[
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kultusministerin-eisenmann-und-g8-parallelitaet-ist-nicht-sinnvoll.1110890e-e1a2-4e63-b339-d671e28aadce.html", "article_id": "d671e28aadce", "section": null, "article_headline": "„Es gibt derzeit keine Tendenzen, G 9 auszuweiten“", "date": "2017-11-03 14:54", "author": "Renate Allgöwer", "article_text": [" Stuttgart - Das achtjährige ", " wird schlechter geredet als es ist, findet Kultusministerin ", "(CDU). Sie zweifelt am Sinn der G9-Standorte. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.esslingen-altbach-mann-nach-streit-in-s-bahn-in-haft.d7eb5f97-077c-45e9-b6de-6aea4271f6e7.html", "article_id": "6aea4271f6e7", "section": null, "article_headline": "Mann nach Streit in S-Bahn in Haft", "date": "2017-11-03 16:45", "author": null, "article_text": [" ", "/Altbach - Zu einer körperlichen Auseinandersetzung zwischen einem 45-Jährigen und einem bislang unbekannten Mann ist es laut der Polizei am Donnerstagabend gegen 19 Uhr in einer S-Bahn der Linie S1 in Richtung ", "/Teck (", ") gekommen. ", "Ersten Erkenntnissen zufolge sollen die beiden Männer beim Halt in Esslingen-Zell aneinander geraten sein und sich anschließend mit Fäusten geschlagen haben. ", "Eine Streife des Bundespolizeireviers Stuttgart wurde alarmiert, traf jedoch vor Ort keinen der Beteiligten mehr an. Etwa eine Stunde später wählte ein Reisender, wegen einer stark alkoholisierten männlichen Person in Altbach, den Notruf der Polizei. Eine Streife aus Esslingen traf hier den 45-Jährigen an, auf den die Personenbeschreibung der vormaligen Auseinandersetzung passte. Eine Überprüfung seiner Personalien ergab, dass er von der Staatsanwaltschaft Stuttgart gesucht wurde. Gegen den bereits wegen Bedrohung verurteilten Mann lag ein Vollstreckungshaftbefehl vor. Die noch zu entrichtende Geldstrafe konnte der 45-Jährige nicht begleichen, weshalb er für 40 Tage in ein Gefängnis muss. ", "Eine ebenfalls alarmierte Streife der Bundespolizei brachte den mit etwa 1,8 Promille alkoholisierten Mann in ein Gefängnis. Der zweite, bislang noch unbekannte Beteiligte, wird als auffallend groß beschrieben. Er war offenbar mit einer dunklen Jacke bekleidet. Weitere Zeugen, die Hinweise zur Tat oder dem Unbekannten geben können, werden gebeten, sich bei der zuständigen Bundespolizei in Stuttgart unter der Telefonnummer 07 11/87 03 50 zu melden. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.doris-leibinger-stiftung-in-ditzingen-eine-stiftung-hat-zwei-gruende-zur-freude.db2f672c-1b33-4a88-a50c-b8476a5902de.html", "article_id": "b8476a5902de", "section": null, "article_headline": "Eine Stiftung hat zwei Gründe zur Freude", "date": "2017-11-03 16:54", "author": "Franziska Kleiner", "article_text": [" ", " - Es gibt nur wenige Bilder von ihr in der Öffentlichkeit: Doris Leibinger drängt es nicht in die erste Reihe, in der ihr Mann als Patriarch des Ditzinger Maschinenbauers ", "so häufig steht. Menschen, die sie kennen und sie in ihrem Wohnort Gerlingen im Alltag erleben, beschreiben sie als bodenständig und nahbar. ", "So wenig die gebürtige Stuttgarterin, die inzwischen etwas über 80 ist, Aufhebens um ihre Person macht, so wenig ist ihr soziales Engagement in der Öffentlichkeit bekannt. Ihre Stiftung, die Doris-Leibinger-Stiftung, besteht nun seit zehn Jahren. Über dieses Jubiläum hinaus hat die Stiftung Grund zu feiern: Seit dem Frühjahr gibt es für taubblinde Menschen ein eigenes Merkzeichen im Behindertenhausweis. „Zuvor waren nur Leistungen für Blinde oder nur Taube erhältlich, was der Lebensrealität der Betroffenen nicht entsprach“, sagt Brigitte Diefenbacher, die Geschäftsführerin der Stiftung. Beide Merkzeichen seien aber auch ein Ausdruck dessen, „wie wenig man verstanden hat vom Zustand, in dem diese Menschen sind“, so Diefenbacher. Langsam ändere sich das. „Steter Tropfen höhlt den Stein“, würdigt sie das Engagement aller für Taubblinde. ", " Entwachsen ist Doris Leibingers Engagement vor zehn Jahren aus einer Zufallsbegegnung am Flughafen. Damals war sie ins Gespräch mit der Begleitung einer taubblinden Person gekommen. „Die Gründung hatte keinen Anlass wie etwa einen runden Geburtstag“, bestätigt Diefenbacher. ", "Die Prominenz der Namensgeberin ändert freilich nichts daran, dass auch diese Stiftung trotz ausbleibender Zinsen den Anspruch hat, die laufenden Projekte weiter zu fördern. Eine Alternative für Stiftungen ist es laut Diefenbacher, Immobilien zu kaufen, und sie gegen eine Miete in Höhe des Bankzinses gemeinnützigen Einrichtungen zur Verfügung zu stellen. Eine andere Möglichkeit ist das private Engagement der Stifter. Dieses widerfuhr dem Stuttgarter Kinderhospiz: Das Ehepaar Doris und ", "spendete namhafte Beträge aus seinem Privatvermögen. ", " ", " Die 2007 gegründete Stiftung verfügt nach eigenen Angaben über ein Stiftungskapital von rund 2,9 Millionen Euro. Seit ihrer Gründung vor zehn Jahren hat die Stiftung Kinder und Jugendliche mit rund 2,3 Millionen Euro unterstützt. Schwerpunkte der Förderung sind blinde und taubblinde Kinder und Jugendliche sowie Missbrauchsopfer. Zudem finanzieren sie Hilfen, um die Mobilität schwerbehinderter Kinder und Jugendlicher zu fördern.", " ", "Doris und ", " haben jeweils zudem mit Privatspenden das Stuttgarter Kinderhospiz gefördert. ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kreis-ludwigsburg-polizei-klaert-einbruchserie-auf.9f83abcb-666d-4198-9758-d5ca580b6127.html", "article_id": "d5ca580b6127", "section": null, "article_headline": "Polizei klärt Einbruchserie auf", "date": "2017-11-03 17:03", "author": null, "article_text": [" Ludwigsburg - Nach dem am 18. Oktober verübten ", " in ein Hotel am Akademiehof in ", "hat die Ermittlungsgruppe Wohnungseinbruch zwei Tatverdächtige ermittelt, denen mittlerweile mehrere Einbruchsdiebstähle zur Last gelegt werden.", "Die beiden Männer waren laut ", "von der Überwachungsanlage des Hotels aufgezeichnet worden und konnten identifiziert werden. Auf Antrag der Staatsanwaltschaft Stuttgart wurden die Wohnungen des bereits einschlägig in Erscheinung getretenen 27-Jährigen und seines 31-jährigen Komplizen am Donnerstag auf richterliche Anordnung durchsucht. ", "Dabei stellten die Ermittler umfangreiches mutmaßliches Diebesgut sicher. Darunter vier Tresore, mehrere Geldkassetten, eine Registrierkasse sowie Taschen mit Medikamenten und Einbruchswerkzeug. Nach ersten Überprüfungen konnten verschiedene Gegenstände bereits Einbruchsdiebstählen zugeordnet werden. Darunter das Hotel, die Diakonie- und Sozialstation sowie das DRK Ludwigsburg und eine Musikschule in Bietigheim-Bissingen. Die Ermittlungen zu weiteren sichergestellten Gegenständen dauern an.", "Die Tatverdächtigen wurden im Zuge der Durchsuchungsmaßnahmen vorläufig festgenommen. Der Haftrichter beim Amtsgericht Ludwigsburg hat am Freitag den von der Staatsanwaltschaft Stuttgart gegen den 27-Jährigen beantragten Haftbefehl in Vollzug gesetzt, der 27-Jährige ist nun im Gefängnis. Der 31-Jährige wurde nach Beendigung der polizeilichen Maßnahmen wieder auf freien Fuß gesetzt.", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.a81-bei-herrenberg-schoenbuchtunnel-voruebergehend-zu.fc15e3d0-e168-4f1c-b477-6526f632e847.html", "article_id": "6526f632e847", "section": null, "article_headline": "Schönbuchtunnel vorübergehend   zu", "date": "2017-11-03 17:24", "author": null, "article_text": [" ", " - Wegen routinemäßiger Wartungsarbeiten im ", "wird es in der kommenden Woche nächtliche Sperrungen auf der Autobahn 81 zwischen den Anschlussstellen Gärtringen und Herrenberg (", ") geben. In der Nacht von Montag, 6. November, 20Uhr, auf Dienstag, 7. November 5 Uhr, wird die ", " in Fahrtrichtung Singen gesperrt. Am Montag erfolgt die Vollsperrung der Zufahrt zur Tank- und Rastanlage Schönbuch West bereits um 19 Uhr und endet ebenfalls um 5 Uhr. Die Umleitungsstrecke ist als Umleitungsstrecke U 36 bis zur Anschlussstelle Herrenberg ausgeschildert, teilen die Behörden mit. ", "In der Nacht von Dienstag, 7. November, auf Mittwoch, 8. November, ebenfalls zwischen 20 Uhr und 5 Uhr, wird wiederum die A 81 in Fahrtrichtung Stuttgart gesperrt bleiben. Auch hier gibt es eine Umleitungsstrecke (U 45), sie verläuft bis zur Anschlussstelle Gärtringen.", "Die Wartungsarbeiten seien erforderlich, um weiterhin einen sicheren Betrieb des Tunnels zu gewährleisten, betont das Regierungspräsidium. Zweimal jährlich könnten bestimmte Arbeiten nur während einer Sperrung des Tunnels durchgeführt werden. Geprüft wird die Funktionstüchtigkeit der betriebs- und sicherheitstechnischen Einrichtungen, die Auswirkungen auf den Verkehr haben. Alle Lüfter und die gesamte Beleuchtung werden gewartet und – wenn nötig – instandgesetzt. Alle Notrufeinrichtungen werden ebenfalls auf ihre Funktionstüchtigkeit getestet. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinder-und-literaturtage-in-bietigheim-bissingen-es-ist-egal-was-kinder-lesen.a0ae3936-d5b4-4b17-88e4-6a6625b6e0db.html", "article_id": "6a6625b6e0db", "section": null, "article_headline": "„Es ist egal, was Kinder lesen“", "date": "2017-11-03 17:25", "author": null, "article_text": [" ", " - Knapp drei Wochen lang dreht sich seit dem Freitag bei den baden-württembergischen Kinder- und Jugendliteraturtagen in Bietigheim-Bissingen alles ums Lesen sowie um die Schriftsteller hinter den Geschichten. Hans-Christian Pöhnl, der Leiter der Otto-Rombach-Bücherei in Bietigheim-Bissingen, erklärt, worum es geht und was die Zuschauer erwarten dürfen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.b27-im-kreis-esslingen-75-jaehrige-uebersieht-auto-beim-abbiegen.fdc7bab9-a5c4-48b4-9818-607d20357552.html", "article_id": "607d20357552", "section": null, "article_headline": "75-Jährige übersieht Auto beim Abbiegen", "date": "2017-11-03 17:29", "author": null, "article_text": [" Esslingen - Leicht verletzt wurden drei Personen bei einem ", ", der sich am Freitag gegen 12.20 Uhr zwischen Bernhausen und Plattenhardt (", ") auf der ", " ereignet hat. ", "Eine 75-Jährige fuhr laut ", "von der B 27 an der Ausfahrt Plattenhart ab. An der nachfolgenden Kreuzung wollte sie auf die Landstraße 1209 in Richtung Bernhausen fahren. Hierbei übersah sie einen von Bernhausen kommenden Mazda-Fahrer. Es kam zur Kollision, wobei die Toyota-Fahrerin, der 24-jährige Mazda-Fahrer sowie sein 17-jähriger Beifahrer leicht verletzt wurden. Sie mussten alle vom Rettungsdienst ins Krankenhaus gebracht werden. Beide Fahrzeuge wurden abgeschleppt. Es entstand Schaden in Höhe von ungefähr 10.000 Euro. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kreativprojekt-in-waiblingen-was-huepfspiele-mit-demokratie-zu-tun-haben.e87c8395-dbdf-455f-9b47-5891d3ce52e2.html", "article_id": "5891d3ce52e2", "section": null, "article_headline": "Was Hüpfspiele   mit Demokratie zu tun haben", "date": "2017-11-03 18:23", "author": null, "article_text": [" ", " - „Kunst ist schön, macht aber viel Arbeit“ – diesen Spruch kann Charlotte aus der 4 a der Waiblinger Rinnenäckerschule bestätigen. Einen dicken Pinsel in der Hand, sitzt die Grundschülerin – Herbstferien hin oder her – in der Hocke am Boden und malt geduldig mit Fassadenfarbe Pflasterstein für Pflasterstein braun an. Wenn sie und ihre Schulkameraden erst einmal fertig sind, dann ziert eine knapp zwei Meter große Eule den Weg an dem Rinnenäckerspielplatz. In ihrem braunen Federkleid trägt diese weiße, nummerierte Farbtupfen, denn die Eule sieht nicht nur hübsch aus, sondern kann auch als Hüpfspiel benutzt werden. ", "„Wir haben uns gedacht, es ist jetzt Herbst, da passt eine Eule – und sie passt auch für Mädchen und Jungs“, erklärt Charlotte. Ihre Schulkameraden haben das wohl genauso gesehen, denn mit dem Entwurf hat Charlottes Team prompt einen Volltreffer gelandet: Die Schülerschaft der Rinnenäckerschule hat ihn in einer geheimen Wahl aus insgesamt 97 Vorschlägen zu einem von vier Siegerentwürfen gekürt. Diese werden nun rund um den Spielplatz der Rinnenäckersiedlung und auf dem Pausenhof der Schule verwirklicht. ", "„Farbklecks – gemeinsam.bunt.bewegt“ heißt das Projekt, das Kindern zeigen sollte, wie demokratisches Handeln funktioniert und was so alles dazu gehört. Die Rinnenäckerschule im Waiblinger Süden hat die Idee mit der im Stadtteil aktiven Bürgerinteressengemeinschaft (BIG) Waiblingen Süd und der Kunstschule Unteres Remstal als Projektträger in den vergangenen Wochen umgesetzt. Die Landesarbeitsgemeinschaft Offene Jugendbildung (LAGO) hat das Projekt finanziell unterstützt. ", "Dabei hatten die Grundschüler zunächst im Unterricht und in AGs Straßenspiele entwickelt und samt den dazugehörigen Regeln zu Papier gebracht. „Es waren natürlich viele Himmel-und-Hölle-Entwürfe dabei“, sagt Christian Reichert von der BIG Süd. Insgesamt 97 Pläne wurden eingereicht, die dann in der Mensa der Schule ausgestellt wurden. Ähnlich wie bei einem Architektenwettbewerb waren die Vorschläge lediglich mit Nummern versehen, die Erfinder der Hüpfspiele blieben zunächst anonym. ", "Charlotte und ihre Schulkameraden konnten sich alle Entwürfe anschauen und dann in einer jener Wahlkabinen, wie sie beispielsweise bei Bundestagswahlen zum Einsatz kommen, ihre Favoriten auswählen. „Jeder durfte drei Kreuzchen machen“, erzählt Charlotte über das Prozedere am Wahltag. Die so gefundenen vier Siegerentwürfe wurden dann in einer Schulversammlung vorgestellt, wer Lust und Zeit hatte, konnte sich für den Ferienworkshop anmelden, bei dem die Sieger-Spiele mit Pinsel und Farbe umgesetzt werden. ", "Doch wie lässt man eine Eule oder einen Baum im DIN-A-4-Format auf fast zwei Meter Größe wachsen? Kein Problem, sagt Lilija Baumann, die als Dozentin an der Kunstschule Unteres Remstal den künstlerischen Part beim Projekt übernommen hat. „Wir haben die Bilder mit einem Beamer an die Wand projiziert, die Umrisse abgenommen und dann Schablonen ausgeschnitten.“ Die liegen nun auf dem Boden, sorgfältig mit Klebeband befestigt, und erleichtern den jungen Kreativen die Arbeit. ", "Sobald die Malereien gut durchgetrocknet sind, darf nach Herzenslust gehüpft werden. Nach welchen Regeln, kann man beim Bauwagen am Spielplatz erfahren. „Wir hängen sie dort aus, so dass sie jeder nachlesen kann“, sagt Christian Reichert. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.drama-um-inobhutnahme-im-rems-murr-kreis-ein-ehepaar-kaempft-um-seinen-sohn.a62f767d-ba7d-453c-9a78-880f3482efa7.html", "article_id": "880f3482efa7", "section": null, "article_headline": "Ein Ehepaar kämpft um seinen Sohn", "date": "2017-11-03 18:25", "author": "Frank Rodenhausen", "article_text": [" ", " - Der sechs Monate alte Yannik sitzt auf dem Schoß seiner Mutter, bestens gelaunt grinst er den Besucher an. Seinen Bruder Max hat er bisher indes kaum wahrgenommen. Max lebt seit mehr als drei Jahren nicht mehr bei seinen Eltern. Seit dem 18. August 2014 steht sein Zimmer leer. Seither kämpfen Werner und Gisela Schmidt, deren Namen wie die ihrer Kinder von der Redaktion geändert wurden, dass Max wieder in die Familie zurückkehrt – vergeblich. „Es ist wie ein Kampf gegen Windmühlen“, sagt Gisela Schmidt.", "Jener verhängnisvolle Abend hatte eigentlich ganz normal begonnen. Werner Schmidt schildert ihn so: Er habe wie immer seinem damals zweimonatigen Sohn Max das Fläschchen gegeben und diesen dann ein wenig auf seinem Schoß herumturnen lassen. Dann sei es ihm plötzlich wie Feuer in den Rücken gefahren. Reflexartig sei er zusammengezuckt und habe zugepackt, sagt der kräftige Mann. Klar, dass das Kind daraufhin zu weinen begonnen habe. Als das später in Röcheln überging, sei man auch unverzüglich ins Krankenhaus nach Winnenden gefahren. Dort habe ein Arzt das Baby untersucht, äußerlich aber keine Verletzungen feststellen können, sagt der 41-Jährige. Es schien, als sei alles wieder in Ordnung. Als der Arzt sagte, dass er das Kind zur Beobachtung in der Klinik behalten wolle, seien er und seine Frau nicht begeistert gewesen, hätten aber schließlich doch eingewilligt. ", "Am nächsten Tag teilte der Arzt den Eltern mit, dass man Einblutungen im Auge des Kindes festgestellt habe und vermute, dass diese von einem Schütteltrauma herrührten. Daher habe man das Jugendamt eingeschaltet. Dieses verfügte, das Kind solle zu dessen Schutz vorerst nicht zu seinen Eltern zurückkehren und in die Obhut einer Kurzzeit-Pflegefamilie kommen. Gisela und Werner Schmidt sagen, sie hätten nicht gewagt, dem zu widersprechen. „Wir saßen den Leuten vom Jugendamt und einer Psychologin gegenüber, insgesamt fünf Personen, und waren völlig überfordert.“", "Weil nach vier Monaten in der Kurzzeitpflege nicht abzusehen gewesen sei, wann der Junge wieder in sein Elternhaus zurückkehren könne, bemühten sich die Eltern von Werner Schmidt darum, ihren Enkel bei sich aufnehmen zu können. Das sei zwar ein Kraftakt gewesen, weil er beruflich sehr eingespannt gewesen sei, aber sein Arbeitgeber habe es möglich gemacht, sagt Wolfgang Schmidt, der Großvater von Max. Die Regelung sei für Kind und Eltern sicher die beste Kompromisslösung gewesen, weil diese sich so oft wie möglich hätten sehen können. ", "Nach einem halben Jahr aber platzte das Arrangement. Vor allem der Großvater lief wegen der Doppelbelastung aus Beruf und Enkelkindbetreuung sprichwörtlich auf dem Zahnfleisch. Ein lange geplanter Urlaub sollte nicht mehr verschoben werden, das Kind wurde vom Jugendamt einer anderen Pflegefamilie übergeben."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.geschwister-der-stadt-die-roserbrothers-wir-sind-mit-der-zeit-zusammengewachsen.49cc2f69-0a69-478b-8373-10b561711d6c.html", "article_id": "10b561711d6c", "section": null, "article_headline": "„Wir sind mit der Zeit zusammengewachsen“ ", "date": "2017-11-01 10:00", "author": null, "article_text": [" – Bei den Rosers treffen zwei Charaktere aufeinander: Flo (26), der Head of To-do-Liste, ist eher der Ruhige, nicht so laute Typ und joggt gerne mal durch den Park. Simon (23) hingegen hasst joggen - fast so sehr wie Obst, fährt viel lieber Ski und zählt eher zu der Sorte „kreativer Chaot“. Während der eine die warme Südsee bevorzugt, steht der andere auf Landschaften und den Bergsee. Doch bei einer Sache sind sich beide einig: „Wir balancieren uns gegenseitig aus.“", "Ob sich die Brüder mit gemeinsamer Social-Content-Produktionsfirma schon immer so gut verstanden haben? „Naja. Mal so, mal so.“, lacht Simon. „Aber das ist mit drei Jahren Altersabstand vielleicht auch normal“, ergänzt Flo. „Wir sind mit der Zeit zusammengewachsen.“", "Während er mit 20 Jahren von der Heimatstadt Freiburg nach Stuttgart an die Hochschule der Medien kam, um Medienwirtschaft zu studieren, startete Simon seine erste Ausbildung. Für Flo folgten die ersten Jobs im E-Commerce, das verlängerte Praktikum in New York und später eine Festanstellung bei dem Stuttgarter Travelblog Uberding. 2015 zog auch Simon, der sich bereits mit 18 Jahren selbstständig machte und sein Abi nachholte, um Video- und Bewegtbild zu studieren, für ein Praktikum nach Stuttgart zu seinem Bruder in die Wohnung.", "Heute teilen sich Flo und Simon nicht nur viele ihrer Interessen und die Wohnung im Stuttgarter Osten, sondern seit November 2016 auch das gemeinsame Business. Flo erzählt: „Wir waren einfach an einem Punkt, an dem wir uns beide beruflich die Frage stellen mussten: Machen wir gerade eigentlich das, was wir für immer machen wollen?“ Auch Simon erinnert sich: „Wir hatten echt zittrige Beine, weil es von heute auf morgen ernst wurde. Umso glücklicher sind beide nun, dass ihr Plan schon nach kurzer Zeit erfolgreich aufgeht.", "Doch wie managen die Jungs das Zusammenleben und den Job? Und was macht den „roserschen“ Zusammenhalt aus? Wir haben nachgefragt und am Ende sogar erfahren, was die Brüder „wirklich“ voneinander halten.", "Flo: „Seit Juni haben wir ein eigenes Büro, auch im Stuttgarter Osten. Das ist echt super, weil man so Privates und Berufliches besser trennen kann. Ich war auch immer so ein Spezi, der schon morgens mit Laptop im Bett saß. Jetzt machen wir das alles im Office und wenn wir zu Hause sind, haben wir Freizeit.“", "Simon: „Wir haben sozusagen eine unausgesprochene Closed-Door-Policy. Wir verbringen ja schon den gesamten Tag miteinander und die meiste Zeit sind wir sowieso gemeinsam unterwegs. Da ist es vollkommen okay, sich abends mal zurückzuziehen. Oft kochen wir zwar noch zusammen, aber zum Essen zieht sich dann jeder in sein eigenes Zimmer zurück.“", "Flo (lacht): „Wir schreiben uns dann eher über WhatsApp, statt miteinander zu reden.“", "Simon: „Ja das stimmt. Aber wenn die Tür zu ist, platzen wir auch nicht ungefragt bei dem anderen rein. Ich glaube, dass es wichtig ist, sich gegenseitigen Freiraum zu gönnen.“", "Flo: „Wir haben ja teilweise auch unterschiedliche Freundeskreise. Simon geht dann abends gerne nochmal was trinken, ich bin da schon eher gemütlicher unterwegs.\"", "Simon: „Das liegt wahrscheinlich auch am Alter.“", "Flo: „Unsere Zuständigkeiten variieren je nach Projekt. Simon ist eher der Ausführende und für die Videos verantwortlich. Ich übernehme Texte, Fotos und die Buchhaltung.“", "Simon: „Unsere Eltern waren natürlich erstmal skeptisch. Aber wir haben ihnen gezeigt, dass wir es ernst meinen und unsere Sache gut machen.“", "Flo: „Jetzt sind sie natürlich super stolz und wissen immer genau Bescheid, was wir so produziert haben, obwohl sie nicht mal auf Social Media angemeldet sind. Keine Ahnung, wie sie das immer machen.“", "Simon: „Gerade was die Arbeit betrifft, da haben wir von unseren Eltern echt viel mitgenommen. Wir haben schon früh gelernt wie es ist, wenn man für Etwas arbeiten muss.“", "Florian: „Auf jeden Fall. Daher kommt auch unsere Grundbodenständigkeit. Wir sind halt irgendwie zwei nette Kerle, die ihre Sache mit Leidenschaft machen. So übertriebenes Rumgepose ist nicht unbedingt unser Ding. Wir sind da eher durchdacht und selbstreflektierend. Man muss sich am Ende des Tages auch mal Fehler und Schwächen eingestehen. Das gehört dazu.“", "Simon: „Und wir jammern echt nie. Ich glaube, wir haben beide noch nie so viel gearbeitet wie im letzten Jahr. Aber auch wenn wir viel zu tun haben, fühlt man sich nicht ausgelaugt. Klar geht es einem vielleicht mal nicht so gut, aber warum sollten wir uns beschweren? Wir haben ein gutes Leben und können das machen, worauf wir Bock haben.“", "Flo: „Simon ist auf jeden Fall der Lebhaftere von uns beiden. Ein klassisch verplanter Kreativer, der mal etwas vergisst oder es aus den Augen verliert, wenn es nicht konkret ist. Aber sobald es um feste Projekte geht, liefert er ab. Ich bin halt auch der Ältere und fühle mich verantwortlich. Im Gegenzug kocht er aber immer für mich – oft Mie-Nudelpfanne mit Hühnchen – ist aber selbst total speziell, wenn es um Essen geht. Obst geht gar nicht und generell isst er nichts, von dem er nicht weiß, was da genau drin ist. Mittlerweile sehe ich ihn aber am Set auch Dinge probieren, bei denen ich weiß, dass er sie gerade nicht so feiert.“", "Simon: „Flo ist eher ruhig und strukturiert, einer, der immer alles im Blick behält und bedachter ist im Umgang mit anderen. Also den Schriftverkehr überlasse ich gerne ihm, weil er sich viel besser ausdrücken kann. Er ist absolut kein Morgenmensch und braucht morgens erstmal einen Kaffee, vorher würde ich ihn niemals kritisieren oder irgendetwas Wichtiges mit ihm besprechen. Er ist definitiv eher fashionaddcited, auch wenn wir beide viele Klamotten haben. Und er ist unser Kontaktmensch, weil er ziemlich gut vernetzt ist.", "Flo: „Aber sobald sie Simon kennenlernen, lieben sie ihn alle.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.lokalpatriotismus-statt-bruddeln-stuttgart-im-zeichen-der-heimatliebe.dbe29ef9-bd3a-4db7-9cd5-82b1971144cd.html", "article_id": "82b1971144cd", "section": null, "article_headline": "Stuttgart im Zeichen der Heimatliebe", "date": "2017-11-02 16:33", "author": null, "article_text": ["Stuttgart - In einer Welt, die scheinbar nur noch in Gefühlen und Gefühlslagen vermessen wird, ist der Lokalpatriotismus in Stuttgart gefühlt so stark wie nie zuvor. Dabei hatte Stuttgart Lokalpatriotismus schon immer ganz gut drauf. Vielleicht auch, weil der klischeebehaftete Anti-Stuttgart-Wind seit jeher stark durch die restliche Republik bläst (und, wieder gefühlt, erst in den vergangenen Jahren etwas abgenommen hat). Da muss man dann halt auch mal aufstehen und sich dagegen stemmen, vor allem wenn man hier sehr gerne lebt.", "Meine Generation hält spätestens seit Mitte der 90er mit dem Song „Mutterstadt“ von Massive Töne die Stuttgart-Fahne hoch. Und wenn morgens beim letzten Song „1ste Liebe“ von Max Herre der ganze Club mitsingt, dann weißt du wieder: Des isch halt des. Stuttgart.", "Diese einzigartigen „Mutterstadt“-Zeilen, an die seitdem nie wieder ein anderer Stuttgart-Song herankam, sind nun zwanzig Jahre alt oder jung. Gut zehn Jahre nach der Veröffentlichung starteten Thorsten Weh und ich im Juli 2008 einen der damals ersten ", ". Die Idee einst wie heute: Kessel.TV sollte die Stadt so wiedergeben, wie wir sie sehen, kennen und vor allem lieben. Auf dem lokalen Online-Korridor war es damals noch relativ einsam, fast noch dunkel. Zu jener Zeit war das iPhone gerade ein Jahr lang auf dem Markt, die Video-Qualität auf Youtube relativ mies, Facebook schlug ganz vorsichtig in Deutschland auf und Instagram war noch nicht einmal eine Idee.", "Weitere zehn Jahre später, im Jahr 2017, ist die digitale Straße namens Stuttgart-Liebe dicht besiedelt - siehe nur die vielen Stuttgart-Facebook-Seiten oder die unzähligen Instagram-Accounts, die ein starkes Bild aus der Stadt nach dem anderen posten. Machen wir bei Kessel.TV gerne mit. Auch beim dreimillionsten Schlossplatz-Fernsehturm-Kessel-View-Shot hagelt es Likes ohne Ende. Und bald ist wieder Weihnachtsmarkt! Insta-Erfinder Kevin Systrom fällt bestimmt vor lauter Vorfreude von seinem Rennrad, das er so gerne fährt.", "Dazu bringen die User in unzähligen Kommentaren („ach Stuttgart“, „unser Stuggi“, „KESSELLIEBE!!!11!!!!“), die versehen sind mit unzähligen Herzle-Augen-Emojis, ihre Heimatliebe zum Ausdruck. Verstärkt durch Social Media wurde die Liebe zu Stuttgart nie breiter und größer proklamiert als heutzutage. Und sowieso: Bildergalerien mit alten Stuttgart-Bildern gehen immer und überall.", "Nicht nur aus den Smartphones sprudelt eine warme Stuttgart-Zuneigung, auch im Real Life ist Lokalpatriotismus-Peaktime. Und der Hype ist für manch einen sicherlich ein ganz gutes Geschäft, siehe zum Beispiel das Stuttgart-Panini-Album, das sich scheinbar besser verkauft als die tägliche Auslage beim Bäcker Frank, oder die Bücher der Facebook-Seite „Unnützes Stuttgart Wissen“, die mir auch schon meine Mutter unter den Weihnachtsbaum gelegt hat. Ihr Gedanke: „Etwas mit Stuttgart gefällt ihm bestimmt“. Ja, das ist richtig, meistens.", "Manche Produkte benutzen zwischenzeitlich stolz die mir schwer suspekte Stuttgart-Abkürzung „Stuggi“ („", "“, „", "“, Weißwürste namens „Stuggis“), was vor einem Jahrzehnt noch undenkbar gewesen wäre. Messen für lokale Aussteller, wie die „", "“, werden die Türen eingerannt und in der ganzen Stadt sind die Beutel und Sticker mit dem Aufdruck „Make Königstraße great again“ des ", " zu sehen. Keine Frage, Dr. Love spreadet eine Liebeserklärung nach der anderen über „Stuttgarts Hügel in die Welt“.", "Passend zum Lokalpatriotismus-Boom, boomt bekanntlich seit Jahren alles, auf dem „Stuttgart-Krimi“ drauf steht. Die Stuttgart-Abteilung beim Wittwer platzt eh bald. Die Klamotten mit lokalen Liebesbotschaften bekommt man in Läden wie zum Beispiel dem S-T-G-T / 0711 Store.", "Passend zu diesen Zeiten setzen jetzt auch noch der VfB Stuttgart gemeinsam mit dem Kreativnetzwerk 0711, die quasi den modernen Lokalpatriotismus vor mehr als zwanzig Jahren erfunden haben, die nächste Benchmark: Ab kommenden Dienstag, 7. November (12 Uhr) kann man im Pop-up-Store am Rotebühlplatz 20a die limitierte Kooperations-Kollektion „Wir sind Stuttgarter“ erwerben, darunter das VfB X 0711 Stadttrikot. Eine derartige Liaison aus Profifußballverein und Profikreativen im Zeichen der Heimatliebe ist bis dato nicht bekannt. Mehr geht nicht. Erst einmal nicht zumindest nicht.", "Hinter dieser rosaroten Stuttgart-Brille und tausenden Bärenseen und Santiago-De-Chile-Plätzen im Bauch, muss natürlich gerechterweise noch angemerkt werden: Diese Liebesgefühle stellen sich längst nicht bei allen Menschen ein. Der Unmut über die Stadt, und sei es nur die Aussage, wie hässlich die Stuttgart denn ist (what?!!?!), hat sich die letzten Jahre ebenso gut konserviert wie Herzleaugen-Emojis unter Kessel-Bildern.", "Ist natürlich auch nicht immer alles geil hier, ganz im Gegenteil. Jede Großstadt hat ihre eigenen großen wie kleinen Probleme. In Stuttgart erscheinen sie oftmals ein klein wenig größer. Die Frage ist nur, was man daraus macht: Tagein, tagaus schimpfen oder trotzdem seine Liebe zeigen? Letzteres scheint aktuell der Zeitgeist zu sein. Auch wenn mir nicht alles aus der Abteilung Stuttgart-Liebe gefällt - mir gefällt der Zeitgeist trotzdem. Besser als rumzunörgeln. Und wie meinte neulich erst das Blog „European Coffee Trip“ über die Stuttgarter? „When the sun is out, so are the people!“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.gewinnspiel-in-stuttgart-moehringen-ein-memoryspiel-fuer-ortskenner.647d0542-42d9-4ca3-8c08-d87066043bd5.html", "article_id": "d87066043bd5", "section": null, "article_headline": "Ein Memoryspiel für Ortskenner", "date": "2017-11-03 15:27", "author": null, "article_text": [" ", " - Gehört die große Uhr zum Möhringer Rathaus oder zum örtlichen Bahnhof? Stehen die kantigen Gebäude am Europaplatz oder an der Seepark-Siedlung? ", "Wer sich mit Fragen wie diesen auskennt, ist beim Memory-Spiel des Gewerbe- und Handelvereins Möhringen (GHV) genau richtig. Volker Koehl vom Vorstand hat sich das Online-Spiel ausgedacht, das auf der Internetseite des GHV zu finden ist. Und das nicht zum ersten Mal: Schon früher hat Koehl zwei Gewinnspiele entwickelt, bei denen alte und neue Bilder des Bezirks zusammengefügt werden mussten. „Dieses Jahr gibt es ein Memory mit Detailbildern von Möhringen“, sagt Koehl, der die Fotos selbst gemacht hat. Bei der Auswahl hat er Motive ausgesucht, die charakteristisch sind für den Bezirk.", "So funktioniert das Spiel: Zu sehen sind – wie beim klassischen Memory – eine Reihe von Karten, die zur Hälfte mit Bildern, zur Hälfte mit Ortsbezeichnungen bedruckt sind. Beides ist in Grautönen gehalten. Der Teilnehmer klickt erst auf ein Bildmotiv und sucht dann die passende Textkarte dazu. Stimmt die Zuordnung, werden beide Karten mit dem jeweiligen Motiv in Farbe angezeigt. Das geht so lange, bis alle Kartenpaare farbig zu sehen sind.", "Teilnehmen dürfen alle, die in Baden-Württemberg wohnen – allerdings jeweils nur einmal. Zeit ist reichlich: Das Gewinnspiel ist noch bis 1. Dezember um Mitternacht online. ", "Unter allen Teilnehmern werden Preise verlost: Der glückliche Gewinner bekommt einen Tandem-Fallschirm-Sprung mit Klaus Renz geschenkt. Als zweiten Preis gibt es einen Einkaufsgutschein für Möhringer Geschäfte in Höhe von 100 Euro, der Gewinner des dritten Preises kann für 50 Euro im Stadtbezirk einkaufen gehen, Platz vier bis acht bekommt jeweils einen 25-Euro-Gutschein geschenkt.", "Volker Koehl ist gespannt, wie viele Menschen an dem Spiel teilnehmen werden. „Die Resonanz ist gut“, sagt der Möhringer. Bislang hätten mehr als 150 Leute mitgemacht. Koehl hofft, durch das Gewinnspiel das Image des GHV in ein positives Licht zu rücken. „Die Bürger sollen wissen, der GHV macht was für sie.“", "\n    ", "Sandra Hintermayr und Rüdiger Ott", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.staatsanwaltschaft-stuttgart-betrugsvorwuerfe-gegen-genossenschaft-34-jaehriger-in-haft.6777cc18-383b-40a1-b82f-cc3f9c032ee5.html", "article_id": "cc3f9c032ee5", "section": null, "article_headline": "Betrugsvorwürfe gegen Genossenschaft - 34-Jähriger in Haft", "date": "2017-11-03 15:31", "author": null, "article_text": [" ", " - Wegen Verdachts der Untreue und des Betrugs in Millionenhöhe hat die Staatsanwaltschaft Stuttgart Ermittlungen gegen den Vorstandsvorsitzenden der Wohnungsbaugenossenschaft Eventus aufgenommen. ", "Der 34 Jahre alte Mann sitze seit September in Untersuchungshaft, sagte ein Sprecher am Freitag. Das Verfahren stehe am Anfang und gehe auf Anzeigen von Anlegern zurück. Mehreren hundert Anlegern droht der Verlust ihrer Einlagen. Sie sollen nach Angaben einer Interessensgemeinschaft über zehn Millionen Euro in das Unternehmen investiert haben. ", "Die Gelder sollten demnach in die Sanierung, den Handel und die Vermietung von Wohnimmobilien fließen. Das Unternehmen war zunächst nicht für eine Stellungnahme zu erreichen. Zur möglichen Schadenshöhe wollte sich die Staatsanwaltschaft auf Nachfrage nicht äußern. Über den Fall hatten zuvor schon mehrere Medien berichtet. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.isabell-plaue-bei-the-voice-of-germany-wasen-saengerin-startet-bei-castingshow-durch.d9659398-0029-4ebf-96a3-0e554c805fc4.html", "article_id": "0e554c805fc4", "section": null, "article_headline": "Wasen-Sängerin startet bei Castingshow durch", "date": "2017-11-03 15:51", "author": "Beate Pundt", "article_text": [" ", " - Einige Stuttgarter dürften am Donnerstagabend vor dem Fernseher sitzend aufgehorcht haben. Denn in der fünften Folge der aktuellen Staffel der ProSieben-Castingshow „", "“ ist auch eine Stuttgarterin dabei: Isabell Plaue. ", "Vor der Jury sang die 32-Jährige „Keiner ist wie du“ von Sarah Connor und überzeugte gleich zwei Teams von ihrem Talent. Im Team von Michi Beck und Smudo von den „Fantastischen Vier“ geht es für Isabell Plaue nun in die nächste Runde. ", "Eigentlich ist die gebürtige Nürtingerin gelernte Kauffrau für Kommunikationsmarketing. Doch dann schleppte ihre Schwester sie vor vier Jahren in eine Karaokebar, die sie als beste Sängerin wieder verließ. Es folgten Auftritte auf Hochzeiten und Kontakte in die Musikbranche. ", "Seit vier Jahren ist Isabell Plaue hauptberuflich Sängerin verschiedener Bands. Nun will sie solo durchstarten. Dem ein oder anderen Schlager- und Wasenfan dürfte sie bekannt vorkommen, denn seit 2013 steht sie als Sängerin auf diversen Bühnen – unter anderem auf dem Cannstatter Volksfest. Im September zog sie mit ihrem Mann und ihren Kindern Emma (9) und Robin (7) von Stuttgart-Süd nach Neuffen im Kreis Esslingen. ", "In ihrem Umfeld ist ihr TV-Auftritt nicht ungewöhnlich. So zählt sie Joe Ehrhardt zu ihren engeren Freunden. Und der war immerhin mal Musikmanager von Andreas Kümmert, dem The-Voice-Gewinner 2013. Den Anstoß zur Bewerbung gab hingegen eine ehemalige Bandkollegin, die bei „The Voice“ mitgemacht hatte und davon schwärmte. ", "Also bewarb sich Isabell Plaue kurzerhand. „Ich gehe gern über meine Grenzen und fordere mich selbst gerne heraus“, sagt sie über sich selbst. Schon mit 18 Jahren nahm sie an einer Misswahl teil, später folgen Werbedeals und freizügige Fotostrecken. „Ich wollte auch als Frau noch wahrgenommen werden und nicht nur als Mami“, sagt die zweifache Mutter. ", "Auch für die „Bild“-Zeitung hat Isabell Plaue schon blank gezogen, das war 2010. Darauf angesprochen reagiert sie cool: „Das ist Jahre her, aber ich stehe dazu und finde die Bilder nach wie vor schön“, sagt sie. Außerdem verschaffe ihr dieses pikante Detail relativ viel Presse. ", "Ist mit „The Voice of Germany“ jetzt der große Durchbruch geplant? „Es ist ein guter Werbeeffekt“, sagt sie ohne Umschweife. „Ich bin immer mehr solo unterwegs und weniger mit Bands“. Seit dem ihre Teilnahme bei The Voice öffentlich ist, steht das Handy nicht mehr still. „Gut so“, sagt die 32-Jährige. „Ich hoffe, dass sich da ein paar Auftritte ergeben.“ Zeit hätte sie momentan, denn die Aufnahmen der „Battles“ für „The Voice“ sind bereits im August gedreht worden. ", "Das heißt auch, dass Isabell Plaue schon weiß, ob sie weiter kommt. Darüber reden darf sie natürlich (noch) nicht. So viel verrät sie: Sie bleibt der deutschen Musik treu. „Ich liebe Schlager, das wird mich nie ganz verlassen.“ Ihr erstes Album, an dem sie derzeit arbeitet, wird eine Mischung aus Schlager, Pop und Deutschrock. Da kommt die öffentliche Aufmerksamkeit gerade recht. ", "Der Ablauf der Show ist immer gleich: Vier Coach-Teams suchen die Stimme Deutschlands: The Voice of Germany. Es gibt vier Teams: Yvonne Catterfeld, Samu Haber („Sunrise Avenue“), Mark Forster und das Team Michi Beck und Smudo („Fantastischen Vier“). ", "Das Casting startet mit den so genannten Blind Auditions. Dabei singen die Bewerber, während die Jurymitglieder mit dem Rücken zur Bühne sitzen. Die Coaches entscheiden also blind und nur nach Gehör, ob ihnen der Auftritt gefällt und wählen ihre Favoriten in ihr Team. ", "In den darauf folgenden Runden, den „Battles“ und den „Sing Offs“ wird weiter ausgesiebt, bis am Ende entschieden wird, welche drei Talente in die Liveshow dürfen. Im Finale am 17. Dezember 2017 liegt die Wahl dann bei den Zuschauern, die per Fernabstimmung ihren Favoriten aussuchen können. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.promi-news-fuer-stuttgart-die-neue-an-der-seite-von-swr-star-ben-streubel.128aef0e-ad50-4b70-b7ac-dda94d987fb3.html", "article_id": "dda94d987fb3", "section": null, "article_headline": "Die „Neue“ an der Seite von SWR 3-Star Ben Streubel", "date": "2017-11-03 16:15", "author": null, "article_text": [" ", " - Seit zehn Jahren tourt SWR-3-Nachteule ", " äußerst erfolgreich mit den „Live Lyrics“ durchs Land, mit der deutschen Übersetzung von Hits, und kommt mit neuer Besetzung am 15. November, 20 Uhr, ins Theaterhaus. Wir verlosen fünfmal zwei Tickets samt Meet and Greet mit den Bühnenhelden und einer Backstageführung. Wer gewinnen will, schickt eine Mail an: flair@stn.zgs.de. ", "Neu beim Streubel ist Kino-Star ", " bekannt als Darstellerin der ", ". Die 37-Jährige wechselt sich künftig bei den „Live Lyrics“ mit", " ab, während die männliche Besetzung mit Streubel und ", "konstant bleibt. Wer nur die Originalfassungen der Hits hört, verpasst womöglich, um was es geht. Manchmal muss das kein Schaden sein. Keineswegs immer nur theatralisch lässt Streubel die Übersetzungen vortragen. Mitunter darf man sich darüber lustig machen. Die Latino-Nummer „Despacito“, der Sommerhit von 2017, ist thematisch eher einfach angelegt und poetisch nicht unbedingt überhöht. „Da geht’s nur um Sex“, sagt Streubel – durch alle Strophen hindurch. Hier ein Auszug aus der deutschen Übersetzung: „Schrittchen für Schrittchen, / sanft, ganz sanft / schmiegen wir uns an uns, /  Stückchen für Stückchen,/ bis du schreist und deinen Nachnamen vergisst.“", "In seiner Wahlheimat Stuttgart hat’s nicht geklappt. In der letzten Spielzeit von „Tanz der Vampire“ im SI-Centrum bekam Musicalstar Kevin Tarte als Krolock kein festes Engagement. Nur einmal durfte er einspringen, als die anderen Hauptdarsteller krankheitsbedingt ausfielen und die Vorstellungen auszufallen drohte. Womit seine Fans nicht mehr gerechnet hätten, wird nun in Hamburg wahr: ", "die Rolle seines Lebens. In Stuttgart ist der US-Sänger am 11. November bei der Gala zum 50. Geburtstag von Frl. Wommy Wonder in der Sparda-Welt zu sehen. ", "Seine Freunde sagen „Legende“ zu ihm. ", "hat schon aufgelegt, als man zu Partys Plattenkisten schleppen musste und nicht 20 000 Songs federleicht auf einen Festplatten-Streich mitbringen konnte. Die überwiegend weibliche Fangemeinde des DJ, die ihn aus jungen Boa-, Oz- und Perkins-Park-Jahren kennt, freut sich stets auf den Advent. An den vier Donnerstagen vor Weihnachten sorgt Sontheimer traditionell mit dem „Besten aus Disco, Funk und Soul“ für eine gestopft volle Tanzfläche. Bisher hat er die Ü-40-Jungbleiber in der Königsbau-Suite versammelt. Nun zieht es DJ Uwe ins Dorotheen-Quartier. „Dort ist es viel cooler“, sagt er. Im Nesenbach will er die Tanzwütigen abends an den Adventsdonnerstagen beglücken. Im Königsbau setzt man auf einen neuen Frequenzbringer, weshalb es zur DJ-Battle kommt. Zeitgleich donnerstags wird ", "(Deck 17) im ersten Stock des Cafés mit Blick aufs illuminierte Schloss auflegen. „Wir werden sehen, wo die Damen zappeln“, witzelt Sontheimer. Im Außenbereich seiner neuen Location wird eine Adventshütte aufgebaut – mit Bar und Heizungen unter Schirmen. An diesem Samstag, 22 Uhr, legt DJ Uwe im Nesenbach bei den „Disco Classix“ los. Für seine Freunde steht fest: Das wird legendär! ", "Wie funktioniert der Push-up-BH? Warum steckt ein Vogel Strauß nie den Kopf in den Sand? War ein Mann wirklich auf dem Mond? Antworten auf komplexe Fragen des Lebens will ", "im Comedy-Programm „Ende Legende – Fröschle klärt auf“ geben, das am 21. Dezember Premiere im Renitenztheater feiert. Für die erste Vorpremiere ist er in die Rosenau gegangen. Zwei Jahre Vorbereitung liegen hinter ihm. Jetzt will Froggy zeigen, wie Menschen im Alltag getäuscht werden. Illusionen sind ihm als Magier ", " vertraut. Push-ups, lieber Fröschle, funktionieren ganz einfach: zusammenpressen, hochdrücken! Make it great again! Der Push-up-Trick wird selbst in der Politik angewandt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.debatte-ueber-stadtentwicklung-aufbruch-stuttgart-liest-kuhn-die-leviten.82bae7c1-6255-443f-9ac0-f5412d6d6f74.html", "article_id": "f5412d6d6f74", "section": null, "article_headline": "Aufbruch Stuttgart liest Kuhn die Leviten", "date": "2017-11-03 17:36", "author": null, "article_text": [" Stuttgart - Der Verein Aufbruch Stuttgart will sich noch mehr in städtebauliche Zukunftsfragen in Stuttgart einmischen, nicht nur in die Themen rund um die ", " und die innerstädtische Bundesstraße 14. Außerdem warnt er OB Fritz Kuhn (Grüne) vor einem „Durchmarsch“ bei der Planung des Rosensteinquartiers „ohne ernst zu nehmende Beteiligung der Bürger“. Das ist das Resultat, nachdem sich vier Projektgruppen der Initiative um den Fernsehjournalisten ", " und den Architekten Arno Lederer erstmals getroffen haben. ", "Der Verein liest Kuhn regelrecht die Leviten. Der eigenmächtige Durchmarsch der Rathausspitze mit einem geplanten Kulturquartier auf den wegfallenden Gleisanlagen sei eine „akute Gefahr“, sagte Backes unserer Zeitung. Er sieht die Absicht, auf den Stuttgart-21-Flächen ein zweites Kulturquartier neben den Kultureinrichtungen in der Innenstadt zu schaffen, bereits als „praktisch zementiert“ an. Diese Sichtweise begründet der Verein damit, dass die „bis vor Kurzem der Öffentlichkeit unbekannte Vorlage des Oberbürgermeisters“ über das weitere Verfahren beim Rosensteinquartier bereits den wichtigen Gemeinderatsausschuss für Umwelt und Technik passiert habe. Tatsächlich war auf der Internetseite der Stadt über die Vorlage berichtet worden, in der Kuhn den Bau eines Konzerthauses, eines ", "s und des Neubaus für das Linden-Museum direkt am Straßburger Platz beim Tiefbahnhof für möglich erklärt. Außerdem heißt es auf der Homepage, die Verwaltung sei mit dem Vorbereiten von Architektenwettbewerben beauftragt worden. Tatsache ist aber auch, dass der Gemeinderat abschließend erst am 16. November über Kuhns Vorlage abstimmen wird. ", "Man sei ja nicht grundsätzlich gegen die Idee fürs Bahnhofsumfeld, sagte Backes, man bemängle aber, dass die Bürgerschaft noch nicht direkt in den Entscheidungsprozess einbezogen worden sei. Die informelle Bürgerbeteiligung zum Wohnquartier ­Rosenstein, die bereits stattgefunden hat, reicht dem Verein nicht. Diese sei von schwindendem Interesse gekennzeichnet gewesen und „praktisch gescheitert“. In dieser Situation wäre ein Alleingang der Rathausspitze in den Augen der Vereinsverantwortlichen „ein Schlag ins Gesicht“ für die Bürger. Diese müssten sofort einbezogen werden – und ohne Beauftragung teurer Agenturen wie bei der gescheiterten Bürgerbeteiligung, für die es ein Budget von 200 000 Euro gegeben habe. Immerhin stehe Stuttgart vor der einschneidendsten Veränderung seit dem Wiederaufbau nach dem Zweiten Weltkrieg. Im Übrigen sei die vermeintliche Idee von Kuhn nicht neu. Schon der frühere OB Wolfgang Schuster (CDU) und dessen „Lieblingsbaumeister“ Werner Sobek hätten mit so einem Plan gespielt.", "Im Verein gibt es auch Unmut darüber, dass Kuhn und sein Baubürgermeister Peter Pätzold zwar „die Planungen am Hauptbahnhof im Parforceritt vorantreiben“, aber im Fall des angepeilten städtebaulichen Wettbewerbs für den Bereich Kulturmeile die Nennung konkreter Termine schuldig blieben. Dabei sei nach der hoffnungsvollen Einladung des Vereins zu einem ersten Hearing Ende Juli eine weitere Anhörung für September angekündigt gewesen. Jetzt frage das eine oder andere Mitglied schon, ob man ausgetrickst werde, sagte Backes. ", "Das hat die Initiative wohl noch bestärkt, sich auf breiterer Front einmischen zu wollen. Dem Verein gehe es jetzt um eine städtebauliche Gesamtschau, um Fragen wie jene, wo künftig die Besucherströme verlaufen sollen, wo Kultureinrichtungen am besten zugänglich sind und mit welchen Standorten man am besten Zeichen setzen könne, sagte Backes. Hier schließt man die Standortfrage für ein Interimsopernhaus ein.", "Die vier Projektgruppen, die die Themen berieten, kümmern sich um die Gestaltung der öffentlichen Räume, um Raum für Kultur, um die Entwicklung Stuttgarts im Vergleich mit anderen europäischen Großstädten und um Verkehrslösungen für Stuttgart. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.apple-ios-111-apple-schliesst-sicherheitsluecke.9064cdd1-c791-473e-8995-45aca39b9c25.html", "article_id": "45aca39b9c25", "section": null, "article_headline": "Apple schließt Sicherheitslücke", "date": "2017-11-02 15:56", "author": null, "article_text": [" Stuttgart - Nach mehreren kleinen Updates hat ", " nun mit der neuen Version iOS 11.1 des Betriebssystems eine wichtige Sicherheitslücke geschlossen. Für die Nutzer wohl am wichtigsten: Nach Angaben des Unternehmens ist mit dem ", " ", ", die Mitte Oktober bekannt wurde, behoben worden. Ein belgischer Forscher hat die Lücke im Sicherheitsstandard WPA2 entdeckt. Allerdings werden nur iPhones ab dem ", " 7 und die iPads ab dem iPad 9,7 Zoll (2016) abgesichert. Bei älteren Geräten, die iOS 11.1 bekommen, wird laut Apples Update-Notiz die Sicherheitslücke nicht geflickt.", "Auch wichtig für die Kunden: Neben der erhöhten Sicherheit verbessert iOS 11.1 die Akkuleistung. Denn nach dem Update auf iOS 11 hatten viele Nutzer geklagt, dass die Akkuleistung ihrer Geräte nicht einmal für einen Tag reichte. Das dürfte sich nun wieder normalisieren. ", "Was ebenfalls für Freude unter den Nutzern sorgt, sind die neuen Emojis für Messenger-Dienste. Neue und ausdrucksstärkere Smileys, geschlechtsneutrale Charaktere, Kleidungsstücke, Lebensmittel, Tiere und Fabelwesen ergänzen die bekannten Bildchen. Beim Schreiben werden den Nutzern teilweise gleich mehrere Emojis angezeigt, mit denen die Texte ergänzt werden können. Die sind aber nur dann vom Chat-Partner sichtbar, wenn auch dieser iOS 11.1 installiert hat.", "Wer iOS 11.1 installieren will, geht in die Einstellungen und tippt dort auf Allgemein, anschließend auf Softwareupdates und startet von dort aus den Installationsprozess. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinderwissen-schmetterling-als-vorbild.fe824e02-92f9-4d1f-9d6b-51e01e35a689.html", "article_id": "51e01e35a689", "section": null, "article_headline": "Schmetterling als Vorbild", "date": "2017-11-02 18:00", "author": null, "article_text": [" Stuttgart - Bestimmt hast Du schon mal Solarzellen gesehen. Sie befinden sich in den bläulich schimmernden Modulen auf vielen Hausdächern und erzeugen Strom aus Sonnenlicht. Das hat den Vorteil, dass dabei keine Abgase entstehen, die den Menschen oder dem Klima schaden könnten. Je mehr Sonnenlicht die Solarzellen auffangen – Fachleute sprechen von Absorption – desto mehr Strom können sie daraus machen. Forscher am Karlsruher Institut für Technologie haben sich überlegt, wie sich die nutzbare Lichtmenge weiter steigern lässt. Sie wurden dabei in der Natur fündig, nämlich bei einem Schmetterling, der den lateinischen Namen Pachliopta aristolochiae trägt und auf Deutsch Gewöhnliche Rose genannt wird. ", "Die Flügel dieses Falters schimmern in einem extrem dunklen Schwarz. So kann er sich auch dann aufwärmen, wenn nur wenig Sonne scheint. Interessant ist aber nicht nur die Farbe, sondern auch der Aufbau der Flügel: Sie sind übersät mit mikroskopisch kleinen Löchern, die die Lichtausbeute zusätzlich erhöhen. Die Forscher nahmen sich das zum Vorbild und versahen die Siliziumschicht einer Solarzelle mit ähnlichen Vertiefungen. Dann schlossen sie die Solarzellen an ihre Messgeräte an – und waren überrascht. Die Lichtausbeute war im besten Fall drei Mal so hoch wie bei einer Solarzelle ohne Minilöcher. Das könnte helfen, die Leistung von Solaranlagen zu verbessern. Zudem ließen sich mit dem Schmetterlings-Trick auch dünnere Module herstellen, für die weniger Silizium gebraucht wird, sagen die Forscher.", "Dass sich Ingenieure am Aufbau von Tieren oder Pflanzen orientieren, kommt öfter vor. Schließlich zeigt die Natur, wie man mit wenig Energie und Rohstoffen faszinierende Konstruktionen zustande bringt. So haben Architekten für eine Ausstellung in London nach dem Vorbild der Flügel eines Käfers ein superleichtes und doch stabiles Dach gebaut. Wenn Ingenieure der Natur etwas abgucken, spricht man auch von Bionik. Darin steckt die Silbe Bio, die für alles Lebendige steht."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.datenschutz-im-internet-sexy-abzocke-mit-online-dating.f7c361c5-7158-4062-963f-bf9fce9640ac.html", "article_id": "bf9fce9640ac", "section": null, "article_headline": "Sexy Abzocke mit Online-Dating", "date": "2017-11-03 17:36", "author": null, "article_text": [" Stuttgart - ", "Das Sündenregister reicht von finanzieller Abzocke über im großen Stil eingesetzte ­Fake-Profile bis hin zu schlechtem Schutz höchst intimer Daten. Zugegeben wird das bisweilen sogar in den Allgemeinen Geschäftsbedingungen (AGB) der Portale, wenn auch oft versteckt und so formuliert, dass Verbraucher kaum verstehen können, welchen Praktiken sie sich unterwerfen. „Ich habe in einzelnen Fällen Probleme vermutet, aber nicht diese flächendeckende Massivität“, sagt Susanne Baumer. Sie ist Teamleiterin beim Marktwächter Digitale Welt in der ", "Bayern und damit Mitautorin einer Studie aller deutschen Verbraucherzentralen zu den Praktiken von Online-Dating-Portalen.", "Viele Portale kündigen per AGB einen „moderierten Dienst“ an. Das klingt auf den ersten Blick positiv und seriös. Dahinter verbergen sich aber bezahlte Mitarbeiter eines Portals, die in dessen Auftrag gefälschte Profile, sogenannte Fakes, anlegen, um Kontaktsuchende zu kostenpflichtigen Aktivitäten im Netz zu verleiten. Binnen weniger Minuten Internetrecherche haben die Verbraucherschützer 150 Portale gefunden, die laut AGB moderierte Dienste verwenden.", "Bei Fake-Profilen denken sich bezahlte Mitarbeiter Daten fiktiver Nutzer aus. Die Fotos für die Profile holen sie sich aus dem Internet – ohne Kenntnis betroffener Personen. Über dieses Fake-Profil versuchen sie Nutzer von einem kostenfreien Portal auf ein kostenpflichtiges Portal zu locken oder Flirtpunkte und Ähnliches zu nutzen, die Geld kosten. Grundsätzlich gilt die Regel: Je aktiver Nutzer auf einem Portal sind, umso attraktiver wird es für andere. Künstlich aufgebläht werden Nutzerzahlen deshalb auch durch digitale Karteileichen. Experten schätzen, dass im Schnitt auf ein aktives Profil zwölf inaktive Profile kommen. Gelöscht werden Profile nämlich teils erst sieben Jahre nach Vertragsende.", "Grundsätzlich sind AGB erst einmal legal, bis jemand erfolgreich dagegen klagt. Das kostet Zeit und Geld. Beides haben Verbraucherzentralen nur in begrenztem Umfang, weil sie sich auch anderen Themen widmen müssen. 4000 bis 10 000 Euro kostet es im Schnitt, einen Fall vor Gericht zu bringen, mit dem Risiko, ihn zu verlieren. ", "In zwei Fällen sind Abmahnungen an Portalbetreiber bislang erfolgreich gewesen. So hat sich das Datingportal Kissnofrog per AGB das Recht zugesprochen, alle Profile über normale Suchmaschinen auffindbar und abrufbar zu machen. Dieser Passus ist verschwunden. Ob man Portaldaten wirklich nicht mehr googeln kann, wird gerade geprüft. Die zweite Abmahnung betrifft das Erotikportal Lovepassions, das per AGB erklärt hatte, dass alle weiblichen Profile moderiert, also gefälscht sind. Es handelt sich dabei um den Einsatz von sogenannten Controllern – meist jungen Studenten – die unter Scheinaccounts Dialoge führen. Extra gekennzeichnet wurden die Fake-Profile nicht. Trotzdem warb das Portal damit, dass man „Singles von nebenan“ kontaktieren könne, was von den Verbraucherschützern als unlautere Werbung beanstandet wurde. Als Folge wurde das Werbeversprechen geändert, nicht aber die Praxis moderierter Profile.", "Das vermuten Verbraucherschützer. Beweisen können sie es nicht. Ans Tageslicht kommt eine solche Praxis nur, wenn Mitarbeiter eines Portals plaudern oder eine Plattform gehackt wird – wie beispielsweise das kanadische ", ". Danach mussten die Betreiber die Existenz von 70 000 weiblichen Fake-Profilen zugeben.", "Nicht gut. Ein Portal, für das gerade eine Abmahnung in Arbeit ist, räumt sich per AGB das Recht ein, unter dem Namen eines Kunden Nachrichten zu schreiben. Andere behalten sich vor, die Daten von Nutzern weiterzugeben oder sie auf einer anderen Webseite zu veröffentlichen. Dabei handelt es sich um sensible Angaben wie politische Einstellung, Trinkgewohnheiten, Religionspraxis oder erotische Vorlieben.", "Speziell bei Partnervermittlungen im Internet wird das oft unverhältnismäßig erschwert. Bei Widerruf werden oft hohe Summen in Rechnung gestellt. Einmal wird verlangt, per E-Mail zu kündigen, wobei es nicht einmal im Impressum eine E-Mail-Adresse gibt. Ein anderes Mal werden Links zur Kündigung erst dann zugeschickt, wenn Fristen abgelaufen sind. Auf Kündigungen wird oft auch gar nicht oder per Mahnung durch ein Inkassobüro reagiert. Ersatzforderungen bei Widerruf nach acht Tagen können schon mal 258 Euro bei sechs zustande gekommenen Kontakten betragen.", "Auch das ist nicht der Fall. Verbraucherschützer sprechen von wahren Abofallen speziell bei Erotikportalen. Aus Probeabos werden dann ohne weitere Information kostenpflichtige Premiumabos, wobei Summen von 600 Euro jährlich keine Seltenheit sind."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinderwissen-urzeitliche-meeresjaeger.2a95fa2e-a12f-494b-95fe-e384ef803eed.html", "article_id": "e384ef803eed", "section": null, "article_headline": "Urzeitliche Meeresjäger", "date": "2017-11-03 17:49", "author": null, "article_text": [" Stuttgart - or vielen Millionen Jahren beherrschten riesige Echsen die Welt: die Saurier. Es gab sie an Land, in der Luft und im Wasser. In den Weltmeeren jagten damals die Plesiosaurier. Manche Plesiosaurier lebten in der Nähe von Küsten, andere in der Hochsee. „Der Rumpf der Plesiosaurier war kompakt und starr“, erklärt Bernd Herkner. Er ist Experte auf dem Gebiet der Urzeittiere. „Diese Tiere waren sozusagen schwimmende Kisten.“ Am Knochengerüst eines Plesiosaurier erkennen Fachleute: Vor allem seitwärts konnten sich die Tiere nicht so gut bewegen. Doch die Raubsaurier hatten lange, bewegliche Hälse. Damit reckten sie sich nach Beute, die sich einfach fangen ließ. In den lichtdurchfluteten Bereichen der Meere verschlangen sie etwa Tintenfische, Krebse oder auch Quallen. Allesamt Lebewesen, die sich eher gemächlich durchs Wasser bewegten. ", "Die Herrschaft der Saurier ist längst vorbei. Sie starben aus, lange bevor es Menschen gab. Doch woher weiß man dann so viel über die Echsen aus der Urzeit? Forscher untersuchen dazu Überreste der ausgestorbenen Tiere. Die versteinerten Knochen verraten ihnen viel. Überreste von Plesiosauriern wurden in allen Meeren der Welt entdeckt. An ihren Knochen konnte man feststellen, wie sich die Wesen im Wasser bewegt haben müssen: sie benutzten ihre Flossen nicht als Ruder, sondern eher als Flügel. Die Saurier sollen so geschwommen sein, wie es Pinguine und Schildkröten heute tun: mit dem so genannten Unterwasserflug. Dabei werden die Flossen auf und ab bewegt, nicht vor und zurück. Seinen Schwanz nutzte der Saurier als Steuer.", "Auch der Kopf des Plesiosaurus verrät etwas über dessen Lebensweise. Weil er nur relativ kleine Augen hatte, schwamm er wohl in Wassertiefen, in denen die Sonne noch genügend Licht spendete. Wie sich der Plesiosaurier fortgepflanzt hat, wissen die Forscher bis heute nicht genau. Doch es gibt inzwischen einen neueren Fund eines Plesiosauriers mit Jungtier im Körper. Daraus kann man schließen, dass die Tiere im Gegensatz zu anderen Saurierarten keine Eier legten, sondern lebende Junge zur Welt brachten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wellnessurlaub-an-der-ostsee-usedom-winterwellness-mit-meeresbrise-und-events.8ca29ab0-2ab8-4992-885f-32cf3f47a6e9.html", "article_id": "32cf3f47a6e9", "section": null, "article_headline": "Usedom – Winterwellness mit Meeresbrise und Events", "date": "2017-11-01 00:00", "author": null, "article_text": [" verfügt über zahlreiche Wellnesshotels, die ihre Gäste mit einer hohen Fachkompetenz verwöhnen. Ob Hamam-Bäder, Klangmassagen, Yoga oder Qi Gong: das Angebot ist groß und die Anwendungen versprechen ", ".", "Die herrliche Natur der Ostseeinsel tut ihr Übriges: Die Strände laden im ", " zu langen Spaziergängen ein. Die rollende Brandung wirkt meditativ und die herrliche frische Seeluft sorgt für einen klaren Kopf: Hier kann man endlich wieder richtig durchatmen! Wer die Strandspaziergänge intensivieren möchte, kann an einer der regelmäßig angebotenen Klimawanderungen teilnehmen.", "Das milde Reizklima und die natürlichen Gegebenheiten wie Salzwasser und Sand werden dabei zu einer ganzheitlichen Bewegungstherapie kombiniert, die außerdem großen Spaß macht.", "Über die Weihnachtsfeiertage werden Kutschfahrten durch den Winterwald angeboten und am Strand wird Glühwein ausgeschenkt. Auch Silvester wird auf Usedom stets zu einem unvergesslichen Erlebnis. In den Hotels und Restaurants gibt es Feste und Partys, am Strand werden Zelte aufgestellt. Hier trifft man sich spätestens kurz vor Mitternacht, um gemeinsam das große Feuerwerk zu bestaunen, mit dem das neue Jahr begrüßt wird.", "Zwei weitere ", " finden am Jahresanfang statt. Zu mehreren Terminen ab Neujahr und bis weit in den Februar hinein springen jeweils todesmutige Schwimmer ohne Furcht und Tadel – dafür zum Teil in den wunderbarsten Bade-Kostümen – in die kalte ", ". Eine Gaudi, die man zumindest als Zuschauer mal erlebt haben sollte. Und vom 26. bis zum 28. Januar 2018 gibt es das alljährliche große Winterstrandkorbfest – mit Beachparty, Lagerfeuer, Live-Musik, Strandkorb-Verkauf und natürlich der Strandkorb-Sprint-Weltmeisterschaft.", "Übrigens: Auch 2018 gibt es von ", " aus wieder die ", " auf die Insel!", "Mehr über Usedom ", " Jetzt das Gastgeberverzeichnis der Insel Usedom für 2018 telefonisch unter: 038375 244144 bestellen und auf den nächsten ", " freuen!", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.badewellness-in-bayern-bad-woerishofen-willkommen-in-der-suedsee.938e7bb4-41c1-4754-a431-91464071bc55.html", "article_id": "91464071bc55", "section": null, "article_headline": "Bad Wörishofen – Willkommen in der Südsee!", "date": "2017-11-02 00:00", "author": null, "article_text": ["Wer die Therme in ", " betritt, wähnt sich in der Südsee: Palmen und exotische Pflanzen säumen die Badelandschaft, an deren Rand man zahlreiche Ruheliegen findet.", "Das riesige Glasdach gibt den Blick in den Himmel frei und die Ruhe-Oase erinnert an die Vulkaninsel Lanzarote. Das Urlaubsflair, das die Therme verströmt, wirkt unmittelbar entspannend. Das ist kein Wunder, denn Bad Wörishofen hat sich voll und ganz der Gesundheit und dem Wohlbefinden seiner Gäste verschrieben.", ", deren warmes Thermalwasser hohe Mengen an wertvollen Mineralien wie Sole, Fluorid und Jodid enthält und in sechs verschiedene Bade-Becken sprudelt, bietet aber noch mehr. In den drei Gesundheitsbecken der Onyx-Grotte beispielsweise schwebt man dank des hohen Solegehaltes wie im Toten Meer – eine wunderbare Erleichterung für Muskeln und Gelenke.", "Ein Bad im Schwefelbecken lindert Rheuma-Beschwerden und das Calcium-Lithium-Bad im so genannten „Blütenkelch“ wirkt vorbeugend gegen Osteoporose, regt den Stoffwechsel an und hat Anti-Aging-Effekte.", "Im Angebot sind des Weiteren Dampfbäder, Salzpeelings, Beauty-Masken, Farb-Ruheräume oder Kneipp’sche Kräuterbäder. Das Aktiv-Team der Therme lädt regelmäßig zur Wassergymnastik mit unterschiedlichen Trainingseinheiten von „Hydropower“ bis „Aqua Body Forming“ ein.", "Bad Wörishofen legt großen Wert auf gesundheitliche Vorbeugung. Denn das Beste, was man tun kann, ist, Probleme zu vermeiden, bevor sie auftreten. In diesem Sinne lädt die bayerische Kurstadt ganzjährig zu den verschiedensten ", " ein, mit Schwerpunkten in Ernährung, Entspannungs- und Rückentraining.", "Die Kurse werden nach §20 SGB V bis zu zweimal jährlich mit jeweils 75 Euro von den gesetzlichen Krankenkassen gefördert."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.schuhe-fuer-kleinkinder-von-anfang-an-gut-zu-fuss.06b7749c-5f45-4a1e-97c9-6dfcdf68216e.html", "article_id": "6dfcdf68216e", "section": null, "article_headline": "Von Anfang an gut zu Fuß", "date": "2017-11-03 18:25", "author": null, "article_text": [" Stuttgart - Schon bei der Geburt sind die Füße äußerlich komplett ausgebildet, zum Laufen sind sie aber noch nicht bestimmt. Denn für den", "braucht ein Baby zehn bis 15 Monate. Aber: „So zart sie auch aussehen mögen – Babyfüße sind schon stark genug, das Gewicht des Körpers zu tragen“, sagt Kinder- und Jugendarzt Berthold Koletzko vom Klinikum der Uni München und Vorsitzender der Stiftung Kindergesundheit. Zunächst scheinen die Füßchen flach zu sein, doch mit einem Plattfuß hat das nichts zu tun: Den Eindruck vermittelt nur ein Fettpolster an der Sohle, das vor Auskühlung, aber auch vor Überbelastung schützt. Es dauert etwa bis zum sechsten Lebensjahr, bis das Fußgewölbe komplett ausgebildet ist. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.welle-an-vorwuerfen-wegen-sexueller-belaestigung-im-milieu-der-anzueglichkeiten.8a34bc8e-e8ca-4c08-b7b7-3aefb2090778.html", "article_id": "3aefb2090778", "section": null, "article_headline": "Im Milieu der Anzüglichkeiten", "date": "2017-11-03 12:31", "author": "Thomas Klingenmaier", "article_text": [" Hollywo0d - Nun also ", ": Der Name der Hollywood-Legende geht in Meldungen um die Welt, die von sexueller Belästigung berichten. Vor mehr als dreißig Jahren, im Januar 1985, bei den Dreharbeiten zu „Tod eines Handlungsreisenden“, soll der damals 47-Jährige gegenüber einer 17-Jährigen Praktikantin mit Worten und Händen zudringlich geworden sein. So hat es das einstige Opfer, ", ", in einem ", " dargestellt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.mark-forster-in-stuttgart-kalauer-im-feinen-klangzwirn.d3d97ac3-9cea-40a4-ac80-27be3e4e60de.html", "article_id": "27be3e4e60de", "section": null, "article_headline": "Kalauer  im feinen Klangzwirn", "date": "2017-11-03 13:58", "author": null, "article_text": [" ", " - Mark Forster, das ist die besondere Mischung: einer, mit dem sich viele identifizieren und den andere nicht ernst nehmen können. Mit Basecap und ein bisschen Vollbart hüpft er als verschwitzter Ausdauersportler über die Bühne und feiert seine Lieder. Er kommt mit einer ganz großen Show, einer prächtig aufgestellten Begleitband, macht die ", " randvoll. Immer hat er einen frechen und wenig cleveren Spruch auf den Lippen, kalauert ungezwungen, erzählt noch eine Geschichte aus seinem jungen Leben: einer, dem nichts peinlich ist und dem die Herzen zufliegen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.chick-corea-und-steve-gadd-in-stuttgart-souveraen-fesselnd-und-hochkaraetig.70ed8273-a817-4056-b389-6990f20ffa89.html", "article_id": "6990f20ffa89", "section": null, "article_headline": "Souverän, fesselnd und hochkarätig", "date": "2017-11-03 15:31", "author": null, "article_text": [" Stuttgart - Es war im Jahr 1972, als die erste Platte von ", "Formation Return to Forever erschien. Ein Jahr zuvor hatte John McLaughlin mit seinem Album „The Inner Mounting Flame“ den Fusionjazz auf einen neuen Komplexitätslevel gehoben, und auch Corea selbst hatte zuvor als Bandmitglied von Miles Davis schon einiges zur Elektrifizierung des Jazz beigetragen. Härter, schneller, technischer – das war damals der Trend. Umso über­raschender konnte einem der Sound von „Return to Forever“ vorkommen: Melodisch inspirierter Kammerjazz, der mit Ausnahme von Stanley Clarkes E-Bass – auf der B-Seite spielt er Kontrabass – und Coreas Fender Rhodes Piano komplett auf akustischen Instrumenten gespielt wurde. Weniger war mehr in dieser feinen Musik, die eine große Freiheit atmete. Die Engelsstimme von Flora Purim, der Frau des Perkussionisten Airto Moreira, passte perfekt zu diesen Klängen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kunsthalle-bern-zeigt-entartete-kunst-aus-dem-kunstfund-gurlitt-hitlers-offizieller-kunsteinkaeufer.9facbd9c-7b93-4e8f-9205-83049c15e004.html", "article_id": "83049c15e004", "section": null, "article_headline": "Hitlers offizieller Kunsteinkäufer", "date": "2017-11-03 16:36", "author": "Adrienne Braun", "article_text": [" Bern - Wäre die Geschichte anders verlaufen, könnte man sich die Reise nach Bern sparen. Man würde Ernst Ludwig Kirchners steil aufragenden „Wettertannen“ von 1919 in der ", "besichtigen. Bei einem Ausflug in die ", " würde man sich an den köstlichen Straßenszenen von Georg Grosz erfreuen, etwa dem Aquarell „Krankenschwester“. Nun hängen in der Kunsthalle Bern jene Zeichnungen und Grafiken, die deutsche Museumsdirektoren früherer Generationen passioniert zusammentrugen – und die die Nationalsozialisten rabiat aus den Museen entfernen ließen, verbrannten oder verkauften. Rund 20 000 sogenannte „entartete“ Werke wurden beschlagnahmt. Und einer der vier Händler, die deren Verkauf offiziell übernahmen, war Hildebrand ", "(1895-1956). "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.was-nebel-ist-und-wie-er-entsteht-wolken-aus-wasser-und-eiskristallen.2cedcf65-b1f0-4b46-b14e-957e9637a1ad.html", "article_id": "957e9637a1ad", "section": null, "article_headline": "Warum der Nebel aufsteigt", "date": "2017-11-03 15:45", "author": "Markus Brauer", "article_text": [" Stuttgart - Nebelmeere hüllen Gebirgsketten wie in Zuckerwatte ein. Oft dringt kein Sonnenlicht durch den Dunst, der Autofahrten zum gefährlichen Risiko werden lassen kann. ", " bildet sich, wenn die Luft mit der maximalen Wasserdampfmenge gesättigt ist und dadurch die Temperatur sinkt, wenn warme und kalte Luft sich mischen oder wenn Wassermengen in Gewässernähe verdunsten und als Verdunstungsnebel niedergehen. Neben Boden-, Hoch- und Seenebel gibt es Strahlungs-, Berührungs- und Bergnebel, Eis-, Turbulenz- und Frühnebel. ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.berufungsprozess-in-suedafrika-oscar-pistorius-droht-lange-haft.fe5fc11c-af4a-42ef-9024-1b4bcc52bfbc.html", "article_id": "1b4bcc52bfbc", "section": null, "article_headline": "Oscar Pistorius droht lange Haft", "date": "2017-11-03 15:49", "author": null, "article_text": [" Bloemfontein - Seit Wochen fragen sich die Südafrikaner, womit die Staatsanwaltschaft ihres Landes eigentlich beschäftigt ist – angesichts der Tatsache, dass trotz der unzähligen Korruptionsvorwürfe gegen Präsident ", " noch immer keine einzige Anklage erhoben wurde. Inzwischen wissen die Kapbewohner, was den Anklägern wichtiger war: Ein Antrag, mit dem das „schockierend geringe“ Strafmaß von sechs Jahren Haft gegen den beinamputierten Ausnahmesportler ", "außer Kraft gesetzt werden soll. Über das Ersuchen wurde am Freitag", ". Wann die Entscheidung der Richter feststeht, ist bislang nicht bekannt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.britische-royals-in-malaysia-prinz-charles-und-camilla-hinterlassen-bleibenden-eindruck.e6d5274e-602d-4671-9ea9-0653378dd8e8.html", "article_id": "0653378dd8e8", "section": null, "article_headline": "Prinz Charles und Camilla hinterlassen bleibenden Eindruck", "date": "2017-11-03 16:01", "author": null, "article_text": [" Selangor - Anlässlich des Besuchs von ", " (68) und seiner Frau Camilla (70) veröffentlicht Malaysia Briefmarken mit Motiven des britischen Thronfolgerpaares. Wie malaysische Medien am Donnerstag (Ortszeit) berichteten, will die malaysische Post 250 000 Kopien in Umlauf bringen. Insgesamt soll es drei Briefmarkensets geben - die jeweiligen Porträts und ein Bild des Paares."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.tschechien-boris-becker-pokert-fuer-einen-guten-zweck.b38cf5b9-0d69-4e34-8a6c-41aec27e28d5.html", "article_id": "41aec27e28d5", "section": null, "article_headline": "Boris Becker pokert für einen guten Zweck", "date": "2017-11-03 17:14", "author": null, "article_text": [" Rozvadov - Tennislegende ", " (49) spielt in ", " ", " für einen guten Zweck. Becker sei zu einem dreitägigen Wohltätigkeits-Turnier eingetroffen, sagte eine Sprecherin des „King’s Casinos“ in Rozvadov am Freitagnachmittag. Zuerst hatte die „Bild“-Zeitung über die Pläne berichtet."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.malta-ermordete-journalistin-beigesetzt.10112bf5-2716-4f75-a912-d7b276dbb053.html", "article_id": "d7b276dbb053", "section": null, "article_headline": "Ermordete Journalistin beigesetzt", "date": "2017-11-03 17:30", "author": null, "article_text": [" Valletta - Zweieinhalb Wochen nach dem ", " ist die regierungskritische Journalistin Daphne Caruana Galizia auf ", " unter großer Anteilnahme beigesetzt worden. Hunderte Menschen nahmen an der Trauerfeier am Freitag in der Stadt Mosta teil, darunter auch EU-Parlamentspräsident Antonio Tajani. Dagegen waren Vertreter der maltesischen Regierung und die Präsidentin des Landes unerwünscht, wie die Familie mitteilen ließ."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.radeln-im-kessel-wie-fahrradfreundlich-ist-stuttgart.f9fc51e8-998f-44b3-9e4d-51c33e528da4.html", "article_id": "51c33e528da4", "section": null, "article_headline": "Wie fahrradfreundlich ist Stuttgart?", "date": "2017-11-03 14:25", "author": null, "article_text": ["Wer in ", " aufs Rad steigt der lebt gefährlich. Denn Fahrradspuren sind in der autovernarrten, baden-württembergischen Landeshauptstadt längst nicht überall vorhanden. Trifft man auf eine, ist diese des Öfteren zu eng, endet abrupt im Nichts, oder rums – am Bordstein.", "Häufig wird sie auch von Autofahrern zum Parken missbraucht und ist bei Schneefall nicht geräumt. Immer wieder ist der Fahrradfahrer gezwungen auf die Fahrbahn auszuweichen. Aber nicht nur Autofahrer werden für Stuttgarter Radliebhaber zur Gefahr, auch Fußgänger werden zum Hindernis. Denn an vielen Stellen verlaufen Radwege auf Bordsteinniveau und dann müssen sich Fußgänger und Radfahrer den Trottwar teilen.", "Ein gutes Beispiel für die verzwickte Lage liefert der bei Radlern äußerst beliebte Rosensteinpark. Dort ist der Konflikt zwischen Fußgängern und Fahrradfahrern besonders gut spürbar. Denn hier hat die Stadt vorgesehen, dass sich Fahrradfahrer und Passanten den Weg teilen. Dass das auch mal ins Auge gehen kann scheint hier niemanden zu interessieren. Sowohl Fußgänger, als auch Fahrradfahrer sind zurecht entnervt. Dabei wäre es ein leichtes die Wege der Parkanlage durch eine durchgezogene Linie in Fußgängerspur und Fahrradspur zu teilen.", "Aber nicht nur im Rosensteinpark haben es Fahrradfahrer schwer. Auch auf stark befahrenen Straßen wie Stuttgarts Robert-Mayer-Straße sind Fahrradspuren nirgendwo zu sehen. Gerade hier ist die Sicherheit von Radlern besonders gefährdet, da diese Straße sehr kurvig und schmal verläuft.", "Die dort am Seitenrand parkenden Autos setzten nochmal einen drauf: aufgrund der kurvigen Beschaffenheit ist es für Radfahrer schier unmöglich eine sich öffnende Fahrertür rechtzeitig zu erkennen. Aber nicht nur offene Autotüren werden hier zum Problem, auch knappe Überholmanöver ungeduldiger Autofahrer bringen Stuttgarts Radler in Lebensgefahr. Denn leider halten sich nur wenig Autos an den vorgegebenen Mindestabstand beim Überholen von Fahrradfahrern.", "Das alles zeigt, Fahrradfahrer gelten in Stuttgart als Verkehrsteilnehmer zweiter Klasse. Dabei hätte es die Schwabenmetropole bitter nötig, das Fahrradfahren für ihre Stadtbewohner attraktiver zu gestalten um die unzumutbaren Luftverhältnisse zu verbessern.", "Stattdessen greift man ein paar Mal im Jahr zu fragwürdigen Maßnahmen wie Feinstaubalarm. Nice try, aber damit löst man die Luftproblematik im Kessel nicht. Stuttgart mag zwar mittlerweile doppelt so viele Fahrradwege haben als vor 20 Jahren, aber das macht die Verkehrssituation für Fahrradfahrer noch lange nicht sicher, sondern lediglich halb so gefährlich.", "Und mit halb so gefährlich wird man nicht viele Menschen dazu bekommen, das Auto stehen zu lassen und mit dem ", " zur Arbeit zu fahren.", "Unzählige Städte machen uns jeden Tag vor, dass es auch anders geht. Es ist Zeit, dass Stuttgart sich eine Scheibe von ihnen abschneidet. Das beste Beispiel liefert Kopenhagen. Die dänische Hauptstadt gilt als die fahrradfreundlichste Stadt der Welt. Hier müssen Fahrradfahrer nicht auf der Autospur fahren und sich gewagte Überholmanöver ungeduldiger Autofahrer gefallen lassen.", "Während man in Stuttgart hier und da auf einen Fahrradweg stößt, ist in Kopenhagen die gesamte Stadt von breiten Fahrradwegen durchzogen. Das kommt bei den Bewohnern der Stadt extrem gut an. Mittlerweile nutzen rund 40.000 Menschen dort täglich ihr Fahrrad. Selbst Parlamentarier lassen ihr Auto zuhause stehen und treten den Weg zur Arbeit mit dem Fahrrad an.", "Neben exzellenten Radwegen bietet Kopenhagen Radfahrern noch weitere Schmankerl. Diese reichen von Fahrradparkhäusern mit Pumpstation bis hin zu LED-Schildern die bei „Fahrradstau“ Ausweichrouten anzeigen.", "Die Bewohner von Kopenhagen sind wahre Glückspilze. Sie erleben ihre Stadt nicht passiv aus dem Auto, sondern sind ein aktiver Teil von ihr. Sie schnuppern täglich die dänische Luft, spüren den Wind im Gesicht und hören fröhliche Stimmen und den Singsang der Vögel. Das könnten wir hier auch haben.", "Also liebe Stuttgarter in was für einer Stadt möchten wir leben? Ich glaube die Antwort ist klar.", "In diesem Clip sieht man Kopenhagens traumhafte Fahrradbedingungen:", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.dfb-elf-joachim-loew-ueberrascht-mit-einer-nominierung.d89e80bc-f919-4beb-bc4c-333b64207007.html", "article_id": "333b64207007", "section": null, "article_headline": "Joachim Löw überrascht mit einer Nominierung", "date": "2017-11-03 13:12", "author": null, "article_text": [" Köln - Doppel-Comeback im Weltmeister-Mittelfeld: Bundestrainer ", " holt ", " und Ilkay Gündogan nach einem Jahr Zwangspause zurück in die deutsche Fußball-Nationalmannschaft. Löw nominierte den Dortmunder WM-Finaltorschützen und den Strategen vom Premier-League-Spitzenreiter Manchester City am Freitag für die „Woche der Klassiker“ mit Spielen gegen England am 10. November in London und vier Tage später gegen Frankreich in Köln."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-beim-hamburger-sv-das-muessen-vfb-fans-bei-der-anreise-nach-hamburg-beachten.bc64ee19-ff9e-45ae-8273-9a7b4c35f299.html", "article_id": "9a7b4c35f299", "section": null, "article_headline": "Das müssen VfB-Fans bei der Anreise nach Hamburg beachten", "date": "2017-11-03 15:07", "author": null, "article_text": [" Stuttgart/Hamburg - Am Samstag gibt es die Chance, auf die Fans seit anderthalb Jahren warten. Zum ersten Mal kann der ", " am Samstag wieder in das Mittelfeld der ersten Liga zurück kehren. Wer sich das Spiel beim ", " live im Volksparkstadion anschauen will, bekommt hier die wichtigsten Infos rund um die Partie."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-der-vfb-spielt-wieder-international.f21a0d97-d08d-4604-9b95-e94405a31161.html", "article_id": "e94405a31161", "section": null, "article_headline": "Der VfB spielt wieder international", "date": "2017-11-03 16:19", "author": null, "article_text": [" Stuttgart - Viele VfB-Fans betrachten Spiele der deutschen ", " seit geraumer Zeit mit Wehmut. Timo Werner, Joshua Kimmich, Mario Gomez, Sami Khedira, Bernd Leno, Sebastian Rudy, Antonio Rüdiger – sie alle trugen einst das Trikot mit dem Brustring. Sie alle haben beim Club aus Cannstatt aber auch längst das Weite gesucht. Bis heute ist der aktuell beim FC Chelsea unter Vertrag stehende Rüdiger der letzte deutsche Nationalspieler in Diensten des ", ". "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-beim-hamburger-sv-alles-wissenswerte-zum-spiel.06c694e4-f3de-466f-92a1-dfbe1267999a.html", "article_id": "dfbe1267999a", "section": null, "article_headline": "Alles Wissenswerte zum Spiel", "date": "2017-11-03 16:37", "author": null, "article_text": [" Stuttgart - Am Samstag (15.30 Uhr/Liveticker) geht es für den ", " wieder in die Fremde: Die Schwaben gastieren beim HSV, der in den vergangenen acht Spielen lediglich ein mickriges Pünktchen holen konnte – doch die Auswärtsbilanz des VfB mit null Punkten aus vier Spielen ist ebenso wenig prickelnd. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.hamburger-sv-gegen-vfb-stuttgart-wie-organisiert-hannes-wolf-die-zentrale.baed9ce0-a411-4de2-83c8-2de730d54f90.html", "article_id": "2de730d54f90", "section": null, "article_headline": "Wie organisiert Hannes Wolf die Zentrale?", "date": "2017-11-03 16:42", "author": null, "article_text": [" Stuttgart - An diesem Donnerstag gab es keine gute Nachricht für den ", ": ", ", nachdem er schon das Spiel gegen Freiburg aufgrund von Oberschenkelproblemen verpasste. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.videobeweis-im-fussball-dfb-chef-grindel-kritisiert-modifizierung.8f2b5dd8-c9a2-4302-a51e-92effd6a33db.html", "article_id": "92effd6a33db", "section": null, "article_headline": "DFB-Chef Grindel kritisiert Modifizierung", "date": "2017-11-03 16:59", "author": null, "article_text": [" Frankfurt/Main - Nach der heimlichen Modifizierung des Videobeweises hat DFB-Boss ", " ein Machtwort gesprochen und klare Regeln für den künftigen Einsatz verlangt. „Der Videoassistent ist kein Oberschiedsrichter. Das Sagen auf dem Rasen hat der Schiedsrichter - und daran wird sich auch nichts ändern“, sagte Grindel am Freitag der Deutschen Presse-Agentur."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-ii-gewagter-vorstoss.9ff0c56e-1e94-41db-a853-b3381dded9c1.html", "article_id": "b3381dded9c1", "section": null, "article_headline": "Gewagter Vorstoß von Michael Reschke", "date": "2017-11-03 17:49", "author": "Carlos Ubina", "article_text": [" Stuttgart - ", " spricht gerne über ", ". Er weiß sein Publikum auch zu unterhalten, da er auf einen riesigen Anekdotenschatz zurückgreifen kann. Aber nicht nur. Reschke verfügt nach weit mehr als 30 Jahren im Geschäft auch über Erfahrung und Einschätzungsvermögen. Und da er es bei seinen Ausführungen anschaulich mag, stellt sich der Sportchef des ", " gerade öfters vor, wie es wäre, wenn ein gestandener Bundesliga-Manager in die Kabine der deutschen U-19-Nationalmannschaft treten würde. In der einen Hand elf Spielerverträge, in der anderen einen Füller, und sein Angebot würde lauten: Wer will, kann sofort für unsere zweite Mannschaft unterschreiben. Mit ordentlichem Gehalt und auch ordentlicher Perspektive."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.landwirtschaft-im-wandel-milch-allein-macht-den-bauern-nicht-satt.5c49a081-cc0b-445f-9f78-6a8a2234d838.html", "article_id": "6a8a2234d838", "section": null, "article_headline": "Milch allein macht den Bauern nicht satt", "date": "2017-11-03 17:33", "author": null, "article_text": [" Göppingen - Zuweilen erinnert Christoph Glaser an einen modernen Zulieferer für die Industrie. In seiner Fabrik lässt er Produkte herstellen, die auf dem Weltmarkt gehandelt und weiterverarbeitet werden. Maschinen summen in der Halle und Lastwagen fahren am Morgen auf das Gelände, um die Erzeugnisse abzuholen. Doch wenn Christoph Glaser aus seinem Büro durch das Fenster in die Produktionsstätte blickt, sieht er keine Angestellten im Blaumann, sondern Kühe, die sich vor der Melkmaschine reihen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.geschichte-des-geldinstituts-forscher-ruetteln-an-bundesbank-mythos.aa41daa9-2a61-4b58-a821-94a4a0632bc0.html", "article_id": "94a4a0632bc0", "section": null, "article_headline": "Forscher rütteln an Bundesbank-Mythos", "date": "2017-11-03 17:55", "author": "Barbara Schäder", "article_text": [" Frankfurt - Es war im November 1941, die systematische Deportation von Juden aus Deutschland hatte gerade begonnen. Zu dieser Zeit schrieb der spätere Bundesbankpräsident Karl Blessing, damals Vorstandsmitglied der Kontinentalen Öl AG, einen Brief an einen Untergebenen des Hitler-Architekten ", ": Man möge Mitarbeitern seiner Institution eine sogenannte Judenwohnung zuteilen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.zinspolitik-trump-verzichtet-auf-experimente.a6eebba7-4138-4444-b266-87332783e4f5.html", "article_id": "87332783e4f5", "section": null, "article_headline": "Trump verzichtet auf Experimente", "date": "2017-11-03 17:57", "author": null, "article_text": [" Washington - Die Börsen steuern neue Rekordstände an, die meisten Medien sind zufrieden: Selten ist eine Entscheidung von US-Präsident ", " auf so breite Zustimmung gestoßen wie die Nominierung des früheren Investmentbankers ", "zum neuen Vorsitzenden der ", " Fed. „Schockierend: Trump fällt die richtige Entscheidung“, überschrieb die vom Präsidenten gerne als „Lügenpresse“ diffamierte New York Times ironisch ihren Kommentar. Und die ebenfalls nicht unkritische Washington Post sprach von einer „soliden Wahl“.   Der ehemalige Reality-TV-Star Trump hatte die Auswahl des einflussreichsten Zentralbankers der Welt wie eine Staffel der Kuppelshow „Der Bachelor“ inszeniert. Zeitweise waren fünf Kandidaten im Rennen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.projekt-der-autobauer-superschnelles-tanken-an-400-stationen.d8adf629-b84c-4d37-9e4c-0f41728ce3e9.html", "article_id": "0f41728ce3e9", "section": null, "article_headline": "Superschnelles Tanken an 400 Stationen", "date": "2017-11-03 18:05", "author": null, "article_text": [" Stuttgart - Bei den Stuttgarter Autobauern Porsche und Daimler ist die Erleichterung groß: Die großen deutschen Autohersteller sowie das US-Unternehmen Ford können mit dem Ausbau ihres Schnellladenetzwerkes in Europa beginnen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.zentralverband-des-tankstellengewerbes-elektromobilitaet-bleibt-ein-nischenmarkt.1adf195c-79cf-4efc-bd70-1e6e2b3aec07.html", "article_id": "1e6e2b3aec07", "section": null, "article_headline": "„Elektromobilität bleibt ein Nischenmarkt“", "date": "2017-11-03 18:14", "author": null, "article_text": [" Stuttgart - "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kommentar-zu-g8-die-dauer-der-schulzeit-ist-glaubensfrage.f4941801-56a5-4b2f-ba24-60879a97ab67.html", "article_id": "60879a97ab67", "section": null, "article_headline": null, "date": "2017-11-03 16:24", "author": "Renate Allgöwer", "article_text": [" Stuttgart - Das heiß diskutierte Thema um die richtige Länge der gymnasialen Schulzeit sollte schon 2012 beendet sein. Der letzte", " machte in Baden-Württemberg Abitur. Danach sollte es nur noch ", " geben. Doch 2011 kamen der Regierungswechsel zu Grün-Rot – und Claus Schmiedel. Der SPD-Fraktionschef machte sich zum Anwalt derer, die das neunjährige ", " behalten wollten und setzte, wiewohl selbst kein Bildungspolitiker, die teilweise Rückkehr zu ", " an den 44 sogenannten Modellschulen durch. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.leitlinien-papier-der-sondierer-jamaika-verhandler-wollen-familien-entlasten.87c6e2a3-6b41-4413-b0f4-678b119faaee.html", "article_id": "678b119faaee", "section": null, "article_headline": "Jamaika-Verhandler wollen Familien entlasten", "date": "2017-11-03 16:50", "author": null, "article_text": [" Berlin - ", ", ", ", ", " und ", " wollen in einem Jamaika-Bündnis ", " finanziell entlasten und Leistungen für sie unbürokratischer handhaben. Das geht aus einem Leitlinien-Papier der Sondierer vom Freitag hervor. Dabei stehe die Bekämpfung von Kinderarmut im Mittelpunkt. „Wir wollen, dass Familien mehr Zeit füreinander haben und insbesondere Beruf und Kindererziehung, aber auch Beruf und Pflege miteinander vereinbar sind.“ Eltern sollen darin unterstützt werden, „ihrem Wunsch nach einer partnerschaftlichen Aufteilung von Erwerbs- und Familienarbeit entsprechen zu können“."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.tuerkei-deutsche-frau-aus-politischer-haft-entlassen.461cac14-a4bb-4622-9eb3-6c32bd1e9a76.html", "article_id": "6c32bd1e9a76", "section": null, "article_headline": "Deutsche Frau aus politischer Haft entlassen", "date": "2017-11-03 16:55", "author": null, "article_text": [" Berlin - Eine aus politischen Gründen in der ", " inhaftierte Deutsche ist wieder auf freiem Fuß. Gegen die Frau sei aber eine Ausreisesperre verhängt worden, teilte das Auswärtige Amt am Freitag in Berlin mit. Die Betroffene habe darum gebeten, anonym zu bleiben. Die Frau wurde bereits am 22. Oktober freigelassen und damit drei Tage vor dem Menschenrechtler Peter Steudtner, der vergangene Woche nach Deutschland ausreisen konnte, obwohl der Prozess gegen ihn noch läuft."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.beschuldigungen-gegen-migranten-ist-berlins-polizeinachwuchs-faul-und-frech.c60743a6-0ab4-41a2-b6d3-9199ffbecc0e.html", "article_id": "9199ffbecc0e", "section": null, "article_headline": "Ist Berlins Polizeinachwuchs faul und frech?", "date": "2017-11-03 18:10", "author": "Katja Bauer", "article_text": [" ", " - Vorstrafen, schlechte Deutschkenntnisse, kein Benehmen – sieht so der Hauptstadtpolizist von morgen aus? So klingen Vorwürfe, mit denen sich seit dieser Woche Berlins Polizei beschäftigen muss. Inzwischen ist die Debatte in der ", " angelangt – die Opposition fordert den Innensenator zum Eingreifen auf. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.baden-wuerttemberg-brauer-verkaufen-2017-weniger-bier.0c043f00-2d61-493c-8a8d-0839227f1a07.html", "article_id": "0839227f1a07", "section": null, "article_headline": "Brauer verkaufen 2017 weniger Bier", "date": "2017-11-03 14:41", "author": null, "article_text": [" Stuttgart - Wegen fehlender Sportgroßereignisse wie der Fußballweltmeisterschaft haben die Brauer im Südwesten in den ersten neun Monaten des Jahres weniger ", " verkauft. Die Verbraucher konsumierten mit 368 Millionen Litern des traditionellen Gerstensafts 6,2 Millionen Liter weniger als im Vorjahreszeitraum, wie der baden-württembergische Brauerbund am Freitag mitteilte."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wegen-felssprengung-bundesstrasse-317-am-feldberg-fuer-zwei-wochen-gesperrt.8d32e62f-1624-4e6d-8773-3ce06c387dfc.html", "article_id": "3ce06c387dfc", "section": null, "article_headline": "Bundesstraße 317 am Feldberg für zwei Wochen gesperrt", "date": "2017-11-03 15:08", "author": null, "article_text": [" ", " - Im Südschwarzwald wird die ", " 317 auf einem Abschnitt zwischen den Orten Todtnau (Kreis Lörrach) und Feldberg (Kreis Breigau-Hochschwarzwald) wegen einer Felssprengung für etwa zwei Wochen gesperrt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.insektenschutz-das-land-laesst-tausend-blumen-bluehen.d65f7e35-2c30-4611-8ccd-358b10936e0c.html", "article_id": "358b10936e0c", "section": null, "article_headline": "Das Land lässt tausend Blumen blühen", "date": "2017-11-03 15:15", "author": null, "article_text": [" Stuttgart - Das Phänomen des Insektensterbens, noch bis vor kurzem ein Thema für Spezialisten, steht spätestens seit einer im Oktober veröffentlichten ", " auf der politischen Agenda. Die Tatsache, dass die Zahl der Sechsbeiner in Deutschland innerhalb eines Vierteljahrhunderts um mehr als 75 Prozent zurückgegangen ist, ist mittlerweile bis in die Jamaika-Sondierung vorgedrungen: Grünen-Chef Cem Özdemir hat das Thema angeschnitten. Auch Baden-Württembergs Ministerpräsident Winfried Kretschmann weist seit langem auf die beunruhigenden Indizien hin und hat im vergangenen Sommer bereits erste Konsequenzen gezogen: Er erteilte drei seiner Minister den Auftrag, bis zum Herbst eine Landesstrategie zur Stärkung der biologischen Vielfalt zu erstellen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kreis-karlsruhe-vermeintliche-bombe-entpuppt-sich-als-zucchini.d8223995-a010-43bf-8b07-f228ec385260.html", "article_id": "f228ec385260", "section": null, "article_headline": "Vermeintliche Bombe entpuppt sich als Zucchini", "date": "2017-11-03 15:17", "author": null, "article_text": [" ", " - Eine etwa fünf Kilogramm schwere Zucchini hat in Bretten (Kreis Karlsruhe) kurzfristig für Aufregung gesorgt: Ein 81 Jahre alter Mann rief die ", ", weil er angeblich in seinem Garten eine Weltkriegsbombe gefunden habe. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kritik-an-landesregierung-spd-will-vorfahrt-fuer-weiterbildung.e0d5352b-e16b-4aa7-8bb0-a5cfb08541a7.html", "article_id": "a5cfb08541a7", "section": null, "article_headline": "SPD will Vorfahrt für Weiterbildung", "date": "2017-11-03 15:28", "author": "Matthias Schiermeyer", "article_text": [" Stuttgart - Dass die ", " könnte sich auf einem Feld besonders deutlich auswirken: im Bereich der Arbeit. Nun drohen Rückabwicklungen wie beim Bildungszeitgesetz durch Grün-Schwarz im Land oder Lockerungen der Schutzrechte wie bei der Flexibilisierung des Arbeitszeitgesetzes durch die Jamaika-sondierer. Zudem dürften Gesetzesinitiativen wie das Rückkehrrecht von Teilzeit in Vollzeit, mit dem die ", " im Frühjahr am Kanzleramt scheiterte, bei der neuen Bundesregierung keine Chance haben. Abgesehen von „zwei, drei Placebos für die Grünen“ werde ", " für die Arbeitnehmer ein schlechtes Bündnis sein, prophezeit SPD-Fraktionschef ", ". "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.heilbronn-verkohlte-leiche-in-gartenhaus-entdeckt.5fc76ee3-f794-48e3-8399-da2e1695cb24.html", "article_id": "da2e1695cb24", "section": null, "article_headline": "Verkohlte Leiche in Gartenhaus entdeckt", "date": "2017-11-03 16:13", "author": null, "article_text": [" ", " - In einem abgebrannten ", " in Heilbronn hat die Polizei am Freitag eine verkohlte ", " gefunden. Dies teilte eine Sprecherin mit. Es war zunächst unklar, ob es sich um einen Frauen- oder Männerkörper handelt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.rottenburg-am-neckar-eine-der-aeltesten-kirchen-im-land.5d1f19d3-7df8-49b1-a93d-5f344ecebfeb.html", "article_id": "5f344ecebfeb", "section": null, "article_headline": "Eine der ältesten Kirchen im Land", "date": "2017-11-03 16:17", "author": null, "article_text": [" Rottenburg a.N. - Es ist ein Ort, an dem sich Geschichte und Glaube über viele Jahrhunderte hinweg immer weiter verdichtet haben. Beim Gang die Stufen hinab in die Unterkirche meint man den ernsten, aber auch erhabenen Hauch der Vergangenheit zu spüren. Fünf Jahre lang ist die Sülchenkirche am Ortsrand von Rottenburg (Kreis Tübingen) archäologisch untersucht und auch saniert worden – ", "wird die Kirche wieder der Öffentlichkeit übergeben."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.heilbronn-mord-wegen-ein-paar-euro-taeter-bekommt-lebenslaenglich.0a894623-f738-49e6-9115-7af67e7293f5.html", "article_id": "7af67e7293f5", "section": null, "article_headline": "Mord wegen ein paar Euro – Täter bekommt lebenslänglich", "date": "2017-11-03 17:34", "author": null, "article_text": [" ", " - Mit „absolutem Vernichtungswillen“ soll ein 25-jähriger Drogenabhängiger seinen Nachbarn mit mindestens 30 Hammerschlägen wegen eines geringen Geldbetrags ermordet haben. Am Freitag ist der Mann vom Landgericht Heilbronn zu einer lebenslangen Haftstrafe verurteilt worden. Der Auslöser der Bluttat im März in Niedernhall (Hohenlohekreis) sei banal gewesen, wie Vorsitzender Richter Roland Kleinschroth in seiner Urteilsbegründung feststellte: Der Angeklagte hatte bei seinem 52-jährigen Nachbarn zehn Euro Schulden."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.gruendung-schwester-margret-stiftung-in-stuttgart-neue-stiftung-will-menschen-in-not-helfen.97e5d6ba-b354-4914-8311-188353df15c6.html", "article_id": "188353df15c6", "section": null, "article_headline": "Neue  Stiftung will Menschen  in Not helfen", "date": "2017-11-03 18:00", "author": null, "article_text": [" ", " - Selbstredend kam Schwester Margret zum Gründungsakt im Haus der katholischen Kirche direkt aus der Franziskusstube. Diesem Ort, den die Franziskanerin zu einem weit ausstrahlenden Sinnbild für tätige christliche Nächstenliebe gemacht hat. Und ganz geheuer schien ihr noch immer nicht zu sein, dass nun eine ", " ihren Namen tragen soll. Denn sie hatte gezögert, als Heinz Wolf, Vorstand der ", " Gemeinschafts-Stiftung, ihr die Idee vortrug: „Nach einigem Nachdenken habe ich aber erkannt: Ja, das stimmt jetzt alles. Mit Hilfe dieser Stiftung können wir diese besonderen Dinge machen, die mir am Herzen liegen“, erklärt sie nun. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.am-zeitgeist-fluxus-feiert-dreijaehriges-es-wird-eines-wuerdigen-todes-sterben.279fa58d-a153-4a7e-889c-bb1e4358b9aa.html", "article_id": "bb1e4358b9aa", "section": null, "article_headline": "„Es wird eines würdigen Todes sterben“", "date": "2017-11-03 12:07", "author": null, "article_text": [" - Jeder, der länger als drei Jahre in Stuttgart lebt, wird sich mit Grausen an das unansehnliche Häufchen Architektur erinnern, zu dem die ", " in den letzten Jahren verkommen war. Tagsüber tote Hose, abends Tummelplatz eines äußerst fragwürdigen Publikums. Das wurde vor genau drei Jahren alles sehr, sehr anders. Mit seiner ", " hat Vordenker Hannes Steim der Stadt einen unschätzbar großen Dienst erwiesen. Nicht nur, weil er die Passage mit neuem Leben füllte; sondern, weil er statt großen Ketten und Discount-Palästen auf Stuttgarter Kreative, Erzeuger und inhabergeführte Geschäfte setzte. Und damit durchkam!"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-26-jaehriger-beraubt-prostituierte.076f3a01-03ce-471e-b6eb-3096d274fbe7.html", "article_id": "3096d274fbe7", "section": null, "article_headline": "26-Jähriger beraubt Prostituierte", "date": "2017-11-03 16:37", "author": null, "article_text": [" Stuttgart - Polizisten haben in der Nacht auf Freitag in einem Etablissement an der Leonhardstraße (", ") einen 26 Jahre alten Mann festgenommen, der im Verdacht steht, eine 19 Jahre alte Prostituierte beraubt zu haben. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.feinstaubradar-stuttgart-so-viel-feinstaub-ist-an-ihrem-ort-in-der-luft.91348ea0-3c1d-48b0-abbb-7bd8d399c223.html", "article_id": "7bd8d399c223", "section": null, "article_headline": "So viel Feinstaub ist an Ihrem Ort in der Luft", "date": "2017-11-02 14:35", "author": "Jan Georg Plavec", "article_text": [" - Mit dem ", "können Bürgerinnen und Bürger in der ganzen Region Stuttgart stündlich überprüfen, wie viel ", " in der Luft ist – vor ihrer Haustür. Möglich wird das durch ein dichtes Netz von mehr als 300 Feinstaubsensoren."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.afrob-im-interview-wir-haben-der-stadt-ein-gesicht-gegeben.382b14c7-da8a-4c5d-9067-b03392e2fc97.html", "article_id": "b03392e2fc97", "section": null, "article_headline": "„Wir haben Stuttgart ein Gesicht gegeben“", "date": "2017-11-03 15:23", "author": null, "article_text": [" Stuttgart - ", ", aus dem Schoß der ", ", hat seine eigenen Lieder mit Band aufgenommen. Ein Gespräch über alte Weggefährten wie Meli von Skills en Masse, seine Sehnsucht nach Stuttgart und Frauen im HipHop. Und über das Palais der Kolchose, die Ausstellung im Wilhelmspalais, die am 23. November startet."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.tauben-beim-milaneo-in-stuttgart-sandige-klebestreifen-halten-tiere-fern.acbc6ae5-3ec1-42bc-bac8-d381504064a1.html", "article_id": "d381504064a1", "section": null, "article_headline": "Umstrittene Methode hält Tiere fern", "date": "2017-11-02 16:47", "author": null, "article_text": [" ", " - Wenn ", " auf Dachvorsprüngen oder Fenstersimsen landen, erwarten sie einen festen Boden unter ihren Füßen. Gibt es darauf jedoch Stellen, die unter ihrem Gewicht nachgeben, empfinden sie dies als unangenehm und meiden künftig solche Landeplätze."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.entwarnung-in-kirchheim-trinkwasser-ist-nicht-mit-keimen-belastet.d549115d-af41-4e99-b553-5d7f6952c907.html", "article_id": "5d7f6952c907", "section": null, "article_headline": "Trinkwasser  ist nicht mit Keimen belastet", "date": "2017-11-03 16:04", "author": "Jürgen Veit", "article_text": [" ", " - Das Trinkwasser in Kirchheim ist ", "wieder „einwandfrei und kann bedenkenlos genutzt werden“. Das vom Gesundheitsamt erlassene Abkochgebot für das Leitungswasser wurde am Freitag kurz vor 15 Uhr aufgehoben, nachdem Laboranalysen eine Keimbelastung ausgeschlossen hatten. Wie berichtet, war es Ende der vergangenen Woche auf der Baustelle zum Albvorlandtunnel für die ICE-Neubaustrecke Stuttgart-Ulm an der Autobahn 8 versehentlich zu einem falschen Anschluss von Frisch- und Abwasser gekommen, der am Mittwoch entdeckt worden war. Weil eine Keimbelastung nicht ausgeschlossen werden konnte, wurden vom Gesundheitsamt des Landkreises Esslingen vorsorglich das Abkochgebot erlassen sowie eine Chlorbehandlung des Trinkwassers und eine gründliche Spülung des Systems veranlasst. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.b-14-sperrung-bei-waiblingen-am-wochenende-droht-ein-verkehrschaos.8976bad6-b728-4e75-948c-ef68f8080e2d.html", "article_id": "ef68f8080e2d", "section": null, "article_headline": "Kappelbergtunnel ist ab Wochenende gesperrt", "date": "2017-11-03 14:49", "author": null, "article_text": [" ", " - Von 19 Uhr an wird am Freitag die B 14 durch den Kappelbertunnel in Richtung Waiblingen (", ") gesperrt. Die ", " beginnt an der Ausfahrt ", "/Untertürkheim zur Benzstraße. Am Montag soll ab fünf Uhr der Verkehr wieder normal rollen, falls alles planmäßig vonstatten geht. Vom 20. bis zum 23. Oktober war bereits die Gegenrichtung gesperrt, der Grund sind Arbeiten am Fahrbahnbelag für 1,8 Millionen Euro. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.gymnasien-in-baden-wuerttemberg-eisenmann-bekennt-sich-zu-g8.c86440f0-63fb-4f56-bbc5-4c9de1903d68.html", "article_id": "4c9de1903d68", "section": null, "article_headline": "Eisenmann bekennt sich zu G8", "date": "2017-11-03 13:43", "author": "Renate Allgöwer", "article_text": [" Stuttgart - Kultusministerin Susanne Eisenmann (CDU) hält nichts davon, dass allgemein bildende Gymnasien in Baden-Württemberg sowohl", " anbieten. „Die Parallelität der Angebote ist aus meiner Sicht nicht sinnvoll“, sagt Eisenmann im Interview mit dieser Zeitung. Damit steht sie im scharfen Gegensatz zum Philologenverband (PhV). Die Gymnasiallehrer wollen die ", " und fordern „eine bedarfsgerechte flächendeckende Parallelität der Angebote“. Der PhV-Landesvorsitzende Bernd Saur erinnert daran, dass der CDU-Spitzenkandidat Guido Wolf vor der Landtagswahl „mit unserer Position Wahlkampf betrieben“ habe. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-beim-hsv-bruchhagen-fordert-punkte-gegen-stuttgart.d244b00d-3581-4852-af85-96a2b2be1f09.html", "article_id": "96a2b2be1f09", "section": null, "article_headline": "Bruchhagen fordert Punkte gegen Stuttgart", "date": "2017-11-03 16:23", "author": null, "article_text": [" Hamburg - Trainer ", " geht trotz der langen Sieglosserie des ", " mit Rückendeckung in das Heimduell mit dem Aufsteiger ", ". „Kontinuität ist eines der wesentlichen Merkmale, die dem ", " gut zu Gesicht stehen“, sagt der Vorstandsvorsitzende ", ". Vor der Partie in der Fußball-Bundesliga am Samstag (15.30 Uhr/Sky) bleibt er standhaft. „Wir haben in den vergangenen zehn Jahren 14 Trainer nicht das Vertragsende erleben lassen. Und wir haben Markus Gisdol als Trainer ausgewählt unter Kriterien, die auch heute noch gelten“."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-beim-hsv-mit-diesem-kader-reist-der-vfb-nach-hamburg.07950193-ff01-4954-a6e7-92e74e1cd770.html", "article_id": "92e74e1cd770", "section": null, "article_headline": "Mit diesem Kader reist der VfB nach Hamburg", "date": "2017-11-03 16:24", "author": null, "article_text": [" Stuttgart/Hamburg - Die gute Nachricht: In den letzten Einheiten vor dem Auswärtsspiel des ", " beim ", " hat sich kein Stuttgarter Akteur mehr verletzt. Sonst wäre es für Trainer ", " wohl wirklich schwer geworden 18 Spieler zu finden, die er auf den Spielberichtsbogen schreiben kann. Christian Gentner, Carlos Mané, Alexander Meyer, Matthias Zimmermann, Holger Badstuber, Marcin Kaminski – alle verletzt. Doch ein Spieler ist in den Kader zurückgekehrt: Orel Mangala ist wieder genesen. Er wird mit nach Hamburg reisen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.leiche-im-neckar-blutspuren-stammen-vom-mordopfer.f002c977-1021-4920-9720-aae0479561bc.html", "article_id": "aae0479561bc", "section": null, "article_headline": "Blutspuren stammen vom Mordopfer", "date": "2017-11-03 16:42", "author": "Christine Bilger", "article_text": [" ", " - Die Polizei ist einen Schritt weiter im Fall der Toten, die vor gut zwei Wochen ", " gefunden worden war: Blutspuren, die in der Wohnung des Mannes gefunden wurden, der die Frau umgebracht haben soll, wurden eindeutig der 72-jährigen Stuttgarterin zugeordnet. „", "konnten nun ausgewertet werden. Das waren solche Spuren, bei denen man nicht erst noch das Material aufwendig bearbeiten musste, man konnte diese direkt analysieren“, erläutert der Polizeisprecher Tobias Tomaszewski. Weitere in der Wohnung des 76-jährigen Tatverdächtigen gesicherte Spuren, bei denen es sich ebenfalls um Blutspuren handeln könnte, sind noch im Labor und werden bearbeitet. Die Laborergebnisse stützen den Verdacht der Polizei, dass der 76-jährige die Frau umbrachte und ihre ", " dann in den ", " warf. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.sex-vorwuerfe-im-britischen-parlament-skandal-weitet-sich-aus-labour-suspendiert-abgeordneten.94b82a01-015b-4968-ab3d-63eeda12e879.html", "article_id": "63eeda12e879", "section": null, "article_headline": "Skandal weitet sich aus – Labour suspendiert Abgeordneten", "date": "2017-11-03 17:22", "author": null, "article_text": [" London - Der Skandal im britischen Parlament um sexuelle Belästigung weitet sich ", " des konservativen Verteidigungsministers Michael Fallon weiter aus. Ein Parlamentarier der Labour-Partei wurde am Donnerstag vorübergehend von der Partei ausgeschlossen. Er soll sich einer Parteikollegin gegenüber „unangemessen“ verhalten und anzügliche Text-Nachrichten geschickt haben. Kritik wurde auch an Labour-Chef Jeremy Corbyn laut, der den beschuldigten Abgeordneten noch nach Bekanntwerden der Vorwürfe in seine Schattenregierung berufen hatte."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ernuechterung-ueber-jamaika-viele-fragen-wenig-gemeinsamkeiten.c61c1680-70c4-4d31-8dad-f3c618ff007a.html", "article_id": "f3c618ff007a", "section": null, "article_headline": "Viele Fragen, wenig Gemeinsamkeiten", "date": "2017-11-03 16:01", "author": "Bärbel Krauß", "article_text": [" Berlin - Halbzeit ist bei der Jamaika-Sondierung, und das hat die Kanzlerin genutzt, um nun erstmals Position zu beziehen. Es ist kurz nach 12 Uhr mittags am Freitag, der Himmel in Berlin ist verhangen und zufrieden ist zu diesem Zeitpunkt niemand mehr mit den bisherigen Fortschritten in dem Prozess, an dessen Ende eine neue schwarz-gelb-grüne Regierung für dieses Land stehen soll. Schwierig würden die Beratungen bleiben, prognostiziert Angela Merkel im Blick auf die nächsten Wochen. „Aber ich glaube nach wie vor, dass wir die Enden zusammenbinden können, wenn wir uns mühen und anstrengen.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.hermann-hesse-bahn-800-fahrgaeste-muesste-die-s-bahn-anlocken.bc873537-d3a4-447f-835b-806215885238.html", "article_id": "806215885238", "section": null, "article_headline": "800 Fahrgäste müsste die S-Bahn anlocken", "date": "2017-11-03 15:00", "author": null, "article_text": [" Stuttgart - In ", " und Böblingen ist der Auftrag schon unterschrieben, jetzt muss der Verband Region Stuttgart (VRS) noch nachziehen, dann können die Experten mit ihrer Arbeit beginnen. Es geht um ein großes ", ", das überprüfen soll, ob eine S-Bahn-Verlängerung bis Calw wirtschaftlich sinnvoll ist. Von den Kosten in Höhe von 150 000 Euro wollen die Landkreise Calw und Böblingen sowie der VRS jeweils ein Drittel tragen."]}
]