[
{"url": "http://www.stuttgarter-zeitung.de/inhalt.einzelkritik-zur-niederlage-des-vfb-vfb-stuttgart-in-hamburg-durch-die-bank-schlecht.6ca02be1-56b4-41d2-88b8-0423607e634b.html", "article_id": "0423607e634b", "section": null, "article_headline": "VfB Stuttgart in Hamburg: Durch die Bank schlecht", "date": "2017-11-04 17:55", "author": "Carlos Ubina", "article_text": [" Hamburg/Stuttgart - Bei der 1:3 (0:1)-Niederlage in Hamburg erreicht kaum ein VfB-Spieler Normalform. Auch der frühe Platzvereis für Dzenis Burnic dient kaum als Entschuldigung. ", " ", " ", "Am Ende des Tages stehen die Stuttgarter auch im fünften Auswärtsspiel der Bundesliga-Saison noch ohne etwas Zählbares da, während sich der ", " nach acht sieglosen Spielen wieder etwas Luft im Tabellenkeller verschaffen kann.", "In unserer Bildergalerie gibt es alle Noten der Spieler des ", " – klicken Sie sich durch!", " ", " ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.lenningen-polizei-nimmt-mutmasslichen-messerstecher-fest.9c4bdf6a-b138-478e-8475-067a7917af35.html", "article_id": "067a7917af35", "section": null, "article_headline": "Polizei nimmt mutmaßlichen  Messerstecher fest", "date": "2017-11-04 16:47", "author": null, "article_text": [" Lenningen - Wegen eines versuchten Tötungsdelikts hat die Polizei am Freitagmorgen einen 26-jährigen, gambischen Staatsangehörigen festgenommen, der im Verdacht steht, auf einen 31-jährigen Landsmann mit einem Messer eingestochen und ihn dabei verletzt zu haben. Wie die Polizei berichtet, war es vor einer Flüchtlingsunterkunft in der Höllochstraße in Oberlenningen ", " gegen 10.30 Uhr aus bislang ungeklärter Ursache zum Disput zwischen den beiden Gambiern gekommen. Der 31-Jährige soll auf einem Stuhl gesessen sein, als der 26-Jährige plötzlich ein Messer zückte und damit auf seinen Kontrahenten einstach. ", "Der 31-Jährige bemerkte den Angriff gerade noch rechtzeitig und versuchte die Stiche abzuwehren. Nachdem er laut um Hilfe rief, kamen weitere Bewohner hinzu und entwaffneten den Angreifer, der sich daraufhin in sein Zimmer zurückzog. Dort wurde er wenig später widerstandslos vorläufig festgenommen. Das Opfer wurde an der Hand und am Kopf verletzt und musste mit einem Rettungswagen zur ambulanten Behandlung in ein Krankenhaus gebracht werden.", "Der Beschuldigte wurde am Samstag dem Haftrichter beim Amtsgericht Nürtingen vorgeführt. Dieser erließ den von der Staatsanwaltschaft Stuttgart beantragten Haftbefehl und setzte ihn in Vollzug. ", "Der Beschuldigte wurde anschließend in eine Justizvollzugsanstalt gebracht. Weitere Ermittlungen, insbesondere zu den Hintergründen der Tat, sind derzeit noch im Gange. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.geschwister-der-stadt-die-roserbrothers-wir-sind-mit-der-zeit-zusammengewachsen.49cc2f69-0a69-478b-8373-10b561711d6c.html", "article_id": "10b561711d6c", "section": null, "article_headline": "„Wir sind mit der Zeit zusammengewachsen“ ", "date": "2017-11-01 10:00", "author": null, "article_text": [" – Bei den Rosers treffen zwei Charaktere aufeinander: Flo (26), der Head of To-do-Liste, ist eher der Ruhige, nicht so laute Typ und joggt gerne mal durch den Park. Simon (23) hingegen hasst joggen - fast so sehr wie Obst, fährt viel lieber Ski und zählt eher zu der Sorte „kreativer Chaot“. Während der eine die warme Südsee bevorzugt, steht der andere auf Landschaften und den Bergsee. Doch bei einer Sache sind sich beide einig: „Wir balancieren uns gegenseitig aus.“", "Ob sich die Brüder mit gemeinsamer Social-Content-Produktionsfirma schon immer so gut verstanden haben? „Naja. Mal so, mal so.“, lacht Simon. „Aber das ist mit drei Jahren Altersabstand vielleicht auch normal“, ergänzt Flo. „Wir sind mit der Zeit zusammengewachsen.“", "Während er mit 20 Jahren von der Heimatstadt Freiburg nach Stuttgart an die Hochschule der Medien kam, um Medienwirtschaft zu studieren, startete Simon seine erste Ausbildung. Für Flo folgten die ersten Jobs im E-Commerce, das verlängerte Praktikum in New York und später eine Festanstellung bei dem Stuttgarter Travelblog Uberding. 2015 zog auch Simon, der sich bereits mit 18 Jahren selbstständig machte und sein Abi nachholte, um Video- und Bewegtbild zu studieren, für ein Praktikum nach Stuttgart zu seinem Bruder in die Wohnung.", "Heute teilen sich Flo und Simon nicht nur viele ihrer Interessen und die Wohnung im Stuttgarter Osten, sondern seit November 2016 auch das gemeinsame Business. Flo erzählt: „Wir waren einfach an einem Punkt, an dem wir uns beide beruflich die Frage stellen mussten: Machen wir gerade eigentlich das, was wir für immer machen wollen?“ Auch Simon erinnert sich: „Wir hatten echt zittrige Beine, weil es von heute auf morgen ernst wurde. Umso glücklicher sind beide nun, dass ihr Plan schon nach kurzer Zeit erfolgreich aufgeht.", "Doch wie managen die Jungs das Zusammenleben und den Job? Und was macht den „roserschen“ Zusammenhalt aus? Wir haben nachgefragt und am Ende sogar erfahren, was die Brüder „wirklich“ voneinander halten.", "Flo: „Seit Juni haben wir ein eigenes Büro, auch im Stuttgarter Osten. Das ist echt super, weil man so Privates und Berufliches besser trennen kann. Ich war auch immer so ein Spezi, der schon morgens mit Laptop im Bett saß. Jetzt machen wir das alles im Office und wenn wir zu Hause sind, haben wir Freizeit.“", "Simon: „Wir haben sozusagen eine unausgesprochene Closed-Door-Policy. Wir verbringen ja schon den gesamten Tag miteinander und die meiste Zeit sind wir sowieso gemeinsam unterwegs. Da ist es vollkommen okay, sich abends mal zurückzuziehen. Oft kochen wir zwar noch zusammen, aber zum Essen zieht sich dann jeder in sein eigenes Zimmer zurück.“", "Flo (lacht): „Wir schreiben uns dann eher über WhatsApp, statt miteinander zu reden.“", "Simon: „Ja das stimmt. Aber wenn die Tür zu ist, platzen wir auch nicht ungefragt bei dem anderen rein. Ich glaube, dass es wichtig ist, sich gegenseitigen Freiraum zu gönnen.“", "Flo: „Wir haben ja teilweise auch unterschiedliche Freundeskreise. Simon geht dann abends gerne nochmal was trinken, ich bin da schon eher gemütlicher unterwegs.\"", "Simon: „Das liegt wahrscheinlich auch am Alter.“", "Flo: „Unsere Zuständigkeiten variieren je nach Projekt. Simon ist eher der Ausführende und für die Videos verantwortlich. Ich übernehme Texte, Fotos und die Buchhaltung.“", "Simon: „Unsere Eltern waren natürlich erstmal skeptisch. Aber wir haben ihnen gezeigt, dass wir es ernst meinen und unsere Sache gut machen.“", "Flo: „Jetzt sind sie natürlich super stolz und wissen immer genau Bescheid, was wir so produziert haben, obwohl sie nicht mal auf Social Media angemeldet sind. Keine Ahnung, wie sie das immer machen.“", "Simon: „Gerade was die Arbeit betrifft, da haben wir von unseren Eltern echt viel mitgenommen. Wir haben schon früh gelernt wie es ist, wenn man für Etwas arbeiten muss.“", "Florian: „Auf jeden Fall. Daher kommt auch unsere Grundbodenständigkeit. Wir sind halt irgendwie zwei nette Kerle, die ihre Sache mit Leidenschaft machen. So übertriebenes Rumgepose ist nicht unbedingt unser Ding. Wir sind da eher durchdacht und selbstreflektierend. Man muss sich am Ende des Tages auch mal Fehler und Schwächen eingestehen. Das gehört dazu.“", "Simon: „Und wir jammern echt nie. Ich glaube, wir haben beide noch nie so viel gearbeitet wie im letzten Jahr. Aber auch wenn wir viel zu tun haben, fühlt man sich nicht ausgelaugt. Klar geht es einem vielleicht mal nicht so gut, aber warum sollten wir uns beschweren? Wir haben ein gutes Leben und können das machen, worauf wir Bock haben.“", "Flo: „Simon ist auf jeden Fall der Lebhaftere von uns beiden. Ein klassisch verplanter Kreativer, der mal etwas vergisst oder es aus den Augen verliert, wenn es nicht konkret ist. Aber sobald es um feste Projekte geht, liefert er ab. Ich bin halt auch der Ältere und fühle mich verantwortlich. Im Gegenzug kocht er aber immer für mich – oft Mie-Nudelpfanne mit Hühnchen – ist aber selbst total speziell, wenn es um Essen geht. Obst geht gar nicht und generell isst er nichts, von dem er nicht weiß, was da genau drin ist. Mittlerweile sehe ich ihn aber am Set auch Dinge probieren, bei denen ich weiß, dass er sie gerade nicht so feiert.“", "Simon: „Flo ist eher ruhig und strukturiert, einer, der immer alles im Blick behält und bedachter ist im Umgang mit anderen. Also den Schriftverkehr überlasse ich gerne ihm, weil er sich viel besser ausdrücken kann. Er ist absolut kein Morgenmensch und braucht morgens erstmal einen Kaffee, vorher würde ich ihn niemals kritisieren oder irgendetwas Wichtiges mit ihm besprechen. Er ist definitiv eher fashionaddcited, auch wenn wir beide viele Klamotten haben. Und er ist unser Kontaktmensch, weil er ziemlich gut vernetzt ist.", "Flo: „Aber sobald sie Simon kennenlernen, lieben sie ihn alle.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.lokalpatriotismus-statt-bruddeln-stuttgart-im-zeichen-der-heimatliebe.dbe29ef9-bd3a-4db7-9cd5-82b1971144cd.html", "article_id": "82b1971144cd", "section": null, "article_headline": "Stuttgart im Zeichen der Heimatliebe", "date": "2017-11-02 16:33", "author": null, "article_text": ["Stuttgart - In einer Welt, die scheinbar nur noch in Gefühlen und Gefühlslagen vermessen wird, ist der Lokalpatriotismus in Stuttgart gefühlt so stark wie nie zuvor. Dabei hatte Stuttgart Lokalpatriotismus schon immer ganz gut drauf. Vielleicht auch, weil der klischeebehaftete Anti-Stuttgart-Wind seit jeher stark durch die restliche Republik bläst (und, wieder gefühlt, erst in den vergangenen Jahren etwas abgenommen hat). Da muss man dann halt auch mal aufstehen und sich dagegen stemmen, vor allem wenn man hier sehr gerne lebt.", "Meine Generation hält spätestens seit Mitte der 90er mit dem Song „Mutterstadt“ von Massive Töne die Stuttgart-Fahne hoch. Und wenn morgens beim letzten Song „1ste Liebe“ von Max Herre der ganze Club mitsingt, dann weißt du wieder: Des isch halt des. Stuttgart.", "Diese einzigartigen „Mutterstadt“-Zeilen, an die seitdem nie wieder ein anderer Stuttgart-Song herankam, sind nun zwanzig Jahre alt oder jung. Gut zehn Jahre nach der Veröffentlichung starteten Thorsten Weh und ich im Juli 2008 einen der damals ersten ", ". Die Idee einst wie heute: Kessel.TV sollte die Stadt so wiedergeben, wie wir sie sehen, kennen und vor allem lieben. Auf dem lokalen Online-Korridor war es damals noch relativ einsam, fast noch dunkel. Zu jener Zeit war das iPhone gerade ein Jahr lang auf dem Markt, die Video-Qualität auf Youtube relativ mies, Facebook schlug ganz vorsichtig in Deutschland auf und Instagram war noch nicht einmal eine Idee.", "Weitere zehn Jahre später, im Jahr 2017, ist die digitale Straße namens Stuttgart-Liebe dicht besiedelt - siehe nur die vielen Stuttgart-Facebook-Seiten oder die unzähligen Instagram-Accounts, die ein starkes Bild aus der Stadt nach dem anderen posten. Machen wir bei Kessel.TV gerne mit. Auch beim dreimillionsten Schlossplatz-Fernsehturm-Kessel-View-Shot hagelt es Likes ohne Ende. Und bald ist wieder Weihnachtsmarkt! Insta-Erfinder Kevin Systrom fällt bestimmt vor lauter Vorfreude von seinem Rennrad, das er so gerne fährt.", "Dazu bringen die User in unzähligen Kommentaren („ach Stuttgart“, „unser Stuggi“, „KESSELLIEBE!!!11!!!!“), die versehen sind mit unzähligen Herzle-Augen-Emojis, ihre Heimatliebe zum Ausdruck. Verstärkt durch Social Media wurde die Liebe zu Stuttgart nie breiter und größer proklamiert als heutzutage. Und sowieso: Bildergalerien mit alten Stuttgart-Bildern gehen immer und überall.", "Nicht nur aus den Smartphones sprudelt eine warme Stuttgart-Zuneigung, auch im Real Life ist Lokalpatriotismus-Peaktime. Und der Hype ist für manch einen sicherlich ein ganz gutes Geschäft, siehe zum Beispiel das Stuttgart-Panini-Album, das sich scheinbar besser verkauft als die tägliche Auslage beim Bäcker Frank, oder die Bücher der Facebook-Seite „Unnützes Stuttgart Wissen“, die mir auch schon meine Mutter unter den Weihnachtsbaum gelegt hat. Ihr Gedanke: „Etwas mit Stuttgart gefällt ihm bestimmt“. Ja, das ist richtig, meistens.", "Manche Produkte benutzen zwischenzeitlich stolz die mir schwer suspekte Stuttgart-Abkürzung „Stuggi“ („", "“, „", "“, Weißwürste namens „Stuggis“), was vor einem Jahrzehnt noch undenkbar gewesen wäre. Messen für lokale Aussteller, wie die „", "“, werden die Türen eingerannt und in der ganzen Stadt sind die Beutel und Sticker mit dem Aufdruck „Make Königstraße great again“ des ", " zu sehen. Keine Frage, Dr. Love spreadet eine Liebeserklärung nach der anderen über „Stuttgarts Hügel in die Welt“.", "Passend zum Lokalpatriotismus-Boom, boomt bekanntlich seit Jahren alles, auf dem „Stuttgart-Krimi“ drauf steht. Die Stuttgart-Abteilung beim Wittwer platzt eh bald. Die Klamotten mit lokalen Liebesbotschaften bekommt man in Läden wie zum Beispiel dem S-T-G-T / 0711 Store.", "Passend zu diesen Zeiten setzen jetzt auch noch der VfB Stuttgart gemeinsam mit dem Kreativnetzwerk 0711, die quasi den modernen Lokalpatriotismus vor mehr als zwanzig Jahren erfunden haben, die nächste Benchmark: Ab kommenden Dienstag, 7. November (12 Uhr) kann man im Pop-up-Store am Rotebühlplatz 20a die limitierte Kooperations-Kollektion „Wir sind Stuttgarter“ erwerben, darunter das VfB X 0711 Stadttrikot. Eine derartige Liaison aus Profifußballverein und Profikreativen im Zeichen der Heimatliebe ist bis dato nicht bekannt. Mehr geht nicht. Erst einmal nicht zumindest nicht.", "Hinter dieser rosaroten Stuttgart-Brille und tausenden Bärenseen und Santiago-De-Chile-Plätzen im Bauch, muss natürlich gerechterweise noch angemerkt werden: Diese Liebesgefühle stellen sich längst nicht bei allen Menschen ein. Der Unmut über die Stadt, und sei es nur die Aussage, wie hässlich die Stuttgart denn ist (what?!!?!), hat sich die letzten Jahre ebenso gut konserviert wie Herzleaugen-Emojis unter Kessel-Bildern.", "Ist natürlich auch nicht immer alles geil hier, ganz im Gegenteil. Jede Großstadt hat ihre eigenen großen wie kleinen Probleme. In Stuttgart erscheinen sie oftmals ein klein wenig größer. Die Frage ist nur, was man daraus macht: Tagein, tagaus schimpfen oder trotzdem seine Liebe zeigen? Letzteres scheint aktuell der Zeitgeist zu sein. Auch wenn mir nicht alles aus der Abteilung Stuttgart-Liebe gefällt - mir gefällt der Zeitgeist trotzdem. Besser als rumzunörgeln. Und wie meinte neulich erst das Blog „European Coffee Trip“ über die Stuttgarter? „When the sun is out, so are the people!“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.am-zeitgeist-fluxus-feiert-dreijaehriges-es-wird-eines-wuerdigen-todes-sterben.279fa58d-a153-4a7e-889c-bb1e4358b9aa.html", "article_id": "bb1e4358b9aa", "section": null, "article_headline": "„Es wird eines würdigen Todes sterben“", "date": "2017-11-03 12:07", "author": null, "article_text": [" - Jeder, der länger als drei Jahre in Stuttgart lebt, wird sich mit Grausen an das unansehnliche Häufchen Architektur erinnern, zu dem die ", " in den letzten Jahren verkommen war. Tagsüber tote Hose, abends Tummelplatz eines äußerst fragwürdigen Publikums. Das wurde vor genau drei Jahren alles sehr, sehr anders. Mit seiner ", " hat Vordenker Hannes Steim der Stadt einen unschätzbar großen Dienst erwiesen. Nicht nur, weil er die Passage mit neuem Leben füllte; sondern, weil er statt großen Ketten und Discount-Palästen auf Stuttgarter Kreative, Erzeuger und inhabergeführte Geschäfte setzte. Und damit durchkam!", "Ursprünglich auf gerade mal drei Monate ausgelegt, feiert das ", " diesen Samstag seinen dritten Geburtstag – tagsüber mit einer „Free Food Passage“ voller kostenloser Leckereien (ja, ernsthaft, kostenlos!), abends mit der „Block Party“ in vier Läden. „Die Passage ist tatsächlich zu einer Art modernem Dorfmarktplatz geworden, an dem die unterschiedlichsten Menschen zusammenkommen“, freut sich Steim. Auf den 17 verfügbaren Flächen gab es in den vergangenen Jahren 43 Pop-Up Konzepte von Fashion über Gastro bis hin zu Sport, Lifestyle und Accessoires, darunter wahre Trendsetter wie der erste Botanical-Affairs-Laden, das Tattis oder Riedmüllers immerhin erster Craft-Beer-Shop der Stadt.", "Die Fluktuation ist bei einem wie Steim, der Musiker, Filmer, Veranstalter, Einzelhändler, Konzepter und Entwickler in Personalunion ist, natürlich vorprogrammiert – und auch beim Fluxus schon im Namen verankert: „Das Konzept bedeutet Wandel, und mein Anspruch ist, dass es immer wieder etwas Neues zu entdecken gibt.“ Das hat bis heute nicht aufgehört: Pünktlich zum Jubiläum zieht der bezaubernde Kinderbuchladen Buchstäbchen aus dem Westen hier in eine zweite Dependance. Dass das alles so gut funktioniert, war niemandem klar, verrät er: „Von den potentiellen Mietern, die ich damals im Vorfeld angesprochen hatte, meinte etwa die Hälfte, dass sie keine zehn Pferde in diese abgerockte Passage bekämen.“ Da wird sich mancher sicherlich immer noch schwarz ärgern.", ". Zumindest mal in der Calwer Passage. „Das Fluxus ist sehr eng mit der Calwer Passage, ihrem Charme und ihrer Lage verknüpft und deshalb auch nicht eins zu eins irgendwo anders reproduzierbar. Es wird“, so Steim, „eines würdigen Todes sterben.“ Was natürlich nicht heißen soll, dass es nicht bald ein ähnliches Konzept an einem anderen Ort geben wird. Steim grinsend: „Das Projekt unter der ", " klingt auf jeden Fall sehr reizvoll...“", "In unserer Bilderstrecke blicken wir zurück auf drei Jahre Fluxus.", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.aktion-auf-dem-schlossplatz-schiefer-turm-von-pisa-stuerzt-ein.abf24e2c-734d-4abe-9392-45fec3e1fe81.html", "article_id": "45fec3e1fe81", "section": null, "article_headline": "Schiefer Turm von Pisa stürzt ein", "date": "2017-11-03 18:35", "author": null, "article_text": [" ", " - Taschenweise haben sie alte Schulbücher mitgebracht. „Erfolg im Mathe-Abi“, „Biologie des Menschen“ und „Was junge Leute wissen wollen“ lauten einige der Titel. Ein wüster Haufen zunächst, der nun Stück für Stück zu einem breiten, mannshohen Turm hochgestapelt wird. Allerdings nur für eine kurze Zeit, denn dieser „schiefe Turm von Pisa“ wird postwendend zum Einsturz gebracht: Eine symbolische Aktion, die veranschaulichen soll, „dass wir in der ", "haben“, erklärt Simon Marian Hoffmann. Er ist der Vorsitzende des jüngst in Stuttgart gegründeten Vereins „Demokratische Stimme der Jugend“, der die Aktion auf dem ", " veranstaltet hat. In ", " wird die Leistung der Schüler verglichen.", "Was nach Meinung der Akteure noch schief läuft in der Schule, das zeigen sie in einer Performance, bei der ein „Angstzug“ in weißen Overalls junge Leute durch verschiedene, mit Zellophan verhängte Kästen treibt. Mit hängende Köpfen und Schultern steht eine taub wirkende Gruppe da. In Zeitlupe wird am Boden gerungen und gezuckt, andere kauern in Ecken, isoliert und angstbedrückt. „Schule macht krank,“ sagt eine Elftklässlerin vom Königin-Katharina-Stift. „Der Druck, immer gut zu sein, ist viel zu krass“, meint eine Zehntklässlerin vom Wagenburg-Gymnasium.", " Malina Bar-Lev, eine 20-jährige Politik-Studentin, hat sich die Performance ausgedacht. Ein Leitgedanke dabei: „Der Schule fehlt es an Freiheit. Sie basiert auf einem deformierenden Menschenbild, in dem nur der Erfolg zählt. Von Anfang an wird man in Schubladen gesteckt, aus denen man nicht mehr heraus kommt“, sagt sie.", "Es gehe darum, „", " neu zu denken“, sagt Hoffmann und betont: „Unsere Gesellschaft kann es sich nicht leisten, das Potenzial der Jugend zu brechen und zu verschwenden. Wir brauchen keine Schule, die auf Egoismus trimmt und eine skrupellose Elite nach vorne bringt, sondern eine Schule, die neben Leistungsbereitschaft auch die Empathie und das Sozialgefühl für eine solidarische Gesellschaft fördert.“ ", "Und was ist die Vision? „Stell dir vor, es ist Schule – und alle gehen gerne hin“, sagt Hoffmann. Auf die Aktion werden viele Passanten aufmerksam. Eine Lehrerin bleibt stehen und sagt: „In der Schule geht unterwegs so vieles verloren, vor allem die Freude am Lernen. Die jungen Leute haben recht. Es ist gut, dass sie sich rühren.“ "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kolumne-zur-zirkusstadt-stuttgart-so-viel-manege-war-nie.64d0691f-8c6c-45e3-a418-09b1acedad59.html", "article_id": "09b1acedad59", "section": null, "article_headline": "So viel Manege war  nie!", "date": "2017-11-03 21:00", "author": null, "article_text": [" ", " - Hereinspaziert in den ", " ohne Wildtiere! Ja, es geht doch. Das eckig gebaute ", " fühlt rund. Vor dem Eingang steht ein kleines Zelt. Ganz zirkusmäßig erstrahlt das Theater auf dem Pragsattel für die Show „Circus, Circus“, die am Freitagabend mit Promis (dabei: TV-Moderatorin ", "Pianist ", ", Designerin ", "Stadtrat ", ", Rennfahrer-Legende ", " ", " MdB ", ", der frühere Staatssekretär ", ") voller Poesie und zugleich turbulent gestartet ist. Die Hommage an die Freakshows der Jahrmärkte ist äußerst sehenswert! Traditionell gilt das Programm zu Weihnachten als das stärkste im ", ". Regisseur", " braucht keine Käfigtiere, um menschliche Kuriositäten mit zirzensischen Mitteln der Überraschung vorzuführen. „Im Zirkus ist alles Leben“, sagt er. Schon oft wurde der Zirkus totgesagt und ist doch, wie Stuttgart gleich an mehreren Orten erlebt, nicht kleinzukriegen. ", "Wird Playmate", " die von sich sagt, ein Zirkusfan zu sein, noch mal nackt auf dem Schlossplatz in ein Käfig steigen? Tiger-Trainer ", ", gegen dessen Auftritt im Circus Krone die Krankenpflegerin ohne Kleidung, nur mit angemalter Haut, demonstriert hat, wechselt zwar das Zelt, aber nicht die Stadt. ", "Der 40-Jährige, der in Stuttgart 26 Raubkatzen bis zum 12. November bei Krone zu Kunststücken führt, aber nur, wie er sagt, wenn sie wollen, feiert am 7. Dezember erneut Premiere auf dem Cannstatter Wasen. Der Weltweihnachtszirkus hat zum 25. Geburtstag ebenfalls Laceys preisgekrönte Tigernummer engagiert. Wenn die Stadt Ernst macht mit dem Wildtierverbot, will der Tierlehrer, der nicht als Dompteur bezeichnet werden will, dagegen klagen. ", "„Hut ab vor den Gemeinderäten“, sagt indes Ramona Bernhard. „Mein Protest war der richtige Denkanstoß“, findet sie – doch wiederholen will sie ihn nicht. Die heftige Debatte über Wildtiere im Zirkus, die ihr Entblättern in der City mitbefeuert hat, habe gezeigt, „dass ein Umdenken stattfindet“. Das größte Problem sei der Transport der Tiere von Stadt zu Stadt.", " „Immer mehr Menschen wollen Artisten sehen und keine Tiere“, sagt sie. Von positiven Reaktionen bei ihrer Aktion mit Peta vorm Königsbau berichtet die Krankenpflegerin. Auch Gegner ihrer Auffassung seien gekommen. Zwei Vertreter der Pro-Zirkustiere-Initiative hätten ihr versichert, dass Löwe, Elefant und Co. im Zelt nicht schlecht behandelt werden. Erfreulich ist, wenn in dem verbittert geführten Streit die unterschiedlichen Parteien das Gespräch suchen. ", "Alles Zirkus in Stuttgart! Wer zirzensische Darbietungen liebt und zu kindlichem Staunen zurückfinden will, hat in Stuttgart eine Auswahl wie nie. Im Zirkus, der im Duden mit Z und K steht, den Künstler mit zweimal c als Circus buchstabieren, ist Gefahr wie im wahren Leben. Der Artist kann vom Seil fallen. Doch er wächst über sich hinaus und feiert zur Freude des Publikums den Sieg über das scheinbar Unmögliche. ", "Auch in der neuen Dinner-Show Palazzo, die am nächsten Donnerstag im Spiegelzelt auf dem Wasen startet, wird die Magie der alten Jahrmärkte gerühmt. Eine Verneigung vor der Blütezeit der Artistik soll’s werden. Das Programm „Kuriositäten“ ist zuletzt vor einem Jahr in Hamburg gespielt worden. Drei-Sterne-Koch ", "wird diesmal mehr Zeit in der Palazzo-Küche verbringen – in Baiersbronn hat er nach heftigem Streit seine Tätigkeit beendet. ", "Und noch ein guter Bekannter von Stuttgart kommt: ", "lässt das Zelt für sein Traumtheater Salome auf einem Gelände der BW-Bank beim Löwentor aufbauen. Am 27. November feiert er die Premiere der Show „Reise zu deinem Stern“, mit der sich der 73-Jährige als reisender Märchenerzähler für immer verabschiedet.", "Stuttgart wird zur Zeltstadt – zur Zirkusmetropole, die in hektischen Zeiten zum Träumen ermuntert. So schön ist das! ", " Applaus, Applaus! Nicht nur an digitalen Errungenschaften wollen sich die Menschen erfreuen. Viele genießen Live-Erlebnisse, sie wollen am Echten nah dran sein. Auch wenn der Stolz auf Tradition zelebriert wird, muss nicht alles immer beim Alten bleiben. Ein Zirkus darf sich weiterentwickeln. Wildtiere sind, wie mehr Menschen als früher finden, nicht mehr zeitgemäß – obwohl es ihnen im Zirkus besser geht als manchem Nutztier in der Massentierhaltung. Was Zweibeiner zeigen, ist spannend genug für wunderbare Unterhaltung. „Wildtiere braucht man dazu wirklich nicht“, meint Moderatorin Tatjana Geßler auf dem Pragsattel nach der stürmisch gefeierten Varieté-Premiere mit außergewöhnlichen Artisten. Im Friedrichsbau lässt sich bis Februar „Circus, Circus“ in Bestform erleben. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.g8-und-g9-ein-doppeljahrgang-zwei-schicksale.34afae2f-8b02-449e-a96a-6040983c07ca.html", "article_id": "6040983c07ca", "section": null, "article_headline": "Ein Doppeljahrgang, zwei Schicksale", "date": "2017-11-03 21:15", "author": null, "article_text": [" ", " - Eine kleine Ledertasche lässig um die Schulter gehängt, wirkt ", ", blonde Haare, blaue Augen, offenes Jeanshemd, wie eine, die ziemlich zufrieden ist mit dem, was sie bis jetzt erreicht hat. Ihr ", " hat die Studentin 2012 an einem Wirtschaftsgymnasium abgelegt. Sie vertritt damit den Weg, den ", ": das durchlässige Bildungssystem. Es war in dem Jahr, als der erste und einzige Doppeljahrgang die Reifeprüfung abgelegt hat. ", "Schon vor den Prüfungen an der Johann-Philipp-Palm-Schule in ", " ist sie mit der doppelten Masse an Abiturienten im Land so umgegangen wie mit der Ledertasche, die an ihrer Schulter baumelt: lässig und sorglos. „Uns wurde immer gesagt: Die G8er sind besser als ihr, aber uns war das egal“, erinnert sich Aust. Und obwohl auf einen Schlag plötzlich die Studien- und Ausbildungsplätze mit einem weiteren Jahrgang geteilt werden mussten, ist die heute 25-Jährige froh über die neun Jahre Schulzeit, die sie erleben durfte. ", "Wie aber hat sich diese Erfahrung auf ihre eigene Lebensplanung ausgewirkt? Fünf Jahre nach der letzten Schulklausur lautet die Bilanz: Alles entspannt gelaufen. Die stressfreie Selbstfindung, sagt Aust, hat sie der entspannten Schulzeit zu verdanken. Wenn die junge Studentin von ihrer Schulzeit spricht, gibt es da viel Freizeit, einen Nebenjob und den Raum, die eigene Jugend voll auszukosten.", " „Während dem Abi hat sich mein Wunsch für die Zukunft komplett geändert“, erinnert sich Aust. Weil sie damals von einer Karriere im Hotelmanagement träumt und mit ihrer Familie von Berlin nach Schorndorf zieht, bewirbt sich die Schülerin um einen Platz am Wirtschaftsgymnasium. Erst während der Oberstufe beginnt sie neben der Schule im Hotel zu arbeiten und merkt schnell: Das Gastronomiegewerbe ist gar nicht so ihr Ding. Ein neuer Zukunftsplan muss her, am besten etwas mit Kindern, erzählt sie.", "Nach dem Abitur in Schorndorf ist der Zukunftswunsch endlich klarer. Die Schwäbin, die eigentlich in Berlin aufgewachsen ist, entscheidet sich gegen einen Selbstfindungstrip in der Ferne und für ein Lehramtsstudium in Tübingen. Dort trifft die junge Studentin Altbekannte und Konkurrenten zugleich: Auch viele der G8er drängt es unmittelbar nach dem Abi an die Universitäten, ihnen steckt noch immer der Leistungsdruck im Kopf, der dazu anspornt, einfach weiter zu rennen. ", "Und wieder sind die Jüngeren scheinbar besser: Englisch sprechen sie betont akzentfrei und fließend – schließlich haben sie ihre Sprachkenntnisse innerhalb von drei Monaten mit einem Auslandsaufenthalt zwischen Abitur und Studienbeginn aufgebessert. Aber auch bei Manuela Aust wächst der Drang, doch ins Ausland zu gehen – am Ende wagt die Studentin im zehnten Semester die ", " nach Australien.", "Als Au-pair hat sie dort trotz Kinderbetreuung viel Freizeit und trifft wieder auf G8er: Die hat es direkt nach dem Abi in die Welt verschlagen, aber zum ersten Mal fühlt sich Manuela Aust den deutlich Jüngeren überlegen. „Die hatten nicht viel Lebenserfahrung und konnten das gar nicht richtig begreifen“, sagt sie und lächelt in sich hinein. Für sie war die verspätete Auszeit ein Herzenswunsch, den sie trotz Bedenken aus dem Freundeskreis und der eigenen Familie verwirklicht hat. ", "„Meine Eltern haben immer gesagt: Du bist schon 25 und musst bald mal fertig werden, du studierst schon über fünf Jahre“, sagt Aust. Davon hat sich die Studentin nicht beeindrucken lassen. Sie weiß: „Ich bin nur einmal jung und habe nur jetzt Zeit, mein Leben zu genießen.“", " Aust hat ihren eigenen Weg in der Heimat gefunden, die voreilige Auszeit in der Fremde, sagt sie, verschiebe nur die Entscheidungsfindung . Die angehende Lehrerin ist mit ihrer Berufswahl glücklich. Von ", " hält sie nicht viel. Das Abitur mit 17 überfordere viele, glaubt sie. „Man darf in diesem Alter nicht mal wählen gehen, soll aber über die eigene Zukunft entscheiden“, sagt sie. Durch den Vergleich von G8 mit ihrer Schulzeit ist der Studentin klar geworden: „Mit 17 wusste ich nicht, was ich später machen will. In der elften Klasse wusste das bei uns eigentlich niemand.“ "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.brenz-band-aus-ludwigsburg-in-ecuador-tanz-auf-dem-vulkan.f7e10204-92bc-44ef-bcf3-4acc5e68005a.html", "article_id": "4acc5e68005a", "section": null, "article_headline": "Tanz auf dem Vulkan", "date": "2017-11-04 08:00", "author": "Ingmar Volkmann", "article_text": [" Quito - Wenn es so weitergeht, speit der Vulkan Feuer. Der Cotopaxi, mit 5897 Metern einer der höchsten aktiven Vulkane der Welt, hat schon einiges erlebt. Alexander von Humboldt zum Beispiel hat versucht, diesen Riesen in ", " zu bezwingen, und musste der Legende nach mit blutenden Füßen vor dem Gipfel aufgeben. ", "Zwei Dudelsäcke aus ", " aber, die um die Wette heulen, und zwei Frontmänner, die beide die ganz großen Rock‘n‘Roll-Gesten beherrschen und das Publikum mit Urschreien, einer Tröte und einem Akkordeon zum Tanzen bringen, das, ja das, hat auch der Cotopaxi noch nicht gesehen.", "Ehe der Vulkan ausbrechen kann, weil er noch nie eine Band gehört hat, die alles in Grund und Boden spielt, wird er von Ralf „Ralfi“ Dinter besänftigt. Ralfi begrüßt strahlend jeden Ton mit dem Zeigefinger, seinem Taktstock. Strahlt man zurück, bekommt man einen in die Höhe gereckten Daumen und ein noch kräftigeres Strahlen retour.", "Ralfi ist ein Emotionenverstärker, die ganze Band ein unbeschreiblicher Glücklichmacher. Überall, wo die Band bisher in Ecuador gespielt hat, erntete sie erst Staunen, dann Lächeln und schließlich Begeisterung. Da wird selbst einem der höchsten Vulkane der Welt warm ums Herz.", "2006 bekam die Brenz Band von der Unesco in Paris den Titel „Botschafter für den Frieden“ verliehen. Eine Schweizer Ministerin hatte die Gruppe für die Auszeichnung vorgeschlagen, selbst kann man sich nicht bewerben. „Wir wurden beauftragt, zu zeigen, was Behinderte bei geeigneter Förderung leisten können. Diesen Gedanken sollen wir in verschiedene Länder der Welt tragen“, sagt Horst Tögel, der die Band vor genau 40 Jahren in Ludwigsburg gegründet hat.", "Die Gruppe um Salvatore Pugliese, Harald Schmid, Rudi Göttler, Ralf Dinter und Bernd Schwab hat schon im Libanon, in China und in der Ukraine gespielt. Jetzt also Ecuador. In einem Altersheim in Ambato verwandelt sie traurige alte Menschen in grauen Jogginganzügen in lebendige Wesen. Reaktionen von ähnlichen Ausmaßen kennt man sonst eigentlich nur aus der Bibel, denn etwas überspitzt gesagt, passiert hier gerade Folgendes: Blinde können wieder sehen, Lahme wieder laufen und sogar tanzen, als die Brenz Band „Rosamunde“spielt. ", "Die Tanzfläche im Altenheim ist brechend voll. Bernd Schwab, die Rhythmusmaschine, hält eisern den Takt. Wer keinen Tanzpartner findet, lässt den Krückstock kreisen. Die musikalisch mitreißendste Anarchie seit Erfindung der Chaostheorie entsteht, als sich die Musiker unter die Tanzenden mischen. „Einer flog übers Kuckucksnest“ in einer schwäbisch-ecuadorianischen Variante. Jürgen Dietl schiebt eine Dame im Rollstuhl über den Dancefloor: die Brenz Band in ihrer besten Rolle als Lebensfreude-Spender.", "Wie in jeder guten Patchwork-Familie gibt es auch bei der Brenz Band zwei Väter, im Fall der Musiker ist das neben Horst Tögl Jürgen Dietl. Mit seiner tiefen Stimme und seiner riesenhaften Größe ist er für die Buben in der Band ein wichtiger Fixpunkt. Gemeinsam mit seiner Frau Gitte, die auch in der Band spielt, hat er die Reise organisiert. ", "In den vergangenen vier Monaten war das Ehepaar quasi Tag und Nacht mit den Vorbereitungen beschäftigt: Spenden einsammeln, Flüge buchen, gegen die Nervosität ankämpfen. Die Route auf dieser Reise stammt von Siegfried Rapp, Honorarkonsul der Republik Ecuador, der mit einer zweiten Delegation aus Ludwigsburg um Oberbürgermeister Werner Spec in Sachen Umweltschutz parallel zur Brenz Band durch Ecuador reist. Das Ziel: eine Klimapartnerschaft zwischen Ludwigsburg und Ambato zu initiieren.", "Nicht in Ambato, sondern in der Hauptstadt Quito erreicht das ecuadorianische Inklusionsmärchen der Brenz Band einen ihrer Höhepunkte, als die Musiker gemeinsam mit dem Orquesta Sinamune auftreten. Diese Gruppe besteht genau wie die Brenz Band aus behinderten und nicht behinderten Musikern. Wobei diese Feststellung zumindest auf die Ludwigsburger nicht ganz zutrifft, wie Bassist Gerhard Ruhl konkretisiert: „Die eine Hälfte von uns ist behindert, die andere behauptet, sie sei es nicht.“", "Das Orquesta Sinamune, bei der Probe mittags noch wie der örtliche Fußballclub im Trainingslager kollektiv im Jogginganzug gekleidet, ist abends märchenhaft herausgeputzt. Zwei Paare, die Damen feengleich in wunderschönen Kleidern, tanzend. Dann: „My way“, anfangs in einer Downtempo-Bläser-Version, am Ende in der Breitbild-Orchester-Variante. Könnte auch der Soundtrack zu Horst Tögels Lebenswerk, zur Geschichte der Band sein, davon, wie man unbeirrt seinen Weg geht. Gestartet als Ludwigsburger Schulband, gelandet als Unesco-Botschafter.", "Sinamune wurde 1994 ins Leben gerufen von Edgar Palacio, einem von nur drei Künstlern, die in Ecuador den Titel Staatsmusiker tragen. Palacio ist genau so alt wie Horst Tögel, beide wurden 1940 geboren. Das gemeinsame Konzert der beiden Gruppen in Quito ist, man kann es nicht weniger pathetisch sagen, ergreifend. Auch die Musiker der Brenz Band sind begeistert von ihren musikalischen Gastgebern. „Ich habe noch nie eine so gute Band wie Sinamune gehört“, sagt Horst Tögel zum Ende des Auftritts auf der Bühne, „deshalb habe ich der Unesco vorgeschlagen, dass ihr auch Botschafter für den Frieden werden sollt.“ Großer, großer Jubel. Wenn es so weitergeht, bricht der Cotopaxi vor Neid genau jetzt aus, weil er noch nie so viele Glückshormone in seiner Nähe erlebt hat.", "Im weiteren Verlauf der Reise spielt die Band zwei Konzerte pro Tag, ein knüppelhartes Pensum. Nach dem vierten Konzert an einer Schule schmeißt Jürgen Dietl CDs ins Publikum, die Schüler antworten mit einem Kreischen in Orkanstärke. Es folgt „Freude schöner Götterfunken“ mit zwei Dudelsäcken. Die Rolling Stones der Inklusion sind im Haus. ", "Nach dem Konzert gibt es Saft und Gebäck in dem Klassenzimmer, in dem die Schüler sonst Deutsch pauken. Ein großer Teil der Reisegruppe hat mittlerweile länderspezifische Krankheiten und Wehwehchen, bedingt durch ein konstant niedriges Schlaflevel. Selbst Jürgen Dietl, dieser Riese, sehnt sich mittlerweile nach ein wenig Ruhe, nach einem Nachmittag zum Durchschnaufen. „Das ist die letzte große Reise der Brenz Band“, sagt Dietl, macht eine längere Pause, um dann doch noch ein wenig zurückzurudern: „Das haben wir aber nach China auch schon gesagt.“", "Der Weg der Brenz Band ist eben noch lange nicht zu Ende.", " ", "Fotograf Reiner Pfisterer und StZ-Titel-Autor Ingmar Volkmann haben die Brenz Band auf Einladung der Gruppe begleitet mit dem Ziel, die Tournee und 40 Jahre Band in einem Buch zu würdigen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-moehringen-was-waere-gewesen-wenn-hitler-frueher-gestorben-waere.8a9cbb9a-b5d3-48a9-8392-cc21a1f51e9f.html", "article_id": "cc21a1f51e9f", "section": null, "article_headline": "Was wäre gewesen, wenn Hitler früher gestorben wäre?", "date": "2017-11-04 10:00", "author": null, "article_text": [" ", " - In Möhringen zu wohnen, das ist ganz praktisch für Dr. Heiger Ostertag. Allein schon wegen der Nähe zum Flughafen. Denn Ostertag ist viel unterwegs. Auch jetzt ist er wieder auf dem Sprung, der Flieger nach Berlin steht fast schon bereit. Für die nächste Vorort-Recherche, fürs „China-Projekt“, das ob der vielen politischen Implikationen auch ein „literarisches Puzzle durch Berlin“ werden wird, wie er sagt. Wie auf einer Simultanbühne fliegen bei ihm jetzt die Projekte durchs Gespräch, denn wer an fünf Büchern für fünf fixe Verträge gleichzeitig arbeitet, der agiert eben unter Starkstrom. So weiß er nicht einmal ganz genau, wie viele Bücher er bereits geschrieben hat: „Inzwischen sind es bestimmt über 30“, sagt er und scheint dabei selbst ein wenig zu staunen.", "Eine Punktlandung hat Ostertag eben auf der Buchmesse in Frankfurt hingelegt und dabei schon des Titels wegen einige Aufmerksamkeit erregt: „Der Hitler-Code“ heißt das ", ", das er am Mittwoch, 8. November, 19.30 Uhr, in der Buchhandlung Ebert, Filderbahnstraße 38, auch seinen lokalen Fans vorstellen will: „Das ist mir ein Bedürfnis. Ich mag den nahen Kontakt zu den Lesern. Und bei diesem Thema könnten die Gespräche besonders interessant werden.“", "Von Haus aus ist Ostertag Historiker und Germanist, hat zu einem literaturhistorischen Thema zum Kaiserreich promoviert. Ein Fundus, aus dem er für eine ganze Reihe von historischen Romanen zu der Zeit geschöpft hat, wobei er sich zu einem erfolgreichen Autor der Gattung „dystopischer Historienthriller“ entwickelte. Der Begriff stammt von ihm selbst und ist mit „Was wäre gewesen wenn?“ durchaus passend übersetzt. Was wäre also, zum Beispiel, gewesen, wenn das Kaiserreich den Ersten Weltkrieg nicht verloren hätte? ", "Eine solche experimentelle Perspektive nimmt Ostertag auch beim „Hitler-Code“ ein: „Was wäre gewesen, wenn Hitler zu Tode gekommen wäre, bevor er den Zweiten Weltkrieg vom Zaun gebrochen hat? Das Thema hat sich aufgedrängt, als ich im Zuge von Vorträgen sogar bei Lehramtskandidaten auf die Vorstellung stieß, ohne Krieg und Holocaust ließe sich Hitler als netter Mensch denken. Diese Unkenntnis empfand ich als Herausforderung“, betont Heiger Ostertag.", "Also lässt er den Reichskanzler im August 1939 abstürzen. Ein Fall, der im Buch dann in der Gegenwart neu aufgerollt wird: „Und schon sind wir mitten drin in Fake News und Manipulation der Massen!“, legt Ostertag los. Zuviel will er nicht verraten, nur dies: „Deutschland und Europa bleibt der Krieg erspart, das Dritte Reich reformiert sich, bleibt aber eine Diktatur. Und Hitler wird gebraucht als große Projektionsfigur.“ Warum das interessant sein soll? „Weil sich so darstellen lässt, was bei uns bis ins Heute hinein im Untergrund brodelt. Dieser Bodensatz interessiert mich“, sagt Ostertag. ", "Mit einem Essay hatte er das Feld schon beackert: „Aber in der literarischen Form, in der Kombination von historischen Fakten und Fiktion kann man das dem Publikum viel näher bringen. Und diese Nähe kann auch zum Nachdenken anregen.“ Davon ist Ostertag überzeugt: „Ich will auch als Autor Aufklärung betreiben, das ist sehr nötig!“ Gleichwohl reizt ihn auch „die künstlerische Freiheit des Schriftstellers, die Herausforderung, dafür eine passende Sprache zu finden, die das Historische in die Gegenwart transportiert, sich sprachlich aber nicht anbiedert“, erklärt Ostertag und fügt hinzu: „Ich bin da in einer spannenden Zwitterposition, aber das reizt meinen literarischen Ehrgeiz. Und beim ‚Hitler-Code’ war die Herausforderung besonders groß.“ Drei Jahre hatte er an dem Buch gearbeitet. Schnell trinkt er seinen Milchkaffee aus, und schon ist er wieder weg. Der Flieger ruft.  ", " ", "\n    ", "Sandra Hintermayr und Rüdiger Ott", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-katze-gerettet-auto-totalschaden.0f918692-b43e-4f3a-9117-f7942290450d.html", "article_id": "f7942290450d", "section": null, "article_headline": "Katze gerettet – Auto Totalschaden", "date": "2017-11-04 11:50", "author": null, "article_text": [" ", " - Zwei verletzte Personen und ein Totalschaden sind die Folgen eines Ausweichmanövers am Samstag in der Herderstraße. Eine 28-jährige Audi-Fahrerin fuhr um 04.00 Uhr die Herderstraße in Richtung Botnang. Als plötzlich eine ", " auf die Straße lief, riss sie das Lenkrad herum und verlor die Kontrolle über ihr Fahrzeug. ", "Es kam von der Fahrbahn ab und streifte einen geparkten Audi, an dem ein wirtschaftlicher Totalschaden von ca. 20.000 Euro entstand. Die 28-jährige Unfallverursacherin und ihr 25-jähriger Beifahrer wurden leicht verletzt. Am verursachenden Fahrzeug entstand ein Schaden von ca. 10.000 Euro. ", "Die Katze konnte unverletzt und unerkannt entkommen.  ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vvs-stoerungsmelder-verspaetungen-wegen-signalstoerung.dc0f9528-6c9f-41a7-b7dc-50f9d617fdcf.html", "article_id": "50f9d617fdcf", "section": null, "article_headline": "Verspätungen wegen Signalstörung", "date": "2017-11-04 17:55", "author": null, "article_text": [" - Ob Signalstörung bei der ", " oder Unfall im Stadtbahnverkehr: In unserem Störungsmelder erfahren Sie, wo es gerade im Gebiet des Verkehrsverbunds Stuttgart (", ") hakt - und wie Sie trotzdem ans Ziel kommen.", " ", "Die Streckenunterbrechung der U13 und U4 ist behoben.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U13, U4 zwischen den Haltestellen Untertürkheim und Wasenstraße unterbrochen. Vom Pfostenwäldle kommend fährt die Stadtbahnlinie U13 nur bis Untertürkheim Bahnhof. Die Stadtbahnlinie U4 von Neckartor kommend wird ab Wasenstr. zur Haltestelle Hedelfingen umgeleitet. Zwischen Untertürkheim und Wasenstaße ist kein Ersatzverkehr möglich.Dauer: Voraussichtlich bis 23:00 Uhr.", "Die Oberleitungsstörung zwischen Vaihingen und Böblingen ist behoben. Die Linien S1 und R7 verkehren wieder planmäßig.", "Aufgrund einer Oberleitungsstörung zwischen Stuttgart-Vaihingen und Böblingen kommt es bei den Linien R7 in Richtung Horb (N) und S1 in Richtung Herrenberg zu Verspätungen.", "Die Weichenstörung in Herrenberg ist behoben. Die Linien S1, R7 und R74 fahren wieder planmäßig.", "Wegen einer Weichenstörung in Herrenberg kommt es bei den Linien R7, R74, S1 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "11.16 Uhr: Aufgrund von Gegenständen im Gleis zwischen Marbach (N) und Kirchberg (M) kommt es bei der S-Bahn der Linie S4 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "8.37 Uhr: Signastörung ist behoben. Die S-Bahn-Linien S1 und S60 verkehren wieder im gewohnten Takt.", "Es kann bei den Linien R7, S1, S4, S5, S6, S60 zu Verspätungen kommen.", "11.43 Uhr: Die S-Bahn Störung ist beendet.", "Nach einer technischen Störung an einer Regionalbahn zwischen Bad Cannstatt und Hauptbahnhof (tief) kommt es bei den Linien S1, S3, S4, S5, S6 und S60 zu Verspätungen, Teilausfällen und Ausfällen.", "17.04 Uhr: Die Weichenstörung ist behoben", "16.42 Uhr: Aufgrund einer Weichenstörung in Wendlingen (N) kommt es bei der S-Bahn der Linie S1 zu Verspätungen.", "8.09 Uhr: Die Streckenunterbrechung ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Engelboldstraße und Heslach Vogelrain unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 9.10 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Stadtbahnen der Linie U13 fahren nur zwischen Giebel/Feuerbach und Rosensteinbrücke sowie zwischen Hedelfingen und Kienbachstraße. Zwischen Kienbachstraße und Bad Cannstatt Wilhelmsplatz wird ein Ersatzverkehr mit Taxis eingerichtet. Zwischen Bad Cannstatt Wilhelmsplatz und Rosensteinbrücke bitte auf die Busse der Linien 52 und 56 ausweichen.", "Die Stadtbahnen der Linie U1 enden von Fellbach kommend an der Haltestelle Antwerpener Straße. Zwischen den Haltestellen Bad Cannstatt Wilhelmsplatz und Antwerpener Straße wird ein Ersatzverkehr mit Taxis eingerichtet. Dabei ist wegen Verkehrsbehinderungen mit Verzögerungen zu rechnen.", "13.34 Uhr: Die Stellwerkstörung in Korntal ist behoben.", "10.22 Uhr: Die Signalstörung im Bahnhof Korntal hat sich zu einer Stellwerkstörung entwickelt. Deshalb kommt es auf der Linie S6/S60 zu Verspätungen und Zugausfällen.", "10.04 Uhr: Der Feuerwehreinsatz bei der S2 ist beendet.", "8.20 Uhr: Wegen einer Signalstörung im Bahnhof Korntal kommt es bei den S-Bahnen der Linien S6 und S60 zu Verspätungen und einzelnen Fahrtausfällen.", "8.15 Uhr: Die Streckenunterbrechung bei den Stadtbahn-Linien U19 und U2 in Bad Cannstatt ist beendet.", "7.37 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U19 und U2 zwischen den Haltestellen Bad-Cannstatt Wilhelmsplatz und Gnesener Straße unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 8.40 Uhr.", "7.24 Uhr: Aufgrund eines Feuerwehreinsatzes im Bahnhof Filderstadt wurde der Bahnhof für den S-Bahnverkehr gesperrt. Die Linie S2 verkehrt momentan nicht zwischen Flughafen/Messe und Filderstadt. Es kommt bei der S-Bahn der Linie S2 zu Verspätungen und Fahrtausfällen.", "Aufgrund der ärztlichen Versorgung eines Fahrgastes in S-Universität kommt es bei den S-Bahnen der Linien S1, S2, S3 zu Verspätungen, Teilausfällen und Ausfällen", "Die Linie S3 verkehrt heute nur zwischen Backnang und Bad Cannstatt. Die Linie S60 verkehrt heute nur zwischen Böblingen und Renningen. Die Störungen im Bahnverkehr werden vorraussichtlich noch bis zum Betriebsschluss am Freitag, den 13. Oktober anhalten.", "Aufgrund der ärztlichen Versorgung eines Fahrgastes zwischen Universität und Schwabstraße kommt es bei den Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen", "Die Streckenunterbrechung der U14 wegen des Verkehrsunfalls ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U14 zwischen den Haltestellen Freibergstraße und Stuttgart-Mühlhausen unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 22 Uhr.", "Aufgrund einer Signalstörung zwischen Hauptbahnhof (tief) und Schwabstraße kommt es bei den Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen.", "Aufgrund einer Fahrbahnstörung in S-Neckarpark kommt es bei den Linien R8 in Richtung Tübingen Hauptbahnhof und S1 in Richtung Kirchheim (T) zu Verspätungen.", "Wegen eines Personenunfalls im Bahnhof Winnenden ist die Strecke zwischen Waiblingen und Backnang derzeit für den Zugverkehr gesperrt. Es kommt bei den Regionalzügen R3 (Stuttgart-Crailsheim) zu Verspätungen. Die Regionalzüge werden ab Backnang in Richtung Stuttgart und von Stuttgart kommend bis Backnang umgeleitet. Die S-Bahnen der Linie S3 (Backnang-Flughafen/Messe) verkehren derzeit bis Waiblingen und wenden dort zurück in Richtung Stuttgart.", " ", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Die Stadtbahnlinie U1 ist zwischen den Haltestellen Neckartor und Österreichischer Platz unterbrochen. Von Vaihingen kommend wird die Linie U1 zum Charlottenplatz umgeleitet. Bitte nutzen Sie zwischen Bad Cannstatt bzw. Vaihingen und der Stuttgarter Innenstadt die S-Bahn.", "Die Stadtbahnlinie U2 ist zwischen den Haltestellen Neckartor und Schloss-/Johannesstraße unterbrochen. Bitte nutzen Sie zwischen Bad Cannstatt und der Stuttgarter Innenstadt die S-Bahn. Von Botnang kommend werden die Bahnen ab Schloss-/Johannesstraße in Richtung Rotebühlplatz - Charlottenplatz umgeleitet.", "Die Stadtbahnlinie U4 fährt nur zwischen Untertürkheim und Leo-Vetter-Bad. Bitte nutzen Sie zur Weiterfahrt die Buslinien 40, 42 und 45 ab Ostendplatz.", "Die Stadtbahnlinie U9 ist zwischen den Haltestellen Hauptbahnhof und Schloss-/Johannesstraße unterbrochen. Zur Weiterfahrt ab Hauptbahnhof in Richtung Vogelsang/Stuttgart-West bitte auf die Buslinien 40 und 42 umsteigen. Von Botnang kommend werden die Bahnen ab Schloss-/Johannesstraße in Richtung Rotebühlplatz - Südheimer Platz umgeleitet.", "Die Stadtbahnlinie U14 fährt nur zwischen den Haltestellen Hauptbahnhof und Remseck. Nutzen Sie nach Möglichkeit die S-Bahn oder die innerstädtischen Buslinien.", "15.17 Uhr: Die Signalstörung ist behoben.", "11.06 Uhr: Aufgrund einer Signalstörung zwischen Winnenden und Waiblingen kann es bei den Linien R3 in Richtung Stuttgart Hauptbahnhof (oben) und S3 in Richtung Flughafen/Messe zu Verspätungen kommen.", "8.56 Uhr: Wegen eines Brückenanfahrschadens im Bereich Sindelfingen kommt es zwischen Renningen und Böblingen bei der S-Bahn der Linie S60 zu Verspätungen, Teilausfällen und Ausfällen. Die S-Bahnen enden in Sindelfingen und wenden dort in Richtung Renningen. Ab Sindelfingen besteht die Möglichkeit, mit den Bussen 701, 704, 709, 763 und 766 bis Böblingen zu fahren.", "9.48 Uhr: Wegen eines Polizeieinsatzes zwischen Plochingen und Göppingen kommt es bei der Regionalbahn der Linie R1 (Stuttgart-Ulm) in beiden Richtungen zu Verspätungen und Fahrtausfällen. Es kommt zu folgenden Einschränkungen: Der Regionalverkehr verkehrt momentan aus Richtung Stuttgart nur bis Plochingen und aus Richtung Ulm nur bis Göppingen. Es verkehren keine Züge zwischen Plochingen und Göppingen. Dauer der Störung bis ca. 11:30 Uhr.", "7.24 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Löwentor und Milchhof unterbrochen. Nach Angaben des VVS wird ein Stadtbahn-Ersatzverkehr eingerichtet. Die Dauer der Unterbrechung: voraussichtlich bis 08.30 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "17.47 Uhr: Die Streckenunterbrechung ist beendet. Die Stadtbahnlinie U1 verkehrt wieder planmäßig.", "17.02 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der U1 zwischen der Antwerpener Straße und Fellbach unterbrochen.", "Die Stellwerkstörung im Bereich Stuttgart-Vaihingen ist behoben.", "Wegen einer Stellwerkstörung im Bereich Stuttgart-Vaihingen kommt es zwischen Rohr und Schwabstraße bei den Linien der S-Bahn Stuttgart zu Verspätungen und einzelnen Fahrtausfällen.", "11.26 Uhr: Die technische Störung ist behoben.", "Wegen einer technischen Störung in Bad Cannstatt kommt es bei den Linien S2 in Richtung Stuttgart HBF und S3 in Richtung Flughafen/Messe sowie R2 in Richtung Stuttgart Hauptbahnhof (oben), R3 in Richtung Stuttgart Hauptbahnhof (oben) zu Verspätungen und einzelnen Fahrtausfällen.", "Zwei Stadtbahnen pendeln zwischen Hallschlag und Zuffenhausen Kelterplatz. Ein Stadtbahn-Ersatzverkehr mit Taxis ist eingerichtet.", "Zwischen Wilhelmsplatz und Gnesener Straße ist ein Ersatzverkehr eingerichtet.", "16.56 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U2 im Bereich Haltestelle Kursaal unterbrochen.", "6.39 Uhr: Nach einem Notarzteinsatz im Gleis zwischen Kirchheim/Teck und Kirchheim/Teck-Ötlingen kommt es bei der Linie S1 vereinzelt noch zu Fahrplanabweichungen.", "Wegen einer Weichenstörung in Endersbach kann es bei den Linien R2 und S2 zu Verspätungen kommen.", "21.15 Uhr: Wie der VVS mitteilt, ist die U12 nicht mehr unterbrochen.", "20.32 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Hallschlag unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "20.15 Uhr: Die Stellwerkstörung ist behoben.", "19.04 Uhr: Aufgrund einer Stellwerkstörung in Winnenden kommt es bei den Linien R3, S3 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen, teilt der VVS mit.", "17.33 Uhr: Die Fahrbahnstörung ist behoben.", "16.48 Uhr: Aufgrund einer Fahrbahnstörung in Schorndorf kommt es bei den Linien R2, S2 zu Verspätungen, Teilausfällen und Ausfällen.", "9.47 Uhr: Die Weichenstörung ist behoben.", "8.32 Uhr: Wegen einer Weichenstörung am Stuttgarter Hauptbahnhof (oben) kann es bei folgenden Linien zu Verspätungen kommen: R1 in Richtung Stuttgart Hauptbahnhof (oben), R2 in Richtung Stuttgart Hauptbahnhof (oben), R3 in Richtung Stuttgart Hauptbahnhof (oben), R8 in Richtung Stuttgart Hauptbahnhof (oben), S1 in Richtung Herrenberg, S2 in Richtung Filderstadt und S3 in Richtung Flughafen/Messe zu Verspätungen kommen.", "14.30 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U14 zwischen den Haltestellen Kraftwerk Münster und Mineralbäder unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Ab der Haltestelle Kraftwerk Münster fahren Taxis beziehungsweise Busse bis zur Haltestelle Bad Cannstatt Wilhelmsplatz. Die Fahrgäste werden gebeten, weiter mit den Stadtbahnlinien U1und U2 bis Haltestelle Mineralbäder zu fahren. Ab der Haltestelle Mineralbäder weiter mit den Stadtbahnlinien U1 und U2 bis zur Haltestelle Bad Cannstatt Wilhelmsplatz. Ab der Haltestelle Wilhelmsplatz weiter mit dem Stadtbahnersatzverkehr bis zur Haltestelle Kraftwerk Münster. Die Störung dauert vorassuichtlich bis 15.30 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Alle S-Bahnen der Linie S4 ab Stuttgart-Schwabstraße mit Zugziel Marbach enden vorzeitig in Freiberg und wenden dort in die Gegenrichtung, S-Bahnen in Richtung Stgt.-Schwabstraße, die planmäßig in Marbach beginnen verkehren erst ab Freiberg. Ein Busnotverkehr zwischen Freiberg und Marbach ist von 21 Uhr eingerichtet.", "16.33 Uhr: Die Strecke der Stadtbahnlinien U2, U9 ist wieder frei.", "15.29 Uhr: Wegen eines Fahrleitungsschadens ist die Strecke der Stadtbahnlinien U2, U9 zwischen den Haltestellen Lindpaintnerstraße und Botnang unterbrochen.", "14.19 Uhr: Die Stellwerkstörung zwischen Asperg und Ludwigsburg ist behoben.", "13.55 Uhr: Aufgrund einer Stellwerkstörung zwischen Asperg und Ludwigsburg kommt es bei den Linien R4, R5, S4, S5 zu Verspätungen.", "11.29 Uhr: Die Strecke der Stadtbahnlinie U13 ist wieder frei.", "11.20 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U13 im Bereich Haltestelle Rosensteinbrücke unterbrochen.", "10.18 Uhr: Die Störung aufgrund von Personen im Gleis ist behoben. Die S-Bahnen der Linien S1, S2, S3 verkehren wieder planmäßig.", "06.20 Uhr: Aufgrund einer Signalstörung zwischen Goldberg und Vaihingen kommt es bei den Linien R7, S1 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "21.19 Uhr: Die Weichenstörungen in Neustadt-Hohenacker und Ebersbach sind behoben.", "21.03 Uhr: Die Signalstörung von Böblingen nach Stuttgart-Rohr ist behoben.", "19.10 Uhr: Die Weichenstörung in Neustadt-Hohenacker ist behoben.", "18.50 Uhr: Wegen einer Weichenstörung in Ebersbach (F), kommt es bei der Linie R1 (Stuttgart-Ulm) zu hohen Verspätungen und Zugausfällen.", "15.25 Uhr: Aufgrund eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U15, U5, U6 und U7 zwischen den Haltestellen Stadtbibliothek und Pragsattel zurzeit unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Linien U6, U7 und U15 fahren ab Stadtbibliothek über Nordbahnhof /Löwentor zum Pragsattel. Vom Pragsattel Richtung Hauptbahnhof gibt es eine normale Linienführung über den Eckartshaldenweg, Linie U5 in Richtung Killesberg wendet am Hauptbahnhof. Die Störung dauert voraussichtlich bis 17 Uhr.", "15.11 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U2 zwischen den Haltestellen Lindpaintnerstraße und Botnang unterbrochen.", "8. 50 Uhr: Die Streckensperrung aufgrund des Feuerwehrseinsatzes ist aufgehoben.", "7 Uhr: Wegen eines Feuerwehreinsatzes in Esslingen kommt es bei den Linien S1, R1 und R8 momentan zu einer Streckensperrung.", "8.17 Uhr: Wegen eines Unfalls in Höhe der Haltestelle Bopser kommt es noch immer zu Verkehrsbehinderungen. Betroffen sind die SSB-Linien U12, U5, U6 und U7. Außerdem staut sich der Verkehr auf der Weinsteige.", "19.25 Uhr: Die Weichenstörung in Stuttgart-Rohr ist behoben.", "14 Uhr: Wegen einer Weichenstörung in Stuttgart-Rohr kommt es bei den S-Bahnen der Linien S1, S2 und S3 zu Verspätungen. Es kann auch zu Zugausfällen kommen.", "06:55 Uhr: Wegen einer technischen Störung ist die Strecke der Zacke zwischen den Haltestellen Marienplatz und Zahnradbahnhof unterbrochen. Ein Stadtbahn-Ersatzverkehr wird laut VVS eingerichtet.Die Störung soll voraussichtlich bis 8 Uhr dauern.", "17:09 Uhr: Die Streckenunterbrechung ist beendet.", "16:30 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Löwentor unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "07.31 Uhr: Die Fahrzeugstörung in Stetten-Beinstein ist behoben. Aufgrund vorangegangener Störung kann es allerdings laut VVS noch bis etwa 08.30 Uhr zu Fahrplanabweichungen kommen.", "17.49 Uhr: Die Weichenstörung im Bereich Bad Cannstatt ist behoben. Die Linien der S-Bahn Stuttgart verkehren wieder planmäßig.", "Aufgrund einer Weichenstörung in Bad Cannstatt kommt es zwischen Hauptbahnhof (tief) und Bad Cannstatt bei den Linien der S-Bahn Stuttgart zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "21.56 Uhr: Die Streckenunterbrechung auf den Stadtbahnlinien U1, U14 und U21 ist beendet", "21.19 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U1, U14 und U21 zwischen den Haltestellen Heslach Vogelrain und Erwin-Schoettle-Platz bis voraussichtlich 22.10 Uhr unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Stadtbahnlinie U21 verkehrt laut VVS zwischen den Haltestellen Charlottenplatz und Hölderlinplatz.", " ", "Nach einer Fahrbahnstörung in Stuttgart-Österfeld verkehrt die Linie S1, S2 und S3 wieder planmäßig an allen unterwegs Haltestellen zwischen Stuttgart-Vaihingen und Stuttgart Hbf. Tief. Es kommt lau VVS auf den Linien S1, S2 und S3 noch vorübergehend zu Verspätungen und Zugausfällen.", "8.15 Uhr: Aufgrund eines Unfalls ist die Strecke der Stadtbahnlinien U9 und U13 im Bereich der Haltestelle Hedelfinger Straße unterbrochen. Ein Stadtbahnersatzverkehr mit Taxis zwischen Wasenstraße und Hedelfingen ist eingerichtet. Die Störung dauert voraussichtlich bis 9.10 Uhr.", "7 Uhr: Wegen einer Signalstörung nach Bauarbeiten fahren die S-Bahnen der Linie S5 nur noch halbstündlich, Abfahrt in Stuttgart Schwabstrasse zur Minute 22 und 52; Abfahrt in Bietigheim zur Minute 37 und 07. In Richtung Stuttgart entfällt der Halt in Asperg, Fahrgäste sollen bis Ludwigsburg mitfahren und von da aus wieder zurück.", "14.07 Uhr: Der Feuerwehereinsatz ist beendet.", "13.50 Uhr: Wegen eines Feuerwehreinsatzes in Stuttgart-Stadtmitte kommt es bei allen Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen.", "Der Notarzteinsatz in Stuttgart Nordbahnhof ist beendet. Aufgrund des Einsatzes kann es allerdings noch bis zirka 7.30 Uhr zu Verspätungen kommen.", "Wegen der ärztlichen Versorgung eines Fahrgastes am Stuttgarter Nordbahnhof kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 zu Verspätungen, Teilausfällen und Ausfällen.", "16.24 Uhr: Die Streckenunterbrechung bei der Stadtbahn ist beendet.", "16.07 Uhr: Der Polizeieinsatz bei der S-Bahn ist beendet.", "15.51 Uhr: ", "zu einer Streckenunterbrechung.", "+++ ", "+++ ", "14.09 Uhr: Die Streckenunterbrechung ist beendet", "13.50 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Antwerpener Straße und Fellbach unterbrochen. Ein Ersatzverkehr mit Bus und Taxi ist zwischen Fellbach und der Antwerpener Straße eingerichtet.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "+++ ", " +++", "9.35 Uhr: Die Weichenstörung ist behoben.", "7.13 Uhr: Aufgrund einer Weichenstörung im Bereich Nordbahnhof kommt es zwischen Feuerbach und Hauptbahnhof (tief) bei den Linien der S-Bahn Stuttgart zu Verspätungen und einzelnen Fahrtausfällen. Betroffen sind die S1, S2, S3, S4, S5, S6 und S60.", "+++ ", " +++", "Die Störung aufgrund von Personen im Gleis ist behoben. Die Linien R1, R8 und S1 verkehren laut VVS wieder planmäßig.", "Aufgrund von Personen im Gleis zwischen Plochingen und Esslingen (N) kommt es bei den Linien R1, R8, S1 zu Verspätungen, Teilausfällen und Ausfällen, meldet der VVS.", "22.45 Uhr: Die Fahrbahnstörung ist behoben", "18.04 Uhr: Wegen einer Technischen Störung auf der Schnellfahrstrecke zwischen Stuttgart-Zuffenhausen und Vaihingen (Enz), kommt es bei den IRE, die zwischen Stuttgart Hbf. und Karlsruhe Hbf. verkehren, zu Verspätungen von fünf bis 15 Minuten, meldet der VVS.", " ", "18.53: Die Störung ist behoben", "13.05 Uhr: Wegen eines Personenunfalls zwischen Kornwestheim und Zuffenhausen kommt es bei den Linien R4, R5, S4, S5 zu Verspätungen, Teilausfällen und Ausfällen.", "15.05 Uhr: Und schon ist die Strecke wieder frei.", "15 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U13 zwischen den Haltestellen Rosensteinbrücke und Uff-Kirchhof unterbrochen. Die Bahnen der Linien verkehren wie folgt: Pfostenwäldle - Rosensteinbrücke - Mineralbäder - Heldelfingen - Uffkirchhof.", "14.30 Uhr: Die Strecke der Linie U7 ist wieder frei.", "13.57 Uhr: Die Strecke der Stadtbahnlinie U7 ist wegen eines Unfalls zwischen den Haltestellen Zuffenhausen Kelterplatz und Mönchfeld unterbrochen. Bitte zwischen den Haltestellen Kelterplatz und Mönchfeld auf den Ersatzverkehr mit Taxis und auf die Buslinien 52 und 54 ausweichen. Dauer: voraussichtlich bis 15 Uhr.", "10.20 Uhr: Aufgrund einer Signalstörung in Renningen kommt es bei der S-Bahn der Linie S6 in Richtung Weil der Stadt zu Verspätungen.", "Die Streckenunterbrechung der Linie U12 ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Löwentor derzeit unterbrochen, wie der VVS mitteilt. Daher verkehrt die U12 zwischen Hallschlag und Löwentor und wird danach über den Pragsattel zum Kelterplatz umgeleitet. Von Dürrlewang kommend gelangt man momentan nur bis zur Haltestelle Milchhof. Ein Ersatzverkehr ist laut VVS wegen der Sperrung der Nordbahnhofstraße nicht möglich. Die Störung dauert voraussichtlich bis 22.30 Uhr.", "10 Uhr: Die Strecke der Linien U13 und U6 zwischen Feuerbach und Feuerbach Pfostenwäldle ist wieder frei.", "9.48 Uhr: Die Störung bei der Zacke ist laut VVS behoben.", "9.40 Uhr: Wegen einer technischen Störung ist die Strecke der Zacke zwischen den Haltestellen Degerloch und Marienplatz unterbrochen.", "9.10 Uhr: Wegen einer technischen Störung ist die Strecke der Stadtbahnlinien U13, U6 zwischen den Haltestellen Feuerbach und Rastatter Straße unterbrochen.", "16.10 Uhr: Der Polizeieinsatz ist beendet.", "8.43 Uhr: Infolge eines Oberleitungsschadens ist der Bahnhof Wendlingen gesperrt. Es kommt zu Verspätungen, Ausfällen und Teilausfällen auf den Linien S1 und R8. ", "11.13 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Heslach Vogelrain und Engelboldstraße unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "18 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U15 zwischen den Haltestellen Salzwiesenstraße und Stammheim unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Unterbrechung dauert voraussichtlich bis 20.30 Uhr.", "6.30 Uhr: Aufgrund einer Signalstörung in Tamm kann es bei der S-Bahn der Linie S5 in Richtung Schwabstraße zu Verspätungen kommen.", "Wegen eines Fahrleitungsschadens ist die Strecke der Stadtbahnlinien U1, U14, U2 zwischen den Haltestellen Stöckach und Mineralbäder unterbrochen. Die Verbindung zwischen den Haltestellen Stöckach und Mineralbäder ist nur zu Fuß möglich. Bitte zwischen Bad Cannstatt und Stuttgarter Innenstadt auf die S-Bahn ausweichen.", "Die Streckenunterbrechung wegen des Rettungseinsatzes ist beendet.", "Wegen eines Rettungseinsatzes ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Stadtbibliothek und Löwentor unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Die Signalstörung ist behoben.", "Wegen eines Verkehrsunfalls war die Strecke der Stadtbahnlinien U1, U11, U14, U2 zwischen den Haltestellen Stöckach und Mineralbäder unterbrochen. Die Unterbrechung dauert laut VVS voraussichtlich bis 8.30 Uhr.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U7 zwischen den Haltestellen Hohensteinstraße und Zuffenhausen Kelterplatz unterbrochen.", "Laut VVS verkehren die Bahnen R1, R8 und S1 wieder nach Plan. ", "Personen im Gleis sorgen zwischen Untertürkheim und Neckarpark bei den Linien R1, R8, S1 für Ausfälle und Verspätungen. ", "Die Signalstörung ist laut VVS seit 14 Uhr behoben.", "Aufgrund einer Signalstörung in S-Zuffenhausen kommt es bei den S-Bahnen der Linien S4 in Richtung Schwabstrasse und S5 in Richtung Schwabstraße zu Verspätungen. ", "Bei der S6 und der S60 gibt es Verspätungen und einzelne Fahrtausfälle. Grund ist die ärztliche versorhung eines Fahrgastes.", "Wegen einer Fahrbahnstörung von Stuttgart-Zuffenhausen nach Stuttgart-Nordbahnhof kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 zu Verspätungen und Fahrtausfällen, meldet der VVS.", "Die Signalstörung am Hauptbahnhof ist behoben. Laut VVS verkehren die S-Bahnen wieder planmäßig. ", "Achtung: erhöhtes Fahrgastaufkommen in S-Schwabstraße! Es kommt bei den S-Bahnen der Linien S1 in Richtung Kirchheim (T), S2 in Richtung Schorndorf, S3 in Richtung Backnang, S4 in Richtung Marbach (N), S5 in Richtung Bietigheim-Bissingen, S6 in Richtung Weil der Stadt und S60 in Richtung Böblingen zu Verspätungen.", "Zwischenzeitlich ist die Störung behoben, teilt der VVS mit.", "Personen im Gleis sorgen zwischen Nürtingen und Metzingen bei der Regionalbahn der Linie R8 für Verspätungen und Ausfälle. Zwischen Reutlingen und Nürtingen wurde ein Schienenersatzverkehr eingerichtet.", "Die teschnische Störung an einer S-Bahn in Stuttgart-Feuerbach ist behoben.", "Nach einer technischen Störung an einer S6 in Stuttgart-Feuerbach kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 noch vorübergehend zu Fahrplanabweichungen.", "Die Störung ist behoben. Es kann bei den Linien R3 (Stuttgart Richtung Crailsheim) und S3 noch vorübergehend zu Verspätungen kommen.", "Weil ein Lkw mit seiner Ladung an einer Bahnbrücke hängen geblieben ist, wurde die Strecke zwischen Backnang und Burgstall für den Zugverkehr gesperrt. Es kam bei den Linien R3 und S3 zu Verspätungen, Teilausfällen und Ausfällen. ", "Die Störung in Goldberg ist seit 13.45 Uhr behoben. Bis etwa 15 Uhr müssen Fahrgäste der betroffenen Linien jedoch noch immer mit Verspätungen rechnen.", "Wie ein Sprecher der Deutschen Bahn mitteilt, soll zwischen Böblingen und Stuttgart-Vaihingen ein Busersatzverkehr eingerichtet werden. Darüber hinaus soll versucht werden, einige der Züge über Sindelfingen, Renningen und Leonberg umzuleiten. Fahrgäste beider betroffener Linien müssen sich auf erhebliche Eisnchränkungen und Verspätungen einstellen. Voraussichtlich wird die Störung bis 12.30 Uhr andauern.", "Aufgrund der Störung in Goldberg kommt es momentan zu folgenden Eisnchränkungen im Regional- und S-Bahnverkehr: Die S1 verkehrt nur zwischen Herrenberg und Böblingen sowie zwischen Stuttgart-Schwabstraße und Kirchheim Teck. Die Linie R7 wird über Stuttgart Zuffenhausen (ohne Halt) umgeleitet.", "Aufgrund einer Störung in Goldberg verkehren zwischen Stuttgart-Rohr und Böblingen momentan keine S-Bahnen und Regionalzüge. Sowohl bei der Linie R7 (Stuttgart-Singen) als auch bei den S-Bahnen der Linie S1 müssen Fahrgäste deshalb mit Verspätungen und Ausfällen rechnen.", "Auch die Fahrzeugstörung in Nellmersbach ist behoben.. Die Linien R3 und S3 sollten nun wieder planmäßig verkehren.", "Die Fahrzeugstörung in Zuffenhausen ist behoben, die Linien R4, R5, S4, S5, S6, S60, S61 fahren wieder ohne Einschränkungen. Es kann noch vorübergehend zu Verspätungen kommen.", "Wegen einer Fahrzeugstörung an einem Regionalzug in Zuffenhausen, kommt es bei den Linien R4, R5, S4, S5, S6, S60, S61 aus Richtung Stuttgart nach Stuttgart-Zuffenhausen zu Verspätungen.", "Nach einer Fahrzeugstörung bei einer S3 in Nellmersbach im Rems-Murr-Kreis, kommt es auf der Linie S3 noch vorübergehend zu Fahrplanabweichungen. Die R3 verkehrt wieder ohne Einschränkungen. Für die entstehenden Unannehmlichkeiten bitten wir Sie um Entschuldigung.", "Wegen einer Stellwerkstörung in Eislingen/Fils fahren auf der Strecke zwischen Göppingen und Geislingen (Steige) zurzeit keine Züge von/nach Eislingen/Fils. Es kommt im Regionalverkehr der Linie R1 zwischen Stuttgart und Ulm zu folgenden Einschränkungen: Die Linie R1 verkehrt momentan nur zwischen Stuttgart Hauptbahnhof - Göppingen und Süßen - Ulm Hauptbahnhof. Auf der Linie R1 kommt es zu Verspätungen und Fahrtausfällen.", "Die Signalstörung in S-Zuffenhausen ist behoben. Die S-Bahnen der Linien S4, S5, S6, S60 verkehren wieder planmäßig, teilt der VVS mit.", "Aufgrund einer Signalstörung in Stuttgart-Zuffenhausen kommt es bei den S-Bahnen der Linien S4 in Richtung Marbach (N), S5 in Richtung Bietigheim-Bissingen, S6 in Richtung Weil der Stadt und S60 in Richtung Böblingen zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen, berichtet der VVS."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.daniela-katzenberger-signiert-bei-wittwer-katze-wirbt-in-stuttgart-fuer-mieze.2b075013-4a0f-4495-82f2-0f565b639e50.html", "article_id": "0f565b639e50", "section": null, "article_headline": "Die Katze wirbt in Stuttgart für Mieze", "date": "2017-11-04 17:31", "author": "Sandra Hintermayr", "article_text": [" ", " - Lange bevor sich die Katzenberger ihren Fans zeigte, standen die schon in der Schlange vor der Buchhandlung Wittwer. Mit dem Handy fotobereit in der einen und dem Buch „Mieze Undercover“, dessen Hauptfigur an der Blondine angelegt ist, in der anderen Hand warteten sie auf ihr Idol. „Ich verfolge die Sendungen mit ", " im Fernsehen. Sie jetzt live sehen zu können, ist schon etwas Besonderes“, sagte Jacqueline Nicastro, die mit ihren Freundinnen aus Kornwestheim nach Stuttgart gekommen ist. Sie ist begeistert von der Authentizität der Ludwigshafenerin. „Sie ist so bodenständig und nicht aufgesetzt, das gefällt mir“, sagte Nicastro. Eine Frau, die sich in ihrer Optik der Katzenberger anpasste und neben dem pinkfarbenen T-Shirt, den Turnschuhen und der Handtasche auch auf dem Kopf pink trug, sah das genauso, wollte sich aber gegenüber der Zeitung namentlich nicht zu erkennen geben. „Sie ist so echt, so schlagfertig. Sie spricht einfach aus, was sie denkt. Das begeistert mich“, sagte die junge Frau. ", "Pünktlich um 14 Uhr betrat ", " unter dem Jubel ihrer zumeist weiblichen Anhänger den Raum und stellte sich zunächst den wartenden Fotografen, dann den Fragen von Tom Hörner, Redakteur bei der Stuttgarter Zeitung und den Stuttgarter Nachrichten. Auf dem Buchcover trägt die Katze Handschellen. „Stehst du denn da drauf?“, fragte Hörner. „Frag das mal den Lucas. Was glaubst du, warum er heute nicht da ist?“, antwortete Katzenberger schlagfertig und verwies auf ihren nicht anwesenden Ehemann Lucas Cordalis. ", "In dem Krimi, den die Bestseller-Autorin Mina Teichert verfasst hat, geht es um Michaela Moll. Die Hausfrau wird von allen nur „Mieze“ genannt und möchte etwas Schwung in ihr Leben bringen. Sie bewirbt sich für eine Bürotätigkeit bei der Polizei und gerät in einen Undercover-Einsatz. Weil sich die Blondine dabei gut anstellt, darf sie weiter verdeckt im Rotlichtmilieu ermitteln. ", "Mina Teichert sei auf sie zugekommen, erzählte Katzenberger. „Sie sagte, sie würde gerne einen Krimi schreiben, der an meiner Person entlangerzählt wird. Mich hat das überzeugt. Das Buch liest sich gut“, sagte Katzenberger über die Zusammenarbeit mit der Autorin. „Mieze Undercover“ soll der Auftaktroman einer ganzen Krimireihe werden. ", "Den Mann, der eigens wegen der Katze zur Signierstunde kam, musste man in der Schlange der wartenden Frauen lange suchen. „Ich bin nur wegen meiner Frau hier“, „Ich halte nur den Platz für meine Freundin frei“, so die Auskünfte der Herren. Reiner Brosi allerdings war wegen der Katzenberger von Weissach im Tal nach Stuttgart gekommen – allerdings nicht, weil er ein begeisterter Fan ist. „Ich sammle Autogramme“, sagte Brosi. Mehrere Tausend habe er bereits, von Peter Maffay über Buzz Aldrin bis zum Dalai Lama, erzählt er nicht ohne Stolz. „Ich bin aber schon neugierig auf Frau Katzenberger. Es macht mir Spaß, Menschen, die ich aus dem Fernsehen kenne, einmal persönlich zu begegnen. Viele haben mich schon positiv überrascht“, so Brosi. ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.a81-bei-herrenberg-schoenbuchtunnel-voruebergehend-zu.fc15e3d0-e168-4f1c-b477-6526f632e847.html", "article_id": "6526f632e847", "section": null, "article_headline": "Schönbuchtunnel vorübergehend   zu", "date": "2017-11-03 17:24", "author": null, "article_text": [" ", " - Wegen routinemäßiger Wartungsarbeiten im ", "wird es in der kommenden Woche nächtliche Sperrungen auf der Autobahn 81 zwischen den Anschlussstellen Gärtringen und Herrenberg (", ") geben. In der Nacht von Montag, 6. November, 20Uhr, auf Dienstag, 7. November 5 Uhr, wird die ", " in Fahrtrichtung Singen gesperrt. Am Montag erfolgt die Vollsperrung der Zufahrt zur Tank- und Rastanlage Schönbuch West bereits um 19 Uhr und endet ebenfalls um 5 Uhr. Die Umleitungsstrecke ist als Umleitungsstrecke U 36 bis zur Anschlussstelle Herrenberg ausgeschildert, teilen die Behörden mit. ", "In der Nacht von Dienstag, 7. November, auf Mittwoch, 8. November, ebenfalls zwischen 20 Uhr und 5 Uhr, wird wiederum die A 81 in Fahrtrichtung Stuttgart gesperrt bleiben. Auch hier gibt es eine Umleitungsstrecke (U 45), sie verläuft bis zur Anschlussstelle Gärtringen.", "Die Wartungsarbeiten seien erforderlich, um weiterhin einen sicheren Betrieb des Tunnels zu gewährleisten, betont das Regierungspräsidium. Zweimal jährlich könnten bestimmte Arbeiten nur während einer Sperrung des Tunnels durchgeführt werden. Geprüft wird die Funktionstüchtigkeit der betriebs- und sicherheitstechnischen Einrichtungen, die Auswirkungen auf den Verkehr haben. Alle Lüfter und die gesamte Beleuchtung werden gewartet und – wenn nötig – instandgesetzt. Alle Notrufeinrichtungen werden ebenfalls auf ihre Funktionstüchtigkeit getestet. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nachbesserungen-bei-g8-individuelle-foerderung-soll-es-richten.6ae2e019-acd0-4be9-8203-a45272121a5c.html", "article_id": "a45272121a5c", "section": null, "article_headline": "Individuelle Förderung soll es richten", "date": "2017-11-03 16:17", "author": "Renate Allgöwer", "article_text": [" Stuttgart - Befürworter des achtjährigen Gymnasiums haben den Kritikern stets entgegengehalten, statt die ", " immer weiter zu befeuern, sollte lieber ", " nachgebessert werden. ", "Grundsatzforderungen wie die Einführung des verpflichtenden Ganztagsbetriebs oder die Bildung kleinerer Klassen an den Gymnasien als Konsequenz aus G8, haben bei den jeweils Regierenden kein Gehör gefunden. Doch Kultusministerin Susanne Eisenmann betont, dass „wir kontinuierlich an Verbesserungen arbeiten“ – und listet eine Reihe von Nachjustierungen auf. Die ersten Verbesserungen gab es laut Kultusministerium im Jahr 2010. Damals wurde festgelegt, dass Fünft- und Sechstklässler an mindestens drei Nachmittagen keinen Pflichtunterricht haben sollen. Auch dürfen bei ihnen höchstens 32 Wochenstunden auf dem Plan stehen. ", "In den Klassen sieben bis neun sollen mindestens zwei Nachmittage frei sein. Das heißt auch der ansonsten höchst kritische Philologenverband gut. Insgesamt sollen von Klasse fünf bis zum Abitur maximal 265 Jahreswochenstunden unterrichtet werden. Das wären bei gleichmäßiger Verteilung 33 Wochenstunden pro Schuljahr. ", "Kultusministerin Eisenmann unterstreicht auch, dass die Bildungspläne überarbeitet worden seien. Eltern und die jeweilige Opposition hatten seit der flächendeckenden Einführung des achtjährigen Gymnasiums 2004 anhaltend die „Entschlackung“, wahlweise die „Verschlankung“, der Bildungspläne und die „Reduzierung der Stofffülle“ verlangt. Dass aber beispielsweise im neuen Bildungsplan das Fach Biologie im „Fächerverbund Biologie, Naturphänomene und Technik“ aufgegangen ist, hat zu heftigen Protesten geführt. ", "Die politischen Parteien haben stark auf eine bessere individuelle Förderung der Gymnasiasten gesetzt. Den Gymnasien stehen 13,7 Poolstunden zur Verfügung. 9,7 davon müssen für individuelle Förderung eingesetzt werden. In der Unterstufe ist vorgeschrieben, 1,7 Poolstunden zu verwenden, zum Beispiel für Hausaufgabenbetreuung im Programm „Gut ankommen am ", "“. Allgemein sind die Poolstunden für zusätzliche Lerneinheiten und Intensivierungsstunden vorgesehen, besonders in Deutsch, Mathematik und den Fremdsprachen. So könnten Gruppen geteilt oder zusätzliche Lerneinheiten angeboten werden. Auch sollen die Schüler Lernstrategien und Arbeitsmethoden wie beispielsweise Zeitmanagement oder Arbeitsorganisation kennenlernen.", "Seit dem vergangenen Schuljahr sind an den zehnten Klassen zwei Vertiefungsstunden für die Pflichtfächer vorgesehen. Sie können dazu genutzt werden, die Klassen zu teilen, so dass den Schülern kein zusätzlicher Zeitaufwand entstehen soll. ", "Vom Schuljahr 2019/20 an wird die gymnasiale Oberstufe erneut reformiert. „Wir gehen wieder stärker in die Differenzierung zwischen Leistungs- und Grundkursen. Das hilft, den speziellen Neigungen der jungen Menschen gerechter zu werden“, sagt die Kultusministerin. Der Philologenverband sieht in dieser Reform keine Verbesserung für G8. Der Landesschülerbeirat ist enttäuscht. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgarter-kickers-liveticker-die-kickers-empfangen-mainz.05be528f-5a4a-4dfa-bc9d-8bf9903184ee.html", "article_id": "8bf9903184ee", "section": null, "article_headline": "Stuttgarter Kickers verlieren gegen den FSV Mainz 05 II", "date": "2017-11-04 15:59", "author": null, "article_text": [" Stuttgart - Schwere Zeiten für die ", ". Zwar haben die Blauen unter der Woche die nächste Runde im WFV-Pokal erreicht, in der Liga stehen sie jedoch weiterhin am Abgrund. ", "Und auch gegen den FSV Mainz 05 II war am Samstag nichts zu holen. Die Stuttgarter Kickers verloren ihr Heimspiel mit 1:2. Dabei mussten die blauen eine gelb-rote sowie eine rote Karte einstecken.", "Den ", " zum Nachlesen gibt es hier. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.apple-ios-111-apple-schliesst-sicherheitsluecke.9064cdd1-c791-473e-8995-45aca39b9c25.html", "article_id": "45aca39b9c25", "section": null, "article_headline": "Apple schließt Sicherheitslücke", "date": "2017-11-02 15:56", "author": null, "article_text": [" Stuttgart - Nach mehreren kleinen Updates hat ", " nun mit der neuen Version iOS 11.1 des Betriebssystems eine wichtige Sicherheitslücke geschlossen. Für die Nutzer wohl am wichtigsten: Nach Angaben des Unternehmens ist mit dem ", " ", ", die Mitte Oktober bekannt wurde, behoben worden. Ein belgischer Forscher hat die Lücke im Sicherheitsstandard WPA2 entdeckt. Allerdings werden nur iPhones ab dem ", " 7 und die iPads ab dem iPad 9,7 Zoll (2016) abgesichert. Bei älteren Geräten, die iOS 11.1 bekommen, wird laut Apples Update-Notiz die Sicherheitslücke nicht geflickt.", "Auch wichtig für die Kunden: Neben der erhöhten Sicherheit verbessert iOS 11.1 die Akkuleistung. Denn nach dem Update auf iOS 11 hatten viele Nutzer geklagt, dass die Akkuleistung ihrer Geräte nicht einmal für einen Tag reichte. Das dürfte sich nun wieder normalisieren. ", "Was ebenfalls für Freude unter den Nutzern sorgt, sind die neuen Emojis für Messenger-Dienste. Neue und ausdrucksstärkere Smileys, geschlechtsneutrale Charaktere, Kleidungsstücke, Lebensmittel, Tiere und Fabelwesen ergänzen die bekannten Bildchen. Beim Schreiben werden den Nutzern teilweise gleich mehrere Emojis angezeigt, mit denen die Texte ergänzt werden können. Die sind aber nur dann vom Chat-Partner sichtbar, wenn auch dieser iOS 11.1 installiert hat.", "Wer iOS 11.1 installieren will, geht in die Einstellungen und tippt dort auf Allgemein, anschließend auf Softwareupdates und startet von dort aus den Installationsprozess. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinderwissen-schmetterling-als-vorbild.fe824e02-92f9-4d1f-9d6b-51e01e35a689.html", "article_id": "51e01e35a689", "section": null, "article_headline": "Schmetterling als Vorbild", "date": "2017-11-02 18:00", "author": null, "article_text": [" Stuttgart - Bestimmt hast Du schon mal Solarzellen gesehen. Sie befinden sich in den bläulich schimmernden Modulen auf vielen Hausdächern und erzeugen Strom aus Sonnenlicht. Das hat den Vorteil, dass dabei keine Abgase entstehen, die den Menschen oder dem Klima schaden könnten. Je mehr Sonnenlicht die Solarzellen auffangen – Fachleute sprechen von Absorption – desto mehr Strom können sie daraus machen. Forscher am Karlsruher Institut für Technologie haben sich überlegt, wie sich die nutzbare Lichtmenge weiter steigern lässt. Sie wurden dabei in der Natur fündig, nämlich bei einem Schmetterling, der den lateinischen Namen Pachliopta aristolochiae trägt und auf Deutsch Gewöhnliche Rose genannt wird. ", "Die Flügel dieses Falters schimmern in einem extrem dunklen Schwarz. So kann er sich auch dann aufwärmen, wenn nur wenig Sonne scheint. Interessant ist aber nicht nur die Farbe, sondern auch der Aufbau der Flügel: Sie sind übersät mit mikroskopisch kleinen Löchern, die die Lichtausbeute zusätzlich erhöhen. Die Forscher nahmen sich das zum Vorbild und versahen die Siliziumschicht einer Solarzelle mit ähnlichen Vertiefungen. Dann schlossen sie die Solarzellen an ihre Messgeräte an – und waren überrascht. Die Lichtausbeute war im besten Fall drei Mal so hoch wie bei einer Solarzelle ohne Minilöcher. Das könnte helfen, die Leistung von Solaranlagen zu verbessern. Zudem ließen sich mit dem Schmetterlings-Trick auch dünnere Module herstellen, für die weniger Silizium gebraucht wird, sagen die Forscher.", "Dass sich Ingenieure am Aufbau von Tieren oder Pflanzen orientieren, kommt öfter vor. Schließlich zeigt die Natur, wie man mit wenig Energie und Rohstoffen faszinierende Konstruktionen zustande bringt. So haben Architekten für eine Ausstellung in London nach dem Vorbild der Flügel eines Käfers ein superleichtes und doch stabiles Dach gebaut. Wenn Ingenieure der Natur etwas abgucken, spricht man auch von Bionik. Darin steckt die Silbe Bio, die für alles Lebendige steht."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinderwissen-urzeitliche-meeresjaeger.2a95fa2e-a12f-494b-95fe-e384ef803eed.html", "article_id": "e384ef803eed", "section": null, "article_headline": "Urzeitliche Meeresjäger", "date": "2017-11-03 17:49", "author": null, "article_text": [" Stuttgart - or vielen Millionen Jahren beherrschten riesige Echsen die Welt: die Saurier. Es gab sie an Land, in der Luft und im Wasser. In den Weltmeeren jagten damals die Plesiosaurier. Manche Plesiosaurier lebten in der Nähe von Küsten, andere in der Hochsee. „Der Rumpf der Plesiosaurier war kompakt und starr“, erklärt Bernd Herkner. Er ist Experte auf dem Gebiet der Urzeittiere. „Diese Tiere waren sozusagen schwimmende Kisten.“ Am Knochengerüst eines Plesiosaurier erkennen Fachleute: Vor allem seitwärts konnten sich die Tiere nicht so gut bewegen. Doch die Raubsaurier hatten lange, bewegliche Hälse. Damit reckten sie sich nach Beute, die sich einfach fangen ließ. In den lichtdurchfluteten Bereichen der Meere verschlangen sie etwa Tintenfische, Krebse oder auch Quallen. Allesamt Lebewesen, die sich eher gemächlich durchs Wasser bewegten. ", "Die Herrschaft der Saurier ist längst vorbei. Sie starben aus, lange bevor es Menschen gab. Doch woher weiß man dann so viel über die Echsen aus der Urzeit? Forscher untersuchen dazu Überreste der ausgestorbenen Tiere. Die versteinerten Knochen verraten ihnen viel. Überreste von Plesiosauriern wurden in allen Meeren der Welt entdeckt. An ihren Knochen konnte man feststellen, wie sich die Wesen im Wasser bewegt haben müssen: sie benutzten ihre Flossen nicht als Ruder, sondern eher als Flügel. Die Saurier sollen so geschwommen sein, wie es Pinguine und Schildkröten heute tun: mit dem so genannten Unterwasserflug. Dabei werden die Flossen auf und ab bewegt, nicht vor und zurück. Seinen Schwanz nutzte der Saurier als Steuer.", "Auch der Kopf des Plesiosaurus verrät etwas über dessen Lebensweise. Weil er nur relativ kleine Augen hatte, schwamm er wohl in Wassertiefen, in denen die Sonne noch genügend Licht spendete. Wie sich der Plesiosaurier fortgepflanzt hat, wissen die Forscher bis heute nicht genau. Doch es gibt inzwischen einen neueren Fund eines Plesiosauriers mit Jungtier im Körper. Daraus kann man schließen, dass die Tiere im Gegensatz zu anderen Saurierarten keine Eier legten, sondern lebende Junge zur Welt brachten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.schuhe-fuer-kleinkinder-von-anfang-an-gut-zu-fuss.06b7749c-5f45-4a1e-97c9-6dfcdf68216e.html", "article_id": "6dfcdf68216e", "section": null, "article_headline": "Von Anfang an gut zu Fuß", "date": "2017-11-03 18:25", "author": null, "article_text": [" Stuttgart - Schon bei der Geburt sind die Füße äußerlich komplett ausgebildet, zum Laufen sind sie aber noch nicht bestimmt. Denn für den", "braucht ein Baby zehn bis 15 Monate. Aber: „So zart sie auch aussehen mögen – Babyfüße sind schon stark genug, das Gewicht des Körpers zu tragen“, sagt Kinder- und Jugendarzt Berthold Koletzko vom Klinikum der Uni München und Vorsitzender der Stiftung Kindergesundheit. Zunächst scheinen die Füßchen flach zu sein, doch mit einem Plattfuß hat das nichts zu tun: Den Eindruck vermittelt nur ein Fettpolster an der Sohle, das vor Auskühlung, aber auch vor Überbelastung schützt. Es dauert etwa bis zum sechsten Lebensjahr, bis das Fußgewölbe komplett ausgebildet ist. ", "Ein echter Plattfuß, der umgangssprachlich auch als Schaukelfuß oder Tintenlöscherfuß bezeichnet wird, ist äußerst selten. Manche ", " kommen mit einem oder zwei Sichelfüßen zur Welt, bei denen der vordere Teil des Fußes und die Zehen nach innen gerichtet sind. Eine andere Fehlstellung stellt der Hackenfuß dar, bei dem der Vorfuß steil nach oben zeigt. Esther von Richthofen, Fachärztin für Unfallchirurgie und Orthopädie und Leitende Ärztin der Kinderorthopädie am Fußzentrum der", "Bethesda in Stuttgart empfiehlt dann einen Arztbesuch. „Je kleiner die Kinder sind, umso besser ist die Fehlstellung zu behandeln. Meist reicht eine Weichteilbehandlung mit einer speziellen Wickeltechnik.“ ", "Eine ernst zu nehmende Fußfehlform ist dagegen der Klumpfuß. Er kommt statistisch gesehen drei Mal unter tausend Babys vor, wobei doppelt so viele Jungen wie Mädchen betroffen sind. Es handelt sich dabei um eine komplexe, dreidimensionale Fehlbildung des Fußes. Die Behandlung sollte schon kurz nach der Geburt einsetzen.", "Der weit verbreitete Glaube, dass gerade die allerersten ", " für Kinder besonders wichtig sind, ist aber ein Irrtum: „Für eine gesunde Entwicklung der Füße sind Schuhe nicht erforderlich“, sagt Berthold Koletzko. Eher sei das Gegenteil der Fall: „Schuhe hindern die Füße am Tasten und Greifen. Dadurch bleiben dem Kind wichtige sensorische Reize und Empfindungen und damit zusätzliche Wahrnehmungsimpulse für sein Gehirn vorenthalten.“", "Lauflernschuhe braucht es daher nicht, auch keine Hausschuhe: Kinderorthopäden plädieren dafür, das Kind auf eigenen Sohlen, also barfuß, durch die Wohnung laufen zu lassen. Bei kalten Fußböden bieten sich Socken mit Gumminoppen an, um das Rutschen zu verhindern. ", "Tatsächlich verschlechtert sich der Zustand der Füße bei vielen Kindern erst, wenn sie laufen lernen und anfangen, Schuhe zu tragen: Bis zum Erwachsenenalter haben sich bei rund 60 Prozent der Menschen Fuß- und Haltungsschäden eingestellt. In einer österreichischen Studie wurde beispielsweise die Stellung der Zehen bei Kindergartenkindern begutachtet. Die Forscher stellten dabei fest, dass nur noch 24 Prozent der untersuchten Kleinkinder gerade Großzehen hatten. ", "Beim Großteil waren die Großzehen bereits in Richtung der anderen Zehen abgeknickt. Im fortgeschrittenen Stadium kann dies zu einem schmerzhaften Schiefstand der Großzehe führen, medizinisch Hallux valgus genannt. Dieser kann oft nur noch operativ korrigiert werden. Die Autoren der Studie hatten auch bald den Grund gefunden: Sie sahen einen ", " ", "Doch ", ", sondern auch weich, leicht und biegsam sein, sagt die Stuttgarter Kinderorthopädin Esther von Richthofen. Keinesfalls dürften sie die Füße einengen: „Auch die richtige Breite ist wichtig. Ein eher fleischiger Fuß braucht beispielsweise einen anderen Schuh als ein schmaler, zierlicher Fuß.“ ", "Für die Eltern ist der Schuhkauf keine leichte Aufgabe, denn auf die Angaben des Kindes ist kein Verlass: Kinderfüße sind noch sehr flexibel und lassen sich auch in Schuhe zwängen, die fünf Nummern zu klein sind. Kinder merken auch häufig nicht, wenn sie den rechten Schuh am linken Fuß tragen und umgekehrt. Das tut ihnen nicht weh, weil die Nerven in ihren Füßen noch nicht so entwickelt sind wie im Erwachsenenalter. ", "Aber auch zu große Schuhe zu kaufen – um darauf zu hoffen, dass das Kind irgendwann schon hineinwachsen würde – ist nicht zu empfehlen: Dann rutschen sie in den Schuhen nach vorne, die Zehen werden gestaucht und der Fuß schlappt aus dem Schuh. Außerdem behindern zu lange Schuhe das Abrollen der Füße. „Die Kinder krallen mit den Zehen, um die Schuhe festzuhalten“, sagt die Orthopädin Esther von Richthofen. „Da sie sich noch in der Lernphase befinden, entwickelt sich ein falsches Gangbild.“ ", "Die Sorge, die passenden Schuhe für die wachsenden Füße zu finden, begleitet die Eltern etliche Jahre lang: Bei Mädchen wachsen die Füße im Allgemeinen bis zum Beginn der Regelblutung; bei den Füßen der Jungen gibt es in der Pubertät noch einmal einen ordentlichen Wachstumsschub. Erst mit 18 oder 19 Jahren haben ihre Füße die endgültige Größe erreicht. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.afrob-im-interview-wir-haben-der-stadt-ein-gesicht-gegeben.382b14c7-da8a-4c5d-9067-b03392e2fc97.html", "article_id": "b03392e2fc97", "section": null, "article_headline": "„Wir haben Stuttgart ein Gesicht gegeben“", "date": "2017-11-03 15:23", "author": null, "article_text": [" Stuttgart - ", ", aus dem Schoß der ", ", hat seine eigenen Lieder mit Band aufgenommen. Ein Gespräch über alte Weggefährten wie Meli von Skills en Masse, seine Sehnsucht nach Stuttgart und Frauen im HipHop. Und über das Palais der Kolchose, die Ausstellung im Wilhelmspalais, die am 23. November startet.", " ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wellnessurlaub-an-der-ostsee-usedom-winterwellness-mit-meeresbrise-und-events.8ca29ab0-2ab8-4992-885f-32cf3f47a6e9.html", "article_id": "32cf3f47a6e9", "section": null, "article_headline": "Usedom – Winterwellness mit Meeresbrise und Events", "date": "2017-11-01 00:00", "author": null, "article_text": [" verfügt über zahlreiche Wellnesshotels, die ihre Gäste mit einer hohen Fachkompetenz verwöhnen. Ob Hamam-Bäder, Klangmassagen, Yoga oder Qi Gong: das Angebot ist groß und die Anwendungen versprechen ", ".", "Die herrliche Natur der Ostseeinsel tut ihr Übriges: Die Strände laden im ", " zu langen Spaziergängen ein. Die rollende Brandung wirkt meditativ und die herrliche frische Seeluft sorgt für einen klaren Kopf: Hier kann man endlich wieder richtig durchatmen! Wer die Strandspaziergänge intensivieren möchte, kann an einer der regelmäßig angebotenen Klimawanderungen teilnehmen.", "Das milde Reizklima und die natürlichen Gegebenheiten wie Salzwasser und Sand werden dabei zu einer ganzheitlichen Bewegungstherapie kombiniert, die außerdem großen Spaß macht.", "Über die Weihnachtsfeiertage werden Kutschfahrten durch den Winterwald angeboten und am Strand wird Glühwein ausgeschenkt. Auch Silvester wird auf Usedom stets zu einem unvergesslichen Erlebnis. In den Hotels und Restaurants gibt es Feste und Partys, am Strand werden Zelte aufgestellt. Hier trifft man sich spätestens kurz vor Mitternacht, um gemeinsam das große Feuerwerk zu bestaunen, mit dem das neue Jahr begrüßt wird.", "Zwei weitere ", " finden am Jahresanfang statt. Zu mehreren Terminen ab Neujahr und bis weit in den Februar hinein springen jeweils todesmutige Schwimmer ohne Furcht und Tadel – dafür zum Teil in den wunderbarsten Bade-Kostümen – in die kalte ", ". Eine Gaudi, die man zumindest als Zuschauer mal erlebt haben sollte. Und vom 26. bis zum 28. Januar 2018 gibt es das alljährliche große Winterstrandkorbfest – mit Beachparty, Lagerfeuer, Live-Musik, Strandkorb-Verkauf und natürlich der Strandkorb-Sprint-Weltmeisterschaft.", "Übrigens: Auch 2018 gibt es von ", " aus wieder die ", " auf die Insel!", "Mehr über Usedom ", " Jetzt das Gastgeberverzeichnis der Insel Usedom für 2018 telefonisch unter: 038375 244144 bestellen und auf den nächsten ", " freuen!", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.badewellness-in-bayern-bad-woerishofen-willkommen-in-der-suedsee.938e7bb4-41c1-4754-a431-91464071bc55.html", "article_id": "91464071bc55", "section": null, "article_headline": "Bad Wörishofen – Willkommen in der Südsee!", "date": "2017-11-02 00:00", "author": null, "article_text": ["Wer die Therme in ", " betritt, wähnt sich in der Südsee: Palmen und exotische Pflanzen säumen die Badelandschaft, an deren Rand man zahlreiche Ruheliegen findet.", "Das riesige Glasdach gibt den Blick in den Himmel frei und die Ruhe-Oase erinnert an die Vulkaninsel Lanzarote. Das Urlaubsflair, das die Therme verströmt, wirkt unmittelbar entspannend. Das ist kein Wunder, denn Bad Wörishofen hat sich voll und ganz der Gesundheit und dem Wohlbefinden seiner Gäste verschrieben.", ", deren warmes Thermalwasser hohe Mengen an wertvollen Mineralien wie Sole, Fluorid und Jodid enthält und in sechs verschiedene Bade-Becken sprudelt, bietet aber noch mehr. In den drei Gesundheitsbecken der Onyx-Grotte beispielsweise schwebt man dank des hohen Solegehaltes wie im Toten Meer – eine wunderbare Erleichterung für Muskeln und Gelenke.", "Ein Bad im Schwefelbecken lindert Rheuma-Beschwerden und das Calcium-Lithium-Bad im so genannten „Blütenkelch“ wirkt vorbeugend gegen Osteoporose, regt den Stoffwechsel an und hat Anti-Aging-Effekte.", "Im Angebot sind des Weiteren Dampfbäder, Salzpeelings, Beauty-Masken, Farb-Ruheräume oder Kneipp’sche Kräuterbäder. Das Aktiv-Team der Therme lädt regelmäßig zur Wassergymnastik mit unterschiedlichen Trainingseinheiten von „Hydropower“ bis „Aqua Body Forming“ ein.", "Bad Wörishofen legt großen Wert auf gesundheitliche Vorbeugung. Denn das Beste, was man tun kann, ist, Probleme zu vermeiden, bevor sie auftreten. In diesem Sinne lädt die bayerische Kurstadt ganzjährig zu den verschiedensten ", " ein, mit Schwerpunkten in Ernährung, Entspannungs- und Rückentraining.", "Die Kurse werden nach §20 SGB V bis zu zweimal jährlich mit jeweils 75 Euro von den gesetzlichen Krankenkassen gefördert."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.chick-corea-und-steve-gadd-in-stuttgart-souveraen-fesselnd-und-hochkaraetig.70ed8273-a817-4056-b389-6990f20ffa89.html", "article_id": "6990f20ffa89", "section": null, "article_headline": "Souverän, fesselnd und hochkarätig", "date": "2017-11-03 15:31", "author": null, "article_text": [" Stuttgart - Es war im Jahr 1972, als die erste Platte von ", "Formation Return to Forever erschien. Ein Jahr zuvor hatte John McLaughlin mit seinem Album „The Inner Mounting Flame“ den Fusionjazz auf einen neuen Komplexitätslevel gehoben, und auch Corea selbst hatte zuvor als Bandmitglied von Miles Davis schon einiges zur Elektrifizierung des Jazz beigetragen. Härter, schneller, technischer – das war damals der Trend. Umso über­raschender konnte einem der Sound von „Return to Forever“ vorkommen: Melodisch inspirierter Kammerjazz, der mit Ausnahme von Stanley Clarkes E-Bass – auf der B-Seite spielt er Kontrabass – und Coreas Fender Rhodes Piano komplett auf akustischen Instrumenten gespielt wurde. Weniger war mehr in dieser feinen Musik, die eine große Freiheit atmete. Die Engelsstimme von Flora Purim, der Frau des Perkussionisten Airto Moreira, passte perfekt zu diesen Klängen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kunsthalle-bern-zeigt-entartete-kunst-aus-dem-kunstfund-gurlitt-hitlers-offizieller-kunsteinkaeufer.9facbd9c-7b93-4e8f-9205-83049c15e004.html", "article_id": "83049c15e004", "section": null, "article_headline": "Hitlers offizieller Kunsteinkäufer", "date": "2017-11-03 16:36", "author": "Adrienne Braun", "article_text": [" Bern - Wäre die Geschichte anders verlaufen, könnte man sich die Reise nach Bern sparen. Man würde Ernst Ludwig Kirchners steil aufragenden „Wettertannen“ von 1919 in der ", "besichtigen. Bei einem Ausflug in die ", " würde man sich an den köstlichen Straßenszenen von Georg Grosz erfreuen, etwa dem Aquarell „Krankenschwester“. Nun hängen in der Kunsthalle Bern jene Zeichnungen und Grafiken, die deutsche Museumsdirektoren früherer Generationen passioniert zusammentrugen – und die die Nationalsozialisten rabiat aus den Museen entfernen ließen, verbrannten oder verkauften. Rund 20 000 sogenannte „entartete“ Werke wurden beschlagnahmt. Und einer der vier Händler, die deren Verkauf offiziell übernahmen, war Hildebrand ", "(1895-1956). "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.gurlitt-ausstellung-in-bonn-verdachtsfaelle-auf-dem-pruefstand.18703cc8-c32a-4a32-9ac9-cdd62ce44860.html", "article_id": "cdd62ce44860", "section": null, "article_headline": "Verdachtsfälle auf dem Prüfstand", "date": "2017-11-03 18:36", "author": null, "article_text": [" Bonn - Eine junge Dame im Halbprofilprofil. Blass, brünett, namenlos. Doch es gibt etwas, das sie unverwechselbar macht. Ein geflicktes Loch in der Leinwand. Vor einigen Tagen erst hatten Restauratoren jenen Schönheitsfehler entdeckt, der Thomas Coutures Porträt unverwechselbar macht und es als „Raubkunst“ entlarvt. Denn Dokumente belegen eindeutig, dass das durchlöcherte Bildnis einst dem jüdischen Politiker Georges Mandel gehörte, den die Nationalsozialisten 1944 in Frankreich ermorden ließen. Wenig später findet es sich wieder bei dem NS-Kunsthändler Hildebrand ", ". "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nach-neuen-vorwuerfen-netflix-trennt-sich-von-kevin-spacey.e4d36da4-af26-4f9d-8e97-9693212ede79.html", "article_id": "9693212ede79", "section": null, "article_headline": "Netflix trennt sich von Kevin Spacey", "date": "2017-11-04 13:26", "author": null, "article_text": [" Los Angeles - Nach neuen Vorwürfen der sexuellen Belästigung gegen ", " hat der Internet-Streamingdienst ", " die Notbremse gezogen und sich von dem Schauspieler getrennt. Am Set von „", "“ ist Spacey nicht mehr willkommen. Netflix schloss ihn am Freitagabend (Ortszeit) von der weiteren Mitarbeit an der Serie aus."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.rueckrufaktion-bei-dm-trinkampullen-koennen-hautreizungen-verursachen.998ad788-e913-452c-9e9b-39c2784487d1.html", "article_id": "39c2784487d1", "section": null, "article_headline": "Trinkampullen können Hautreizungen verursachen", "date": "2017-11-04 12:15", "author": null, "article_text": [" Karlsruhe - Der Drogeriemarkt ", " ruft Trinkampullen zurück, weil sie nach dem Verzehr allergische Reaktionen wie zum Beispiel Hautrötungen, Schwellungen oder Brennen hervorrufen können. Wie das Unternehmen am Samstag in Karlsruhe mitteilte, handelt es sich um das Produkt „DAS gesunde PLUS Immun Wochenkur Trinkampullen, 7 St.“ mit den Mindesthaltbarkeitsdaten 12/2018 und 02/2019. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.technischer-defekt-im-tierpark-bochum-haie-sterben-im-aquarium.d1653e05-80b7-4ddc-b763-5bee6664b78e.html", "article_id": "5bee6664b78e", "section": null, "article_headline": "Haie sterben im Aquarium", "date": "2017-11-04 13:53", "author": null, "article_text": [" ", " - Im Bochumer Tierpark sind nach einem technischen Defekt zwei Haie und mehrere Korallenfische gestorben. Durch eine Störung der Filteranlagen sei es in der Nacht zum Freitag zu einer Beeinträchtigung der Wasserqualität gekommen, teilte der Tierpark am Samstag mit. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.auf-der-flucht-im-rhein-mann-schwimmt-vor-polizei-weg-polizist-schwimmt-hinterher.68a6e980-c09a-4431-8d87-12b534953cb4.html", "article_id": "12b534953cb4", "section": null, "article_headline": "Mann schwimmt vor Polizei weg – Polizist schwimmt hinterher", "date": "2017-11-04 15:19", "author": null, "article_text": [" ", " - Auf der Flucht vor der Polizei ist ein 24 Jahre alter Mann in den Rhein gesprungen, um von ", " nach Deutschland zu schwimmen. Während ihm ein französischer Polizist in der Dunkelheit nachschwamm, verfolgte ihn ein zweiter Beamter mit einem Kanu, das er am Ufer entdeckt hatte, wie die Polizei mitteilte."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.radeln-im-kessel-wie-fahrradfreundlich-ist-stuttgart.f9fc51e8-998f-44b3-9e4d-51c33e528da4.html", "article_id": "51c33e528da4", "section": null, "article_headline": "Wie fahrradfreundlich ist Stuttgart?", "date": "2017-11-03 14:25", "author": null, "article_text": ["Wer in ", " aufs Rad steigt der lebt gefährlich. Denn Fahrradspuren sind in der autovernarrten, baden-württembergischen Landeshauptstadt längst nicht überall vorhanden. Trifft man auf eine, ist diese des Öfteren zu eng, endet abrupt im Nichts, oder rums – am Bordstein.", "Häufig wird sie auch von Autofahrern zum Parken missbraucht und ist bei Schneefall nicht geräumt. Immer wieder ist der Fahrradfahrer gezwungen auf die Fahrbahn auszuweichen. Aber nicht nur Autofahrer werden für Stuttgarter Radliebhaber zur Gefahr, auch Fußgänger werden zum Hindernis. Denn an vielen Stellen verlaufen Radwege auf Bordsteinniveau und dann müssen sich Fußgänger und Radfahrer den Trottwar teilen.", "Ein gutes Beispiel für die verzwickte Lage liefert der bei Radlern äußerst beliebte Rosensteinpark. Dort ist der Konflikt zwischen Fußgängern und Fahrradfahrern besonders gut spürbar. Denn hier hat die Stadt vorgesehen, dass sich Fahrradfahrer und Passanten den Weg teilen. Dass das auch mal ins Auge gehen kann scheint hier niemanden zu interessieren. Sowohl Fußgänger, als auch Fahrradfahrer sind zurecht entnervt. Dabei wäre es ein leichtes die Wege der Parkanlage durch eine durchgezogene Linie in Fußgängerspur und Fahrradspur zu teilen.", "Aber nicht nur im Rosensteinpark haben es Fahrradfahrer schwer. Auch auf stark befahrenen Straßen wie Stuttgarts Robert-Mayer-Straße sind Fahrradspuren nirgendwo zu sehen. Gerade hier ist die Sicherheit von Radlern besonders gefährdet, da diese Straße sehr kurvig und schmal verläuft.", "Die dort am Seitenrand parkenden Autos setzten nochmal einen drauf: aufgrund der kurvigen Beschaffenheit ist es für Radfahrer schier unmöglich eine sich öffnende Fahrertür rechtzeitig zu erkennen. Aber nicht nur offene Autotüren werden hier zum Problem, auch knappe Überholmanöver ungeduldiger Autofahrer bringen Stuttgarts Radler in Lebensgefahr. Denn leider halten sich nur wenig Autos an den vorgegebenen Mindestabstand beim Überholen von Fahrradfahrern.", "Das alles zeigt, Fahrradfahrer gelten in Stuttgart als Verkehrsteilnehmer zweiter Klasse. Dabei hätte es die Schwabenmetropole bitter nötig, das Fahrradfahren für ihre Stadtbewohner attraktiver zu gestalten um die unzumutbaren Luftverhältnisse zu verbessern.", "Stattdessen greift man ein paar Mal im Jahr zu fragwürdigen Maßnahmen wie Feinstaubalarm. Nice try, aber damit löst man die Luftproblematik im Kessel nicht. Stuttgart mag zwar mittlerweile doppelt so viele Fahrradwege haben als vor 20 Jahren, aber das macht die Verkehrssituation für Fahrradfahrer noch lange nicht sicher, sondern lediglich halb so gefährlich.", "Und mit halb so gefährlich wird man nicht viele Menschen dazu bekommen, das Auto stehen zu lassen und mit dem ", " zur Arbeit zu fahren.", "Unzählige Städte machen uns jeden Tag vor, dass es auch anders geht. Es ist Zeit, dass Stuttgart sich eine Scheibe von ihnen abschneidet. Das beste Beispiel liefert Kopenhagen. Die dänische Hauptstadt gilt als die fahrradfreundlichste Stadt der Welt. Hier müssen Fahrradfahrer nicht auf der Autospur fahren und sich gewagte Überholmanöver ungeduldiger Autofahrer gefallen lassen.", "Während man in Stuttgart hier und da auf einen Fahrradweg stößt, ist in Kopenhagen die gesamte Stadt von breiten Fahrradwegen durchzogen. Das kommt bei den Bewohnern der Stadt extrem gut an. Mittlerweile nutzen rund 40.000 Menschen dort täglich ihr Fahrrad. Selbst Parlamentarier lassen ihr Auto zuhause stehen und treten den Weg zur Arbeit mit dem Fahrrad an.", "Neben exzellenten Radwegen bietet Kopenhagen Radfahrern noch weitere Schmankerl. Diese reichen von Fahrradparkhäusern mit Pumpstation bis hin zu LED-Schildern die bei „Fahrradstau“ Ausweichrouten anzeigen.", "Die Bewohner von Kopenhagen sind wahre Glückspilze. Sie erleben ihre Stadt nicht passiv aus dem Auto, sondern sind ein aktiver Teil von ihr. Sie schnuppern täglich die dänische Luft, spüren den Wind im Gesicht und hören fröhliche Stimmen und den Singsang der Vögel. Das könnten wir hier auch haben.", "Also liebe Stuttgarter in was für einer Stadt möchten wir leben? Ich glaube die Antwort ist klar.", "In diesem Clip sieht man Kopenhagens traumhafte Fahrradbedingungen:", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nach-tritt-gegen-zuschauer-olympique-marseille-schmeisst-evra-raus.eaad428a-7b27-4b23-a7e7-a0b3f7941b85.html", "article_id": "a0b3f7941b85", "section": null, "article_headline": "Olympique Marseille schmeißt Evra raus", "date": "2017-11-04 09:34", "author": null, "article_text": [" Marseille - Nach der brutalen Auseinandersetzung mit einem Fan ist der französische Fußball-Nationalspieler Patrice Evra von seinem Verein Olympique Marseille entlassen worden. Das habe Club-Präsident Jacques-Henri Eyraud dem 36-Jährigen in einem persönlichen Gespräch mitgeteilt, gab der Club bekannt. Evra war vor der Partie bei Vitória Guimarães in der Europa League in einen Streit mit den eigenen Fans verwickelt und soll versucht haben, einen Zuschauer zu treten."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.formel-1-williams-pilot-felipe-massa-beendet-seine-karriere.eadbd6e9-785b-42bc-b354-ee3a869de2ab.html", "article_id": "ee3a869de2ab", "section": null, "article_headline": "Williams-Pilot Felipe Massa beendet seine Karriere", "date": "2017-11-04 13:49", "author": null, "article_text": [" Abu Dhabi - Williams-Pilot Felipe Massa beendet seine Karriere in der ", " nach dieser Saison endgültig. „Abu Dhabi wird mein letztes Rennen in der Formel 1 sein“, sagte der 36 Jahre alte Brasilianer in einer am Samstag auf I", ". Auch Williams bestätigte in einer Mitteilung den Abschied des Piloten. Massa fährt seit 2014 für Williams in der Formel, 2008 wurde er im Ferrari Vize-Weltmeister. Ursprünglich hatte Massa seine Karriere bereits nach der vergangenen Saison beendet."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-beim-hsv-mit-dieser-aufstellung-beginnt-hannes-wolf.3c13ad52-24c6-4233-997f-9a2289979a84.html", "article_id": "9a2289979a84", "section": null, "article_headline": "Mit dieser Aufstellung beginnt Hannes Wolf", "date": "2017-11-04 14:28", "author": null, "article_text": [" Hamburg - Wenn der ", " am Samstagnachmittag beim ", " gastiert, gilt es für das Team von Trainer ", ", die ersten Auswärtspunkte einzuheimsen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.13-gegen-den-hsv-vfb-stuttgart-verliert-furioses-spiel-in-hamburg.38c92faf-13a1-4822-a70f-76c1dd42a305.html", "article_id": "76c1dd42a305", "section": null, "article_headline": "VfB Stuttgart verliert furioses Spiel in Hamburg", "date": "2017-11-04 17:31", "author": null, "article_text": ["Hamburg/Stuttgart - Dem ", " ist mit dem 500. Heimsieg der ersehnte Befreiungsschlag in der ", " gelungen. Die Norddeutschen gewannen am Samstag im heimischen Volksparkstadion mit 3:1 (1:0) gegen den ", " und verließen den Relegationsplatz. Aaron Hunt erzielte vor 54 976 Zuschauern per Freistoß das Führungstor (20. Minute) nach einem Patzer von VfB-Torhüter Ron-Robert Zieler. Die Stuttgarter glichen durch Daniel Ginczek per Handelfmeter aus (55.), ehe Ex-VfB-Profi Filip Kostic (65.) und Youngster Jann-Fiete Arp (69.) auf 3:1 erhöhten. Der VfB verlor neben den Punkten auch Dzenis Burnic (13.) durch Gelb-Rot."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.fussball-bundesliag-leipzig-stoppt-aufsteiger-hannover.72b201fc-3c9f-4c01-b471-3c63a6037ce6.html", "article_id": "3c63a6037ce6", "section": null, "article_headline": "Leipzig stoppt Aufsteiger Hannover", "date": "2017-11-04 17:39", "author": null, "article_text": [" Leipzig - ", " hat das Verfolgerduell der Fußball- Bundesliga für sich entschieden. Die Sachsen drehten am Samstag die Partie gegen ", " und gewannen nach 0:1-Rückstand gegen den starken Aufsteiger noch mit 2:1 (0:0). Der Brasilianer Jonathas (56. Minute) hatte die Gäste mit seinem dritten Saisontreffer in Front gebracht. Yussuf Poulsen (70.) und Nationalspieler Timo Werner (85.) gelang mit ihren Treffern die Wende."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-beim-hamburger-sv-alles-wissenswerte-zum-spiel.06c694e4-f3de-466f-92a1-dfbe1267999a.html", "article_id": "dfbe1267999a", "section": null, "article_headline": "Alles Wissenswerte zum Spiel", "date": "2017-11-04 17:42", "author": null, "article_text": [" Stuttgart - Am Samstag ging es für den ", " wieder in die Fremde: Die Schwaben gastierten beim HSV, der in den vergangenen acht Spielen lediglich ein mickriges Pünktchen holen konnte – doch die Auswärtsbilanz des VfB mit null Punkten aus vier Spielen ist ebenso wenig prickelnd. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.zinspolitik-trump-verzichtet-auf-experimente.a6eebba7-4138-4444-b266-87332783e4f5.html", "article_id": "87332783e4f5", "section": null, "article_headline": "Trump verzichtet auf Experimente", "date": "2017-11-03 17:57", "author": null, "article_text": [" Washington - Die Börsen steuern neue Rekordstände an, die meisten Medien sind zufrieden: Selten ist eine Entscheidung von US-Präsident ", " auf so breite Zustimmung gestoßen wie die Nominierung des früheren Investmentbankers ", "zum neuen Vorsitzenden der ", " Fed. „Schockierend: Trump fällt die richtige Entscheidung“, überschrieb die vom Präsidenten gerne als „Lügenpresse“ diffamierte New York Times ironisch ihren Kommentar. Und die ebenfalls nicht unkritische Washington Post sprach von einer „soliden Wahl“.   Der ehemalige Reality-TV-Star Trump hatte die Auswahl des einflussreichsten Zentralbankers der Welt wie eine Staffel der Kuppelshow „Der Bachelor“ inszeniert. Zeitweise waren fünf Kandidaten im Rennen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.projekt-der-autobauer-superschnelles-tanken-an-400-stationen.d8adf629-b84c-4d37-9e4c-0f41728ce3e9.html", "article_id": "0f41728ce3e9", "section": null, "article_headline": "400 superschnelle Ladestationen für E-Autos", "date": "2017-11-03 18:05", "author": null, "article_text": [" Stuttgart - Bei den Stuttgarter Autobauern Porsche und Daimler ist die Erleichterung groß: Die großen deutschen Autohersteller sowie das US-Unternehmen Ford können mit dem Ausbau ihres Schnellladenetzwerkes in Europa beginnen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.zentralverband-des-tankstellengewerbes-elektromobilitaet-bleibt-ein-nischenmarkt.1adf195c-79cf-4efc-bd70-1e6e2b3aec07.html", "article_id": "1e6e2b3aec07", "section": null, "article_headline": "„Elektromobilität bleibt ein Nischenmarkt“", "date": "2017-11-03 18:14", "author": null, "article_text": [" Stuttgart - "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.us-zinspolitik-ein-freund-der-banken.cbce0d66-1497-408b-b378-567964931162.html", "article_id": "567964931162", "section": null, "article_headline": null, "date": "2017-11-03 18:16", "author": "Barbara Schäder", "article_text": [" Washington - Der Neue steht für Kontinuität. ", ", da sind sich fast alle Beobachter der US-Notenbank einig, wird am geldpolitischen Kurs der Fed wenig ändern. Das heißt: Die Notenbank dürfte den unter der amtierenden Präsidentin Janet Yellen eingeschlagenen Pfad behutsamer Zinserhöhungen fortsetzen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.usa-und-klimaschutz-trumps-sabotage-einfach-ignorieren.36246eb5-6ebf-4028-b915-64acfbc93850.html", "article_id": "64acfbc93850", "section": null, "article_headline": "Trumps Sabotage? Einfach ignorieren!", "date": "2017-11-04 07:00", "author": "Andreas Geldner", "article_text": [" ", " - Es nicht leicht, im Großstadtdschungel von New York Spuren der Energiewende zu entdecken. Doch nicht nur auf den Einfamilienhäusern von Staten Island, auch auf Wohnblocks in Brooklyn oder den Wolkenkratzern in Manhattan breiten sich Solaranlagen immer weiter aus – und kein kohlebesessener US-Präsident kann sie stoppen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.junge-union-in-bayern-csu-nachwuchs-will-personellen-neuanfang-ohne-seehofer.12f3cd1f-8e63-48bc-b7c8-6aaf3ebb4fad.html", "article_id": "6aaf3ebb4fad", "section": null, "article_headline": "CSU-Nachwuchs will „personellen Neuanfang“ ohne Seehofer", "date": "2017-11-04 11:18", "author": null, "article_text": [" Erlangen - Die bayerische ", " (JU) stellt sich offen gegen CSU-Chef ", " und fordert einen Rückzug des 68-Jährigen spätestens im kommenden Jahr. Ein Antrag, in dem mit Blick auf die Landtagswahl im Herbst 2018 ein „personeller Neuanfang“ gefordert wird, wurde von einer Landesversammlung des CSU-Nachwuchses am Samstag in Erlangen mit deutlicher Mehrheit angenommen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.informelles-treffen-in-antalya-sigmar-gabriel-trifft-tuerkischen-aussenminister-cavusoglu.d9401422-1f4e-4332-b327-adafa0e37698.html", "article_id": "adafa0e37698", "section": null, "article_headline": "Sigmar Gabriel trifft türkischen Außenminister Cavusoglu", "date": "2017-11-04 11:24", "author": null, "article_text": [" Berlin - Außenminister ", " (SPD) ist zu einem „informellen Treffen“ mit seinem türkischen Kollegen Mevlüt Cavusoglu in Antalya an der türkischen Mittelmeerküste zusammengekommen. Bei dem Gespräch sei es „um die bilateralen Beziehungen“ und „auch die schwierigen Themen und Erwartungen auf beiden Seiten“ gegangen, hieß es in einer Twitter-Mitteilung des Auswärtigen Amtes am Samstag. Cavusoglu veröffentlichte die gleiche kurze Nachricht auf seinem Twitter-Account in türkischer und englischer Sprache."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.haftbefehl-gegen-puidgemont-belgien-laesst-sich-zeit-mit-pruefung-des-haftbefehls.a13b0810-bca0-44b4-8484-25e8856119c9.html", "article_id": "25e8856119c9", "section": null, "article_headline": "Belgien lässt sich Zeit mit Prüfung des Haftbefehls", "date": "2017-11-04 11:54", "author": null, "article_text": [" ", " - In Brüssel haben die Behörden die formale Prüfung des ", "Carles Puigdemont eingeleitet. Das weitere juristische Prozedere könnte sich über Monate hinziehen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vor-der-weltklimakonferenz-klimaschuetzer-demonstrieren-in-bonn.56a9fcfd-88bf-4559-a297-3f8f7f1b5c89.html", "article_id": "3f8f7f1b5c89", "section": null, "article_headline": "Klimaschützer demonstrieren in Bonn", "date": "2017-11-04 13:05", "author": null, "article_text": [" Bonn - Zwei Tage vor Beginn der Weltklimakonferenz haben in Bonn die ersten Demonstrationen begonnen. Auf dem Münsterplatz in der Innenstadt versammelten sich am Samstagvormittag mehrere hundert Menschen, die zu mehr Klimaschutz-Anstrengungen aufriefen. Sie waren teilweise aus Frankreich und aus den Niederlanden angereist. Die eigentliche Kundgebung war für den Nachmittag geplant."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.heilbronn-verkohlte-leiche-in-gartenhaus-entdeckt.5fc76ee3-f794-48e3-8399-da2e1695cb24.html", "article_id": "da2e1695cb24", "section": null, "article_headline": "Verkohlte Leiche in Gartenhaus entdeckt", "date": "2017-11-03 16:13", "author": null, "article_text": [" ", " - In einem abgebrannten ", " in Heilbronn hat die Polizei am Freitag eine verkohlte ", " gefunden. Dies teilte eine Sprecherin mit. Es war zunächst unklar, ob es sich um einen Frauen- oder Männerkörper handelt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.rottenburg-am-neckar-eine-der-aeltesten-kirchen-im-land.5d1f19d3-7df8-49b1-a93d-5f344ecebfeb.html", "article_id": "5f344ecebfeb", "section": null, "article_headline": "Eine der ältesten Kirchen im Land", "date": "2017-11-03 16:17", "author": null, "article_text": [" Rottenburg a.N. - Es ist ein Ort, an dem sich Geschichte und Glaube über viele Jahrhunderte hinweg immer weiter verdichtet haben. Beim Gang die Stufen hinab in die Unterkirche meint man den ernsten, aber auch erhabenen Hauch der Vergangenheit zu spüren. Fünf Jahre lang ist die Sülchenkirche am Ortsrand von Rottenburg (Kreis Tübingen) archäologisch untersucht und auch saniert worden – ", "wird die Kirche wieder der Öffentlichkeit übergeben."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.heilbronn-mord-wegen-ein-paar-euro-taeter-bekommt-lebenslaenglich.0a894623-f738-49e6-9115-7af67e7293f5.html", "article_id": "7af67e7293f5", "section": null, "article_headline": "Mord wegen ein paar Euro – Täter bekommt lebenslänglich", "date": "2017-11-03 17:34", "author": null, "article_text": [" ", " - Mit „absolutem Vernichtungswillen“ soll ein 25-jähriger Drogenabhängiger seinen Nachbarn mit mindestens 30 Hammerschlägen wegen eines geringen Geldbetrags ermordet haben. Am Freitag ist der Mann vom Landgericht Heilbronn zu einer lebenslangen Haftstrafe verurteilt worden. Der Auslöser der Bluttat im März in Niedernhall (Hohenlohekreis) sei banal gewesen, wie Vorsitzender Richter Roland Kleinschroth in seiner Urteilsbegründung feststellte: Der Angeklagte hatte bei seinem 52-jährigen Nachbarn zehn Euro Schulden."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.heilbronn-stark-verkohlte-leiche-wird-obduziert.cd05caef-6f0b-42f7-beec-c35cf073060c.html", "article_id": "c35cf073060c", "section": null, "article_headline": "Stark verkohlte Leiche wird obduziert", "date": "2017-11-04 11:32", "author": null, "article_text": [" ", " - Nach dem Fund einer ", " ist deren Identität weiter unklar. Da die ", " stark verbrannt sei, müsse sie in der nächsten Woche obduziert werden, sagte ein Polizeisprecher am Samstag. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.prozess-am-landgericht-ravensburg-ehefrau-getoetet-und-verkehrsunfall-inszeniert.a3be14d6-6f79-44b4-a546-c8d2d3cf305b.html", "article_id": "c8d2d3cf305b", "section": null, "article_headline": "Ehefrau getötet und Verkehrsunfall inszeniert", "date": "2017-11-04 12:16", "author": null, "article_text": [" ", "/Hoßkirch - Er soll seine Ehefrau erwürgt und dann einen tödlichen Autounfall vorgetäuscht haben. Ein 35-Jähriger aus Hoßkirch muss sich wegen Mordes vor dem Landgericht Ravensburg verantworten. Der Prozess beginnt laut „Schwäbischer Zeitung“ am 9. November (9.30 Uhr). Wie Richter Franz Bernhard, der auch Pressesprecher des Landgerichts Ravensburg ist, erläutert, habe sich der Angeklagte bislang noch nicht zu den Vorwürfen geäußert. „Er sagt, er wisse nichts mehr.“ Der Mann berufe sich dabei auf seine schweren Kopfverletzungen, die er hatte, als er in der Nähe der Leiche seiner Frau gefunden wurde."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.baden-wuerttemberg-lkw-faehrt-auf-stauende-sechs-verletzte-auf-a98.fc93bb78-0abe-43ca-b013-575814190498.html", "article_id": "575814190498", "section": null, "article_headline": "Lkw fährt auf Stauende - sechs Verletzte auf A98", "date": "2017-11-04 14:55", "author": null, "article_text": [" Lauchringen - Bei einem Auffahrunfall mit einem Lastwagen sind auf der Autobahn 98 bei Lauchringen (Kreis Waldshut) sechs Menschen verletzt worden. Vermutlich habe der 25 Jahre alte Fahrer des Lkws ein Stauende übersehen und sei deshalb fast ungebremst in die Autos gefahren, teilte die ", " am Samstag mit. Demnach wurden bei dem ", " am frühen Freitagabend vier Autos aufeinander geschoben."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.moegglingen-auto-ueberschlaegt-sich-auf-b29.b1ebe140-bfba-4937-b291-faa414f9c74b.html", "article_id": "faa414f9c74b", "section": null, "article_headline": "Auto überschlägt sich auf B29", "date": "2017-11-04 15:09", "author": null, "article_text": [" Mögglingen - Am frühen Samstagmorgen hat eine junge Fahrerin die Kontrolle über ihren Wagen verloren und sich mehrfach überschlagen. Die 19-Jährige geriet gegen 4.25 Uhr auf der B29 zwischen Mögglingen und Essingen nach rechts von der Fahrbahn ab. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.pro-und-kontro-wildtierverbot-zirkuskultur-oder-tierschutz.98fdeed5-d604-4556-bfcb-1d7d71769f69.html", "article_id": "1d7d71769f69", "section": null, "article_headline": "Zirkuskultur oder Tierschutz?", "date": "2017-11-04 09:00", "author": null, "article_text": [" ", " - Gehören wilde Tiere zum ", " und können ausreichend geschützt werden? Oder sollte man Löwen, Kamele oder Zebras in der Manege verbieten, wie es Kommunen wie ", " oder Heilbronn versuchen? Tierschützer etwa von der radikalen Organisation Peta kämpfen seit Jahren gegen die Tierhaltung. In Ludwigsburg wollen Stadträte der Grünen und der Ökonlinx-Gruppe ein Verbot erreichen. Der aktuelle Fall Circus Althoff, der vom 10. November an in der Barockstadt gastieren sollte, muss indes von seinem Standort an der B 27 weichen – das Land hat eine Räumung verfügt. Die Debatte geht weiter. Wir sammeln die Argumente: Klaus Wagner spricht sich für wilde Tiere unter der Zeltkuppel aus, Rafael Binkowski dagegen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.jugendfeuerwehr-rems-murr-den-rettern-winkt-ein-preis.81e2ffd1-8cf4-43d6-b42b-c76888e87481.html", "article_id": "c76888e87481", "section": null, "article_headline": "Den Rettern winkt ein Preis", "date": "2017-11-04 10:00", "author": "Phillip Weingand", "article_text": [" Rems-Murr-Kreis - Einige Drehungen am kleinen Handrad des Apparats – schon ist die Leine aufgewickelt. Die jungen Feuerwehrleute aus Plüderhausen sind stolz auf das Gerät, das vor ihnen auf dem Tisch steht. Die Wickelvorrichtung für Feuerwehrleinen haben sie mit Lehrlingen der Firma Bahmüller entwickelt und gebaut. „Damit geht das Aufwickeln bestimmt doppelt so schnell wie ohne Maschine“, erklärt Georg Spinner, der Vorsitzende des Kreisfeuerwehrverbands Rems-Murr. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ludwigsburg-junger-motorradfahrer-bei-unfall-schwer-verletzt.7642fb87-ad37-4394-9675-026d244ee221.html", "article_id": "026d244ee221", "section": null, "article_headline": "Junger Motorradfahrer bei Unfall schwer verletzt", "date": "2017-11-04 11:36", "author": null, "article_text": [" ", " - Ein 17-jähriger Motorradfahrer wurde am Freitagabend gegen 21.30 Uhr in Ludwigsburg-Hoheneck bei einem Verkehrsunfall schwer verletzt. Der Fahrer eines Honda-Motorrades und der 22-jährige Fahrer eines Audi befuhren die Landstraße 1129, Beihinger Straße, von Ludwigsburg-Hoheneck kommend in Richtung Freiberg am Neckar. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.esslingen-iphone-und-500-euro-geraubt.ecd6a12e-957f-4d38-8080-8ef5c624c9ec.html", "article_id": "8ef5c624c9ec", "section": null, "article_headline": "iPhone und 500 Euro geraubt", "date": "2017-11-04 12:44", "author": null, "article_text": [" ", " - Ein 20-Jähriger ist am frühen Samstagmorgen gegen 1.20 Uhr in der ", " Pliensauvorstadt im Bereich der Adalbert-Stifter-Schule ausgeraubt worden. Wie die Polizei berichtet, hatte sich der junge Mann mit einem gleichaltrigen Freund im Bereich der Schule aufgehalten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kirchheim-unter-teck-frau-sexuell-belaestigt-zeugen-gesucht.e52092c1-e6f5-49fe-a132-b5813a461e8b.html", "article_id": "b5813a461e8b", "section": null, "article_headline": "Frau sexuell belästigt – Zeugen gesucht", "date": "2017-11-04 14:29", "author": null, "article_text": [" Kirchheim unter Teck - In Kircheim unter Teck ist am Freitagmittag gegen 13.15 Uhr eine Frau sexuell belästigt worden. Eine 31 jährige Frau lief auf der Stuttgarter Straße von einem Einkaufscenter kommend, als sie von einem unbekannten Mann von hinten an der Schulter festgehalten und angesprochen wurde. Gleichzeitig griff ihr der Mann an den Po. Die Frau konnte sich in ein Geschäft flüchten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kreis-esslingen-buntes-treiben-in-den-altstadtgassen.f481e813-b22a-44f7-9a52-167841d2a2f6.html", "article_id": "167841d2a2f6", "section": null, "article_headline": "Buntes Treiben in den Altstadtgassen", "date": "2017-11-04 16:15", "author": "Veronika Andreas", "article_text": [" ", "/", " - Die Tradition reicht bis ins Jahr 1574 zurück. Vor 443 Jahren gab es in ", "erstmals den Gallusmarkt. Am Montag, 6. November, ist es wieder soweit. Dann präsentieren von 8 bis um 18 Uhr rund 200 Markthändler in der Kirchheimer Altstadt ihre Waren. Neben Herren- und Damenmode werden auch Haushaltsartikel, Schmuck, Trendwaren und Süßigkeiten wie Magenbrot oder gebrannte Mandeln angeboten."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.datenschutz-im-internet-sexy-abzocke-mit-online-dating.f7c361c5-7158-4062-963f-bf9fce9640ac.html", "article_id": "bf9fce9640ac", "section": null, "article_headline": "Sexy Abzocke mit Online-Dating", "date": "2017-11-03 17:36", "author": null, "article_text": [" Stuttgart - Mit ", " lässt sich gut verdienen. Deutschlandweit ma­chen 2500 Anbieter mehrere Hundert Millionen Euro Jahresumsatz. Doch um den ", " ist es schlecht bestellt. Die wichtigsten Fragen und Antworten zum Thema."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ostfildern-tonnenschwerer-baukran-kippt-auf-firmendach.3474c3d6-6909-4046-8f00-f67dc83597f6.html", "article_id": "f67dc83597f6", "section": null, "article_headline": "Tonnenschwerer Baukran kippt auf Firmendach", "date": "2017-11-04 16:08", "author": null, "article_text": [" Ostfildern - Ein tonnenschwerer Baukran ist am Samstag in Ostfildern (", ") auf ein Firmendach gekippt. Laut ", " wollte der 51-jährige Baukranführer eine Klimaanlage vom Dach eines Gebäudes heben, als der Kran umkippte und mit dem Kranarm voraus in ein Firmendach stürzte. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.beschuldigungen-gegen-migranten-ist-berlins-polizeinachwuchs-faul-und-frech.c60743a6-0ab4-41a2-b6d3-9199ffbecc0e.html", "article_id": "9199ffbecc0e", "section": null, "article_headline": "Ist Berlins Polizeinachwuchs faul und frech?", "date": "2017-11-03 18:10", "author": "Katja Bauer", "article_text": [" ", " - Vorstrafen, schlechte Deutschkenntnisse, kein Benehmen – sieht so der Hauptstadtpolizist von morgen aus? So klingen Vorwürfe, mit denen sich seit dieser Woche Berlins Polizei beschäftigen muss. Inzwischen ist die Debatte in der ", " angelangt – die Opposition fordert den Innensenator zum Eingreifen auf. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wahl-zu-miss-und-mister-baden-wuerttemberg-stuttgarterin-ist-die-schoenste-im-land.ca079879-92c3-4e64-935d-499d646f5172.html", "article_id": "499d646f5172", "section": null, "article_headline": "Anahita Rehbein aus Stuttgart ist die Schönste im Land", "date": "2017-11-03 21:01", "author": null, "article_text": [" ", " - Anahita Rehbein aus ", " und Giuliano Lenz aus ", " sind Miss und Mister Baden-Württemberg 2017. In je zwei Runden präsentierten sich die 13 Frauen und 11 Männer am Freitagabend bei der Verbrauchermesse Offerta in Rheinstetten (Kreis Karlsruhe) der Jury. Die Damen trugen Abendkleid und Bikini, die Herren Anzug und Jeans mit freiem Oberkörper. Die 23-jährige Rehbein folgt auf Dominque Busch, der 28-jährige Lenz tritt die Nachfolge von Dominik Bruntner an. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-in-hamburg-liveticker-der-vfb-zu-gast-in-hamburg.9b31a724-6489-42d2-99ef-941165651ab9.html", "article_id": "941165651ab9", "section": null, "article_headline": "VfB Stuttgart verliert beim HSV in Unterzahl", "date": "2017-11-04 15:22", "author": null, "article_text": [" Stuttgart - Der ", " hat am 11. Bundesliga-Spieltag beim HSV mit 1:3 verloren. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-beim-hsv-guenther-schaefer-bezeichnet-burnic-platzverweis-als-skandal.7db4d3a9-a916-4193-af18-379c505c6c04.html", "article_id": "379c505c6c04", "section": null, "article_headline": "Günther Schäfer bezeichnet Burnic-Platzverweis als Skandal", "date": "2017-11-04 16:34", "author": null, "article_text": [" Hamburg/Stuttgart - Es war die entscheidende Szene in Halbzeit 1: In der 13. Minute sah VFB-Profi Dzenis Burnic die gelb-rote Karte nach wiederholten Foulspiel."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wetter-in-stuttgart-und-der-region-kaltfront-bringt-schnee-im-suedwesten.62e5d810-133e-449d-9422-c24edfa49c01.html", "article_id": "c24edfa49c01", "section": null, "article_headline": "Kaltfront bringt Schnee im Südwesten", "date": "2017-11-04 13:04", "author": null, "article_text": [" Stuttgart - Im Südwesten soll es in der nächsten Woche deutlich kälter werden. Dafür sorge ein Kaltfront, die von Westen her über das Land ziehe, teilte der Deutschen Wetterdienst (DWD) am Samstag mit. Demnach liegen die Höchsttemperaturen am Sonntag noch zwischen 8 und 13 Grad. Bereits ab Montag erreichen die Temperaturen dann aber nur noch einstellige Werte zwischen vier und neun Grad."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.mallorca-deutsche-beim-wandern-toedlich-verunglueckt.8df785c7-6904-4c3a-a2d1-5c24d3fbdd49.html", "article_id": "5c24d3fbdd49", "section": null, "article_headline": "Deutsche beim Wandern tödlich verunglückt", "date": "2017-11-04 14:46", "author": null, "article_text": [" Palma - Eine Deutsche ist beim ", " auf ", " tödlich verunglückt. Der Unfall ereignete sich Freitagnachmittag auf der Wanderstrecke Camí dels Pintors zwischen Deià und Sóller im Nordwesten der spanischen Urlaubsinsel, wie Medien, darunter die „Mallorca Zeitung“ und das „Mallorca Magazin“, unter Berufung auf Sprecher der regionalen Rettungsdienste berichteten. Die 45-Jährige sei einen gut 15 Meter tiefen Abhang hinuntergestürzt, hieß es."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.busunglueck-in-peru-baden-wuerttemberger-unter-den-toten.da75caf8-b575-428e-b6c1-4b933a599f54.html", "article_id": "4b933a599f54", "section": null, "article_headline": "Mindestens zwei Karlsruher Studenten unter den Toten", "date": "2017-11-04 17:16", "author": null, "article_text": [" Lima/", " - Das Unglück passierte auf dem Rückweg von der Hochzeit eines Kommilitonen: Bei einem Busunfall in ", " vor rund einer Woche sind zwei Studierende aus Baden-Württemberg tödlich verunglückt. Zwei weitere Studenten des Karlsruher Instituts für Technologie (KIT) waren auch in dem Bus und werden noch vermisst, wie das Landeskriminalamt in Stuttgart auf Anfrage mitteilte. Bei den zwei Toten handelte es sich um einen Mann und eine Frau."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.sondierungsgespraeche-zuversicht-und-zweifel-vor-der-entscheidenden-jamaika-phase.6d8ffb62-ec2a-48b1-97f3-6fcf5eb83d32.html", "article_id": "6fcf5eb83d32", "section": null, "article_headline": "Zuversicht und Zweifel vor der entscheidenden Jamaika-Phase", "date": "2017-11-04 16:45", "author": null, "article_text": [" Berlin - ", ", ", " und ", " rüsten sich unter dem Eindruck zahlreicher Streitpunkte für den Start in die entscheidende Phase ihrer Sondierungen. CDU und CSU berieten am Samstag in einem engeren Kreis um Kanzlerin ", " (CDU) und CSU-Chef ", " in Berlin über Prioritäten bei Themen. Der bayerische Ministerpräsident äußerte sich zuversichtlich, dass die Chef-Unterhändler aller vier Parteien bei einem Treffen an diesem Montagabend besonders wichtige Punkte bündeln können. Auch von FDP und CDU kamen optimistische Einschätzungen zu den Erfolgschancen einer Jamaika-Koalition."]}
]