[
{"url": "http://www.stuttgarter-zeitung.de/inhalt.jamaika-sondierungsgespraeche-einig-bei-den-jamaika-lieblingsthemen.073ca239-61a8-40dd-88a3-5f74bea3bc0c.html", "article_id": "5f74bea3bc0c", "section": null, "article_headline": "Einig bei den „Jamaika“-Lieblingsthemen", "date": "2017-10-30 21:13", "author": "Christopher Ziedler", "article_text": [" Berlin - Wenn es nicht einmal mit der Digitalisierung etwas geworden wäre, hätten Union, Liberale und Grüne ihre ", "– gilt dieses Zukunftsthema doch schon lange als eines, das eine neue schwarz-gelb-grüne Bundesregierung noch am ehesten zusammenschweißen könnte. Das war bekanntlich vergangene Woche überhaupt nicht der Fall, als die Klima- und die Flüchtlingspolitik für heftigen Krach zwischen den Koalitionären in spe sorgte. ", "Ein Gespräch zwischen den Parteichefs am Sonntagabend habe „der Atmosphäre gut getan“, sagte CSU-Chef Horst Seehofer am Montag in Berlin. Dass die Generalsekretäre der Parteien am Abend Fortschritte vermelden und zwei Papiere mit gemeinsamen Vorhaben vorstellen konnten, war aber sicher auch der Tatsache geschuldet, dass über Maßnahmen gegen die Erderwärmung und beim Thema Migration erst Ende dieser Woche wieder geredet werden soll und weniger Kontroverses auf der Tagesordnung stand. Bei der Digitalisierung sowie im Bildungs- und Forschungsbereich jedenfalls präsentierten sich die „Jamaikaner“ einiger als bisher. „Der Pulverdampf vom Donnerstag ist verflogen“, sagte Grünen-Bundesgeschäftsführer Michael Kellner. FDP-Generalsekretärin Nicola Beer sprach von einer „sehr konstruktiven, sehr aufgeräumten Arbeitsatmosphäre“.", "Vereinbart wurde, dass der Breitbandausbau mit modernen Glasfaserkabeln laut CSU-Generalsekretär Andreas Scheuer „zügig und heftig“ fortgesetzt werden soll. Die möglichen Koalitionspartner der nächsten Bundesregierung geben als Zieldatum für ein flächendeckendes Hochgeschwindigkeitsnetz das Jahr 2025 an – was damit freilich am Ende ihrer potenziellen Regierungszeit noch nicht überprüfbar wäre. Bei der Einführung des nächsten Mobilfunkstandards soll Deutschland ihrem gemeinsamen Papier zufolge dagegen eine „Vorreiterrolle“ spielen. CDU und CSU, die sich die Stärkung der ländlichen Räume auf die Fahnen geschrieben haben, war es wichtig, dass es ein „kurzfristiges Schließen“ der Funklöcher im bestehenden Handynetz geben soll. ", "Bis 2022, so das Versprechen der „Jamaikaner“ sollen über ein einheitliches Bürgerportal „alle hierfür geeigneten Verwaltungsleistungen auch online erledigt werden können“. Dafür soll auch die digitale Signatur als Unterschriftsmöglichkeit weiter ausgebaut werden. Auf der wirtschaftlichen Seite soll der Zugang zu Wagniskapital für kleine Start-Up-Firmen erleichtert werden und der kartellrechtliche Rahmen für Firmenzusammenschlüsse in der digitalen Welt überprüft werden. Versprochen wird den Unternehmen auch ein hochrangiger Ansprechpartner für Fälle, in denen es nicht so vorangeht wie gewünscht. Die Sondierer kündigten zudem die „Schaffung eines modernen Datenrechts unter Wahrung der digitalen Bürgerrechte“, allerdings ohne schon sagen zu können, wie sich dieses zur neuen EU-Datenschutzgrundverordnung verhalten soll, die nächstes Jahr in Kraft tritt. ", "Besonders umstritten ist offenbar noch, wie die Zuständigkeit für das Digitale in der neuen Bundesregierung organisiert werden soll. Bundeskanzlerin Angela Merkel (CDU) schwebt ein Koordinator im Kanzleramt vor, allerdings ist in der Union auch gelegentlich die Rede davon, dass zum Beispiel der Breitbandausbau Teil eines „Heimatministeriums“ sein könnte. Die ", " wiederum könnte die Digitalisierung für eines ihrer Ministerien beanspruchen, da die Liberalen im Wahlkampf stark auf das Thema gesetzt hatten.", " und Forschung sollen – wenn „", "“ zustande kommt – ein zentraler Schwerpunkt einer schwarz-gelb-grünen Regierung werden. So versprechen sie zumindest in ihrem Papier gesamtstaatlich bis 2025 für Bildung und Forschung mehr als zehn Prozent des Bruttoinlandsproduktes aufzuwenden: „Wir wollen, dass Deutschland künftig weltweit zu den Spitzenländern bei Bildungsinvestitionen zählt.“ Als Unterziel wird definiert, dass die gesamtstaatlichen Aufwendungen für Forschung und Entwicklung im selben Zeitraum auf 3,5 Prozent der deutschen Wirtschaftsleistung steigen sollen – eine Zusage aus den CDU-Wahlprogramm, wie deren Generalsekretär Peter Tauber anmerkte. Ohne Details, aber im Grundsatz einig sind sich die verhandelnden Parteien auch darüber, dass Forschung und Entwicklung stärker als bisher steuerlich gefördert werden soll.", "Dieselbe noch vage Grundaussage gilt für Studenten, von denen mehr als bisher BAföG und Zugang zu Stipendien erhalten sollen. Vereinbart wurde, dass zur Stärkung der Universitäten der auslaufende Hochschulpakt erneuert werden soll. Auf eine neue Art der Förderung können sich auch die Berufsschulen einstellen. „Wir wollen die Allianz zur Aus- und Weiterbildung ausbauen und dafür einen Berufsbildungspakt zur Stärkung der beruflichen Bildung auf den Weg bringen“, heißt es im Papier von CDU, CSU, FDP und Grünen.", "Keine Einigung gab es freilich dazu, wie die angedachten Investitionen in die Schulen organisiert werden sollen, da der Bund wegen des grundgesetzlich verankerten Kooperationsverbotes dafür nicht zuständig ist, den Kommunen aber häufig das Geld für eine zukunftstaugliche Ausstattung fehlt. Etwa für die digitale Ausbildung von Lehrern oder schnelle Internetverbindungen für die Klassenräume brauche es, so FDP-Generalsekretärin Beer, „eine grundlegende Reform unseres Bildungsföderalismus“. Der Bayer Scheuer dagegen sagte für die CSU, man wolle die föderalen Strukturen im Bildungsbereich nicht antasten, jedoch „ohne die gesamtdeutschen Herausforderungen aus den Augen zu verlieren“. Entsprechend zurückhaltend lautet die Formulierung im gemeinsamen Eckpunktepapier: „Wir sind uns einig, dass wir die Rahmenbedingungen für optimale Lehr- und Lernbedingungen an unseren allgemeinbildenden und beruflichen Schulen schaffen wollen. Über die Art und Weise der Zusammenarbeit zwischen Bund, Ländern und Kommunen muss noch gesprochen werden, insbesondere über die Frage des Kooperationsverbots.“", "Der Grüne Kellner sprach angesichts der finanziellen Zusagen von einer „Aufbruchsoffensive für Bildung“ und gab schon ein Motto für eine künftige Koalition aus: „Jamaika könnte das Bündnis der digitalen Chancen werden.“ Doch es kommen noch schwierigere Themen auf die Sondierer zu – vor allem eben die Klima- und Zuwanderungspolitik.", "Wie schwer die Bildung einer „Jamaika“-Regierung noch wird, zeigen die beiden weiteren Papiere, die am Montagabend noch veröffentlicht wurden. Sowohl in den Bereichen Arbeit/Soziales als auch im Themenkomplex Innen/Recht/Sicherheit überwiegen die noch offenen Fragen deutlich – Festlegungen wurden dabei am Montag kaum getroffen. Genannt wurden im sozialen Bereich lediglich, dass die künftige Koalition nicht am von der Vorgängerregierung eingeführten Mindestlohn rütteln würde. Zudem gab es ein allgemeines Bekenntnis dazu, die Situation in den Krankenhäusern und Pflegeeinrichtungen zu verbessern, der Grüne Kellner sprach von einem „Sofortprogramm“, das in diesem ersten thematischen Durchgang aber noch nicht Konsens war. ", "CDU-General Tauber erwähnte die Erwerbsminderungsrente, bei der sich schon in dieser Legislaturperiode etwas tun könnte – obwohl die Union bei der Rente eigentlich nur eine Expertenkommission mit Zukunftsstrategien befassen wollte. Bei der inneren Sicherheit existiert ebenfalls noch keinerlei Übereinstimmung über die allgemeine Zusage hinaus, dass es „mehr Stellen quer durch alle Sicherheitsbehörden“ geben und der EU-Außengrenzschutz gestärkt werden soll. ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kreis-calw-filialleiterin-vereitelt-betrugsmasche-an-81-jaehrigem.793cca6e-92f7-4b4d-a980-030053f1ef4c.html", "article_id": "030053f1ef4c", "section": null, "article_headline": "Filialleiterin vereitelt Betrugsmasche an 81-Jährigem", "date": "2017-10-30 18:23", "author": null, "article_text": [" Gechingen - Die aufmerksame Filialleiterin eines Supermarktes hat einen 81 Jahre alten Mann in Gechingen (Kreis Calw) vor einem Betrug bewahrt. Nach Angaben der ", " vom Montag hatte eine bisher unbekannte Frau unter dem Namen „Anita Hof“ den Senior am vergangenen Freitag angerufen und ihm mitgeteilt, er habe bei einem Gewinnspiel gewonnen, weshalb er nun 38 700 Euro erhalte."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.sandhausen-schwangere-frau-bei-schwerem-unfall-verletzt.ddf7692e-dba0-4d8d-9148-87de2f2c3473.html", "article_id": "87de2f2c3473", "section": null, "article_headline": "Schwangere Frau bei schwerem Unfall verletzt", "date": "2017-10-30 18:54", "author": null, "article_text": [" ", " - Bei einem schweren Unfall zwischen Walldorf und Sandhausen (Rhein-Neckar-Kreis) sind am Montag zwei Menschen verletzt worden. Nach Polizeiangaben handelte es sich bei einem der Unfallopfer um eine schwangere Frau. Ob sich der Unfall auf die Schwangerschaft der 37 Jahre alten Frau ausgewirkt hat, war zunächst nicht bekannt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.merklingen-im-kreis-boeblingen-unbekannte-rauben-rentner-aus-und-erbeuten-15-euro.d89e3f59-4cb5-4c98-8c39-394616902fc5.html", "article_id": "394616902fc5", "section": null, "article_headline": "Unbekannte rauben Rentner aus und erbeuten 15 Euro", "date": "2017-10-30 14:11", "author": null, "article_text": [" Merklingen - Drei Unbekannte haben am Sonntag gegen 17.30 Uhr in Merklingen (", ") einen 87-jährigen Mann mit ", " beraubt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.dettingen-im-kreis-esslingen-unbekannte-stehlen-mindestens-einen-wohnwagen.dd607e3f-8fa6-4fc4-9bf7-8653f97aec1d.html", "article_id": "8653f97aec1d", "section": null, "article_headline": "Unbekannte stehlen mindestens einen Wohnwagen", "date": "2017-10-30 14:20", "author": null, "article_text": [" Esslingen - Vom Gelände eines Caravan-Centers in der Kelterstraße in Dettingen (", ") ist über das vergangene Wochenende ein ", " im Wert von über 30.000 Euro entwendet worden. Die bislang unbekannten Täter zogen laut ", " in der Zeit zwischen Freitag und Sonntagmittag zunächst eine Schranke einer benachbarten Firma aus der Verankerung, sodass diese abriss. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.waldenbuch-steinenbronn-umzugsservice-fuer-familie-fisch.32423b36-ac8d-4857-8dcf-68f98a9410c5.html", "article_id": "68f98a9410c5", "section": null, "article_headline": "Warum die Fische aus dem Sulzbachsee umziehen müssen", "date": "2017-10-30 15:28", "author": null, "article_text": [" Schönbuch - Am Sulzbachsee herrscht Hochbetrieb. Männer, Frauen und Kinder wuseln durch das Wäldchen unterhalb des Staudamms. Sonst schlängelt sich der Abfluss des Hochwasserrückhaltebeckens an dieser Stelle als ruhiges Bächlein zur Aich, doch heute schäumt es. Es ist der letzte Akt ", ", das es nur alle 20 Jahre zu besichtigen gibt: Das Wasserwirtschaftsamt des Kreises Böblingen leert den ", " für einen gründlichen Sicherheitscheck. Zweieinhalb Tonnen Fisch und 1000 Teichmuscheln müssen deshalb umziehen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.tattoos-entfernen-nicht-ganz-schmerzfrei.24b5193c-fbba-48aa-9088-16d12398c541.html", "article_id": "16d12398c541", "section": null, "article_headline": "„Nicht ganz schmerzfrei“", "date": "2017-10-30 15:41", "author": null, "article_text": [" ", " - Manche Leute sind komplett tätowiert, manche lassen sich nur kleine Motive stechen. Seit acht Jahren betreibt der 50-jährige Mario Flemming eine Praxis in Ludwigsburg – zur Entfernung der Bilder. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.gruselig-feiern-im-kreis-ludwigsburg-halloween-partys-ohne-ende.2850be15-4e14-4923-ab94-1cf4c44b2431.html", "article_id": "1cf4c44b2431", "section": null, "article_headline": "Halloween-Partys ohne Ende", "date": "2017-10-30 16:20", "author": null, "article_text": [" Kreis Ludwigsburg - Hexenblut-Bowle, Kürbissen mit furchteinflößenden Gesichtern, Spinnweben, Kostümwettbewerbe und Gruselgeschichten. Party-Locations, ", " und andere Veranstalter scheinen sich mit ihrer Liebe zum Detail bei der Deko und Bespaßung der Gäste an ", ", 31. Oktober, gegenseitig überbieten zu wollen. Im Kreis sind inzwischen immer mehr Gruselfeste im Angebot. Junge und Junggebliebene treiben in dieser Nacht ihr Unwesen in den ", " der Barockstadt. Kindern ziehen nicht nur um die Häuser, um Süßes zu sammeln, sondern toben sich auch auf den für sie veranstalteten Partys bei Spielen und Tanzen aus. Wer es etwas ruhiger mit gutem Essen mag, findet bei einigen Vereine Zuflucht. Nahezu für jeden ist etwas dabei. ", "In unserer Bildergalerie geben wir einen Überblick über die zahlreichen Möglichkeiten für Zombies, Hexen und andere Gruselgestalten in dieser Nacht positiv aufzufallen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.weissach-im-tal-1500-liter-heizoel-laufen-aus.584d0fd7-c7a4-4f29-ac4e-732cbe8958b2.html", "article_id": "732cbe8958b2", "section": null, "article_headline": "1500 Liter Heizöl laufen aus", "date": "2017-10-30 16:43", "author": null, "article_text": [" Weissach im Tal - Bei der Betankung einer Heizölanlage an einem Wohnhaus in der Mörikestraße in Weissach im Tal (", ") sind am Montagvormittag etwa 1500 Liter ", " ausgelaufen. Nach ersten Informationen von Fachleuten des Landratsamtes Rems-Murr sind jedoch keine gravierenden Umweltschäden zu erwarten.", "Ein Tankwagenfahrer wollte laut ", "am Montagvormittag einen Öltank in einem Wohnhaus befüllen, obwohl die Bewohner nicht zuhause waren. Dabei hat er fälschlicherweise einen Tankstutzen zur Betankung angeschlossen, der schon seit geraumer Zeit an dem Wohngebäude außer Betrieb war. Da die Tankleitung im Gebäude ins Leere ging, lief das Heizöl auf direktem Weg über die Kanalisation zur Kläranlage. Dort konnte an einem Vorklärbecken das ausgelaufene Heizöl abgefangen und das kontaminierte Schmutzwasser mittels eines Tankwagens abgesaugt werden.", "Die örtliche Feuerwehr war nach dem Vorfall zusammen mit Fachleuten der Umweltbehörde des Landratsamtes zur Gefahrenbeseitigung im Einsatz. Deren Einschätzungen nach können in den kommenden Tagen weitere Geruchsbelästigungen entlang der betroffenen Kanalisation auftreten. Der Schaden am Wohngebäude ist derzeit noch unklar. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.queer-film-festival-in-esslingen-mit-einer-geballten-ladung-testosteron.ed96c2e9-a093-40e9-b60a-ca4859af7d41.html", "article_id": "ca4859af7d41", "section": null, "article_headline": "Mit einer geballten Ladung Testosteron", "date": "2017-10-30 17:00", "author": null, "article_text": [" ", " - Der Vorverkauf läuft gut, verkündet das Kommunale Kino. Kein Wunder, reicht die Auswahl der ", "von unterhaltsam bis kontrovers. Von Donnerstag, 9. November, bis Mittwoch, 15. November, werden mehr als 30 Filme gezeigt, die eine Reise durch das aktuelle queere Filmschaffen versprechen und Einblicke in schwul-lesbische Lebenswelten von Finnland bis Palästina geben. Viele der Filme haben zudem keinen deutschen Verleih, was bedeutet, dass sie nur auf Festivals zu sehen sind. ", "Mit einer geballten Ladung Testosteron geht es am Donnerstagabend los. Denn wenn jedes Jahr 3000 schwule Männer aus 89 Nationen mit dem Kreuzfahrtschiff Dream Boat in See stechen, stehen eine Woche Party, Körperkult und die Befreiung von sozialen und politischen Zwängen an. „Dream Boat“ heißt der gleichnamige Dokumentarfilm, für den erstmals ein Filmteam mit an Bord durfte. Vordergründig geht es auf dem Schiff um all die Klischees wie Körperkult, Party und Sex. Man sieht knapp bekleidete Männer, die sich dem Rhythmus der Partymusik hingeben, den potenziellen Partner immer im Blick haben. Doch zoomt die Kamera hin, teilen viele am Ende dieselbe Sehnsucht: die Suche nach Akzeptanz und Liebe. In den Fokus nimmt der Regisseur Tristan Ferland Milewski fünf Protagonisten. Da ist Marek, der 24-jährige durchtrainierte Pole, der sich in Wahrheit einen Menschen wünscht, der den Mann hinter der Muskel-Fassade liebt. Oder Dipankar aus Indien. Bis vor zwei Jahren drohte ihm eine Zwangsheirat, dann outete sich der 32-Jährige. Bis heute hatte er noch keine Beziehung. Den Palästinenser Ramzi (31) zwang seine Homosexualität zur Flucht nach Belgien. Dort lebt er nun in einer glücklichen Beziehung. Den 95-minütigen Einblick in die sonst verborgene Welt gibt es gleich nach der Festival-Eröffnung um 19 Uhr. ", "Das überwiegend ehrenamtlich tätige Queerfilm-Team hat auch bei der 29. Auflage des Festivals auf eine bunte Mischung an Filmen Wert gelegt. Man wolle dem Publikum Spaß und kurzweilige Unterhaltung sowie ein Forum für gesellschaftlich engagierte, diskussionswürdige und anspruchsvolle Filmkultur bieten.", "Mit Filmen wie beispielsweise „God’s Own Country“ wird man diesem Anspruch durchaus gerecht. In dem preisgekrönten Film, der zunächst stark an „Brokeback Mountain“ erinnert, geht es um den jungen Schafzüchter Johnny, der sich in den rumänischen Wanderarbeiter Gheorghe verliebt. Dieser wird von Johnnys nie zufriedenen Vater zur Unterstützung engagiert. Eingebettet in die raue und zugleich schöne nordenglische Landschaft nimmt das Drama auf der abgelegenen Schafsfarm seinen Lauf. Beginn ist am Sonntag um 20 Uhr. ", "Unter den zahlreichen internationalen Produktionen sind auch Perlen aus Deutschland mit dabei. Der Dokumentarfilm „Marikas Missio“ (Montag 19 Uhr) etwa begleitet die Religionslehrerin Marika Gruber, die nach 14 Jahren Doppelleben zwischen Traumberuf und Outing schwankt. Eine Zeitreise in die Berliner Subkultur der 1950er und 1960er Jahre unternimmt der Film „Mein wunderbares West-Berlin“ am Samstag um 19 Uhr. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.label-omonia-aus-stuttgart-kleider-als-friedliche-einheit.42ff6536-b71e-4dd1-8af5-16a3545fad89.html", "article_id": "16a3545fad89", "section": null, "article_headline": "Kleider als friedliche Einheit", "date": "2017-10-25 19:33", "author": null, "article_text": ["Stuttgart - Sie folgt keinen Trends, aber immer ihrem Herzen: ", " ist ein waschechter Mode-Allrounder. Wenn die 36-Jährige nicht gerade Design-Teile in ihrem Showroom ", " vermietet, stylt sie auf Shootings oder berät beim Personal-Shopping. Und nun folgt ihr neuester Clue: Das eigene Label Omonia - benannt nach einer Metro-Station in Athen, bestehend aus Kaftan-Kleidern, die Grenzen zwischen Kulturen aufheben, inspiriert von der modernen, unabhängen Frau, die viel unterwegs ist. \"Omonia ist ein echtes Herzensprojekt.\"", "Rückblende: \"Vor etwa drei Jahren im Sommer kam mir der Gedanke: Ich brauche ein super easy Sommerkleid, das alltagstauglich ist und das ich abends auch schick kombinieren kann\", erinnert sich Nora. Sie habe \"wahnsinnig viel Stoff\" zu Hause gehabt, weil sie immer schon auf hochwertige Stoffe abgefahren sei und auch schon mehrere Kollektionen wie ", " gemacht habe. \"Da dachte ich: Mach' was draus und dann habe ich an einem Sonntagnachmittag einfach einen Kaftan aus einem Stück Seide genäht - nur so für mich.\"", "Aber wie das Leben eben so spielt. Beim Tragen auf dem Catwalk namens Straße sei das Teil einigen Frauen ins Auge gestochen, viele hätten einen gewollt, so die Stuttgarterin. \"Und dann habe ich hier und da mal einen Kaftan gemacht, aber nur für die Leute, die ich kannte.\"", "Doch erst dieses Jahr im Frühjahr, als Nora wieder mit mehreren Anfragen konfrontiert worden war, ging sie das Projekt \"Kaftan-Kollektion\" so richtig an. Von Anfang an war ihr dabei klar, dass sie mit dem neuen Label nicht nur schöne Teile gestalten, sondern auch etwas Gutes tun möchte.", "Nach einer weitreichenden Recherche stieß sie schließlich auf Flüchtlingsorganisationen, die um Unterstützung baten. \"Ich habe viel telefoniert, bis mir der Kontakt von Mahmood aus Bagdad vermittelt wurde - einem gelernten Schneider. Ich bekam die Möglichkeit mich mit ihm zu treffen, habe einen Kaftan eingepackt und bin in das Flüchtlingsheim, wo er zusammen mit seiner Frau und drei Kindern lebt, gefahren.\" Es sei aufregend gewesen. \"Und ich war auch ein bisschen unsicher, schließlich wusste ich ja nicht, was da auf mich zukommt.\"", "Doch die Bedenken verflogen schnell. \"Es war ein wahnsinnig tolles Treffen. Ich wurde empfangen wie eine Königin und habe insgesamt sechs Stunden bei Mahmood und seiner Familie verbracht.\" Mittlerweile gehöre Nora fast schon zur Familie. Bei regelmäßigen Besuchen werde sie mit Tee und selbstgemachtem Hummus und Fladenbrot verwöhnt, man kommuniziere mit Händen und Füßen. \"Wir haben mittlerweile unsere ganz eigene Sprache gefunden und bei Kleidung geht ja auch viel übers Zeigen, über das Visuelle.\" ", "Und Mahmood war verwundert über das Männerkleidungsstück, mit dem die westliche Frau um die Ecke kam. \"Das war witzig\", erinnert sich die 36-Jährige. \"Doch im Grunde ist es eine Art Fantasie-Kaftan, den Schnitt gibt es eigentlich nicht, alles wird sehr schlicht und puristisch gehalten.\" Und Mahmood wäre seiner alten Berufung gerne gleich nachgegangen - doch er besaß weder Schere noch sonstige Gerätschaften zum Nähen. \"Also habe ich begonnen, im Freundeskreis Spenden zu sammeln und ihm peu à peu alles besorgt - eine Nähmaschine, Werkzeug, Scheren, Garne. Ständig kam etwas Neues dazu.\" ", "Ein paar Probeteile wurden gefertigt, man habe alles besprochen und der, wie es Nora ausdrückt, perfekte Kaftan sei entstanden. \"Ich bin unfassbar stolz, der Austausch mit Mahmood und seiner Familie ist einfach toll. Ich lade jeden Menschen da draußen, der Bedenken und Vorurteile gegenüber Geflüchteten hat, ein, mich zu begleiten und die Familie kennenzulernen.\" ", "Blieb nur noch die Frage nach dem Namen der Kollektion offen. \"Ich habe lange gesucht und wollte mich auf einem Städtetrip nach Athen inspirieren lassen\", berichtet die Designerin. Ihr sei nicht wirklich etwas eingefallen. \"Erst als ich wieder zurück in Stuttgart war, und während ich so an Athen dachte, weil ich so eine krasse Verbundenheit zu der Stadt spüre, fiel mir ein, dass die Metro-Station, an der ich gewohnt hatte Omonia heißt. Ich fand den Namen schon immer schön, auch wie er geschrieben ist.\" Dann habe Nora recherchiert und herausgefunden, dass Omonia friedliche Einheit bedeutet. \"Da passte einfach alles perfekt zusammen.\"", "Denn die Kollektion ist einheitlich. Es gibt nur eine Größe, einen Schnitt, alle Frauen, findet Nora, sehen darin mehr oder weniger gleich aus. Und auch wenn der Herbst eigentlich nicht Kleid schreit, so sollte man es nach Meinung der Stylistin nicht einfach im Schrank hängen lassen. \"Der Kaftan ist universell einsetzbar, kann auch im Herbst und Winter getragen werden - mit Rollkragen und einer Hose drunter oder Zuhause als Hauskleid. Ich hatte das Kleid auch schon auf mehreren Hochzeiten an, es macht sich aber genauso gut im Urlaub am Strand.\" ", "Die Kaftane werden nur auf Anfrage gemacht. \"Die Leute können zu mir in den Showroom kommen, sich den Stoff aussuchen, der ihnen gefällt und nach etwa drei Wochen erhalten sie ihren fertigen Kaftan. \"Ich will Omonia momentan auch gar nicht größer machen, finde es schön, dass es etwas Kleines, Exklusives ist, aber klar ist der Traum da, daraus auch irgendwann etwas Größeres zu machen, die Kollektion um einen Schuh oder Accessoires zu erweitern, da gibt's noch viele Möglichkeiten\", betont Nora. ", "Info, Order und Anfragen über ", " oder info@omoniaofficial.com"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.der-beste-mittagstisch-in-stuttgart-mitte-mahlzeit-in-mitte.1cc0c215-521c-4912-af04-cca5f199feb8.html", "article_id": "cca5f199feb8", "section": null, "article_headline": "Mahlzeit in Mitte!", "date": "2017-10-27 11:00", "author": null, "article_text": [" – Das Frühstück ist die wichtigste Mahlzeit des Tages? Unfug! Zumindest an Werktagen ist es das Mittagessen. Allein, mit den lieben Kollegen, mit Freunden oder ohne: Diese Stunde gehört nicht den Chefs, den Memos, nicht den Mails oder den Meetings. Diese Stunde gehört uns!", "Das große Problem ist nur: Wie nutzt man sie am besten? Zu weit darf der Weg nicht sein, sonst reicht es nicht für einen Espresso, zu kurz aber auch nicht, sonst sind die ganzen anderen Leute da, mit denen man wenigstens diese eine Stunde des Tages nicht verbringen will.", "Gut, dass Mitte da gleich mehrere Hotspots bietet, an denen sich hervorragend mittagspausieren lässt. Alteingesessene Kult-Butze oder fresher Geheimtipp, gesittet oder beim Imbiss im Stehen: Der geneigte Mittagspausler hat in der Innenstadt durchaus die Qual der Wahl. Unser kleiner (und wir wiederholen gern: vollkommen unvollständiger!) Guide zum bestem Mittagstisch in ", " bringt ein wenig lukullisches Licht ins Döner-Dunkel. Und jetzt alle: Carpe Mittagspausem!"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.winterdorf-wouahou-auf-dem-marienplatz-das-alternative-weihnachtsfest.0d0ff610-ba86-4e10-b0be-e998d3226df7.html", "article_id": "e998d3226df7", "section": null, "article_headline": "Das alternative Weihnachtsfest", "date": "2017-10-28 12:00", "author": null, "article_text": ["Stuttgart - Aus dem bisherigen Feuer-und-Flamme-Weihnachtsmarkt und dem Übermorgen-Gedanken wird das Wouahou-Winterdorf. \"Wouahou\" als Ausruf der Freude - ein Winterdorf als Alternative zum klassischen Weihnachtsmarkt. \"Wir wollten einen anderen Namen, einen, der nicht inflationär behaftet ist, dem wir im Dezember auf dem ", " Leben einhauchen können\", sagen die Macher. Das Winterdorf soll ein Erlebnis für die ganze Familie sein - emotionale Höhepunkte inklusive. Nachhaltigkeit zum Anfassen lautet dabei wie immer die Devise. ", "Zurück auf Anfang: Zwei der Macher, Dominik Ochs und Lennart Arendt, sind vor sieben Jahren in Stuttgart gestrandet, als beste Kumpels und Kommilitonen - sie hatten sich beim gemeinsamen Studium \"Umwelt- und Nachhaltigkeitsmanagement\" kennengelernt. Die Jobs der großen Unternehmen lockten, die Einstellung zum Thema Nachhaltigkeit war jedoch alles andere als die selbe, die beiden hatten ein anderes Verständnis dafür, machten sich deshalb schnell selbstständig und gründeten die Agentur Grüne Neun.   ", "\"Erstmal war nur Online-Markting und Netzwerken angesagt, nach zwei Jahren haben wir uns aber gesagt: Wir wollen und können auch Nachhaltigkeit in geil, raus aus der öden Öko-Ecke, weg vom infaltionären Nachhaltigkeits-Bla-bla.\" Eine Zeit lang hätten sie ein bisschen allergisch auf das Wort Nachhaltigkeit reagiert, erinnert sich Dominik. \"Wir mussten uns da neu impfen und das haben wir mit dem Übermorgen-Magazin gemacht.\" Plötzlich gab es Nachhaltigkeit zum Anfassen, mit Künstler Kleon Medugorac ging man eine ertragreiche Partnerschaft ein. Das war im Jahr 2013.", "Durch das Magazin hatten sich Aufträge im Bereich Nachhaltigkeits-Management ergeben, die beiden hatten viel zu tun und wenig Zeit. \"Wir mussten Prios setzen, wollten mit dem Magazin pausieren, aber es nicht ganz sein lassen. Uns kam der Gedanke: Jetzt gehen wir das Thema Nachhaltigkeit noch praktischer an, nicht nur darüber schreiben, erzählen, berichten.\"", "Der nächste logische Schritt musste also sein, das Magazin auf einen Platz zu packen, damit man Nachhaltigkeit auch schmecken, riechen, anfassen konnte. Der erste Übermorgen-Markt war geboren, für, wie die Macher sagen, die Crowd da draußen - bunt, mit viel Spaß und ohne erhobenen Zeigefinger.", "Sidefact: Nachhaltige Initiativen, die sich öffentlich präsentieren und die man kennt, so etwas hätte es damals noch nicht gegeben, betont der 32-Jährige. \"Viele haben aneinander vorbei gearbeitet und keiner wusste voneinander. Das Magazin nahm dann immer mehr die Funktion einer Plattform ein.\"", "Das war vor zwei Jahren, Ochs und Arendt machten nun gemeinsame Sache mit Veranstalter ", " (Marienplatzfest, Europa-Viertel-Fest). Eigens dafür haben sie den Verein Kesselglück gegründet. Und auch nächstes Jahr soll es wieder einen Übermorgen-Markt geben. \"Die Überlegung war aber auch schon länger: Wollen wir nicht mal einen Weihnachtsmarkt machen?\", so Dominik. Und schon war das Winterdorf geboren.", "Warum Winterdorf und nicht Weihnachtsmarkt? \"Weil es ein Pendant zu den Weihnachtsmärkten in der Stadt ist, aber kein Markt. Es ist ein Dorf, ein Winterdorf - mehr erleben, nicht nur konsumieren\", erklärt das Übermorgen-Team. Der Fokus liegt dabei auf nachhaltigem Konsum. \"Nachhaltiger Konsum ist die bessere Alternative, aber bevor du neu konsumierst, überlege erstmal, was du noch hast beziehungsweise wieder verwenden kannst.\" Thema Sharing und Up-Cycling stehen dabei im Vordergrund. ", "Und was genaut darf man also zehn Tage lang im Dezember auf dem Marienplatz erwarten? Zum einen ein Riesen-Tipi mit 200 Quadratmetern Fläche. Dani Falder, auch bekannt als \"Kuschel-Dani\" (Romantica, Waggons, Galao, Werkkollektiv) wird dort Hand anlegen und eine Vorschau auf \"Das öffentliche Wohnzimmer\" im kommenden Jahr präsentieren. Konkret bedeutet das eine mit Liebe gemachte Innenausstattung mit beleuchtetem Holzboden und Teppichen - Wohlfühl-Wohnzimmer-Atmosphäre eben. \"Das Riesen-Tipi bildet das Herzstück auf dem Marienplatz.\"", "Auf dem Programm steht internationale Livemusik mit coolen, gemütlichen Shows, ohne Abriss. \"Es soll ja auch zur besinnlichen Weihnachtszeit passen\", so Dominik. Außerdem wird es einen Hate-Slam geben, der aufrütteln soll, alternativ anders wie der Rest der Veranstaltung auch. Ebenso wird die soziale Komponente nicht außer Acht gelassen: Gemeinschaft für jeden soll an den zehn Tagen auf dem Marienplatz gelebt werden - mit Essen und Trinken für Bedürftige, Openair-Backen und Stockbrot, das man an der Bar kaufen und über einer der Feuerschalen zubereiten kann.", "Neben dem integrierten Übermorgen-Markt können individuelle Weihnachtsgeschenke selbst angefertigt werden, ein buntes Kinderprogramm lockt mit Geschichtenerzähler, Traumfänger-Bastelspaß und Indianerschmuck, während bei der Kleidertausch-Sause Klamotten mit ideellem Wert den Besitzer wechseln. On Top und mehr Gag als Ernst: die mobile Sauna. \"Wer will, bekommt an der Bar einen Bademantel. Der ganze Platz soll dörflich gemütlich werden, da fanden wir eine Sauna ganz passend\", so die Übermorgen-Crew lachend. ", " Vom 1. bis 10. Dezember immer von 16 bis 22 Uhr auf dem Marienplatz, mehr Info ", "."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vvs-stoerungsmelder-weichenstoerung-in-herrenberg-ist-behoben.dc0f9528-6c9f-41a7-b7dc-50f9d617fdcf.html", "article_id": "50f9d617fdcf", "section": null, "article_headline": "Weichenstörung in Herrenberg ist behoben", "date": "2017-10-30 08:23", "author": null, "article_text": [" - Ob Signalstörung bei der ", " oder Unfall im Stadtbahnverkehr: In unserem Störungsmelder erfahren Sie, wo es gerade im Gebiet des Verkehrsverbunds Stuttgart (", ") hakt - und wie Sie trotzdem ans Ziel kommen.", " - Ob Signalstörung bei der ", " oder Unfall im Stadtbahnverkehr: In unserem Störungsmelder erfahren Sie, wo es gerade im Gebiet des Verkehrsverbunds Stuttgart (", ") hakt - und wie Sie trotzdem ans Ziel kommen.", "Die Weichenstörung in Herrenberg ist behoben. Die Linien S1, R7 und R74 fahren wieder planmäßig.", "Wegen einer Weichenstörung in Herrenberg kommt es bei den Linien R7, R74, S1 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "11.16 Uhr: Aufgrund von Gegenständen im Gleis zwischen Marbach (N) und Kirchberg (M) kommt es bei der S-Bahn der Linie S4 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "8.37 Uhr: Signastörung ist behoben. Die S-Bahn-Linien S1 und S60 verkehren wieder im gewohnten Takt.", "Es kann bei den Linien R7, S1, S4, S5, S6, S60 zu Verspätungen kommen.", "11.43 Uhr: Die S-Bahn Störung ist beendet.", "Nach einer technischen Störung an einer Regionalbahn zwischen Bad Cannstatt und Hauptbahnhof (tief) kommt es bei den Linien S1, S3, S4, S5, S6 und S60 zu Verspätungen, Teilausfällen und Ausfällen.", "17.04 Uhr: Die Weichenstörung ist behoben", "16.42 Uhr: Aufgrund einer Weichenstörung in Wendlingen (N) kommt es bei der S-Bahn der Linie S1 zu Verspätungen.", "8.09 Uhr: Die Streckenunterbrechung ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Engelboldstraße und Heslach Vogelrain unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 9.10 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Stadtbahnen der Linie U13 fahren nur zwischen Giebel/Feuerbach und Rosensteinbrücke sowie zwischen Hedelfingen und Kienbachstraße. Zwischen Kienbachstraße und Bad Cannstatt Wilhelmsplatz wird ein Ersatzverkehr mit Taxis eingerichtet. Zwischen Bad Cannstatt Wilhelmsplatz und Rosensteinbrücke bitte auf die Busse der Linien 52 und 56 ausweichen.", "Die Stadtbahnen der Linie U1 enden von Fellbach kommend an der Haltestelle Antwerpener Straße. Zwischen den Haltestellen Bad Cannstatt Wilhelmsplatz und Antwerpener Straße wird ein Ersatzverkehr mit Taxis eingerichtet. Dabei ist wegen Verkehrsbehinderungen mit Verzögerungen zu rechnen.", "13.34 Uhr: Die Stellwerkstörung in Korntal ist behoben.", "10.22 Uhr: Die Signalstörung im Bahnhof Korntal hat sich zu einer Stellwerkstörung entwickelt. Deshalb kommt es auf der Linie S6/S60 zu Verspätungen und Zugausfällen.", "10.04 Uhr: Der Feuerwehreinsatz bei der S2 ist beendet.", "8.20 Uhr: Wegen einer Signalstörung im Bahnhof Korntal kommt es bei den S-Bahnen der Linien S6 und S60 zu Verspätungen und einzelnen Fahrtausfällen.", "8.15 Uhr: Die Streckenunterbrechung bei den Stadtbahn-Linien U19 und U2 in Bad Cannstatt ist beendet.", "7.37 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U19 und U2 zwischen den Haltestellen Bad-Cannstatt Wilhelmsplatz und Gnesener Straße unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 8.40 Uhr.", "7.24 Uhr: Aufgrund eines Feuerwehreinsatzes im Bahnhof Filderstadt wurde der Bahnhof für den S-Bahnverkehr gesperrt. Die Linie S2 verkehrt momentan nicht zwischen Flughafen/Messe und Filderstadt. Es kommt bei der S-Bahn der Linie S2 zu Verspätungen und Fahrtausfällen.", "Aufgrund der ärztlichen Versorgung eines Fahrgastes in S-Universität kommt es bei den S-Bahnen der Linien S1, S2, S3 zu Verspätungen, Teilausfällen und Ausfällen", "Die Linie S3 verkehrt heute nur zwischen Backnang und Bad Cannstatt. Die Linie S60 verkehrt heute nur zwischen Böblingen und Renningen. Die Störungen im Bahnverkehr werden vorraussichtlich noch bis zum Betriebsschluss am Freitag, den 13. Oktober anhalten.", "Aufgrund der ärztlichen Versorgung eines Fahrgastes zwischen Universität und Schwabstraße kommt es bei den Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen", "Die Streckenunterbrechung der U14 wegen des Verkehrsunfalls ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U14 zwischen den Haltestellen Freibergstraße und Stuttgart-Mühlhausen unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 22 Uhr.", "Aufgrund einer Signalstörung zwischen Hauptbahnhof (tief) und Schwabstraße kommt es bei den Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen.", "Aufgrund einer Fahrbahnstörung in S-Neckarpark kommt es bei den Linien R8 in Richtung Tübingen Hauptbahnhof und S1 in Richtung Kirchheim (T) zu Verspätungen.", "Wegen eines Personenunfalls im Bahnhof Winnenden ist die Strecke zwischen Waiblingen und Backnang derzeit für den Zugverkehr gesperrt. Es kommt bei den Regionalzügen R3 (Stuttgart-Crailsheim) zu Verspätungen. Die Regionalzüge werden ab Backnang in Richtung Stuttgart und von Stuttgart kommend bis Backnang umgeleitet. Die S-Bahnen der Linie S3 (Backnang-Flughafen/Messe) verkehren derzeit bis Waiblingen und wenden dort zurück in Richtung Stuttgart.", " ", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Die Stadtbahnlinie U1 ist zwischen den Haltestellen Neckartor und Österreichischer Platz unterbrochen. Von Vaihingen kommend wird die Linie U1 zum Charlottenplatz umgeleitet. Bitte nutzen Sie zwischen Bad Cannstatt bzw. Vaihingen und der Stuttgarter Innenstadt die S-Bahn.", "Die Stadtbahnlinie U2 ist zwischen den Haltestellen Neckartor und Schloss-/Johannesstraße unterbrochen. Bitte nutzen Sie zwischen Bad Cannstatt und der Stuttgarter Innenstadt die S-Bahn. Von Botnang kommend werden die Bahnen ab Schloss-/Johannesstraße in Richtung Rotebühlplatz - Charlottenplatz umgeleitet.", "Die Stadtbahnlinie U4 fährt nur zwischen Untertürkheim und Leo-Vetter-Bad. Bitte nutzen Sie zur Weiterfahrt die Buslinien 40, 42 und 45 ab Ostendplatz.", "Die Stadtbahnlinie U9 ist zwischen den Haltestellen Hauptbahnhof und Schloss-/Johannesstraße unterbrochen. Zur Weiterfahrt ab Hauptbahnhof in Richtung Vogelsang/Stuttgart-West bitte auf die Buslinien 40 und 42 umsteigen. Von Botnang kommend werden die Bahnen ab Schloss-/Johannesstraße in Richtung Rotebühlplatz - Südheimer Platz umgeleitet.", "Die Stadtbahnlinie U14 fährt nur zwischen den Haltestellen Hauptbahnhof und Remseck. Nutzen Sie nach Möglichkeit die S-Bahn oder die innerstädtischen Buslinien.", "15.17 Uhr: Die Signalstörung ist behoben.", "11.06 Uhr: Aufgrund einer Signalstörung zwischen Winnenden und Waiblingen kann es bei den Linien R3 in Richtung Stuttgart Hauptbahnhof (oben) und S3 in Richtung Flughafen/Messe zu Verspätungen kommen.", "8.56 Uhr: Wegen eines Brückenanfahrschadens im Bereich Sindelfingen kommt es zwischen Renningen und Böblingen bei der S-Bahn der Linie S60 zu Verspätungen, Teilausfällen und Ausfällen. Die S-Bahnen enden in Sindelfingen und wenden dort in Richtung Renningen. Ab Sindelfingen besteht die Möglichkeit, mit den Bussen 701, 704, 709, 763 und 766 bis Böblingen zu fahren.", "9.48 Uhr: Wegen eines Polizeieinsatzes zwischen Plochingen und Göppingen kommt es bei der Regionalbahn der Linie R1 (Stuttgart-Ulm) in beiden Richtungen zu Verspätungen und Fahrtausfällen. Es kommt zu folgenden Einschränkungen: Der Regionalverkehr verkehrt momentan aus Richtung Stuttgart nur bis Plochingen und aus Richtung Ulm nur bis Göppingen. Es verkehren keine Züge zwischen Plochingen und Göppingen. Dauer der Störung bis ca. 11:30 Uhr.", "7.24 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Löwentor und Milchhof unterbrochen. Nach Angaben des VVS wird ein Stadtbahn-Ersatzverkehr eingerichtet. Die Dauer der Unterbrechung: voraussichtlich bis 08.30 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "17.47 Uhr: Die Streckenunterbrechung ist beendet. Die Stadtbahnlinie U1 verkehrt wieder planmäßig.", "17.02 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der U1 zwischen der Antwerpener Straße und Fellbach unterbrochen.", "Die Stellwerkstörung im Bereich Stuttgart-Vaihingen ist behoben.", "Wegen einer Stellwerkstörung im Bereich Stuttgart-Vaihingen kommt es zwischen Rohr und Schwabstraße bei den Linien der S-Bahn Stuttgart zu Verspätungen und einzelnen Fahrtausfällen.", "11.26 Uhr: Die technische Störung ist behoben.", "Wegen einer technischen Störung in Bad Cannstatt kommt es bei den Linien S2 in Richtung Stuttgart HBF und S3 in Richtung Flughafen/Messe sowie R2 in Richtung Stuttgart Hauptbahnhof (oben), R3 in Richtung Stuttgart Hauptbahnhof (oben) zu Verspätungen und einzelnen Fahrtausfällen.", "Zwei Stadtbahnen pendeln zwischen Hallschlag und Zuffenhausen Kelterplatz. Ein Stadtbahn-Ersatzverkehr mit Taxis ist eingerichtet.", "Zwischen Wilhelmsplatz und Gnesener Straße ist ein Ersatzverkehr eingerichtet.", "16.56 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U2 im Bereich Haltestelle Kursaal unterbrochen.", "6.39 Uhr: Nach einem Notarzteinsatz im Gleis zwischen Kirchheim/Teck und Kirchheim/Teck-Ötlingen kommt es bei der Linie S1 vereinzelt noch zu Fahrplanabweichungen.", "Wegen einer Weichenstörung in Endersbach kann es bei den Linien R2 und S2 zu Verspätungen kommen.", "21.15 Uhr: Wie der VVS mitteilt, ist die U12 nicht mehr unterbrochen.", "20.32 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Hallschlag unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "20.15 Uhr: Die Stellwerkstörung ist behoben.", "19.04 Uhr: Aufgrund einer Stellwerkstörung in Winnenden kommt es bei den Linien R3, S3 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen, teilt der VVS mit.", "17.33 Uhr: Die Fahrbahnstörung ist behoben.", "16.48 Uhr: Aufgrund einer Fahrbahnstörung in Schorndorf kommt es bei den Linien R2, S2 zu Verspätungen, Teilausfällen und Ausfällen.", "9.47 Uhr: Die Weichenstörung ist behoben.", "8.32 Uhr: Wegen einer Weichenstörung am Stuttgarter Hauptbahnhof (oben) kann es bei folgenden Linien zu Verspätungen kommen: R1 in Richtung Stuttgart Hauptbahnhof (oben), R2 in Richtung Stuttgart Hauptbahnhof (oben), R3 in Richtung Stuttgart Hauptbahnhof (oben), R8 in Richtung Stuttgart Hauptbahnhof (oben), S1 in Richtung Herrenberg, S2 in Richtung Filderstadt und S3 in Richtung Flughafen/Messe zu Verspätungen kommen.", "14.30 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U14 zwischen den Haltestellen Kraftwerk Münster und Mineralbäder unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Ab der Haltestelle Kraftwerk Münster fahren Taxis beziehungsweise Busse bis zur Haltestelle Bad Cannstatt Wilhelmsplatz. Die Fahrgäste werden gebeten, weiter mit den Stadtbahnlinien U1und U2 bis Haltestelle Mineralbäder zu fahren. Ab der Haltestelle Mineralbäder weiter mit den Stadtbahnlinien U1 und U2 bis zur Haltestelle Bad Cannstatt Wilhelmsplatz. Ab der Haltestelle Wilhelmsplatz weiter mit dem Stadtbahnersatzverkehr bis zur Haltestelle Kraftwerk Münster. Die Störung dauert vorassuichtlich bis 15.30 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Alle S-Bahnen der Linie S4 ab Stuttgart-Schwabstraße mit Zugziel Marbach enden vorzeitig in Freiberg und wenden dort in die Gegenrichtung, S-Bahnen in Richtung Stgt.-Schwabstraße, die planmäßig in Marbach beginnen verkehren erst ab Freiberg. Ein Busnotverkehr zwischen Freiberg und Marbach ist von 21 Uhr eingerichtet.", "16.33 Uhr: Die Strecke der Stadtbahnlinien U2, U9 ist wieder frei.", "15.29 Uhr: Wegen eines Fahrleitungsschadens ist die Strecke der Stadtbahnlinien U2, U9 zwischen den Haltestellen Lindpaintnerstraße und Botnang unterbrochen.", "14.19 Uhr: Die Stellwerkstörung zwischen Asperg und Ludwigsburg ist behoben.", "13.55 Uhr: Aufgrund einer Stellwerkstörung zwischen Asperg und Ludwigsburg kommt es bei den Linien R4, R5, S4, S5 zu Verspätungen.", "11.29 Uhr: Die Strecke der Stadtbahnlinie U13 ist wieder frei.", "11.20 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U13 im Bereich Haltestelle Rosensteinbrücke unterbrochen.", "10.18 Uhr: Die Störung aufgrund von Personen im Gleis ist behoben. Die S-Bahnen der Linien S1, S2, S3 verkehren wieder planmäßig.", "06.20 Uhr: Aufgrund einer Signalstörung zwischen Goldberg und Vaihingen kommt es bei den Linien R7, S1 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "21.19 Uhr: Die Weichenstörungen in Neustadt-Hohenacker und Ebersbach sind behoben.", "21.03 Uhr: Die Signalstörung von Böblingen nach Stuttgart-Rohr ist behoben.", "19.10 Uhr: Die Weichenstörung in Neustadt-Hohenacker ist behoben.", "18.50 Uhr: Wegen einer Weichenstörung in Ebersbach (F), kommt es bei der Linie R1 (Stuttgart-Ulm) zu hohen Verspätungen und Zugausfällen.", "15.25 Uhr: Aufgrund eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U15, U5, U6 und U7 zwischen den Haltestellen Stadtbibliothek und Pragsattel zurzeit unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Linien U6, U7 und U15 fahren ab Stadtbibliothek über Nordbahnhof /Löwentor zum Pragsattel. Vom Pragsattel Richtung Hauptbahnhof gibt es eine normale Linienführung über den Eckartshaldenweg, Linie U5 in Richtung Killesberg wendet am Hauptbahnhof. Die Störung dauert voraussichtlich bis 17 Uhr.", "15.11 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U2 zwischen den Haltestellen Lindpaintnerstraße und Botnang unterbrochen.", "8. 50 Uhr: Die Streckensperrung aufgrund des Feuerwehrseinsatzes ist aufgehoben.", "7 Uhr: Wegen eines Feuerwehreinsatzes in Esslingen kommt es bei den Linien S1, R1 und R8 momentan zu einer Streckensperrung.", "8.17 Uhr: Wegen eines Unfalls in Höhe der Haltestelle Bopser kommt es noch immer zu Verkehrsbehinderungen. Betroffen sind die SSB-Linien U12, U5, U6 und U7. Außerdem staut sich der Verkehr auf der Weinsteige.", "19.25 Uhr: Die Weichenstörung in Stuttgart-Rohr ist behoben.", "14 Uhr: Wegen einer Weichenstörung in Stuttgart-Rohr kommt es bei den S-Bahnen der Linien S1, S2 und S3 zu Verspätungen. Es kann auch zu Zugausfällen kommen.", "06:55 Uhr: Wegen einer technischen Störung ist die Strecke der Zacke zwischen den Haltestellen Marienplatz und Zahnradbahnhof unterbrochen. Ein Stadtbahn-Ersatzverkehr wird laut VVS eingerichtet.Die Störung soll voraussichtlich bis 8 Uhr dauern.", "17:09 Uhr: Die Streckenunterbrechung ist beendet.", "16:30 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Löwentor unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "07.31 Uhr: Die Fahrzeugstörung in Stetten-Beinstein ist behoben. Aufgrund vorangegangener Störung kann es allerdings laut VVS noch bis etwa 08.30 Uhr zu Fahrplanabweichungen kommen.", "17.49 Uhr: Die Weichenstörung im Bereich Bad Cannstatt ist behoben. Die Linien der S-Bahn Stuttgart verkehren wieder planmäßig.", "Aufgrund einer Weichenstörung in Bad Cannstatt kommt es zwischen Hauptbahnhof (tief) und Bad Cannstatt bei den Linien der S-Bahn Stuttgart zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "21.56 Uhr: Die Streckenunterbrechung auf den Stadtbahnlinien U1, U14 und U21 ist beendet", "21.19 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U1, U14 und U21 zwischen den Haltestellen Heslach Vogelrain und Erwin-Schoettle-Platz bis voraussichtlich 22.10 Uhr unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Stadtbahnlinie U21 verkehrt laut VVS zwischen den Haltestellen Charlottenplatz und Hölderlinplatz.", " ", "Nach einer Fahrbahnstörung in Stuttgart-Österfeld verkehrt die Linie S1, S2 und S3 wieder planmäßig an allen unterwegs Haltestellen zwischen Stuttgart-Vaihingen und Stuttgart Hbf. Tief. Es kommt lau VVS auf den Linien S1, S2 und S3 noch vorübergehend zu Verspätungen und Zugausfällen.", "8.15 Uhr: Aufgrund eines Unfalls ist die Strecke der Stadtbahnlinien U9 und U13 im Bereich der Haltestelle Hedelfinger Straße unterbrochen. Ein Stadtbahnersatzverkehr mit Taxis zwischen Wasenstraße und Hedelfingen ist eingerichtet. Die Störung dauert voraussichtlich bis 9.10 Uhr.", "7 Uhr: Wegen einer Signalstörung nach Bauarbeiten fahren die S-Bahnen der Linie S5 nur noch halbstündlich, Abfahrt in Stuttgart Schwabstrasse zur Minute 22 und 52; Abfahrt in Bietigheim zur Minute 37 und 07. In Richtung Stuttgart entfällt der Halt in Asperg, Fahrgäste sollen bis Ludwigsburg mitfahren und von da aus wieder zurück.", "14.07 Uhr: Der Feuerwehereinsatz ist beendet.", "13.50 Uhr: Wegen eines Feuerwehreinsatzes in Stuttgart-Stadtmitte kommt es bei allen Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen.", "Der Notarzteinsatz in Stuttgart Nordbahnhof ist beendet. Aufgrund des Einsatzes kann es allerdings noch bis zirka 7.30 Uhr zu Verspätungen kommen.", "Wegen der ärztlichen Versorgung eines Fahrgastes am Stuttgarter Nordbahnhof kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 zu Verspätungen, Teilausfällen und Ausfällen.", "16.24 Uhr: Die Streckenunterbrechung bei der Stadtbahn ist beendet.", "16.07 Uhr: Der Polizeieinsatz bei der S-Bahn ist beendet.", "15.51 Uhr: ", "zu einer Streckenunterbrechung.", "+++ ", "+++ ", "14.09 Uhr: Die Streckenunterbrechung ist beendet", "13.50 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Antwerpener Straße und Fellbach unterbrochen. Ein Ersatzverkehr mit Bus und Taxi ist zwischen Fellbach und der Antwerpener Straße eingerichtet.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "+++ ", " +++", "9.35 Uhr: Die Weichenstörung ist behoben.", "7.13 Uhr: Aufgrund einer Weichenstörung im Bereich Nordbahnhof kommt es zwischen Feuerbach und Hauptbahnhof (tief) bei den Linien der S-Bahn Stuttgart zu Verspätungen und einzelnen Fahrtausfällen. Betroffen sind die S1, S2, S3, S4, S5, S6 und S60.", "+++ ", " +++", "Die Störung aufgrund von Personen im Gleis ist behoben. Die Linien R1, R8 und S1 verkehren laut VVS wieder planmäßig.", "Aufgrund von Personen im Gleis zwischen Plochingen und Esslingen (N) kommt es bei den Linien R1, R8, S1 zu Verspätungen, Teilausfällen und Ausfällen, meldet der VVS.", "22.45 Uhr: Die Fahrbahnstörung ist behoben", "18.04 Uhr: Wegen einer Technischen Störung auf der Schnellfahrstrecke zwischen Stuttgart-Zuffenhausen und Vaihingen (Enz), kommt es bei den IRE, die zwischen Stuttgart Hbf. und Karlsruhe Hbf. verkehren, zu Verspätungen von fünf bis 15 Minuten, meldet der VVS.", " ", "18.53: Die Störung ist behoben", "13.05 Uhr: Wegen eines Personenunfalls zwischen Kornwestheim und Zuffenhausen kommt es bei den Linien R4, R5, S4, S5 zu Verspätungen, Teilausfällen und Ausfällen.", "15.05 Uhr: Und schon ist die Strecke wieder frei.", "15 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U13 zwischen den Haltestellen Rosensteinbrücke und Uff-Kirchhof unterbrochen. Die Bahnen der Linien verkehren wie folgt: Pfostenwäldle - Rosensteinbrücke - Mineralbäder - Heldelfingen - Uffkirchhof.", "14.30 Uhr: Die Strecke der Linie U7 ist wieder frei.", "13.57 Uhr: Die Strecke der Stadtbahnlinie U7 ist wegen eines Unfalls zwischen den Haltestellen Zuffenhausen Kelterplatz und Mönchfeld unterbrochen. Bitte zwischen den Haltestellen Kelterplatz und Mönchfeld auf den Ersatzverkehr mit Taxis und auf die Buslinien 52 und 54 ausweichen. Dauer: voraussichtlich bis 15 Uhr.", "10.20 Uhr: Aufgrund einer Signalstörung in Renningen kommt es bei der S-Bahn der Linie S6 in Richtung Weil der Stadt zu Verspätungen.", "Die Streckenunterbrechung der Linie U12 ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Löwentor derzeit unterbrochen, wie der VVS mitteilt. Daher verkehrt die U12 zwischen Hallschlag und Löwentor und wird danach über den Pragsattel zum Kelterplatz umgeleitet. Von Dürrlewang kommend gelangt man momentan nur bis zur Haltestelle Milchhof. Ein Ersatzverkehr ist laut VVS wegen der Sperrung der Nordbahnhofstraße nicht möglich. Die Störung dauert voraussichtlich bis 22.30 Uhr.", "10 Uhr: Die Strecke der Linien U13 und U6 zwischen Feuerbach und Feuerbach Pfostenwäldle ist wieder frei.", "9.48 Uhr: Die Störung bei der Zacke ist laut VVS behoben.", "9.40 Uhr: Wegen einer technischen Störung ist die Strecke der Zacke zwischen den Haltestellen Degerloch und Marienplatz unterbrochen.", "9.10 Uhr: Wegen einer technischen Störung ist die Strecke der Stadtbahnlinien U13, U6 zwischen den Haltestellen Feuerbach und Rastatter Straße unterbrochen.", "16.10 Uhr: Der Polizeieinsatz ist beendet.", "8.43 Uhr: Infolge eines Oberleitungsschadens ist der Bahnhof Wendlingen gesperrt. Es kommt zu Verspätungen, Ausfällen und Teilausfällen auf den Linien S1 und R8. ", "11.13 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Heslach Vogelrain und Engelboldstraße unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "18 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U15 zwischen den Haltestellen Salzwiesenstraße und Stammheim unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Unterbrechung dauert voraussichtlich bis 20.30 Uhr.", "6.30 Uhr: Aufgrund einer Signalstörung in Tamm kann es bei der S-Bahn der Linie S5 in Richtung Schwabstraße zu Verspätungen kommen.", "Wegen eines Fahrleitungsschadens ist die Strecke der Stadtbahnlinien U1, U14, U2 zwischen den Haltestellen Stöckach und Mineralbäder unterbrochen. Die Verbindung zwischen den Haltestellen Stöckach und Mineralbäder ist nur zu Fuß möglich. Bitte zwischen Bad Cannstatt und Stuttgarter Innenstadt auf die S-Bahn ausweichen.", "Die Streckenunterbrechung wegen des Rettungseinsatzes ist beendet.", "Wegen eines Rettungseinsatzes ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Stadtbibliothek und Löwentor unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Die Signalstörung ist behoben.", "Wegen eines Verkehrsunfalls war die Strecke der Stadtbahnlinien U1, U11, U14, U2 zwischen den Haltestellen Stöckach und Mineralbäder unterbrochen. Die Unterbrechung dauert laut VVS voraussichtlich bis 8.30 Uhr.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U7 zwischen den Haltestellen Hohensteinstraße und Zuffenhausen Kelterplatz unterbrochen.", "Laut VVS verkehren die Bahnen R1, R8 und S1 wieder nach Plan. ", "Personen im Gleis sorgen zwischen Untertürkheim und Neckarpark bei den Linien R1, R8, S1 für Ausfälle und Verspätungen. ", "Die Signalstörung ist laut VVS seit 14 Uhr behoben.", "Aufgrund einer Signalstörung in S-Zuffenhausen kommt es bei den S-Bahnen der Linien S4 in Richtung Schwabstrasse und S5 in Richtung Schwabstraße zu Verspätungen. ", "Bei der S6 und der S60 gibt es Verspätungen und einzelne Fahrtausfälle. Grund ist die ärztliche versorhung eines Fahrgastes.", "Wegen einer Fahrbahnstörung von Stuttgart-Zuffenhausen nach Stuttgart-Nordbahnhof kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 zu Verspätungen und Fahrtausfällen, meldet der VVS.", "Die Signalstörung am Hauptbahnhof ist behoben. Laut VVS verkehren die S-Bahnen wieder planmäßig. ", "Achtung: erhöhtes Fahrgastaufkommen in S-Schwabstraße! Es kommt bei den S-Bahnen der Linien S1 in Richtung Kirchheim (T), S2 in Richtung Schorndorf, S3 in Richtung Backnang, S4 in Richtung Marbach (N), S5 in Richtung Bietigheim-Bissingen, S6 in Richtung Weil der Stadt und S60 in Richtung Böblingen zu Verspätungen.", "Zwischenzeitlich ist die Störung behoben, teilt der VVS mit.", "Personen im Gleis sorgen zwischen Nürtingen und Metzingen bei der Regionalbahn der Linie R8 für Verspätungen und Ausfälle. Zwischen Reutlingen und Nürtingen wurde ein Schienenersatzverkehr eingerichtet.", "Die teschnische Störung an einer S-Bahn in Stuttgart-Feuerbach ist behoben.", "Nach einer technischen Störung an einer S6 in Stuttgart-Feuerbach kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 noch vorübergehend zu Fahrplanabweichungen.", "Die Störung ist behoben. Es kann bei den Linien R3 (Stuttgart Richtung Crailsheim) und S3 noch vorübergehend zu Verspätungen kommen.", "Weil ein Lkw mit seiner Ladung an einer Bahnbrücke hängen geblieben ist, wurde die Strecke zwischen Backnang und Burgstall für den Zugverkehr gesperrt. Es kam bei den Linien R3 und S3 zu Verspätungen, Teilausfällen und Ausfällen. ", "Die Störung in Goldberg ist seit 13.45 Uhr behoben. Bis etwa 15 Uhr müssen Fahrgäste der betroffenen Linien jedoch noch immer mit Verspätungen rechnen.", "Wie ein Sprecher der Deutschen Bahn mitteilt, soll zwischen Böblingen und Stuttgart-Vaihingen ein Busersatzverkehr eingerichtet werden. Darüber hinaus soll versucht werden, einige der Züge über Sindelfingen, Renningen und Leonberg umzuleiten. Fahrgäste beider betroffener Linien müssen sich auf erhebliche Eisnchränkungen und Verspätungen einstellen. Voraussichtlich wird die Störung bis 12.30 Uhr andauern.", "Aufgrund der Störung in Goldberg kommt es momentan zu folgenden Eisnchränkungen im Regional- und S-Bahnverkehr: Die S1 verkehrt nur zwischen Herrenberg und Böblingen sowie zwischen Stuttgart-Schwabstraße und Kirchheim Teck. Die Linie R7 wird über Stuttgart Zuffenhausen (ohne Halt) umgeleitet.", "Aufgrund einer Störung in Goldberg verkehren zwischen Stuttgart-Rohr und Böblingen momentan keine S-Bahnen und Regionalzüge. Sowohl bei der Linie R7 (Stuttgart-Singen) als auch bei den S-Bahnen der Linie S1 müssen Fahrgäste deshalb mit Verspätungen und Ausfällen rechnen.", "Auch die Fahrzeugstörung in Nellmersbach ist behoben.. Die Linien R3 und S3 sollten nun wieder planmäßig verkehren.", "Die Fahrzeugstörung in Zuffenhausen ist behoben, die Linien R4, R5, S4, S5, S6, S60, S61 fahren wieder ohne Einschränkungen. Es kann noch vorübergehend zu Verspätungen kommen.", "Wegen einer Fahrzeugstörung an einem Regionalzug in Zuffenhausen, kommt es bei den Linien R4, R5, S4, S5, S6, S60, S61 aus Richtung Stuttgart nach Stuttgart-Zuffenhausen zu Verspätungen.", "Nach einer Fahrzeugstörung bei einer S3 in Nellmersbach im Rems-Murr-Kreis, kommt es auf der Linie S3 noch vorübergehend zu Fahrplanabweichungen. Die R3 verkehrt wieder ohne Einschränkungen. Für die entstehenden Unannehmlichkeiten bitten wir Sie um Entschuldigung.", "Wegen einer Stellwerkstörung in Eislingen/Fils fahren auf der Strecke zwischen Göppingen und Geislingen (Steige) zurzeit keine Züge von/nach Eislingen/Fils. Es kommt im Regionalverkehr der Linie R1 zwischen Stuttgart und Ulm zu folgenden Einschränkungen: Die Linie R1 verkehrt momentan nur zwischen Stuttgart Hauptbahnhof - Göppingen und Süßen - Ulm Hauptbahnhof. Auf der Linie R1 kommt es zu Verspätungen und Fahrtausfällen.", "Die Signalstörung in S-Zuffenhausen ist behoben. Die S-Bahnen der Linien S4, S5, S6, S60 verkehren wieder planmäßig, teilt der VVS mit.", "Aufgrund einer Signalstörung in Stuttgart-Zuffenhausen kommt es bei den S-Bahnen der Linien S4 in Richtung Marbach (N), S5 in Richtung Bietigheim-Bissingen, S6 in Richtung Weil der Stadt und S60 in Richtung Böblingen zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen, berichtet der VVS."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-dieses-kurzfilmfestival-hat-ein-herz-fuer-freaks.f95d4b6e-ae16-4500-8240-cf796f7c93df.html", "article_id": "cf796f7c93df", "section": null, "article_headline": "Dieses Kurzfilmfestival hat ein Herz für Freaks", "date": "2017-10-30 11:11", "author": null, "article_text": [" ", " - Garstiger Horror, Science-Fiction, Mystery, obskure Fantastik und animierte Seltsamkeiten: Was monatlich beim Weird Wednesday, dem seltsamen Mittwoch, in den Innenstadt Kinos über die große Leinwand flimmert, hat nichts mit Hollywood oder Til Schweiger zu tun. Vergessene, lange indizierte oder schlichtweg sträflich ignorierte Spielfilme aus den Untiefen des Indie-Kinos haben es Filmemacher Jörg-Michael Schneider angetan. Einem eingeschworenen Kreis an Film-Enthusiasten gibt er die Möglichkeit, unter dem Radar laufende und teilweise schwer zu bekommende Filme in der gebührenden Umgebung eines Kinos zu sehen. „In Stuttgart gibt es ein Publikum für diese Art von Filmen“, ist sich Schneider sicher. Ihm geht es auch darum, die kulturelle Vielfalt der Filmwelt aufzuzeigen. „Viele Filme kann man gar nicht einem einzelnen Genre zuordnen, weswegen sie es am Markt sehr schwer haben.“", "Der Erfolg seiner Reihe gibt ihm recht: Seit zweieinhalb Jahren läuft der Weird Wednesday, erst kürzlich gab es anlässlich des 20. Geburtstags ein Wiedersehen mit dem modernen Klassiker „Scream“. Eröffnet wird der Abend stets von einem thematisch einigermaßen passenden Kurzfilm. Diese hat Schneider anfangs selbst zusammengesucht, mittlerweile senden ihm Filmemacher aus aller Welt ihre Werke zu. ", "Sie entstammen allen Genres, sind mal klassischer Horror mit Meuchelmördern und Bestien, mal feinfühlige Dramen, mal beides. Gemeinsam haben sie zwei Dinge: Sie sind seltsam und oft von bemerkenswerter Qualität. Das brachte Schneider und seine langjährige Weird-Wednesday-Kollegin Korinna Herzig auf die Idee eines eigenen Kurzfilmfestivals am Montag, 30. Oktober, um 18 Uhr, zum bevorstehenden Fest der Geister – ganz im Sinne des Weird Wednesday, versteht sich.", "Das Besondere: Der Weird Short Slam", "zeigt nur Filme, die bislang nicht bei den Weird Wednesdays zu sehen waren – es aber eben verdient hätten. Ein Herz für Freaks muss man haben, um Gefallen an diesen Filmen zu finden. Dann aber steht einem im positivsten Sinne merkwürdigen Filmabend nichts mehr im Wege. Um 17 Uhr geht die Tür auf, ab 18 Uhr läuft stündlich eine Rolle mit Kurzfilmen – bis Mitternacht. ", "Fünf Stunden Kurzfilm-Vollbedienung für die Horror-Spezialisten und cineastischen Perlentaucher also. Makabres, Lustiges, Bewegendes, Blutiges und Gespenstisches in verschiedenster Form haben die beiden zusammengesucht. „Die Filme müssen etwas Eigenes haben“, betont Herzig. „Standard-Horror oder allzu herkömmliche Filme gibt es bei uns nicht.“ Sie nennt das „Overkill mit Super-Kitsch“, man merkt, dass es für die beiden kaum etwas Schlimmeres gibt als Stangenware.", "Schneider und Herzig sind Filmemacher bei Ubik Media im Stuttgarter Westen, haben ihren ungewöhnlichen und feinfühligen Science-Fiction-Streifen „Nirwana Blüte“ über Crowdfunding finanziert. Sie sehen den Weird Wednesday oder ihren Weird Short Slam deswegen als Plattform für Nachwuchsfilmer – gerne aus der Region. „Wir haben Produktionen von der Filmakademie Ludwigsburg im Programm sowie den Animationsfilm ,Fields Of Rape‘ vom Stuttgarter Studio Seufz“, so Herzig. Letzterer war schon beim ", " zu sehen – im internationalen Wettbewerb. Einen besseren Ort wie das ", " könnte es kaum geben, immerhin läuft hier seit vielen Jahren das Internationale No & Low Budget Kurzfilmfestival. Sollte der Weird Short Slam also auf ein begeistertes Publikum treffen, so sagt Schneider, wäre eine Ausweitung des Festivalkonzepts durchaus denkbar. Da das der Stuttgarter Filmszene mehr als gut tun und eine hübsche Ergänzung zum Branchenriesen Fantasy Film Fest darstellen würde. ", "\n    ", "Nina Ayerle", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wetter-in-stuttgart-an-den-feiertagen-wird-es-frostig.dd353f10-8397-4dbd-a67a-a2d111b2fece.html", "article_id": "a2d111b2fece", "section": null, "article_headline": "An den Feiertagen wird es frostig", "date": "2017-10-30 12:45", "author": null, "article_text": [" ", " - Wer am Reformationstag trotz Feiertag früh aus dem Haus muss, kann sich auf Eiskratzen einstellen. In der Nacht zu Dienstag ist mit Luft- und Bodenfrust zu rechnen, die Temperaturen in Stuttgart bewegen sich um den Gefrierpunkt, informiert Meteorologe Paul Dilger vom Deutschen Wetterdienst (", "). Tagsüber wechseln sich Sonne und Wolken bei Temperaturen von maximal zehn Grad ab.", "Für Wintermuffel besteht trotzdem kein Grund, den Kopf in den Sand zu stecken: “Die Temperaturen erreichen am Dienstag ihren Tiefpunkt, danach geht es wieder aufwärts“, sagt der Meteorologe. In der Nacht zum Mittwoch ist am Flughafen weiterhin mit Bodenfrost zu rechnen, Wolkenfelder sorgen aber für etwas wärmere Temperaturen. Nachts liegen die Tiefsttemperaturen bei zwei Grad, tagsüber erwärmt sich die Luft auf bis zu 13 Grad. Die Sonne wechselt sich mit den Wolken ab, zeigt sich aber häufig. ", "„Am Donnerstag klettern die Temperaturen weiter“, informiert Dilger. Bei Höchsttemperaturen von bis zu 15 Grad ziehen nach und nach mehr Wolken auf. Trotzdem bleibt es weitestgehend trocken. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.blaulicht-aus-stuttgart-mehrere-wohnungseinbrueche-im-stadtgebiet.e3e85682-c65e-4282-8907-028de3081491.html", "article_id": "028de3081491", "section": null, "article_headline": "Mehrere Wohnungseinbrüche im Stadtgebiet", "date": "2017-10-30 15:08", "author": null, "article_text": [" ", " - Unbekannte sind am vergangenen Wochenende in vier Wohnungen im Stuttgarter Stadtgebiet eingebrochen. Das teilt die ", "mit. Die Täter hebelten am Samstag zwischen 17.40 und 20.30 Uhr die Eingangstür eines Mehrfamilienhauses an der Klugestraße (", ") auf und gelangten so ins Gebäude. ", "Im Erdgeschoss brachen sie dann in zwei Wohnungen ein und durchsuchten die Räume. Bislang steht nicht fest, ob die Täter aus diesen beiden Wohnungen etwas gestohlen haben. ", "Bei einem weiteren ", " am Wichernweg (", ") hebelten die Täter am Sonntag zwischen 9.30 und 19.15 Uhr die Balkontür eines Einfamilienhauses auf und gelangten so in das Gebäude. Sie durchwühlten die Einrichtung und stahlen Schmuck im Wert von mehreren Tausend Euro.", "Einen weiteren Einbruch begingen Täter am Sonntag zwischen 17 und 20.30 Uhr an der Wasenstraße (", "). Sie hebelten im dritten Obergeschoss eines Mehrfamilienhauses eine Wohnungstür auf und gelangten so in die Wohnung. Nach bisherigen Erkenntnissen wurde aus dieser Wohnung nichts gestohlen.", "Zeugen werden gebeten, sich bei der Kriminalpolizei unter der Rufnummer 0711/8990-5778 zu melden."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.martinimarkt-in-sillenbuch-hier-koennen-sillenbucher-geschenke-finden.2615921d-cd1c-4d9a-bb11-e413f4b7922c.html", "article_id": "e413f4b7922c", "section": null, "article_headline": "Hier können Sillenbucher Geschenke finden", "date": "2017-10-30 15:10", "author": "Cedric Rehman", "article_text": [" ", " - Im vergangenen Jahr musste der Sillenbucher Einzelhandel ", ", ob es wirklich einen ", "mit verkaufsoffenem Sonntag geben kann. Die Dienstleistungsgewerkschaft Verdi hatte im vergangenen Jahr zunächst gegen den verkaufsoffenen Sonntag Anfang Oktober in der Innenstadt geschossen. ", "um solche Veranstaltung auch in den Randbezirken. ", "Der Martinimarkt wurde schließlich als nicht rein kommerzielle Veranstaltung anerkannt, obwohl der örtliche Gewerbeverein, die Sillenbucher Meile, Veranstalter ist. In diesem Jahr gab es im Vorfeld weniger Spannung. Am Sonntag, 5. November, beginnt ", "um 11 Uhr und endet um 19 Uhr. Von 12 bis 17 Uhr haben die Geschäfte entlang der Kirchheimer Straße in Sillenbuch geöffnet. ", "Bereits zum 20. Mal werden die Suppenköche an ihrem Stand auf dem Hof der Firma Auto Wais den Kochlöffel schwingen. Dabei handelt es sich um einen losen Zusammenschluss von Bürgern, die einen guten Zweck fördern wollen. Sie verkaufen die wärmende Suppe auf dem Martinimarkt in diesem Jahr, um mit dem Reinerlös die Mobile Jugendarbeit im Stadtbezirk zu unterstützen. Firmen, Restaurants, und Geschäfte aus dem Stadtbezirk haben im Vorfeld Zutaten für die Zubereitung der Kartoffelsuppe gespendet oder die Ausrüstung für den Verkaufsstand auf dem Markt zur Verfügung gestellt. ", "Auch das Palliativ-Netz Stuttgart nutzt die Veranstaltung, um auf seine Anliegen aufmerksam zu machen. Bei dem Zusammenschluss handelt es sich um ein Netzwerk hauptberuflich, ehrenamtlich und bürgerschaftlich Engagierter, die sich um Schwerkranke, Sterbende sowie deren Angehörigen kümmert. ", " Die Bürgerstiftung koordiniert seit 2009 das Netzwerk. An dem Stand können die Besucher des Martinimarkts den Sillenbucher Ehrenamtlichen des Palliativ-Netzes Fragen zu den Themen stellen, die mit dem Lebensende zu tun haben oder auch mit der Trauer um Angehörige. Für die Gruppe sei der Martinimarkt eine Gelegenheit, sich in Gedächtnis zu rufen als Anlaufstelle in schwierigen Lebensphasen, heißt es in einer Mitteilung des Stuttgarter Palliativ-Netzes. ", "\n    ", "Judith A. Sägesser und Julia Bosch", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.halloween-im-echten-leben-stuttgarter-erzaehlen-ihre-gruselgeschichten.be6c6269-21f1-4948-a026-eea7f03e9849.html", "article_id": "eea7f03e9849", "section": null, "article_headline": "Stuttgarter erzählen ihre Gruselgeschichten", "date": "2017-10-30 17:52", "author": null, "article_text": [" ", " - Am Dienstag ist es soweit: Vampire, Dämonen und Geister ziehen durch die Straßen und sorgen für den ein oder anderen Schreckmoment. Gruselige Momente und skurrile Ereignisse kennen einige Stuttgarter auch aus dem echten Leben: Der eine sieht einen Geist, fällt vor Schreck über ein Sofa und zieht sich eine Platzwunde am Auge zu. Eine andere Passantin erschreckt vor einen klingelnden Handy. Warum? Es klingelt in ihrer Wohnung, eigentlich ist sie aber alleine und das Handy gehört ihr nicht. Ihre Vermutung: Da muss jemand sein. ", "Wie die Geschichten ausgegangen sind und welche Horror-Szenarien andere Stuttgarter erlebt haben, sehen Sie im Video unserer Kollegen von Stuggi TV. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.acocella-studie-mehr-geld-in-die-stadtteilzentren-investieren.2dfc5b1c-0514-43eb-a7df-c39891dfaf14.html", "article_id": "c39891dfaf14", "section": null, "article_headline": "Mehr Geld in die Stadtteilzentren investieren", "date": "2017-10-30 19:15", "author": null, "article_text": [" Stuttgarter Norden - In den aktuellen Haushaltsberatungen haben die Stadträte keinen Zweifel daran gelassen, dass sie die Außenstadtbezirke definitiv auf dem Schirm haben. Viele Maßnahmen und Projekte, die sich die Bezirksbeiräte für die Jahre 2018 und 2019 gewünscht haben, werden wohl auch vom Gemeinderat finanziert werden (wir berichteten). Und ein weiteres Anliegen der Bezirksbeiräte ist bei den Stadträten auf Wohlwollen gestoßen: Es zeichnet sich ab, dass es für die Umsetzung der Konzeption ", " wesentlich mehr Geld geben wird, als die Stadtverwaltung vorgeschlagen hat.", " Insgesamt – so die Verwaltung – sollte der Gemeinderat nur 150 000 Euro in den Doppelhaushalt einstellen, um in sechs Stadtbezirken erste kleinere Maßnahmen umsetzen zu können – darunter auch Feuerbach, Zuffenhausen und ", ". Konzeptstudien für die Parkgarage im Burgenlandzentrum in Feuerbach, für das sogenannte Z-Carré an der Burgunder Straße in Zuffenhausen und für den Löwen-Markt in Weilimdorf sollten in den kommenden beiden Jahren erstellt werden. Umfangreichere Maßnahmen, wie sie die extra von der Stadt in Auftrag gegebene Studie des Büros Dr. Donato Acocella vorsieht, um die Einkaufsmeilen attraktiver zu gestalten, sind 2018/2019 vonseiten der Verwaltung noch nicht vorgesehen gewesen. ", "In ", " schlägt Acocella beispielsweise vor, die Plätze an der Kreuzung der Stuttgarter Straße auf Höhe der Grazer und der Klagenfurter Straße sowie den Platz im oberen Bereich der Einkaufsmeile umzugestalten. Dabei seien auch verkehrsberuhigte Abschnitte kein Tabuthema mehr.", " In Weilimdorf steht für die Stadtverwaltung die Fläche rund um den Löwen-Markt im Vordergrund. Dort soll das Einkaufszentrum samt Tiefgarage „revitalisiert werden“. Auch eine größere Aufenthaltsqualität auf Plätzen rund um das Ortszentrum ist Thema. Das Büro Dr. Donato Acocella schlägt vor, sich der Köstlin­straße anzunehmen: „Die Plätze am Löwen-Markt sollen dann auch verbunden und an die Pforzheimer Straße angebunden werden.“ Zum Maßnahmen-Paket zählt auch die Umgestaltung der Glemsgau­straße. ", " In Zuffenhausen soll bald der östliche Teil der Unterländer Straße – zwischen Kirchtal- und Ludwigsburger Straße – in Angriff genommen werden. Acocella rät unter anderem, Parkplätze zu entfernen und den Gehweg zu verbreitern. Zudem soll priorisierend das Bahnhofsumfeld an Attraktivität gewinnen. ", "„Es gibt viel zu tun. Deshalb ist es ein Treppenwitz, in den nächsten zwei Jahren nur 150 000 Euro zur Verfügung stellen zu wollen“, betont der Vorsitzende der CDU-Gemeinderatsfraktion Alexander Kotz. „Wir müssen endlich weg davon, Untersuchungen, Planungen und Bürgerbeteiligungen durchzuführen und dann die Ergebnisse nur tröpfchenweise oder gar nicht umzusetzen.“ Die CDU hat deshalb beantragt, „Finanzmittel in Höhe von 3,6 Millionen Euro im Doppelhaushalt einzustellen“ – für einen Investitionsfonds mit jeweils 600 000 Euro für die sechs untersuchten Stadtbezirke. Unter anderem haben auch die Grünen so einen Antrag formuliert. Und die Freien Wähler, die als erste die 600 000 Euro pro Stadtbezirk gefordert haben. „Es braucht nicht nur mehr Geld, sondern es muss auch möglichst schnell und flexibel eingesetzt werden können“, heißt es im Antrag. Wenn es nach den Freien Wählern geht, dürften die Bezirksbeiräte „über den Einsatz der finanziellen Mittel entscheiden“. Davon ist die CDU aber noch nicht überzeugt. „Wo die Entscheidungsbefugnis liegt, werden wir noch diskutieren“, sagt Kotz.", "\n    ", "Torsten Ströbele und Georg Friedel", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-botnang-mina-smakaj-ist-die-neue-bezirksvorsteherin.222aa1bc-3411-4caf-9c4b-3582f90421c1.html", "article_id": "3582f90421c1", "section": null, "article_headline": "Mina Smakaj ist die neue Bezirksvorsteherin", "date": "2017-10-30 19:30", "author": null, "article_text": [" Botnang - Seit Donnerstag, kurz nach 17 Uhr, hat Botnang eine neue Bezirksvorsteherin: Mina Smakaj. Die Stadträte und Oberbürgermeister Fritz Kuhn wählten die Stellvertreterin von Ex-Schultes Wolfgang Stierle mit 47 Ja-Stimmen zur neuen Chefin im Botnanger Bezirksrathaus. Zwei Lokalpolitiker votierten mit Nein, sieben enthielten sich. Smakaj war die einzig verbliebene Kandidatin für den Posten. Das schmälerte ihre Freude aber nicht im Geringsten. Und die der Gratulanten auch nicht. Weilimdorfs Bezirksvorsteherin Ulrike Zich, die Kollegin aus Stammheim, Susanne Korge, Mitarbeiter aus dem Botnanger Bezirksamt, Freunde, Bekannte und auch der Botnanger sachkundige Einwohner für Migration und Integration, Ivan Cutura, reihten sich im Stuttgarter Rathaus in die lange Schlange ein, um Mina Smakaj zu beglückwünschen. ", "Ehe der OB und die Stadträte an die Wahlurne schritten, hatte die 39-jährige Smakaj zehn Minuten Zeit, sich vorzustellen. „Teilen Sie uns mit, warum Sie die Richtige sind“, sagte Kuhn. Botnang liege ihr am Herzen, betonte die in Süßen geborene Smakaj. „Ich möchte mit meiner Arbeit einen Beitrag dazu leisten, die Lebensqualität in diesem Stadtbezirk zu erhalten und wenn möglich in manchen Bereichen noch ein wenig zu verbessern.“ ", "Aktuell hoffe sie, dass der Gemeinderat die Planungskosten für das Haus der Jugend an der Beethovenstraße im kommenden Doppelhaushalt bereit stelle. Zudem würde sie sich wünschen, dass der letzte in Botnang fehlende Kreisverkehr an der Furtwängler-/Bauernwaldstraße zeitnah realisiert werden könnte. „Dem Bezirksbeirat und mir liegen auch die Sanierung der Spielplätze am Herzen. Für Kleinkinder fehlt noch die Fläche an der Aspenwaldstraße“, sagte Smakaj. ", "Als Bezirksvorsteherin wolle sie unter anderem das ", ", an der Vernetzung der Institutionen vor Ort mitarbeiten und sich der Heimatpflege widmen. Grundsätzlich wolle sie offen sein für Anliegen und Ideen. „Ich möchte auch kritisch sein dürfen, werde aber natürlich auch Kritik annehmen.“ Sie wolle die Mitarbeiter fördern und fordern – immer aber mit der gebührenden Fürsorge. „Ich möchte immer im Dialog bleiben.“ Ihr persönlicher Anspruch sei: „Authentisch, ehrlich, verlässlich sein und Haltung zeigen.“ ", "Mina Smakaj ist seit rund 20 Jahren in Botnang verwurzelt. Seit 19 Jahren ist sie beim Bezirksamt beschäftigt – davon zwölf Jahre als stellvertretende Bezirksvorsteherin. Von 1995 bis 1998 absolvierte sie zunächst eine Ausbildung zur Verwaltungsfachangestellten bei der Landeshauptstadt Stuttgart. Anschließend begann sie ihre berufliche Laufbahn als Sachbearbeiterin im Bereich Haushalts- und Rechnungswesen beim städtischen Eigenbetrieb Stadtentwässerung (SES). Bereits im Oktober 1998 wechselte sie dann als Leiterin des Standesamts zum Bezirksamt Botnang. ", "\n    ", "Torsten Ströbele", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-pokalsieg-von-1997-loew-und-zwei-drittel-des-magischen-dreiecks.3ffddede-e911-421c-956e-74bd63ed7078.html", "article_id": "74bd63ed7078", "section": null, "article_headline": "Löw und zwei Drittel des magischen Dreiecks", "date": "2017-10-30 12:12", "author": null, "article_text": [" Stuttgart - Grauer sind die meisten geworden (Jogi Löw mal ausgenommen). Mancher hat nicht mehr sein Kampfgewicht von damals, 1997, als der ", " den ", " an den Neckar holte. Zum zwanzigsten Mal gejährt hatte sich einer der ", ", am Sonntag luden die Verantwortlichen ihre weiß-roten Pokalhelden zum Heimspiel gegen den SC Freiburg in die Mercedes-Benz-Arena.", "Viele waren der Einladung gefolgt: ", ", der den VfB Stuttgart damals mit zwei Toren in den Pokalhimmel schoss. „Ich habe an diesem Tag allen gezeigt, dass ich bis zur letzten Minute für den VfB da bin“, erinnerte sich der heute 45-Jährige an sein letztes Spiel für die Roten, bevor er in der folgenden Saison für den Erzfeind Bayern München auflief. Der Pokalsieg sei „die Krönung von drei wunderschönen Jahren in Stuttgart“ gewesen. Ganz komplett war das legendäre „magische Dreieck“, das Mitte der 1990er Jahre der Bundesligakonkurrenz das Fürchten lehrte, am Sonntag nicht: Zwar schwelgte ", " am Wasen in Erinnerungen, der Dritte im Bunde, Eintrachts Sportvorstand Fredi Bobic, fehlte aber.", " ", "Für die Pokalhelden von damals war es ein weiß-rotes Familientreffen: „Mit einigen von damals bin ich noch heute gut befreundet, andere habe ich seither nicht mehr groß gesehen“, so Franz Wohlfahrt, ", ". Unter den Gästen waren auch Margit Mayer-Vorfelder, die Witwe des legendären VfB-Präsidenten, Abwehrrecke Thomas Berthold und Löws DFB-Assistenztrainer Thomas Schneider, der natürlich nicht nur zu den Pokalhelden gehört, sondern einst auch die Roten trainierte.", "  ", " ", "Apropos grau – im Juni 1997 trug man beim VfB Stuttgart das Haupthaar in den Vereinsfarben: Nach dem Pokaltriumph färbten Bobic, Elber und andere Spieler ihre Haare rot. Seine Haare lassen musste dagegen einer, der später mit seiner duftig-lässigen Frisur sogar Kosmetikwerbung machte: Pokalmacher Jogi Löw.", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.a81-bei-ludwigsburg-verkehrschaos-nach-schwerem-unfall-auf-der-autobahn.fc7b3622-7209-4000-8552-0b7b4a44d9f9.html", "article_id": "0b7b4a44d9f9", "section": null, "article_headline": "Verkehrschaos nach schwerem Unfall auf der Autobahn", "date": "2017-10-30 15:57", "author": null, "article_text": [" Ludwigsburg - Zu einem schweren Auffahrunfall mit anschließendem Stau ist es am Montagmittag um kurz nach zwölf Uhr auf der ", " bei ", " (", ") gekommen. Ein 44-jähriger Lkw-Fahrer fuhr laut ", "nahezu ungebremst auf einen stehenden Skoda auf und schob aufgrund der Wucht des Aufpralls auch noch einen Fiat und zwei VW ineinander. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.halloween-partys-in-stuttgart-schaurig-schoenes-feiern-in-den-clubs-der-stadt.41f5be77-aaf6-42e9-aae2-0b392c07c237.html", "article_id": "0b392c07c237", "section": null, "article_headline": "Schaurig-schönes Feiern in den Clubs der Stadt", "date": "2017-10-17 16:09", "author": null, "article_text": [" ", " - ", " – am 31. Oktober machen wieder schaurig-schöne Kreaturen die Clubszene in Stuttgart unsicher. Egal, welchen Musikgeschmack die Grusel-Fans haben, in Stuttgart ist an ", " für fast jeden etwas geboten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.halloween-2016-horror-make-up-schminke.12c4185b-0a76-4dc3-b6e6-c442b9101d79.html", "article_id": "c442b9101d79", "section": null, "article_headline": "Horror-Make-up mit Gelatine und Cornflakes", "date": "2017-10-17 14:44", "author": null, "article_text": ["München - Wie einfach ist es beim Karneval: Rote Nase auf und man kann als Narr durchgehen. Für ", " scheint das schwieriger: Mumien und Zombies haben entstellte Gesichter, vernarbte Haut, triefende Wunden. Aber auch das kriegt man zu Hause hin, sagte Georg Korpas, der als Maskenbildner unter anderem Schauspieler für den Kinofilm „Wicky und die starken Männer“ schminkte.", "„In der Maskenbildnerei wird Gelatine in Pulverform genommen, mit Glycerin und Wasser vermischt und im Wasserbad aufgekocht, bis es wie Honig ist“, erläuterte Korpas. Das nicht zu heiße Gemisch werde mit einem Spatel oder Löffel auf die Haut aufgetragen. „Dann geben wir etwas Watte und dann nochmal Gelatine darüber - das wirkt wie eine Verbrennung. Und das kann man dann noch mit Wasserschminke oder rotem Lippenstift einschmieren.“", "Kleber für falsche Wimpern, eine Latexmilch, bildet ähnliche Strukturen. Dazu streicht man die Paste auf die Haut und reißt sie mit einer Gabel auf. „Wenn man das noch krustiger haben möchte, kann man Cornflakes reinmischen“, rät Korpas. „Einfach in den Mörser oder zwischen zwei Servietten legen und mit dem Löffel draufklopfen.“ Cornflakes? „Ja“, antwortet der Profi-Maskenbildner. „Das wird auch bei uns so gemacht, wenn es ganz schnell gehen muss.“", "Künstliches Blut sei ebenfalls kein Profigemisch, sondern werde etwa aus Trauben- oder Erdbeersaft hergestellt. Damit das Kunstblut nicht so transparent wirkt, wird es mit etwas Kakaopulver gemischt. „Aber am besten ist es natürlich, wenn man Maissirup aus dem Supermarkt nimmt und mit Lebensmittelfarbe einfärbt. Das wird heute noch in Hollywood so gemacht - Kunstblut besteht zu 80 Prozent aus Glukose, die dann eingefärbt wird.“", "Wer seine Haut so mit blutigen Wunden übersäen möchte, sollte diese vor dem Schminken gut vorbereiten: „Ich würde auf alle Fälle die Haut entfetten“, rät Korpas. „Und es ist ganz wichtig, nach der Feier das Make-up nicht abzureißen - dann reißt man nämlich auch ganz feine Flaumhärchen aus der Haut. Das ist unangenehm und fühlt sich wie ein Sonnenbrand an.“", "Am besten tragen Halloween-Gestalten das Make-up nicht allzu lange - vor dem Zubettgehen sollte sich der böse Mr. Hyde deshalb wieder in den guten Dr. Jekyll verwandeln."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.halloween-2017-heidi-klum-und-ihre-grusel-outfits.0ce9b05a-2655-421d-b763-c78110fc9192.html", "article_id": "c78110fc9192", "section": null, "article_headline": "Heidi Klum und ihre Grusel-Outfits", "date": "2017-10-30 15:06", "author": null, "article_text": [" Stuttgart - Am 31. Oktober wird wieder ", " gefeiert – schon längst nicht mehr nur in Hollywood, sondern auch in Deutschland. Auch die Promis lassen sich das Schauer-Spektakel nicht entgehen und präsentieren sich im spektakulären Horror-Kostümen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.aufregender-ausflug-reisender-vergisst-akkus-fuer-kunstherz-zu-hause.72a40c9c-a2b5-49a2-a9dc-e0f499ee2ecc.html", "article_id": "e0f499ee2ecc", "section": null, "article_headline": "Reisender vergisst Akkus für Kunstherz zu Hause", "date": "2017-10-30 15:56", "author": null, "article_text": [" ", " - Seine Vergesslichkeit hat ein herzkranker 65-Jähriger fast mit dem Leben bezahlt: Der Mann trat von Wien aus eine Busreise nach Serbien an und vergaß die Ersatz-Akkus sowie das Ladegerät für sein Kunstherz zu Hause. Es hätte so nur noch wenige Stunden geschlagen. Seine Tochter konnte gemeinsam mit der Polizei noch rechtzeitig eine Lösung finden und eine Übergabe auf einem Parkplatz in Ungarn arrangieren, wie die Beamten in Wien am Montag mitteilten."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.fettleibigkeit-diaet-per-skalpell.d0fdee48-de6c-40a2-95fe-be831a8b0849.html", "article_id": "be831a8b0849", "section": null, "article_headline": "Diät per Skalpell", "date": "2017-10-30 17:00", "author": null, "article_text": [" Stuttgart - Ihr Körpergewicht hat Gülhan Boyaci viele Jahre schwer zu schaffen gemacht. Wenn sie vom Sofa aufstand, musste die 1,55 Meter große Frau 90 Kilogramm stemmen. Wenn eines ihrer Kinder hinfiel, hatte sie Mühe, ihm wieder auf die Beine zu helfen. „Einfach, weil ich mich selbst nur schwerfällig bewegen konnte“, sagt die 41-Jährige. Man mag ihr diese Geschichte aus den „15 dicken Jahren“, wie sie die Zeit ihres Übergewichts nennt, kaum glauben. Denn Gülhan Boyaci hat sich in den vergangenen 365 Tagen radikal verändert: Heute wiegt sie 55 Kilogramm und trägt Kleidergröße 36. Den Kleinen hinterherzuspringen ist für sie kein Problem mehr. „Ich turne weitaus häufiger auf dem Spielplatz herum als meine Kinder“, sagt sie und lacht."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-gegen-sc-freiburg-freiburg-fans-zuenden-pyros-polizei-kontrolliert-busse.f0e81289-312a-4566-8769-c32183669eb3.html", "article_id": "c32183669eb3", "section": null, "article_headline": "Freiburg-Fans zünden Pyros, Polizei kontrolliert Busse", "date": "2017-10-30 14:51", "author": null, "article_text": [" Stuttgart-Bad Cannstatt - Während der Partie des ", " gegen den ", " haben Unbekannte im Gästeblock immer wieder Pyrotechnik gezündet. Deshalb kontrollierte die ", " nach dem Spiel zwei Reisebusse mit Fans des SC Freiburg."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-christian-gentner-ist-zurueck-auf-dem-trainingsplatz.1b44af46-f085-4c18-9661-efbf4c96a659.html", "article_id": "efbf4c96a659", "section": null, "article_headline": "Christian Gentner ist zurück auf dem Trainingsplatz", "date": "2017-10-30 16:04", "author": null, "article_text": [" Stuttgart - Das Spiel gegen den SC Freiburg verfolgte VfB-Kapitän ", " mit Kumpel Georg Niedermeier auf der Haupttribüne des Stadions. Zum obligatorischen Jubelbild aus der Kabine fand er sich dann kurz nach dem Spiel in den Katakomben der Arena ein. „Es geht mir sehr gut“, ließ er gut gelaunt wissen. Dazu hat mit Sicherheit der ungefährdete 3:0-Sieg seiner Mannschaft gegen die früh dezimierten Breisgauer beigetragen – wohl aber auch das Wissen, dass er wenige Stunden später einen großen Schritt zurück in Richtung Wettkampftauglichkeit machen wird."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.unbekannte-tote-bei-mosbach-frauenleiche-am-neckar-identitaet-trotz-vieler-hinweise-noch-unklar.5da66c5b-7a54-45dd-b163-9c84ca118c6c.html", "article_id": "9c84ca118c6c", "section": null, "article_headline": "Identität trotz vieler Hinweise noch unklar", "date": "2017-10-30 15:41", "author": null, "article_text": [" Neckargerach - Vier Tage nach dem Fund einer Frauenleiche am Neckar-Ufer bei Mosbach ist deren Identität noch immer unklar. Wie ein Polizeisprecher am Montag sagte, sind über das Wochenende weitere Hinweise bei der Ermittlungsbehörde eingegangen. „Damit haben sich knapp über 30 Personen gemeldet, die Hinweise zur Identität der Frau gegeben haben. Die Anrufe kamen aus dem gesamten Bundesgebiet und werden zurzeit ausgewertet“, sagte der Sprecher. ", " , das Mittwochabend nahe der Neckarbrücke in Neckargerach-Guttenbach (Neckar-Odenwald-Kreis) beobachtet worden sei. Ein Spaziergänger hatte die Tote dort gefunden."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.studie-zum-schulerfolg-der-islam-macht-schueler-nicht-duemmer.094c4abe-8c89-452d-9efe-d96933d640e3.html", "article_id": "d96933d640e3", "section": null, "article_headline": "Der Islam macht Schüler nicht dümmer", "date": "2017-10-29 19:10", "author": "Eberhard Wein", "article_text": [" Konstanz - Dass sich türkischstämmige Kinder an deutschen Schulen oft schwer tun, hat nichts mit ihrem muslimischen Glauben zu tun. Zu diesem Ergebnis kommt eine Studie, für die Wissenschaftler der Universitäten in Konstanz und Göttingen die Fragebögen von mehr als 5000 Neuntklässlern, ihren Eltern und Lehrern ausgewertet haben. Demnach stehe der Grad der Religiosität in keinem Verhältnis zum Schulerfolg. „Der Islam ist keine Bildungsbarriere“, formulieren die Autoren. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.newsblog-zu-katalonien-spanischer-senat-zusammengetreten.4df35a0a-6d30-4ccb-88c2-d7b3b01b576e.html", "article_id": "d7b3b01b576e", "section": null, "article_headline": "Puigdemont in Brüssel eingetroffen", "date": "2017-10-30 20:08", "author": null, "article_text": [" Barcelona/Madrid - Im Konflikt um die nach Unabhängigkeit strebende spanische Region ", " steht die separatistische Regierung in Barcelona vor dem endgültigen Aus. Nachdem Regionalpräsident Carles Puigdemont am Donnerstag die Ausrufung von Neuwahlen abgelehnt und an den Abspaltungsplänen festgehalten hat, hat das Parlament am Freitag die Unabhängigkeit Katalonies ausgerufen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.oesterreich-ex-vfb-profi-wird-neuer-nationalcoach.faa5ee99-de07-4f27-8621-e614de71c782.html", "article_id": "e614de71c782", "section": null, "article_headline": "Ex-VfB-Profi wird neuer Nationalcoach", "date": "2017-10-30 19:30", "author": null, "article_text": [" Wien - Franco Foda wird als erster Deutscher Trainer der österreichischen Fußball-Nationalelf. Der 51-Jährige tritt die Nachfolge von Marcel Koller an, wie der Österreichische Fußballbund (ÖFB) am Montagabend in Wien mitteilte. Die Entscheidung sei einstimmig gefallen, sagte ÖFB-Präsident Leo Windtner. „Wir haben nach unserer Auffassung den absolut Besten ausgesucht“, so Windtner. Foda kenne den österreichischen ", " als Trainer wie als Spieler bestens. „Er ist ein akribischer Arbeiter, damit sollte er guten Anschluss finden“, so der ÖFB-Präsident. Er traue Foda zu, die neue Galionsfigur im österreichischen Fußballs zu werden. Von 1994 bis 1996 spielte Foda beim ", "."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.salz-und-schneepfluege-parat-baden-wuerttemberg-ist-bereit-fuer-den-winter.363c3eb2-b278-48c7-9f85-12ac29c820b8.html", "article_id": "12ac29c820b8", "section": null, "article_headline": "Baden-Württemberg ist bereit für den Winter", "date": "2017-10-30 20:55", "author": null, "article_text": [" Stuttgart - Schneepflüge stehen bereit, die Salzhallen und Silos der Straßenmeistereien sind gefüllt: ", " ist nach Angaben von Verkehrsminister Winfried Hermann (Grüne) auf den bevorstehenden ", " vorbereitet. „Die Betriebsdienste sind für den Winterdienst gerüstet und haben die im Winterdienst eingesetzten Fahrzeuge nun mit Streugeräten und Schneepflügen ausgestattet“, teilte der Minister am Montag mit."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.unitymedia-grossflaechige-telefonstoerung-im-suedwesten.835b1c70-1885-43e9-8b1b-6a5675c13e9b.html", "article_id": "6a5675c13e9b", "section": null, "article_headline": "Großflächige Telefonstörung im Südwesten", "date": "2017-10-30 19:10", "author": null, "article_text": [" Karlsruhe - Beim Kabelnetzbetreiber Unitymedia in ", " ist es am Montag zu einem großflächigen Ausfall der Festnetztelefonie gekommen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.paul-manafort-trumps-ex-wahlkampfmanager-aeussert-sich-zur-anklage.8bdcd786-2650-400b-a462-89c4824ecb36.html", "article_id": "89c4824ecb36", "section": null, "article_headline": "Trumps Ex-Wahlkampfmanager äußert sich zur Anklage", "date": "2017-10-30 19:20", "author": null, "article_text": [" Washington - Der am Montag angeklagte ehemalige Wahlkampfmanager von ", ", Paul Manafort, und sein ehemaliger Geschäftspartner Rick Gates haben bei einem ersten Gerichtstermin auf „nicht schuldig“ plädiert. Das berichtete der Sender CNN. Beide sollen sich wegen Finanzverbrechen verantworten. Zudem wies ein Anwalt von US-Präsident Donald Trumps ehemaligem Wahlkampfleiter Paul Manafort hat die ", " gegen seinen Mandanten zurück. Die Vorwürfe seien lächerlich, sagte Anwalt Kevin Downing am Montag. Es gebe keine Beweise dafür, dass Manafort oder Trumps Wahlkampfteam Absprachen mit Russland getroffen hätten."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.messengerdienst-bei-whatsapp-kann-man-nun-mitteilungen-loeschen.67d18d62-6faf-4df1-82ec-0fd91fa26a26.html", "article_id": "0fd91fa26a26", "section": null, "article_headline": "Bei WhatsApp kann man nun Mitteilungen löschen", "date": "2017-10-28 13:48", "author": null, "article_text": [" Berlin - Der Messengerdienst ", " erlaubt seit Neuestem auch das Löschen bereits abgeschickter Mitteilungen. „Du hast die Möglichkeit, bestimmte Nachrichten, die du in einer Gruppe oder einem individuellen Chat gesendet hast, für alle Teilnehmer zu löschen“, teilte das Unternehmen seinen Nutzern mit. Dies sei „besonders nützlich“, wenn man eine fehlerhafte Mitteilung gesendet oder sie an den oder die falschen Empfänger gerichtet habe.", "Die Löschfunktion ist allerdings zeitlich begrenzt: „Du kannst Nachrichten nur bis zu sieben Minuten nach dem Senden für alle löschen.“ Erfolgreich gelöschte Mitteilungen seien in den Chats der Empfänger nicht mehr zu sehen. Stattdessen erscheine dort: „Diese Nachricht wurde gelöscht“.", "Der zu Facebook gehörende Dienst gibt Nutzern seit Kurzem auch die Möglichkeit, ihre Aufenthaltsorte für bis zu acht Stunden miteinander zu teilen. Dabei seien die Ortsdaten komplett verschlüsselt und nur für die teilnehmenden Nutzer sichtbar, hob das Unternehmen beim Start der Funktion vor zehn Tagen hervor. Auch WhatsApp selbst oder Facebook hätten keinen Zugriff darauf. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinderwissen-der-hund-der-auf-die-erde-sah.7b07d766-9a09-4850-b6e2-a04982b52120.html", "article_id": "a04982b52120", "section": null, "article_headline": "Der Hund, der auf die Erde sah", "date": "2017-10-29 18:00", "author": null, "article_text": [" Stuttgart - Die ersten russischen Raumfahrer wurden nicht gefragt, ob sie ins All reisen wollten. Sie wurden auf den Straßen der Hauptstadt Moskau mit Würstchen angelockt und schlicht und einfach eingefangen. Du kannst Dir jetzt schon denken, dass es keine Menschen waren. Und das stimmt – es waren Straßenhunde, die keinem gehörten.", "Im Oktober vor 60 Jahren war es russischen Ingenieuren gelungen, den ersten unbemannten Satelliten namens Sputnik in die Erdumlaufbahn zu bringen. Das versetzte damals die ganze Welt in Aufregung. Deshalb drängten russische Politiker auf einen weiteren spektakulären Erfolg in der Raumfahrt – rechtzeitig zum Jahrestag der Russischen Revolution am 7. November. ", "Weil man das Risiko eines Raumfluges noch nicht richtig abschätzen konnte, schickte man aber nicht gleich Menschen ins All. Die Amerikaner setzten Affen zu Testflügen in ihre Raumkapseln – und die Russen ihre Straßenhunde. Ein Trainer gewöhnte die Tiere an Druckanzüge, enge Kapseln, laute Geräusche und heftiges Rütteln. Es war nicht das erste Mal, dass Hunde als Versuchskaninchen in der Raumfahrt herhalten mussten. Im Juli 1951 hatten die russischen Raumfahrtingenieure schon einmal zwei Hunde in eine Rakete gesteckt und 110 Kilometer in die Höhe geschickt. Die beiden kehrten lebend wieder zurück.", "Dieses Glück hatte die Mischlingshündin Laika, die für den ersten Flug um die Erde ausgewählt worden war, jedoch nicht. Ihr Trainer Oleg Gasenko entschied sich für sie, weil sie immer besonders ruhig und gelassen war. Aber als Laika am 3. November 1957 ins All startete, bekam sie schon beim Start heftiges Herzklopfen. Wenig später ist das Tier dann offenbar an Hitze und Stress gestorben. Das blieb jedoch geheim bis zum Jahr 2002. ", "Direkt nach dem Flug wurde Laika als Heldin gefeiert. Es gab sogar Briefmarken mit ihrem Bild. Erst viel später hat sich ein Wissenschaftler verplappert. Ihr Trainer hat einmal gesagt, man habe nicht genug aus dem Flug gelernt, um den Tod des Tieres zu rechtfertigen. „Je mehr Zeit vergeht, desto mehr tut es mir leid.“ "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.haftpflichtversicherung-wenn-halloween-streiche-teure-folgen-haben.c198101c-7691-4884-8183-dbbc8f108aa8.html", "article_id": "dbbc8f108aa8", "section": null, "article_headline": "Welche Streiche an Halloween erlaubt sind", "date": "2017-10-30 10:37", "author": null, "article_text": ["Kamen - Ziehen Kinder bei Dunkelheit in gruseligen Kostümen von Haustür zu Haustür und drohen „Süßes oder Saures!“ – so ist wieder ", ". Und damit ein Abend, vor dem sich auch Versicherungen und Eltern fürchten. Denn bekommen die verkleideten ", ", sind fiese Streiche die Konsequenz. Und teils gehen diese auch mal zu weit.", "Klopapier über dem Gartenzaun, Senf an der Türklinke, Rasierschaum am Fenster – das alles sind harmlose Späße. Landen dagegen Böller im Briefkasten, ist das nicht mehr lustig. Im schlimmsten Fall könnten durch den Funkenflug sogar Brände entstehen. Teure Schäden sind ebenfalls denkbar, wenn Autoschlösser verklebt oder Hauswände beschmiert werden. Eigentümern oder Vermietern hilft dann eine Wohngebäude-Versicherung. „Sie deckt oft Schäden, die mutwillige entstanden sind bis zu einem gewissen Prozentsatz der Versicherungssumme“, so Patrick Prüss von der Gothaer-Versicherung. Strafrechtlich gelten solche Streiche als Sachbeschädigung und können eine Geldstrafe nach sich ziehen. Eltern klären daher besser vorher mit ihrem Kind, was es tun darf und was nicht. Kinder, die jünger als sieben Jahre sind, sollten auf ihrem Beutezug begleitet werden. Wichtig wäre auch, eine Privathaftpflichtversicherung abzuschließen. Die greift, wenn der Schaden aufgrund eines missglückten Halloween-Spaßes passiert.", "Wenn hingegen weder das Kind noch die Eltern haften, zahlt auch die Haftpflichtversicherung nicht. Der Grund: Versichert ist die gesetzliche Haftung. Wenn aber ein Kind deliktunfähig ist und die Eltern ihrer Aufsichtspflicht Genüge getan haben, so entfällt die gesetzliche Haftung – der Geschädigte geht leer aus. Ausnahme: Der Versicherer bietet Familientarife an, die eigentlich „deliktunfähige Kinder oder Personen“ mit einschließt. In der Praxis sähe dies dann so aus: Werden zwei minderjährige Schüler dabei erwischt, wie sie mit Eiern Hauswände und Autos bewerfen, können sie zwar nicht strafrechtlich belangt werden. Sie haben jedoch Schadensersatz zu leisten. Denn jeder Jugendliche sei wegen der „gemeinschaftlich begangenen unerlaubten Handlung“ verantwortlich, urteilte dazu das Amtsgericht München (AZ: 262 C 18911/00).", "Im vergangenen Jahr hatten Übergriffe in Clowns-Kostümen für erhebliches Aufsehen gesorgt. Die Polizei rät, bei einem Angriff wegzulaufen und den Notruf 110 zu verständigen. Zwar sei ein bloßes Erschrecken keine Straftat. Sobald der Clown aber zulangt, begeht er eine Körperverletzung. Auch versuchte Angriffe sollen der Polizei gemeldet werden. Die Behandlungskosten übernehmen die gesetzliche oder die private Krankenversicherung."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.masshalten-in-der-schwangerschaft-schwere-mutter-schweres-kind.d89ec70d-6d1f-45fb-8f55-f146c4d74b82.html", "article_id": "f146c4d74b82", "section": null, "article_headline": "Schwere Mutter, schweres Kind", "date": "2017-10-30 17:15", "author": null, "article_text": [" Stuttgart - Wer schwanger ist, lernt den Verzicht. Die Absage an Alkohol und Zigaretten leuchtet ebenso ein wie der Verzicht auf Lebensmittel, die ein Infektionsrisiko bergen, so zum Beispiel Rohmilchkäse. Doch auch Süßigkeiten und andere kalorienreiche Nahrung sollten vom Speiseplan gestrichen werden. Denn – das belegen Studien – ", " schadet dem Kind schon im Mutterleib. Zum einen erhöht sich das Risiko für Stoffwechselerkrankungen, zum anderen kommt es schon viel zu schwer zu Welt. „Ein Kind wird nicht nur dann übergewichtig, wenn es sich falsch ernährt oder zu wenig bewegt“, sagt Regina Ensenauer, die an der Kinderklinik der Heinrich-Heine-Universität Düsseldorf und an der Ludwig-Maximilians-Universität (LMU) in München in diesem Bereich forscht. ", "Die Kindermedizinerin Ensenauer hat mit einem Forscherteam der Unis Düsseldorf und München im Jahr 2010 eine große Mutter-Kind-Kohorte namens Peaches (Programming of Enhanced Adiposity Risk in Childhood) gestartet, in der bislang 1700 Frauen von der ", " bis zur Geburt des Kindes und dann bis zu dessen Einschulung beobachtet und untersucht werden. Grundvoraussetzung für die Teilnahme: Die Mütter hatten schon während der Schwangerschaft ausnahmslos alle einen BodyMass-Index (BMI) von mindestens 30. Die Studie ist noch im Gange, doch schon jetzt sieht Ensenauer den Verdacht bestätigt, dass bereits im Mutterleib die Weichen für das spätere Gewicht des Kinde gestellt werden. „Wie genau das vor sich geht, wissen wir noch nicht abschließend.“ ", "Aber offensichtlich führt zu viel Zucker oder Fettsäuren in der Ernährung der Mutter zu Veränderungen an der Plazenta. Möglich wäre es, dass auf diese Weise das spätere Essverhalten des Kindes beeinflusst wird, ebenso auch dessen Stoffwechsel. Weshalb diese Kinder später auch eher einen Diabetes entwickeln. Regina Ensenauer plädiert daher dafür, der Ernährung während der Schwangerschaft mehr Aufmerksamkeit zu schenken. ", "Diese Forderung wird von einer weiteren internationalen Studie gestützt, dem sogenannten Early-Nutrition-Projekt, das von der Europäischen Union gefördert wird und in diesen Tagen enden wird. Auch hier wurde weltweit unter anderem untersucht, wie die Ernährung, die Gesundheit und der Lebensstil von Schwangeren das spätere kindliche Risiko für Adipositas und die damit verbundenen Erkrankungen wie Diabetes beeinflussen können. „Beobachtungsstudien zeigen, dass die Ernährung in den ersten 1000 Tagen – also während der Schwangerschaft und in den ersten beiden Lebensjahren des Kindes – lebenslange Effekte hat“, sagt der Projektleiter Berthold Koletzko, Leiter der Abteilung für Stoffwechsel und Ernährung am Dr.-von-Haunerschen-Kinderspital der LMU in München. ", " Sein Rat: Frauen mit Kinderwunsch sollten sich einem Normalgewicht annähern, während der Schwangerschaft körperlich aktiv bleiben und die Energiezufuhr durch das Essen nur gering steigern. Nach der Geburt sei Stillen die beste Art, das Kind gesund zu ernähren. Für nicht oder nicht voll gestillte Säuglinge sollten bevorzugt Säuglingsanfangs- und Folgenahrung mit niedrigem Eiweißgehalt, aber guter Eiweißqualität ausgewählt werden. Eine ärztliche Beratung vor der Schwangerschaft, die auf diese Kernbotschaften abzielt, sei daher um ein Vielfaches effektiver als jede Diät im späteren Erwachsenenalter, ist sich Berthold Koletzko sicher. „Die Beratung ist einfach umzusetzen und bietet einen ungeheuren präventiven Vorteil.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ren-pollesch-im-stuttgarter-schauspielhaus-tanz-der-anfuehrungszeichen.3eac49ca-66fd-47d9-8232-9822be982eac.html", "article_id": "9822be982eac", "section": null, "article_headline": "Tanz der Anführungszeichen", "date": "2017-10-29 18:00", "author": "Roland Müller", "article_text": [" Stuttgart - Pollesch-Inszenierungen folgen der Dramaturgie eines Kindergeburtstags: Bevor sie langweilig werden, hören sie auf – und keiner der Festgäste findet beim Kehraus einen Grund zum Quengeln und Nörgeln. Das hat die Arbeiten des Regisseurs, der sein eigener Autor ist, über die Jahre kurz und kürzer werden lassen. Auch im Schauspielhaus ist jetzt bereits nach 75 Minuten Schluss. Trotzdem lässt sich hier – jenseits der Dauer – die Ausnahme von der Regel besichtigen, denn selbst 75 Minuten können lang und länger werden, wenn den Theoriespaßmachern auf der Bühne schon zuvor der Saft ausgeht und sie ihre Texte in die Endlosschleife jagen müssen, um wenigstens die Kurzstrecke zu überstehen. Polleschs jüngstes Stück: ", " ", "Zum Ausgleich der fehlenden Substanz hat er immerhin einen genialen Titel für sein Werk gefunden: ", " heißt das wie immer jede lineare Handlung verweigernde Diskurstheater, das sich auf die Suche nach dem einigenden Band der Menschheit machen will – wobei dieses Band, wie dem Publikum unzählige Male um die Ohren gehaunen wird, meistens ein MacGuffin ist. Der Begriff, einst geprägt von Alfred Hitchcock, bezeichnet einen Gegenstand, „der die Handlung eines Films vorantreibt, aber selbst vage und bedeutungslos sein muss“, wie einer der aufgedrehten Spieler erklärt, ein „Nichts mit irrsinniger Wirkung“, wie ein anderer, gleichfalls übertourter Mitspieler als Merksatz nachschiebt. Man merkt dabei aber auch noch etwas anderes: Pollesch bildet – und er bildet sogar ab und lässt in seinem Anschauungsunterricht den eigenen MacGuffin auftreten. ", "Mehrmals fährt von der Bühnendecke ein meterlanges, mit samtrotem Stoff überzogenes Ding herab, das alle Kriterien des Nichts erfüllt. Bedeutungslos, aber mit irrsinniger Wirkung lagert das mal als Zunge, mal als Couch definierte Etwas in der Raummitte, bevor es ungenutzt wieder in die Höhe steigt. Freilich ist auch die wieder Couch-Zungen-freie Bühne von Janina Audick nichts als ein einziger MacGuffin. Zwei Tribünen beiderseits einer aufgefalteten Wand ergeben ein sinnfreies Arrangement, das von einer Sitzbank belebt wird, die aus einer präkolumbischen Maske herausgezimmert ist und auf Rollen durch den Raum geschoben wird – ein unansehnliches Setting, dem Pollesch den ersten Witz des Abends verdankt. Zum Show-Auftakt lässt er seinen fünfzehnköpfigen Chor junger Frauen deklamieren, was sich Audick dabei gedacht hat: „Janina meinte, das ist Pussy grabs back. So als Trump-Kommentar“ – und natürlich ist es das Gegenteil, ein hämischer Kommentar des Regisseurs zum ", " jener Kollegen, die nach Empörung grapschen, vorgetragen mit schaler Ironie. ", "Von Trump und Weinstein zu MacGuffin, von der Popmusik der achtziger Jahre zu Hollywoodfilmen aus allen Jahrzehnten, die sich Pollesch reinzieht wie Nikotin und Koffein – das Stück mäandert von Thema zu Thema, bringt kühne Verknüpfungen hervor, stellt steile Thesen auf und verrutscht dabei in eine oberschlaue Selbstzufriedenheit. Polleschs Gestus dabei: Hört, was ich euch zu lehren habe! Sensationelles, Revolutionäres, Unerhörtes! Drunter macht er es nicht, wobei seine Haltung umso überheblicher wirkt, je weniger man als Zuschauer die Plausibilität der behaupteten Zusammenhänge erkennt. Kapiert man einen Gedanken aber doch, erweist er sich als banal – und prompt entlarvt sich das Diskurstheater, das sich im vorliegenden Fall auf die Soziologen Diedrich Diederichsen und Bruno Latour stützt, als Bluff. ", "Ein Beispiel: Pollesch nimmt das aus dem Weltall geschossene, 1968 veröffentlichte und zur Ikone gewordene Bild von der Erde als Blauem Planeten zum Ausgangspunkt eines seiner Thesentrips. Die Expansion nach außen sei damals zu einem Ende gekommen, die Expansion nach innen habe begonnen. Statt die Welt zu verändern, habe sich der Mensch fortan damit beschäftigt, sich selbst zu verändern. Er reiste in die eigene Seele, mit Selbsterfahrung, Meditation, Yoga und all dem Kram, was Pollesch mit Hinweisen auf den Louis-Malle-Film „Mein Essen mit André“ ausführlich erörtert. Und ja, es stimmt: Die Innerlichkeit hat zur Entpolitisierung geführt, wie Pollesch sinngemäß feststellt. Aber es stimmt eben nicht, dass diese Erkenntnis brandneu ist, wie auf der Stuttgarter Bühne suggeriert wird, wenn die Seelenschau der vergangenen Jahrzehnte wichtigtuerisch einer Kritik unterzogen wird, wie sie – auch das wird suggeriert – in dieser Radikalität niemals zuvor formuliert worden sei. „Scheiß Hippie-Kultur“, brüllt der Schauspieler Christian Czeremnych. ", "Aber da kann sich das Gedächtnis auch irren. Es könnte gerade auch jemand anders am Brüllen gewesen sein aus der Fünferkette der Ensemble-Spieler, die sich gemeinsam mit dem Frauenchor durch das Nichtfußball-Stück kämpfen. Die Dialoge sind mit der Gießkanne über die Akteure verteilt, jeder spricht alles, Charaktere gibt es nicht. Es ist wie immer bei Pollesch – und wie immer hat er seine Mannschaft auf ein druckvolles Pressing verpflichtet, weshalb das Tempo der Veranstaltung enorm ist. ", "Woran es aber hapert, ist die Wucht der Sätze. Neben Czeremnych stehen Christian Schneeweiß, Julischka Eichel, Abak Safaei-Rad und Astrid Meyerfeldt auf der Bühne – und nur sie, Meyerfeldt, hat den aberwitzigen Pollesch-Sprech drauf, der wie selbstverständlich aus einer im Körper versenkten Maschine aufzusteigen scheint und durch das Mundwerk nach außen explodiert. Meyerfeldt lässt sich von den Sätzen in tollste Hysterien treiben. Doch so weit sind die anderen Spieler nicht. Sie können den Dressurakt, den ihnen der Pollesch-Sprech abverlangt, noch nicht kaschieren. ", "Der Chor aber ist schon in Bestform. Er redet nicht nur verständlich, sondern tanzt auch vorzüglich immer dann, wenn die Regie dem Publikum eine Feuerpause gönnt. In diesen Momenten hält der Diskurs inne – und aus dem Off ertönt euphorisierender Pop, Soul und Jazz, der die Frauen zu hübschen Choreografien verführt. Und weil es von „Pussy grab“ zu „Pussycat“, von der Muschi zur Mieze nicht weit ist, sehen die jungen Damen mit ihren schwarzen Stiefeln, Strümpfen, Röcken wie Schmusekatzen in der Nacht aus. Aber natürlich dürfen sich die Pollesch-Cats den munteren Musicalnummern nicht ohne Anführungszeichen hingeben, weshalb die Ironie in den rudernden Armen, den zuckenden Beinen, den sich wiegenden Köpfen immer mitschwingt. So viel Distanz muss in einem Stück von René Pollesch schon sein. Er will sich und seiner Masche ja nicht untreu werden, weshalb er auch seine Selbsterstarrung als Subversiv-Denkmal in Kauf zu nehmen scheint. ", "Wobei: Dass in Stuttgart auch Anführungszeichen getanzt werden, stört die Freude am Entertainment nicht im Geringsten. An diesem Abend ist es der Chor, der uns 75 Minuten zusammenhält wie ein Ball die Spieler einer Fußballmannschaft. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kritik-zum-tatort-aus-frankfurt-ausflug-ins-horror-genre.18aa3930-fc1e-4f6c-bc14-64e884d2a4e2.html", "article_id": "64e884d2a4e2", "section": null, "article_headline": "Ausflug ins Horror-Genre", "date": "2017-10-29 21:45", "author": null, "article_text": [" Frankfurt - „Fürchte dich“ – so lautet der Titel des neuen HR-„Tatorts“ aus Frankfurt mit dem Duo Janneke/Brix. Wir sagen, ob sich das Einschalten gelohnt hat:"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.sonntagskrimi-horror-tatort-vertreibt-publikum.96ed7c28-cf16-4bd7-800e-89bc1272ab3b.html", "article_id": "89bc1272ab3b", "section": null, "article_headline": "Horror-„Tatort“ vertreibt Publikum", "date": "2017-10-30 10:48", "author": null, "article_text": [" Berlin - Der ", " musste sich am Sonntagabend mit weniger Publikum als sonst begnügen. 6,90 Millionen Zuschauer verfolgten den Film im Ersten, der mit dem Fund einer skelettierten Kinderleiche im Haus des Frankfurter Kommissars Paul Brix (Wolfram Koch) beginnt. Der Marktanteil betrug 19,3 Prozent. Gewöhnlich werden „", "“-Krimis von rund neun Millionen Menschen gesehen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.netzreaktionen-zum-grusel-tatort-fuerchte-dich-scheidet-die-geister.91eb3313-ea7a-4f33-a89d-3ff5777fae10.html", "article_id": "3ff5777fae10", "section": null, "article_headline": "„Fürchte dich“ scheidet die Geister", "date": "2017-10-30 11:56", "author": null, "article_text": [" Stuttgart - Ein klassischer, realitätsgetreuer ", "? Diese Zeiten sind vorbei, finden viele Zuschauer. ", ". Der Film vom Sonntag zeigte das Gegenteil. Passend zu Halloween stand ein", "im Programm der ARD. Im Tatort „Fürchte dich“ ging es um Geister, Hexerei und einen Fluch. Im Netz polarisierte der Grusel-Tatort: Einigen Zuschauern gefiel der außergewöhnliche Film ganz und gar nicht, andere lobten ihn als den besten „Tatort“ seit Langem. Wir haben einige Twitter-Reaktionen für Sie zusammengestellt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.steven-spielberg-und-apple-arbeiten-zusammen-der-maerchenkoenig-und-das-fernsehen.9fc5f4ca-214d-46cd-b0c2-7af1a6ea92e2.html", "article_id": "7af1a6ea92e2", "section": null, "article_headline": "Der Märchenkönig und das Fernsehen", "date": "2017-10-30 15:36", "author": "Thomas Klingenmaier", "article_text": [" Stuttgart - Wie groß ", " denn ins Streaming-Geschäft einsteigen wolle? Eher kleiner, lässt dieser Neuling in der Welt der Serienproduktion bislang verlauten, man wolle keinesfalls mit dem Platzhirsch Netflix gleichziehen. Eine Milliarde Dollar werde man im ersten Jahr ins Programm stecken. Netflix gibt pro Jahr sechs Milliarden fürs Programm aus."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kevin-spacey-kritik-an-coming-out-nach-belaestigungsvorwurf.24a315d0-bbf3-44b5-8c9e-838b126e5512.html", "article_id": "838b126e5512", "section": null, "article_headline": "Kritik an Coming-out nach Belästigungsvorwurf", "date": "2017-10-30 16:09", "author": null, "article_text": [" New York - US-Schauspieler ", " (58, „House of Cards“) hat Übergriffsvorwürfe eines jüngeren Kollegen zum Anlass genommen,", ". „Ich habe mein ganzes Leben über Männer geliebt und romantische Begegnungen mit ihnen gehabt, und jetzt entscheide ich mich dafür, als schwuler Mann zu leben“, schrieb der Oscarpreisträger in der Nacht zu Montag auf Twitter. Spacey hatte in einem Interview im Jahr 2000 noch bestritten, schwul zu sein."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vergiftete-ware-haftstrafen-im-dortmunder-prozess-um-lidl-erpressung.20cacc05-1033-4cf4-ac48-ac713b8dd203.html", "article_id": "ac713b8dd203", "section": null, "article_headline": "Haftstrafen im Dortmunder Prozess um Lidl-Erpressung", "date": "2017-10-30 16:26", "author": null, "article_text": [" Dortmund - Wegen ", " des Handelsriesens ", " mit vergifteten Lebensmitteln sind zwei Männer zu jeweils zwei Jahren und zehn Monaten Haft verurteilt worden. Dieses Urteil hat das Dortmunder Landgericht am Montag gefällt. Die Angeklagten sollen Ende 2016 per E-Mail die Zahlung von fünf Millionen Euro in der Internetwährung Bitcoin gefordert haben. Um den Druck zu erhöhen, sollen sie in mehreren Filialen in Dortmund, Wuppertal und dem Rheinland Lebensmittel deponiert haben, die mit dem Pflanzenschutzmittel Diuron versetzt waren. Zur Zahlung des Geldes kam es nicht."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.heidenheim-unbekannte-stehlen-urnen-polizei-sucht-zeugen.0f523690-f09e-47ba-9b36-992c68baa247.html", "article_id": "992c68baa247", "section": null, "article_headline": "Unbekannte stehlen Urnen – Polizei sucht Zeugen", "date": "2017-10-30 16:57", "author": null, "article_text": [" ", " - Unbekannte haben auf dem Heidenheimer Totenbergfriedhof zwei Urnen gestohlen. Die Polizei ermittelt wegen Störung der Totenruhe, wie sie am Montag mitteilte. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.bergung-verschoben-sorge-um-wattenmeer-wegen-gestrandetem-frachter.42d6de23-b9ae-44e9-8d87-22d12496a820.html", "article_id": "22d12496a820", "section": null, "article_headline": "Sorge um Wattenmeer wegen gestrandetem Frachter", "date": "2017-10-30 17:03", "author": null, "article_text": [" Langeoog - Die schwierige Bergung eines ", "mit Hunderten Tonnen Öl im Tank bereitet Fischern und Umweltschützern Sorgen. Der Sturm „Herwart“ hatte die „Glory Amsterdam“ auf eine Sandbank getrieben. Schlepper sollten das 225 Meter lange Schiff ursprünglich am Montagabend mit dem Hochwasser befreien. Doch das Havariekommando musste seine Pläne ändern, weil die Wassertiefe selbst bei Hochwasser dafür nicht ausreicht. Die Experten suchten fieberhaft nach einer Alternative. Am Nachmittag war noch unklar, wann mit der Bergung in etwa zwei Kilometern Entfernung zu der Nordseeinsel Langeoog begonnen werden kann."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kostueme-der-promis-hollywood-im-halloween-fieber.a293c7b0-58fa-4aba-b3fa-8c79acf93623.html", "article_id": "8c79acf93623", "section": null, "article_headline": "Hollywood im Halloween-Fieber", "date": "2017-10-30 18:09", "author": null, "article_text": [" Stuttgart - Zombies, Hexen und Horror-Zwillinge: Die US-Amerikaner sind bereits im Halloween-Fieber und bereiten sich auf den 31. Oktober vor. Ganz vorne mit dabei: die Promis. Mit extravaganten Kostümen und gruseligem Make-Up bereiten sich die Stars für die schaurigen Halloween-Partys vor. Vor allem auf Instagram posten die Hollywood-Stars die Bilder ihrer Grusel-Outfits. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wellness-im-niederbayerischen-baederdreieck-bad-fuessing-wohlfuehlen-in-europas-beliebtestem-heilbad.dabf53c9-2402-4e79-bbe7-d2b1c4b20731.html", "article_id": "d2b1c4b20731", "section": null, "article_headline": "Bad Füssing: Wohlfühlen in Europas beliebtestem Heilbad", "date": "2017-10-27 10:02", "author": null, "article_text": ["Schon die Anfahrt durch das pittoreske Inntal sorgt für ein Sinken des Stresspegels, der in Bad Füssing dann gänzlich verschwunden ist; hier kann man sich nur wohlfühlen.", "Der ganze Ort und all seine Bewohner scheinen ein einziges Ziel zu haben: Besuchern den Aufenthalt so angenehm wie irgend möglich zu machen. Nicht nur als Kur-Urlauber findet man in Bad Füssing, was man sucht und braucht, auch das ", " ist unvergleichlich groß.", "Massagen, Bäder, Packungen, Peelings und Saunagänge: Bad Füssing hält all das in unendlich scheinender Variation vorrätig. Für jeden Geschmack ist hier etwas zu finden von A wie Ayurveda bis Z wie Zen-Meditation. Die Gesundheitsexperten vor Ort praktizieren außerdem anerkannte Heilmethoden nach Dorn oder Breuss und bieten Anti-Aging-Anwendungen, Craniosacral-Therapien, Hatha-Yoga, Autogenes Training, Licht- und Aromatherapien und viele weitere Behandlungen an.", "Bei den Massagen findet sich neben Klassischem auch jede Menge wunderbar Exotisches und extrem Wohltuendes wie eine Hawaiianische Wellness-, eine tibetanische Öl- oder die Thai Fußreflexzonen-Massage.", "Die Stoffwechsel anregenden Bade-Anwendungen reichen von Algenbädern über das duftreiche Entspannen in Heublumen und Rosenblüten bis hin zum Ziegenmilch-Relaxen. Außerdem stehen dem Wasserfreund natürlich die drei ", " zu Verfügung.", "Wer eine Auszeit nehmen und sich mal ganz auf sich selbst und seine Gesundheit konzentrieren will, ist mit einem Kurzurlaub in Bad Füssing bestens beraten. Die Vielfalt des Angebotes ist toll und die Uhren sind hier überall auf Entspannung geeicht.", "Für weitere Informationen zu Bad Füssing klicken Sie einfach ", "."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.anna-erklaert-eigenes-fotobuch-erstellen-bildgroesse-und-bildausschnitt.fb7df5a2-0601-4f47-ad0d-0d24ddcb24d5.html", "article_id": "0d24ddcb24d5", "section": null, "article_headline": "Eigenes Fotobuch erstellen – Bildgröße und Bildausschnitt", "date": "2017-10-29 15:00", "author": null, "article_text": ["In diesem Video zeigt uns Anna, wie man die Größe der Bilder verändert und einen schönen Bildausschnitt wählen kann. ", " ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.energie-erleben-biogasanlage-gut-fuer-klima-und-umwelt.9fbf3bd1-5491-40a2-b72d-f4b86de23dad.html", "article_id": "f4b86de23dad", "section": null, "article_headline": "Biogasanlage - gut für Klima und Umwelt", "date": "2017-10-30 11:57", "author": null, "article_text": ["Aus Abfallprodukten umweltschonend ", " gewinnen? Dafür sind Biogasanlagen zuständig. Mit zwei verschiedenen Arten von Subtraten verarbeiten einige Anlagen nachwachsende Rohstoffe wie Mais oder Getreide.", "Die ersten Schritte zur Erzeugung von ", " fanden bereits in den 80er Jahren statt. Damals dienten Abfallprodukte, wie Gülle oder Biomüll zur Herstellung. Mittlerweile finden auch nachwachsende Rohstoffe wie Mais oder Getreide ihre Verwendung.", " ", "Gewonnen wird das Biogas mithilfe der Zugabe von Mikroorganismen. In einem luftdichten und wärmeisolierten Behälter findet unter Ausschluss von Sauerstoff die Zersetzung der Substrate statt. Als Abfallprodukt liefern die Bakterien Methan. Aber auch Sauerstoff, Kohlendioxid und Stickstoff gehören zu den Nebenprodukten. Nach ungefähr einem Monat sind die Substrate vergärt und das gewonnene Biogas steht zur Energiegewinnung zu Verfügung.", "Abfallprodukte, die während des Gärungsprozesses entstanden sind, finden in der Landwirtschaft als Dünger ihre Verwendung. Das gewonnene Biogas wird in einem Blockheizkraftwerk (BHKW) verbrannt, wodurch Wärme und Strom entstehen. Solch ein BHKW wird zum Beispiel von den Stadtwerken Bietigheim-Bissingen in den Kreuzäckern in Bietigheim betrieben.", "Innerhalb der Herstellung von 1,5 Millionen Kilowattstunden (MKWH) entstehen bei der Erzeugung von Biogas 455 Tonnen CO2. Bei derselben Menge an MKWH produzieren fossile Brennstoffe 1.100 Tonnen CO2. Die Netto-Einsparung liegt dadurch bei 650 Tonnen CO2. Neben den Einsparungen von Kohlenstoffmonoxid bietet Biogas weitere Vorteile. Das aufgearbeitete Biogas kann für mehrere Monate im Gasnetz gespeichert werden.", "Im Gegensatz zu anderen alternativen Methoden der Energiegewinnung ist die Herstellung nicht von äußeren Faktoren wie dem Wetter abhängig. Zudem sorgt der gewonnen Strom aus Biogas für eine sichere Versorgung und stabilisiert das gesamte Stromnetz."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-bad-cannstatt-vermummte-vfb-fans-attackieren-reisebus-mit-freiburg-anhaengern.fa765468-64f2-4d41-9475-5499d0cfd18e.html", "article_id": "5499d0cfd18e", "section": null, "article_headline": "Vermummte greifen Reisebus mit Freiburg-Anhängern an", "date": "2017-10-30 12:12", "author": null, "article_text": [" Stuttgart-Bad Cannstatt - Vor dem Bundesliga-Spiel des ", " gegen den ", " (", ") ist es am Sonntagnachmittag in der Mercedesstraße in ", " zu Attacken auf einen Reisebus mit Anhängern des SC Freiburg gekommen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.hass-plakat-und-schmaeh-gesaenge-hoffenheims-dietmar-hopp-stellt-strafanzeige.5fd3e23c-4025-4d48-8c10-89d6df9a9885.html", "article_id": "89d6df9a9885", "section": null, "article_headline": "Hoffenheims Dietmar Hopp stellt Strafanzeige", "date": "2017-10-30 13:34", "author": null, "article_text": [" Frankfurt/Main - Hoffenheims Mäzen ", " geht mittlerweile massiv gegen Hass-Plakate und Schmäh-Gesänge vor, die es in der Bundesliga regelmäßig gegen ihn gibt. Der 77 Jahre alte Milliardär stellt jedes Mal eine Strafanzeige, wie ein Sprecher des Bundesligisten am Montag bestätigte. Im Fall von Borussia-Mönchengladbach-Fans ermittelt auch der Kontrollausschuss des Deutschen Fußball-Bundes (DFB)."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.gegen-vfb-stuttgart-freiburgs-soeyuencue-nach-roter-karte-fuer-ein-spiel-gesperrt.8ba15416-e1bf-4eb8-a718-b27e5fb0ef01.html", "article_id": "b27e5fb0ef01", "section": null, "article_headline": "Freiburgs Söyüncü nach Roter Karte für ein Spiel gesperrt", "date": "2017-10-30 14:27", "author": null, "article_text": [" Frankfurt - Abwehrspieler Caglar Söyüncü vom ", " ist nach seiner ", " für ein Spiel gesperrt worden. Das Sportgericht des Deutschen Fußball-Bundes (DFB) begründete sein Urteil am Montag mit unsportlichem Verhalten des jungen Türken. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.julian-nagelsmann-dfb-ermahnt-hoffenheims-trainer-nach-flaschenwurf.b5b89115-dd31-45d9-b3f2-2b27a3b71639.html", "article_id": "2b27a3b71639", "section": null, "article_headline": "DFB ermahnt Hoffenheims Trainer nach Flaschenwurf", "date": "2017-10-30 14:39", "author": null, "article_text": [" Frankfurt/Main - Hoffenheims Trainer ", " wird ", "nicht bestraft, soll derartige Aktionen aber künftig unterlassen. „Der DFB-Kontrollausschuss sieht mit Zustimmung des DFB-Sportgerichts von der Einleitung eines Verfahrens gegen Hoffenheims Trainer Julian Nagelsmann ab, da das Treffen des Zuschauers mit der Plastikflasche unbeabsichtigt war und sich der Trainer nach Spielende persönlich bei dem Zuschauer sowie öffentlich entschuldigt hat“, hieß es am Montag in einer Mitteilung des Deutschen Fußball-Bundes."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.netzreaktionen-zum-vfb-sieg-cem-oezdemir-freut-sich-ueber-den-dreierpack.760f4fe7-9b77-4a62-a302-6c022a0010f3.html", "article_id": "6c022a0010f3", "section": null, "article_headline": "Cem Özdemir freut sich über den Heimsieg", "date": "2017-10-30 14:54", "author": null, "article_text": [" Stuttgart - War die Rote Karte im Spiel des ", " gegen den ", " berechtigt oder nicht? Die Meinungen der Nutzer im Netz gehen weit auseinander. Während viele Fans den Platzverweis für eine Fehlentscheidung halten, geht die Rote Karte vor allem für die Anhänger des VfB Stuttgart in Ordnung."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.insolvente-airline-kaeufer-fuer-alle-air-berlin-teile-gefunden.efc07629-c63c-46e8-9a85-fc62c4d27239.html", "article_id": "fc62c4d27239", "section": null, "article_headline": "Käufer für alle Air-Berlin-Teile gefunden", "date": "2017-10-28 14:13", "author": null, "article_text": [" Berlin - Die insolvente ", " hat den Flugbetrieb eingestellt und sich mit Easyjet über den Verkauf der letzten Unternehmensteile geeinigt. Die britische Fluggesellschaft will von Air Berlin 25 Flugzeuge vom Typ A320 übernehmen. „Damit haben wir einen letzten wichtigen Meilenstein in den Bieterverhandlungen erreicht“, teilte der Generalbevollmächtigte im Insolvenzverfahren bei Air Berlin, Frank Kebekus, am Samstag mit. „Alle Unternehmensteile der Air Berlin sind jetzt verkauft.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.buch-und-spielwarenverlag-ravensburger-schlaegt-expansionskurs-ein.d543d73f-0b53-48d0-9e59-b74beca31cc2.html", "article_id": "b74beca31cc2", "section": null, "article_headline": "Ravensburger schlägt Expansionskurs ein", "date": "2017-10-29 12:04", "author": "Thomas Thieme", "article_text": [" Ravensburg - Oberschwaben kann im Herbst unheimlich nebelig sein. An einem Tag im Oktober könnte die Sicht kaum klarer sein. Herbstsonne lockt viele Mitarbeiter auf die Terrasse des Betriebsrestaurants. Clemens Maier, der junge Chef des Kinderbuch- und Spieleverlags, kommt vom seinem Büro im vierten Stock des Verwaltungstrakts herunter, um den Gast persönlich in Empfang zu nehmen. Von hier sind es nur ein paar Schritte zum 1974 eröffneten Produktions- und Logistikgebäude. Hier treffen Tradition und Zukunft von ", " aufeinander. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.programmierer-wie-firmen-um-software-experten-buhlen.c241a486-7b9c-4c73-b3cb-0993b067ada5.html", "article_id": "0993b067ada5", "section": null, "article_headline": "Wie Firmen um Software-Experten buhlen", "date": "2017-10-29 14:17", "author": null, "article_text": [" Stuttgart - Ob Industrie 4.0 oder eine Online-Bestellplattform für Kunden: Ohne Programmierer und Softwareentwickler sind Geschäfte in der digitalen Welt unmöglich. Umso begehrter sind die Dienste der Computerexperten. Um diese zu finden und für das Unternehmen zu begeistern, gehen Start-ups, Mittelständler und Weltmarktführer auch ungewöhnliche Wege. Ein Trend: so genannte Hackathons (eine Wortschöpfung aus „Hacken“, also dem Lösen von Problemen am Computer und „Marathon“). Das sind mehrtägige Wettbewerbe, bei denen verschiedene Teams aus IT-Experten Computeranwendungen erstellen und versuchen, andere Teams zu übertreffen. Das Ergebnis kann ein neues Onlinespiel sein oder auch eine nützliche App für Menschen mit Behinderung."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.schweizer-pharmakonzern-novartis-will-us-krebsdiagnostik-anbieter-uebernehmen.67ab4046-495f-481e-8b1b-32e023e0c92c.html", "article_id": "32e023e0c92c", "section": null, "article_headline": "Novartis will US-Krebsdiagnostik-Anbieter übernehmen", "date": "2017-10-30 08:44", "author": null, "article_text": [" Basel - Der Schweizer Pharmakonzern Novartis will das auf Krebsdiagnostik spezialisierte Unternehmen Advanced Accelerator Applications (AAA) aus den USA übernehmen. Das entsprechende Gebot bewertet die Amerikaner mit 3,9 Milliarden US-Dollar, wie Novartis am Montag in Basel mitteilte."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.span-class-m-prad-anzeige-span-flug-an-die-ostsee-taeglich-nonstop-stuttgart-rostock.f75e12f4-3c5b-46e7-863b-96b94281ecba.html", "article_id": "96b94281ecba", "section": null, "article_headline": "Jeden Tag nonstop Stuttgart - Rostock", "date": "2017-10-30 12:02", "author": null, "article_text": ["Warum Rostock? Es gibt viele Gründe für den Wirtschaftsstandort Rostock, der vor allem Hafenstadt ist, aber auch Universitätsstadt und weltoffene Hansestadt. Rostock ist das Zentrum Mecklenburg-Vorpommerns und liegt auch im Zentrum Europas.", "Berlin - Kopenhagen und Hamburg - Stettin - die Achsen dieser Metropolen gehen mitten durch die Stadt. Mit modernen Seehäfen, Flughafen und ", " wird immer beliebter. Der lange Strand lädt in den Sommermonaten zum Baden und Sonnen ein, auch im Frühling genießt man im Strandkorb geschützt die ersten Sonnenstrahlen. Im Herbst und Winter hat man die Küste fast noch für sich und kann bei Wind und Wellen Natur hautnah spüren.", "Nach einem Spaziergang an der Ostsee laden zahlreiche Hotels zu Wellness Aufenthalten ein. Das Freizeitangebot ist ganzjährig abwechslungsreich und wer sich sportlich betätigen möchte, kann mit dem Rad die Region erkunden oder eines der vielen Wassersportangebote in Anspruch nehmen. Ganz gleich ob beim Surfen oder Segeln, in der Nähe des Wassers, beim Blick über den weiten Horizont finden Sie an der Ostsee beste Erholung.", "Im Umland der Hansestadt Rostock liegen versteckt eine große Anzahl an Schlössern und Herrenhäuser, die im Parkland entdeckt werden wollen. Auch Reitfreunde und Jagdfans kommen hier auf ihre Kosten. Wer Deutschlands Ostseeinseln kennenlernen möchte, beginnt meist mit der größten Insel – der Insel Rügen.", "Bestaunen Sie die imposanten Kreidefelsen der Insel, die Buchenwälder und die weiße Stadt am Meer – Heiligendamm. Besonders reizvoll ist die Region Fischland-Darß-Zingst, die eine einzigartige Landschaft und unberührte Natur bietet und zum Spazieren und Radfahren einlädt. Die Müritz in der Mecklenburgischen Seenplatte lädt ein, mit einem Boot die Natur vom Wasser aus zu beobachten."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.transsexuelle-beim-militaer-us-gericht-stoppt-trumps-transgender-verbot.2fd64433-ed71-45ae-8e27-a9dbdd7f48bf.html", "article_id": "a9dbdd7f48bf", "section": null, "article_headline": "US-Gericht stoppt Trumps Transgender-Verbot", "date": "2017-10-30 18:16", "author": null, "article_text": [" Washington - Ein US-Bundesgericht hat Präsident ", " Änderungen bei den Militärregeln für den Dienst von Transsexuellen verboten. Es sei wahrscheinlich, dass die transsexuellen Militärangehörigen, die die Regierung wegen einer Anordnung Trumps verklagt haben, ihren Prozess gewinnen werden, schrieb Richterin Colleen Kollar-Kotelly am Montag zur Begründung."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.jamaika-sondierungsgespraeche-bis-2025-mehr-geld-in-bildung-stecken.c4b0c784-c289-471e-9fb5-18255ac4930e.html", "article_id": "18255ac4930e", "section": null, "article_headline": "Bis 2025 mehr Geld in Bildung stecken", "date": "2017-10-30 18:24", "author": null, "article_text": [" Berlin - CDU, CSU, FDP und Grüne wollen in einer möglichen Jamaika-Koalition die Ausgaben für ", " und ", " deutlich steigern. Bis zum Jahr 2025 sollten dafür insgesamt mehr als zehn Prozent des Bruttoinlandsproduktes aufgewendet werden, heißt es in einem am Montag in Berlin veröffentlichten Papier der Jamaika-Unterhändler. Zum bisherigen Kooperationsverbot zwischen Bund und Ländern in der Bildung heißt es: „Über die Art und Weise der Zusammenarbeit zwischen Bund, Ländern und Kommunen muss noch gesprochen werden, insbesondere über die Frage des Kooperationsverbotes.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ravensburger-kompetenzzentrum-fuer-obstanbau-die-vermessung-des-apfels.efb2ea88-c2e2-41f3-8902-d56eb733941a.html", "article_id": "d56eb733941a", "section": null, "article_headline": "Die Vermessung des Apfels", "date": "2017-10-30 13:07", "author": null, "article_text": [" Ravensburg - Noch ist sie ohne Namen. Ulrich Mayr schneidet die Frucht mit seinem Obstmesser, das er stets bei sich trägt, einmal in der Mitte durch. Rötliches Fruchtfleisch kommt zum Vorschein. Ein Exot aus Südostasien? Weit gefehlt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.betrunkener-fahranfaenger-autofahrer-verletzt-fussgaengerin-und-toetet-hund.c66f659b-af5f-4927-9098-583eea9a3ac5.html", "article_id": "583eea9a3ac5", "section": null, "article_headline": "Autofahrer verletzt Fußgängerin und tötet Hund", "date": "2017-10-30 14:40", "author": null, "article_text": [" Appenweier - Ein betrunkener 18-Jähriger ist mit seinem Auto in Appenweier (Ortenaukreis) von der Straße abgekommen und hat eine Fußgängerin erfasst. Die 16-Jährige sei verletzt in ein Krankenhaus gebracht worden, teilte die Polizei am Montag mit. Ihr Hund habe den Unfall am Sonntagnachmittag nicht überlebt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.mit-laserpointer-lokfuehrer-geblendet-nach-blendattacke-polizei-sucht-zeugen.1737e3a1-922f-4b24-8576-be1bffb957c4.html", "article_id": "be1bffb957c4", "section": null, "article_headline": "Nach Blendattacke: Polizei sucht Zeugen", "date": "2017-10-30 15:23", "author": null, "article_text": [" Hermaringen - Unbekannte Täter haben den Lokführer eines Interregio-Expresses mit einem Laserpointer geblendet. Die Sehfähigkeit des 45-Jährigen sei dadurch so beeinträchtigt worden, dass er nach der Ankunft am Hauptbahnhof Ulm seinen Dienst abbrechen und sich in ärztliche Behandlung begeben musste, teilte die Bundespolizei am Montag mit. Die Tat sei am Samstagabend von der Aussichtsplattform des Brenzturms unweit von Hermaringen (Kreis Heidenheim) begangen worden. Wenig später sei an derselben Stelle erneut versucht worden, einen Lokführer zu blenden. Eine Streife habe dort jedoch keine Personen mehr angetroffen. Die Polizei hofft nun auf Hinweise von Zeugen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.blaubeuren-brutale-messerattacke-auf-frau-verdaechtiger-festgenommen.aa8f465b-84fb-401c-b028-e127720dd25d.html", "article_id": "e127720dd25d", "section": null, "article_headline": "Brutale Messerattacke auf Frau - Verdächtiger festgenommen", "date": "2017-10-30 17:16", "author": null, "article_text": [" ", " - Mehrere Monate nach einem Messerangriff auf eine 59-jährige Frau in Blaubeuren (Alb-Donau-Kreis) ist ein dringend tatverdächtiger Mann festgenommen worden. Der 23-Jährigen sei Ende September in einem Ulmer Spielkasino aufgefallen, teilte die Polizei am Montag mit. Dort habe er eine Angestellte geschlagen. Nach kurzer Flucht sei er festgenommen worden."]}
]