[
{"url": "http://www.stuttgarter-zeitung.de/inhalt.einzelhandel-in-stuttgart-auch-haendlern-ist-weihnachten-heilig.884a0aa5-3a8d-4cd2-b477-4ec51b41f19d.html", "article_id": "4ec51b41f19d", "section": null, "article_headline": "Auch Händlern ist Weihnachten heilig", "date": "2017-11-06 17:32", "author": "Christine Bilger", "article_text": [" ", " - Alle Jahre wieder machen Witzbolde von Anfang September an den Scherz „Weihnachten kommt immer so plötzlich!“. Spaß beiseite, denn spätestens am 23. Dezember wird es dann wieder ernst, wenn die Konsumenten vor leeren Vorratsschränken stehen und überlegen, wo sie jetzt noch die fehlenden Zutaten fürs Festmenü bekommen. In diesem Jahr verschärft sich aus Sicht der Einkäufer in letzter Minute die Lage, denn ", " fällt auf einen Sonntag. Da greift trotz Schutz des Sonntags eine", ": Läden, die Lebens- oder Genussmittel anbieten, dürfen drei Stunden lang geöffnet haben, aber nicht nach 14 Uhr.", "Wenn es nach den zwei großen christlichen Kirchen ginge, wäre das kein Thema, über das man sich überhaupt unterhalten muss: „Ich lehne das nicht nur ab, wenn Heiligabend auf einen Sonntag fällt. Ich fände es grundsätzlich ein gutes Signal, wenn die Läden am Heiligen Morgen geschlossen werden“, sagt der evangelische Stadtdekan Søren Schwesig. „Es tut dem Feiertag gut, wenn Ruhe ist. Ich stimme da sehr überein mit Verdi“, sagt der Protestant. Die ", "hatte am Wochenende die Verbraucher dazu aufgerufen, zu den Zeiten einzukaufen, zu denen es für die Beschäftigten im Handel auch human sei. Eine Initiative zur Abschaffung der drei erlaubten Einkaufsstunden werde er dennoch nicht ins Leben rufen, fügt Søren Schwesig hinzu. „Das soll jeder selbst entscheiden.“ ", "Die katholische Kirche in Stuttgart lehne die Ladenöffnung an Heiligabend natürlich ab, teilt deren Sprecherin Nicole Höfle mit. „Auch die Beschäftigten des Einzelhandels sollen die Möglichkeit haben, den Heiligabend in der Ruhe des Sonntags zu beginnen und zu begehen“, so Höfle weiter. In den Tagen davor bleibe Zeit genug, die Weihnachtseinkäufe zu erledigen. Der Stadtdekan Christian Hermes warnt die Bürger vor: „Alle mal aufgepasst: Heiligabend ist dieses Jahr an einem Sonntag! Jetzt ist noch Zeit für Weihnachtseinkäufe. Es gibt keinen Grund, warum die Geschäfte dieses Jahr am Sonntag geöffnet sein müssen. Deshalb: Mitarbeiterinnen und Mitarbeiter im ", " in Ruhe Weihnachten feiern lassen und keine Ladenöffnung!“", "Dem Einzelhandelsverband Baden-Württemberg gehen Appelle dieser Art zu weit: „Für uns als Verband ist es unverständlich, warum von mancher Seite Emotionalität in dieses Thema hineingetragen wird“, sagt Sabine Hagmann, die Hauptgeschäftsführerin des Handelsverbands Baden-Württemberg. Die Öffnungszeiten seien gesetzlich klar geregelt. Man solle es dem einzelnen Händler überlassen, wie er es handhabe. Hagmann setzt sich aber auch dafür ein, dass die Händler sich mit ihren Mitarbeitern abstimmen sollen: „Manche haben damit vielleicht gar kein Problem, drei Stunden lang zu arbeiten“, fügt Hagmann hinzu. Jedoch scheint die Sorge unbegründet: Noch ist kein Händler in Sicht, der am 24. Dezember öffnen möchte. Rocco Capurso, der Eigentümer des Remstalmarkts Mack in Weinstadt, sagt: „Wir werden nicht aufmachen. Das ist eine ethische Sache. Unsere Mitarbeiter können endlich einmal Weihnachten in Ruhe feiern.“ Sonst fange man an Heiligabend um 4 Uhr morgens an mit Einräumen. „Um 15 Uhr können wir dann den Laden verlassen. Das ist eine lange Zeit, da kommen sie geschafft nach Hause.“ Rewe-Marktleiter Thorsten Mölders in Donzdorf (Kreis Göppingen) ist auch strikt dagegen, wegen der Mitarbeiter, aber auch „aus Gründen der Nachhaltigkeit: Die Kunden wollen Regale voller frischer Ware, und am Ende muss man Lebensmittel wegwerfen, wenn nicht alles weggeht“. ", "Kritik an dem seit 2007 in dieser Form geltenden Gesetz habe das Wirtschafts- und Arbeitsministerium noch nicht erreicht, teilt dessen Sprecher mit. Man sehe daher keinen Änderungsbedarf – auch deshalb nicht, da in der aktuellen Fassung „die Interessen der Arbeitnehmer ebenso wie der verfassungsrechtlich gebotene Schutz der Sonn- und Feiertagsruhe im Rahmen des seinerzeitigen Gesetzgebungsverfahrens berücksichtigt wurden“.", " Die SPD setzt auf die Einsicht der Arbeitgeber: „Ich habe grundsätzliches Verständnis für die Kritik von Verdi. Es freut mich, dass viele Arbeitgeber von sich aus auf eine Öffnung am Sonntag verzichten“, sagt Boris Weirauch, wirtschaftspolitischer Sprecher der SPD im Landtag. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.am-zeitgeist-fluxus-feiert-dreijaehriges-es-wird-eines-wuerdigen-todes-sterben.279fa58d-a153-4a7e-889c-bb1e4358b9aa.html", "article_id": "bb1e4358b9aa", "section": null, "article_headline": "„Es wird eines würdigen Todes sterben“", "date": "2017-11-03 12:07", "author": null, "article_text": [" - Jeder, der länger als drei Jahre in Stuttgart lebt, wird sich mit Grausen an das unansehnliche Häufchen Architektur erinnern, zu dem die ", " in den letzten Jahren verkommen war. Tagsüber tote Hose, abends Tummelplatz eines äußerst fragwürdigen Publikums. Das wurde vor genau drei Jahren alles sehr, sehr anders. Mit seiner ", " hat Vordenker Hannes Steim der Stadt einen unschätzbar großen Dienst erwiesen. Nicht nur, weil er die Passage mit neuem Leben füllte; sondern, weil er statt großen Ketten und Discount-Palästen auf Stuttgarter Kreative, Erzeuger und inhabergeführte Geschäfte setzte. Und damit durchkam!", "Ursprünglich auf gerade mal drei Monate ausgelegt, feiert das ", " diesen Samstag seinen dritten Geburtstag – tagsüber mit einer „Free Food Passage“ voller kostenloser Leckereien (ja, ernsthaft, kostenlos!), abends mit der „Block Party“ in vier Läden. „Die Passage ist tatsächlich zu einer Art modernem Dorfmarktplatz geworden, an dem die unterschiedlichsten Menschen zusammenkommen“, freut sich Steim. Auf den 17 verfügbaren Flächen gab es in den vergangenen Jahren 43 Pop-Up Konzepte von Fashion über Gastro bis hin zu Sport, Lifestyle und Accessoires, darunter wahre Trendsetter wie der erste Botanical-Affairs-Laden, das Tattis oder Riedmüllers immerhin erster Craft-Beer-Shop der Stadt.", "Die Fluktuation ist bei einem wie Steim, der Musiker, Filmer, Veranstalter, Einzelhändler, Konzepter und Entwickler in Personalunion ist, natürlich vorprogrammiert – und auch beim Fluxus schon im Namen verankert: „Das Konzept bedeutet Wandel, und mein Anspruch ist, dass es immer wieder etwas Neues zu entdecken gibt.“ Das hat bis heute nicht aufgehört: Pünktlich zum Jubiläum zieht der bezaubernde Kinderbuchladen Buchstäbchen aus dem Westen hier in eine zweite Dependance. Dass das alles so gut funktioniert, war niemandem klar, verrät er: „Von den potentiellen Mietern, die ich damals im Vorfeld angesprochen hatte, meinte etwa die Hälfte, dass sie keine zehn Pferde in diese abgerockte Passage bekämen.“ Da wird sich mancher sicherlich immer noch schwarz ärgern.", ". Zumindest mal in der Calwer Passage. „Das Fluxus ist sehr eng mit der Calwer Passage, ihrem Charme und ihrer Lage verknüpft und deshalb auch nicht eins zu eins irgendwo anders reproduzierbar. Es wird“, so Steim, „eines würdigen Todes sterben.“ Was natürlich nicht heißen soll, dass es nicht bald ein ähnliches Konzept an einem anderen Ort geben wird. Steim grinsend: „Das Projekt unter der ", " klingt auf jeden Fall sehr reizvoll...“", "In unserer Bilderstrecke blicken wir zurück auf drei Jahre Fluxus.", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.75-jahre-bibliothek-in-stuttgart-vaihingen-medien-und-spielzeug-im-wandel-der-zeit.74bef8c4-1c2b-4b07-8f6d-894ea126f2a0.html", "article_id": "894ea126f2a0", "section": null, "article_headline": "Medien und Spielzeug im Wandel der Zeit", "date": "2017-11-06 16:55", "author": "Sandra Hintermayr", "article_text": [" ", " - An das Sandmännchen erinnern sich die meisten. Mit seiner roten Mütze und dem Spitzbärtchen wünschte er den Kindern seit 1959 eine gute Nacht. Genau genommen gab es zwei Sandmännchen, eines aus Westdeutschland und eines aus Ostdeutschland. „Das ist eines der wenigen Beispiele, in denen sich das Ost-Produkt gegen das West-Produkt durchgesetzt hat“, erläutert Manfred Nagl, emeritierter Professor für Medienwissenschaft an der Hochschule der Medien (HdM). Er hat eine ganze Reihe an Leseheften, Fibeln, Brettspielen, Sammelkarten und -figuren in den Uhlandsaal der Stadtbibliothek am Vaihinger Markt 6 gebracht. Die ältesten Objekte stammen aus der Zeit des Zweiten Weltkriegs, über Kassettenrekorder und Tamagotchis reicht die Sammlung bis hin zu sprechenden Kuscheltieren und Puppen aus den 2000er Jahren. ", "Die Ausstellungsstücke kommen aus dem Fundus der HdM, über 4000 Exponate finden sich nach Angaben Nagls in den Archiven. Sie zeigen die Welt der Spielsachen und Medien im Wandel der Zeit. Die ältesten Sammlerstücke stammen aus dem 19. Jahrhundert. „Für das 75-Jahr-Jubiläum der Vaihinger ", " steigen wir mit dem Dritten Reich in die Ausstellung ein“, sagt Nagl. ", " Allerdings bestand die erste Bücherei in Vaihingen lediglich wenige Monate, sie fiel im November einem Bombenangriff zum Opfer. Wiedereröffnet wurde die Bibliothek dann unter dem Namen Ludwig-Uhland-Bücherei an der Robert-Koch-Straße 21. In den 80er Jahren folgte der Umzug an den heutigen Standort am Vaihinger Markt. ", "Neben der Ausstellung „Kindermedienwelten“ und Dokumenten und Fotos aus den vergangenen 75 Jahren sind Vorträge, Stadtteilrundgänge und Theaterstücke geplant. Am Freitag, 10. November, gestalten Auszubildende der Stadtbibliothek Stuttgart einen Zukunftsaktionstag, bei dem die Besucher auch mit Virtual-Reality-Brillen Einblicke in neue Techniken erlangen können. „Damit wollen wir einen Blick in die Zukunft des Büchereiwesens werfen“, sagt Andrea Schiller, die Leiterin der Bücherei am Vaihinger Markt. ", "Am Samstag, 18. November, ist Familientag von 11 bis 15 Uhr. Kinder können sich auf der Suche nach einem Piratenschatz begeben und an einer Olchi-Rallye teilnehmen. Walter Bartelmess vom Bürgerverein Vaihingen und Harald Marquart vom Verein Kultur am Kelterberg führen Interessierte durch Vaihingen, vorbei am alten Standort der Bücherei bis zur Alten Kelter. „Im Stadtpark werden wir auf die Kunstwerke im öffentlichen Raum eingehen, in der Kelter die ", " besichtigen“, sagt Marquart. ", "Finanziell unterstützt werden die Feierlichkeiten und Aktionen anlässlich des 75-Jahr-Jubiläums der Bibliothek vom Bürgerverein sowie dem Förderkreis Kinder-Jugend-Bildung (KJB). „Es freut uns, dass wir uns an dem Jubiläum beteiligen können“, sagt Frank Otto Huber, der in beiden Vereinen Mitglied ist. Das Team der Bücherei ist froh über diese Unterstützung. „Ohne Ihre Hilfe wäre das alles nicht möglich gewesen“, sagt Ulrike Seiwald, die stellvertretende Bibliotheksleiterin. ", "\n    ", "Rüdiger Ott und Alexandra Kratz", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-schlaegerei-im-regionalexpress.d74d9e55-5ac6-4e43-817f-6b71007ccb55.html", "article_id": "6b71007ccb55", "section": null, "article_headline": "Schlägerei im Regionalexpress", "date": "2017-11-06 17:04", "author": null, "article_text": [" ", " - Zu einer ", " zwischen einem 36-Jährigen und einer Gruppe von mindestens vier Männern im Alter von 17 bis 19 Jahren ist es in der Nacht von Samstag auf Sonntag gegen 0.45 Uhr in einem Regionalexpress zwischen ", " und Aalen gekommen. ", "Laut ", ", soll ein 17-Jähriger aufgrund der langen Wartezeit gegen die Toilettentür des Zuges geschlagen haben, in welcher sich der 36 Jahre alte Mann befand. Beim Verlassen der Toilette gerieten die beiden Männer in einen Streit, aus dem sich eine körperliche Auseinandersetzung entwickelte. Daraufhin mischten sich die übrigen Männer aus der Gruppe des 17-Jährigen ein, und ein 18-Jähriger soll auf den 36-jährigen Mann eingetreten haben. ", "Alarmierte Polizisten trafen alle Beteiligten am Bahnhof in Waiblingen an. Verletzt wurde bei dem Streit niemand. Die Ermittlungen zum genauen Tathergang dauern noch an. Hinweise nimmt die Polizei unter der Telefonnummer 0711/87035-0 entgegen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vvs-stoerungsmelder-die-stellwerkstoerung-ist-behoben.dc0f9528-6c9f-41a7-b7dc-50f9d617fdcf.html", "article_id": "50f9d617fdcf", "section": null, "article_headline": "Die Stellwerkstörung ist behoben", "date": "2017-11-06 17:29", "author": null, "article_text": [" - Ob Signalstörung bei der ", " oder Unfall im Stadtbahnverkehr: In unserem Störungsmelder erfahren Sie, wo es gerade im Gebiet des Verkehrsverbunds Stuttgart (", ") hakt - und wie Sie trotzdem ans Ziel kommen.", "Die Streckenunterbrechung der U13 und U4 ist behoben.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U13, U4 zwischen den Haltestellen Untertürkheim und Wasenstraße unterbrochen. Vom Pfostenwäldle kommend fährt die Stadtbahnlinie U13 nur bis Untertürkheim Bahnhof. Die Stadtbahnlinie U4 von Neckartor kommend wird ab Wasenstr. zur Haltestelle Hedelfingen umgeleitet. Zwischen Untertürkheim und Wasenstaße ist kein Ersatzverkehr möglich.Dauer: Voraussichtlich bis 23:00 Uhr.", "Die Oberleitungsstörung zwischen Vaihingen und Böblingen ist behoben. Die Linien S1 und R7 verkehren wieder planmäßig.", "Aufgrund einer Oberleitungsstörung zwischen Stuttgart-Vaihingen und Böblingen kommt es bei den Linien R7 in Richtung Horb (N) und S1 in Richtung Herrenberg zu Verspätungen.", "Die Weichenstörung in Herrenberg ist behoben. Die Linien S1, R7 und R74 fahren wieder planmäßig.", "Wegen einer Weichenstörung in Herrenberg kommt es bei den Linien R7, R74, S1 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "11.16 Uhr: Aufgrund von Gegenständen im Gleis zwischen Marbach (N) und Kirchberg (M) kommt es bei der S-Bahn der Linie S4 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "8.37 Uhr: Signastörung ist behoben. Die S-Bahn-Linien S1 und S60 verkehren wieder im gewohnten Takt.", "Es kann bei den Linien R7, S1, S4, S5, S6, S60 zu Verspätungen kommen.", "11.43 Uhr: Die S-Bahn Störung ist beendet.", "Nach einer technischen Störung an einer Regionalbahn zwischen Bad Cannstatt und Hauptbahnhof (tief) kommt es bei den Linien S1, S3, S4, S5, S6 und S60 zu Verspätungen, Teilausfällen und Ausfällen.", "17.04 Uhr: Die Weichenstörung ist behoben", "16.42 Uhr: Aufgrund einer Weichenstörung in Wendlingen (N) kommt es bei der S-Bahn der Linie S1 zu Verspätungen.", "8.09 Uhr: Die Streckenunterbrechung ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Engelboldstraße und Heslach Vogelrain unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 9.10 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Stadtbahnen der Linie U13 fahren nur zwischen Giebel/Feuerbach und Rosensteinbrücke sowie zwischen Hedelfingen und Kienbachstraße. Zwischen Kienbachstraße und Bad Cannstatt Wilhelmsplatz wird ein Ersatzverkehr mit Taxis eingerichtet. Zwischen Bad Cannstatt Wilhelmsplatz und Rosensteinbrücke bitte auf die Busse der Linien 52 und 56 ausweichen.", "Die Stadtbahnen der Linie U1 enden von Fellbach kommend an der Haltestelle Antwerpener Straße. Zwischen den Haltestellen Bad Cannstatt Wilhelmsplatz und Antwerpener Straße wird ein Ersatzverkehr mit Taxis eingerichtet. Dabei ist wegen Verkehrsbehinderungen mit Verzögerungen zu rechnen.", "13.34 Uhr: Die Stellwerkstörung in Korntal ist behoben.", "10.22 Uhr: Die Signalstörung im Bahnhof Korntal hat sich zu einer Stellwerkstörung entwickelt. Deshalb kommt es auf der Linie S6/S60 zu Verspätungen und Zugausfällen.", "10.04 Uhr: Der Feuerwehreinsatz bei der S2 ist beendet.", "8.20 Uhr: Wegen einer Signalstörung im Bahnhof Korntal kommt es bei den S-Bahnen der Linien S6 und S60 zu Verspätungen und einzelnen Fahrtausfällen.", "8.15 Uhr: Die Streckenunterbrechung bei den Stadtbahn-Linien U19 und U2 in Bad Cannstatt ist beendet.", "7.37 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U19 und U2 zwischen den Haltestellen Bad-Cannstatt Wilhelmsplatz und Gnesener Straße unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 8.40 Uhr.", "7.24 Uhr: Aufgrund eines Feuerwehreinsatzes im Bahnhof Filderstadt wurde der Bahnhof für den S-Bahnverkehr gesperrt. Die Linie S2 verkehrt momentan nicht zwischen Flughafen/Messe und Filderstadt. Es kommt bei der S-Bahn der Linie S2 zu Verspätungen und Fahrtausfällen.", "Aufgrund der ärztlichen Versorgung eines Fahrgastes in S-Universität kommt es bei den S-Bahnen der Linien S1, S2, S3 zu Verspätungen, Teilausfällen und Ausfällen", "Die Linie S3 verkehrt heute nur zwischen Backnang und Bad Cannstatt. Die Linie S60 verkehrt heute nur zwischen Böblingen und Renningen. Die Störungen im Bahnverkehr werden vorraussichtlich noch bis zum Betriebsschluss am Freitag, den 13. Oktober anhalten.", "Aufgrund der ärztlichen Versorgung eines Fahrgastes zwischen Universität und Schwabstraße kommt es bei den Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen", "Die Streckenunterbrechung der U14 wegen des Verkehrsunfalls ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U14 zwischen den Haltestellen Freibergstraße und Stuttgart-Mühlhausen unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 22 Uhr.", "Aufgrund einer Signalstörung zwischen Hauptbahnhof (tief) und Schwabstraße kommt es bei den Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen.", "Aufgrund einer Fahrbahnstörung in S-Neckarpark kommt es bei den Linien R8 in Richtung Tübingen Hauptbahnhof und S1 in Richtung Kirchheim (T) zu Verspätungen.", "Wegen eines Personenunfalls im Bahnhof Winnenden ist die Strecke zwischen Waiblingen und Backnang derzeit für den Zugverkehr gesperrt. Es kommt bei den Regionalzügen R3 (Stuttgart-Crailsheim) zu Verspätungen. Die Regionalzüge werden ab Backnang in Richtung Stuttgart und von Stuttgart kommend bis Backnang umgeleitet. Die S-Bahnen der Linie S3 (Backnang-Flughafen/Messe) verkehren derzeit bis Waiblingen und wenden dort zurück in Richtung Stuttgart.", " ", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Die Stadtbahnlinie U1 ist zwischen den Haltestellen Neckartor und Österreichischer Platz unterbrochen. Von Vaihingen kommend wird die Linie U1 zum Charlottenplatz umgeleitet. Bitte nutzen Sie zwischen Bad Cannstatt bzw. Vaihingen und der Stuttgarter Innenstadt die S-Bahn.", "Die Stadtbahnlinie U2 ist zwischen den Haltestellen Neckartor und Schloss-/Johannesstraße unterbrochen. Bitte nutzen Sie zwischen Bad Cannstatt und der Stuttgarter Innenstadt die S-Bahn. Von Botnang kommend werden die Bahnen ab Schloss-/Johannesstraße in Richtung Rotebühlplatz - Charlottenplatz umgeleitet.", "Die Stadtbahnlinie U4 fährt nur zwischen Untertürkheim und Leo-Vetter-Bad. Bitte nutzen Sie zur Weiterfahrt die Buslinien 40, 42 und 45 ab Ostendplatz.", "Die Stadtbahnlinie U9 ist zwischen den Haltestellen Hauptbahnhof und Schloss-/Johannesstraße unterbrochen. Zur Weiterfahrt ab Hauptbahnhof in Richtung Vogelsang/Stuttgart-West bitte auf die Buslinien 40 und 42 umsteigen. Von Botnang kommend werden die Bahnen ab Schloss-/Johannesstraße in Richtung Rotebühlplatz - Südheimer Platz umgeleitet.", "Die Stadtbahnlinie U14 fährt nur zwischen den Haltestellen Hauptbahnhof und Remseck. Nutzen Sie nach Möglichkeit die S-Bahn oder die innerstädtischen Buslinien.", "15.17 Uhr: Die Signalstörung ist behoben.", "11.06 Uhr: Aufgrund einer Signalstörung zwischen Winnenden und Waiblingen kann es bei den Linien R3 in Richtung Stuttgart Hauptbahnhof (oben) und S3 in Richtung Flughafen/Messe zu Verspätungen kommen.", "8.56 Uhr: Wegen eines Brückenanfahrschadens im Bereich Sindelfingen kommt es zwischen Renningen und Böblingen bei der S-Bahn der Linie S60 zu Verspätungen, Teilausfällen und Ausfällen. Die S-Bahnen enden in Sindelfingen und wenden dort in Richtung Renningen. Ab Sindelfingen besteht die Möglichkeit, mit den Bussen 701, 704, 709, 763 und 766 bis Böblingen zu fahren.", "9.48 Uhr: Wegen eines Polizeieinsatzes zwischen Plochingen und Göppingen kommt es bei der Regionalbahn der Linie R1 (Stuttgart-Ulm) in beiden Richtungen zu Verspätungen und Fahrtausfällen. Es kommt zu folgenden Einschränkungen: Der Regionalverkehr verkehrt momentan aus Richtung Stuttgart nur bis Plochingen und aus Richtung Ulm nur bis Göppingen. Es verkehren keine Züge zwischen Plochingen und Göppingen. Dauer der Störung bis ca. 11:30 Uhr.", "7.24 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Löwentor und Milchhof unterbrochen. Nach Angaben des VVS wird ein Stadtbahn-Ersatzverkehr eingerichtet. Die Dauer der Unterbrechung: voraussichtlich bis 08.30 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "17.47 Uhr: Die Streckenunterbrechung ist beendet. Die Stadtbahnlinie U1 verkehrt wieder planmäßig.", "17.02 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der U1 zwischen der Antwerpener Straße und Fellbach unterbrochen.", "Die Stellwerkstörung im Bereich Stuttgart-Vaihingen ist behoben.", "Wegen einer Stellwerkstörung im Bereich Stuttgart-Vaihingen kommt es zwischen Rohr und Schwabstraße bei den Linien der S-Bahn Stuttgart zu Verspätungen und einzelnen Fahrtausfällen.", "11.26 Uhr: Die technische Störung ist behoben.", "Wegen einer technischen Störung in Bad Cannstatt kommt es bei den Linien S2 in Richtung Stuttgart HBF und S3 in Richtung Flughafen/Messe sowie R2 in Richtung Stuttgart Hauptbahnhof (oben), R3 in Richtung Stuttgart Hauptbahnhof (oben) zu Verspätungen und einzelnen Fahrtausfällen.", "Zwei Stadtbahnen pendeln zwischen Hallschlag und Zuffenhausen Kelterplatz. Ein Stadtbahn-Ersatzverkehr mit Taxis ist eingerichtet.", "Zwischen Wilhelmsplatz und Gnesener Straße ist ein Ersatzverkehr eingerichtet.", "16.56 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U2 im Bereich Haltestelle Kursaal unterbrochen.", "6.39 Uhr: Nach einem Notarzteinsatz im Gleis zwischen Kirchheim/Teck und Kirchheim/Teck-Ötlingen kommt es bei der Linie S1 vereinzelt noch zu Fahrplanabweichungen.", "Wegen einer Weichenstörung in Endersbach kann es bei den Linien R2 und S2 zu Verspätungen kommen.", "21.15 Uhr: Wie der VVS mitteilt, ist die U12 nicht mehr unterbrochen.", "20.32 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Hallschlag unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "20.15 Uhr: Die Stellwerkstörung ist behoben.", "19.04 Uhr: Aufgrund einer Stellwerkstörung in Winnenden kommt es bei den Linien R3, S3 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen, teilt der VVS mit.", "17.33 Uhr: Die Fahrbahnstörung ist behoben.", "16.48 Uhr: Aufgrund einer Fahrbahnstörung in Schorndorf kommt es bei den Linien R2, S2 zu Verspätungen, Teilausfällen und Ausfällen.", "9.47 Uhr: Die Weichenstörung ist behoben.", "8.32 Uhr: Wegen einer Weichenstörung am Stuttgarter Hauptbahnhof (oben) kann es bei folgenden Linien zu Verspätungen kommen: R1 in Richtung Stuttgart Hauptbahnhof (oben), R2 in Richtung Stuttgart Hauptbahnhof (oben), R3 in Richtung Stuttgart Hauptbahnhof (oben), R8 in Richtung Stuttgart Hauptbahnhof (oben), S1 in Richtung Herrenberg, S2 in Richtung Filderstadt und S3 in Richtung Flughafen/Messe zu Verspätungen kommen.", "14.30 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U14 zwischen den Haltestellen Kraftwerk Münster und Mineralbäder unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Ab der Haltestelle Kraftwerk Münster fahren Taxis beziehungsweise Busse bis zur Haltestelle Bad Cannstatt Wilhelmsplatz. Die Fahrgäste werden gebeten, weiter mit den Stadtbahnlinien U1und U2 bis Haltestelle Mineralbäder zu fahren. Ab der Haltestelle Mineralbäder weiter mit den Stadtbahnlinien U1 und U2 bis zur Haltestelle Bad Cannstatt Wilhelmsplatz. Ab der Haltestelle Wilhelmsplatz weiter mit dem Stadtbahnersatzverkehr bis zur Haltestelle Kraftwerk Münster. Die Störung dauert vorassuichtlich bis 15.30 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Alle S-Bahnen der Linie S4 ab Stuttgart-Schwabstraße mit Zugziel Marbach enden vorzeitig in Freiberg und wenden dort in die Gegenrichtung, S-Bahnen in Richtung Stgt.-Schwabstraße, die planmäßig in Marbach beginnen verkehren erst ab Freiberg. Ein Busnotverkehr zwischen Freiberg und Marbach ist von 21 Uhr eingerichtet.", "16.33 Uhr: Die Strecke der Stadtbahnlinien U2, U9 ist wieder frei.", "15.29 Uhr: Wegen eines Fahrleitungsschadens ist die Strecke der Stadtbahnlinien U2, U9 zwischen den Haltestellen Lindpaintnerstraße und Botnang unterbrochen.", "14.19 Uhr: Die Stellwerkstörung zwischen Asperg und Ludwigsburg ist behoben.", "13.55 Uhr: Aufgrund einer Stellwerkstörung zwischen Asperg und Ludwigsburg kommt es bei den Linien R4, R5, S4, S5 zu Verspätungen.", "11.29 Uhr: Die Strecke der Stadtbahnlinie U13 ist wieder frei.", "11.20 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U13 im Bereich Haltestelle Rosensteinbrücke unterbrochen.", "10.18 Uhr: Die Störung aufgrund von Personen im Gleis ist behoben. Die S-Bahnen der Linien S1, S2, S3 verkehren wieder planmäßig.", "06.20 Uhr: Aufgrund einer Signalstörung zwischen Goldberg und Vaihingen kommt es bei den Linien R7, S1 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "21.19 Uhr: Die Weichenstörungen in Neustadt-Hohenacker und Ebersbach sind behoben.", "21.03 Uhr: Die Signalstörung von Böblingen nach Stuttgart-Rohr ist behoben.", "19.10 Uhr: Die Weichenstörung in Neustadt-Hohenacker ist behoben.", "18.50 Uhr: Wegen einer Weichenstörung in Ebersbach (F), kommt es bei der Linie R1 (Stuttgart-Ulm) zu hohen Verspätungen und Zugausfällen.", "15.25 Uhr: Aufgrund eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U15, U5, U6 und U7 zwischen den Haltestellen Stadtbibliothek und Pragsattel zurzeit unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Linien U6, U7 und U15 fahren ab Stadtbibliothek über Nordbahnhof /Löwentor zum Pragsattel. Vom Pragsattel Richtung Hauptbahnhof gibt es eine normale Linienführung über den Eckartshaldenweg, Linie U5 in Richtung Killesberg wendet am Hauptbahnhof. Die Störung dauert voraussichtlich bis 17 Uhr.", "15.11 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U2 zwischen den Haltestellen Lindpaintnerstraße und Botnang unterbrochen.", "8. 50 Uhr: Die Streckensperrung aufgrund des Feuerwehrseinsatzes ist aufgehoben.", "7 Uhr: Wegen eines Feuerwehreinsatzes in Esslingen kommt es bei den Linien S1, R1 und R8 momentan zu einer Streckensperrung.", "8.17 Uhr: Wegen eines Unfalls in Höhe der Haltestelle Bopser kommt es noch immer zu Verkehrsbehinderungen. Betroffen sind die SSB-Linien U12, U5, U6 und U7. Außerdem staut sich der Verkehr auf der Weinsteige.", "19.25 Uhr: Die Weichenstörung in Stuttgart-Rohr ist behoben.", "14 Uhr: Wegen einer Weichenstörung in Stuttgart-Rohr kommt es bei den S-Bahnen der Linien S1, S2 und S3 zu Verspätungen. Es kann auch zu Zugausfällen kommen.", "06:55 Uhr: Wegen einer technischen Störung ist die Strecke der Zacke zwischen den Haltestellen Marienplatz und Zahnradbahnhof unterbrochen. Ein Stadtbahn-Ersatzverkehr wird laut VVS eingerichtet.Die Störung soll voraussichtlich bis 8 Uhr dauern.", "17:09 Uhr: Die Streckenunterbrechung ist beendet.", "16:30 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Löwentor unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "07.31 Uhr: Die Fahrzeugstörung in Stetten-Beinstein ist behoben. Aufgrund vorangegangener Störung kann es allerdings laut VVS noch bis etwa 08.30 Uhr zu Fahrplanabweichungen kommen.", "17.49 Uhr: Die Weichenstörung im Bereich Bad Cannstatt ist behoben. Die Linien der S-Bahn Stuttgart verkehren wieder planmäßig.", "Aufgrund einer Weichenstörung in Bad Cannstatt kommt es zwischen Hauptbahnhof (tief) und Bad Cannstatt bei den Linien der S-Bahn Stuttgart zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "21.56 Uhr: Die Streckenunterbrechung auf den Stadtbahnlinien U1, U14 und U21 ist beendet", "21.19 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U1, U14 und U21 zwischen den Haltestellen Heslach Vogelrain und Erwin-Schoettle-Platz bis voraussichtlich 22.10 Uhr unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Stadtbahnlinie U21 verkehrt laut VVS zwischen den Haltestellen Charlottenplatz und Hölderlinplatz.", " ", "Nach einer Fahrbahnstörung in Stuttgart-Österfeld verkehrt die Linie S1, S2 und S3 wieder planmäßig an allen unterwegs Haltestellen zwischen Stuttgart-Vaihingen und Stuttgart Hbf. Tief. Es kommt lau VVS auf den Linien S1, S2 und S3 noch vorübergehend zu Verspätungen und Zugausfällen.", "8.15 Uhr: Aufgrund eines Unfalls ist die Strecke der Stadtbahnlinien U9 und U13 im Bereich der Haltestelle Hedelfinger Straße unterbrochen. Ein Stadtbahnersatzverkehr mit Taxis zwischen Wasenstraße und Hedelfingen ist eingerichtet. Die Störung dauert voraussichtlich bis 9.10 Uhr.", "7 Uhr: Wegen einer Signalstörung nach Bauarbeiten fahren die S-Bahnen der Linie S5 nur noch halbstündlich, Abfahrt in Stuttgart Schwabstrasse zur Minute 22 und 52; Abfahrt in Bietigheim zur Minute 37 und 07. In Richtung Stuttgart entfällt der Halt in Asperg, Fahrgäste sollen bis Ludwigsburg mitfahren und von da aus wieder zurück.", "14.07 Uhr: Der Feuerwehereinsatz ist beendet.", "13.50 Uhr: Wegen eines Feuerwehreinsatzes in Stuttgart-Stadtmitte kommt es bei allen Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen.", "Der Notarzteinsatz in Stuttgart Nordbahnhof ist beendet. Aufgrund des Einsatzes kann es allerdings noch bis zirka 7.30 Uhr zu Verspätungen kommen.", "Wegen der ärztlichen Versorgung eines Fahrgastes am Stuttgarter Nordbahnhof kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 zu Verspätungen, Teilausfällen und Ausfällen.", "16.24 Uhr: Die Streckenunterbrechung bei der Stadtbahn ist beendet.", "16.07 Uhr: Der Polizeieinsatz bei der S-Bahn ist beendet.", "15.51 Uhr: ", "zu einer Streckenunterbrechung.", "+++ ", "+++ ", "14.09 Uhr: Die Streckenunterbrechung ist beendet", "13.50 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Antwerpener Straße und Fellbach unterbrochen. Ein Ersatzverkehr mit Bus und Taxi ist zwischen Fellbach und der Antwerpener Straße eingerichtet.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "+++ ", " +++", "9.35 Uhr: Die Weichenstörung ist behoben.", "7.13 Uhr: Aufgrund einer Weichenstörung im Bereich Nordbahnhof kommt es zwischen Feuerbach und Hauptbahnhof (tief) bei den Linien der S-Bahn Stuttgart zu Verspätungen und einzelnen Fahrtausfällen. Betroffen sind die S1, S2, S3, S4, S5, S6 und S60.", "+++ ", " +++", "Die Störung aufgrund von Personen im Gleis ist behoben. Die Linien R1, R8 und S1 verkehren laut VVS wieder planmäßig.", "Aufgrund von Personen im Gleis zwischen Plochingen und Esslingen (N) kommt es bei den Linien R1, R8, S1 zu Verspätungen, Teilausfällen und Ausfällen, meldet der VVS.", "22.45 Uhr: Die Fahrbahnstörung ist behoben", "18.04 Uhr: Wegen einer Technischen Störung auf der Schnellfahrstrecke zwischen Stuttgart-Zuffenhausen und Vaihingen (Enz), kommt es bei den IRE, die zwischen Stuttgart Hbf. und Karlsruhe Hbf. verkehren, zu Verspätungen von fünf bis 15 Minuten, meldet der VVS.", " ", "18.53: Die Störung ist behoben", "13.05 Uhr: Wegen eines Personenunfalls zwischen Kornwestheim und Zuffenhausen kommt es bei den Linien R4, R5, S4, S5 zu Verspätungen, Teilausfällen und Ausfällen.", "15.05 Uhr: Und schon ist die Strecke wieder frei.", "15 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U13 zwischen den Haltestellen Rosensteinbrücke und Uff-Kirchhof unterbrochen. Die Bahnen der Linien verkehren wie folgt: Pfostenwäldle - Rosensteinbrücke - Mineralbäder - Heldelfingen - Uffkirchhof.", "14.30 Uhr: Die Strecke der Linie U7 ist wieder frei.", "13.57 Uhr: Die Strecke der Stadtbahnlinie U7 ist wegen eines Unfalls zwischen den Haltestellen Zuffenhausen Kelterplatz und Mönchfeld unterbrochen. Bitte zwischen den Haltestellen Kelterplatz und Mönchfeld auf den Ersatzverkehr mit Taxis und auf die Buslinien 52 und 54 ausweichen. Dauer: voraussichtlich bis 15 Uhr.", "10.20 Uhr: Aufgrund einer Signalstörung in Renningen kommt es bei der S-Bahn der Linie S6 in Richtung Weil der Stadt zu Verspätungen.", "Die Streckenunterbrechung der Linie U12 ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Löwentor derzeit unterbrochen, wie der VVS mitteilt. Daher verkehrt die U12 zwischen Hallschlag und Löwentor und wird danach über den Pragsattel zum Kelterplatz umgeleitet. Von Dürrlewang kommend gelangt man momentan nur bis zur Haltestelle Milchhof. Ein Ersatzverkehr ist laut VVS wegen der Sperrung der Nordbahnhofstraße nicht möglich. Die Störung dauert voraussichtlich bis 22.30 Uhr.", "10 Uhr: Die Strecke der Linien U13 und U6 zwischen Feuerbach und Feuerbach Pfostenwäldle ist wieder frei.", "9.48 Uhr: Die Störung bei der Zacke ist laut VVS behoben.", "9.40 Uhr: Wegen einer technischen Störung ist die Strecke der Zacke zwischen den Haltestellen Degerloch und Marienplatz unterbrochen.", "9.10 Uhr: Wegen einer technischen Störung ist die Strecke der Stadtbahnlinien U13, U6 zwischen den Haltestellen Feuerbach und Rastatter Straße unterbrochen.", "16.10 Uhr: Der Polizeieinsatz ist beendet.", "8.43 Uhr: Infolge eines Oberleitungsschadens ist der Bahnhof Wendlingen gesperrt. Es kommt zu Verspätungen, Ausfällen und Teilausfällen auf den Linien S1 und R8. ", "11.13 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Heslach Vogelrain und Engelboldstraße unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "18 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U15 zwischen den Haltestellen Salzwiesenstraße und Stammheim unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Unterbrechung dauert voraussichtlich bis 20.30 Uhr.", "6.30 Uhr: Aufgrund einer Signalstörung in Tamm kann es bei der S-Bahn der Linie S5 in Richtung Schwabstraße zu Verspätungen kommen.", "Wegen eines Fahrleitungsschadens ist die Strecke der Stadtbahnlinien U1, U14, U2 zwischen den Haltestellen Stöckach und Mineralbäder unterbrochen. Die Verbindung zwischen den Haltestellen Stöckach und Mineralbäder ist nur zu Fuß möglich. Bitte zwischen Bad Cannstatt und Stuttgarter Innenstadt auf die S-Bahn ausweichen.", "Die Streckenunterbrechung wegen des Rettungseinsatzes ist beendet.", "Wegen eines Rettungseinsatzes ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Stadtbibliothek und Löwentor unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Die Signalstörung ist behoben.", "Wegen eines Verkehrsunfalls war die Strecke der Stadtbahnlinien U1, U11, U14, U2 zwischen den Haltestellen Stöckach und Mineralbäder unterbrochen. Die Unterbrechung dauert laut VVS voraussichtlich bis 8.30 Uhr.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U7 zwischen den Haltestellen Hohensteinstraße und Zuffenhausen Kelterplatz unterbrochen.", "Laut VVS verkehren die Bahnen R1, R8 und S1 wieder nach Plan. ", "Personen im Gleis sorgen zwischen Untertürkheim und Neckarpark bei den Linien R1, R8, S1 für Ausfälle und Verspätungen. ", "Die Signalstörung ist laut VVS seit 14 Uhr behoben.", "Aufgrund einer Signalstörung in S-Zuffenhausen kommt es bei den S-Bahnen der Linien S4 in Richtung Schwabstrasse und S5 in Richtung Schwabstraße zu Verspätungen. ", "Bei der S6 und der S60 gibt es Verspätungen und einzelne Fahrtausfälle. Grund ist die ärztliche versorhung eines Fahrgastes.", "Wegen einer Fahrbahnstörung von Stuttgart-Zuffenhausen nach Stuttgart-Nordbahnhof kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 zu Verspätungen und Fahrtausfällen, meldet der VVS.", "Die Signalstörung am Hauptbahnhof ist behoben. Laut VVS verkehren die S-Bahnen wieder planmäßig. ", "Achtung: erhöhtes Fahrgastaufkommen in S-Schwabstraße! Es kommt bei den S-Bahnen der Linien S1 in Richtung Kirchheim (T), S2 in Richtung Schorndorf, S3 in Richtung Backnang, S4 in Richtung Marbach (N), S5 in Richtung Bietigheim-Bissingen, S6 in Richtung Weil der Stadt und S60 in Richtung Böblingen zu Verspätungen.", "Zwischenzeitlich ist die Störung behoben, teilt der VVS mit.", "Personen im Gleis sorgen zwischen Nürtingen und Metzingen bei der Regionalbahn der Linie R8 für Verspätungen und Ausfälle. Zwischen Reutlingen und Nürtingen wurde ein Schienenersatzverkehr eingerichtet.", "Die teschnische Störung an einer S-Bahn in Stuttgart-Feuerbach ist behoben.", "Nach einer technischen Störung an einer S6 in Stuttgart-Feuerbach kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 noch vorübergehend zu Fahrplanabweichungen.", "Die Störung ist behoben. Es kann bei den Linien R3 (Stuttgart Richtung Crailsheim) und S3 noch vorübergehend zu Verspätungen kommen.", "Weil ein Lkw mit seiner Ladung an einer Bahnbrücke hängen geblieben ist, wurde die Strecke zwischen Backnang und Burgstall für den Zugverkehr gesperrt. Es kam bei den Linien R3 und S3 zu Verspätungen, Teilausfällen und Ausfällen. ", "Die Störung in Goldberg ist seit 13.45 Uhr behoben. Bis etwa 15 Uhr müssen Fahrgäste der betroffenen Linien jedoch noch immer mit Verspätungen rechnen.", "Wie ein Sprecher der Deutschen Bahn mitteilt, soll zwischen Böblingen und Stuttgart-Vaihingen ein Busersatzverkehr eingerichtet werden. Darüber hinaus soll versucht werden, einige der Züge über Sindelfingen, Renningen und Leonberg umzuleiten. Fahrgäste beider betroffener Linien müssen sich auf erhebliche Eisnchränkungen und Verspätungen einstellen. Voraussichtlich wird die Störung bis 12.30 Uhr andauern.", "Aufgrund der Störung in Goldberg kommt es momentan zu folgenden Eisnchränkungen im Regional- und S-Bahnverkehr: Die S1 verkehrt nur zwischen Herrenberg und Böblingen sowie zwischen Stuttgart-Schwabstraße und Kirchheim Teck. Die Linie R7 wird über Stuttgart Zuffenhausen (ohne Halt) umgeleitet.", "Aufgrund einer Störung in Goldberg verkehren zwischen Stuttgart-Rohr und Böblingen momentan keine S-Bahnen und Regionalzüge. Sowohl bei der Linie R7 (Stuttgart-Singen) als auch bei den S-Bahnen der Linie S1 müssen Fahrgäste deshalb mit Verspätungen und Ausfällen rechnen.", "Auch die Fahrzeugstörung in Nellmersbach ist behoben.. Die Linien R3 und S3 sollten nun wieder planmäßig verkehren.", "Die Fahrzeugstörung in Zuffenhausen ist behoben, die Linien R4, R5, S4, S5, S6, S60, S61 fahren wieder ohne Einschränkungen. Es kann noch vorübergehend zu Verspätungen kommen.", "Wegen einer Fahrzeugstörung an einem Regionalzug in Zuffenhausen, kommt es bei den Linien R4, R5, S4, S5, S6, S60, S61 aus Richtung Stuttgart nach Stuttgart-Zuffenhausen zu Verspätungen.", "Nach einer Fahrzeugstörung bei einer S3 in Nellmersbach im Rems-Murr-Kreis, kommt es auf der Linie S3 noch vorübergehend zu Fahrplanabweichungen. Die R3 verkehrt wieder ohne Einschränkungen. Für die entstehenden Unannehmlichkeiten bitten wir Sie um Entschuldigung.", "Wegen einer Stellwerkstörung in Eislingen/Fils fahren auf der Strecke zwischen Göppingen und Geislingen (Steige) zurzeit keine Züge von/nach Eislingen/Fils. Es kommt im Regionalverkehr der Linie R1 zwischen Stuttgart und Ulm zu folgenden Einschränkungen: Die Linie R1 verkehrt momentan nur zwischen Stuttgart Hauptbahnhof - Göppingen und Süßen - Ulm Hauptbahnhof. Auf der Linie R1 kommt es zu Verspätungen und Fahrtausfällen.", "Die Signalstörung in S-Zuffenhausen ist behoben. Die S-Bahnen der Linien S4, S5, S6, S60 verkehren wieder planmäßig, teilt der VVS mit.", "Aufgrund einer Signalstörung in Stuttgart-Zuffenhausen kommt es bei den S-Bahnen der Linien S4 in Richtung Marbach (N), S5 in Richtung Bietigheim-Bissingen, S6 in Richtung Weil der Stadt und S60 in Richtung Böblingen zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen, berichtet der VVS."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.raubserie-in-stuttgart-tankstellenraeuber-geht-der-polizei-ins-netz.08af1ec0-7e72-4ba0-ad20-6193fdb0382d.html", "article_id": "6193fdb0382d", "section": null, "article_headline": "Tankstellenräuber geht der Polizei ins Netz", "date": "2017-11-06 17:34", "author": null, "article_text": [" ", " - Er erschien wieder frühmorgens kurz nach drei – doch diesmal entkam der Tankstellenräuber nicht. Wie die Polizei am Montag mitteilte, ist nun ein mutmaßlicher Serientäter gefasst worden, der für mindestens drei Überfälle auf Stuttgarter Tankstellen verantwortlich sein soll. Dabei handelt es sich um einen 19-Jährigen aus Stuttgart, der zuvor noch nicht polizeilich aufgefallen war. Ein Haftrichter schickte ihn am Montag um 16.25 Uhr hinter Gitter.", "Der jüngste von sieben Tankstellenüberfällen in Stuttgart spielte sich am frühen Sonntagmorgen um 3.10 Uhr ab. Wie bereits vier Wochen zuvor traf es ", " im Stuttgarter Osten. Ein Maskierter ging mit gezogener Pistole in den Kassen- und Verkaufsraum und bedrohte die 21-jährige Angestellte. Mit mehreren Hundert Euro Beute trat er die Flucht an. ", "Was der Täter nicht wusste: In der ", " hielt sich ein weiterer Angestellter auf. Der bekam den Raub mit und alarmierte unbemerkt telefonisch die Polizei. Die Beamten rückten noch während des Überfalls an – und ließen dem Täter so nur wenig Vorsprung. Polizeihunde nahmen seine Spur auf. Der Täter war nicht in Richtung Schlossgarten geflüchtet, sondern in das Wohngebiet beim Neckartor. ", "Nur wenige Hundert Meter vom Tatort entfernt, in der Werastraße, wurde der Tatverdächtige aufgespürt. „Der Beschuldigte wurde in einem Hinterhof entdeckt und festgenommen“, sagt Polizeisprecher Stephan Widmann. Bei ihm habe man noch Teile der Beute sicherstellen können. Der 19-Jährige ist bisher polizeilich ein unbeschriebenes Blatt gewesen. Doch offensichtlich hat er noch mehr auf dem Kerbholz. ", "Beim Verhör gab der Beschuldigte zu, auch für den Überfall auf die Schwabengarage-Tankstelle am 7. Oktober verantwortlich zu sein. Vor einem Monat hatte ein bewaffneter Täter in olivgrünem Parka einen 24-jährigen Tankwart bedroht und mehrere Hundert Euro erbeutet. Auch in diesem Fall hatte er kurz nach 3 Uhr zugeschlagen. ", "Der Verdächtige gab aber noch mehr zu – den ", " am 13. September in der Augsburger Straße in Untertürkheim. Damals hatte ein Maskierter einen 27-jährigen Tankwart mit einer Schusswaffe bedroht und mehrere Hundert Euro erbeutet. Ob das alles war, ist noch unklar: „Natürlich werden jetzt erst einmal alle ähnlichen Fälle überprüft“, sagt Polizeisprecher Widmann. ", "Nach Informationen unserer Zeitung wäre dabei nicht unwahrscheinlich, dass auch ein ", " zu der Reihe gehören könnte. Auch diese Tankstelle liegt an der Augsburger Straße. Geprüft wird zudem die ", ". Auffällig ist, dass der Beschuldigte Überfälle zugab, bei denen der Täter in einem Fall als 1,70 Meter, im anderen als 1,85 bis 1,90 Meter groß beschrieben wurde. Wenn sich die Zeugen nicht geirrt haben, war er womöglich nicht alleine am Werk. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stadtkinder-ueber-ihre-stadt-taetowiererin-sandra-daumueller-niemand-findet-unsere-stadt-haesslich.0b8727f2-636c-4b53-8843-45adafb5f00d.html", "article_id": "45adafb5f00d", "section": null, "article_headline": "„Niemand findet unsere Stadt hässlich!“", "date": "2017-11-06 17:50", "author": null, "article_text": [" – Achtung, die sticht: Seit 2011 verewigt Sandra Daumüller die Wünsche ihrer Kunden unter deren Haut. Im schönen Art-And-Symbols-Tattoostudio an der Olgastraße jagt sie fleißig schwarze und bunte Tinte in Arme, Beine, Hände und Brüste, liebt vor allem das Kreative und das Miteinander ihrer Arbeit. „Handwerkskunst am Menschen“, so nennt die 39-Jährige ihre Profession selbst und findet im Übrigen, dass es vollkommen in Ordnung ist, dass sich nun auch unsere Gesetzeshüter stechen lassen dürfen.", "Den körperlichen Kunstwerken verfiel sie früh: 1998 ließ sie sich das erste Mal tätowieren, bezeichnenderweise von Theo Bleikamp, dem Gründer von Art And Symbols. Später kam das Porträt ihrer verstorbenen Mutter hinzu, unter der Haut verewigt von der Stuttgarter Tattoo-Legende Kelu. „Zudem sammle ich ", " in meinen Reiseländern“, ergänzt die quirlige Tätowiererin.", "Mit einer Kirschblüte fing alles an, lange drehte sich im Art And Symbols alles um Vintage, um Rock‘n‘Roll, um alte Schule. Das ist immer noch so – aber eben nicht ausschließlich. Für Daumüller ist das perfekt: „Ich liebe die Abwechslung wie auch die Herausforderung, Neues auszuprobieren. Ich mag es deswegen schon auch mal, im Freestyle-Modus unterschiedliche Musterarten zu tätowieren.“ Weil sie auch noch vieles mehr mag (Stichworte: Rock‘n‘Roll! Bier! Griechisches Essen!) und seit mittlerweile zehn Jahren in ihrem geliebten Stuttgart wohnt, wollten wir noch mehr von ihr wissen.", " Seit 2007.", " In einer kleinen Straße am Bopser.", " Die meisten Häuser hier sind noch Altbau, teilweise sogar Villen. Es ist ruhig und doch zentral, zu Fuß benötige ich maximal zehn Minuten zur Arbeit oder in die Stadt. Außerdem habe ich den besten Bäcker der Stadt ums Eck – den Bäcker Frank!", " Meine erste Erinnerung als Kind auf dem Weg in die Stadt war der Blick von der Weinsteige: Auf der einen Seite die Stadt, auf der anderen die Weinberge. Wunderschön. Jedes Mal, wenn ich heute aus dem Urlaub zurückkomme, ist das der Moment, an dem ich denke: „Es ist immer auch schön, wieder heimzukommen.“", " Hauptsächlich im Süden. Am Tattoo-Studio in der Olgastraße haben wir eine tolle Nachbarschaft, viele Freunde wohnen mittlerweile hier im Viertel. Es gibt ruhige, grüne Ecken und belebte Plätze, außerdem habe ich hier ein richtiges Bermudadreieck aus Wohnung, Arbeit und Stammkneipe, dem Immer Beer Herzen.", " Es gibt hier zu viele schöne Ecken, um sich auf eine festzulegen!", " Eine der hässlichsten Ecken ist das ", ". Am Reißbrett entstanden, charakterlos, zu glatt, zu sauber. Ein richtiger Fremdkörper in unserem Städtle.", " Stuttgart 21. Was für eine unfassbare Verschandlung durch die Baustellen, und das über Jahre hinweg! Mal ganz abgesehen von den zig Gründen, die für mich gegen das Projekt sprechen…", " In den Hinterhöfen gibt es einiges zu entdecken. Manchmal ein kleines grünes Idyll, manchmal eine andere kleine Welt – und noch dazu oft so himmlisch ruhig.", " Die Aussichtsplattform am Teehaus mit dem Blick auf die Lichter der Stadt. Vor allem nachts ist man hier meist allein...", " Ich kann mir nicht vorstellen, dass jemand unser Städtle hässlich findet! Noch haben wir zu viele schöne Ecken dafür.", " Das Kolokotronis in Bad Cannstatt. Essen wie in Griechenland, und das auf vielen kleinen Tellern. Am besten also die Karte rauf und runter bestellen und mit allen teilen. Ansonsten gehe ich gern ins Lichtblick, sehr gute Qualität, gute Auswahl und einfach lecker. Nicht zu vergessen natürlich den schönen Garten.", " Das Immer Beer Herzen – ich war eben auch immer gern im alten Libero. Das Ambiente ist schlicht aber zum Wohlfühlen, das Team ist top und mir längst ans Herz gewachsen, es gibt viele Stammgäste und das Viertel ist hier sehr vertreten. Ein richtiges zweites Wohnzimmer eben.", " Da ich nur auf kleine Konzerte gehe: Goldmark‘s und Keller Klub.", " Im Immer Beer Herzen – und, wenn der Herbst gnädig ist, auch unter den Heizstrahlern des La Concha.", " Zu Fuß. Die Öffentlichen nutze ich nur, wenn ich aus der Stadt raus muss.", " Mir fehlt eher, was es schon mal gab: Südmilchgelände, Die besetzten Häuser an der Neckarstraße, die Röhre, der Landespavillon, die Waggons… Was außerdem fehlt, sind bezahlbare Mieten für den Einzelhandel. Dadurch würde mehr Vielfalt entstehen.", " Mit der Seilbahn fahren."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.einkaufen-am-heiligabend-sonntag-pro-und-kontra-entlastung-oder-unnoetig.5a6c6ba4-dba9-4abc-9ac8-2dc235756fe6.html", "article_id": "2dc235756fe6", "section": null, "article_headline": "Pro und Kontra: Entlastung oder unnötig?", "date": "2017-11-06 17:56", "author": "Christine Bilger", "article_text": [" ", " - Der 24. Dezember ist in diesem Jahr ein Sonntag. Das Gesetz erlaubt manchen ", " ausnahmsweise, in diesem Fall für drei Stunden die Türen zu öffnen. Doch die Händler wollen dieses Angebot nicht nutzen. In einem Pro und Kontra stellen nennen die Argumente dafür und dagegen. ", "Die Zeit vor Weihnachten ist erfahrungsgemäß die stressigste im Jahr. Alles muss bis zum Fest erledigt, gefeiert, eingekauft werden. Schon an „normalen“ Weihnachtswochenenden ist das Gewühl ein echter Stressfaktor. Die Sondersituation in diesem Jahr würde die Lage extrem verschärfen: Bis zum Freitag, 22. Dezember, wird erfahrungsgemäß gearbeitet oder der Reigen betrieblicher Jahresabschlussfeiern bis ultimo ausgereizt. Dann kommt die Verwandtschaft, und alles muss zuvor besorgt, organisiert und erledigt worden sein.", "Ein paar Öffnungsstunden am Sonntag, 24. Dezember, würden den Wahnsinnssamstag davor entzerren und Last-Minute-Einkäufe für das Festmahl ermöglichen oder auch ein improvisiertes Geschenk vom Supermarkt, wenn daran der Familienfrieden hängt. Das ist auch für die Mitarbeiter in den Geschäften zumutbar – schließlich folgen nach ", " zwei Weihnachtsfeiertage zum Ausspannen. Vielleicht sind die Angestellten selbst froh, wenn sie an dem Tag noch etwas besorgen können. Also, bitte pragmatisch denken!"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.altenclub-zuffenhausen-altenclub-macht-das-halbe-jahrhundert-voll.47fb7bad-8b13-418e-83d2-48fb141b974c.html", "article_id": "48fb141b974c", "section": null, "article_headline": "Altenclub macht das halbe Jahrhundert voll", "date": "2017-11-06 18:00", "author": null, "article_text": [" Zuffenhausen - Fast auf den Tag genau 50 Jahre ist es nun her, dass der Altenclub Zuffenhausen (ACZ) ins Leben gerufen wurde. Damals, im Jahr 1967, war Kurt-Georg Kiesinger Bundeskanzler, Heinrich Lübke Bundespräsident und Lyndon B. Johnson lenkte die Geschicke der USA. Für die Geschicke Zuffenhausens war seinerzeit Gustav Ohmenhäuser zuständig. Der damalige Bezirksvorsteher gründete im November 1967 den ACZ. Die erste offizielle Veranstaltung gab es am 16. November im Dietrich-Bonhoeffer-Haus. Der Andrang war derart, dass im Bezirksrathaus Platzkarten ausgegeben werden mussten.", "50 Jahre später ist der Zulauf zwar nicht mehr so groß wie in den Gründungstagen, dennoch finden durchschnittlich zwischen 60 und 80 Besucher den Weg zu den regelmäßigen Veranstaltungen. Die gehen seit 2014 nicht mehr im Dietrich-Bonhoeffer-Haus, sondern im Franz-Josef-Fischer-Haus über die Bühne, und zwar an jedem dritten Donnerstag eines Monats von 14 bis 16.30 Uhr. „Es werden weniger Leute“, sagt Lieselotte Scharnbeck, die den Altenclub zusammen mit Helmut Mattern und Ital Schadewaldt leitet. Senioren von heute stehe ein ganz anderes Freizeitangebot als früher zur Verfügung. Sportvereine, Volkshochschule, Theater und andere Institutionen haben die ältere Generation längst als Klientel entdeckt. Wer zum ACZ kommt, ist meistens ein Stammgast und weiblich. „Wir brauchen dringend Männer“, sagt Scharnbeck und spielt damit nicht zuletzt auf die körperliche Stärke der Herren an: Um für die Veranstaltungen Tische und Stühle auf- und abzubauen, hätten viele der älteren Damen einfach nicht mehr genug Kraft.", "Am Sinn und Zweck des Altenclubs hat sich seit 1967 nichts geändert. Vornehmste Aufgabe, das hatte Ohmenhäuser damals gesagt, sei es, „den älteren Menschen von Zuffenhausen an den monatlichen Unterhaltungsnachmittagen all dies zu bieten, was diesen Menschen in ihrem Alter und ihrem Alleinsein Freude und Geborgensein vermittelt: Ernstes, Heiteres, Ausflüge und Besichtigungen, Spaziergänge und Basteln.“ Als erster Vorsitzender leitete Ohmenhäuser den ACZ von Anfang an. Als Träger konnte er die evangelische und die katholische Kirchengemeinde ebenso gewinnen die die Arbeiterwohlfahrt (Awo) und das Deutsche Rote Kreuz (DRK). Alle vier sind heute noch mit im Boot. Ebenso wie Gründungsmitglied Ilse Rätz aus dem Helferteam. Für ihr unermüdliches Engagement wird sie bei der „Geburtstagsfeier“ des ACZ, die am Donnerstag, 16. November, (also genau 50 Jahre nach der ersten Veranstaltung) von 14 Uhr an im Franz-Josef-Fischer-Haus, Besigheimer Straße 19, stattfindet, mit der Ehrenamtsmedaille der Stadt Stuttgart ausgezeichnet. ", "1975 hatte Wolfgang Zeller, Pfarrer im Ruhestand, die Leitung des ACZ übernommen, 1991 trat ", "für 20 Jahre in dessen Fußstapfen. Nach wie vor tritt Mattern regelmäßig bei ACZ-Veranstaltungen auf, oftmals mit seinem Spezi Herbert Schneider. Zudem ist Mattern Mitglied im dreiköpfigen Führungsteam.", "„Wir setzen auf ein ansprechendes und abwechslungsreiches Programm mit Niveau“, sagt Scharnbeck. Sehr gut kämen Ausflüge und Spaziergänge an, gut besucht werde auch die Gymnastikgruppe. Ganz oben auf der Beliebtheitsskala stünden musikalische Veranstaltungen und die traditionelle Weihnachtsfeier. Großartige Honorare für Unterhaltungskünstler kann der ACZ nicht zahlen, da er sich ausschließlich durch Spenden finanziert. ", "Auch wenn die Zeiten sich weiter wandeln, Scharnbeck ist sich sicher, dass es den ACZ auch in 50 Jahren noch geben wird. Denn das Beisammensein in gemütlicher Runde wird bis zum Jahr 2067 kaum aus der Mode kommen – der unpersönlichen Digitalgesellschaft zum Trotz. ", "\n    ", "Bernd Zeyer", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.start-im-dezemberg-2018-weichen-fuer-den-bw-tarif-sind-gestellt.18b1a335-c45a-4abc-a726-c19f26f16b20.html", "article_id": "c19f26f16b20", "section": null, "article_headline": "Weichen für den BW-Tarif sind gestellt", "date": "2017-11-06 18:25", "author": "Thomas Durchdenwald", "article_text": [" ", " - Die Prozedur dauerte gut zwei Stunden: Dann hatten die Vertreter des Landes, des Verbands Region Stuttgart und von neun Verkehrsunternehmen am Montag die Verträge für die ", " unterschrieben. „Für den öffentlichen ", " ist das ein historischer Tag“, sagte Verkehrsminister ", " (Grüne) feierlich – und die Anzugträger im Robert-Gleichauf-Saal im Stuttgarter Neuen Schloss guckten dem Anlass und Ambiente entsprechend bedeutungsvoll.", "Mit dem ", "soll es künftig einfacher werden, im Nahverkehr über Verbundgrenzen hinweg zu fahren. Ziel, so Hermann, sei es, vom Dezember 2021 an, mit einem Fahrschein von jeder Haltestelle des Landes zu einer anderen zu fahren. Doch das ist noch Zukunftsmusik: Zunächst wird die GmbH unter dem Geschäftsführer Thomas Balser und mit Sitz im Stuttgarter Europaviertel zum 1. Januar 2018 ihre Arbeit aufnehmen. Zum Fahrplanwechsel am 9. Dezember 2018 wird dann der BW-Tarif den Bahnfahrschein und das ÖPNV-Ticket am Zielort einschließen. Von Dezember 2021 an soll dann auch die Fahrt mit Bussen und Bahnen am Startort inbegriffen sein und der Tarif auf Zeitkarten ausgedehnt werden. „Damit wird der stark wachsende, verbundübergreifende Verkehr gestärkt“, sagte Jürgen Wurmthaler vom ", ". Für Fahrgäste, die innerhalb eines Verbundes fahren, ändere sich nichts.", " Die Fahrscheine sollen beim Busfahrer, am Schalter, an Fahrkartenautomaten und elektronisch (Online, Handyticket) verkauft werden. Auch deshalb, so Hermann, dauere die Einführung so lange. Für das E-Ticketing läuft momentan erstmals in Deutschland das Vergabeverfahren, für das auch Unternehmen außerhalb des Verkehrsbereichs Angebote eingereicht haben. ", "Angebote wie das BW-Ticket der Bahn (23 Euro, plus 5 Euro pro weiterem, bis maximal vier Mitfahrern, mit Nahverkehr am Start- und Zielort) und das Metropoltagessticket im Großraum Stuttgart (20 Euro, sonst wie BW- Ticket­) würden in den BW-Tarif aufgenommen, kündigte Balser an: „Es wird für die Fahrgäste keinen Nachteil zu heute geben“, versicherte er. ", "„Obwohl wir eine Vielfalt am Markt der Verkehrsunternehmen haben, gibt es ein gemeinsames Angebot für die Kunden“, hob Hermann hervor. Er hoffe, dass damit der Umstieg vom Auto auf umwelt- und klimaschonende Verkehrsmittel noch attraktiver werde. Das Land unterstützt den Aufbau der Tarif-GmbH bis 2024 mit insgesamt 18 Millionen Euro. Im Herbst 2018 soll mit einem Logo eine Einführungskampagne gestartet werden. „Wir werden auf dem jetzigen Fahrpreisniveau starten“, kündigte Balser an. Danach legen die Verkehrsunternehmen jährlich die Tarife fest. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.luff-mohr-die-karikatur-des-tages.53211783-14a8-4c64-9c33-871f59f78ed6.html", "article_id": "871f59f78ed6", "section": null, "article_headline": "Die Karikatur des Tages", "date": "2017-11-06 17:28", "author": null, "article_text": ["Stuttgart - ", ", Mohr und wie sie die Welt sehen. Die Karikaturisten der Stuttgarter Zeitung haben einen ganz besonderen Blick auf die große Politik und die kleinen Phänomene. Mit spitzer Feder kommentieren Rolf Henn alias Luff und Burkhard Mohr das politische Geschehen - von der großen Koalition über die außenpolitischen Beziehungen Deutschlands bis hin zu weltweiten Themen.", "Ihre Karikaturen veröffentlichen wir täglich auf unserer Website."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-mitte-betrunkener-belaestigt-frau-in-stadtbahn.15b63613-a99c-45b8-91c4-13664f801131.html", "article_id": "13664f801131", "section": null, "article_headline": "Betrunkener belästigt Frau in Stadtbahn", "date": "2017-11-06 15:58", "author": null, "article_text": [" Stuttgart - Ein betrunkener und aggressiver 36-jähriger Mann hat am Sonntagvormittag eine bislang unbekannte Frau in der Stadtbahnlinie U1 sexuell belästigt und anschließend einen 48 Jahre alten Fahrgast beleidigt, bedroht und geschlagen. ", "Laut ", " fuhr die unbekannte Frau gegen 10.35 Uhr mit der Stadtbahnlinie U1 in Richtung Fellbach und wollte an der Haltestelle Staatsgalerie in ", " aussteigen. Noch in der Bahn stellte sich der 36-Jährige ihr in den Weg, knöpfte seine Hose auf und fasste sich an sein Glied, ohne es herauszuholen.", "Ein 48 Jahre alter Fahrgast schritt ein und forderte den Verdächtigen auf, dies zu unterlassen. Daraufhin beleidigte ihn der 36-Jährige, bespuckte und bedrohte ihn und schlug ihm mit der Faust ins Gesicht. Eine 72 Jahre alte Frau, die den Mann ebenfalls aufforderte aufzuhören, beleidigte der Tatverdächtige ebenfalls. ", "Dem 48-Jährigen gelang es, den aggressiven Mann aus der Bahn zu drängen und auf dem Boden festzuhalten. Alarmierte Polizisten nahmen den Verdächtigen fest. Zeugen und Geschädigte werden gebeten, sich bei der Polizei unter der Telefonnummer 0711/8990-3500 zu melden. ", "\n    ", "Martin Haar & Frank Rothfuss-Jenewein", "\n", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.unfall-auf-der-b14-in-stuttgart-auto-kollidiert-mit-kehrmaschine.c2f4b513-c31a-4085-83f8-c880f33b8386.html", "article_id": "c880f33b8386", "section": null, "article_headline": "Auto kollidiert mit Kehrmaschine", "date": "2017-11-06 16:24", "author": null, "article_text": [" Stuttgart - Eine 22 Jahre alte Renault-Fahrerin ist am Montagnachmittag in der Cannstatter Straße im ", " beim Spurwechsel mit einer Kehrmaschine kollidiert. ", "Laut ", "fuhr die 22-Jährige gegen 13.50 Uhr mit ihrem Renault Twingo in der Cannstatter Straße Richtung Schwanenplatztunnel. Auf Höhe der dortigen Tankstelle wollte sie offenbar von der mittleren auf die rechte Spur wechseln. Dabei schätzte sie den Abstand zu der, auf der rechten Spur hinter ihr fahrenden, Kehrmaschine falsch ein. Der Renault kollidierte mit der Kehrmaschine, die von einem 62-Jährigen gefahren wurde. Der Renault drehte sich, prallte gegen eine Leitplanke, überschlug sich und blieb auf dem Dach liegen.", "Die 22-Jährige und ihre 21-jährige Beifahrerin zogen sich leichte Verletzungen zu. Der Schaden beträgt etwa 9000 Euro, am Renault ist ein Totalschaden entstanden. Infolge des Unfalls kam es auf der ", " zu größeren Verkehrsbehinderungen. Zeugen werden gebeten, sich bei der Polizei unter der Rufnummer 0711 8990 4100 zu melden.", " ", "\n    ", "Jürgen Brand", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.fellbach-suv-fahrer-verursacht-crash-mit-zehn-autos.8f3b7078-fcc5-4509-ad5b-444d307ba5db.html", "article_id": "444d307ba5db", "section": null, "article_headline": "SUV-Fahrer verursacht Crash mit zehn Autos", "date": "2017-11-06 12:35", "author": null, "article_text": [" ", " - Bei einem Unfall mit zehn beteiligten Autos wurden am Montag in Fellbach (", ") zwei Personen verletzt. Gegen 9.30 Uhr fuhr ein 85-Jähriger mit seinem BMW SUV in der Cannstatter Straße in Richtung Stuttgart. Dabei kam er laut ", " aus noch unbekannten Gründen nach rechts von der Fahrbahn ab und löste wohl einen Dominoeffekt aus: Der Mann krachte zunächst gegen einen geparkten Mercedes und schob diesen auf einen davor stehenden Mercedes Sprinter auf. ", "Nach etwa 200 Metern schrammte er auf der linken Seite einen geparkten Ford, ehe er auf einen vor ihm fahrenden Seat Alhambra auffuhr. Dieser schleuderte durch den Anstoß nach links und stieß mit einem geparkten Renault Captur zusammen. Dieses Auto wiederum knickte einen kleineren Baum um, der an einem angrenzenden Gebäude ein Schaufenster sowie eine Bedachung beschädigte. ", "Der 85-jährige Autofahrer konnte sein Fahrzeug bis dahin immer noch nicht stoppen, weshalb er nochmals unkontrolliert nach rechts fuhr oder schleuderte und dabei gegen eine Mercedes A-Klasse stieß. ", "Nachdem dieses Auto nochmals auf ein weiteres Auto aufgeschoben wurde, rollte der 85-jährige Unfallverursacher mit seinem SUV quer über die Straße und kam nach dem Aufprall auf das Fahrzeugheck einer weiteren Mercedes A-Klasse zum Stehen. ", "Der Unfallverursacher als auch der 62-jährige Fahrer des Seat Alhambra zogen sich zumindest leichte Verletzungen zu und mussten vom Rettungsdienst in ein Krankenhaus gebracht werden. ", "Die Feuerwehr war zur Beseitigung ausgelaufener Betriebsstoffe ebenfalls im Einsatz. Die entstandenen Schäden sind derzeit laut der Polizei nur sehr schwer zu beziffern. Vorsichtigen Schätzungen zufolge könnten diese sich auf bis zu rund 70 000 Euro belaufen.", "Die Unfallaufnahme sowie die Ermittlungen zur noch unklaren Ursache dauern derzeit noch an.", " ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.amtsgericht-ludwigsburg-an-bushaltestelle-den-hitlergruss-gezeigt.96f747ae-286e-43ea-b193-4a9a49535d3c.html", "article_id": "4a9a49535d3c", "section": null, "article_headline": "An Bushaltestelle den Hitlergruß gezeigt", "date": "2017-11-06 18:25", "author": null, "article_text": [" Ludwigsburg - Ein 43 Jahre alter Mann muss sich seit Montag wegen ", " vor dem Ludwigsburger Amtsgericht verantworten. Die Staatsanwaltschaft wirft ihm vor, im März dieses Jahres einen dunkelhäutigen 14-jährigen Schüler an einer Bushaltestelle in Ludwigsburg massiv beleidigt zu haben. Es sollen Sätze wie „Du hast nichts in Deutschland zu suchen“ oder „Früher wurden solche wie du vergast“ gefallen sein. Dazu hat der Arbeitslose laut den Ermittlern dem Jungen den Hitlergruß gezeigt. Eine Passantin rief damals die Polizei zu Hilfe. ", "Gegen einen folgenden Strafbefehl in Höhe von 190 Euro hatte der Angeklagte Einspruch erhoben. Vor Gericht galt es nun, seine Zurechnungsfähigkeit während der Pöbelei zu prüfen – denn offenbar war der Mann zum Zeitpunkt des Streits betrunken. Bei ihm sei ein Wert von fünf Promille Alkohol im Blut allerdings normal, sagte der Angeklagte vor dem Amtsgericht. ", "Für die Staatsanwaltschaft bedeute dies, dass der Mann, der seit 25 Jahren Alkoholprobleme hat, während seiner Tat voll schuldfähig gewesen sein könnte. Die Verhandlung könnte aber eine Wende zugunsten des Angeklagten gebracht haben. ", " Vor Gericht sagte der 43-Jährige aus, dass er sich nicht mehr daran erinnern könne, was er zu dem 14-Jährigen gesagt habe. Mehr zur Aufklärung konnten der Schüler und die 30-jährige Zeugin, die die Polizei gerufen hatte, beisteuern: An einem Mittag im März sei der Junge mit Klassenkameraden an die Bushaltestelle in der Hindenburgstraße gekommen. „Er hat mit seinen Kumpels Quatsch gemacht“, sagte die Zeugin. Dadurch fühlte sich der Alkoholiker, der bereits zuvor an der Bushaltestelle saß, offensichtlich belästigt. Er ging den Buben an. „Halt’s Maul, du Nigger“, habe er gesagt, so der Schüler. Weiter habe der Angeklagte ihm den Hitlergruß gezeigt, ihn mit Naziparolen beschimpft und gedroht, ihn zu schlagen. Die 30-Jährige kam schließlich zu Hilfe. Der Angeklagte habe daraufhin selbst sein Handy herausgenommen und vermeintlich die Polizei gerufen. „Das sind auch alles Nazis, die nehmen dich gleich mit“, habe er zu dem Schüler gesagt, so die Zeugin. Gekommen sei niemand. „Also habe ich selbst die Polizei gerufen.“", "Während der Aussage des Schülers entschuldigte sich der Angeklagte bei ihm. „Ich bin kein Nazi. Ich habe viele südländische Freunde.“ In der Verhandlung kam schließlich heraus, dass er außer seiner Tagesration an Bier und Schnaps auch Medikamente konsumiert hatte – nämlich das Betäubungsmittel Ritalin und das Schmerzmittel Naproxen. „Ich habe ADHS“, sagte er. Er wisse auch, dass er die Mittel nicht mit Alkohol einnehmen dürfe. Weitere Befunde kamen durch die Befragung der Sozialarbeiterin, die ihn betreut, ans Licht.", "Der inzwischen Obdachlose leide unter dem Borderline-Syndrom, einer Persönlichkeitsstörung, die erklären könne, weshalb sich der 43-Jährige an der Bushaltestelle derart benommen habe. Rechtsradikale Äußerungen habe sie jedenfalls nie von ihm gehört, sagte die Sozialarbeiterin. Auch der Polizist, der ihn am Tattag vernahm, bestätigte vor Gericht, dass der Mann sonst unauffällig gewesen sei. Den Beamten ist der 43-Jährige bekannt: „Er gehört zum Inventar am Bahnhof“, sagte der Polizist vor Gericht – also zum Trinkermilieu, das sich dort gerne aufhält. ", "Wegen seiner psychischen Probleme ist der Angeklagte mehrmals in Behandlung gewesen. Angefangen habe seine Alkoholsucht bei der Bundeswehr. „Damals habe ich meinen Wehrsold in der Kneipe versoffen“, sagte er. Eine Therapie habe ihm aus der Sucht geholfen. Nachdem dann seine Lebensgefährtin vor zehn Jahren ertrunken sei, sei er rückfällig geworden. Eine neue Lebensgefährtin verstarb an ihrer Sucht. Die Richterin forderte in der Verhandlung am Montag ein psychiatrisches Gutachten an, der Prozess wird fortgesetzt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.braunschweig-14-jaehriger-beschwert-sich-nach-bordellbesuch-bei-polizei.cf03ea89-b8d1-4d0e-969b-7a03657aa74f.html", "article_id": "7a03657aa74f", "section": null, "article_headline": "14-Jähriger beschwert sich nach Bordellbesuch bei Polizei", "date": "2017-11-06 12:44", "author": null, "article_text": [" ", " - Ein nach dem Besuch einer Prostituierten enttäuschter 14-Jähriger hat in Braunschweig kurzerhand die Polizei gerufen. Der Jugendliche hatte sich als 20-Jähriger ausgegeben und sich über die erbrachten Leistungen der Prostituierten verärgert gezeigt, teilte die Polizei am Montag mit. Im Verlauf des Streits am frühen Sonntagmorgen warf die 53 Jahre alte Frau den jungen Freier aus ihrem Zimmer.", "Die von dem 14-Jährigen zu dem ", " gerufene Polizei stellte dessen Alter fest und brachte ihn mit Verweis auf das Jugendschutzgesetz für die Heimfahrt zur nächsten Bushaltestelle. Was der junge Mann sich für die von ihm gezahlten 20 Euro erhofft hatte, präzisierte die Polizei nicht. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.schuhe-fuer-kleinkinder-von-anfang-an-gut-zu-fuss.06b7749c-5f45-4a1e-97c9-6dfcdf68216e.html", "article_id": "6dfcdf68216e", "section": null, "article_headline": "Von Anfang an gut zu Fuß", "date": "2017-11-03 18:25", "author": null, "article_text": [" Stuttgart - Schon bei der Geburt sind die Füße äußerlich komplett ausgebildet, zum Laufen sind sie aber noch nicht bestimmt. Denn für den", "braucht ein Baby zehn bis 15 Monate. Aber: „So zart sie auch aussehen mögen – Babyfüße sind schon stark genug, das Gewicht des Körpers zu tragen“, sagt Kinder- und Jugendarzt Berthold Koletzko vom Klinikum der Uni München und Vorsitzender der Stiftung Kindergesundheit. Zunächst scheinen die Füßchen flach zu sein, doch mit einem Plattfuß hat das nichts zu tun: Den Eindruck vermittelt nur ein Fettpolster an der Sohle, das vor Auskühlung, aber auch vor Überbelastung schützt. Es dauert etwa bis zum sechsten Lebensjahr, bis das Fußgewölbe komplett ausgebildet ist. ", "Ein echter Plattfuß, der umgangssprachlich auch als Schaukelfuß oder Tintenlöscherfuß bezeichnet wird, ist äußerst selten. Manche ", " kommen mit einem oder zwei Sichelfüßen zur Welt, bei denen der vordere Teil des Fußes und die Zehen nach innen gerichtet sind. Eine andere Fehlstellung stellt der Hackenfuß dar, bei dem der Vorfuß steil nach oben zeigt. Esther von Richthofen, Fachärztin für Unfallchirurgie und Orthopädie und Leitende Ärztin der Kinderorthopädie am Fußzentrum der", "Bethesda in Stuttgart empfiehlt dann einen Arztbesuch. „Je kleiner die Kinder sind, umso besser ist die Fehlstellung zu behandeln. Meist reicht eine Weichteilbehandlung mit einer speziellen Wickeltechnik.“ ", "Eine ernst zu nehmende Fußfehlform ist dagegen der Klumpfuß. Er kommt statistisch gesehen drei Mal unter tausend Babys vor, wobei doppelt so viele Jungen wie Mädchen betroffen sind. Es handelt sich dabei um eine komplexe, dreidimensionale Fehlbildung des Fußes. Die Behandlung sollte schon kurz nach der Geburt einsetzen.", "Der weit verbreitete Glaube, dass gerade die allerersten ", " für Kinder besonders wichtig sind, ist aber ein Irrtum: „Für eine gesunde Entwicklung der Füße sind Schuhe nicht erforderlich“, sagt Berthold Koletzko. Eher sei das Gegenteil der Fall: „Schuhe hindern die Füße am Tasten und Greifen. Dadurch bleiben dem Kind wichtige sensorische Reize und Empfindungen und damit zusätzliche Wahrnehmungsimpulse für sein Gehirn vorenthalten.“", "Lauflernschuhe braucht es daher nicht, auch keine Hausschuhe: Kinderorthopäden plädieren dafür, das Kind auf eigenen Sohlen, also barfuß, durch die Wohnung laufen zu lassen. Bei kalten Fußböden bieten sich Socken mit Gumminoppen an, um das Rutschen zu verhindern. ", "Tatsächlich verschlechtert sich der Zustand der Füße bei vielen Kindern erst, wenn sie laufen lernen und anfangen, Schuhe zu tragen: Bis zum Erwachsenenalter haben sich bei rund 60 Prozent der Menschen Fuß- und Haltungsschäden eingestellt. In einer österreichischen Studie wurde beispielsweise die Stellung der Zehen bei Kindergartenkindern begutachtet. Die Forscher stellten dabei fest, dass nur noch 24 Prozent der untersuchten Kleinkinder gerade Großzehen hatten. ", "Beim Großteil waren die Großzehen bereits in Richtung der anderen Zehen abgeknickt. Im fortgeschrittenen Stadium kann dies zu einem schmerzhaften Schiefstand der Großzehe führen, medizinisch Hallux valgus genannt. Dieser kann oft nur noch operativ korrigiert werden. Die Autoren der Studie hatten auch bald den Grund gefunden: Sie sahen einen ", " ", "Doch ", ", sondern auch weich, leicht und biegsam sein, sagt die Stuttgarter Kinderorthopädin Esther von Richthofen. Keinesfalls dürften sie die Füße einengen: „Auch die richtige Breite ist wichtig. Ein eher fleischiger Fuß braucht beispielsweise einen anderen Schuh als ein schmaler, zierlicher Fuß.“ ", "Für die Eltern ist der Schuhkauf keine leichte Aufgabe, denn auf die Angaben des Kindes ist kein Verlass: Kinderfüße sind noch sehr flexibel und lassen sich auch in Schuhe zwängen, die fünf Nummern zu klein sind. Kinder merken auch häufig nicht, wenn sie den rechten Schuh am linken Fuß tragen und umgekehrt. Das tut ihnen nicht weh, weil die Nerven in ihren Füßen noch nicht so entwickelt sind wie im Erwachsenenalter. ", "Aber auch zu große Schuhe zu kaufen – um darauf zu hoffen, dass das Kind irgendwann schon hineinwachsen würde – ist nicht zu empfehlen: Dann rutschen sie in den Schuhen nach vorne, die Zehen werden gestaucht und der Fuß schlappt aus dem Schuh. Außerdem behindern zu lange Schuhe das Abrollen der Füße. „Die Kinder krallen mit den Zehen, um die Schuhe festzuhalten“, sagt die Orthopädin Esther von Richthofen. „Da sie sich noch in der Lernphase befinden, entwickelt sich ein falsches Gangbild.“ ", "Die Sorge, die passenden Schuhe für die wachsenden Füße zu finden, begleitet die Eltern etliche Jahre lang: Bei Mädchen wachsen die Füße im Allgemeinen bis zum Beginn der Regelblutung; bei den Füßen der Jungen gibt es in der Pubertät noch einmal einen ordentlichen Wachstumsschub. Erst mit 18 oder 19 Jahren haben ihre Füße die endgültige Größe erreicht. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.arbeitsrecht-nach-der-arbeit-ist-vor-der-arbeit.1c415d48-7049-4b40-b0dc-e853ffc97611.html", "article_id": "e853ffc97611", "section": null, "article_headline": "Nach der Arbeit ist vor der Arbeit", "date": "2017-11-06 07:47", "author": null, "article_text": [" Kamen - Morgens in der Kantine arbeiten und abends putzen gehen: Für viele Arbeitnehmer ist es notwendig geworden, neben ihrem Hauptjob einer zweiten Beschäftigung nachzugehen. Im vergangenen Jahr waren es ", ", die sich etwas nebenher verdienten. Das ist arbeitsrechtlich auch kein Problem – wenn zuvor einige Fragen geklärt sind.", "So steht in vielen Arbeitsverträgen die Formulierung:  „Während der Dauer des Arbeitsverhältnisses ist jede Tätigkeit bei einem anderen ", " untersagt.“ Tatsächlich ist dies aber eine unwirksame Klausel. Legal ist es aber, wenn in einem Arbeitsvertrag geregelt ist, dass weitere Tätigkeiten nur mit Zustimmung des Arbeitgebers übernommen werden dürfen. Es ist immer ratsam, ein zweites Beschäftigungsverhältnis nicht zu verheimlichen – zumal die Gerichte arbeitsvertragliche Beschränkungen zulassen. Die Grundregel lautet: Ein Arbeitgeber muss dem Zweitjob des Mitarbeiters zustimmen, wenn er „seine berechtigten Interessen“ nicht berührt. ", "Das heißt umgekehrt: Kein Arbeitgeber muss es dulden, dass bei einem seiner Mitbewerber gearbeitet wird. Oder aber, dass der Arbeitnehmer im Nebenberuf ein ähnliches Geschäft aufzieht und ihm Konkurrenz macht. Auch kann der Arbeitgeber einschreiten, wenn der Mitarbeiter sich durch weitere Jobs übernimmt und im Hauptberuf nicht mehr voll leistungsfähig ist. ", "Außerdem dürfen die Arbeitszeiten aller Jobs zusammen zehn Stunden täglich und 48 Stunden wöchentlich nicht überschreiten. Verstößt ein Arbeitnehmer dagegen, kann dies ein Kündigungsgrund sein.", "Arbeitsrechtlich gesehen haben Zweitjobber die ", "wie Arbeitnehmer, die nur einem Beruf nachgehen. Dazu gehören die Entgeltfortzahlung im Krankheitsfall und der Mutterschutz, Feiertagsbezahlung und bezahlter Urlaub ebenso wie betriebliche Sozialleistungen – etwa Urlaubs- oder Weihnachtsgeld. Auch wenn im Haupt- oder Nebenjob ein Unfall passiert, gilt: Anspruch auf Entgeltfortzahlung haben die Zweitjobber zeitgleich aus beiden Beschäftigungen. ", "Sozialversicherungsbeiträge müssen vom Arbeitnehmer für den Nebenjob meist nicht gezahlt werden, wenn der Monatsverdienst höchstens 450 Euro beträgt. Dreimal im Jahr dürfen nebenbei mehr als 450 Euro verdient werden – ohne Sozialabgabenpflicht. Dies geschieht aber nur dann, wenn eine unvorhergesehene Mehrarbeit anfällt, etwa bei plötzlicher Erkrankung eines Kollegen. Der Zuverdienst ist nicht begrenzt.", "Steuerrechtlich gilt: Zahlt der Arbeitgeber für einen Arbeitnehmer im 450-Euro-Job zumindest pauschale Beiträge zur Rentenversicherung, also 15 Prozent, so kann die Steuer mit einem Pauschalsatz von zwei Prozent abgegolten werden, wenn der Arbeitgeber keine Lohnsteuerkarte verlangt. Diesen Satz trägt meist der Arbeitgeber. Er kann den Betrag aber auch seiner Teilzeitkraft in Rechnung stellen. Die Ausstellung einer zweiten Lohnsteuerkarte lohnt bei einem Nebenjob nicht – ansonsten gibt es einen besonders hohen Steuerabzug.", " ", " ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.finanzen-wo-bleibt-mein-geld.952afbdd-3ba2-4fb4-8329-109c4ca268ef.html", "article_id": "109c4ca268ef", "section": null, "article_headline": "Wo bleibt mein Geld?", "date": "2017-11-06 15:09", "author": null, "article_text": [" Stuttgart - Ein schneller Kaffee hier, ein kleiner Snack da und dann noch schnell das schicke T-Shirt aus dem Schaufenster gekauft – einzeln betrachtet sind das alles ­kleine ", ". Doch sie summieren sich – und plötzlich ist das Konto schon weit vor Monatsende leer. Verbraucherschützer und Schuldnerberater empfehlen Menschen, die diese Erfahrung regelmäßig machen, ein Haushaltsbuch zu führen. Seine Einnahmen kann man damit zwar nicht vergrößern, aber es kann dabei helfen, sich einen genauen Überblick über Einnahmen und Ausgaben zu verschaffen – und Überflüssiges und ­damit Sparpotenziale zu entlarven.", "Die ", " bieten dafür ein praktisches Spiralbuch an, das es einfach macht, Einnahmen und Ausgaben detailliert festzuhalten. Es kann für 7,90 Euro in den jeweiligen Geschäftsstellen erworben oder online bestellt werden. Alternativ kann man es sich im Internet kostenlos herunterladen und selbst ausdrucken. Und wem ein klassisches Haushaltsbuch aus Papier zu verstaubt und altmodisch ist, der kann sich auch eine Smartphone-App herunterladen, die die gleiche Aufgabe erfüllt. Derart gewappnet fällt es leichter, Geldfressern auf die Spur zu kommen und gut zu haushalten.", "Vor allem für junge Menschen kann es sinnvoll sein, sich auf diese Weise einen Überblick über Einnahmen und Ausgaben zu verschaffen. Aber auch älteren Menschen kann das Führen eines Haushaltsbuchs dabei helfen herauszufinden, wo sie vielleicht sparen können, sagt Ursula Lenz von der Bundesarbeitsgemeinschaft der Senioren-Organisationen. „Das Problem der Altersarmut wird von der Tendenz her größer.“ Denn schließlich falle den wenigsten Senioren die finanzielle Umstellung von einem vollen Gehalt auf die Rente oder Pension leicht. „Der Einbruch ist schon massiv“, sagt Lenz. An manchen Stellschrauben lasse sich dann drehen, um hier und da ein bisschen Geld zu sparen – und bei der Suche danach könne das Haushaltsbuch einem wertvolle Dienste erweisen.", "Zunächst sollte man sämtliche Kontoauszüge, Lastschriften und Daueraufträge durchgehen und die Zahlungen möglichst vollständig in das Haushaltsbuch übertragen, rät Tanja Beller vom Bundesverband deutscher Banken. Zu den großen, fixen Posten gehören Miete, Strom und Telefon – einmal zusammengerechnet kann man sie als festen Betrag auf die weiteren Monate übertragen. Jährlich oder quartalsweise anfallende Aufwendungen etwa für Versicherungen kann man in dem Monat eintragen, in dem sie anfallen, empfiehlt Sylvia Groh von der ", " Nordrhein-Westfalen. Man kann sie aber natürlich auch durch zwölf teilen und den Teilbetrag für ­jeden Monat in die Planung aufnehmen.", "Nach diesen Fixkosten folgen die unregelmäßigen Kosten für Lebensmittel, Kleidung sowie Freizeitausgaben. „Ein Aha-Erlebnis gibt es häufig beim Anteil an Ausgaben für Außer-Haus-Verpflegung“, erzählt Groh. Außerdem sollte man die Aufwendungen für Urlaub, Weihnachts- sowie Geburtstagsgeschenke oder auch für Möbel und anstehende Reparaturen nicht vergessen.", "„Für manche Menschen reicht es schon, das Haushaltsbuch nur für ein paar Monate zu führen, um die großen Posten zu identifizieren“, sagt Bankenverbands-Expertin Beller. Dann erkennen die meisten, an welchen Stellen sie sparen können, und die Finanzen ordnen sich von alleine wieder. Wer allerdings wenig Budget hat oder gar an der Schwelle zur Überschuldung steht, sollte seine Ausgaben langfristig im Blick haben.", "Manch einen mag der Gedanke abschrecken, jeden einzelnen Cent zu notieren. Das ist aber auch nicht notwendig – gerundete Beträge tun es auch. Wichtig ist nur, dass der Überblick schriftlich und möglichst vollständig erfolgt. Denn ein Haushaltsbuch ist nur dann wirklich aussagekräftig, wenn die Eintragungen konsequent erfolgen und auch ausgewertet werden. „Da hilft es nicht, nur die Ausgaben einzutragen, für die man beispielsweise einen Beleg hat“, sagt Verbraucherschützerin Groh. Denn häufig summieren sich unregelmäßige, kleine Posten zu erstaunlich hohen Beträgen. „Für die kleinen Besorgungen zwischendurch können Verbraucher sich einen Zettel in den Geldbeutel stecken, auf dem sie sich alles notieren“, empfiehlt Groh.", "Manchmal fällt es auch leichter, Belege und Quittungen in einer Box zu sammeln und am Wochenende zu übertragen. Für Kartenzahlungen gilt: „Man sollte mindestens einmal im Monat seine Kontoauszüge kontrollieren“, so Beller. Denn dann wächst der Berg nicht ins Unermessliche.", "Smartphone-Apps, Buchhaltungsprogramme für den ", " oder Anwendungen im Online-Banking haben als Alternative zum Haushaltsbuch zunächst einen großen Vorteil: Regelmäßige, feste Posten lassen sich kopieren und leichter für alle Monate übernehmen. Und das Smartphone ist immer griffbereit, um auch unterwegs alle Ausgaben genau zu notieren. Allerdings sollte man bei der Suche nach dem richtigen Anbieter auch genau prüfen, wer hinter dem Service steckt und welche Interessen er damit möglicherweise verfolgt. ", "Das gelte vor allem, wenn das Programm auch normale Bankgeschäfte ermögliche, sagt Groh. „Wer nicht will, dass die Bank zu viele Informationen bekommt, lässt besser die Finger davon.“ Zudem ist es sinnvoll, auf Apps von deutschen Anbietern zurückzugreifen, weil hier der Datenschutz gesetzlich klar geregelt ist."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinderwissen-die-natur-als-vorbild.acc739cc-8379-4330-ab4e-a37cea35e272.html", "article_id": "a37cea35e272", "section": null, "article_headline": "Die Natur als Vorbild", "date": "2017-11-06 16:18", "author": null, "article_text": [" Stuttgart - Waschbecken, die nicht schmutzig werden, Schuhe, die man ohne Schnürsenkel mit einem Klettverschluss schließen kann, und bewegliche Sonnenlamellen, die sich ohne Gelenke bewegen lassen – das alles sind Erfindungen in jüngster Zeit, die uns das Leben leichter machen. Die Natur allerdings hat diese Erfindung schon längst vor teilweise Jahrtausenden gemacht. Nur hat niemand so genau hingeschaut. ", " Erst seit es die Bionik gibt, machen wir uns die besten Erfindungen nach dem Vorbild von Tieren und ", " zunutze. Bioniker sind eigentlich ganz perfekte Abgucker. Sie spicken bei der Natur und versuchen, die genialen Erfindungen zu kopieren. In diesem Forschungszweig arbeiten also Biologen und Techniker (Bioniker) eng zusammen. Dabei erforschen die Biologen die Natur und versuchen, Naturphänomene zu verstehen und zu erklären. Techniker übertragen diese biologischen Erkenntnisse dann auf ihren technischen Bereich – zum Beispiel in der Physik, der Medizin oder Chemie. Auch viele Roboter funktionieren nach Prinzipien aus der Natur. ", "In der ", " gibt es sehr viele Beispiele für das Abgucken in der Natur: So haben sich Schnecken als lebendes Vorbild für den perfekten Hausbau entpuppt. Und zwar für das Haus der Zukunft aus dem 3-D-Drucker. Wenn Schnecken aus dem Ei schlüpfen, tragen sie ein winziges Gehäuse auf dem Rücken. Die feine Schale ist sehr weich und kann Feinde nicht abhalten. Um ihr Haus fest und stark zu machen, frisst die Schnecke kalkhaltige Nahrung. Daraus macht sie einen kalkhaltigen Brei, den sie durch Drüsen auf dem Rücken spritzt. Das Haus wird danach erst hart. So ähnlich könnte auch ein von Menschen gebautes Haus konstruiert werden. Für die Bionik in der Architektur gibt es mittlerweile einen eigenen Begriff, die Baubionik. ", "Inzwischen geht es nicht mehr nur ums Nachbauen. Mittlerweile versucht man, auch komplexe theoretische Probleme mit Beispielen aus der Natur zu untersuchen: Wie kommt es, dass die Fische in einem Schwarm nicht zusammenstoßen? Könnte man aus dieser perfekten Organisation Ideen für ein Verkehrssystem ohne Stau ableiten? Das muss noch erforscht werden. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.interview-mit-uffizien-direktor-eike-schmidt-museen-sind-keine-fussballvereine.54a6dcaa-c7e5-4608-8bde-54701ffef8d6.html", "article_id": "54701ffef8d6", "section": null, "article_headline": "„Museen sind keine Fußballvereine“", "date": "2017-11-05 17:51", "author": null, "article_text": [" ", " - Für Diskussionsstoff in den italienischen Medien sorgt der in Freiburg geborene Kunsthistoriker zudem, ", "und dort das Kunsthistorische Museum leiten wird. Schmidt nimmt die Aufregung mit Humor. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.hannes-testet-monitor-video-assist-von-blackmagicdesign.bde79c32-c967-4fd7-90eb-85f190fc63f4.html", "article_id": "85f190fc63f4", "section": null, "article_headline": "Monitor Video Assist von Blackmagicdesign ", "date": "2017-11-06 09:00", "author": null, "article_text": ["Als Codec stehen ProRes und DNxHD zur Verfügung. Ein besonderes Highlight dieses Monitors ist das genau Focus-Peaking womit sich die Schärfe des Videos genau beurteilen lässt.", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wellness-im-markgraeflerland-bad-krozingen-koerper-und-seele-regenerieren.7e573109-d2e1-49e2-876e-d69683844d57.html", "article_id": "d69683844d57", "section": null, "article_headline": "Bad Krozingen: Körper und Seele regenerieren", "date": "2017-11-06 10:14", "author": null, "article_text": ["Wer den Spätsommer nutzen möchte, um nochmal Energie für die bevorstehende kalte Jahreszeit zu tanken, ist mit einem Aufenthalt in ", " bestens beraten.", "Das Kurbad hat sich ganz dem Wohlergehen und der ", " seiner Gäste verschrieben und bietet permanent abwechslungsreiche Wellness-Pauschalen für jeden Geschmack, mit Dauer zwischen einem Tag und drei Wochen und ab einem Preis von 251 Euro an. Wir stellen die attraktivsten Angebote vor.", "Für alle ", " gilt: Der Eintritt in die Vita Classica-Therme und Fahrten mit Bus und Bahn in der Region Schwarzwald sind für die Dauer des Aufenthaltes frei. Auf Ihrem Hotelzimmer erwartet Sie jeweils ein kuscheliger Bademantel und am Morgen ein reichhaltiges Frühstücksbuffet. Ihr Lieblingshotel können Sie – je nach Termin – aus mehreren Häusern wählen.", "Die Pauschale „Wünsch dir was“ beinhaltet zwei Übernachtungen und ein Wellness-Paket. Zur Wahl stehen beispielsweise eine Detox-Rückenanwendung plus Gesichtsbehandlung, Cranio Vita plus Entspannungsmassage oder eine Abhyanga-Massage plus einer Seifenbürsten-Massage.", "Die „Romantischen Verwöhntage“ richten sich an Paare. Enthalten ist eine Übernachtung, eine Flasche Winzersekt zur Begrüßung, ein Candlelight-Dinner, Fitness-Salat, Wellnesscocktail und eine etwa einstündige Aroma-Energie-Massage.", "Beim „Wohlfühl-Sparangebot“ bekommt man eine der vier Übernachtungen geschenkt. Neben Vital Cocktail und Fitness-Salat genießen Sie folgende Wellness-Anwendungen: das Verwöhnprogramm à la Provence mit Oliven-Lavendel-Produkten oder mit Granatapfel-Produkten in Form eines pflegenden Ganzkörper-Peelings und einer Ganzkörper-Massage; eine Fußreflexzonen-Massage nach Marquardt und eine Öl-Entspannungsmassage.", "Ein paar Wohlfühl-Tage hier in Südbaden – umgeben von der anregenden Weinbau-Landschaft – und der Alltag rückt in weite Ferne.", "Für weitere Informationen zu Bad Krozingen klicken Sie einfach ", "."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.uebermuedete-kinder-warum-schlafstoerungen-oft-unerkannt-bleiben.49967f67-8331-4108-8166-b696e3f8a62f.html", "article_id": "b696e3f8a62f", "section": null, "article_headline": "Warum Schlafstörungen oft unerkannt bleiben", "date": "2017-11-06 06:00", "author": "Miriam Hesse", "article_text": [" Stuttgart - Kalimba ist ein mächtiger Zauberleopard: Wer mit dem Zeigefinger einen seiner magischen Flecken berührt, wird müde und kann wohlbeschützt wegdämmern. Kalimba ist die Hauptfigur in einer der 60 therapeutischen Gute-Nacht-Geschichten, die die Schlafforscherin Angelika Schlarb, Leiterin der Abteilung Klinische Psychologie und Psychotherapie des Kindes- und Jugendalters an der Uni Bielefeld, in ein Handbuch für Therapeuten gepackt hat, die ", " von fünf bis zehn Jahren mit Schlafstörungen behandeln. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.tatort-fledderei-kommissarin-im-opferstatus.ff9e2d04-18fb-4ac5-92dc-9c4f64ef3635.html", "article_id": "9c4f64ef3635", "section": null, "article_headline": "Kommissarin im Opferstatus", "date": "2017-11-05 21:45", "author": "Adrienne Braun", "article_text": [" Hannover - Die Handlung in zwei Sätzen Eine Frau wird entführt, ihr Mann, Leiter der örtlichen Bank, zahlt das Lösegeld, doch Julia Holdt taucht nicht auf. Auch wenn es für das Opfer lebensgefährlich ist, schaltet der Schwiegervater die Polizei ein. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.klee-ausstellung-in-der-fondation-beyeler-die-abstrakte-dimension-des-bildmagiers.9e795fd8-0b32-4a18-a382-3cbdf122e1ca.html", "article_id": "3cbdf122e1ca", "section": null, "article_headline": "Die abstrakte Dimension des Bildmagiers", "date": "2017-11-06 11:48", "author": null, "article_text": [" Basel - Er zählt nicht unbedingt zu den abstrakten Künstlern. Paul Klee gilt als Malerpoet und Bildmagier, dessen Schöpfungen am Ende verlässlich die Verbindung zur Wirklichkeit wahren, und sei es über den Assoziations-Draht des Titels. Während die Standardformel „o. T“ – ohne Titel – geradezu zur Grundausstattung der Abstrakten gehört, gibt es bei ihm (fast) kein „o. T.“ Dabei existieren Klee-Werke zuhauf, die man im Grunde der Abstraktion zuordnen müsste. Die Ausstellung „Paul Klee – Die abstrakte Dimension“ in der ", "in Riehen bei Basel macht jetzt erstmals überhaupt Klees Verhältnis zur Abstraktion zum Thema. Sehr zu Recht, ist Klee doch in Wahrheit einer der Pioniere der Abstraktion. Nur dass er aus ihr, anders als Kandinsky, Malewitsch oder Mondrian, kein Glaubensbekenntnis machte. Eine von verschiedenen Möglichkeiten war sie für ihn. Klee spielt mit der Abstraktion – und hält sich klammheimlich stets ein Hintertürchen zur Gegenstandswelt offen. 110 Werke versammelt die Schau, neben zahlreichen selten bis nie gezeigten Werken aus Privatbesitz auch zehn der zwanzig Arbeiten aus den Beständen der Fondation Beyeler."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.bischofsgrablege-in-rottenburg-minimalismus-der-letzten-dinge.961ff507-048b-4193-83b1-c9c7ea700070.html", "article_id": "c9c7ea700070", "section": null, "article_headline": "Minimalismus der letzten Dinge", "date": "2017-11-06 17:49", "author": "Amber Sayah", "article_text": [" ", " - Es kommt nicht alle Tage vor, dass Architekten mit der Planung einer Bischofsgrablege wie in Rottenburg beauftragt werden. Genau genommen handelt es sich um eine Jahrhundertaufgabe, bedenkt man, dass die erste Gruft für die verblichenen Oberhirten der Diözese 1868 geschaffen wurde. Hundertfünfzig Jahre sind im Angesicht der Ewigkeit zwar nicht mal ein Wimpernschlag, nach diesseitigen Maßstäben aber lang genug, um eindringendes Grundwasser, marode Elektrik und bröckelndes Mauerwerk zu einem gravierenden Problem werden zu lassen. Auch die spätgotische, um 1450 erbaute Sülchen­kirche am östlichen Stadtrand von Rottenburg, unter der die Bischöfe beigesetzt werden, war in keinem guten Zustand. Bei einer simplen Instandsetzung, wie die Kirchenleitung zunächst gehofft hatte, konnte man es daher nicht bewenden lassen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.sanierung-der-oper-stuttgart-bei-der-interimsoper-droht-ein-fiasko.e11d11d4-a7d9-45bc-b174-8febe7dc8351.html", "article_id": "8febe7dc8351", "section": null, "article_headline": "Bei der Interimsoper droht ein Fiasko", "date": "2017-11-06 18:01", "author": null, "article_text": [" ", " - Heirate oder heirate nicht, du wirst beides bereuen.“ Sokrates’ Spruch passt wie die Faust aufs Auge zur Diskussion um die anstehende Opern­sanierung. Aus der Debatte um ein Ausweichquartier kann man nur die Lehre ziehen: Kein Standort für ein Ausweichquartier befriedigt die Ansprüche von Politik, ", " und Bürgerschaft. Eine verflixte Situation – käme ein neuer Vorschlag auf den Tisch, die Gegner wären schon zur Stelle. Ganz abgesehen von Heckenschützen, die im Gefecht der Argumente aus der zweiten Reihe das gesamte Vorhaben zur Strecke bringen wollen. „Wohnungen statt Oper“ lautet deren populistische Munition. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.geiselnahme-in-pfaffenhofen-sorgerechtsstreit-soll-ausloeser-gewesen-sein.72c02344-dcae-41da-a318-1b0d2f554928.html", "article_id": "1b0d2f554928", "section": null, "article_headline": "Sorgerechtsstreit soll Auslöser gewesen sein", "date": "2017-11-06 16:00", "author": null, "article_text": [" Pfaffenhofen an der Ilm - Eine stundenlange ", " ist am Montag weitgehend ", ". Spezialeinsatzkräfte der Polizei überwältigten den mutmaßlichen Täter am Nachmittag. Der 28-Jährige sei festgenommen worden, teilte die Polizei mit. Das Opfer, eine 31 Jahre alte Sachbearbeiterin in der Jugendbehörde des Landratsamtes, erlitt eine Schnittwunde am Oberkörper, die ihr der mutmaßliche Geiselnehmer zufügte, blieb ansonsten aber unverletzt. Als Motiv gilt ein Sorgerechtsstreit des Mannes um ein Kind."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.steuer-skandal-u2-saenger-bono-taucht-in-paradise-papers-auf.0a0372b8-531a-427b-8f55-2e6114f63126.html", "article_id": "2e6114f63126", "section": null, "article_headline": "U2-Sänger Bono taucht in „Paradise Papers“ auf", "date": "2017-11-06 16:08", "author": null, "article_text": [" London - In den jüngsten Skandal um mögliche Steuertricks prominenter Persönlichkeiten mithilfe von Briefkastenfirmen und Offshore-Konten ist auch U2-Sänger Bono verwickelt. Der Frontman der irischen Rockband hat über Firmen in Malta und in Guernsey in ein Einkaufszentrum in Litauen investiert, wie aus dem „Paradise Papers“ getauften Datenleck mit Dokumenten aus Steueroasen hervorgeht. Bono sei demnach an der Betreiberfirma eines 3700 Quadratmeter großen Gebäudekomplexes mit Einzelhandelsgeschäften in der nordlitauischen Stadt Utena beteiligt, berichtete das dem Netzwerk investigativer Journalisten (ICIJ) angehörende litauische Onlineportal „15min.lt“."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.pinneberg-bei-hamburg-sprachassistent-alexa-loest-polizeieinsatz-aus.433deddd-9ddd-473b-baf7-9d06465f0a7f.html", "article_id": "9d06465f0a7f", "section": null, "article_headline": "Sprachassistent Alexa löst Polizeieinsatz aus", "date": "2017-11-06 16:43", "author": null, "article_text": [" Pinneberg - Amazons Sprachassistentin Alexa hat in Pinneberg bei Hamburg einen Polizeieinsatz ausgelöst. Eine Anwohnerin hatte sich in der Nacht zu Sonntag über laute Musik in einer Wohnung beschwert und die Polizei gerufen. Die stellte fest, dass die Musik aus einer Wohnung im sechsten Stock kam – nur war dort niemand zuhause, wie die Polizei am Montag mitteilte. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.rueckreise-aus-dem-urlaub-eltern-vergessen-zwoelfjaehrige-tochter-auf-rastplatz.0ec6adf4-155a-4f70-aad8-99b839ee3e12.html", "article_id": "99b839ee3e12", "section": null, "article_headline": "Eltern vergessen zwölfjährige Tochter auf Rastplatz", "date": "2017-11-06 17:03", "author": null, "article_text": [" Koblenz - An einer ", " auf einem Autobahn-Rastplatz in Rheinland-Pfalz ist für ein zwölfjähriges Mädchen die Rückreise mit der Familie aus dem Urlaub vorläufig zu Ende gegangen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.radeln-im-kessel-wie-fahrradfreundlich-ist-stuttgart.f9fc51e8-998f-44b3-9e4d-51c33e528da4.html", "article_id": "51c33e528da4", "section": null, "article_headline": "Wie fahrradfreundlich ist Stuttgart?", "date": "2017-11-03 14:25", "author": null, "article_text": ["Wer in ", " aufs Rad steigt der lebt gefährlich. Denn Fahrradspuren sind in der autovernarrten, baden-württembergischen Landeshauptstadt längst nicht überall vorhanden. Trifft man auf eine, ist diese des Öfteren zu eng, endet abrupt im Nichts, oder rums – am Bordstein.", "Häufig wird sie auch von Autofahrern zum Parken missbraucht und ist bei Schneefall nicht geräumt. Immer wieder ist der Fahrradfahrer gezwungen auf die Fahrbahn auszuweichen. Aber nicht nur Autofahrer werden für Stuttgarter Radliebhaber zur Gefahr, auch Fußgänger werden zum Hindernis. Denn an vielen Stellen verlaufen Radwege auf Bordsteinniveau und dann müssen sich Fußgänger und Radfahrer den Trottwar teilen.", "Ein gutes Beispiel für die verzwickte Lage liefert der bei Radlern äußerst beliebte Rosensteinpark. Dort ist der Konflikt zwischen Fußgängern und Fahrradfahrern besonders gut spürbar. Denn hier hat die Stadt vorgesehen, dass sich Fahrradfahrer und Passanten den Weg teilen. Dass das auch mal ins Auge gehen kann scheint hier niemanden zu interessieren. Sowohl Fußgänger, als auch Fahrradfahrer sind zurecht entnervt. Dabei wäre es ein leichtes die Wege der Parkanlage durch eine durchgezogene Linie in Fußgängerspur und Fahrradspur zu teilen.", "Aber nicht nur im Rosensteinpark haben es Fahrradfahrer schwer. Auch auf stark befahrenen Straßen wie Stuttgarts Robert-Mayer-Straße sind Fahrradspuren nirgendwo zu sehen. Gerade hier ist die Sicherheit von Radlern besonders gefährdet, da diese Straße sehr kurvig und schmal verläuft.", "Die dort am Seitenrand parkenden Autos setzten nochmal einen drauf: aufgrund der kurvigen Beschaffenheit ist es für Radfahrer schier unmöglich eine sich öffnende Fahrertür rechtzeitig zu erkennen. Aber nicht nur offene Autotüren werden hier zum Problem, auch knappe Überholmanöver ungeduldiger Autofahrer bringen Stuttgarts Radler in Lebensgefahr. Denn leider halten sich nur wenig Autos an den vorgegebenen Mindestabstand beim Überholen von Fahrradfahrern.", "Das alles zeigt, Fahrradfahrer gelten in Stuttgart als Verkehrsteilnehmer zweiter Klasse. Dabei hätte es die Schwabenmetropole bitter nötig, das Fahrradfahren für ihre Stadtbewohner attraktiver zu gestalten um die unzumutbaren Luftverhältnisse zu verbessern.", "Stattdessen greift man ein paar Mal im Jahr zu fragwürdigen Maßnahmen wie Feinstaubalarm. Nice try, aber damit löst man die Luftproblematik im Kessel nicht. Stuttgart mag zwar mittlerweile doppelt so viele Fahrradwege haben als vor 20 Jahren, aber das macht die Verkehrssituation für Fahrradfahrer noch lange nicht sicher, sondern lediglich halb so gefährlich.", "Und mit halb so gefährlich wird man nicht viele Menschen dazu bekommen, das Auto stehen zu lassen und mit dem ", " zur Arbeit zu fahren.", "Unzählige Städte machen uns jeden Tag vor, dass es auch anders geht. Es ist Zeit, dass Stuttgart sich eine Scheibe von ihnen abschneidet. Das beste Beispiel liefert Kopenhagen. Die dänische Hauptstadt gilt als die fahrradfreundlichste Stadt der Welt. Hier müssen Fahrradfahrer nicht auf der Autospur fahren und sich gewagte Überholmanöver ungeduldiger Autofahrer gefallen lassen.", "Während man in Stuttgart hier und da auf einen Fahrradweg stößt, ist in Kopenhagen die gesamte Stadt von breiten Fahrradwegen durchzogen. Das kommt bei den Bewohnern der Stadt extrem gut an. Mittlerweile nutzen rund 40.000 Menschen dort täglich ihr Fahrrad. Selbst Parlamentarier lassen ihr Auto zuhause stehen und treten den Weg zur Arbeit mit dem Fahrrad an.", "Neben exzellenten Radwegen bietet Kopenhagen Radfahrern noch weitere Schmankerl. Diese reichen von Fahrradparkhäusern mit Pumpstation bis hin zu LED-Schildern die bei „Fahrradstau“ Ausweichrouten anzeigen.", "Die Bewohner von Kopenhagen sind wahre Glückspilze. Sie erleben ihre Stadt nicht passiv aus dem Auto, sondern sind ein aktiver Teil von ihr. Sie schnuppern täglich die dänische Luft, spüren den Wind im Gesicht und hören fröhliche Stimmen und den Singsang der Vögel. Das könnten wir hier auch haben.", "Also liebe Stuttgarter in was für einer Stadt möchten wir leben? Ich glaube die Antwort ist klar.", "In diesem Clip sieht man Kopenhagens traumhafte Fahrradbedingungen:", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.pokal-termin-sorgt-fuer-probleme-torjaeger-schagen-verlaengert-bis-2019.379d4c3b-ca8b-4229-a100-cd98a6ca0aef.html", "article_id": "cd98a6ca0aef", "section": null, "article_headline": "Torjäger Schagen verlängert bis 2019", "date": "2017-11-06 13:43", "author": "Joachim Klumpp", "article_text": [" Stuttgart - So kann es weitergehen für den ", ". Am Sonntag der Sieg in Hüttenberg, am Montag der am Verhandlungstisch. Der Handball-Bundesligist hat den Vertrag mit Bobby Schagen vorzeitig um ein Jahr bis 2019 verlängert. Was ein Signal und Erfolg zugleich ist. Schließlich ist der Niederländer mit 60 Treffern aktuell der beste Torschütze der Mannschaft und liegt in der Liga damit auf Platz neun. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.beleidigungen-von-fc-fans-hopp-leitet-rechtliche-schritte-nach-koeln-spiel-ein.babb270a-d25e-4e1c-b61c-2332ae161adc.html", "article_id": "2332ae161adc", "section": null, "article_headline": "Hopp leitet rechtliche Schritte nach Köln-Spiel ein", "date": "2017-11-06 13:59", "author": null, "article_text": [" Zuzenhausen - Nach den erneuten Beleidigungen gegen Dietmar Hopp werden Fußball-Bundesligist 1899 Hoffenheim und der Mäzen selbst der Sache rechtlich nachgehen. „Auch wenn in den nächsten acht Spielen Plakate hochgehen, werden wir klagen“, sagte 1899-Mediendirektor Christian Frommert am Montag. Im Spiel beim ", " war Hopp am Sonntag wieder mehrfach durch Gesänge und geschmacklose Plakate verunglimpft worden."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.bundesliga-dfb-setzt-videochef-hellmut-krug-ab.20a6fa08-c460-4e96-9432-38222e0908b8.html", "article_id": "38222e0908b8", "section": null, "article_headline": "DFB setzt Videochef Hellmut Krug ab", "date": "2017-11-06 15:22", "author": null, "article_text": [" Frankfurt/Main - Der Deutsche Fußball-Bund (", ") hat laut der Sport Bild den früheren FIFA-Schiedsrichter Hellmut Krug als Projektleiter des Videobeweises abgesetzt. Damit würde der Weltmeister-Verband auf ", " gegen den 61-Jährigen reagieren."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.reitturnier-beim-reinreiten-krieg-ich-gaensehaut.7ca34789-832c-4709-a938-5ce634bd4090.html", "article_id": "5ce634bd4090", "section": null, "article_headline": "„Beim Reinreiten krieg’ ich Gänsehaut!“", "date": "2017-11-06 15:38", "author": null, "article_text": [" Stuttgart - Wer mit den Pferden zu tun hat, der weiß: Es ist nur ein schmaler Grat zwischen himmelhoch jauchzend oder zu Tode betrübt. Deshalb sagt ", ", der ungekrönte König der Buschreiter, am Ende der nacholympischen Saison 2017: „Unterm Strich können wir, mein Team und ich, sehr zufrieden sein – wenn auch nicht alle sportlichen Pläne und Wünsche in Erfüllung gegangen sind.“ Kommende Woche beim 33. ", "in der Schleyerhalle (15. bis 19. November) möchte der 35-jährige Publikumsliebling beim Hallengeländeritt sowie in den diversen Springen den guten Schluss unters Sportjahr setzen, der bekanntlich alles ziert. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgarter-kickers-planspiele-mit-marc-stein.a0f1b68c-2542-493d-8d35-af1e3a00516a.html", "article_id": "af1e3a00516a", "section": null, "article_headline": "Planspiele mit Marc Stein", "date": "2017-11-06 16:08", "author": null, "article_text": [" Stuttgart - Dass ", "ein erfahrener Abwehrspieler als Eckpfeiler und Führungsfigur in seiner jungen Mannschaft fehlt, ist ein offenes Geheimnis. Einer, der in dieses Anforderungsprofil optimal passt, ist ", ". Die Blauen würden den 32-Jährigenauch lieber heute als morgen nach Degerloch zurückholen. Entsprechende Planspiele gibt es, der Kontakt ist nie ganz abgerissen. Und auch für Stein selbst steht fest, dass er „früher oder später nach Stuttgart zurückkehren“ wird, um hier mit seiner Familie seinen Lebensmittelpunkt zu haben. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.frisch-auf-goeppingen-urban-bricht-sich-hand-kommt-ein-neuer-aus-der-region.733adec1-51c8-498c-9eee-e0f578644215.html", "article_id": "e0f578644215", "section": null, "article_headline": "Urban bricht sich Hand – kommt ein Neuer aus der Region?", "date": "2017-11-06 16:30", "author": null, "article_text": [" Göppingen - Von 2005 bis 2015 hatte ", " gefühlt immer nur einen Rechtsaußen: Den Dauerbrenner Christian Schöne. Seit der Linkshänder als Sportlicher Leiter ins Management gewechselt ist, hat der Handball-Bundesligist auf dieser Position das Verletzungspech gepachtet. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.hellmut-krug-dfb-setzt-projektleiter-fuer-videobeweis-ab.2f963900-84d2-40af-83ab-1f56ece74695.html", "article_id": "1f56ece74695", "section": null, "article_headline": "DFB setzt Projektleiter für Videobeweis ab", "date": "2017-11-06 16:47", "author": null, "article_text": [" Odenthal - Vor 100.000 Zuschauern Fußball-Spiele zu pfeifen, war für ", "eher Berufung statt Belastung. Einen erfahrenen Schiedsrichter könne eben nichts erschüttern, da war er sich schon vor mehr als einem Jahrzehnt sicher. „Ich glaube, dass nichts einen Menschen so sehr formen kann, wie eine Schiedsrichtertätigkeit über viele Jahre“, sagte er damals in einem Interview mit dem Magazin „Fußballperspektiven“. Man müsse selbstbewusst auftreten und sich durchsetzen. Eben vor 100 000 Zuschauern. Oder auch: „Gegen die Medien, gegen Spieler und schwieriges Umfeld.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.reitturnier-mehr-als-eine-halbe-million-euro-preisgeld.2e6aaba7-f0fa-44a8-9779-d9c0f9b3c4b4.html", "article_id": "d9c0f9b3c4b4", "section": null, "article_headline": "Mehr als eine halbe Million Euro Preisgeld", "date": "2017-11-06 17:02", "author": null, "article_text": [" Stuttgart - Das ", " in der ", " hat große Tradition – bereits 1985 fand die erste Veranstaltung mit edlen Rössern auf dem Cannstatter Wasen statt. Im Laufe der Jahre hat sich das Stelldichein der Reitstars mit zwei und vier Beinen zu einem der bedeutendsten Hallenturniere weltweit entwickelt – mit fünf Sternen sowie einem Gesamtpreisgeld von mehr als 500 000 Euro zählt Stuttgart mittlerweile zu den begehrtesten Startplätzen. Das Turnier bekam mehrfach Auszeichnungen, im Jahr 1998 wurden ihm vom Internationalen Club der Springreiter den Titel „weltbestes Hallen-Reitturnier“ verliehen. In den Jahren 1993, 1999 und 2001 bekam es den Titel als „weltbestes Hallen-Dressurturnier“."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.spritverbrauch-herstellerangaben-weit-von-der-realitaet-entfernt.a7f331b6-ab20-4466-80e6-4f0b9aa3672b.html", "article_id": "4f0b9aa3672b", "section": null, "article_headline": "Herstellerangaben weit von der Realität entfernt", "date": "2017-11-06 14:41", "author": null, "article_text": [" Berlin - Fahrer eines Neuwagens zahlen im Schnitt 400 Euro pro Jahr mehr für Kraftstoff als vom Hersteller angegeben. Der tatsächliche Verbrauch liege 42 Prozent über dem im Fahrzeugbrief, berichtete am Montag die Umweltorganisation ICCT. Diese Kluft sei dabei so groß wie nie: 2001 betrug sie einer ICCT-Studie zufolge nur neun Prozent. Die Organisation ICCT, die den VW-Abgasskandal aufgedeckt hatte, wertete Daten von rund 1,1 Millionen Autos aus acht europäischen Ländern aus. Sämtliche Datenquellen bestätigten, dass die Lücken zwischen dem von den Herstellern veröffentlichen Kraftstoffverbrauch und dem tatsächlich vom Kunden festgestellten Verbrauch einen neuen Höchststand erreicht habe."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.zusammenschluss-fuer-schadensersatz-mehr-als-15000-dieselkunden-klagen-gegen-volkswagen.6c6ed539-321f-435a-a589-dba29cf77bda.html", "article_id": "dba29cf77bda", "section": null, "article_headline": "Mehr als 15.000 Dieselkunden klagen gegen Volkswagen", "date": "2017-11-06 14:56", "author": null, "article_text": [" Braunschweig - Mehr als 15.000 Besitzer manipulierter ", " haben am Montag über die Internetplattform „myright.de“ eine Schadenersatzklage gegen ", " eingereicht. Begleitet von einem großen Medienaufgebot fuhren dafür etwa 50 Betroffene gemeinsam in einem Bus am Landgericht Braunschweig vor. Nach Angaben des Rechtsdienstleisters „myright.de“ beläuft sich die Schadensumme auf mehr als 350 Millionen Euro. Für die genau 15.374 Geschädigten verlange man Rückzahlung des Kaufpreises gegen Rückgabe der Fahrzeuge."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.siemens-plant-werksschliessungen-ig-metall-macht-mobil-gegen-drohenden-stellenabbau.63541061-3f8c-4c15-b9d5-d78547cfa2bf.html", "article_id": "d78547cfa2bf", "section": null, "article_headline": "IG Metall macht mobil gegen drohenden Stellenabbau", "date": "2017-11-06 16:08", "author": null, "article_text": [" München - ", " steuert auf einen fundamentalen Konflikt mit Belegschaft und ", ", aber auch Teilen der Politik zu. ", " hat es in den vier Jahren, in denen Joe Kaeser Chef des deutschen Großkonzerns ist, schon öfter gegeben. Dabei wurde aber stets der Betriebsfrieden gewahrt, auch wenn es vielfach um Tausende Arbeitsplätze gegangen ist. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.tarifrunde-bei-der-post-ag-postboten-wollen-am-erfolg-teilhaben.e44cf728-ddfa-41be-9906-b2dfd30fdde4.html", "article_id": "b2dfd30fdde4", "section": null, "article_headline": "Postboten wollen am Erfolg teilhaben", "date": "2017-11-06 17:46", "author": "Matthias Schiermeyer", "article_text": [" ", " - Nicht zuletzt durch den florierenden Online-Handel steht die Deutsche ", " DHL so gut da wie nie zuvor. 3,5 Milliarden Euro Gewinn waren es 2016, etwa 3,75 Milliarden Euro sollen es in diesem Jahr werden – weitere Steigerungen hat der weltweit führende Post- und Logistikkonzern fest programmiert. Dass dieser Boom Begehrlichkeiten der Beschäftigten fördert, am Erfolg teilzuhaben, ist logisch."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.paradise-papers-mit-aktionismus-ist-es-nicht-getan.17b97690-2fd8-4598-ab28-78a3dc21c211.html", "article_id": "78a3dc21c211", "section": null, "article_headline": null, "date": "2017-11-06 19:49", "author": "Roland Pichler", "article_text": [" Berlin - Jedes Datenleck führt zu einer Empörungswelle. Das dürfte bei den Paradise Papers nicht anders sein. Schnell entsteht der Eindruck, als seien die Finanzbehörden völlig machtlos und Steuerbetrüger hätten leichtes Spiel. Dieser Eindruck täuscht. In den vergangenen Jahren ist ", "so viel passiert wie seit Jahrzehnten nicht: Es finden sich zwar immer Schlupflöcher, die windige Berater und ihre Kunden nutzen, aber weltweit wird die Luft für Steuerhinterzieher dünn. Das lässt sich schon daran ablesen, dass in den „Paradise Papers“ die Ausbeute an prominenten Steuerbetrügern begrenzt ist. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vor-dem-brexit-die-iren-fuerchten-finstere-zeiten.e7ef17e5-c1fe-464f-a838-7afe66d6f2fc.html", "article_id": "7afe66d6f2fc", "section": null, "article_headline": "Die Iren fürchten finstere Zeiten", "date": "2017-11-06 16:59", "author": "Peter Nonnenmacher", "article_text": [" Dublin/Belfast - Die Erinnerung lässt sich nicht abschütteln. „Noch immer läuft es mir kalt den Rücken hinunter, wenn ich nur daran denke“, gesteht John Sheridan, der im nordirischen Grenzland, unweit der Stadt Enniskillen, eine Farm betreibt. Woran der 56-Jährige sich erinnert: Das sind die Zeiten der Troubles, der blutigen Unruhen, die ", " in seiner Jugend erschütterten. Vor allem hier an der Grenze war es eine finstere Zeit. „Wenn du morgens das Hoftor geöffnet hast, konntest du nicht wissen, ob du gleich sieben Meter hoch in die Luft fliegen würdest. Zu den motorisierten Polizei- und Armeepatrouillen auf den Landstraßen, die es ebenfalls treffen konnte, hieltest du immer schön Abstand. Und wenn du abends eine Disco in der örtlichen Tanzhalle besucht hast, bist du stets auf der Hut gewesen. Das Erste, wonach du instinktiv Ausschau gehalten hast, war die Ausgangstür.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.bilanz-des-us-praesidenten-donald-trumps-fatales-erstes-jahr.a20b3450-24bc-4d46-81c7-05f2fb8318d3.html", "article_id": "05f2fb8318d3", "section": null, "article_headline": "Donald Trumps fatales erstes Jahr", "date": "2017-11-06 18:08", "author": null, "article_text": [" Washington - Bis zuletzt wollten es viele nicht glauben. Hatten nicht alle Demoskopen einen Sieg von Hillary Clinton vorhergesagt? Doch am Abend des 8. November 2016 wurden die Gesichter immer länger. Mit dem Eintreffen der Wahlergebnisse wich ungläubiger Zweifel zunächst wachsender Sorge und schließlich nacktem Entsetzen. Die Politikwissenschaftler, die Medien und die Großstadtbewohner hatten sich komplett getäuscht. „Eil: ", " ist gewählter Präsident der Vereinigten Staaten“, tickerte um 2.31 Uhr Ortszeit die Nachrichtenagentur AP. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.debatte-um-sexismus-der-grosse-rundumschlag.20d56858-560a-4c83-8854-e9ac3a93355d.html", "article_id": "e9ac3a93355d", "section": null, "article_headline": "Der große Rundumschlag", "date": "2017-11-06 18:11", "author": "Katja Bauer", "article_text": [" Berlin - Seit einem Monat vergeht kein Tag ohne die Debatte über ", " und sexuelle Belästigung am Arbeitsplatz. Die Kampagne #metoo ist nicht die erste ihrer Art. Aber die Diskussion scheint sich inzwischen im Kreis zu drehen, höchst unterschiedliche Tatbestände werden gleichrangig behandelt. Die Kritik am Verlauf einer wichtigen Debatte wächst – ein Überblick."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.gruenen-chef-cem-oezdemir-jetzt-kommt-die-woche-der-wahrheit.1352d244-c540-4dd8-84cb-e7ee1d69f721.html", "article_id": "e7ee1d69f721", "section": null, "article_headline": "„Jetzt kommt die Woche der Wahrheit“", "date": "2017-11-06 18:34", "author": "Bärbel Krauß", "article_text": [" Berlin - Die Gespräche über eine „", "“-Regierung gehen in ihre heiße Phase. Im ", " redet Grünen-Chef Özdemir über den schlechten Start und mögliche Gemeinsamkeiten."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.saudi-arabien-dramatischer-machtkampf.7370d898-a514-44ae-8598-7d13dbcf9daa.html", "article_id": "7d13dbcf9daa", "section": null, "article_headline": null, "date": "2017-11-06 18:57", "author": "Martin Gehlen", "article_text": [" Stuttgart - Mohammed bin Salman pokert hoch. Mit den Massenverhaftungen unter der saudischen Elite löste der Kronprinz am Wochenende ein beispielloses Machtbeben aus. Schon jetzt gilt der 32-jährige designierte Thronfolger als der einer der mächtigsten Männer der Arabischen Halbinsel. In den nächsten Jahren will er ", " völlig umkrempeln – weg vom bequemen Öl-Luxus, hin zu einer pluralen, modernen Volkswirtschaft. Doch die Widerstände nach Dekaden des Wohllebens sind hart. Die 9000 Prinzen haben sich an staatliche Dauerschecks, Luxusautos und Falkenjagd gewöhnt. Auch von den normalen Saudis weiß kaum jemand, was wirklich arbeiten heißt. Und so existiert im Königreich die paradoxe Situation, dass 30 Prozent des einheimischen Nachwuchses keinen Job hat, während zehn Millionen Migrantenarbeiter aus Indien, Pakistan, Bangladesch und den Philippinen dafür sorgen, dass die privaten Geschäfte, Hotels und Handwerksbetriebe funktionieren. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.schwerer-unfall-in-mannheim-fahrer-verletzt-frauen-und-fluechtet.dd62cb98-8056-4a2f-a4b3-3169418536af.html", "article_id": "3169418536af", "section": null, "article_headline": "Fahrer verletzt Frauen und flüchtet", "date": "2017-11-06 12:29", "author": null, "article_text": [" ", " - Stunden nach einem schweren Unfall in Mannheim hat sich der zunächst geflohene Fahrer bei der Polizei gemeldet. Wie die Beamten am Montag mitteilten, räumte der 26-Jährige ein, dass er am frühen Sonntagmorgen nach dem Unfall geflüchtet ist und dabei zwei schwer verletzte Frauen in seinem Auto zurückgelassen hat. Weitere Angaben zum Unfall habe er nicht gemacht, hieß es weiter. Ein Alkoholtest habe keinen Befund ergeben. Die Ermittlungen laufen weiter, der Mann musste seinen Führerschein abgeben."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.streit-in-kneipe-19-jaehriger-in-loerrach-brutal-zusammengeschlagen.bd5196b7-57d1-45d0-89e0-cff0cc5aaedd.html", "article_id": "cff0cc5aaedd", "section": null, "article_headline": "19-Jähriger in Lörrach brutal zusammengeschlagen", "date": "2017-11-06 13:46", "author": null, "article_text": [" Lörrach - Bei einem Streit zweier Kneipenbesucher in Lörrach ist ein 19 Jahre alter Mann schwer verletzt worden. Er wurde von einem 23-Jährigen attackiert und brutal zusammengeschlagen, wie die Polizei am Montag mitteilte. Beide Männer waren, bevor es zu der Auseinandersetzung kam, in der Kneipe verbal in Streit geraten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.verfassungsrichter-urteilen-ueber-zweitveroeffentlichungspflicht-unistreit-kommt-nach-karlsruhe.bfd2478d-1337-418f-a13e-14ea504021cd.html", "article_id": "14ea504021cd", "section": null, "article_headline": "Unistreit kommt nach Karlsruhe", "date": "2017-11-06 14:49", "author": null, "article_text": [" Mannheim/Konstanz - Die Auseinandersetzung zwischen der Universität Konstanz und 17 dort tätigen Hochschullehrern über eine Verpflichtung, die Zweitveröffentlichung wissenschaftlicher Artikel der Allgemeinheit kostenlos zur Verfügung zu stellen, landet vor dem ", " in Karlsruhe. Der Verwaltungsgerichtshof in Mannheim (VGH), den die klagenden Dozenten angerufen hatten, zieht wie erwartet die Verfassungsrichter zurate, weil der zuständige neunte Senat der Auffassung ist, dass das Land keine Befugnis habe, den Hochschullehrern eine entsprechende Verpflichtung aufzuerlegen. Das teilte der VGH gestern mit. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.freiburg-brief-mit-mysterioesem-pulver-loest-grosseinsatz-aus.14f9347e-d492-44c2-992f-1cec79d2c522.html", "article_id": "1cec79d2c522", "section": null, "article_headline": "Brief mit mysteriösem Pulver löst Großeinsatz aus", "date": "2017-11-06 17:02", "author": null, "article_text": [" ", " - Ein Brief mit einem mysteriösen Pulver hat in Freiburg einen Großeinsatz von Polizei und Rettungskräften verursacht. Der Brief war am Montag bei der Staatsanwaltschaft Freiburg eingegangen, wie die Polizei mitteilte. Weil eine Gefahr nicht ausgeschlossen werden konnte, räumte die Polizei das Gebäude. Eine Mitarbeiterin der Behörde, die den Brief in Händen hielt und mit dem Pulver in Kontakt kam, wurde von einem Notarzt untersucht. Die Feuerwehr reinigte das Gebäude, in dem sich neben der Staatsanwaltschaft auch das Amtsgericht befindet. Der Einsatz dauerte mehrere Stunden."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.frauenleiche-vom-neckarufer-polizei-ermittelt-trotz-gestaendnis-des-sohns-weiter.e312c45c-9da8-41a6-aa02-1f1b0dbb475f.html", "article_id": "1f1b0dbb475f", "section": null, "article_headline": "Polizei ermittelt trotz Geständnis des Sohns weiter", "date": "2017-11-06 17:15", "author": null, "article_text": [" ", "/Neckargerach - Im Fall der am ", " gefundenen Frauenleiche ermittelt die Polizei trotz eines Geständnisses weiter. Das teilte eine Sprecher am Montag auf Anfrage mit. Als dringend tatverdächtig gilt der 21 Jahre alte Sohn. Er hatte die Tötung seiner Mutter am Samstag vor einem Haftrichter eingeräumt und erklärt, es habe eine Auseinandersetzung gegeben. „Weshalb aber der angebliche Streit ausgebrochen ist, das ist noch nicht geklärt“, sagte ein Polizeisprecher."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.energieagentur-des-landkreises-esslingen-haengt-am-tropf-frischzellenkur-fuer-energieagentur.4ad1adf6-1837-49ac-972a-881d8f657e36.html", "article_id": "881d8f657e36", "section": null, "article_headline": "Frischzellenkur für  Energieagentur", "date": "2017-11-06 17:22", "author": "Thomas Schorradt", "article_text": [" ", " - Das Jubiläum ist kein Grund zur Freude. Die Energieagentur, die der Kreis Esslingen seit zehn Jahren am Standort Nürtingen betreibt, führt nur noch ein Mauerblümchen-Dasein. Als Geschäftsführer ist Volkmar Klaußer eingesetzt, der den Job neben seinem Hauptberuf als Geschäftsführer der Stadtwerke Nürtingen erledigt. Die letzte Mitarbeiterin hat Ende vergangenen Jahres gekündigt. Eine feste Anlaufstelle gibt es seitdem nicht mehr, die Beratungstätigkeit wird von Honorarkräften geleistet. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.esslingen-erneut-brand-in-der-altstadt.59b8388a-f341-40f8-ad16-d3d1ddd24da5.html", "article_id": "d3d1ddd24da5", "section": null, "article_headline": "Erneut  Brand in der Altstadt", "date": "2017-11-06 17:22", "author": null, "article_text": [" ", " - Schon wieder war es defekte Elektrik, die in der Esslinger Altstadt die Feuerwehr auf den Plan gerufen hat. Nachdem am Freitag das Amtsgericht Esslingen wegen des Brandes von Notstrombatterien hatte geräumt werden müssen, erwischte es am Montag das Haus an der Ecke der Hirschstraße zum Hafenmarkt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.feuerwehreinsatz-in-goeppingen-brand-in-dachstuhl-eines-leer-stehenden-hauses.4dbe3502-6583-42e9-b309-7e1e5798f102.html", "article_id": "7e1e5798f102", "section": null, "article_headline": "Brand in Dachstuhl eines leer stehenden Hauses", "date": "2017-11-06 17:35", "author": null, "article_text": [" ", " - Am Montagnachmittag hat ein Dachstuhl eines leer stehenden Hauses in ", " gebrannt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.sicherer-landkreis-rems-murr-know-how-gegen-langfinger.940437bb-3f3e-4005-903f-86bfee2e683b.html", "article_id": "86bfee2e683b", "section": null, "article_headline": "Know-How gegen Langfinger", "date": "2017-11-06 17:44", "author": "Phillip Weingand", "article_text": [" Waiblingen - Diesen Anblick wünscht sich niemand: ", " waren da. Die Balkontür steht offen. Schubladen sind herausgezerrt, ihr Inhalt auf dem Boden verteilt. Auf dem Fenster ein hässliches schwarzes Graffito: „Tür war gekippt“. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.cannabis-plantage-in-murrhardt-83-schuss-im-wald-verballert.5f2f229e-87f9-41ce-b98f-b1fce69a4e76.html", "article_id": "b1fce69a4e76", "section": null, "article_headline": "83 Schuss im Wald  „verballert“", "date": "2017-11-06 17:48", "author": "Thomas Schwarz", "article_text": [" ", " - Sie hören zwar nicht alles, aber nichts, was gesagt wird, ist falsch“, fasst der Rechtsanwalt Franz Friedel die Aussage seines Mandanten zur Sache zusammen. Sein 44-jähriger Mandant gibt am zweiten Prozesstag vor dem Stuttgarter Landgericht zu, rund neun Kilogramm ", " und eine scharfe Pistole besessen zu haben und eine Indoor-Zuchtanlage für die Hanfpflanzen aufgebaut und betrieben zu haben. Allerdings sagt er nicht, wie lange er in dem abgelegenen Einödhof bei Murrhardt den Anbau betrieben hat. „Dazu sagt er vorläufig nichts“, betont der Verteidiger."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.fluechtlingscamp-ebersbach-letzte-notunterkunft-wird-geschlossen.32731f18-c529-499f-822a-b5d1586bf2d4.html", "article_id": "b5d1586bf2d4", "section": null, "article_headline": "Letzte Notunterkunft wird geschlossen", "date": "2017-11-06 19:02", "author": "Corinna Meinke", "article_text": [" ", " - Noch im Oktober hatte die Flüchtlingshilfe Ebersbach schwere Vorwürfe gegenüber der Göppinger Kreisverwaltung erhoben. Die ", " in der Ebercamp genannten Notunterkunft würden wie Tiere gehalten, und die Menschen würden hier bewusst in den psychischen Abgrund getrieben. Nun soll das Ebercamp als letzte Notunterkunft des Kreises geschlossen werden. In gemeinsamen Gesprächen haben sich Vertreter des Landratsamts, der Flüchtlingshilfe und der Stadt darauf geeinigt, die Notunterkunft für derzeit 38 Menschen bis Ende November aufzulösen. Auslöser war ein Polizeieinsatz im Oktober, bei dem Campbewohner zwei Polizisten verletzt hatten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.feuer-im-schlesierweg-in-korntal-muenchingen-die-kriminalpolizei-sucht-jetzt-einen-brandstifter.91cdacf6-ef71-4fe3-97bb-23b011fe7a40.html", "article_id": "23b011fe7a40", "section": null, "article_headline": "Die Kriminalpolizei sucht jetzt einen Brandstifter", "date": "2017-11-06 19:21", "author": null, "article_text": [" ", " - Der ", " in einem Mehrfamilienhaus im Schlesierweg in der Korntaler Stadtmitte am 20. Oktober ist „mit hoher Wahrscheinlichkeit vorsätzlich gelegt worden“. So lautet das vorläufige Ergebnis eines Sachverständigen-Gutachtens, das die Staatsanwaltschaft Stuttgart in Auftrag gegeben hatte und am Montag veröffentlicht wurde: „Eine andere Brandursache ist nach dem derzeitigen Ermittlungsstand nahezu auszuschließen.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.lokalpatriotismus-statt-bruddeln-stuttgart-im-zeichen-der-heimatliebe.dbe29ef9-bd3a-4db7-9cd5-82b1971144cd.html", "article_id": "82b1971144cd", "section": null, "article_headline": "Stuttgart im Zeichen der Heimatliebe", "date": "2017-11-02 16:33", "author": null, "article_text": ["Stuttgart - In einer Welt, die scheinbar nur noch in Gefühlen und Gefühlslagen vermessen wird, ist der Lokalpatriotismus in Stuttgart gefühlt so stark wie nie zuvor. Dabei hatte Stuttgart Lokalpatriotismus schon immer ganz gut drauf. Vielleicht auch, weil der klischeebehaftete Anti-Stuttgart-Wind seit jeher stark durch die restliche Republik bläst (und, wieder gefühlt, erst in den vergangenen Jahren etwas abgenommen hat). Da muss man dann halt auch mal aufstehen und sich dagegen stemmen, vor allem wenn man hier sehr gerne lebt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.eilmeldung-waehrend-ard-tatort-aufgebrachte-zuschauer-wueten-auf-facebook.e9f776ad-0d71-4091-8ef4-d09c13818adf.html", "article_id": "d09c13818adf", "section": null, "article_headline": "Aufgebrachte Zuschauer wüten auf Facebook", "date": "2017-11-06 12:57", "author": null, "article_text": [" München/", " - Die Eilmeldung über die Schüsse in einer Kirche in Texas während des", " hat viele Zuschauer irritiert. Auf der „Tatort“-Facebookseite gab es am Sonntagabend so viele wütende Kommentare, dass sich die Social-Media-Redaktion für die Einblendungen mehrfach entschuldigte. Die zuständige Kollegin sei den aufgebrachten Zuschauern dabei allerdings „zu sehr entgegengekommen“, sagte Sabine Knott von der ARD-Programmdirektion in München: „So weit gehen wir eigentlich nicht, dass wir uns entschuldigen.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-sportvorstand-michael-reschke-wenn-unsere-spieler-so-bezeichnet-werden-dann-wird-zurueckgefeuert.2556e798-53c8-47de-bcad-08cfe9df0d89.html", "article_id": "08cfe9df0d89", "section": null, "article_headline": "„Wenn unsere Spieler so bezeichnet werden, dann wird zurückgefeuert“", "date": "2017-11-06 11:30", "author": null, "article_text": ["Stuttgart - ", ", der neue Sportvorstand des ", ", sorgte in den vergangenen Wochen konstant dafür, dass der VfB Stuttgart auch überregional in den Medien immer ein Thema war. So gab es auf die offenbar existierenden Pläne, ", ", ein entsprechendes Echo – auch bei den Fans, die dem neuen Macher beim VfB teilweise mit einer gehörigen Portion Skepsis begegnen. Auch der durchaus konstruktive wie kontrovers diskutierbare Vorschlag Reschkes, ", ", sorgte für Aufsehen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.serie-g8-abitur-und-was-nun-turbo-abiturienten-machen-dann-pause.141d0466-0b07-42ca-b9a4-bc7c59e3db4f.html", "article_id": "bc7c59e3db4f", "section": null, "article_headline": "Turbo-Abiturienten machen erst mal Pause", "date": "2017-11-06 15:09", "author": "Thomas Thieme", "article_text": [" - Johannes Baumann kann das ", " (", ") jedem nur empfehlen: „Du lernst, dich selbst zu orientieren und wirst dir bewusst, wie wichtig soziales Engagement für die Gesellschaft ist, egal ob im Krankenhaus, Pflegeheim oder Kindergarten.“ Im Jahr 2014 stand stand der heute 21-Jährige selbst vor der Wahl: Gleich nach dem G8-Abi am Friedrich-Schiller-Gymnasium in Pfullingen eine ", " zu beginnen oder zu studieren – oder doch erst einmal etwas ganz anderes zu machen. Er entschied sich für Letzteres."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-21-der-bau-von-s-21-kann-sich-bis-ende-2025-hinziehen.0f91e850-9c86-484a-a40d-ecd51cac33e7.html", "article_id": "ecd51cac33e7", "section": null, "article_headline": "Der Bau von S21 kann sich bis  Ende 2025 hinziehen", "date": "2017-11-06 13:38", "author": null, "article_text": [" Stuttgart - Die ", " AG will ihre Baupartner beim Projekt ", " im Dezember über das Ergebnis neuer externer Prüfungen der Zeit- und Kostenpläne informieren. Beim jüngsten Treffen der Verantwortlichen von Bahn, Land, Stadt und Region Stuttgart sowie des Flughafens im ", "hatte DB-Infrastrukturvorstand ", " gesagt, dass die von Ende 2021 auf Ende 2023 verschobene Inbetriebnahme nicht neu sei. Darüber hinaus hatte Pofalla erläutert, wie er durch eine mit Bahn-Chef Richard Lutz abgestimmte teure Vergabeentscheidung im August einen weiteren Verzug auf 2024 abgewendet habe."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.toedlicher-balkonsturz-in-winnenden-20-jaehriger-stirbt-auf-der-flucht-vor-der-polizei.6e3b8f55-9274-4116-aba2-57abefe3b974.html", "article_id": "57abefe3b974", "section": null, "article_headline": "20-Jähriger stirbt auf der Flucht vor der Polizei", "date": "2017-11-06 16:59", "author": "Phillip Weingand", "article_text": [" ", " - Während eines Polizeieinsatzes in dem Winnender Stadtteil Schelmenholz ", " hat sich am Montag ein tödlicher Unfall ereignet. Wie die ", "mitteilte, waren Beamte gegen sechs Uhr zu einem Mehrfamilienhaus in der Forststraße ausgerückt. Dort sollten sie einen 20-Jährigen festnehmen, gegen den ein Vollstreckungshaftbefehl vorlag. „Er war wegen Raubes zu zwei Jahren Haft verurteilt worden. Die Haftstrafe hatte er nicht angetreten“, so ein Sprecher der Staatsanwaltschaft Stuttgart auf Nachfrage. Familienangehörige des Mannes öffneten den Polizisten die Tür zu der Wohnung im siebten Stock. Währenddessen rannte der 20-Jährige auf den Balkon und versuchte laut Angaben der ", ", auf den Nachbarbalkon zu fliehen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nsu-ausschuss-in-baden-wuerttemberg-zeuge-aus-der-rechten-musikszene-gibt-sich-harmlos.cd238f0a-e5f2-4123-b0eb-7708ca25689f.html", "article_id": "7708ca25689f", "section": null, "article_headline": "Zeuge aus der rechten Musikszene gibt sich harmlos", "date": "2017-11-06 19:07", "author": null, "article_text": [" ", " - Der Untersuchungsausschuss zu den Verbrechen der Terrorzelle ", " hat am Montag die rechtsextremistische Musikszene durchleuchtet. Vor dem Landtagsgremium in Stuttgart bestritt ein langjähriges Mitglied der bereits aufgelösten baden-württembergischen Band namens „Noie Werte“ jegliche Beziehungen zum NSU. Lieder dieser als rechtsextremistisch eingestuften Gruppe waren auf Bekennervideos der drei Rechtsterroristen zu hören."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.tod-am-sprungturm-in-bad-wimpfen-angeklagte-muessen-nicht-ins-gefaengnis.ae21487c-1685-4664-a415-d558244993a5.html", "article_id": "d558244993a5", "section": null, "article_headline": "Angeklagte müssen nicht ins Gefängnis", "date": "2017-11-06 19:22", "author": null, "article_text": [" Heilbronn - Im", "sind die Angeklagten wegen fahrlässiger Tötung zu einer Bewährungs- und zu Geldstrafen verurteilt worden. Das teilte das Amtsgericht Heilbronn am Montag mit (Az.: 41 Ds 24 Js 17942/15). Demnach erhielt ", " von elf Monaten Haft auf Bewährung, er muss zudem je 2000 Euro an die Frau und an die Eltern des Toten zahlen. Der zweite Angeklagte, ein Bademeister, wurde zu 120 Tagessätzen à 30 Euro verurteilt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.beamtenhochschule-ludwigsburg-ex-rektorin-klagt-gegen-ihre-suspendierung.2a9021c8-cfd5-4ce8-aa68-5de9bfd4fb6f.html", "article_id": "5de9bfd4fb6f", "section": null, "article_headline": "Ex-Rektorin klagt gegen ihre Suspendierung", "date": "2017-11-06 16:07", "author": "Andreas Müller", "article_text": [" Stuttgart - Die Querelen um die Beamtenhochschule in Ludwigsburg beschäftigen erneut das Verwaltungsgericht Stuttgart. An diesem Mittwoch wird das Gericht über eine ", "gegen das Wissenschaftsministerium von Theresia Bauer (Grüne) verhandeln. Mit der Klage wendet sich Stöckle gegen das Verbot zur Führung der Dienstgeschäfte, das ihrer eigentlichen Ablösung als Chefin der Verwaltungshochschule vorausgegangen war. Laut einer Gerichtssprecherin wird die zuständige Kammer zu prüfen haben, ob die Suspendierung rechtswidrig war; dies möchte die Ex-Rektorin mit der Klage feststellen lassen. Verhandelt werde öffentlich, eine Entscheidung sei noch nicht zu erwarten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.autorennen-auf-der-a81-koalition-einigt-sich-auf-tempolimit.affcd56a-364b-49a4-a107-bcbe36648d6c.html", "article_id": "bcbe36648d6c", "section": null, "article_headline": "Koalition einigt sich auf Tempolimit", "date": "2017-11-06 19:44", "author": null, "article_text": [" Stuttgart - Im Streit um ein ", "haben sich Grüne und CDU geeinigt. Um Autobahnrasern Rennen zu vergällen, solle auf der Strecke zwischen Engen und Geisingen die Geschwindigkeitsbeschränkung von 130 Kilometern gelten, sagte der CDU-Verkehrspolitiker Thomas Dörflinger der Deutschen Presse-Agentur am Montagabend."]}
]