[
{"url": "http://www.stuttgarter-zeitung.de/inhalt.britischer-verteidigungsminister-michael-fallon-tritt-nach-belaestigungsvorwurf-zurueck.84664a93-de0a-432d-8c63-2cebc25dff2a.html", "article_id": "2cebc25dff2a", "section": null, "article_headline": "Michael Fallon tritt nach Belästigungsvorwurf zurück", "date": "2017-11-01 21:10", "author": null, "article_text": [" London - Der britische Verteidigungsminister Michael Fallon ist nach Vorwürfen sexueller Belästigung zurückgetreten. Dies gab sein Ministerium am Mittwochabend in London bekannt. Zuvor war Fallon vorgeworfen worden, er habe im Jahr 2002 bei einem Abendessen am Rande eines Parteitags der konservativen Tories einer Journalistin seine Hand aufs Knie gelegt. ", "Gegenüber der BBC hatte Fallon eingeräumt, sein Verhalten sei „vielleicht nicht angemessen“ gewesen. In den vergangenen Tagen war eine Reihe von Missbrauchs-Vorwürfen gegen britische Politiker lautgeworden. Premierministerin Theresa May lud die Parteichefs daher für Anfang kommender Woche zu einem Treffen ein, um einen einheitlichen Beschwerdeweg für derartige Fälle festzulegen. ", "Ins Rollen kam die Debatte um sexuelle Übergriffe, nachdem Außenhandels-Staatssekretär Mark Garnier eingeräumt hatte, seiner Sekretärin den Kauf von Vibratoren aufgetragen zu haben. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.autobahn-8-vollsperrung-nach-schwerem-unfall-frau-stirbt.747e1a13-76ef-4aec-a7c9-437bfbf06324.html", "article_id": "437bfbf06324", "section": null, "article_headline": "Vollsperrung nach schwerem Unfall – Frau stirbt", "date": "2017-11-01 14:46", "author": null, "article_text": [" Remchingen - In einer Kurve auf der ", " ist eine 23 Jahre alte Autofahrerin von der Fahrbahn abgekommen, eine 25 Jahre alte Mitfahrerin starb später an ihren schweren Verletzungen. Nach Auskunft der Polizei wurde die Autofahrerin am Mittwochmorgen schwer, ein 29-jähriger Beifahrer leicht verletzt. Die im hinteren Teil des Autos sitzende 25-Jährige war nicht angeschnallt. Zu dem tödlichen ", " kam es bei Remchingen (Enzkreis) in Fahrtrichtung Karlsruhe.", "Die 23-jährige Autofahrerin war aus zunächst unbekannter Ursache mit ihrem Fahrzeug vom mittleren Fahrstreifen nach rechts von der Straße abgekommen. Der Wagen kollidierte mit einem Leitpfosten und einem Verkehrszeichen, das Auto überschlug sich mehrfach - Teile des Dachs sowie der Kofferraumdeckel wurden abgerissen. Der Wagen schleuderte zurück auf die Straße und blieb auf dem mittleren Fahrstreifen entgegen der Fahrtrichtung stehen. Den Gesamtschaden bezifferte die Polizei mit rund 9000 Euro. Die Autobahn in Fahrtrichtung Karlsruhe musste für etwa 90 Minuten voll gesperrt werden. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.baden-wuerttemberg-molotow-cocktails-und-schlaegereien-in-der-halloween-nacht.01fb9420-e463-42e2-b7fa-a1a292d453a8.html", "article_id": "a1a292d453a8", "section": null, "article_headline": "Molotow-Cocktails und Schlägereien in der Halloween-Nacht", "date": "2017-11-01 14:49", "author": null, "article_text": [" Stuttgart - Kaputte Scheiben, brennende Mülltonnen und fliegende Eier: Die Polizei im Südwesten hatte in der Halloween-Nacht alle Hände voll zu tun. Größere Einsätze habe es aber nicht gegeben, ergab eine Umfrage bei den Polizeipräsidien am Mittwoch. Auch Zwischenfälle mit sogenannten „Horror-Clowns“ wurden nicht bekannt.", "„Wir hatten unglaublich viel zu tun“, sagte ein Polizeisprecher aus Mannheim. Zum Beispiel sei man mit zehn Streifenwagen in Walldorf (Rhein-Neckar-Kreis) im Einsatz gewesen. Hier hatten sich etwa 30 bis 40 Jugendliche im Hof einer Schule versammelt. Aus dieser Gruppe seien brennende Flaschen gegen das Schulgebäude geworfen worden, so die ", ". Zuvor hätten sie die Molotow-Cocktails gegen das Rathaus geworfen.", "Den Angaben zufolge habe ein Ehepaar die Gruppe beobachtet und versucht, diese zu stoppen. Daraufhin sei der Ehemann von mehreren Jugendlichen zusammengeschlagen und schwer verletzt worden. Die Frau wurde durch einen Faustschlag im Gesicht verletzt. Ein 19 Jahre alter Mann, der nach Benzin gerochen habe, sei später für einige Zeit festgenommen worden.", "Die Polizei in Mannheim musste zu neun Einsätzen vor einer Diskothek ausrücken. Während einer Halloween-Party sei es vor der Halle immer wieder zu Streitigkeiten gekommen. Demnach wurden mehrere Menschen leicht verletzt. Ein 21 Jahre alter Mann musste mit einer Platzwunde in ein Krankenhaus gebracht werden. Ein 29 Jahre alter Mann soll zudem einer 16-Jährigen den Rock hochgeschoben und sie im Genitalbereich berührt haben.", "Außerdem brach in Mannheim am Rande einer Halloween-Party am frühen Mittwochmorgen ein Feuer aus. Bei dem Wohnhausbrand wurden elf Menschen verletzt. Sechs wurden in ein Krankenhaus gebracht.", "Im Bereich des Polizeipräsidiums Reutlingen mussten die Beamten zu etwa 30 Einsätzen ausrücken. Den Angaben zufolge liegt das etwas unter der der Zahl der vergangenen Jahre. Unter anderem seien Autos mit Klopapier eingewickelt worden.", "In Ostfildern (Kreis Esslingen) kontrollierte die Polizei am Dienstagabend acht Jugendliche im Alter von 13 Jahren und 14 Jahren. Dabei beschlagnahmten die Beamten fünf Softair-Waffen und Feuerwerkskörper. Einer der Jugendlichen sei zudem so deutlich betrunken gewesen, dass dessen Eltern informiert werden mussten.", "Die Polizei in Ludwigsburg berichtet von eingeschlagenen Scheiben, brennenden Mülltonnen und fliegenden Eiern. Insgesamt seien den Beamten im Zusammenhang mit ", " etwa 25 Fälle gemeldet worden.", "Vor Halloween hatte die Polizei vor verbotenen Streichen gewarnt. Demnach verzeichnen die Beamten in dieser Nacht immer wieder Kriminalität. Dazu zählten - wie in diesem Jahr - zerkratzte Autos, eingeschlagene Scheiben oder in Brand gesetzte Müllcontainer. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.baden-wuerttemberg-15-000-volt-spannungsueberschlag-mann-erleidet-schwere-verbrennungen.19d4c51c-31e3-441f-85ef-d83c85f8917f.html", "article_id": "d83c85f8917f", "section": null, "article_headline": "15 000 Volt Spannungsüberschlag – Mann erleidet schwere Verbrennungen", "date": "2017-11-01 14:50", "author": null, "article_text": [" ", " - Durch den Strom einer Oberleitung hat ein junger Mann in der Nacht zum Mittwoch in Rastatt lebensbedrohliche Verbrennungen erlitten. Wie die Bundespolizei mitteilte, bestiegen drei Männer im Alter von 19 Jahren und 21 Jahren einen Güterwaggon. Dabei kam es zu einem Spannungsüberschlag der 15 000 Volt führenden Oberleitung, der einen der Männer traf. Er fiel vom Güterwaggon. Die beiden anderen erlitten einen Schock, konnten aber noch einen Notruf absetzen. Der lebensgefährlich Verletzte wurde in eine Spezialklinik gebracht. Für die Rettungsmaßnahmen wurden die Gleise am Bahnhof Rastatt über eine Stunde lang gesperrt.", "Die ", " wies nachdrücklich auf die Gefahren im Bahnbereich hin. Bahnanlagen seien keine Abenteuerspielplätze, der Aufenthalt im Gleisbereich sei lebensgefährlich. „Das Besteigen von Zugwaggons stellt eine unberechenbare Lebensgefahr dar. Bereits die Nähe zu den Oberleitungen genügt für einen lebensgefährlichen Stromschlag - die Stromleitung muss hierfür nicht berührt werden“, formulierte ein Beamter in einer Pressemitteilung. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ein-garten-erinnert-an-christlich-juedische-gemeinsamkeiten-der-geschmack-der-freudentaler-heimat.84caee33-20fb-40da-94a0-1fe6fee7613d.html", "article_id": "1fe6fee7613d", "section": null, "article_headline": "Der Geschmack der Freudentaler  Heimat", "date": "2017-11-01 15:44", "author": "Hilke Lorenz", "article_text": [" ", " - Was hat ein Garten mit der deutschen Geschichte zu tun? Toby Sonneman wird es gleich erklären. In ein warmes Herbstlicht getaucht steht sie in einem Bauerngarten mit Lavendelbüschen und Rosenstöcken. Am Morgen hat es noch aus Kübeln geschüttet, aber nun wird die Amerikanerin von der Sonne angestrahlt. Toby Sonneman ist umgeben von vier gerade erst gepflanzten Obstbäumen und einem Nussbaum an einem ganz besonderen Ort Freudentals: einem Garten der Erinnerung. Soll er gedeihen, muss er sorgsam gepflegt werden. Aber der Anfang ist an diesem letzten Oktobersonntag schon mal gemacht. Und das soll es nach Willen aller auch sein: ein Anfang. Freudental, eine 2500-Einwohner-Gemeinde im Nordosten des Landkreises Ludwigsburg, schafft eine neue Form der Willkommenskultur. ", "Vielen Besucher sind an die Wegkreuzung zwischen Stutendenkmal und jüdischen Friedhof gekommen. Toby Sonne­man nimmt das Mikrofon und schaut dabei in erwartungsvolle, aber auch sehr zufriedene Gesichter. Es ist ein berührender, feierlicher Moment. Er ist getragen von der Besinnung auf eine gemeinsame Geschichte, die mit der Vertreibung und Ermordung der Freudentaler Juden endete. Und, so hoffen viele an diesem Tag, der Beginn eines neuen Miteinanders. ", "Der Garten ist ein Gemeinschaftsprojekt von Planern wie dem Landschaftsgärtner Norbert Schmatelka, fleißigen ehrenamtlichen Helfern und vielen Spendern. Die Gartenfreunde haben zwei Bänke gespendet, die Gymnastikfrauen des Sportvereins haben zwischen Gottesdienst und Einweihung die Bewirtung der Gäste im Gemeindehaus übernommen. ", "Der Garten ist auch das Resultat vieler Gespräche, zu dem der Freudentaler Bürgermeister Alexander Fleig vor zwei Jahren geladen hat. Zu diesen Treffen kamen heutige Bürger von Freudental sowie manche der in alle Welt verstreuten Nachfahren der jüdischen Freudentaler. Es kamen Gemeinderäte, Vertreter des ", "(Pkc) und der Kirchen. „Wie wollen wir uns an die jüdischen Bürger Freudentals erinnern?“, lautete die Frage, die sich alle stellten. ", "Den zwölf Jahren Naziterror stehen 200 Jahre gemeinsamen Lebens gegenüber. Zu Hochzeiten waren die Hälfte der Freudentaler jüdischen Glaubens. Am 8. April 1942, so hat es der Historiker und Autor Steffen Pross in seinen Büchern zur Geschichte Freudentals dokumentiert, galt das Dorf als „judenfrei“. Die letzten elf Verbliebenen waren nach Riga und Theresienstadt deportiert worden, sie überlebten nicht. Bei der Machtergreifung der Nazis 1933 zählte die jüdische Gemeinde Freudentals 50 Angehörige, 13 von ihnen wurden ermordet. Nimmt man die vorher aus dem Dorf Verzogenen und nach 1933 Zugezogenen, erhöht sich die Zahl auf 33. ", "Eine der Überlebenden war Bertha Sonnemann. Toby Sonneman ist ihre Enkelin. Das zweite „n“ am Ende ihres Nachnamens ist der Auswanderung nach Chicago zum Opfer gefallen. Toby Sonneman erzählt eine spezielle Freudentaler Geschichte: Sie erzählt vom Obstgarten ihrer Großmutter mit den alten tief verwurzelten Bäumen. Die Enkelin ist von der Westküste der USA angereist. Sie kennt das Kleinod ihrer Großmutter nur aus Erzählungen. Aber sie weiß: Gleich hinter der Synagoge lag es. Und wie die Gärten der anderen Freudentaler war es ein Ort, der zum Alltag ihrer Familie gehörte, wo gearbeitet wurde, an dem die Großmutter mit ihrer Kindern, Enkeln und den Nachbarn aber auch stundenlang unter den Obstbäumen zusammensaß. Ein Foto von 1932 zeugt davon. ", "Die Botschaft dieses Fotos stand Pate für das Freudentaler Konzept des Gedenkens. Die Idee, Stolpersteine zu verlegen, habe man verworfen, sagt Steffen Pross. „Es ist ja alles aufgeklärt, es geht nun um eine in die Zukunft weisende Form des Gedenkens.“ Der Garten der Sonnemanns war ein freudvoller Ort, ein Stück Heimat voll süßer Erfahrungen und Erinnerungen – „sweet experiences“, wie Toby Sonneman es sagt. Ein Stück heile Welt eben. „Diese Gefühl wollen wir wiederbeleben.“", "Denn mit der Pogromnacht im November 1938 nahm das Gartenidyll ein jähes Ende. Die Synagoge wurde von den aus Ludwigsburg anrückenden Nazischergen zwar nicht niedergebrannt. Das verhinderten die Nachbarn aus Sorge um ihre an die Synagoge grenzenden Häuser. Aber die Scheiben wurden zerschlagen, das Inventar geplündert und verbrannt. Da sie selbst für die Kosten der Zerstörung aufkommen mussten, blieb vielen Juden nichts anderes übrig, als ihre Gärten zu verkaufen. ", "Die Erinnerung an das verloren gegangene Stückchen Heimat ist jedoch geblieben. So wie die an den Zwetschgenkuchen mit Streuseln, den Bertha Sonnemann auch in ihrem amerikanischen Exil gebacken hat. Und den nun ihre Enkelin bäckt. Heimat ist nicht immer ein kompliziertes Gebäude, sie kann es Menschen auch ganz einfach machen und den Geschmack frischen Obstes haben. An dieses wohlige Gefühl will der Garten der Erinnerung anknüpfen. Er ist zugleich ein Bekenntnis der Gemeinde zu ihrer Vergangenheit wie auch ein Versprechen an die Zukunft. Er ist das Zeichen an die Nachfahren der Vertriebenen und Ermordeten, wie es Alexander Fleig sagt, „in Freudental jederzeit willkommen zu sein“. ", " „Wir leben jetzt“, sagt Patrick Levi – zusammen mit seiner Schwester ist er aus Frankreich angereist. Es gebe die Pflicht, sich zu erinnern. Sein Vater Irwin hat als Einziger einer großen und wohlhabenden Familie in Frankreich zusammen mit seiner Frau überlebt. Patrick Levi, geboren 1946, lebt heute in Paris. Für die Franzosen sei er ein Jude, für die Deutschen ein Katholik, sagt er lachend. Er hält diesen einmaligen Moment mit der Videokamera seines Smartphones fest. Der Garten ist für ihn ein Symbol gemeinsamer Wurzeln. ", "Wer weiß, vielleicht hätten viele in Freudental sich nicht so energisch – auch gegen Widerstände im Ort und im Gemeinderat – für diesen neuen Weg eingesetzt, wären vor fast genau zehn Jahren auf dem jüdischen Friedhof nicht Grabsteine umgestoßen und mit Hakenkreuzen beschmiert worden. Für Ludwig Bez, den damaligen und inzwischen verstorbenen Leiter des Pkc, und Steffen Pross war das letztlich der Auslöser, die Geschichte der letzten jüdischen Einwohner dem Vergessen zu entreißen und die Leerstelle mit Leben zu füllen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kreis-esslingen-eier-und-viel-klopapier.a602378a-67e3-4043-bcb7-d10195f11eb3.html", "article_id": "d10195f11eb3", "section": null, "article_headline": "Eier und viel Klopapier", "date": "2017-11-01 15:46", "author": null, "article_text": [" Kreis ", " - Ein paar Sachbeschädigungen und ein mit Klopapier umwickeltes und angezündetes Auto sind die Bilanz der Halloweennacht im Landkreis Esslingen. Die Polizei hatte sich mit einer erhöhten Präsenz auf die Gruselnacht eingestellt, doch mit 30 Einsätzen im gesamten Präsidiumsbereich musste sie seltener ausrücken als in den Jahren zuvor. ", "Gegen 21.30 Uhr am Dienstagabend meldete ein Anwohner ein brennendes Auto auf der Tobias-Meyer-Straße in Esslingen. Wie sich herausstellte, hatten Unbekannte das Auto mit Toilettenpapier umwickelt und das Papier angezündet. Die herbeigerufene Feuerwehr konnte das Feuer schnell löschen. Ob ein Sachschaden am Auto entstanden ist, sei laut der Polizei noch nicht klar. In Ostfildern fanden Polizeibeamte bei einer Kontrolle von acht Jugendlichen im Alter von 13 bis 14 Jahren fünf Softairwaffen und diverses Silvesterfeuerwerk. Dieses wurde einbehalten. Weil die Minderjährigen zudem betrunken waren, informierten die Polizisten die Eltern und übergaben sie in deren Obhut.", " Bei diversen Personenkontrollen im gesamten Präsidiumsbereich, der Reutlingen, Esslingen und Tübingen umfasst, gab es keine weiteren nennenswerte Vorfälle. Insgesamt habe man laut der Polizei bei den anlassbezogenen Einsätzen Eier- und Steinwürfe auf Wohnhäuser sowie in Toilettenpapier eingewickelte Autos vorgefunden. Gemeldet worden waren zudem mehrere Fälle von gezündetem Silvesterfeuerwerk. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.korntal-muenchingen-neue-kritik-an-aufarbeitung-des-missbrauchsskandals.962eff4d-0af9-40b0-b93d-87d3ca060427.html", "article_id": "87d3ca060427", "section": null, "article_headline": "Neue Kritik an Aufarbeitung des Missbrauchsskandals", "date": "2017-11-01 15:47", "author": "Franziska Kleiner", "article_text": [" Korntal-Münchingen - Die Kritik reißt nicht ab – und nach Ansicht einer Gruppe ehemaliger Heimkinder steht die Aufarbeitung des ", " um die Korntaler Brüdergemeinde gar vor dem Aus. Das äußerten die Betroffenen bei einem Opfertreffen am Sonntag in Stuttgart. „Nach Meinung der Betroffenen ist der bisher erfolgte Aufarbeitungsprozess weder neutral noch allparteilich“, sagte Angelika Bandle in Anwesenheit von rund 30 ehemaligen Heimzöglingen. Bandle war von 1959 bis 1970 im Flattichhaus der evangelischen Brüdergemeinde Korntal. „Unser Ziel ist und bleibt es, das Aufarbeitungsverfahren zum Missbrauch der ehemaligen Heimkinder objektiv, unvoreingenommen, zügig und professionell zu gestalten.“", "Bandle ist Wortführerin einer vergleichsweise kleinen Gruppe von Betroffenen und sitzt zudem in der Projektgruppe, die den Aufklärungsprozess mitgestaltet. Diese teilt die Kritik mehrheitlich nicht. Geleitet wird die Projektgruppe von den Moderatoren Elisabeth Rohr und Gerd Bauz. Anlass für Bandles Kritik ist die Besetzung der Vergabekommission, die über die Gelder entscheiden soll, die die Brüdergemeinde als Anerkennung des Leids bezahlt. Die Gemeinde habe einen der von den Opfern benannten Kandidaten abgelehnt, moniert Bandle. Zudem kritisierte sie, dass bei der Höhe der Entschädigung nur bewertet werden soll, was strafrechtlich relevant sei. Vor einiger Zeit war bereits ein von den Opfern favorisierter Aufklärer am Veto der Brüdergemeinde gescheitert – auch dies hatte zu massiver Verstimmung geführt. ", "Unumstrittenes Mitglied in der Vergabekommission ist die ebenfalls von den Opfern vorgeschlagene ", ". Die Sozialdemokratin war bis 2016 fünf Jahre lang baden-württembergische Arbeits- und Sozialministerin und sieht ihre Aufgabe in der Kommission als „Parteinahme für diejenigen, in deren Schuld die Brüdergemeinde steht“. Weil die Kommission bisher nicht getagt habe, könne sie sich noch kein vollständiges Bild machen. In Bezug auf die Vergabekriterien aber teilt sie Bandles Kritik: „Das Leben beinhaltet mehr als das, was einem an strafrechtlich relevanten Dingen widerfahren ist.“", "Die Brüdergemeinde selbst und zahlreiche andere Opfer können Bandles Kritik indes nicht nachvollziehen. Diese sei „völlig unbegründet“, sagt etwa Wolfgang Schulz, ebenfalls ehemaliges Heimkind und Mitglied der Projektgruppe. Denn die Opferseite sei immerhin mit zwei Wunschkandidaten in der Kommission vertreten. Er drängt auf einen Abschluss: „Ich bin es leid, den alten Hass vor mir herzuschieben.“ Mit Verwunderung hat auch Klaus Andersen die Vorwürfe aufgenommen. Wenngleich sich der weltliche Vorsteher der Brüdergemeinde nach eigenem Bekunden bewusst ist, das es immer wieder Kritik geben werde, so sei diese „faktisch nicht nachvollziehbar“. Zumal das Treffen doch vor allem von Dankbarkeit geprägt gewesen sei, „dass der Prozess so weit gediehen ist“. ", "Die Juristin Brigitte Baums-Stammberger führte laut den Moderatoren bisher 69 Opfergespräche, der Wissenschaftler Benno Hafeneger arbeitet Archivbestände auf. Ihr Bericht soll im Frühjahr vorliegen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.pilotprojekt-im-kreis-ludwigsburg-das-kostenlose-seniorenticket-bleibt-erhalten.02b8d245-af52-46ad-99d5-f8db2732d59b.html", "article_id": "f8db2732d59b", "section": null, "article_headline": "Das kostenlose Seniorenticket bleibt erhalten", "date": "2017-11-01 15:49", "author": "Tim Höhn", "article_text": [" Kreis Ludwigsburg - Mehr Bus- und Bahnfahrer, weniger Autos auf den Straßen, mehr Sicherheit – die Ziele, die der Kreis und der Verkehrsverbund ", " mit ihrem Pilotprojekt verfolgen, sind klar, nur der Name ist etwas sperrig: Unter dem Label „Senioren-Jahresticket für Führerscheinrückgabe“ begann der Landkreis Ludwigsburg im Oktober 2015 damit, ältere Menschen zum Umstieg auf den ", " zu motivieren. Jetzt, ziemlich genau zwei Jahre später, zeigt sich: Das Projekt ist überraschend erfolgreich, weshalb aus dem Test ein Regelangebot werden soll. ", "Der zuständige Ausschuss für Umwelt und Technik hat der Verlängerung zugestimmt, der VVS ebenfalls – womit nun von Anfang 2018 an auch andere Landkreise in der Region die Möglichkeit bekommen, ", " kostenlose Jahrestickets anzubieten – sofern diese im Gegenzug ihren Führerschein abgeben. „Wir hätten beim Start nicht gedacht, dass das Interesse so groß sein würde“, sagt Axel Meier, der Fachbereichsleiter für ", " beim Ludwigsburger Landratsamt. ", "Exakt 1433 Senioren haben sich seit Herbst 2015 auf den Deal eingelassen und ihren Führschein gegen ein Jahresticket für das gesamte VVS-Netz eingetauscht. Das ist ein guter Wert. Viel wichtiger ist für den Kreis und vor allem den VVS aber ein anderer Faktor. Kostenlos ist das Ticket für die Senioren nur im ersten Jahr, danach müssen sie den regulären Preis zahlen, ", ". Laut einer jetzt veröffentlichten Analyse bleibt trotzdem die Hälfte aller neu gewonnenen Kunden dem öffentlichen Nahverkehr treu – und kauft ein Dauerticket. „Wir wollen den Leuten zeigen, wie gut der ÖPNV ist, und dass sie auch ohne eigenes Fahrzeug mobil bleiben können“, sagt Meier. „Und das funktioniert.“ ", "Überraschend ist das, weil bereits andere Kreise in Deutschland Ähnliches versucht haben, allerdings ohne durchschlagenden Erfolg. Zwar gibt es anderswo vergünstigte Fahrscheine für ältere Menschen, aber ein kostenloses Jahresticket ist ein Novum – noch. Das Landratsamt und der VVS haben sich auf ein neues Finanzierungsmodell geeinigt, und auf Basis dieses Modells können andere nachziehen. Man habe die Pilotphase in Ludwigsburg sehr aufmerksam verfolgt, heißt es dazu unisono aus den Landratsämtern in Waiblingen, Böblingen, Esslingen oder Göppingen. Nun wolle man abwarten, welche Auswirkungen sich aus der geänderten Finanzierung ergeben – und dann gegebenenfalls entscheiden, selbst in das Projekt einzusteigen. ", "In der Pilotphase, die bald endet, übernehmen das Landratsamt und der VVS jeweils zur Hälfte die Kosten für das Jahresticket. Im Schnitt bezuschusst der Kreis jede ausgegebene Wertmarke mit 265 Euro, von Oktober 2015 bis September 2017 addierte sich das auf Ausgaben in Höhe von rund 380 000 Euro. Das neue Modell sieht vor, dass der Landkreis nur noch 25 Prozent der Kosten trägt und der VVS 75 Prozent. Dass sich der Verkehrsverbund auf diese für ihn schlechtere Verteilung einlässt, hat einen guten Grund: Der VVS erschließt über das Angebot ganz neue Fahrgastpotenziale und generiert somit langfristig neue Einnahmen. Das Interesse der Senioren ist jedenfalls ungebrochen: Jeden Monat kommen rund 50 Jahrestickets hinzu.", "Das hilft nicht nur gegen verstopfte Straßen, sondern erhöht auch die Sicherheit auf eben diesen. Zwar wird dieser Aspekt nicht eigens hervorgehoben, denn schließlich, so Meier, gehe es nicht darum, ältere Menschen zu bevormunden. ", ", ergibt sich aus einer Studie, die ein Experte des Polizeipräsidiums im Kreistag vorstellte. Demnach sind Menschen, die älter als 65 Jahre alt sind, überdurchschnittlich häufig an Unfällen beteiligt. Im vorigen Jahr waren Senioren bei fast 2000 Unfällen auf den Straßen des Kreises involviert, nicht eingerechnet sind dabei ", " auf Autobahnen und Bagatellunfälle. In 62 Prozent der Fälle waren die Senioren die Unfallverursacher.", "Weil Senioren, wenn Sehfähigkeit, Reaktionsschnelligkeit oder Gehör nachlassen, besonders gefährdet sind, wird in Deutschland seit Jahren über die Einführung einer verpflichtenden Führerscheinnachprüfung für ältere Menschen diskutiert. Das Ludwigsburger Polizeipräsidium spricht sich nicht dafür aus, sondern setzt auf Freiwilligkeit. Aus diesem Grund begrüße man alle Initiativen, „die Senioren eine sichere Möglichkeit bieten, sich im ÖPNV zu bewegen“, sagt der Polizeisprecher Peter Widenhorn. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.moehringen-maler-machen-bibeln-zum-kunstgenuss.c73143b6-eb32-4452-9a23-86310ec86a35.html", "article_id": "86310ec86a35", "section": null, "article_headline": "Maler machen Bibeln zum Kunstgenuss", "date": "2017-11-01 15:52", "author": null, "article_text": [" ", " - Wer in kostbaren Büchern blättern will, braucht Anleitung, damit keine Schäden entstehen. „Bitte ziehen sie die Handschuhe an“, sagte Pfarrer Winfried Maier-Reveredo bei der Ausstellung von Bibel-Raritäten am Dienstag im evangelischen Gemeindehaus Möhringen. Er hatte Gemeindemitglieder im Amtsblatt gebeten, besondere Bibeln im Familienbesitz am ", " für eine eintägige Ausstellung zur Verfügung zu stellen und schließlich 25 Exemplare zusammenbekommen. „Am Anfang lief das Ganze etwas schleppend, aber am Ende haben wir so viele Bibeln bekommen, dass wir gar nicht alle ausstellen konnten, weil der Platz nicht gereicht hätte“, sagte er. ", "Das älteste und sicherlich kostbarste Exemplar war eine Hausbibel aus der Zeit um 1700. Jede illustrierte Seite davon ein Original-Stich. „Die großen Illustrationen befinden sich alle vorne, zusammen mit der Widmung an alle evangelischen Landesfürsten in Deutschland. Dahinter folgt dann der Bibeltext“, erläuterte der Pfarrer. Der Geber des Exemplars sei ein Lehrer aus Möhringen. ", "Kostbar waren auch die Nachdrucke zweier reich mit kostbaren Miniaturen illustrierten Straßburger Hausbibeln aus dem Jahre 1630. Dass Filderbauern jemals solche Kostbarkeiten besessen haben könnten, bezweifelt der Pfarrer. „Das war nur betuchten Bürgern möglich.“ Zu Martin Luthers Zeiten, kurz nach der Erfindung des Buchdrucks, habe eine aufwendig illustrierte Bibel den Monatslohn eines Arbeiters gekostet. Der Einband der Straßburger Bibeln war gleichzeitig ihr Schutzumschlag, der von zwei Bronzeklammern zusammengehalten wurde. Um die Bibel zu öffnen musste man auf den Verschluss schlagen. „Wenn wir davon reden, ein Buch aufzuschlagen, dann rührt dies von diesem Vorgang her“, erläuterte der Pfarrer. Die älteste Hausbibel der Ausstellung stammte aus dem Jahre 1846. „Eine Familienbibel bekam das Brautpaar erst in dieser Zeit als Geschenk bei der Hochzeit in der Kirche. Vorher gab es diesen Brauch noch nicht.“ Dies zeige, dass der Buchdruck gegen Mitte des 19. Jahrhunderts insgesamt billiger geworden sei. „Früher hätte man es sich angesichts der vielen Hochzeiten gar nicht leisten können, Bibeln in solchen Mengen zu verschenken.“", "Nicht ganz so teuer wie die antiken Exemplare, aber ebenfalls viel Kunstgenuss, verspricht eine Bibel mit Drucken von Motiven des großen Niederländers Rembrandt Harmenszoon van Rijn, oder eine moderne, vom Nachdruck einer vom Wiener Maler Friedensreich Hundertwasser gestaltete Bibel. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.amtsgericht-marbach-ehefrau-misshandelt-und-einen-mann-hingerichtet-vergewaltiger-soll-kriegsverbrecher-sein.6e3b1e53-b1f0-4b52-a830-a206e7667ba9.html", "article_id": "a206e7667ba9", "section": null, "article_headline": "Vergewaltiger soll Kriegsverbrecher sein", "date": "2017-11-01 16:52", "author": null, "article_text": [" Marbach - Drei Jahre und neun Monate Gefängnis – so lautet das ", " des Amtsgerichts Marbach am Neckar gegen einen Mann aus Syrien. Der 29-Jährige ist vom Schöffengericht unter Vorsitz von Richterin Ursula Ziegler-Göller wegen gefährlicher Körperverletzung und wegen Vergewaltigung seiner dritten Ehefrau verurteilt worden. ", "Auf den Syrer kommt in absehbarer Zeit ein weiteres Verfahren zu: Er soll als Mitglied des sogenannten I", ") Kriegsverbrechen in seiner Heimat begangen haben. Weil der Angeklagte von der Generalbundesanwaltschaft als IS-Terrorist angesehen wird, fand der Amtsgerichtsprozess im hochgesicherten Mehrzweckgebäude des Oberlandesgerichts Stuttgart in Stuttgart-Stammheim statt. ", "Der Tatort der Misshandlungen an seiner Ehefrau Nummer drei, seiner Lieblingsfrau, wie der Angeklagte sagte, soll seine Wohnung in Bietigheim-Bissingen gewesen sein – eigentlich ein Fall für das Amtsgericht Besigheim. Da jedoch ein höheres Strafmaß als zwei Jahre zu erwarten war, wechselte die Zuständigkeit zum Schöffengericht nach Marbach. Und die Vorsitzende Richterin Ursula Ziegler-Göller sparte nicht mit Klartext: „Wenn Sie so mit Ihrer Lieblingsfrau umgehen, möchten wir nicht wissen, wie Sie ihre anderen zwei Frauen behandeln.“", "Der 29-Jährige ist nach islamischem Recht tatsächlich mit drei Frauen verheiratet. Mit Ehefrau Nummer eins und den gemeinsamen zwei Kindern sowie mehreren Schwestern lebte der Mann in einer Zwei-Zimmer-Wohnung in Bietigheim. Dort logierte zeitweise auch seine dritte Ehefrau. Seine Ehefrau Nummer zwei lebt bei ihren Eltern. ", "Im Februar, März und April dieses Jahres soll der Angeklagte seine 27-jährige dritte Ehefrau den Ermittlungen zufolge misshandelt haben. Erst habe er sie zusammengetreten – sie musste mit Nierenverletzungen in eine Klinik. Dann soll er seine Lieblingsfrau bewusstlos geschlagen haben – sie erlitt ein Schädel-Hirn-Trauma. Ende April schließlich soll er sie geschlagen, mit einer Glasscherbe verletzt und vergewaltigt haben.", "Das Opfer spreche seit Jahren dem Alkohol im Übermaß zu, es stehe Aussage gegen Aussage, sagt der Verteidiger Jan Stockmann. Sein Mandant bestritt die Vorwürfe. Niemals habe er die 27-Jährige geschlagen oder getreten. Bei der Polizei soll er gesagt haben, er habe es nicht nötig zu vergewaltigen – dafür halte er sich ja drei Frauen. Sein Schwager gab bei der Polizei und vor Gericht zum Besten, in einer Ehe könne es gar keine Vergewaltigung geben. ", "Oberstaatsanwalt Martin Renninger, der drei Jahre und neun Monate Haft gefordert hatte, sprach von einer Machtdemonstration. „Er wollte zeigen, dass er mit dem Opfer tun kann, was er will.“", "„Wir sind hier in Deutschland, nicht in Syrien“, stellte die Vorsitzende Richterin klar. Der Angeklagte habe seine Frauen behandelt wie „Leibeigene“. Zuvor hatte sie den Schwager unter Eid gestellt, weil er behauptete, er habe im Nebenzimmer keine Hilferufe des Opfers während der Vergewaltigung gehört. „Wenn Sie hier nicht die Wahrheit sagen, können Sie ganz schnell dort landen, wo Ihr Schwager jetzt sitzt“, sagte die Richterin zu dem Zeugen mit Blick auf die Anklagebank.", "Das zweite, bisher nicht terminierte Verfahren gegen den 29-Jährigen wird wohl ebenfalls in Stammheim stattfinden. Der Bundesanwalt wirft dem Mann vor, sich 2013 in Syrien erst der Terrorgruppe Jabhat al-Nusra angeschlossen zu haben, ehe er im Sommer 2014 zum ", " gewechselt sei. In einem IS-Gefängnis habe er vom IS gefangen gehaltene Männer misshandelt. Im Sommer 2014 soll er einen Mann in der Provinz Deirezzor wegen Gotteslästerung auf einem Dorfplatz erschossen haben. Der Leichnam sei dann drei Tage auf dem Dorfplatz zur Schau gestellt worden. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.zwist-mit-den-boeblinger-stadtwerken-genauer-blick-auf-die-fernwaerme-baustellen.4fcf7791-d253-443e-aec5-ab12178a05cc.html", "article_id": "ab12178a05cc", "section": null, "article_headline": "Genauer Blick auf die Fernwärme-Baustellen", "date": "2017-11-01 18:00", "author": null, "article_text": [" Böblingen - Das Fahrrad mit den 21 Gängen steht vor der Haustür schon bereit. Gleich wird sich der 69-Jährige an diesem Vormittag wieder auf Tour begeben: für sein Baustellen-Monitoring, wie Ulrich Priebe seine Aufzeichnungen nennt. Seit April diesen Jahres dokumentiert er die Geschehnisse an den Orten, wo Fernwärmeleitungen repariert, ausgetauscht oder neu installiert werden.", "Tausend Kilometer hat das Mitglied der Interessengemeinschaft Fernwärme (IGFW) inzwischen im Böblinger Stadtgebiet zurückgelegt – und Missstände festgehalten. Der Vorwurf, dass die Baumaßnahmen nur „im Schneckentempo“ vorangehen, ist eher harmlos. Vielmehr wirft die IGFW den Stadtwerken die Verbreitung von Fehlinformationen und Unwahrheiten vor.", "Zufrieden über den Fortgang der Arbeiten scheint man auch bei den Stadtwerken nicht zu sein. Nach Informationen der IGFW ist nach dem Geschäftsführer Knut Bacher, der im vorigen Jahr gegangen ist, auch der technische Leiter vom Dienst freigestellt worden. Die Stadtwerke geben darüber jedoch keine Auskunft. Etwas offener zeigten sie sich bei der Beratung über den Fernwärmeanschluss, nachdem die Preise erhöht worden waren. „Viele Anschlüsse waren überdimensioniert“, sagt Priebe.", "Der Preis für den Bezug der Energie besteht neben den Verbrauchskosten auch aus einer Grundgebühr für die Anschlussleistung; diese Gebühr ist seit 2015 um das Siebenfache gestiegen. „Als früher die Gebühr noch sehr niedrig war, wurden großzügige Anschlüsse gelegt. Freilich habe auch der Angstfaktor eine Rolle gespielt“, erklärt Priebe. „Viele befürchteten, dass sie ihr Haus nicht warm bekommen.“ Mithilfe eines Energieberaters habe er seinen Anschuss von 16,4 auf 8,1 Kilowatt reduzieren lassen: „Das reicht bei mir auch.“ Priebe spart dadurch mehr als 600 Euro im Jahr.", "Binnen zwei Jahren mussten die Fernwärmekunden eine Preissteigerung von insgesamt 45 Prozent hinnehmen. Für die IGFW ist klar: „Die Stadtwerke finanzieren damit den Ausbau des Fernwärmenetzes.“ Die rund 300 Mitglieder, die sich in der IGFW zusammengeschlossen haben, sind sauer. „Die Stadtwerke sollten die Investitionen über Darlehen bestreiten“, meint Priebe. Mit der Dokumentation will er belegen, „dass das Netz nicht so marode ist, wie behauptet wird.“", "Fast jeden Tag macht sich der Böblinger deshalb auf den Weg zu den Baustellen und nimmt seine Pocketkamera mit. Nur eine Woche gönnte er sich bisher Urlaub. Selbst der Oberbürgermeister Wolfgang Lützner sieht Handlungsbedarf. Er möchte dem Unmut begegnen und prüfen, ob eine Bürgerbeteiligung möglich ist. Im Gespräch ist ein Beirat für die Verbraucherinteressen. „Der OB-Wahlkampf hat begonnen“, bemerkt Priebe, „schließlich möchte Lützner wiedergewählt werden.“", "„Für Sie erneuern wir das Versorgungsnetz“, steht auf dem Baustellenschild an der Eugen-Bolz-Straße. „Von 14 Baustellen dienten zehn der Expansion des Netzes“, sagt Priebe. Nur bei drei von ihnen seien Reparaturen nötig gewesen, meint er zu wissen. Einmal sei ein Neuanschluss gelegt worden. Priebe deutet in das Bauloch: „Schauen Sie doch mal den Durchmesser der Leitungsrohre an.“ Das sei doch ganz klar ein Ausbau. Laut den Stadtwerken wird tatsächlich eine neue Fernwärme-Trasse zwischen einem Heizwerk und dem dortigen Versorgungsgebiet geschaffen. Sehr viel Näheres ist nicht zu erfahren. Jedoch sei die Baustelle einer „internen Revision“ unterzogen worden. Nun sollen die Arbeiten fünf Monate früher fertig sein.", "Ulrich Priebe möchte eigentlich ungern als Besserwisser dastehen. Als versierter Elektrotechniker habe er im Ruhestand gewiss noch etwas anderes zu tun. Sein Hobby sind alte Radios, die er wieder flott macht. Aber im Juni zum Beispiel hatten die Stadtwerke ein Leck auf der Diezenhalde gemeldet. Was offiziell als Rohrbruch verkündet worden sei, „war in Wirklichkeit Dampf aus einem Kontrollschacht, den ein Anwohner bemerkt hat“, so Priebe: „Die Stadtwerke haben uns also glatt angelogen.“ Es seien drei Anschlussnehmer von dieser Leckage betroffen gewesen. „Einen größeren Elefanten kann man aus einer Mücke nicht machen“, bilanziert der 69-Jährige. 38 Berufsjahre habe er hinter sich. Er sei es gewohnt, dass man vertrauensvoll und ehrlich miteinander umgehe. Genau das fordern er und seine Mitstreiter auch von den Stadtwerken in Böblingen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.reformationstag-in-gerlingen-und-ditzingen-luther-trumpf-und-die-freiheit.6ffb148a-0ff4-4b4d-b4e8-644e6f05c362.html", "article_id": "644e6f05c362", "section": null, "article_headline": "Luther, Trumpf und die Freiheit", "date": "2017-11-01 18:41", "author": "Tim Höhn", "article_text": [" Gerlingen/Ditzingen - Dass die Matthäuskirche in Gerlingen am Reformationstag sehr gut besucht ist, weiß die Pfarrerin Margit Schmid. Schließlich halten an diesem Tag stets Prominente aus Politik, Wirtschaft, Kultur oder Sport die Predigt. Dass die Kirche an so einem Tag aber einmal aus allen Nähten platzt, einige Besucher deshalb frustriert heimgehen, überrascht Schmid. So geschehen am Dienstag.", "Man könnte meinen, dass die Dutzenden Bürger aus Gerlingen und den Nachbarkommunen vor der Kirche frische Luft schnappen. Weit gefehlt. Sie warten draußen, weil drinnen die 300 Sitzplätze belegt sind und ein Durchkommen unmöglich ist, denn um die Stühle herum drängen sich die Leute stehend. Deutschland feiert 500 Jahre Reformation, doch der eigentliche Grund für das große Interesse ist die Predigt von ", ", der Chefin von ", ", des Ditzinger Konzerns für Werkzeugmaschinen.", "Vielleicht hat der eine oder andere die 57-Jährige einmal als gläubige Privatperson in der Matthäuskirche entdeckt, zumal das ihre Heimatkirche ist, dort wurde sie schon konfirmiert. Ein Novum ist, dass Leibinger-Kammüller predigt. Sonst spricht sie in ihrer Funktion als Unternehmerin vor Menschen. „Der Respekt vor dieser Aufgabe ist nicht unbeträchtlich“, gesteht sie zu Beginn ihrer Predigt unter der Überschrift „Die Gnade der Freiheit“.", "Sie blickt sie auf das, was ", " hierzulande bewirkt habe: Er habe Freiheit und Fortschritt gebracht. „Wir können uns dem Gedanken eines Umsturzes zumindest im historischen Kontext nicht entziehen, wenn wir gemeinsam an die Reformation erinnern“, sagt Leibinger-Kammüller. Luther sei ein Revolutionär, Rebell, moderner Dichter und Erzähler, ein Kommunikator gewesen. Ein Mann, den auch Härte und Kompromisslosigkeit geprägt hätten.", "Dass sie als Frau auf der Kanzel stehen könne, Deutsch und ein wenig Schwäbisch sprechen dürfe – all das gehe auch auf Luther zurück. „Trotzdem ist die Freiheit alles andere als vollendet“, sagt Leibinger-Kammüller – in vielen Teilen der Welt werde sie mit Füßen getreten. „Insofern weiß ich mit Blick auf unsere Zeit keinen zeitgemäßeren Gedankenstifter als Luther.“", "Dieser könne den Menschen auch heute noch einiges sagen angesichts Herausforderungen wie Terror, Vertreibung oder der Entstehung der künstlichen Intelligenz. „Vielleicht kann Luther uns helfen, den Weg der Freiheit weiterzugehen“, sagt Leibinger-Kammüller. „Vielleicht könnten wir mit Luther etwas anthropologischen Optimismus haben und sagen: Auch das werden die Menschen hinbekommen. Mit Mut. Mit Energie. Mit Visionen. Mit Liebe. Mit Gottvertrauen.“ Nur durch dieses Gottvertrauen sei Luther einer „der ganz großen Helden der Weltgeschichte“ geworden. ", "Über die vielen Zuhörer zeigt sich auch Leibinger-Kammüller so überrascht wie erfreut. „Eine volle Kirche ist herrlich“, sagt sie später – obwohl ihr beim Anblick „Angst und Bange“ geworden sei. „Ich bin es gewohnt, Reden zu halten. Die geistliche Dimension ist aber eine andere Dimension.“ Über Monate habe sie sich mit der Predigt beschäftigt. Hat sie vor der Familie geprobt? Leibinger-Kammüller schüttelt den Kopf. „Keiner kannte die Predigt. Ich habe mich nur mit meinem Kommunikationschef ausgetauscht.“ Sie fände es schön, wenn die Kirche öfter so gut besucht wäre wie am Reformationstag. „Die Gemeinschaft, die man erfährt, ist wichtig zur Stärkung des Glaubens.“", "Die Predigt der Trumpf-Chefin schließt das Buch „Reformation heute – Kanzelreden von 1998 bis 2017“ der Matthäusgemeinde. „Wir haben jedes Jahr eine Persönlichkeit des öffentlichen Lebens gefunden, die den Bibeltext des jeweiligen Reformationstags ausgelegt und dazu gepredigt hat“, sagt die Kirchengemeinderatsvorsitzende Angelika Schnell-Herb. 1998 hat Leibinger-Kammüllers Vater ", " den Auftakt der Reihe aus insgesamt 20 Laienpredigten gemacht, die nun als Buch erschienen sind. Geht es nach Schnell-Herb, stehen auch die nächsten 20 Jahre Laienprediger am Reformationstag auf der Kanzel. „Damit wird sichtbar, dass evangelische Christen in verschiedenen Bereichen unserer Gesellschaft präsent sind“, sagt Schnell-Herb.", "Und wie der Zufall es will, ist jener Berthold Leibinger am Dienstag eingeladen, ebenfalls über die Reformation zu sprechen – nicht in einer Kirche, sondern im Bürgersaal in Ditzingen. Und auch dort wird es voll. So voll, dass die Feierlichkeiten zum Reformationsjubiläum mit Verspätung beginnen, weil die Helfer immer mehr Stühle in den Saal tragen müssen. Allein: Berthold Leibinger fehlt dann doch. Aus gesundheitlichen Gründen („nichts Ernstes“) habe sein Vater absagen müssen, erklärt Peter Leibinger, der Bruder von Nicola Leibinger-Kammüller und stellvertretende Vorsitzende der Trumpf-Geschäftsführung. Er hält dann den Impulsvortrag, den sein Vater ausgearbeitet hat – und der sich der Frage widmet, warum die Reformation überhaupt gelingen konnte. ", "Der Buchdruck, das neue Denken der Renaissance, die allgemeine Unzufriedenheit mit der Kirche: Das seien wichtige Faktoren gewesen, so Leibinger. Auch er stellt Luther ins Zentrum, der mit seiner Sprachgewalt und „als herausragende intellektuelle Persönlichkeit“ Erstaunliches geleistet habe. Berthold Leibinger unterschlägt in dem Vortrag, den sein Sohn für ihn hält, aber auch die dunklen und groben Seiten des Reformators nicht, seinen Antisemitismus. Oft werde dies damit zu erklären versucht, dass Luther ein Kind seiner Zeit gewesen sei. Er sei aber gerade ein Mensch gewesen, der das Denken seiner Zeit und Zeitgenossen in vielen Punkten infrage gestellt habe. „Der Judenhass ist nicht hinnehmbar – und man hätte hoffen dürfen, dass er auch diesen überwindet.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.winterdorf-wouahou-auf-dem-marienplatz-das-alternative-weihnachtsfest.0d0ff610-ba86-4e10-b0be-e998d3226df7.html", "article_id": "e998d3226df7", "section": null, "article_headline": "Das alternative Weihnachtsfest", "date": "2017-10-28 12:00", "author": null, "article_text": ["Stuttgart - Aus dem bisherigen Feuer-und-Flamme-Weihnachtsmarkt und dem Übermorgen-Gedanken wird das Wouahou-Winterdorf. \"Wouahou\" als Ausruf der Freude - ein Winterdorf als Alternative zum klassischen Weihnachtsmarkt. \"Wir wollten einen anderen Namen, einen, der nicht inflationär behaftet ist, dem wir im Dezember auf dem ", " Leben einhauchen können\", sagen die Macher. Das Winterdorf soll ein Erlebnis für die ganze Familie sein - emotionale Höhepunkte inklusive. Nachhaltigkeit zum Anfassen lautet dabei wie immer die Devise. ", "Zurück auf Anfang: Zwei der Macher, Dominik Ochs und Lennart Arendt, sind vor sieben Jahren in Stuttgart gestrandet, als beste Kumpels und Kommilitonen - sie hatten sich beim gemeinsamen Studium \"Umwelt- und Nachhaltigkeitsmanagement\" kennengelernt. Die Jobs der großen Unternehmen lockten, die Einstellung zum Thema Nachhaltigkeit war jedoch alles andere als die selbe, die beiden hatten ein anderes Verständnis dafür, machten sich deshalb schnell selbstständig und gründeten die Agentur Grüne Neun.   ", "\"Erstmal war nur Online-Markting und Netzwerken angesagt, nach zwei Jahren haben wir uns aber gesagt: Wir wollen und können auch Nachhaltigkeit in geil, raus aus der öden Öko-Ecke, weg vom infaltionären Nachhaltigkeits-Bla-bla.\" Eine Zeit lang hätten sie ein bisschen allergisch auf das Wort Nachhaltigkeit reagiert, erinnert sich Dominik. \"Wir mussten uns da neu impfen und das haben wir mit dem Übermorgen-Magazin gemacht.\" Plötzlich gab es Nachhaltigkeit zum Anfassen, mit Künstler Kleon Medugorac ging man eine ertragreiche Partnerschaft ein. Das war im Jahr 2013.", "Durch das Magazin hatten sich Aufträge im Bereich Nachhaltigkeits-Management ergeben, die beiden hatten viel zu tun und wenig Zeit. \"Wir mussten Prios setzen, wollten mit dem Magazin pausieren, aber es nicht ganz sein lassen. Uns kam der Gedanke: Jetzt gehen wir das Thema Nachhaltigkeit noch praktischer an, nicht nur darüber schreiben, erzählen, berichten.\"", "Der nächste logische Schritt musste also sein, das Magazin auf einen Platz zu packen, damit man Nachhaltigkeit auch schmecken, riechen, anfassen konnte. Der erste Übermorgen-Markt war geboren, für, wie die Macher sagen, die Crowd da draußen - bunt, mit viel Spaß und ohne erhobenen Zeigefinger.", "Sidefact: Nachhaltige Initiativen, die sich öffentlich präsentieren und die man kennt, so etwas hätte es damals noch nicht gegeben, betont der 32-Jährige. \"Viele haben aneinander vorbei gearbeitet und keiner wusste voneinander. Das Magazin nahm dann immer mehr die Funktion einer Plattform ein.\"", "Das war vor zwei Jahren, Ochs und Arendt machten nun gemeinsame Sache mit Veranstalter ", " (Marienplatzfest, Europa-Viertel-Fest). Eigens dafür haben sie den Verein Kesselglück gegründet. Und auch nächstes Jahr soll es wieder einen Übermorgen-Markt geben. \"Die Überlegung war aber auch schon länger: Wollen wir nicht mal einen Weihnachtsmarkt machen?\", so Dominik. Und schon war das Winterdorf geboren.", "Warum Winterdorf und nicht Weihnachtsmarkt? \"Weil es ein Pendant zu den Weihnachtsmärkten in der Stadt ist, aber kein Markt. Es ist ein Dorf, ein Winterdorf - mehr erleben, nicht nur konsumieren\", erklärt das Übermorgen-Team. Der Fokus liegt dabei auf nachhaltigem Konsum. \"Nachhaltiger Konsum ist die bessere Alternative, aber bevor du neu konsumierst, überlege erstmal, was du noch hast beziehungsweise wieder verwenden kannst.\" Thema Sharing und Up-Cycling stehen dabei im Vordergrund. ", "Und was genaut darf man also zehn Tage lang im Dezember auf dem Marienplatz erwarten? Zum einen ein Riesen-Tipi mit 200 Quadratmetern Fläche. Dani Falder, auch bekannt als \"Kuschel-Dani\" (Romantica, Waggons, Galao, Werkkollektiv) wird dort Hand anlegen und eine Vorschau auf \"Das öffentliche Wohnzimmer\" im kommenden Jahr präsentieren. Konkret bedeutet das eine mit Liebe gemachte Innenausstattung mit beleuchtetem Holzboden und Teppichen - Wohlfühl-Wohnzimmer-Atmosphäre eben. \"Das Riesen-Tipi bildet das Herzstück auf dem Marienplatz.\"", "Auf dem Programm steht internationale Livemusik mit coolen, gemütlichen Shows, ohne Abriss. \"Es soll ja auch zur besinnlichen Weihnachtszeit passen\", so Dominik. Außerdem wird es einen Hate-Slam geben, der aufrütteln soll, alternativ anders wie der Rest der Veranstaltung auch. Ebenso wird die soziale Komponente nicht außer Acht gelassen: Gemeinschaft für jeden soll an den zehn Tagen auf dem Marienplatz gelebt werden - mit Essen und Trinken für Bedürftige, Openair-Backen und Stockbrot, das man an der Bar kaufen und über einer der Feuerschalen zubereiten kann.", "Neben dem integrierten Übermorgen-Markt können individuelle Weihnachtsgeschenke selbst angefertigt werden, ein buntes Kinderprogramm lockt mit Geschichtenerzähler, Traumfänger-Bastelspaß und Indianerschmuck, während bei der Kleidertausch-Sause Klamotten mit ideellem Wert den Besitzer wechseln. On Top und mehr Gag als Ernst: die mobile Sauna. \"Wer will, bekommt an der Bar einen Bademantel. Der ganze Platz soll dörflich gemütlich werden, da fanden wir eine Sauna ganz passend\", so die Übermorgen-Crew lachend. ", " Vom 1. bis 10. Dezember immer von 16 bis 22 Uhr auf dem Marienplatz, mehr Info ", "."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.gute-nacht-geschichte-mit-beefcake-tigerenten-in-der-disse.001432c3-42c9-4f14-b837-4895a42ff6f8.html", "article_id": "4895a42ff6f8", "section": null, "article_headline": "Tigerenten in der Disse", "date": "2017-10-31 10:00", "author": null, "article_text": [" – Um zunächst mal eines klarzustellen: Die Beefcake ist keine klassische Schwulenfete. Das braucht eine Party ja eigentlich auch nicht zu sein, um schwulen- und lesbenfreundlich oder ganz allgemein einfach offen und tolerant zu sein. Wir finden, dass das eh bei jeder Party auf dieser verdammten Erde so sein sollte! Fest steht aber trotzdem: Die monatliche Sause im Freund & Kupferstecher ist eine dieser wunderbaren Institutionen, die es auch ohne Regenbogenklischees und offen zur Schau getragenes Paradiesvogeltum schafft, jeden einzelnen Menschen mit offenen Armen Willkommen zu heißen.", "Ins Leben gerufen von Steffen Geldner und mittlerweile mit seinem ", ", mit dem er auflegt, sowie den Door-Damen Linda Jaeck und Sofia Theodoridou geführt, feiert die Beefcake dieses Halloween ihren vierten Geburtstag. Das läuft wie immer: Reinkommen, ankommen, Drink holen – und dann Party like it‘s 1977. Diesmal natürlich gern in Verkleidung. Bewusst nah an den legendären Schuppen New Yorks oder den Clubs in Detroit angesiedelt, treu den Genres House und ", " ergeben und geprägt von etwas, das man wohl nur Familiarität nennen kann: So eine Party gibt‘s in der Stadt kein zweites Mal.", "Weil sich in den letzten vier Jahren eben auch einige denkwürdige Dinge auf der Beefcake zugetragen haben, wollten wir von Steffen Geldner mal ganz genau wissen, wie das denn alles so war zwischen 2013 und heute.", "Um mir Inspiration für die Beefcake zu holen, stöbere ich oft stundenlang durch YouTube-Kanäle, die sich auf die Dokumentation von alten Partys konzentrieren. Als wir damals ins Freund & Kupferstecher gewechselt sind, ist mir sofort das Schaufenster über dem Eingang ins Auge gefallen, es sah aus wie ein Element eines der bekanntesten und wichtigsten Clubs der Disco-Ära, dessen Namen wir leider nicht mehr nennen dürfen, weil wir von dem Club abgemahnt wurden. Ich hatte jedenfalls folgende Idee: Wer sich zwischen Mitternacht und zwei Uhr, während die meisten Gäste kommen, in den Käfig über den Eingang stellt, bekommt ein Beefcake-T-Shirt und eine Flasche Sekt zum Vorglühen. Es ist einfach ein toller Effekt! In den Käfig gelangt man übrigens nur mit einer Leiter, er ist über der Tür und die Gäste laufen unten durch, um in den Club zu gelangen. An unserem vierten Geburtstag an Halloween haben wir auch etwas Besonderes für den Käfig geplant...", "Nach dem Motto „Last Dance“ von Donna Summer haben wir seit der ersten Stunde eine Tradition bei der Beefcake: Vor dem letzten Song machen wir die Musik aus, Philip und ich bedanken uns bei allen Gästen, die noch da sind. Dann tanzen wir den letzten Song alle zusammen auf der Tanzfläche. Philip, Linda, Sofia und ich, Türsteher, Barleute, alle. Erfahrungsgemäß wippen die Türsteher aber eher nur mit...", "Aufgrund unserer musikalischen Ausrichtung regelt sich unser Publikum praktisch von selbst, nur selten müssen wir Leute an der Tür abweisen. Eine offene, freundliche Türpolitik ist eines der wichtigsten Konzepte der Beefcake. Darum kümmern sich unsere Selecterinnen Linda und Sofia mit Unterstützung der Türsteher des Freund & Kupferstechers, die ebenfalls einen wahnsinnig tollen Job machen. Da man sich bei uns in die sogenannte Friendlist eintragen kann, um einen günstigeren Eintritt zu bekommen, wissen wir oft schon vorher, wer abends kommen wird. Wir lieben unsere Stammgäste, umarmen und quatschen viel am Einlass. Meines Erachtens ist das eine der wichtigsten Aspekte, warum die Beefcake seit vier Jahren erfolgreich ist.", "Unsere Policy ist einfach zu erklären: Wir lassen jeden rein, der tanzen will und weiß, was die Beefcake ist. Gern gesehene Gäste sind zum Beispiel Philips Eltern, die dann irgendwann zwischen zwei knutschenden Männern, einer Gruppe von Studenten und Freunden aus meiner Football-Mannschaft tanzen. Bei uns vermischt sich alles und niemanden kümmert’s. Beschwerden an der Tür kommen genau zwei Mal im Jahr – zu Volksfest-Zeiten. Wir sind da aber leider besonders streng: Tracht geht nicht.", "Mit der Beefcake angefangen haben wir in der ", ", einem winzig kleinen Basement-Club mitten in Stuttgarts Innenstadt, ganz unromantisch versteckt zwischen Casinos und Schischa-Bars. Damals durften wir offiziell achtzig Personen in den Keller lassen, eine typische Basement-Party also. Der Club verkörpert eigentlich genau das, was wir mit der Beefcake verbinden: Eine leicht verruchte Atmosphäre (die Bar Romantica ist ein ehemaliger Stripclub), minimale Beleuchtung an der Decke, im Zentrum stehen die Plattenspieler, die Musik und gute Getränke an der Bar. Schon von Anfang an wollten wir an die legendären Disco-Partys Ende der Siebziger Jahre erinnern – und haben deshalb regelmäßig Überraschungsauftritte. Wir kündigen die Auftritte nicht an, weder im Vorfeld noch am Abend – und plötzlich steht jemand auf der Bühne. Oder, damals in der Bar Romantica, zwischen Philip und mir hinter dem DJ-Pult auf engstem Raum auf zwei Bierkisten. Mittlerweile sind wir schon seit einigen Jahren im Freund & Kupferstecher und fühlen uns dort als einzige schwulenfreundliche und discolastige Party pudelwohl. Zum Glück passen jetzt auch fast dreimal so viele Gäste vor unser DJ-Pult...", "An zwei schöne Partymomente kann ich mich besonders lebhaft erinnern: Einmal im Jahr feiern wir die Beefcake tagsüber an einem Samstag, 2016 waren wir zum zweiten Mal in einem kleinen Zirkuszelt in Stuttgart-Degerloch. Kurz vor Sonnenuntergang gegen 21 Uhr hat es angefangen zu regnen und das Zelt platzte aus allen Nähten. Wir haben „You Make Me Feel (Mighty Real)“ von Sylvester gespielt und das ganze Zelt hat getobt, das war ein toller Moment. Der zweite Moment war eher einem Zufall geschuldet. Während Philip gerade „Relight My Fire“ aufgelegt hat, gab es einen Stromausfall am DJ-Pult, die Musik ging für ein paar Minuten aus. Unsere Gäste haben einfach selbst weitergesungen und Philip hat den Song später dann wieder angemacht, als wäre nichts gewesen. Das war ein Gänsehautmoment.", "Was viele nicht wissen: Ich war ungefähr ein Jahr der DJ des Tigerentenclubs, der die Kinder beim sogenannten „Clubstar“ beim Singen bewertet. Aufgrund einer Veränderung in meinem beruflichen Leben hatte ich irgendwann leider keine Zeit mehr, mir für die doch zeitintensiven Drehtage frei zu nehmen. Ich habe Philip aber als meinen Nachfolger vorgeschlagen und er ist bis heute der DJ im Tigerentenclub. Besonders lustig ist es, wenn ein Gast Philip ganz lange anschaut und sagt: „Irgendwoher kenne ich dich“."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.geschwister-der-stadt-die-roserbrothers-wir-sind-mit-der-zeit-zusammengewachsen.49cc2f69-0a69-478b-8373-10b561711d6c.html", "article_id": "10b561711d6c", "section": null, "article_headline": "„Wir sind mit der Zeit zusammengewachsen“ ", "date": "2017-11-01 10:00", "author": null, "article_text": [" – Bei den Rosers treffen zwei Charaktere aufeinander: Flo (26), der Head of To-do-Liste, ist eher der Ruhige, nicht so laute Typ und joggt gerne mal durch den Park. Simon (23) hingegen hasst joggen - fast so sehr wie Obst, fährt viel lieber Ski und zählt eher zu der Sorte „kreativer Chaot“. Während der eine die warme Südsee bevorzugt, steht der andere auf Landschaften und den Bergsee. Doch bei einer Sache sind sich beide einig: „Wir balancieren uns gegenseitig aus.“", "Ob sich die Brüder mit gemeinsamer Social-Content-Produktionsfirma schon immer so gut verstanden haben? „Naja. Mal so, mal so.“, lacht Simon. „Aber das ist mit drei Jahren Altersabstand vielleicht auch normal“, ergänzt Flo. „Wir sind mit der Zeit zusammengewachsen.“", "Während er mit 20 Jahren von der Heimatstadt Freiburg nach Stuttgart an die Hochschule der Medien kam, um Medienwirtschaft zu studieren, startete Simon seine erste Ausbildung. Für Flo folgten die ersten Jobs im E-Commerce, das verlängerte Praktikum in New York und später eine Festanstellung bei dem Stuttgarter Travelblog Uberding. 2015 zog auch Simon, der sich bereits mit 18 Jahren selbstständig machte und sein Abi nachholte, um Video- und Bewegtbild zu studieren, für ein Praktikum nach Stuttgart zu seinem Bruder in die Wohnung.", "Heute teilen sich Flo und Simon nicht nur viele ihrer Interessen und die Wohnung im Stuttgarter Osten, sondern seit November 2016 auch das gemeinsame Business. Flo erzählt: „Wir waren einfach an einem Punkt, an dem wir uns beide beruflich die Frage stellen mussten: Machen wir gerade eigentlich das, was wir für immer machen wollen?“ Auch Simon erinnert sich: „Wir hatten echt zittrige Beine, weil es von heute auf morgen ernst wurde. Umso glücklicher sind beide nun, dass ihr Plan schon nach kurzer Zeit erfolgreich aufgeht.", "Doch wie managen die Jungs das Zusammenleben und den Job? Und was macht den „roserschen“ Zusammenhalt aus? Wir haben nachgefragt und am Ende sogar erfahren, was die Brüder „wirklich“ voneinander halten.", "Flo: „Seit Juni haben wir ein eigenes Büro, auch im Stuttgarter Osten. Das ist echt super, weil man so Privates und Berufliches besser trennen kann. Ich war auch immer so ein Spezi, der schon morgens mit Laptop im Bett saß. Jetzt machen wir das alles im Office und wenn wir zu Hause sind, haben wir Freizeit.“", "Simon: „Wir haben sozusagen eine unausgesprochene Closed-Door-Policy. Wir verbringen ja schon den gesamten Tag miteinander und die meiste Zeit sind wir sowieso gemeinsam unterwegs. Da ist es vollkommen okay, sich abends mal zurückzuziehen. Oft kochen wir zwar noch zusammen, aber zum Essen zieht sich dann jeder in sein eigenes Zimmer zurück.“", "Flo (lacht): „Wir schreiben uns dann eher über WhatsApp, statt miteinander zu reden.“", "Simon: „Ja das stimmt. Aber wenn die Tür zu ist, platzen wir auch nicht ungefragt bei dem anderen rein. Ich glaube, dass es wichtig ist, sich gegenseitigen Freiraum zu gönnen.“", "Flo: „Wir haben ja teilweise auch unterschiedliche Freundeskreise. Simon geht dann abends gerne nochmal was trinken, ich bin da schon eher gemütlicher unterwegs.\"", "Simon: „Das liegt wahrscheinlich auch am Alter.“", "Flo: „Unsere Zuständigkeiten variieren je nach Projekt. Simon ist eher der Ausführende und für die Videos verantwortlich. Ich übernehme Texte, Fotos und die Buchhaltung.“", "Simon: „Unsere Eltern waren natürlich erstmal skeptisch. Aber wir haben ihnen gezeigt, dass wir es ernst meinen und unsere Sache gut machen.“", "Flo: „Jetzt sind sie natürlich super stolz und wissen immer genau Bescheid, was wir so produziert haben, obwohl sie nicht mal auf Social Media angemeldet sind. Keine Ahnung, wie sie das immer machen.“", "Simon: „Gerade was die Arbeit betrifft, da haben wir von unseren Eltern echt viel mitgenommen. Wir haben schon früh gelernt wie es ist, wenn man für Etwas arbeiten muss.“", "Florian: „Auf jeden Fall. Daher kommt auch unsere Grundbodenständigkeit. Wir sind halt irgendwie zwei nette Kerle, die ihre Sache mit Leidenschaft machen. So übertriebenes Rumgepose ist nicht unbedingt unser Ding. Wir sind da eher durchdacht und selbstreflektierend. Man muss sich am Ende des Tages auch mal Fehler und Schwächen eingestehen. Das gehört dazu.“", "Simon: „Und wir jammern echt nie. Ich glaube, wir haben beide noch nie so viel gearbeitet wie im letzten Jahr. Aber auch wenn wir viel zu tun haben, fühlt man sich nicht ausgelaugt. Klar geht es einem vielleicht mal nicht so gut, aber warum sollten wir uns beschweren? Wir haben ein gutes Leben und können das machen, worauf wir Bock haben.“", "Flo: „Simon ist auf jeden Fall der Lebhaftere von uns beiden. Ein klassisch verplanter Kreativer, der mal etwas vergisst oder es aus den Augen verliert, wenn es nicht konkret ist. Aber sobald es um feste Projekte geht, liefert er ab. Ich bin halt auch der Ältere und fühle mich verantwortlich. Im Gegenzug kocht er aber immer für mich – oft Mie-Nudelpfanne mit Hühnchen – ist aber selbst total speziell, wenn es um Essen geht. Obst geht gar nicht und generell isst er nichts, von dem er nicht weiß, was da genau drin ist. Mittlerweile sehe ich ihn aber am Set auch Dinge probieren, bei denen ich weiß, dass er sie gerade nicht so feiert.“", "Simon: „Flo ist eher ruhig und strukturiert, einer, der immer alles im Blick behält und bedachter ist im Umgang mit anderen. Also den Schriftverkehr überlasse ich gerne ihm, weil er sich viel besser ausdrücken kann. Er ist absolut kein Morgenmensch und braucht morgens erstmal einen Kaffee, vorher würde ich ihn niemals kritisieren oder irgendetwas Wichtiges mit ihm besprechen. Er ist definitiv eher fashionaddcited, auch wenn wir beide viele Klamotten haben. Und er ist unser Kontaktmensch, weil er ziemlich gut vernetzt ist.", "Flo: „Aber sobald sie Simon kennenlernen, lieben sie ihn alle.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-nord-frau-ueberrascht-einbrecher.a8a1eae0-836c-421d-a338-79843962f9dd.html", "article_id": "79843962f9dd", "section": null, "article_headline": "Frau überrascht Einbrecher", "date": "2017-11-01 11:43", "author": null, "article_text": [" ", " - Eine 41 Jahre alte Frau hat in Stuttgart einen Dieb in der Küche überrascht. Dieser war nach Auskunft der Polizei in der Nacht zum Mittwoch über ein gekipptes Fenster in ihre Wohnung in der Gäubahnstraße eingedrungen. ", "Kurz nach Mitternacht wurde die 41-Jährige wegen verdächtiger Geräusche wach. Bei einer Kontrolle in ihrer Küche traf sie auf einen maskierten Mann. Beim Blickkontakt ließ dieser die gestohlenen Elektronikartikel fallen, hielt ihr sofort den Mund zu und drückte sie gegen die Wand. Nach wenigen Sekunden ließ der Einbrecher aber laut Polizei von der Frau ab und flüchtete über das Küchenfenster mit einem kleineren dreistelligen Bargeldbetrag in unbekannte Richtung.", "Der Täter soll circa 1,75 Metergroß sein und truf eine schwarzen Lederjacke sowie eine Sturmhaube. Zeugen werden gebeten, sich bei der Kriminalpolizei unter der Rufnummer 0711/8990 5778 zu melden. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinderwissen-der-hund-der-auf-die-erde-sah.7b07d766-9a09-4850-b6e2-a04982b52120.html", "article_id": "a04982b52120", "section": null, "article_headline": "Der Hund, der auf die Erde sah", "date": "2017-10-29 18:00", "author": null, "article_text": [" Stuttgart - Die ersten russischen Raumfahrer wurden nicht gefragt, ob sie ins All reisen wollten. Sie wurden auf den Straßen der Hauptstadt Moskau mit Würstchen angelockt und schlicht und einfach eingefangen. Du kannst Dir jetzt schon denken, dass es keine Menschen waren. Und das stimmt – es waren Straßenhunde, die keinem gehörten.", "Im Oktober vor 60 Jahren war es russischen Ingenieuren gelungen, den ersten unbemannten Satelliten namens Sputnik in die Erdumlaufbahn zu bringen. Das versetzte damals die ganze Welt in Aufregung. Deshalb drängten russische Politiker auf einen weiteren spektakulären Erfolg in der Raumfahrt – rechtzeitig zum Jahrestag der Russischen Revolution am 7. November. ", "Weil man das Risiko eines Raumfluges noch nicht richtig abschätzen konnte, schickte man aber nicht gleich Menschen ins All. Die Amerikaner setzten Affen zu Testflügen in ihre Raumkapseln – und die Russen ihre Straßenhunde. Ein Trainer gewöhnte die Tiere an Druckanzüge, enge Kapseln, laute Geräusche und heftiges Rütteln. Es war nicht das erste Mal, dass Hunde als Versuchskaninchen in der Raumfahrt herhalten mussten. Im Juli 1951 hatten die russischen Raumfahrtingenieure schon einmal zwei Hunde in eine Rakete gesteckt und 110 Kilometer in die Höhe geschickt. Die beiden kehrten lebend wieder zurück.", "Dieses Glück hatte die Mischlingshündin Laika, die für den ersten Flug um die Erde ausgewählt worden war, jedoch nicht. Ihr Trainer Oleg Gasenko entschied sich für sie, weil sie immer besonders ruhig und gelassen war. Aber als Laika am 3. November 1957 ins All startete, bekam sie schon beim Start heftiges Herzklopfen. Wenig später ist das Tier dann offenbar an Hitze und Stress gestorben. Das blieb jedoch geheim bis zum Jahr 2002. ", "Direkt nach dem Flug wurde Laika als Heldin gefeiert. Es gab sogar Briefmarken mit ihrem Bild. Erst viel später hat sich ein Wissenschaftler verplappert. Ihr Trainer hat einmal gesagt, man habe nicht genug aus dem Flug gelernt, um den Tod des Tieres zu rechtfertigen. „Je mehr Zeit vergeht, desto mehr tut es mir leid.“ "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.haftpflichtversicherung-wenn-halloween-streiche-teure-folgen-haben.c198101c-7691-4884-8183-dbbc8f108aa8.html", "article_id": "dbbc8f108aa8", "section": null, "article_headline": "Welche Streiche an Halloween erlaubt sind", "date": "2017-10-30 10:37", "author": null, "article_text": ["Kamen - Ziehen Kinder bei Dunkelheit in gruseligen Kostümen von Haustür zu Haustür und drohen „Süßes oder Saures!“ – so ist wieder ", ". Und damit ein Abend, vor dem sich auch Versicherungen und Eltern fürchten. Denn bekommen die verkleideten ", ", sind fiese Streiche die Konsequenz. Und teils gehen diese auch mal zu weit.", "Klopapier über dem Gartenzaun, Senf an der Türklinke, Rasierschaum am Fenster – das alles sind harmlose Späße. Landen dagegen Böller im Briefkasten, ist das nicht mehr lustig. Im schlimmsten Fall könnten durch den Funkenflug sogar Brände entstehen. Teure Schäden sind ebenfalls denkbar, wenn Autoschlösser verklebt oder Hauswände beschmiert werden. Eigentümern oder Vermietern hilft dann eine Wohngebäude-Versicherung. „Sie deckt oft Schäden, die mutwillige entstanden sind bis zu einem gewissen Prozentsatz der Versicherungssumme“, so Patrick Prüss von der Gothaer-Versicherung. Strafrechtlich gelten solche Streiche als Sachbeschädigung und können eine Geldstrafe nach sich ziehen. Eltern klären daher besser vorher mit ihrem Kind, was es tun darf und was nicht. Kinder, die jünger als sieben Jahre sind, sollten auf ihrem Beutezug begleitet werden. Wichtig wäre auch, eine Privathaftpflichtversicherung abzuschließen. Die greift, wenn der Schaden aufgrund eines missglückten Halloween-Spaßes passiert.", "Wenn hingegen weder das Kind noch die Eltern haften, zahlt auch die Haftpflichtversicherung nicht. Der Grund: Versichert ist die gesetzliche Haftung. Wenn aber ein Kind deliktunfähig ist und die Eltern ihrer Aufsichtspflicht Genüge getan haben, so entfällt die gesetzliche Haftung – der Geschädigte geht leer aus. Ausnahme: Der Versicherer bietet Familientarife an, die eigentlich „deliktunfähige Kinder oder Personen“ mit einschließt. In der Praxis sähe dies dann so aus: Werden zwei minderjährige Schüler dabei erwischt, wie sie mit Eiern Hauswände und Autos bewerfen, können sie zwar nicht strafrechtlich belangt werden. Sie haben jedoch Schadensersatz zu leisten. Denn jeder Jugendliche sei wegen der „gemeinschaftlich begangenen unerlaubten Handlung“ verantwortlich, urteilte dazu das Amtsgericht München (AZ: 262 C 18911/00).", "Im vergangenen Jahr hatten Übergriffe in Clowns-Kostümen für erhebliches Aufsehen gesorgt. Die Polizei rät, bei einem Angriff wegzulaufen und den Notruf 110 zu verständigen. Zwar sei ein bloßes Erschrecken keine Straftat. Sobald der Clown aber zulangt, begeht er eine Körperverletzung. Auch versuchte Angriffe sollen der Polizei gemeldet werden. Die Behandlungskosten übernehmen die gesetzliche oder die private Krankenversicherung."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.masshalten-in-der-schwangerschaft-schwere-mutter-schweres-kind.d89ec70d-6d1f-45fb-8f55-f146c4d74b82.html", "article_id": "f146c4d74b82", "section": null, "article_headline": "Schwere Mutter, schweres Kind", "date": "2017-10-30 17:15", "author": null, "article_text": [" Stuttgart - Wer schwanger ist, lernt den Verzicht. Die Absage an Alkohol und Zigaretten leuchtet ebenso ein wie der Verzicht auf Lebensmittel, die ein Infektionsrisiko bergen, so zum Beispiel Rohmilchkäse. Doch auch Süßigkeiten und andere kalorienreiche Nahrung sollten vom Speiseplan gestrichen werden. Denn – das belegen Studien – ", " schadet dem Kind schon im Mutterleib. Zum einen erhöht sich das Risiko für Stoffwechselerkrankungen, zum anderen kommt es schon viel zu schwer zu Welt. „Ein Kind wird nicht nur dann übergewichtig, wenn es sich falsch ernährt oder zu wenig bewegt“, sagt Regina Ensenauer, die an der Kinderklinik der Heinrich-Heine-Universität Düsseldorf und an der Ludwig-Maximilians-Universität (LMU) in München in diesem Bereich forscht. ", "Die Kindermedizinerin Ensenauer hat mit einem Forscherteam der Unis Düsseldorf und München im Jahr 2010 eine große Mutter-Kind-Kohorte namens Peaches (Programming of Enhanced Adiposity Risk in Childhood) gestartet, in der bislang 1700 Frauen von der ", " bis zur Geburt des Kindes und dann bis zu dessen Einschulung beobachtet und untersucht werden. Grundvoraussetzung für die Teilnahme: Die Mütter hatten schon während der Schwangerschaft ausnahmslos alle einen BodyMass-Index (BMI) von mindestens 30. Die Studie ist noch im Gange, doch schon jetzt sieht Ensenauer den Verdacht bestätigt, dass bereits im Mutterleib die Weichen für das spätere Gewicht des Kinde gestellt werden. „Wie genau das vor sich geht, wissen wir noch nicht abschließend.“ ", "Aber offensichtlich führt zu viel Zucker oder Fettsäuren in der Ernährung der Mutter zu Veränderungen an der Plazenta. Möglich wäre es, dass auf diese Weise das spätere Essverhalten des Kindes beeinflusst wird, ebenso auch dessen Stoffwechsel. Weshalb diese Kinder später auch eher einen Diabetes entwickeln. Regina Ensenauer plädiert daher dafür, der Ernährung während der Schwangerschaft mehr Aufmerksamkeit zu schenken. ", "Diese Forderung wird von einer weiteren internationalen Studie gestützt, dem sogenannten Early-Nutrition-Projekt, das von der Europäischen Union gefördert wird und in diesen Tagen enden wird. Auch hier wurde weltweit unter anderem untersucht, wie die Ernährung, die Gesundheit und der Lebensstil von Schwangeren das spätere kindliche Risiko für Adipositas und die damit verbundenen Erkrankungen wie Diabetes beeinflussen können. „Beobachtungsstudien zeigen, dass die Ernährung in den ersten 1000 Tagen – also während der Schwangerschaft und in den ersten beiden Lebensjahren des Kindes – lebenslange Effekte hat“, sagt der Projektleiter Berthold Koletzko, Leiter der Abteilung für Stoffwechsel und Ernährung am Dr.-von-Haunerschen-Kinderspital der LMU in München. ", " Sein Rat: Frauen mit Kinderwunsch sollten sich einem Normalgewicht annähern, während der Schwangerschaft körperlich aktiv bleiben und die Energiezufuhr durch das Essen nur gering steigern. Nach der Geburt sei Stillen die beste Art, das Kind gesund zu ernähren. Für nicht oder nicht voll gestillte Säuglinge sollten bevorzugt Säuglingsanfangs- und Folgenahrung mit niedrigem Eiweißgehalt, aber guter Eiweißqualität ausgewählt werden. Eine ärztliche Beratung vor der Schwangerschaft, die auf diese Kernbotschaften abzielt, sei daher um ein Vielfaches effektiver als jede Diät im späteren Erwachsenenalter, ist sich Berthold Koletzko sicher. „Die Beratung ist einfach umzusetzen und bietet einen ungeheuren präventiven Vorteil.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.hygiene-regeln-fuer-die-kueche-zum-gesunden-umgang-mit-ungesunden-keimen.c664549c-0bbb-4f0a-a9a7-b68b627fae8b.html", "article_id": "b68b627fae8b", "section": null, "article_headline": "Zum gesunden Umgang mit ungesunden Keimen", "date": "2017-11-01 20:22", "author": null, "article_text": [" Stuttgart - „Salmonellengefahr – Discounter ruft Mini-Salami zurück“, so war kürzlich in diversen Medien zu lesen. Potenziell krank machende Salmonellenarten und weitere problematische ", " gibt es aber auch in der eigenen ", ": im Kühlschrank, an Schneidebrettern und Messern, auf der Arbeitsplatte, im Tauwasser, an Verpackungsmaterial und manchmal auch an den eigenen Händen. Dabei werden die gesundheitlichen Risiken der Küchenkeime oft unterschätzt. Das berichtet das", "(BfR) in der aktuellen Ausgabe des Verbrauchermonitors. ", "„Während ", " den meisten bekannt sind, hat nur eine Minderheit von Campylobacter gehört“, sagt BfR-Präsident Andreas Hensel. Dabei sei Campylobacter in Deutschland mittlerweile der häufigste bakterielle Erreger von Darminfektionen. Laut der ", " werden in der Europäischen Union jährlich 190 000 solcher Fälle gemeldet, die Dunkelziffer sei aber um ein Zigfaches höher. ", " ", " gibt es genug: Der Verzehr von halb garem Hühnerfleisch beispielsweise oder das ", " von Lebensmitteln, die in Kontakt mit rohem Hühnerfleisch gekommen sind. Rohes Geflügelfleisch ist oft mit Campylobacter verunreinigt, da das Bakterium in den Eingeweiden gesunder Hühner leben kann. Die Tiere erkranken selbst nicht. Aber auch Schweine und Rinder, Rohmilch und Rohmilchprodukte sind mögliche Infektionsherde.", " Zwar wachsen diese Bakterien sehr langsam, aber bereits wenige Hundert Keime können krank machen. Eine Infektion mit ihnen führt zumeist nach etwa zwei bis fünf Tagen zu", ", Bauchschmerzen, ­gelegentlich zu Erbrechen sowie zu leichtem Fieber, mitunter auch zu Muskelschmerzen. ", "Bei einem normalen gesunden Menschen werden die Erreger etwa zwei bis vier Wochen lang ausgeschieden – und zwar auch dann, wenn es dem Betroffenen inzwischen wieder gut geht. Mithin können sich während dieser Zeit andere Menschen mit den Bakterien infizieren – beispielsweise auf der Toilette. Kleinkinder sowie alte und immungeschwächte Menschen sind besonders gefährdet. „Campylobacter sollte nicht unterschätzt werden. Das Bakterium kann auch mal in die Blutbahn gelangen und eine ­lebensbedrohliche Sepsis verursachen“, warnt ", ", Professor für Innere Medizin und Gastroenterologie an der Charité Berlin. Umgangssprachlich wird eine Sepsis als Blutvergiftung bezeichnet.", "Manche Salmonellenarten wie etwa Salmonella enteritidis oder typhimurium können ebenfalls eine Darminfektion verursachen, die Salmonellose. Eine Ansteckungsgefahr sind vor allem fäkal verunreinigte Lebensmittel, darunter häufig Hähnchen-, Hack- und Schweinefleischsowie Rohwurstsorten wie Salami und Mett. Auch Fischen, Krebsen und Weichtieren haften oft Salmonellen an. Problematisch kann aber auch frisches Gemüse sein wie Sprossen, Paprika, Tomaten und Salat. ", "Des Weiteren befinden sich Salmonellen häufig in Eiern und Lebensmittelzubereitungen, bei denen rohe Eier verwendet werden – also Mayonnaise, Tiramisu und Zabaione-Creme. Die Bakterien werden wahrscheinlich über die Eierstöcke der Hennen direkt übertragen und können an der Eierschale haften. Grundsätzlich kann man sich auch diese Bakterien durch Kontakt mit infizierten Menschen einfangen. Aber das ist eher selten der Fall.", "Salmonellen vermehren sich wie alle Bakterien bei erhöhten Temperaturen besonders schnell. Sie brauchen zwischen fünf Stunden und drei Tagen, um sich im Organismus auszubreiten. Manche Betroffene bleiben ohne Symptome. „Wenn genügend Salmonellen die Magensäure überwinden, dringen sie in die Darmschleimhaut ein und setzen dort Zellgifte frei. Dadurch entzündet sich die Darmschleimhaut im Dünndarm und Dickdarm“, berichtet Daniel Baumgart. Die Beschwerden würden meist plötzlich mit Übelkeit, Erbrechen, Kopfschmerzen, Durchfall und Fieber bis 39 Grad beginnen. ", " „Die starken Durchfälle gehen mit erheblichen Flüssigkeits- und Elektrolytverlusten einher, die unbedingt ausgeglichen werden müssen“, so Baumgart. Bei hohem Flüssigkeitsverlust könne das Blutplasma nämlich zu sehr eindicken, was das Thromboserisiko ansteigen lässt. Zumeist klingt die Infektion nach ein paar Tagen ab – auch ohne Antibiotikum. Antibiotika können nämlich eine ­Infektion mit dem Bakterium Clostridium difficile begünstigen und so eine heftige Durchfallerkrankung verursachen. ", "Bei einer schweren Salmonellose ist jedoch zumeist ein Antibiotikum erforderlich. Da sollte man auch nicht zögern, denn bei ­etwa fünf Prozent der Patienten gehen die Salmonellen in die Blutbahn über, so der Mediziner. Dann können sie Entzündungen außerhalb des Darmes etwa in Gelenken, Knochen, der Hirnhaut und Herzinnenhaut verursachen sowie zu Harnwegsinfektionen und Abszessen in Leber, Lunge und Niere führen. „Im Extremfall ist dann auch eine ", " möglich.“ ", "In der Küche können sich neben Salmonellen und Campylobacter auch noch Listerien, medizinisch Listeria monocytogenes genannt, und Yersinien, Yersinia enterocolitica, tummeln. Listerien finden sich in rohem Fleisch und Räucherfisch wie geräuchertem Lachs. Yersinien kann man sich ebenfalls über rohes Fleisch – vor allem Schwein – sowie über Milchprodukte und Trinkwasser einhandeln. Diese Keime gedeihen übrigens auch bei Kühlschrank­temperaturen gut. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wellnessurlaub-an-der-ostsee-usedom-winterwellness-mit-meeresbrise-und-events.8ca29ab0-2ab8-4992-885f-32cf3f47a6e9.html", "article_id": "32cf3f47a6e9", "section": null, "article_headline": "Usedom – Winterwellness mit Meeresbrise und Events", "date": "2017-11-01 00:00", "author": null, "article_text": [" verfügt über zahlreiche Wellnesshotels, die ihre Gäste mit einer hohen Fachkompetenz verwöhnen. Ob Hamam-Bäder, Klangmassagen, Yoga oder Qi Gong: das Angebot ist groß und die Anwendungen versprechen ", ".", "Die herrliche Natur der Ostseeinsel tut ihr Übriges: Die Strände laden im ", " zu langen Spaziergängen ein. Die rollende Brandung wirkt meditativ und die herrliche frische Seeluft sorgt für einen klaren Kopf: Hier kann man endlich wieder richtig durchatmen! Wer die Strandspaziergänge intensivieren möchte, kann an einer der regelmäßig angebotenen Klimawanderungen teilnehmen.", "Das milde Reizklima und die natürlichen Gegebenheiten wie Salzwasser und Sand werden dabei zu einer ganzheitlichen Bewegungstherapie kombiniert, die außerdem großen Spaß macht.", "Über die Weihnachtsfeiertage werden Kutschfahrten durch den Winterwald angeboten und am Strand wird Glühwein ausgeschenkt. Auch Silvester wird auf Usedom stets zu einem unvergesslichen Erlebnis. In den Hotels und Restaurants gibt es Feste und Partys, am Strand werden Zelte aufgestellt. Hier trifft man sich spätestens kurz vor Mitternacht, um gemeinsam das große Feuerwerk zu bestaunen, mit dem das neue Jahr begrüßt wird.", "Zwei weitere ", " finden am Jahresanfang statt. Zu mehreren Terminen ab Neujahr und bis weit in den Februar hinein springen jeweils todesmutige Schwimmer ohne Furcht und Tadel – dafür zum Teil in den wunderbarsten Bade-Kostümen – in die kalte ", ". Eine Gaudi, die man zumindest als Zuschauer mal erlebt haben sollte. Und vom 26. bis zum 28. Januar 2018 gibt es das alljährliche große Winterstrandkorbfest – mit Beachparty, Lagerfeuer, Live-Musik, Strandkorb-Verkauf und natürlich der Strandkorb-Sprint-Weltmeisterschaft.", "Übrigens: Auch 2018 gibt es von ", " aus wieder die ", " auf die Insel!", "Mehr über Usedom ", " Jetzt das Gastgeberverzeichnis der Insel Usedom für 2018 telefonisch unter: 038375 244144 bestellen und auf den nächsten ", " freuen!", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.fettleibigkeit-diaet-per-skalpell.d0fdee48-de6c-40a2-95fe-be831a8b0849.html", "article_id": "be831a8b0849", "section": null, "article_headline": "Diät per Skalpell", "date": "2017-10-30 17:00", "author": null, "article_text": [" Stuttgart - Ihr Körpergewicht hat Gülhan Boyaci viele Jahre schwer zu schaffen gemacht. Wenn sie vom Sofa aufstand, musste die 1,55 Meter große Frau 90 Kilogramm stemmen. Wenn eines ihrer Kinder hinfiel, hatte sie Mühe, ihm wieder auf die Beine zu helfen. „Einfach, weil ich mich selbst nur schwerfällig bewegen konnte“, sagt die 41-Jährige. Man mag ihr diese Geschichte aus den „15 dicken Jahren“, wie sie die Zeit ihres Übergewichts nennt, kaum glauben. Denn Gülhan Boyaci hat sich in den vergangenen 365 Tagen radikal verändert: Heute wiegt sie 55 Kilogramm und trägt Kleidergröße 36. Den Kleinen hinterherzuspringen ist für sie kein Problem mehr. „Ich turne weitaus häufiger auf dem Spielplatz herum als meine Kinder“, sagt sie und lacht."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.martin-luther-als-medienstar-der-trump-gottes.4d720c61-e984-4647-b1d5-680c5245ae36.html", "article_id": "680c5245ae36", "section": null, "article_headline": "Der Trump Gottes", "date": "2017-10-31 08:18", "author": "Eberhard Wein", "article_text": [" Stuttgart - Für die römische Kurie ist er ­einfach nur der grobianische Deutsche, ein sich selbst überschätzender Bettelmönch aus der tiefsten Provinz, ohne Manieren, sein Latein ein Graus. Schnellstmöglich soll 1521 die Causa ", " abgeräumt werden. Der Kirchenbann steht schon seit Jahresbeginn fest. Dass einige einflussreiche Fürsten durchsetzen, dass der „Ketzer“ zum Wormser Reichstag vorgeladen wird und dort sogar sprechen darf, ist aus römischer Sicht überflüssig. Entsprechend ist die Erwartung: Widerrufen soll er und dann still an seine Universität am Rande der Zivilisation zurückkehren. Doch schon im Vorfeld des Reichstags wird klar, dass es so einfach nicht geht. Denn die Fahrt nach Worms, von der Kurie als Bußgang verstanden, wird für Luther zu einem beispiellosen Triumphzug."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.doppelausstellung-in-bonn-und-bern-was-ist-dran-am-gurlitt-schatz.b67951d5-e84a-4655-9a43-ca14f316d464.html", "article_id": "ca14f316d464", "section": null, "article_headline": null, "date": "2017-11-01 16:23", "author": "Amber Sayah", "article_text": [" Stuttgart - Was war das für eine Aufregung, als das „Focus“-Magazin am 3. November 2013 über diesen sensationellen Kunstfund berichtete! In der Münchner Wohnung des 79-jährigen ", ", Sohn des Avantgarde-Vorkämpfers, Museumsleiters und – im „Dritten Reich“ – NS-Kunsthändlers Hildebrand Gurlitt, hatte die Augsburger Staatsanwaltschaft ein Konvolut von Werken beschlagnahmt, die von den Nationalsozialisten einst als „entartet“ konfisziert oder ihren jüdischen Besitzern geraubt worden seien. In Salzburg wurden später noch weitere Bilder entdeckt. In der Summe umfasste der sogenannte „Nazi-Schatz“ rund 1500 Werke – allererste Sahne und milliardenteuer, wie Gerüchte besagten. Die Diskussion um Nazi-Raubkunst kochte hoch, Deutschland stand mit roten Ohren im Fokus internationaler Missbilligung."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.der-schauspieler-lars-eidinger-im-portraet-der-held-der-schaubuehne.396a7570-5a3f-408c-a4f0-ef9b5379cded.html", "article_id": "ef9b5379cded", "section": null, "article_headline": "Der Held der Schaubühne", "date": "2017-11-01 18:50", "author": null, "article_text": [" Stuttgart - Der unsachgemäße Gebrauch eines Nahrungsmittels bringt manchen auf die Palme. Das musste Lars Eidinger auf erschreckende Art und Weise erfahren. In diesem Fall ging es um die Wurst, die sich der Mime, rein beruflich, in der Rolle des Alceste aus Molières „Menschenfeind“ in den Allerwertesten gesteckt hatte. Beim Youtube-Kanal „Diss-Like“ gibt es ein lustiges Video, in dem Eidinger charmant und in expliziter Sprache Menschen antwortet, die ihm unter seltsamen Pseudonymen Hass-Mails geschrieben hatten. Auch die Causa Wurst ist Thema. „Wenn man ein Wiener Würstchen hat, muss man es am Anfang nehmen, sonst bricht es sofort ab. Beim Knacker ist es viel leichter, Bockwurst würde ich keinem empfehlen“, sagt Eidinger grinsend in die Kamera. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinokritik-zu-thor-tag-der-entscheidung-donnerwetter-der-hammer-fehlt.e7dfdd66-48f9-4ad3-9ed0-02ed38b2f780.html", "article_id": "02ed38b2f780", "section": null, "article_headline": "Donnerwetter, der Hammer fehlt!", "date": "2017-11-01 19:06", "author": null, "article_text": [" Stuttgart - Zack! Bang! Wums! Seit Superman 1938 abhob, begleiten Helden mit übernatürlichen Fähigkeiten das Zeitgeschehen. Der Verlag DC, gut im Geschäft dank Batman und Superman, bekam ab 1939 Konkurrenz durch Marvel, wo noch heute Spider-Man, Wolverine, der Hulk, Doctor Strange und Black Widow in Diensten sind. „Rächer in höherem Auftrag“ waren in jedem Jahrzehnt der amerikanischen Geschichte sehr gefragt. Bald tummelten sich die agilen Herrschaften etwas weniger agil, die Tricktechnik war noch ncht so weit, auch im Fernsehen und im Kino. Filmklassiker entstanden dabei keine. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.halooween-in-stuttgart-vampire-und-zombies-ziehen-durch-die-stadt.4c0c448a-3fa2-41e9-a041-e6e4130317b6.html", "article_id": "e6e4130317b6", "section": null, "article_headline": "Vampire und Zombies ziehen durch die Stadt", "date": "2017-11-01 12:23", "author": null, "article_text": [" Stuttgart - Schreckhaft darf an diesem Tag keiner sein: Nach Einbruch der Dunkelheit leuchten nur noch spärlich verteilte Lichter den Weg durch die ", ". An manchen Ecken warten Vampire, Geister, Zombies und Hexen darauf, die kleinen und großen Besucher aufzumischen. Grablichter, illuminierte Baumreihen und Kürbisgeister sind zuweilen die einzige Lichtquelle im Park. Nach der Premiere im vergangenen Jahr, hat sich der Zoologisch-Botanische Garten in Bad Cannstatt auch diesmal passend zu ", " herausgeputzt. „Andere Zoos hatten bei ihren Halloween-Angeboten schon seit einigen Jahren viel Zuspruch“, sagt Wilhelma-Direktor Thomas Kölpin. Nach einer positiven Resonanz 2016, hatte man in diesem Jahr den Anspruch noch größer und bunter zu feiern. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.halloween-bei-den-trumps-donald-trump-jr-erntet-kritik-bei-twitter.548ce64d-9244-41bc-8a1a-a6a9a90b371f.html", "article_id": "a6a9a90b371f", "section": null, "article_headline": "Donald Trump Jr. erntet Kritik bei Twitter", "date": "2017-11-01 17:57", "author": null, "article_text": [" Washington - Mit einer Twitter-Botschaft, wonach er das Halloween-Fest dazu nutze seine kleine Tochter über den Sozialismus aufzuklären, hat der Sohn von US-Präsident Donald Trump Spott und Kritik im Internet geerntet. „Ich werde Chloe heute Abend die Hälfte ihrer Süßigkeiten wegnehmen und sie einem Kind geben, das zu Hause geblieben ist. Es ist nie zu früh, ihr eine Lektion über den Sozialismus zu erteilen“, schrieb Donald Trump Jr. am Dienstagabend. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.schweiz-siebenjaehrige-kommt-unbemerkt-durch-flughafenkontrolle.2b511645-0908-4aaf-abc5-78d94ca27cbc.html", "article_id": "78d94ca27cbc", "section": null, "article_headline": "Siebenjährige kommt unbemerkt durch Flughafenkontrolle", "date": "2017-11-01 19:38", "author": null, "article_text": [" ", " - Ein siebenjährige Ausreißerin ist durch die Sicherheitskontrollen am Genfer Flughafen geschlüpft und an Bord eines Flugzeuges gestiegen. Das Mädchen sei seinen Eltern am Hauptbahnhof entwischt und mit dem Zug zum Flughafen gefahren, sagte Flughafensprecher Bernard Stämpfli am Mittwoch. Dabei habe sie am Sonntag immer wieder so getan, als seien ihre Eltern ganz in Nähe."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.interview-mit-robert-pattinson-keiner-hat-mich-wiedererkannt.40f9a19e-3bab-4692-9622-503452100ca5.html", "article_id": "503452100ca5", "section": null, "article_headline": "„Keiner hat mich wiedererkannt“", "date": "2017-11-01 19:55", "author": null, "article_text": [" Berlin - Als bleicher Edel-Blutsauger Edward Cullen wurde ", " weltberühmt. Seitdem ist er bemüht zu beweisen, dass er mehr kann, als nur gut auszusehen. In dem ", " spielt der 31-Jährige einen knallharten Kleinkriminellen, der in New York mit seinem Bruder Banken ausraubt. Und auf den Filmfestspielen in Cannes waren sich sämtliche Kritiker einig: Das ist die beste Rolle, die Robert Pattinson bisher gespielt hat."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.der-fall-kim-wall-immer-neue-widersprueche-im-fall-madsen.45f16a0b-67ed-4501-bfad-8356ff13b31f.html", "article_id": "8356ff13b31f", "section": null, "article_headline": "Immer neue Widersprüche im Fall Madsen", "date": "2017-11-01 20:03", "author": null, "article_text": [" Kopenhagen - Der Fall um das Ableben der schwedischen ", "nimmt immer groteskere Züge an: Am Montag noch hatte die Kopenhagener Polizei mitgeteilt, Madsen habe angegeben, „dass Kim Wall infolge einer Kohlenmonoxidvergiftung im U-Boot starb, als er selbst an Deck des Bootes war“. Es habe einen Unterdruck und Abgase in der Luft gegeben. Er habe dann die ", " zerteilt und in Stücken über Bord geworfen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.anna-erklaert-eigenes-fotobuch-erstellen-bildgroesse-und-bildausschnitt.fb7df5a2-0601-4f47-ad0d-0d24ddcb24d5.html", "article_id": "0d24ddcb24d5", "section": null, "article_headline": "Eigenes Fotobuch erstellen – Bildgröße und Bildausschnitt", "date": "2017-10-29 15:00", "author": null, "article_text": ["In diesem Video zeigt uns Anna, wie man die Größe der Bilder verändert und einen schönen Bildausschnitt wählen kann. ", " ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.energie-erleben-biogasanlage-gut-fuer-klima-und-umwelt.9fbf3bd1-5491-40a2-b72d-f4b86de23dad.html", "article_id": "f4b86de23dad", "section": null, "article_headline": "Biogasanlage - gut für Klima und Umwelt", "date": "2017-10-30 11:57", "author": null, "article_text": ["Aus Abfallprodukten umweltschonend ", " gewinnen? Dafür sind Biogasanlagen zuständig. Mit zwei verschiedenen Arten von Subtraten verarbeiten einige Anlagen nachwachsende Rohstoffe wie Mais oder Getreide.", "Die ersten Schritte zur Erzeugung von ", " fanden bereits in den 80er Jahren statt. Damals dienten Abfallprodukte, wie Gülle oder Biomüll zur Herstellung. Mittlerweile finden auch nachwachsende Rohstoffe wie Mais oder Getreide ihre Verwendung.", " ", "Gewonnen wird das Biogas mithilfe der Zugabe von Mikroorganismen. In einem luftdichten und wärmeisolierten Behälter findet unter Ausschluss von Sauerstoff die Zersetzung der Substrate statt. Als Abfallprodukt liefern die Bakterien Methan. Aber auch Sauerstoff, Kohlendioxid und Stickstoff gehören zu den Nebenprodukten. Nach ungefähr einem Monat sind die Substrate vergärt und das gewonnene Biogas steht zur Energiegewinnung zu Verfügung.", "Abfallprodukte, die während des Gärungsprozesses entstanden sind, finden in der Landwirtschaft als Dünger ihre Verwendung. Das gewonnene Biogas wird in einem Blockheizkraftwerk (BHKW) verbrannt, wodurch Wärme und Strom entstehen. Solch ein BHKW wird zum Beispiel von den Stadtwerken Bietigheim-Bissingen in den Kreuzäckern in Bietigheim betrieben.", "Innerhalb der Herstellung von 1,5 Millionen Kilowattstunden (MKWH) entstehen bei der Erzeugung von Biogas 455 Tonnen CO2. Bei derselben Menge an MKWH produzieren fossile Brennstoffe 1.100 Tonnen CO2. Die Netto-Einsparung liegt dadurch bei 650 Tonnen CO2. Neben den Einsparungen von Kohlenstoffmonoxid bietet Biogas weitere Vorteile. Das aufgearbeitete Biogas kann für mehrere Monate im Gasnetz gespeichert werden.", "Im Gegensatz zu anderen alternativen Methoden der Energiegewinnung ist die Herstellung nicht von äußeren Faktoren wie dem Wetter abhängig. Zudem sorgt der gewonnen Strom aus Biogas für eine sichere Versorgung und stabilisiert das gesamte Stromnetz."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-ii-der-vfb-ii-belohnt-sich-nicht-fuer-einen-couragierten-auftritt.db13195c-67d0-4264-b972-6e6266df3b59.html", "article_id": "6e6266df3b59", "section": null, "article_headline": "Der VfB II belohnt sich nicht für einen couragierten Auftritt", "date": "2017-10-31 16:21", "author": "Philipp Maisel", "article_text": [" Stuttgart - Schwungvolle erste Halbzeit im Gazi-Stadion auf der Waldau. Der ", " II und die Offenbacher Kickers lieferten sich in den ersten 45 Minuten am Dienstagnachmittag einen offenen Schlagabtausch. Vor 1226 Zuschauer erwischte der VfB II einen Traumstart, hatte durch Toptorjäger Pascal Breier (4. Minute) und Benedict dos Santos (6. Minute) die Führung gleich doppelt auf dem Fuß. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-gegen-hsv-hamburg-filip-kostic-trifft-am-samstag-auf-seinen-ex-club.104487f4-0895-4578-9d47-2e8250cc5d27.html", "article_id": "2e8250cc5d27", "section": null, "article_headline": "Filip Kostic trifft am Samstag auf seinen Ex-Club", "date": "2017-11-01 08:00", "author": null, "article_text": [" Hamburg - Trotz der Negativserie von zuletzt acht Spielen ohne Sieg geht Fußballprofi ", " vom Hamburger SV zuversichtlich in die Vorbereitung auf die Bundesliga-Heimpartie gegen seinen früheren Verein ", ". „", ", aber wir sind bereit für dieses Spiel“, sagte der Angreifer am Dienstag nach dem Training der Hanseaten."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-michael-reschke-fordert-zweitspielrecht-fuer-talente.a71c60d3-45c5-4d4d-9430-7cf16e0bc832.html", "article_id": "7cf16e0bc832", "section": null, "article_headline": "Michael Reschke fordert Zweitspielrecht für Talente", "date": "2017-11-01 11:05", "author": null, "article_text": [" Stuttgart - ", " denkt laut über Alternativen zur zweiten Mannschaft des ", " nach. Im Interview mit dem „Kicker“ drückt der 60-Jährige den Wunsch nach einem Zweitspielrecht für junge Spieler aus: „Ein zeitlich befristetes Doppelspielrecht kann eine interessante Alternative sein. Wichtig sind dabei klare, verständliche Regularien und eine Beschränkung auf maximal zwei bis drei Spieler pro Klub.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuermer-carlos-man-licht-am-ende-der-reha-welt.322142a7-78bd-4eb7-af55-02ebf19ef9a8.html", "article_id": "02ebf19ef9a8", "section": null, "article_headline": "Licht am Ende der Reha-Welt", "date": "2017-11-01 12:08", "author": null, "article_text": [" Stuttgart - ", " lacht viel an diesem Herbsttag, was weniger mit den wärmenden Sonnenstrahlen zu tun hat, die durch das Fenster in die Reha-Welt des ", "scheinen. Sondern grundsätzlich mit Carlos Manés sonnigem Gemüt. Und im Speziellen mit seinem Gesundheitszustand. Ein halbes Jahr nach seiner im Zweitligaspiel gegen Dynamo Dresden erlittenen schweren Knieverletzung sieht er Licht am Ende der Reha. „Mir geht es gut. Wenn es so weiterläuft, kann ich vielleicht schon im November oder Dezember wieder richtig mit der Mannschaft trainieren“, erzählt der 23-Jährige und kommt aus dem Strahlen gar nicht mehr heraus. Denn: „", " ist mein Leben. Ich kann es kaum erwarten, endlich wieder auf dem Platz zu stehen.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.fuechse-trainer-petkovic-wir-brauchen-einen-kuehlen-kopf.da8db097-52ce-4f49-b1e8-7ccd80e5eeb8.html", "article_id": "7ccd80e5eeb8", "section": null, "article_headline": "„Ein Spiel in Göppingen wird für mich nie ein normales Spiel sein“", "date": "2017-11-01 15:00", "author": null, "article_text": [" Göppingen - In der Handball-Bundesliga steigt an diesem Donnerstag um 19 Uhr das mit Spannung erwartete Duell ", " gegen die ", ". Das Team von Trainer ", " (61) kommt als Spitzenreiter in die EWS-Arena. ", "(63) vor der Länderspielpause klar nach oben. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgarter-kickers-kickers-mit-muehe-eine-runde-weiter.44dda95c-d432-4f5d-9945-8f5969091bbe.html", "article_id": "8f5969091bbe", "section": null, "article_headline": "Kickers mit Mühe eine Runde weiter", "date": "2017-11-01 16:52", "author": null, "article_text": [" Gaisbach - Mit Ruhm bekleckert haben sich die ", "beim Bezirksligisten SSV Gaisbach nicht, aber darum geht es im Pokal auch nicht. Sondern ums Weiterkommen. Und das hat der Regionalligist geschafft. Mit 1:0 (0:0) setzten sich die Blauen am Mittwoch beim Tabellenführer der Bezirksliga Hohenlohe durch. Ibrahima Diakité erzielte vor 1200 Zuschauern nach 58 Minuten das Tor des Tages, als er einen Abpraller aus kurzer Distanz verwandelte. Damit stehen die ", " im Viertelfinale des WFV-Pokals, dessen Sieger im DFB-Pokal antreten darf. Die Auslosung für das Viertelfinale findet am 19. Januar statt. Die Runde der letzten Acht wird dann im April ausgetragen. Neben den Kickers sind auch noch der SSV Ulm (Regionalliga) sowie die beiden Drittligisten Sonnenhof Großaspach und VfR Aalen mit dabei. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.einkaufen-in-frankreich-fuer-die-hypermaerkte-wird-es-eng.204d4613-c193-4757-b359-b681a5c7b135.html", "article_id": "b681a5c7b135", "section": null, "article_headline": "Für die Hypermärkte wird es eng", "date": "2017-11-01 15:39", "author": "Axel Veiel", "article_text": [" Paris - Sie sind die Dinosaurier des Einzelhandels – und sie kämpfen ums Überleben. Dabei schienen sie in Frankreich ein vortreffliches Biotop gefunden zu haben. In den vergangenen zwei Jahrzehnten hatte sich ihre Zahl zwischen Bordeaux, Brest und Besançon sogar fast verdoppelt. Auf 2179 Hypermarchés genannte XXL-Großmärkte bringt es das Land heute. Mit der Folge, dass dem Franzosen durchschnittlich 0,6 Quadratmeter Einkaufsfläche zur Verfügung stehen, während der Deutsche mit der Hälfte auskommen muss. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.interview-zum-lebensmittel-einkauf-die-deutschen-achten-vor-allem-auf-den-preis.8e72db7d-7478-4cb8-b93f-79118678f4c7.html", "article_id": "79118678f4c7", "section": null, "article_headline": "„Die Deutschen achten vor allem auf den Preis“", "date": "2017-11-01 15:46", "author": null, "article_text": [" Stuttgart - Noch bringt der Online-Handel mit Lebensmitteln in Deutschland wenig Umsatz. Nur rund ein Prozent der Bundesbürger erledigen ihre Einkäufe im Internet. Und zumindest Frischwaren bleiben auch in naher Zukunft ein stationäres Geschäft, ist der Handelsforscher Gerrit Heinemann überzeugt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ihk-region-stuttgart-schmalz-setzt-neue-akzente.f33bfeee-8ce5-4576-a401-6926c4b904f5.html", "article_id": "6926c4b904f5", "section": null, "article_headline": null, "date": "2017-11-01 16:58", "author": "Ulrich Schreyer", "article_text": [" Stuttgart - ", " ist niemand, der nassforsch an die Öffentlichkeit tritt. Der frühere Stuttgarter Regierungspräsident – bis Ende vergangene Woche Abteilungsleiter im Bundesfinanzministerium – hat als Beamter gelernt, dass Differenzen am besten in aller Stille geklärt werden. Diese Erfahrung dürfte ihm auch als neuer Hauptgeschäftsführer der ", "nützen. Schließlich haben auch dort nicht alle Unternehmen dieselben Interessen. Diese muss Schmalzl allerdings berücksichtigen, soll die Kammer weiterhin auch ein von der Landespolitik ernst genommener Ansprechpartner sein. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.schmiergeldverdacht-bei-airbus-airbus-hat-neuen-aerger-in-den-usa.757ea1e0-7c25-4a39-a942-4e87ebe7a403.html", "article_id": "4e87ebe7a403", "section": null, "article_headline": "Airbus hat neuen Ärger in  den USA", "date": "2017-11-01 17:30", "author": "Stefan Brändle", "article_text": [" Paris - Triebwerksprobleme und ein Korruptionsverdacht halten ", " in Atem. Der Luftfahrt- und Rüstungskonzern musste bei der Vorlage von Neunmonatszahlen bekannt geben, dass die Auslieferung des neuen Mittelstreckenflugzeugs A320neo stockt. Schuld sind Probleme mit den Triebwerken von Pratt & Whitney und MTU. Finanzvorstand Harald Wilhelm gab zu, dass die Lieferverzögerung bis zum Jahresende kaum aufgeholt sein werde. Die für 2017 angepeilten insgesamt 700 Auslieferungen – davon 200 Exemplare des Verkaufsschlagers A320neo – werden verpasst. Damit bliebe Airbus über 40 Exemplare hinter seinem US-Rivalen, dem weltgrößten Flugzeugbauer Boeing zurück. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.energie-oelpreis-treibt-kosten-fuer-sprit-und-heizung.1c991b1c-ceb0-4ca4-a0c5-537e4630b35d.html", "article_id": "537e4630b35d", "section": null, "article_headline": "Ölpreis treibt Kosten für Sprit und Heizung", "date": "2017-11-01 18:00", "author": "Barbara Schäder", "article_text": [" Frankfurt - Öl ist so teuer wie seit dem Sommer 2015 nicht mehr. Die Nordseesorte Brent kostet derzeit über 60 Dollar pro Barrel (159 Liter). Für Verbraucher macht sich der Anstieg vor allem beim ", " bemerkbar: Der landesweite Durchschnittspreis für 100 Liter kletterte am Mittwoch erstmals seit März über 60 Euro, wie der Messgeräte-Hersteller Tecson mitteilte. Diese Angabe gilt für eine Abnahmemenge von insgesamt 3000 Litern."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.katalonien-krise-die-statthalterin-des-spanischen-regierungschefs.2e81ea93-f508-4df0-874d-e7e4858e5304.html", "article_id": "e7e4858e5304", "section": null, "article_headline": "Die Statthalterin des spanischen Regierungschefs", "date": "2017-11-01 18:10", "author": "Martin Dahms", "article_text": [" Madrid - Ich kann mir nicht vorstellen, dass Soraya hier bei irgendwelchen Veranstaltungen als Präsidentin der Generalitat auftritt“, sagt David Saldoni, Vorstandsmitglied der PDeCAT, der Partei des kürzlich nach Brüssel geflüchteten ", ". Der ist von seinem Posten als Präsident der katalanischen Regionalregierung – der Generalitat – abgesetzt worden. Seine Funktionen hat nach dem Beschluss der spanischen Regierung vom Freitagabend Soraya Sáenz de Santamaría übernommen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.terror-in-new-york-doch-kein-deutsches-todesopfer.4032173e-e040-4f48-ae60-f436514d295c.html", "article_id": "f436514d295c", "section": null, "article_headline": "Doch kein deutsches Todesopfer", "date": "2017-11-01 18:24", "author": null, "article_text": [" ", " - Bei dem ", " in New York hat es doch kein deutsches Todesopfer gegeben. Die Staatsangehörigkeit eines der Opfer sei verwechselt worden, sagte ein Feuerwehrsprecher am Mittwoch der Nachrichtenagentur AFP. Bei dem betreffenden Opfer handle es sich um eine Belgierin. ", "."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.london-zwei-verletzte-bei-unfall-mit-taxi.59adecf0-ade2-4812-a604-d94788536a74.html", "article_id": "d94788536a74", "section": null, "article_headline": "Zwei Verletzte bei Unfall mit Taxi", "date": "2017-11-01 19:19", "author": null, "article_text": [" ", " - Ein ", " ist am Mittwoch in London auf einen Gehweg geraten und hat zwei Menschen verletzt. Das teilte die Polizei am frühen Abend mit. Es handele sich nicht um einen Terroranschlag. Der Taxi-Fahrer kooperiere mit den Sicherheitskräften."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.sondierungsrunden-jetzt-muss-jamaika-mal-ergebnisse-liefern.1643e704-b819-4794-b8e1-2243ee90c909.html", "article_id": "2243ee90c909", "section": null, "article_headline": "Jetzt muss Jamaika mal Ergebnisse liefern", "date": "2017-11-01 21:09", "author": "Christopher Ziedler", "article_text": [" Berlin - Die Kanzlerin und ihre Verteidigungsministerin haben damit begonnen. Die CDU-Unterhändlerinnen Angela Merkel und Ursula von der Leyen waren die Ersten, die in den ", " mit CSU, FDP und Grünen im alten Berliner Reichspräsidentenpalais Ingwertee mit frischer Minze orderten – inzwischen trinkt die halbe Runde den gelb-grünen Aufguss. Lobend wird bei den kleinen Partnern erwähnt, dass sich ihre Farben darin nicht bis zur Unkenntlichkeit vermischen. Gesucht wird schließlich eine Bundesregierung, in der sich die Parteien noch selbst wiedererkennen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.klamme-ordnungshueter-viele-polizisten-mit-nebenjobs.04185822-5acc-4e7f-ab3b-a7efd1369826.html", "article_id": "a7efd1369826", "section": null, "article_headline": "Viele Polizisten mit Nebenjobs", "date": "2017-11-01 12:01", "author": null, "article_text": [" Stuttgart - Jeder zehnte ", " in ", " hat einen Nebenjob. Nach Angaben des Innenministeriums verdienen von insgesamt 26 323 Polizeibeamten im Land rund 3540 nebenher noch etwas dazu. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.klinikbericht-2016-liegt-vor-krankenhaeuser-klagen-ueber-kuerzungen.8e0ddd99-eb6c-46f2-94bd-bf57aead452b.html", "article_id": "bf57aead452b", "section": null, "article_headline": "Krankenhäuser klagen über Kürzungen", "date": "2017-11-01 14:05", "author": "Carola Fuchs", "article_text": [" Stuttgart - Immer weniger Krankenhäuser in ", " versorgen immer mehr Patienten in immer kürzerer Zeit. Zu diesem Ergebnis kommt das Statistische Landesamt in seinem Jahresbericht. Demzufolge wurden im vergangenen Jahr 2,17 Millionen Patienten in Kliniken vollstationär behandelt. Das sind 27 000 mehr als im Jahr zuvor (plus 1,2 Prozent). Im Vergleich zu 2006 liegt das Plus bei knapp 13 Prozent. Seit 1996 sind die Patientenzahlen um ein Viertel gestiegen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.lernforscherin-ueber-handys-im-unterricht-eine-chance-fuer-den-lehrer-seine-rolle-zu-aendern.da3a3046-7daf-408c-a7b3-8eaaa4d01306.html", "article_id": "8eaaa4d01306", "section": null, "article_headline": "„Eine Chance für den Lehrer, seine Rolle zu ändern“", "date": "2017-11-01 14:21", "author": "Rüdiger Bäßler", "article_text": [" Ulm - Der Einzug des Smartphones in den Unterricht dürfte sich kaum aufhalten lassen, sagt die Wissenschaftlerin ", ". Die Psychologin ist Leiterin des Instituts für Lehr -und Lernforschung an der Universität Ulm. Das Lehren und Lernen, sagt die Professorin, muss sich durch den Einsatz neuer Medien verändern. Allerdings bedürfe es neuer Strategien für Lernende, um mit der Menge und Flüchtigkeit von Informationen umgehen zu können und Ablenkung zu verhindern. Und zuvor brauchen Lehrer eine didaktische Zusatzsschulung."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-bad-cannstatt-24-jaehriger-schlaegt-auf-polizisten-ein.b2ab54cb-8371-4e1f-8943-40b350646634.html", "article_id": "40b350646634", "section": null, "article_headline": "24-Jähriger schlägt auf Polizisten ein", "date": "2017-11-01 12:15", "author": null, "article_text": [" Stuttgart - Zwei Polizisten sind am späten Dienstagabend im Rahmen einer Personenkontrolle im Bereich einer Tankstelle an der Pragstraße (", ") von einem alkoholisierten Mann angegangen und mit Faustschlägen verletzt worden. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.reformationstag-in-stuttgart-ein-zeugnis-der-glaubwuerdigkeit.d713061c-04da-4d00-be6a-7d864b84236e.html", "article_id": "7d864b84236e", "section": null, "article_headline": "Ein Zeugnis der Glaubwürdigkeit", "date": "2017-11-01 13:37", "author": null, "article_text": [" ", " - Um die Dinge besser einschätzen zu können, lohnt es sich zurückzublicken. In diesem Fall auf den 31. Oktober 2016, den Start ins Reformationsjubiläum. Damals beteten in der Stiftskirche der evangelische Stadtdekan Sören Schwesig und der katholische Weihbischof Thomas Maria Renz gemeinsam „um das Geschenk der größeren Einheit“. Renz fragte: „Müssen nicht alle konfessionellen Unterschiede angesichts dieser radikalen Liebe Gottes in den Hintergrund treten und verblassen?“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.blaulicht-aus-stuttgart-exhibitionist-zeigt-sich-vor-kindern.418c1fe8-1251-490b-895a-4a331af1bf93.html", "article_id": "4a331af1bf93", "section": null, "article_headline": "Exhibitionist zeigt sich vor Kindern", "date": "2017-11-01 15:08", "author": null, "article_text": [" ", " - Ein bislang unbekannter Mann ist am Dienstag gegen 14.15 Uhr im Georgiiweg (", ") als ", " aufgetreten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ein-stuttgarter-in-der-antarktis-3-bei-steigender-sonne-fallen-die-baerte.2b4e2e74-089a-48ed-ad6c-cf1e32aa020f.html", "article_id": "cf1e32aa020f", "section": null, "article_headline": "Bei steigender Sonne fallen die Bärte", "date": "2017-11-01 16:31", "author": null, "article_text": [" ", " - Nein, einen Bart hat Daniel Noll immer noch nicht. Die meisten seiner acht männlichen Kollegen unter den „ÜWIs“ (Überwinterern) in der ", " zierten dagegen monatelang teilweise mächtige Gesichtspullover. „Mir wächst eben keiner“, sagt Noll lachend. Aber auch bei so manchem anderen im ewigen Eis ist der Bart jetzt ab. Nach dem krachend kalten Winter mit Temperaturen bis zu Minus 46 Grad, mit monatelanger Dunkelheit und Stürmen, die ihm die Eiskristalle waagrecht ins Gesicht peitschten, geht es jetzt tief im Süden massiv auf den antarktischen Sommer zu. Licht und Leben kehren wieder mit Macht zurück. „Das geht ratzfatz“, sagt Noll, „eben war es fast 24 Stunden Nacht, dann wird es täglich bis zu 20 Minuten heller und jetzt wird es kaum noch dunkel“, sagt der IT-Spezialist aus Sillenbuch, der zu dem Team gehört, das die Forschungsstation Neumayer III im Nordosten der Antarktis durch die raue Zeit gebracht hat. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.signierstunde-bei-wittwer-die-katze-steht-pate-fuer-einen-krimi.071f5db7-1d3b-43f2-95f4-4582c1a51227.html", "article_id": "4582c1a51227", "section": null, "article_headline": "Die Katze steht Pate für einen Krimi", "date": "2017-11-01 16:43", "author": null, "article_text": [" ", " - Die Reality-Show-Darstellerin und Buchautorin ", "(„Sei schlau, stell dich dumm“) hat eine ­Daseinsstufe erreicht, von der so mancher in der Unterhaltungsbranche nur träumen kann: Kommenden Samstag, 4. November, 14 Uhr, signiert sie in der Buchhandlung Wittwer am Schlossplatz ein Buch, das sie nicht mal selbst geschrieben hat."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.herbst-in-stuttgart-beste-aussicht-vom-neckartal-an-den-feiertagen.cb5f62dc-3853-4206-bc03-cd98dd07983a.html", "article_id": "cd98dd07983a", "section": null, "article_headline": "Beste Aussicht vom Neckartal an den Feiertagen", "date": "2017-11-01 17:28", "author": null, "article_text": [" ", " - Sonne satt und herbstliche Farben hat man an den beiden Feiertagen im Neckartal in Stuttgart genießen können. Zahlreiche Spaziergänger und Jogger besuchten die Gegend zwischen Münster, Hofen und Max-Eyth-See und erfreuten sich an den schillernden Farben der Jahreszeit. Die Weinberge waren alle in ein sattes Gelb getaucht, die Bäume am Max-Eyth-See strahlten teilweise noch Grün und zwischendrin sah man in herbstliches Orange oder Rot gefärbte Blätter an Büschen und Sträuchern. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-21-kritiker-erklaeren-bahnhof-zur-treibhausgas-schleuder.f4149d06-80c5-4358-b0dc-70f871c6db30.html", "article_id": "70f871c6db30", "section": null, "article_headline": "Kritiker erklären Bahnhof zur Treibhausgas-Schleuder", "date": "2017-11-01 11:29", "author": null, "article_text": [" ", " - Der Titel ist Programm: Mit der Initiative „KlimaSkandal21“ will das Aktionsbündnis gegen ", " mit einer Veranstaltungsreihe die zusätzlichen Klimabelastungen des Bauprojekts sowie Risiken für Stadt und Region aufzeigen. Zum Auftakt luden Aktionsbündnis und Fraktionsgemeinschaft SÖS Linke Plus ins Rathaus zu Vorträgen über die „Treibhausgasemissionen des ", "“. „Nach der UNO-Weltwetterorganisation nahm die Menge der Treibhausgas-Menge in der Luft noch nie so stark zu wie im Jahr 2016!“, so SÖS-Fraktionsvorsitzender Thomas Adler. „Mit S21 gehen Klimaschutz und Verkehrswende rückwärts.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.basketball-champions-league-mhp-riesen-ludwigsburg-feiern-dritten-sieg-im-vierten-match.56227983-abfa-4b4d-931e-4fd9a18925b6.html", "article_id": "4fd9a18925b6", "section": null, "article_headline": "MHP Riesen Ludwigsburg feiern dritten Sieg im vierten Match", "date": "2017-10-25 07:16", "author": null, "article_text": [" Ludwigsburg - Basketball-Bundesligist ", " hat in der ", " im vierten Spiel den dritten Sieg eingefahren. Gegen das litauische Spitzenteam Neptunas Klaipeda gab es am Dienstagabend ein 95:83 (50:30). Nach zwei Siegen zum Start in der Gruppe B bleibt das 72:82 bei Titelverteidiger Iberostar Teneriffa von vergangener Woche die bislang einzige Niederlage der Ludwigsburger."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.basketball-champions-league-ludwigsburg-gewinnt-drittes-spiel-in-lettland.f31da734-4ad6-4f74-bc58-d9b6df1e8e6f.html", "article_id": "d9b6df1e8e6f", "section": null, "article_headline": "Ludwigsburg gewinnt drittes Spiel in Lettland", "date": "2017-11-01 20:49", "author": null, "article_text": [" Ventspils - Den ", " ist in der Basketball-Champions-League ein wichtiger Auswärtserfolg gelungen. Beim lettischen Rekordmeister BK Ventspils gewann der Bundesliga-Dritte 73:61 (40:33). Die Ludwigsburger haben nach dem vierten Spieltag in der Gruppe B drei Siege und eine Niederlage auf dem Konto."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.die-sammlung-gurlitt-wird-endlich-gezeigt-viel-weniger-raubkunst-als-erwartet.d9751b0e-3615-4fdd-bda9-db5f1b32b704.html", "article_id": "db5f1b32b704", "section": null, "article_headline": "Viel weniger Raubkunst als erwartet", "date": "2017-11-01 13:02", "author": "Adrienne Braun", "article_text": [" Stuttgart - Für den Mann muss es ein Albtraum gewesen sein. 2012 drangen Zollfahnder bei dem 79-jährigen ", " ein und beschlagnahmten kistenweise Kunstwerke aus seiner Wohnung in München-Schwabing. Arbeiten, die der alte Herr von seinem Vater, einem NS-Kunsthändler, geerbt hatte. Erst eineinhalb Jahre später ging die Staatsanwaltschaft mit dem Fall an die Öffentlichkeit, der umgehend Schlagzeilen machte. Es wurde ", "und von Beständen im Wert von 1,5 Milliarden Euro. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-badstuber-gegen-den-hsv-vor-der-rueckkehr.3c0055a3-3b21-4212-abb1-3aebada83c7f.html", "article_id": "3aebada83c7f", "section": null, "article_headline": "Badstuber gegen den HSV vor der Rückkehr", "date": "2017-11-01 15:04", "author": null, "article_text": [" Stuttgart - Auch wenn er am Mittwoch noch nicht mittrainieren konnte: Die Vorzeichen stehen günstig, dass ", " dem ", " schon am Samstag (15.30 Uhr) beim wichtigen Auswärtsspiel gegen den Hamburger SV wieder zur Verfügung steht. Es könnte eine Punktlandung werden, hieß es am Mittwoch, als Trainer Hannes Wolf seine Schützlinge nach einem freien Tag wieder beisammen hatte."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wildtierverbot-dompteur-des-circus-krone-will-gegen-stadt-klagen.8032bceb-13a9-4716-b1ed-5732981fb89b.html", "article_id": "5732981fb89b", "section": null, "article_headline": "Dompteur des Circus Krone will gegen  Stadt klagen", "date": "2017-11-01 15:05", "author": "Daniela Eberhardt", "article_text": [" ", " - Martin Lacey jr. ist mit Löwen und Tigern aufgewachsen, seine Eltern hatten mehrere Tierparks in England. Seine Tiere seien in der 21. Generation im ", " geboren, sagt der Dompteur – das entspricht in etwa 60 Jahren. „Schauen Sie meine Tiere an. Alle sind gesund am Körper und im Kopf.“ Eine Probe und zwei Vorstellungen am Tag – seine Löwen und Tiger seien mehr beschäftigt als ihre Artgenossen im Zoo, sagt er. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.muell-in-der-stadt-stuttgarter-stillleben.58a34137-ce13-4843-99f8-a4ceb761871c.html", "article_id": "a4ceb761871c", "section": null, "article_headline": "Glascontainer quellen über", "date": "2017-11-01 17:00", "author": null, "article_text": [" ", " - Das Ende der Feier-Tage: Rund um diese drei Glascontainer in der Rotebühlstraße/Ecke Schwabstraße stapeln sich Flaschen aller Art. An den Bürgern liegt’s nicht – im Bemühen um eine fachgerechte Entsorgung haben sie akkurat leere Flaschen und Gläser an der Sammelstelle deponiert. Jetzt ist die Stuttgarter Abfallwirtschaft (AWS) am Zug und deren Vertragspartner. Oberbürgermeister Fritz Kuhn (Grüne) will bekanntlich kräftig in die ", "investieren. Bilder wie dieses zeigen, dass Handlungsbedarf besteht. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.katalonien-krise-die-stunde-der-justiz.ba70c9b2-9154-4039-952c-2add04ef7a46.html", "article_id": "2add04ef7a46", "section": null, "article_headline": "Die Stunde der Justiz", "date": "2017-11-01 17:51", "author": "Martin Dahms", "article_text": [" ", " - ", "Es ist wie in einer dieser Telenovelas, bei denen die Drehbuchautoren letzte Änderungen noch während der Dreharbeiten einreichen. Der letzte Twist: Am Dienstagabend war ", "offenbar auf dem Weg nach Barcelona. Er sitze im Flugzeug aus Brüssel, berichtete die katalanische Zeitung „La Vanguardia“. Ihre Quelle: ein Mitreisender. Der hatte sich aber wohl verguckt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nach-dem-terrorakt-new-york-schuettelt-sich-und-macht-weiter.7c157e09-80c4-4c98-bc48-f16c34a6aa8d.html", "article_id": "f16c34a6aa8d", "section": null, "article_headline": "New York schüttelt sich und macht weiter", "date": "2017-11-01 17:12", "author": "Christine Bilger", "article_text": [" ", " - Es war ein ungewöhnlich schöner Herbstabend am Hudson River. Eine friedliche Stille lag über der Szenerie, so friedlich, dass es unheimlich wirkte. An jedem anderen Spätnachmittag herrscht hier ein dichtes Gedränge von Skatern, Joggern und eiligen Fahrradpendlern, doch am Dienstag war das Ufer fast menschenleer. Nur vereinzelte Läufer waren unterwegs, und ein paar wenige unbeirrte Radfahrer. „Es war mir wichtig, meine normale Route zu nehmen“, sagte Brian Sullivan, der mit dem Rad von seinem Büro in Midtown aus zur Fähre nach New Jersey fuhr. Sullivan wollte sich selbst und der Welt bewiesen, dass er sich von nichts und niemandem aus dem Takt bringen lässt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.pakistan-frau-will-ehemann-vergiften-und-toetet-17-andere.58f8604c-96dc-46c7-826c-5ae9081b8586.html", "article_id": "5ae9081b8586", "section": null, "article_headline": "Frau will Ehemann vergiften und tötet 17 andere", "date": "2017-11-01 09:22", "author": null, "article_text": [" Multan - In ", " hat eine neu verheiratete Frau laut der Polizei die Milch ihres Mannes vergiftet und unbeabsichtigt 17 andere Menschen in den Tod gestürzt. Die Frau sei festgenommen worden, sagte Bezirkspolizeichef Sohail Habib Tajak am Mittwoch. Sie sei im September gegen ihren Willen verheiratet worden. Sie habe in der vergangenen Wochen von ihrem Freund eine giftige Substanz erhalten und in Milch für ihren Ehemann gemischt. Dieser weigerte sich, die Milch zu trinken."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.terrorverdacht-in-schwerin-haftbefehl-gegen-yamen-a-wegen-anschlagsplaenen-erlassen.e1113f30-02a1-48cf-891e-687b28bb7f0c.html", "article_id": "687b28bb7f0c", "section": null, "article_headline": "Haftbefehl gegen Yamen A. wegen Anschlagsplänen erlassen", "date": "2017-11-01 15:19", "author": null, "article_text": [" ", " - Gegen den am Dienstag ", " ist ", " erlassen worden. Das teilte die Bundesanwaltschaft am Mittwoch in Karlsruhe mit. Demnach wird dem 19-Jährigen die Vorbereitung einer schweren staatsgefährdenden Gewalttat vorgeworfen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.moegliche-verunreinigung-trinkwasser-hat-vielleicht-keime.8e9fa652-190f-4eb9-86a4-90c4a801d9e0.html", "article_id": "90c4a801d9e0", "section": null, "article_headline": "Trinkwasser hat vielleicht Keime", "date": "2017-11-01 20:10", "author": null, "article_text": [" Kirchheim/Teck - Am Mittwochnachmittag ist in ", " womöglich das ", " verunreinigt worden. Die Feuerwehr fuhr am Abend durch die betroffenen Gebiete und rief die Menschen auf, das Wasser vor der Nutzung sprudelnd aufzukochen. Auch auf der Website der Stadtwerke und in den sozialen Medien wurde informiert. Laut der Stadtwerke soll es in einem Privathaushalt zu einem Kontakt zwischen Trinkwasser- und Abwasserrohr gekommen sein. Ob krankmachende Keime dabei tatsächlich ins Trinkwasser gelangt seien, ist laut einem Sprecher der Stadtwerke noch unklar: „Wir haben Proben gezogen, aber erst in 48 Stunden bekommen wir Ergebnisse. Vorsorglich haben wir jetzt die Bevölkerung informiert.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.jugendliche-und-ihr-smartphone-ulmer-schule-verbannt-handys-vom-gelaende.eb47323b-2ba3-46ec-bf85-b9a2a9719742.html", "article_id": "b9a2a9719742", "section": null, "article_headline": "Ulmer Schule verbannt Handys vom Gelände", "date": "2017-11-01 14:37", "author": "Rüdiger Bäßler", "article_text": [" Ulm - Zum Ende des vergangenen Schuljahres, sagt Wolfgang Hamhaber, sei es genug gewesen. Genug Debatten in den Gremien der Unter-, Mittel- und Oberstufe, bei Elternabenden und Lehrerkonferenzen darüber, weshalb wohl manche Schüler morgens so müde beim Unterricht erscheinen. Ob sie womöglich „bis nachts um 3 Uhr auf Whatsapp waren“. Und warum manche Kinder auf die Aufforderung, das Telefon im Unterricht abzugeben, reagierten, „als ob’s um ein Körperteil von ihnen geht“. Über rund zwei Schuljahre hinweg sei das Thema gewälzt worden, erzählt Hamhaber, der Vereinsgeschäftsführer sowohl der Waldorfschule Illerblick als auch des zugehörigen Trägervereins mit angeschlossenen Kindertagesstätten und einer Kinderkrippe. Da kommen, bei rund 370 Schülern, viele Meinungen zusammen."]}
]