[
{"url": "http://www.stuttgarter-zeitung.de/inhalt.drittes-geschlecht-maennlich-weiblich-oder-divers.6b70f48a-f430-42f1-994d-d50877b504bc.html", "article_id": "d50877b504bc", "section": null, "article_headline": "Männlich, weiblich –  oder divers", "date": "2017-11-08 17:04", "author": "Christian Gottschalk", "article_text": [" ", " - Die Verfassungsrichter haben zunächst einmal viel zugehört, bevor sie gesprochen haben. Insgesamt 16 Verbände und Institutionen sind zu Wort gekommen, bevor der Erste Senat in Karlsruhe ", ". Neben der Thüringer Landesregierung, dem Deutschen Ethikrat, der Bundesärztekammer und dem Deutschen Institut für Menschenrechte waren unter anderem auch der Bundesverband der Deutschen Standesbeamten und das Zentralkomitee der Katholiken nach ihrer Meinung gefragt. Nicht jeder teilte die Ansicht, wie sie nun von den Richtern formuliert wurde.", "Das gilt auch für die juristischen Kollegen. Der Bundesgerichtshof hatte noch im vergangenen Jahr erklärt, dass bei der juristischen Schaffung eines neuen Geschlechtes „staatliche Ordnungsinteressen“ in einem erheblichen Umfang betroffen wären. Die Verfassungsrichter haben das Urteil genau gelesen und kontern nun: „Ordnungsinteressen des Staates vermögen die Verwehrung einer weiteren einheitlichen positiven Eintragungsmöglichkeit nicht zu rechtfertigen.“ Im Klartext: Wenn die Umstellung Geld koste, dann sei das hinzunehmen.", "Damit hatte die Verfassungsbeschwerde einer Person mit dem Namen Vanja Erfolg, die sich weder als Mann noch als Frau in das Geburtenregister eintragen lassen wollte. Die Beschwerdeführerin, die inzwischen in Leipzig lebt, verfügt über einen atypischen Chromosomensatz. Schätzungen zufolge gibt es in Deutschland 80 000 bis 160 000 intersexuelle Menschen. ", "Diese Menschen können aus anatomischen oder hormonellen Gründen nicht eindeutig entweder als Mann oder als Frau gelten. Dies ist nicht zu verwechseln mit den Transsexuellen, die sich nicht in dem Körper zu Hause fühlen, in dem sie eigentlich geboren wurden. ", "Im Fall von Vanja sehen die Richter nun das Persönlichkeitsrecht als verletzt an. Dieses, so der Erste Senat, schütze auch die geschlechtliche Identität. Das Geschlecht sei für die eigene Identität von „herausragender Bedeutung“ und nehme eine Schlüsselposition im Selbstverständnis jedes Menschen ein. Geschützt werden müsse auch die Identität derjenigen, die sich weder dem männlichen noch weiblichen Geschlecht zuordnen lassen.", "In einigen Ländern sind Geschlechtseintragungen, die von männlich und weiblich abweichen, schon heute möglich. In Nepal wurde 2015 die Angabe „anders“ eingeführt, in Australien kann man sich seit 2014 als „non-specific“, also unbestimmt, bei den Behörden eintragen lassen. Innerhalb Europas bietet etwa Großbritannien die Möglichkeit, als „unknown sex“ im Geburtenregister zu stehen. Vor allem im Sport haben intersexuelle – oder vermeintlich intersexuelle – Athleten schon mehrmals Aufsehen verursacht. Die Südafrikanische Mittelstreckenläuferin Caster Semenya, die bei den Leichtathletik-Weltmeisterschaften in Berlin 2009 die Goldmedaille gewann, musste sich diversen Zwangsuntersuchungen unterziehen. ", " Die indische Sprinterin Dutee Chand, kämpft vehement für die Rechte von intersexuellen Athleten. Sie ist bis vor das internationale Sportgericht CAS in Lausanne gezogen und hat dort erreicht, dass sie bis auf Weiteres als Frau mit Besonderheiten an den Start gehen kann. Vanja, die bei ihrer Geburt 1989 als weiblich registriert worden war und mit dem Wunsch scheiterte, beim Standesamt als „inter/divers“ geführt zu werden, bezeichnete den Richterspruch gegenüber dem Evangelischen Pressedienst als „große Freude“. Es gebe viele Menschen, die ihre Intersexualität „lebenslang als Geheimnis mit sich tragen“, die Entscheidung könne sie aus der Unsichtbarkeit führen. Vanja forderte zudem mehr Verständnis von Medizinern: Teils würden Kinder immer noch operiert, um ihnen eindeutig ein Geschlecht als „Mann“ oder „Frau“ zuzuordnen: „Das ist medizinisch nicht notwendig.“ "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.meinungsforscher-zur-cdu-die-cdu-muss-wieder-sicherheit-lernen.84778861-c47c-4851-b8db-ca5f5080a351.html", "article_id": "ca5f5080a351", "section": null, "article_headline": "Die CDU muss wieder  Sicherheit lernen", "date": "2017-11-08 18:40", "author": null, "article_text": [" ", " - Selten ist eine Partei in der Wählergunst so abgestürzt wie zuletzt die ", ". Bei der Landtagswahl 2016 rauschte sie von 39 hinunter auf 27 Prozent, bei der Bundestagswahl im September von 45,7 auf 34,4 Prozent. Über die Ursachen ist viel diskutiert worden, doch die CDU-Landtagsfraktion wollte es jetzt genauer wissen und hat dazu Renate Köcher, die Chefin des Instituts für Demoskopie Allensbach, eingeladen. Die Professorin, die in mehreren Aufsichtsräten (BMW, Infineon) sitzt, hat den Christdemokraten an diesem Dienstag den Spiegel vorgehalten – und diese sahen ein nicht eben schmeichelhaftes Bild.", "„Seit Jahren verliert die ", " bei der inneren Sicherheit und der Begrenzung der Zuwanderung dramatisch an Profil“, referiert Fraktionschef Wolfgang Reinhart im Gespräch mit dieser Zeitung die Erkenntnisse der Meinungsforscherin. Die Stärkung der Wirtschaft, ein stabiler Euro, die Bekämpfung der Staatsverschuldung – dafür steht die CDU nach wie vor. Doch nur noch 42 Prozent (2008: 67 Prozent) glauben, dass die Partei auch „innere Sicherheit“ kann. Dabei war das einst die Kernkompetenz der CDU. Und dabei stehen der Kampf gegen Terror und Kriminalität sowie die Bewältigung des Flüchtlingsproblems ganz oben auf der Liste der Aufgaben, die die Bevölkerung von der neuen Bundesregierung bewältigt sehen will. Der Klimawandel macht laut Umfrage nur 37 Prozent der Menschen Sorgen, die Wohnungsnot beschäftigt immerhin 41 Prozent. Doch dass Gewalt und Kriminalität wachsen, treibt 77 Prozent der Deutschen um. ", "All das hat offenbar schon die Landtagswahl überlagert, und Köcher kommt zum Schluss, dass das Wahlergebnis, hätte die Bundestagswahl 2016 statt gefunden, für die großen Parteien ähnlich verheerend und für die AfD ähnlich positiv gewesen wäre wie 2017. Reinhart: „Wir haben gelernt, dass die Bevölkerung in der Geschichte der Republik nur ganz selten so schockiert war wie durch den Kontrollverlust des Staates auf dem Höhepunkt der Flüchtlingswelle.“ Das wirkt bis heute nach. Nur wer als Garant für die innere Sicherheit stehe und für das Flüchtlingsproblem eine Lösung anbiete, könne bei Wahlen noch bestehen, habe Köcher der CDU ins Stammbuch geschrieben. Diese Befindlichkeit der Menschen müsse die Politik akzeptieren, folgert Reinhart.", "Für die Meinungsforscher vom Bodensee ist es denn auch kein Wunder, dass die AfD ihr Potenzial von derzeit 15 Prozent bei der Bundestagswahl mit 12,6 Prozent annähernd ausgeschöpft hat. Denn in den letzten Wochen vor der ", " sei das Thema Flüchtlinge wieder zum bestimmenden Thema des Wahlkampfs geworden – auch wenn es noch im Frühjahr so schien, als hätte die Bevölkerung einen Schlussstrich darunter gezogen. Noch acht Wochen vor der Bundestagswahl sprachen die Daten offenbar für Schwarz-Gelb. Doch irgendwann im Sommer konnte die Union dann nicht mehr davon profitieren, dass nach dem Zusammenbruch des Hype um SPD-Kanzlerkandidat Martin Schulz zunächst ein Vakuum entstanden war. Sie stürzte selbst ab.", "Kann die CDU die abtrünnigen Wähler wieder zurück gewinnen? Reinhart muss das schon berufsmäßig glauben. Doch nach den Umfragen darf man daran zweifeln. Die Partei steht zwar den Daten zufolge vorwiegend für strengere Asylgesetze (79 Prozent) und die Begrenzung des Flüchtlingszuzugs (80 Prozent). Doch 51 Prozent der AfD-Anhänger sind mit dem politischen System der Bundesrepublik unzufrieden (Bevölkerung insgesamt: 17 Prozent). Also kommt Köcher zum Schluss, die AfD sei mittlerweile „zum Sammelbecken der Misstrauischen und Unzufriedenen geworden“. ", "Welches Resümee zieht der CDU-Fraktionschef nun aus den Erkenntnissen? Zum einen, dass die Union ihre Kernkompetenzen zurück gewinnen muss. Zum zweiten, dass die Union als Volkspartei wieder ein breites politisches Spektrum vertreten muss. Reinhart: „Das wird ein Spagat.“ Also mehr Horst Seehofer und weniger Angela Merkel? So einfach lässt sich das auch wieder nicht sagen, denn die Demoskopen bescheinigen der Kanzlerin extrem hohe persönliche Zustimmungswerte. Und eine in sich gespaltene Union bestraft der Wähler obendrein. „Das wichtigste ist, dass wir die Menschen bei ihren Befindlichkeiten abholen“, sagt Reinhart. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.backnanger-litera-tour-ein-multitalent-als-patenautor.714ebdce-3132-4756-967f-a01b4803ed74.html", "article_id": "a01b4803ed74", "section": null, "article_headline": "Ein Multitalent als Patenautor", "date": "2017-11-08 17:21", "author": "Martin Tschepe", "article_text": [" ", " - Tobias Elsäßer hat früher als Bub kaum gelesen, ab und zu mal einen Comic. Später hat der heute 44-jährige Autor und Musiker aus Stuttgart dann doch das Lesen von Büchern entdeckt. Und das kam so: Als Teenager, erzählt Elsäßer an diesem schmuddeligen Herbsttag, habe er Handball gespielt, oft trainiert. Dann indes sei er wegen einer schlimmen Verletzung an der Schulter von hundert auf null abgebremst worden. Was also tun? Elsäßer hat damals zu Herman Hesse gegriffen. ", "Den Roman „Steppenwolf“ von Hesse habe er mittlerweile fast ein dutzendmal gelesen. Das Werk, in dem Harry Haller die Hauptrolle spielt, ein Mann mit einer zerrissenen Persönlichkeit, sei eins seiner Lieblingsbücher, sagt Elsäßer, der längst selbst vom Bücherschreiben lebt. Wer hätte das gedacht, damals, als sein Vater, wie Elsäßer jetzt augenzwinkernd berichtet, das Lesen als reine Zeitverschwendung betrachtet habe. Viel besser sei es doch, so der Papa damals, irgendetwas zu schaffen. ", " Tobias Elsäßer ist ein wahres Multitalent. Er macht auch Musik, veranstaltet Schreibworkshops – und er ist der Patenautor der Backnanger Kinder- und Jugendbuchwoche Litera-Tour, die bereits zum zehnten Mal stattfindet und am Freitag, 10. November, beginnt. Das Ziel der Mammutveranstaltungsreihe ist, dass alle Backnanger Schüler bis Freitag, 17. November, mindestens einmal einen Schriftsteller treffen. Die Litera-Tour ist immer auch eine Werbeveranstaltung fürs Lesen. ", "Tobias Elsäßer wird den Schülern aber ganz bestimmt nicht nur vorlesen, er wird auch erzählen, wie er Schriftsteller geworden ist: Nach dem Abi hat er ein Jahr lang Rockmusik gemacht und dann auf Drängen seiner Eltern eine Ausbildung zum Versicherungskaufmann. „Das war die schrecklichste und lehrreichste Zeit meines Lebens.“ Elsäßer hat nach der Lehre nie mehr in diesem Beruf gearbeitet. Denn er wurde für eine Boygroup gecastet, hatte Erfolg mit der Band – und hat dann im Jahr 2004 seinen ersten (autobiografischen) Jugendroman „Die Boygroup“ veröffentlicht. Das Buch „war grottenschlecht geschrieben“, aber interessant, denn damals wurden Castingshows im Fernsehen populär. Seither hat der Autor viel an seinem Stil gefeilt. Im Februar nächsten Jahres erscheint Elsäßers zwölftes Buch. In „Eden Park“ spielt ein Junge mit einer schlimmen Bildschirmallergie die Hauptrolle. Die Krankheit wird zu einem richtigen Problem, als seine Familie nach Eden Park zieht, in die modernste Stadt der Welt. Das Buch, sagt Elsäßer, sei auch „eine Satire auf die rasante Digitalisierung“.", "Was bringt Kinder zum Lesen? Der Patenautor hat auch kein Patentrezept auf diese Frage, aber er hat ein paar Vorschläge: vorlesen, speziell Väter sollen Söhnen immer wieder vorlesen. Kreatives Schreiben im Schulunterricht anbieten, aber nicht benoten. ", "Die ", "mit dem Motto „Lesen, gefällt mir!“, sagt ", ", solle die Grenzen aufheben zwischen Autoren und Lesern. Die Schüler sollten erkennen: „Bücher schreiben, das ist keine elitäre Veranstaltung.“ Und Bücher lesen, das ist auch keine."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kommentar-zu-energetikom-ludwigsburg-vorsicht-vor-heisser-luft.b33102d5-c59c-4777-816c-bbf51563efcd.html", "article_id": "bbf51563efcd", "section": null, "article_headline": null, "date": "2017-11-08 17:25", "author": "Verena Mayer", "article_text": [" ", " - Man kann bedauern, dass sich die ehrgeizige Theorie des Energetikoms nicht in die Praxis umsetzen ließ. Man kann es schade finden, dass wertvolle Ideen nun nicht mehr entwickelt werden, zumindest nicht in diesem Kompetenzzentrum. Und man darf sich grämen, dass viel öffentliches Geld keinen relevanten Gegenwert erzielt hat. Allein deshalb ist es aber auch zu würdigen, ", " ", "Nachhaltig bedenklich ist etwas anderes: Als das Energetikom gegründet wurde, war kein Schlagwort zu schlagkräftig, um seine Bedeutung für die Stadt zu beschreiben. Einzigartig würde das neue Zentrum sein. Großartig, zukunftsweisend, wichtig sowieso. Weil es mit seiner vernetzten und interdisziplinären Besetzung Antworten auf die drängenden Fragen der Zeit finden würde. In diesem Fall auf die Fragen des sorgsamen Umgangs mit Energie.", "Diese Beschreibung klingt haargenau wie die Beschreibung des Living Lab, das die Stadt vor drei Jahren gegründet hat, und in dem sich die scheidenden Energetikom-Mitglieder nun engagieren können. Einziger Unterschied: Die Fragen, die das Labor bewegen, drehen sich um die neue digitale Welt. All das zusammen klingt so, dass Skepsis angebracht ist. ", "Es mag logisch erscheinen, dass ein innovatives Projekt von einem noch innovativeren abgelöst wird. Wichtig wäre eben, dass die angeblich bessere Einrichtung wirklich besser funktioniert. Über das Living Lab wird zwar viel geredet – den ultimativen Nachweis seiner Bedeutung jedoch hat es noch nicht erbracht. Nicht dass in Ludwigsburg letztlich auf sehr einzigartige Weise heiße Luft produziert wird. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.missbrauch-in-korntal-muenchingener-verein-ex-trainer-gesteht-belaestigung.bb5e8410-3c59-4e8e-8c74-3b022cadb10b.html", "article_id": "3b022cadb10b", "section": null, "article_headline": "Ex-Trainer gesteht Belästigung", "date": "2017-11-08 17:26", "author": null, "article_text": [" ", " - Die Stuttgarter Staatsanwaltschaft ermittelt wegen des Verdachts des sexuellen Missbrauchs von Kindern gegen einen ehemaligen Fußballtrainer eines Sportvereins in Korntal-Münchingen. Das gab die Behörde am Mittwoch bekannt. Der 19 Jahre alte Mann soll demnach zwischen Dezember 2015 und Ende Februar 2017 insgesamt 16 Kinder und Jugendliche im Alter von elf bis 14 Jahren sexuell belästigt haben. ", "Unter anderem soll er den Jungen Pornofilme und Kinderpornos gezeigt und angeboten haben. Zudem soll er unter dem Vorwand, eine wissenschaftliche Studie durchzuführen, den Betroffenen intime Fragen gestellt haben. Zu körperlichen Übergriffen kam es nach Angaben der Ermittler nicht. Der junge Mann hat die Vorwürfe inzwischen vollständig eingeräumt und befindet sich auf freiem Fuß. ", "Ins Rollen kamen die Ermittlungen in diesem Februar, als die Eltern eines Betroffenen bei der Polizei Anzeige gegen den 19-Jährigen erstatteten. Sie hatten auf dem Handy ihres Sohnes aus ihrer Sicht verdächtige Nachrichten gefunden und vermuteten, der 19-Jährige habe ihrem Sohn pornografische Videos geschickt und anzügliche Fragen gestellt. Bei der anschließenden Durchsuchung der Wohnung des jungen Mannes stellten die Beamten mehrere Smartphones und Speichermedien sicher, wodurch weitere Opfer ermittelt werden konnten. Laut eines Sprechers des Ludwigsburger Polizeipräsidiums seien die Untersuchungen zwar noch nicht beendet, man gehe aber nicht davon aus, dass noch deutlich mehr Opfer bekannt würden. ", "Der Sportverein, in dessen Fußballabteilung der 19-Jährige als Trainer und Teambetreuer arbeitete, trennte sich bereits kurz nach der Anzeige im Frühjahr von dem jungen Mann. Er sei von allen Aufgaben entbunden und aus dem Verein ausgeschlossen worden, sagt der Vorsitzende des Clubs. Man habe mit der Polizei kooperiert und beispielsweise eine Mitgliederliste der Mannschaften bereitgestellt, um mögliche weitere Opfer zu finden. Da die Behörden nun an die Öffentlichkeit gegangen seien, werde sich voraussichtlich auch sein Verein an die Eltern und die Öffentlichkeit wenden. Zuvor habe man das „aus Rücksicht auf die Ermittlungen“ nicht getan. ", "Der 19-Jährige hat laut dem Vereinschef zwei Jahre lang als Trainer gearbeitet, vorwiegend in der männlichen D-Jugend der Fußballer. Mädchenmannschaften habe er nicht betreut. Er gehe davon aus, dass alle Betroffenen aus einer, maximal aus zwei Mannschaften seien, so der Vorsitzende. ", "Laut Kriminalpolizei soll der 19-Jährige nicht nur im Sportverein Jugendliche belästigt haben. Auch als Betreuer einer Ferienfreizeit hat es offenbar Vorfälle gegeben. Zu körperlichen Übergriffen kam es gleichwohl auch hier nicht. Laut der Staatsanwaltschaft befindet sich der junge Mann nicht in Untersuchungshaft, da keine Fluchtgefahr bestehe. Sollte es zu einer Anklage kommen, wovon die Ermittler derzeit ausgehen, wird der 19-Jährige wohl nach dem Jugendstrafrecht behandelt. ", "Auch wenn der aktuelle Fall Erinnerungen an vermeintlich ", "weckt: Aus Ermittlerkreisen heißt es, die Geschehnisse seien in ihrer Tragweite nicht zu vergleichen. In dem Höfinger Fall hatte das Landgericht Stuttgart im Oktober einen 62-jährigen Tischtennistrainer des Vereins zu dreieinhalb Jahren Haft wegen schweren sexuellen Missbrauchs von Kindern verurteilt.", " Der pensionierte Ingenieur hatte in den vergangenen 20 Jahren regelmäßig Ausflüge zu seinem Ferienhaus als „Vereinsaktivitäten“ angeboten und dabei die Kinder im Alter von sieben bis elf Jahren sexuell missbraucht. Insgesamt gab es in Höfingen 20 Opfer, sechs von ihnen fanden sich in der Anklageschrift wieder. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.steinenbronn-lokalpolitiker-gehen-das-allabendliche-stauproblem-an.cc1e2d76-e70e-4ff7-83a7-05a2474f893f.html", "article_id": "05a2474f893f", "section": null, "article_headline": "Lokalpolitiker gehen das allabendliche Stauproblem an", "date": "2017-11-08 17:27", "author": "Malte Klein", "article_text": [" ", " - Die Gemeinde Steinenbronn will etwas tun, damit Autofahrer dort nicht mehr so lange im ", " stehen. Eine konkrete Maßnahme hat der Technische Ausschuss am Dienstagabend beschlossen. Weitere sind in der Diskussion. Die Kommunalpolitiker waren einstimmig dafür, die beiden Fußgängerampeln in Steinenbronn an der Landesstraße 1208 anders zu programmieren. Das betrifft die sogenannte Standard-Umlaufzeit. Damit ist die Zeit zwischen zwei Grünphasen für Fußgänger gemeint. Aktuell sind es 45 Sekunden. Bald sollen es 60 Sekunden sein. „Das bedeutet, dass dann fünf bis sechs Fahrzeuge mehr durchfahren können“, sagte der Steinenbronner Ordnungsamtsleiter Simon Römmich. ", "Zum Hintergrund: Auf der L 1208 stehen die Pendler morgens in Richtung Leinfelden und Echterdingen im Stau. Wenn sie nachmittags wieder gen Steinenbronn fahren, trifft es sie oft erneut. „Es gibt dort eine tägliche Frequenz von 15 000 Fahrzeugen auf der Landesstraße“, sagte Römmich. ", "Ab wann die Ampeln anders geschaltet werden sollen, ist noch nicht klar. „In der Regel ist es so, dass man das Aufspielen des neuen Programms mit der Wartungszeit verbindet“, sagte Andreas Schulze, der Bereichsleiter für Verkehr, Technik und Ausstattung der Straßenbaubehörde des Landkreises Böblingen. Er nahm als Fachmann an der Sitzung teil. ", "Ursprünglich wollten die Räte", ". Doch in der Sitzung damals war aus Zeitgründen niemand vom Landratsamt gekommen. Das Thema wurde vertagt. Nun ging es am Dienstag nicht nur um die Ampelzeiten, sondern auch um andere Möglichkeiten, den Verkehr zu entzerren. Das betreffe etwa eine Kopplung beider Ampeln, die deutlich teurer würde und die Installierung von Infrarotdetektoren, die registrieren, wie viele Menschen die Straße überqueren wollen. ", "Schulze vom Landratsamt sagte, dass es für den Stau während der Spitzenzeiten mehrere Gründe gebe. „Die Straße trennt den Ort in zwei Teile. Damit die Leute von A nach B kommen, hat man Ampeln errichtet.“ Hinzu komme, dass die Busse aus Echterdingen und Leinfelden nach Waldenbuch an der Haltestelle Goldäcker auf der Straße halten und die Autofahrer dann dahinter stehen. ", "Der Ort des Bushalts könnte sich ändern. Wolfgang Miller (CDU) schlug nämlich vor, die Busstation Goldäcker in Richtung des Ortskerns zu verschieben. Dann könne man auf eine Ampel verzichten und die Fahrgäste könnten über die Kringstraße und den Tunnel unter der L1208 auf die andere Seite gelangen.", "„Das hören wir selten, dass auf eine Ampel verzichtet werden soll“, sagte Schulze. Das müsse begründbar sein, sagte er. Er empfahl den Räten, eine Verkehrszählung in Auftrag zu geben, damit sie wissen, wie viele Fußgänger die Ampeln nutzen. Das beschlossen diese im Technischen Ausschuss auch so. Von der Idee, eine zweite Haltebucht zu bauen, hielt er viel. „Es ist immer von Vorteil, den Bus neben der Fahrbahn halten zu lassen“, sagte Schulze. ", "„Dann ist der Verkehr flüssiger, solange die Fahrgäste ein- und aussteigen“, sagte der Bürgermeister Johann Singer. Er versprach, dass sie sich bei der nächsten Verkehrsschau die Stelle anschauen werden. „Wir werden die Sache angehen.“ "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.sozialpreis-der-stadt-boeblingen-die-jugendfarm-stoesst-an-ihre-grenzen.0ea5d092-321d-413a-9fe0-a915a5d5e926.html", "article_id": "a915a5d5e926", "section": null, "article_headline": "Die Jugendfarm stößt an ihre Grenzen", "date": "2017-11-08 17:39", "author": null, "article_text": [" Böblingen - Wie geht man mit den Sattelgurten um? Wie mit Steigbügeln? Die neun- bis zehnjährigen Kinder einer Klasse der Paul-Lechler-Schule in Böblingen wissen schon ganz gut Bescheid. Sie alle haben eine Lernschwäche und werden auf der Jugendfarm Böblingen auf spielerische Weise ein halbes Jahr lang ein Mal pro Woche pädagogisch betreut. Seit drei Jahren besteht laut Iris Wersich, der Leiterin der Jugendfarm, die Kooperation mit der Schule. Das Ziel: Die motorischen und geistigen Fähigkeiten der Kinder zu fördern und ihr Selbstbewusstsein zu stärken. Iris Wersich erhält im nächsten Jahr den Sozialpreis der Stadt Böblingen.", " „Jede Woche wird ein neuer Teamleader bestimmt“, erzählt Wersich, „das ist ein Schüler, der die Gruppe leitet.“ Dieser teilt seine Klassenkameraden ein: Was im Stall zu tun ist, welches Futter die Tiere erhalten und welche Arbeiten noch auf dem Hof der Farm zu verrichten sind.", "Neben Pferden gibt es Ponys, Ziegen, Alpakas, Schweine, Gänse, Enten, Hühner, Hasen, Esel, Hunde und Katzen. „Die Kinder lernen, mit ihnen umzugehen und erfahren dabei, dass sie etwas können, was andere Kinder in ihrem Alter nicht kennen“,sagt Wersich. Seit 2007 bietet die ehrenamtliche Leiterin und Vorstandschefin des Jugendfarm-Vereins diese so genannte tiergestützte Therapie an. Einige Schulen haben sie bereits genutzt, die Lechler-Schule ist seit drei Jahren dabei. „Manche Kinder mit einem Handicap können ihre beiden Arme und Hände nicht synchron einsetzen, nicht mit Schaufel und Besen umgehen oder einen Schubkarren fahren“, sagt sie. Auch das wird geübt.", "Wersich, die Hotelfachfrau, wechselte vor 20 Jahren ins Jugendamt in Böblingen, wo ihr Kinder im Alter zwischen neun und 15 Jahren zugeteilt sind, mit denen sie bastelt und die sie bei den Hausaufgaben unterstützt. Im Jahr 2001 meldete sich ihr Sohn bei der damals schon bestehenden Jugendfarm an und wurde von einem Hund gebissen. So schlimm, dass er operiert werden musste, „und hinterher ausgesehen hat wie Frankenstein“, berichtet die 52-Jährige. Er habe nicht mehr in den Spiegel schauen können, in der Schule sei er gehänselt worden und vor Tieren, besonders vor Hunden, habe er höllische Angst gehabt. Wersich besuchte Fortbildungen für die tiergestützte Therapie und wandte sie zuerst bei ihrem Sohn an.", " Auf der Jugendfarm sah sie, dass vieles im Argen lag. „Die Tiere hatten nicht genug zu fressen, in der Kasse war sehr wenig Geld. Die Farm stand kurz vor der Schließung“, erinnert sie sich. Wersich wurde zuerst Schriftführerin und übernahm später die Leitung. Mit Hilfe von engagierten Eltern brachte sie die Einrichtung wieder auf Vordermann und baute das Programm mit ehrenamtlichen Mitarbeitern aus.", "Neben den Schulgruppen können Besucher zwischen sieben und 16 Jahren dienstags, donnerstags, freitags und samstags an den Nachmittagen Garten- und Stallarbeiten verrichten und mit den Tieren spazieren gehen. „Wir stoßen an unsere Grenzen und können keine neuen Gäste aufnehmen, weil so viele Kinder da sind und wir nicht genügend Betreuer haben“, sagt Wersich.", " Sie selbst ist halbtags im Jugendamt beschäftigt und verbringt den Rest des Tages meist auf der Farm. Wersich hat noch einen Erzieher mit einer 60-Prozent-Stelle auf dem Hof, einen Auszubildenden, der Pferdepfleger lernt, und von Januar an ganztägig einen Mitarbeiter für die Stallarbeit. Sie erhalte von der Stadt 25 000 Euro für den laufenden Betrieb, dabei brauche sie eigentlich 120 000 Euro jährlich, sagt Wersich. Mit weiteren 25 000 Euro von der Stadt müsse sie die Personalkosten decken. Doch auch dieser Zuschuss reiche nicht. Also ist die Jugendfarm auf Sponsoren angewiesen und auf eigene Einnahmen. Wie etwa beim Adventsmarkt, der in diesem Jahr am 25. und 26. November stattfindet.", "Auch einer ihrer Söhne und Wersichs Ehemann arbeiten auf der Jugendfarm fleißig mit – natürlich ehrenamtlich. Auch ihnen gebührt eigentlich die Ehre des Sozialpreises, die Iris Wersich nach 16 Jahren auf der Farm nun zuteil wird."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.herrenberger-aerospace-lab-der-mann-im-mond-steigt-herab-ins-gaeu.de2c7519-faf3-430a-9b3e-616c5d72f543.html", "article_id": "616c5d72f543", "section": null, "article_headline": "Der Mann im Mond steigt herab ins Gäu", "date": "2017-11-08 17:43", "author": "Gerlinde Wicke-Naber", "article_text": [" Herrenberg - Marvin ist zwölf und träumt von einem Raketenflug zum ", ". Als Charlie Moss Duke in Marvins Alter war, da war auch für ihn der leuchtende Himmelskörper ein Sehnsuchtsziel. „Ich sagte zu meiner Mutter: Eines Tages mache ich einen Spaziergang auf dem Mond“, erzählt der 82-Jährige. Diese habe nur gelacht. „Denn damals gab es kein Raumfahrtprogramm.“ Ein Spaziergang auf dem Mond war nicht mehr als ein schöner Traum. ", "Charlie Duke war 36 Jahre alt, als dieser Traum dann tatsächlich in Erfüllung ging. „Ich war der zehnte Astronaut, der je den Mond betreten hat und bis heute der jüngste.“ Von dieser Reise, die sein Leben geprägt hat wie nichts anderes, berichtete der Amerikaner am Montagnachmittag den Kindern und Jugendlichen des Herrenberger Aerospace Lab. Für diese ist ein Flug zum Mond oder gar zum Mars ein durchaus realistisches Ziel. Und so hängen die jungen Zuhörer an den Lippen des Astronauten und lauschen dessen Erzählungen. Nicht ganz einfach, vor allem für die Jüngeren wie Marvin, denn Duke spricht ausschließlich Englisch.", "Elf Tage dauerte im Jahr 1971 seine Mission im Weltall. Davon verbrachte er zwanzig Stunden, vierzehn Minuten und sechzehn Sekunden mit Expeditionen auf dem Mond. Er und sein Kollege sammelten Steine und Felsmaterial für die Wissenschaftler am Boden. Sie kurvten mit einem speziellen Auto auf dem Mond herum und mussten aufpassen, sich von tiefen Kratern entfernt zu halten. „Wären wir da reingestürzt, hätte es keine Rettung gegeben.“ Gefährlich sei auch die Hitze in den Raumanzügen. „Deshalb gibt es ein Kühlsystem in der Unterwäsche. Wenn das ausfällt, hat man 30 Minuten, wieder ins Raumschiff zu kommen, bevor einen der Hitzschlag trifft“, sagt Duke. ", "Nicht nur die jungen Zuhörer hängen an den Lippen des weit gereisten Mannes. Auch Heinz Voggenreiter, der Direktor des Deutschen Zentrums für Luft- und Raumfahrt, ist ganz euphorisch. „Heute steht ein Held meiner Jugend hier“, sagt er den Jugendlichen. Und zu Duke gewandt: „Sie sind der Grund, dass ich zur Luft- und Raumfahrt kam.“ Am Dienstag fand dort die Luft- und Raumfahrtkonferenz statt, deren Gast Charlie Duke war. ", "Und da Heinz Voggenreiter im Vorstand des Herrenberger Aerospace Lab ist und seine Frau die Operative Leiterin, konnten sie den berühmten Astronauten zu einem Abstecher überreden. „Meet an Astronaut“ heißt die Veranstaltung, zu der ein Großteil der 160 Mitglieder des Aerospace Lab gekommen war. Und Charlie Duke erzählt den jungen Leuten nicht nur von seiner Expedition zum Mond, sondern macht einen Rundgang durch das Forschungszentrum und schaut sich die Forschungsprojekte der Jugendlichen an. ", "Schwer beeindruckt ist er von der Arbeit der jungen Wissenschaftler. So bauen einige Jugendliche momentan einen Mars Rover. Ob Charlie Duke es für realistisch hält, dass eines Tages wirklich Menschen auf dem Mond und dem Mars leben, will einer der Jugendlichen wissen. Auf dem Mars ja, meint Duke. „Der Mond wird nach meiner Einschätzung eine Basisstation werden. Dort kann man Techniken für das Leben auf dem Mars trainieren“, sagt Duke. „Denn wenn etwas passiert, ist der Mond nicht weit von der Erde entfernt.“ Bereits in zehn Jahren hält der Astronaut eine solche Basisstation für realistisch. ", "Seinen jungen Zuhörern rät der Astronaut: „Ihr habt hier im Aerospace Lab eine einmalige Chance. Nutzt sie. Ihr wisst nicht, was euch die Zukunft bringt.“ Marvin scheint seine Chance zu nutzen. Im Moment baut der Zwölfjährige im Aerospace Lab an einem Roboter. Sein Ziel ist auch klar: Irgendwann möchte er ein Moonwalker werden – genauso wie sein Vorbild Charlie Duke."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.goeppinger-kriegstagebuecher-mit-19-jahren-an-die-front.46a4244b-df18-45e0-adc8-ccbca05ab0db.html", "article_id": "ccbca05ab0db", "section": null, "article_headline": "Mit 19 Jahren an die Front", "date": "2017-11-08 17:43", "author": "Corinna Meinke", "article_text": [" ", " - Wie kommt ein 19-Jähriger dazu, sich 1915 freiwillig für die Front zu melden, und warum will er überhaupt in den Krieg ziehen? Am Beispiel des Göppingers Paul Engel lassen sich solche und ähnliche Fragen zur Motivation von Teilnehmern am Ersten Weltkrieg beantworten, hofft Melanie Köhler-Pfaffendorf, die sich mit Engels Kriegstagebüchern beschäftigt.", " Die Diplomarchivarin im Göppinger Stadtarchiv hat begonnen, die in Sütterlin verfassten Tagebücher in lateinische Schrift zu übertragen. Die Tagebücher schildern Engels Erlebnisse an der West- und Ostfront und geben Einblicke in die Gefühlswelt des jungen Rekruten. Drei von insgesamt sieben Tagebüchern sind jetzt auf der Internetseite des Stadtarchivs nachzulesen. ", "„Ich habe jedoch beim Militär meinen Meister, nämlich den Willen brechen, gefunden und bin in den 14 Tagen bis jetzt schon viel männlicher geworden und hoffe, mich während meiner Dienstzeit als strammer, ehrliebender Soldat zu verhalten“, notiert der junge Mann während seiner Schnellbleiche als Soldat beim Reserve-Infanterie-Regiment 121 in Schwäbisch Gmünd im Mai 1915. ", "Bereits im Oktober desselben Jahres meldet sich Engel als Kriegsfreiwilliger zum Reserve-Regiment 122 an die Westfront, um dort für das Vaterland zu kämpfen. Zunächst in Belgien und später in Frankreich lernt er die Schrecken des Krieges kennen, wenn die Soldaten für geringe Geländegewinne in einen verlustreichen Abnutzungskampf gezwungen wurden: Ein vier Jahre anhaltendes Gemetzel mit Dauerbeschuss und Giftgaseinsatz, das bei den beteiligten Nationen schließlich 17 Millionen Tote sowie unzählige Verletzte und psychisch Traumatisierte hinterlässt.", "Die hässliche Fratze des Krieges erlebt auch Paul Engel; beispielsweise, als er und seine Kameraden den sechs Meter tiefen Graben seiner Gefechtsstellung erweitern müssen und dabei die Gebeine von Soldaten freilegen, die dort zuvor ihr Leben lassen mussten. Auch wenn die Tagebucheintragungen vor allem den tristen Soldatenalltag und die schlechte Versorgungslage widerspiegeln, erlaubt sich der junge Mann die ein oder andere persönliche Notiz: „Vor so einem Gas-Angriff habe ich – ich weiß nicht warum – etwas Angst. Anders ist es, wenn der Franzmann käme. Dem würde ich und meine Kameraden es schon gründlich beibringen, und wir erwarten ihn auch tatsächlich mit Lust. Das würde mal ein „Fressen“ oder besser gesagt eine „Pastete“ für uns sein. Aber wenn einem geschwind mit ,Gas’ das Lebenslicht ausgeblasen wird, ist doch nichts Genaues.“", " Wie tiefgreifend die nationalistische Propaganda Einfluss auf das Denken und Handeln junger Männer dieser Zeit wie Paul Engel nahm, möchte Köhler-Pfaffendorf noch nicht abschließend bewerten. Immerhin warten noch vier weitere Tagebücher auf die Übertragung. In den Besitz der Bücher kam das Stadtarchiv übrigens durch einen Enkel Paul Engels, der die Einträge des Großvaters nicht entziffern konnte. Paul Engel selbst überlebte den Krieg. Er heiratete in Göppingen Else Krügler und wurde Vater eines Sohnes. ", "Nach einer kaufmännischen Lehre bei der Firma Gustav Munz trat er in die Firma Schuler ein und avancierte später zum Leiter der Rechnungsabteilung. Engel engagierte sich als Arbeitnehmervertreter im Aufsichtsrat in den 1950er Jahren. In seiner Freizeit verfasste er viele Gedichte und war Mitglied bei Frisch Auf, der Feuerwehr und bei den Naturfreunden. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.buch-ueber-naturschaetze-in-korntal-muenchingen-von-bienen-ragwurz-blaeuling-und-blindschleiche.899410d8-7e10-4d1d-9a20-4d5954816fbc.html", "article_id": "4d5954816fbc", "section": null, "article_headline": "Von Bienen-Ragwurz, Bläuling und Blindschleiche", "date": "2017-11-08 18:13", "author": null, "article_text": [" ", " - Man muss nicht nach Mittel- oder Südamerika reisen, um wild wachsende Orchideen zu bestaunen. Denn auch hier, in Korntal-Münchingen, gedeihen einige Orchideen-Arten. Eine davon ist die Bienen-Ragwurz.“ Diese Zeilen sind dem Buch „Naturschätze bei uns in Korntal-Münchingen“ entnommen, das die Stadt jetzt mit den örtlichen Natur- und Umweltschutzverbänden ", " und ", " herausgebracht hat. Am Dienstag präsentierten die Autoren ihr Werk der Öffentlichkeit. Das löste einen für sie überraschenden Besucheransturm aus: Mehr als 80 Bürger sind ins Korntaler Rathaus gekommen. „Für 40 Besucher hatten wir Stühle aufgestellt“, sagt Angelika Lugibihl, die Sachgebietsleiterin Umwelt, Klima- und Naturschutz der Stadt.", "Die Bienen-Ragwurz ist eine gefährdete Orchideen-Art. Und einer von 44 „Naturschätzen“ in dem für Korntal-Münchingen einmaligen Buch. Darin werden seltene und bedrohte, aber auch unbekannte und besondere Pflanzen- und Tierarten erklärt und illustriert. Manche – Mauersegler, Kröten, Fledermäuse oder Blindschleichen – kennen die Bürger aus ihrem Garten oder von Spaziergängen. An anderen gehen sie teils achtlos vorbei. Weil die Tiere und Pflanzen am Straßenrand sind, unattraktiv oder schlicht unscheinbar aussehen.", "Letzteres wollen die Herausgeber ändern, die seit Januar an dem Buch gearbeitet haben. Es soll die Bürger auf die Natur in ihrer Heimat aufmerksam machen und dafür sensibilisieren. „Man sieht und schützt nur, was man kennt“, sagt Lugibihl von der Stadt. Diese hat die Produktionskosten von 3600 Euro übernommen. „Das Buch soll aber auch gefallen. Die Schönheiten darin sollen den Betrachter erfreuen. Wir zeigen, was wir noch haben“, sagt Wolf Ohl, der Vorsitzende des BUND. „Das Buch ist weder ein wissenschaftliches Buch noch ein Naturführer“, sagt Ohl. Trotzdem beschreibt es auch, in welcher Symbiose und Wechselwirkung die Tiere und Pflanzen zueinander stehen. „Bläulinge ernähren sich von der Ameisenbrut. Ohne Ameisen wären auch die Schmetterlinge gefährdet“, sagt Ohl. Ohnehin hätten Bläulinge ein besonderes Fortpflanzungsverhalten: Der seltene Dunkle Wiesenknopf-Ameisen-Bläuling schlüpft in den Blüten des Großen Wiesenknopfes aus den Eiern. Später fallen die Raupen auf den Boden und werden von Ameisen in deren Nest getragen, wo sie sich im Frühjahr in Schmetterlinge verwandeln.", "Den Ortsbezug stellen die Autoren auch mit Fotos von den Standorten der Pflanzen und Tiere her. Hinten im Buch gibt es die Karte „Landschaftsraum Strohgäu“. „Wir geben aber nicht die exakten Standorte preis“, sagt Günter Zerweck, der Vorsitzende des Nabu. Sonst bestehe die Gefahr, dass die Bürger den Tieren oder Pflanzen allzu nahe kommen und sie möglicherweise stören oder zerstören.", "Was passiert, wenn Mensch und Natur zu sehr aufeinandertreffen, zeigt sich etwa an den Gschnaidtwiesen im Westen von Korntal. Ein wichtiger Lebensraum für Flora und Fauna und ein beliebtes Naherholungsziel. „Dort erholen sich auch Spaziergänger mit Hunden“, sagt Angelika Lugibihl. Die Hunde rennen frei herum – was sie dürfen –, hinterlassen aber Kot und scheuchen andere Tiere auf. „Seit 20 Jahren haben wir auf den Gschnaidtwiesen keine Grauammer mehr gesehen“, sagt Lugibihl.", "Insgesamt bemühen sich die Stadt mit den Natur- und Umweltschutzverbänden mit diversen Projekten sehr um die heimische Natur. Mehr als ein Drittel der Korntal-Münchinger Gemarkung steht unter besonderem Naturschutz. Es gibt unter anderem 34 geschützte Biotope, 14 Naturdenkmale, vier Landschaftsschutzgebiete und ein Naturschutzgebiet. „Naturschutzgebiete nur auszuweisen reicht nicht. Wir brauchen auch Experten und Helfer, die sich kümmern“, sagt Lugibihl. Außerdem kooperierten die Stadt und die Verbände mit den Landwirten. Diese müssten zwar Geld verdienen, hätten aber durchaus auch das Bewusstsein, naturverträglich zu arbeiten. Gegen das Insektensterben etwa legen sie Blühstreifen entlang von Feldwegen an."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stadtkinder-ueber-ihre-stadt-taetowiererin-sandra-daumueller-niemand-findet-unsere-stadt-haesslich.0b8727f2-636c-4b53-8843-45adafb5f00d.html", "article_id": "45adafb5f00d", "section": null, "article_headline": "„Niemand findet unsere Stadt hässlich!“", "date": "2017-11-06 17:50", "author": null, "article_text": [" – Achtung, die sticht: Seit 2011 verewigt Sandra Daumüller die Wünsche ihrer Kunden unter deren Haut. Im schönen Art-And-Symbols-Tattoostudio an der Olgastraße jagt sie fleißig schwarze und bunte Tinte in Arme, Beine, Hände und Brüste, liebt vor allem das Kreative und das Miteinander ihrer Arbeit. „Handwerkskunst am Menschen“, so nennt die 39-Jährige ihre Profession selbst und findet im Übrigen, dass es vollkommen in Ordnung ist, dass sich nun auch unsere Gesetzeshüter stechen lassen dürfen.", "Den körperlichen Kunstwerken verfiel sie früh: 1998 ließ sie sich das erste Mal tätowieren, bezeichnenderweise von Theo Bleikamp, dem Gründer von Art And Symbols. Später kam das Porträt ihrer verstorbenen Mutter hinzu, unter der Haut verewigt von der Stuttgarter Tattoo-Legende Kelu. „Zudem sammle ich ", " in meinen Reiseländern“, ergänzt die quirlige Tätowiererin.", "Mit einer Kirschblüte fing alles an, lange drehte sich im Art And Symbols alles um Vintage, um Rock‘n‘Roll, um alte Schule. Das ist immer noch so – aber eben nicht ausschließlich. Für Daumüller ist das perfekt: „Ich liebe die Abwechslung wie auch die Herausforderung, Neues auszuprobieren. Ich mag es deswegen schon auch mal, im Freestyle-Modus unterschiedliche Musterarten zu tätowieren.“ Weil sie auch noch vieles mehr mag (Stichworte: Rock‘n‘Roll! Bier! Griechisches Essen!) und seit mittlerweile zehn Jahren in ihrem geliebten Stuttgart wohnt, wollten wir noch mehr von ihr wissen.", " Seit 2007.", " In einer kleinen Straße am Bopser.", " Die meisten Häuser hier sind noch Altbau, teilweise sogar Villen. Es ist ruhig und doch zentral, zu Fuß benötige ich maximal zehn Minuten zur Arbeit oder in die Stadt. Außerdem habe ich den besten Bäcker der Stadt ums Eck – den Bäcker Frank!", " Meine erste Erinnerung als Kind auf dem Weg in die Stadt war der Blick von der Weinsteige: Auf der einen Seite die Stadt, auf der anderen die Weinberge. Wunderschön. Jedes Mal, wenn ich heute aus dem Urlaub zurückkomme, ist das der Moment, an dem ich denke: „Es ist immer auch schön, wieder heimzukommen.“", " Hauptsächlich im Süden. Am Tattoo-Studio in der Olgastraße haben wir eine tolle Nachbarschaft, viele Freunde wohnen mittlerweile hier im Viertel. Es gibt ruhige, grüne Ecken und belebte Plätze, außerdem habe ich hier ein richtiges Bermudadreieck aus Wohnung, Arbeit und Stammkneipe, dem Immer Beer Herzen.", " Es gibt hier zu viele schöne Ecken, um sich auf eine festzulegen!", " Eine der hässlichsten Ecken ist das ", ". Am Reißbrett entstanden, charakterlos, zu glatt, zu sauber. Ein richtiger Fremdkörper in unserem Städtle.", " Stuttgart 21. Was für eine unfassbare Verschandlung durch die Baustellen, und das über Jahre hinweg! Mal ganz abgesehen von den zig Gründen, die für mich gegen das Projekt sprechen…", " In den Hinterhöfen gibt es einiges zu entdecken. Manchmal ein kleines grünes Idyll, manchmal eine andere kleine Welt – und noch dazu oft so himmlisch ruhig.", " Die Aussichtsplattform am Teehaus mit dem Blick auf die Lichter der Stadt. Vor allem nachts ist man hier meist allein...", " Ich kann mir nicht vorstellen, dass jemand unser Städtle hässlich findet! Noch haben wir zu viele schöne Ecken dafür.", " Das Kolokotronis in Bad Cannstatt. Essen wie in Griechenland, und das auf vielen kleinen Tellern. Am besten also die Karte rauf und runter bestellen und mit allen teilen. Ansonsten gehe ich gern ins Lichtblick, sehr gute Qualität, gute Auswahl und einfach lecker. Nicht zu vergessen natürlich den schönen Garten.", " Das Immer Beer Herzen – ich war eben auch immer gern im alten Libero. Das Ambiente ist schlicht aber zum Wohlfühlen, das Team ist top und mir längst ans Herz gewachsen, es gibt viele Stammgäste und das Viertel ist hier sehr vertreten. Ein richtiges zweites Wohnzimmer eben.", " Da ich nur auf kleine Konzerte gehe: Goldmark‘s und Keller Klub.", " Im Immer Beer Herzen – und, wenn der Herbst gnädig ist, auch unter den Heizstrahlern des La Concha.", " Zu Fuß. Die Öffentlichen nutze ich nur, wenn ich aus der Stadt raus muss.", " Mir fehlt eher, was es schon mal gab: Südmilchgelände, Die besetzten Häuser an der Neckarstraße, die Röhre, der Landespavillon, die Waggons… Was außerdem fehlt, sind bezahlbare Mieten für den Einzelhandel. Dadurch würde mehr Vielfalt entstehen.", " Mit der Seilbahn fahren."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kopfnicker-schowi-ueber-das-mutterstadt-vfb-trikot-wir-wussten-schon-immer-was-stuttgart-drauf-hat.e2b388ec-945d-4f2f-8523-ad651b8a46d3.html", "article_id": "ad651b8a46d3", "section": null, "article_headline": "„Wir wussten schon immer, was Stuttgart drauf hat“", "date": "2017-11-07 10:27", "author": null, "article_text": [" – Es dürfte sich inzwischen herumgesprochen haben: 0711 haben ein Trikot für den ", " gestaltet! Große Kampagne, das volle Programm, in den sozialen Netzwerken noch mit der #wirsindstuttgarter-Aktion im Nineties-Stil begleitet und ganz allgemein die erste Kollaboration dieser Art in der Bundesliga. ", " steht mehr darüber.", "Am Montag wurde die schnieke Kollektion mit allem Pipapo einer geladenen Schar im ", " vorgestellt. Das Stadtkind war auch vor Ort und kann attestieren: Da war ganz schön was los. So viel lokale Hip-Hop- und Fuppes-Prominenz sieht man sonst wohl selten auf einem Haufen, irgendwie fühlte es sich an wie eine Mischung aus Hip-Hop-Open-Backstage und Firmenfeier im Amici. Brezeln gab‘s auch – passend zum Logo der Kollektion in Herzform!", "Deutlich wurde: Das elegant schwarz in schwarz gehaltene Camouflage-Leibchen und die anderen Artikel sollen nicht einfach nur Fußball-Couture sein, sondern ein Stadttrikot. Von Stuttgartern für Stuttgarter – ganz gleich allerdings, ob die in Stuttgart leben oder nicht. Lebensgefühl am Körper, sozusagen. 0711, VfB, olé, olé. Einem, dem das Trikot besonders viel bedeutet, ist Jean-Christoph „Schowi“ Ritter. Der Massive-Töne-Mitbegründer wuchs zwischen dem Stuttgarter Westen, dem Schoß der Kolchose und dem Stadion auf (hieß damals halt noch Neckarstadion), ist Klinsi-Fan der ersten Stunde, hält Stuttgart, VfB und Brezel eisern die Treue – und kann seine Freude über die besondere Ehre dieser Kampagne irgendwie noch gar nicht richtig fassen.", "1893! Ich war sechs oder sieben, habe selbst angefangen, im Verein zu spielen und wurde von meinem Vater zu den großen Vorbildern ins Neckarstadion mitgenommen. 0711 war ich wahrscheinlich auch, damals aber noch unbewusst.", "Ich mochte meine Stadt immer, merkte aber früh, dass sich Stuttgart von anderen Städten unterschied. Wenn wir als Massive Töne auf die frühen Hip-Hop-Jams in Deutschland fuhren, wurde uns schnell klar, dass Stuttgart nicht auf der Hip-Hop-Landkarte vertreten war. Die bessere Graffiti-Szene gab es im München, die großen US-Bands ließen Stuttgart fast immer aus. Das brachte uns dazu, offensiv mit diesem Thema umzugehen. Wir wussten schon immer, was Stuttgart drauf hat, und wollten es den anderen zeigen. Wir sind Stuttgarter! So ist auch die Kolchose entstanden.", "Wenn, dann ist es nur noch enger geworden. Ich verfolge alles noch viel genauer, seit ich in Berlin lebe. Rein technisch gesehen, ist Berlin heute meine Basis, aus emotionaler Sicht aber klar Stuttgart. Das Bewusstsein, VfB-Fan zu sein, wird in der Fremde verstärkt, sozusagen.", "Im Allgemeinen passt Hip-Hop sehr gut mit Sport zusammen. Hip-Hop hatte schon immer einen sehr kompetitiven Grundgedanken, wie man an den Rap-Battles sieht. Was Fußball angeht, so reicht eigentlich ein Ball und ein Platz, um mit ein paar Freunden loszukicken. Beim Hip-Hop ist das genauso: Du brauchst keine Stradivari und auch keinen Tennisplatz, jeder kann es spielen, Schicht, Alter und Herkunft spielen keine Rolle. Außerdem schweißt beides ungemein zusammen.", "Klar, und die hat sich immer auch stark am Sport orientiert. Anfangs schauten wir nach Amerika und ahmten nach, was die da so trugen, später wollten wir aber eben auch unsere Lebenswirklichkeit in unserer Mode abbilden. Da standen wir dann schon mal im VfB-Trikot auf der Bühne. In Hamburg.", "Wir hatten mit 0711 schon des Öfteren mit dem VfB zu tun. Vor einiger Zeit lkam der Verein mit der Idee auf uns zu, ob wir nicht mal ein gemeinsames T-Shirt entwickeln wollten. Wir spielten munter Ideen hin und her und waren schon bald bei einem Konzept, das weit über ein T-Shirt hinausging. Irgendwann wurde daraus die Idee „Wir sind Stuttgarter“ – und daraus schließlich die tollkühne Idee, ein Trikot für den VfB zu entwerfen.", "Für mich, aber auch für viele andere aus unserem Team, ist das unsere manifestierte VfB/Brezel-Liebe! Ein Trikot für die Ewigkeit, das es in der Form noch nie gab: Das ist die Krönung für mich. Ich werde es einrahmen, an die Wand hängen und meine Wohnung damit zu meinem persönlichen Hard Rock Café machen!", "Ich wünsche mir, dass sie sich wacker schlagen und mit Leidenschaft spielen. Dafür steht unser Trikot: Für brennende Herzen, für Hingabe."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.fotogalerie-in-stuttgart-duncan-smith-macht-jedermann-zum-rockstar.22be3a49-3909-4b8b-b525-f3b985aa25c6.html", "article_id": "f3b985aa25c6", "section": null, "article_headline": "Duncan Smith macht Jedermann zum Rockstar", "date": "2017-11-08 16:51", "author": null, "article_text": [" ", " - Es ist der Platz für die Legenden: Lemmy lümmelt am Tresen, Jimi Hendrix spielt die Gitarre, John, Paul, Ringo und George schauen in die Kamera, und die Milchbärte Brian Jones, Mick ­Jagger, Keith Richards, Bill Wyman und Charlie Watts recken einem die leeren Biergläser entgegen. Normalerweise. Doch jetzt hat Duncan Smith in seiner ", "an der Senefelder Straße 56 die alten Helden weggeräumt. Er hat Platz gemacht für Fotos von seinen Kunden. „Die sind jetzt die Rockstars“, sagt er und grinst. Bilder von Lausbuben, Müttern, Paaren, Großeltern mit ihren Enkeln hängen an den Wänden. Von Duncan Smith fotografiert. Der schwäbische Engländer reist oft um die Welt, macht Werbe-und Modefotografien. ", " Für den Stuttgarter ", " hat er nun umgeräumt. In den kommenden Wochen widmen sich etliche Galerien der Fotokunst, Smith zeigt bis zum 19. November seine eigenen Bilder.", "Sie sind in den letzten beiden Jahren entstanden. Zig Milliarden Fotos werden jedes Jahr gemacht, geknipst, gespeichert, nie wieder angeschaut. Dieser Flüchtigkeit will er mit Handwerk begegnen. Zeit nimmt er sich, stundenlang, erst für die Aufnahmen, dann fürs Sichten der oft 2000 Bilder, das Drucken und das Erstellen von Büchern. 450 Euro kostet das, viel Geld fürwahr, aber es soll eben mehr sein als eine Momentaufnahme, Erinnern, das im besten Falle Generationen überdauert. So wie er selbst heut noch die Fotos vom Opa hütet. Überrascht war Smith, wie schwer es den Menschen falle, sich ablichten zu lassen. Und das im Zeitalter des massenhaften Selbstporträts, neudeutsch Selfie. „Die Leute gehen lieber zum Zahnarzt als zum Fotografen“, sagt er, „selbst die schönsten Menschen halten sich für nicht fotogen genug.“ Also sei seine Hauptaufgabe Atmosphäre schaffen, die Menschen locker machen, dass sie die ­Kamera vergessen. Damit ein Bild entsteht, das Rockstars würdig ist. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.erzieher-ausbildung-in-stuttgart-austausch-mit-tuerkei-gestoppt.abc8e36c-9d84-4078-b574-c08899452d67.html", "article_id": "c08899452d67", "section": null, "article_headline": "Austausch mit Türkei gestoppt", "date": "2017-11-08 17:02", "author": null, "article_text": [" ", " - Die Stuttgarter Stiftung Bernstein-Köllner hat ihren ", " mit der ", " vorläufig unterbrochen. Grund dafür seien die politische Willkür, die im Land herrsche und die damit verbundenen Verhaftungen, erklärte Roswitha Wenzl, Projektleiterin der Stiftung. Als Alternative zur Türkei werden im nächsten Jahr Praktika für angehende Erzieherinnen in Bosnien angeboten.", "In Zusammenarbeit mit der Evangelischen Fachschule für Sozialpädagogik in Stuttgart-Botnang bietet die Stiftung mehrwöchige Praktika für angehende Erzieherinnen in Kitas im Ausland an. Damit will die Stiftung mit Sitz in Feuerbach die Begegnung mit der islamischen Kultur fördern, um so pädagogische Fachkräfte im Umgang mit muslimischen Kindern in Kitas zu sensibilisieren. ", "Als Partnerland hatte die Stiftung vor zwei Jahren die Türkei gewählt. Bislang haben drei angehende Erzieherinnen einen Aufenthalt in Istanbul erfolgreich absolviert, die letzte Erzieherin, Marie Bahr, ist im Oktober 2017 zurückgekehrt. Allerdings war sie in einer privaten Einrichtung als Praktikantin tätig. Denn bereits im Vorfeld von Bahrs Aufenthalt in Istanbul hatten die städtischen Kommunen deutlich gemacht, dass sie keinen weiteren Austausch mit deutschen Organisationen wünschen. Im Jahr 2016 hatten die beiden ersten Stipendiatinnen ihre Praktika in staatlichen Kitas in der Türkei absolviert. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-moehringen-vergessenes-essen-loest-grosseinsatz-der-feuerwehr-aus.dc15fbad-d248-4315-8012-d304d6417862.html", "article_id": "d304d6417862", "section": null, "article_headline": "Vergessenes Essen löst Großeinsatz der Feuerwehr aus", "date": "2017-11-08 17:21", "author": null, "article_text": [" Stuttgart - Offenbar wegen vergessenen Essens auf dem Herd ist am Mittwochnachmittag in einer Wohnung an der Trautäckerstraße (", ") ein ", " ausgebrochen. Der ", "zufolge hatte eine 16 Jahre alte Frau Essen auf dem Herd warm gemacht und währenddessen die Küche verlassen. Gegen 13.20 Uhr bemerkte sie starken Rauch und alarmierte Nachbarn, welche die Feuerwehr riefen. ", "Einsatzkräfte der Feuerwehr hatten den Brand schnell unter Kontrolle.", "Nach ersten Schätzungen entstand ein Schaden von mehreren Tausend Euro, Verletzte gab es nicht.", "\n    ", "Sandra Hintermayr und Rüdiger Ott", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.rommel-ehrung-in-stuttgart-schwarzer-humor.1eefbbdc-e1fa-4e21-b85c-819ba9693b90.html", "article_id": "819ba9693b90", "section": null, "article_headline": null, "date": "2017-11-08 17:31", "author": null, "article_text": [" ", " - Ehret die Alten, eh sie erkalten.“ Alt-OB ", "(1928 – 2013) hat wohl geahnt, warum er diesen Satz formulierte. Ein Fall von schwarzem Humor. In doppeltem Sinne des Wortes. Die heutige CDU-Fraktion, angeführt von Alexander Kotz, hat dafür keinen Sinn. Humorlos kühl reagiert man auf Bemühungen, eine ", " in der Stadt nach dem früheren Stuttgarter Oberbürgermeister zu benennen. ", "Diese Bemühungen sind zweifelsfrei berechtigt, einmal, weil diese Ehre auch anderen verstorbenen Stadtoberhäuptern zu teil geworden ist. Vor allem aber wäre es verdient: Rommel hat Stuttgart groß gemacht – als eine Stadt der Toleranz, der Weltoffenheit und der Vielfalt. Der Urschwabe hat gezeigt, dass Schwäbisch nicht automatisch eng bedeutet, sondern zumindest in seinem Fall auf spezielle Art weise.", "Diese Qualität lässt Kotz leider vermissen. Der Hinweis, dass es ja bereits einen Manfred-Rommel-Flughafen gebe und dies eine große Ehre sei, ist richtig. Warum sollte der Name Rommel aber nicht auch im Stadtbild auftauchen? Ein geeigneter Platz – oder ein Plätzchen – ist längst ausgeguckt: der Kleine Schlossplatz. Auch eine Straße ist denkbar. Doch die CDU zeigt wenig Interesse. Der frühere Finanzbürgermeister Klaus Lang hat diese Peinlichkeit – vier Jahre nach Rommels Tod – jetzt als solche benannt und bekommt dafür zurecht viel Beifall. Man darf das CDU-Verhalten auch schäbig nennen. Nebenbei stellt sich die Frage: Wenn man das nicht hinbekommt, was dann? Kurzum: An das Thema gehört ein Haken dran. So schnell wie möglich.  ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.whatsapp-fake-messenger-im-play-store.5fe4cb33-81b1-4e92-acc6-281a4009b78f.html", "article_id": "281a4009b78f", "section": null, "article_headline": "Fake-Messenger im Play Store", "date": "2017-11-08 12:04", "author": null, "article_text": [" Stuttgart - Ein vermeintliches ", " des Messenger-Dienstes ", " sorgt derzeit bei bis zu einer Million Nutzern mit Android-Geräten für Ärger: Unter dem Namen „Update Whatsapp Messenger“ war die gefälschte App im Play Store verfügbar. Wie das ", " berichtet, sei die Applikation bis zu eine Million Mal heruntergeladen worden.", "Dies sei möglich gewesen, da der Name dem ursprünglichen Whatsapp sehr ähnle und das Originallogo sowie Screenshots von Grafiken der Anwendung eine Echtheit der App suggeriert haben. Das gefälschte Whatsapp soll laut Chip Werbung auf die Geräte spielen. Zudem enthalte die App einen Code, der Inhalte aus dem Internet auf das Smartphone lade – ein Einfallstor für weitere Schadsoftware.", "Die App sei jetzt im Appstore nicht mehr verfügbar. Wer künftig sicher gehen will, auch die richtige App herunterzuladen oder zu aktualisieren, kann sie direkt auf der Homepage des Entwicklers herunterladen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.messengerdienst-whatsapp-so-koennen-sie-nachrichten-auch-nach-stunden-loeschen.78181ab7-8257-4784-9e61-a2bd8f804c0a.html", "article_id": "a2bd8f804c0a", "section": null, "article_headline": "So können Sie Nachrichten auch nach Stunden löschen", "date": "2017-11-08 17:01", "author": null, "article_text": [" Stuttgart - „Willst du noch vorbeikommen?“ So manche Nachrichten ist dem Verfasser am nächsten Tag ziemlich peinlich. Da hilft es auch nicht, dass man bei ", " mittlerweile ", " kann. Doch vielleicht hat sie der Empfänger auch nach Stunden noch nicht gelesen? Wer seine Nachrichten nach der regulären Löschzeit zurückholen möchte, der kann das mit einem einfachen Trick des Fach-Blogs ", " erledigen. ", "Zunächst öffnet man den WhatsApp-Chat mit der Nachricht, die man löschen möchte und notiert sich im Idealfall die Uhrzeit, zu der diese verschickt wurde. Anschließend stellt man sein Smartphone – mit geöffnetem Chatfenster – in den Flugmodus um. ", "Schließen Sie danach die Messenger-App und öffnen Sie die Handy-Einstellungen. Hier können Sie die Uhrzeit umstellen – und zwar auf eine Zeit, die in der regulären Löschzeit für die Nachricht liegt. Angenommen, man hat die zu löschende Nachricht um 23.08 Uhr verschickt: Dann sollte man die Handy-Uhr auf eine Uhrzeit zwischen 23.09 Uhr und 23.14 Uhr setzen. ", "Anschließend öffnet man wieder den Chat mit der Nachricht, die man löschen möchte. Hier gelangen Sie durch langes Drücken auf die Nachricht zur Option „Für alle löschen“. Wählen Sie diese Option und deaktivieren Sie anschließend wieder den Flugmodus. Zu guter Letzt dürfen Sie natürlich nicht vergessen, die Uhr an Ihrem Smartphone wieder auf die richtige, tatsächliche Uhrzeit zu stellen. ", "Ein Haken bleibt allerdings auch weiterhin bestehen: Der Lösch-Trick funktioniert nur für Nachrichten, die bis zu eine Woche alt sind. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.raumfahrt-der-mond-bleibt-ein-traumziel.db228f61-8eea-4e49-b6bd-2defdf27bae0.html", "article_id": "2defdf27bae0", "section": null, "article_headline": "Der Mond bleibt ein Traumziel", "date": "2017-11-08 17:38", "author": null, "article_text": [" Stuttgart - Der ", " bleibt auch fast 50 Jahre, nachdem ihn Neil Armstrong als Erster betreten hat, ein Sehnsuchtsziel der Menschheit. Rational ist das womöglich nicht, denn immer mal wieder weist der ein oder andere Forscher darauf hin, dass es dort nicht wahnsinnig viel Neues zu entdecken gibt. Dass man trotzdem daran festhalten will, daran haben Verantwortliche der Europäischen Weltraumorganisation ", " und Wissenschaftler am Dienstag keinen Zweifel gelassen. Sie haben sich zur „Raumfahrtkonferenz 2017“ in Stuttgart getroffen, um über die nächsten Ziele zu sprechen. ", "Nicht ganz ohne Selbstironie präsentiert der ehemalige Astronaut und heutige „Koordinator Internationale Agenturen“ der ESA, Thomas Reiter, zu Beginn eine Titelseite der „Bild“-Zeitung aus dem Jahr 2007. „Hurra, wir fliegen zum Mond“ steht da. Ausgeplaudert wurden damals offenbar erste deutsche Pläne, dem Mond erneut einen Besuch abzustatten. Doch dann hat es irgendwie gedauert, wieso genau, das konkretisiert Reiter lieber nicht im Detail. ", "Bis heute sei „die Exploration des Weltalls ein wichtiger Aspekt der Völkerverständigung“, weshalb der Mond im Blickfeld bleibe, betont Reiter. Schließlich sehe man das schon an der ", ", die von 15 Nationen gemeinsam betrieben wird und in der mehr als 90 Länder Forschung betreiben. Doch der Betrieb der ISS soll 2024 eingestellt worden – und es soll ja um künftige Ziele gehen. So kommt Reiter schnell wieder auf den Mond zu sprechen: „Was ist das für eine Vorstellung, mit eigenen Füßen auf einem anderen Himmelskörper zu stehen!“ Erste Schritte in diese Richtung gibt es bereits, so wolle sich die Esa an einem so genannten Deepspace Gateway beteiligen, einer Raumstation im Mondorbit, die als Basis für die Erkundung des tieferen Alls genutzt werden soll.", "Nicht zu vergessen das Moon Village, von dem Astronauten und ESA-Verantwortliche neuerdings bei jeder sich bietenden Gelegenheit sprechen: eine menschliche Siedlung auf dem Mond. Erst im September war auf dem European Planetary Congress in Riga von bis zu 400 Mond-Bewohnern im Jahr 2040 die Rede: ESA-Chefwissenschaftler Bernard Foing meinte, bereits 2030 könnten die ersten Bewohner einziehen, 2050 die ersten Menschen dort oben geboren werden. „Das Lunar Village hat international großes Interesse gefunden“, sagt Reiter: Diese Geschichte scheint der Öffentlichkeit zu gefallen, und Reiter gibt sich optimistisch: „Ich bin überzeugt, dass im kommenden Jahrzehnt erneut Menschen auf dem Mond landen.“", "Den Mars werden die Menschen aus seiner Sicht erst in rund zwei Jahrzehnten erreichen, „der ist ein bisschen schwieriger.“ Von insgesamt 44 Missionen seien nur 17 erfolgreich gewesen. „An der Landung müssen wir noch ein bisschen arbeiten“, sagt er. Zuletzt hatte die Marsmission ExoMars einen Rückschlag erlitten, als der Lander am 19. Oktober 2016 auf der Oberfläche zerschellte. Man habe die Fehler sehr genau analysiert, schließt Reiter: „Ich bin mir sicher, dass der Lander 2020 sanft landet.“", "Doch Sieger der Herzen bleibt der Mond, das merkt man auch an Reiters Rede, der gesteht, er bekomme „heute noch Gänsehaut“, wenn er daran denke, wie Armstrong als erster Mensch den Mond betreten hat. Und so geht es wohl vielen Zuhörern, als Charles Duke die Bühne betritt: der US-Amerikaner war Teil der Besatzung von Appollo 16 und hatte sich 1972 mit zwei Kollegen drei Tage auf dem Mond aufgehalten, davon 20 Stunden außerhalb des Raumschiffs. ", "Mit viel Humor berichtet der 82-jährige Raumfahrt-Veteran, wie er 2000-mal im Simulator auf dem Mond gelandet und davon 1000-mal auf der Oberfläche zerschellt ist. „In der Realität hat es dann geklappt“, sagt er nüchtern und zeigt Fotos von einem Mond-Lander, der aussieht wie eine selbst gebastelte Hütte von Viertklässlern, die Mamas Alufolienlager geplündert haben. Auch das Mobil, mit dem die damaligen Raumfahrer die Mondhügel erklommen haben, wirkt reichlich antik – doch alles funktionierte. „Wir hatten wirklich eine gute Zeit auf dem Mond“, sagt er grinsend, als er Bilder und Filmausschnitte zeigt, auf denen die Raumfahrer taumeln, hüpfen und ihren Spaß mit der geringen Schwerkraft haben. Einmal habe er den Mondstaub auf einem Kameraobjektiv wegpusten wollen – Duke zeigt einen Filmausschnitt, der ihn im Raumanzug mit riesigem, luftdicht abgeschlossenen Helm zeigt und lacht. „Glaubt mir, da habe ich mich wie ein Idiot gefühlt.“", "Duke verhehlt nicht seine Sympathie für Unternehmer wie Elon Musk, den Gründer der Raumfahrtfirma Space X. „Wir sind damals am gleichen Ort gestartet wie heute Space X“ – und andere Start-ups aus der privaten Raumfahrtszene. Duke lässt auch durchscheinen, dass die Schwerfälligkeit der großen Raumfahrtagenturen mancher Ziele verzögert. „Die NASA sollte sich von diesem flexiblen Modus etwas abschauen.“ Da passt es, dass ESA-Generalsekretär Wörner in einer ansonsten schwer verständlichen Botschaft via Skype klarmacht, dass man „offen für alles“ sei. Er verkündet „Space 4.0“, eine Zukunft, bei der es weder fertige Zeitpläne noch eindeutig definierte Kooperationen gibt. Auch die ESA will offenbar ein bisschen Start-up spielen. Doch dann prangen auch auf seinen Folien neben dem unbekannteren Ziel des Trappist-1-System – „Das ist nur 39 Lichtjahre entfernt!“ – der Mond und der Mars.", "Die italienische Astronautin Samantha Christoforetti versucht, die hochfliegenden Pläne wieder ein wenig auf den Boden zu holen. „Ich kann es nicht leiden, wenn Menschen auf großen Events auf die Bühne gehen und sagen: Wir werden Menschen auf den Mars schicken.“ Noch sei völlig offen, wie das funktionieren könne. Wie schwierig es ist, auf dem Mars zu landen, habe sich erst jüngst gezeigt, sagt sie mit Blick auf die misslungene Landung des Mard-Landers Schapiarelli – doch da wird sie schon von Moderator Reinhold Ewald unterbrochen, der sie verbessert: „Fast gelungene Marslandung.“ Dieses Scheitern gesteht man sich bei der ESA noch immer nicht gerne ein."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinderwissen-junge-menschen-ohne-zuhause.fc877c92-95b0-44c2-8732-aebaa016432a.html", "article_id": "aebaa016432a", "section": null, "article_headline": "Junge Menschen ohne Zuhause", "date": "2017-11-08 18:01", "author": null, "article_text": [" Stuttgart - Ein eigenes Zimmer, in das man sich zurückziehen kann, ist für Dich und die meisten Deiner Freunde nichts Besonderes. Es gibt aber auch junge Menschen, die davon nur träumen können. Manche haben noch nicht einmal einen fes­ten Platz zum Schlafen und Übernachten bei Freunden, in einer Sammelunterkunft oder auf der Straße. Allein in München haben etwa 1600 Minderjährige kein eigenes Zuhause, schätzt das dortige Sozialamt. Nach einer Studie des Deutschen Jugendinstituts haben in Deutschland rund 37 000 junge Menschen bis 26 Jahre keinen festen Wohnsitz. Ungefähr zwei Drittel sind Jungen, etwa jeder Fünfte ist unter 18 und damit noch minderjährig. ", "Diese Zahlen sind aber nur Schätzungen. Wie viele junge Menschen kein festes Dach über dem Kopf haben, wissen die Städte nämlich gar nicht so genau. Das liegt auch daran, dass sich das Jugendamt nicht mehr um die Jugendlichen kümmert, sobald sie volljährig sind. Wenn sie sich nicht bei einer Behörde melden, tauchen sie nicht mehr in der Statistik auf. ", "Dass junge Menschen auf der Straße landen, kann viele Gründe haben. Manche sind aus ärmeren Ländern in Osteuropa nach Deutschland gekommen und haben hier niemanden oder sind zu arm, um Miete für eine Wohnung oder ein Zimmer zu zahlen. Etliche Jugendliche flüchten auch vor Problemen in der Familie – etwa, wenn sie sich mit einem Eltern- oder Stiefelternteil überhaupt nicht mehr verstehen. In anderen Fällen treiben psychische Probleme oder Drogen junge Menschen in die Obdachlosigkeit. ", " Hilfe finden Betroffene zum Beispiel bei der Stiftung Off Road Kids. Ihr ist es seit 1994 gelungen, für mehr als 4500 Ausreißer, Straßenkinder, obdachlose und wohnungslose junge Menschen eine dauerhafte Bleibe zu finden. Die Deutsche-Bahn-Stiftung unterstützt ein eigenes Chatangebot für junge Obdachlose. Die Internetadresse lautet https://sofahopper.de. „Wir finden mit Dir eine bessere Lösung als ein fremdes Sofa“, heißt es dort. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.high-class-wellness-im-allgaeu-panoramahotel-oberjoch-wo-kein-wunsch-mehr-offen-bleibt.f5dcd2e7-cf22-440b-a18f-fbbb72fc5820.html", "article_id": "fbbb72fc5820", "section": null, "article_headline": "Panoramahotel Oberjoch – Wo kein Wunsch mehr offen bleibt", "date": "2017-11-07 10:09", "author": null, "article_text": [" ist das höchstgelegene Bergdorf Deutschlands. Vor der Traumkulisse der Allgäuer Alpen findet man sich in einem sonnigen Hochtal wieder – auf 1.200 Metern, in bester Luft und inmitten einer alpinen Bilderbuchlandschaft, die Wanderfreunde mit einer großen Anziehungskraft an sich bindet.", "Das hohe Niveau des Standortes setzt sich im Panoramahotel Oberjoch fort: Das mit 4 Sternen superior klassifizierte Haus besticht durch seine exklusive Ausstattung, die herzliche Professionalität des Teams und ein exquisites Wellness-Angebot.", "Das ", " des Panoramahotels orientiert sich an den vier Elementen. Im ganzheitlichen Zusammenspiel dieser urwüchsigen Kraftquellen entsteht der Raum, in dem sich Körper und Seele regenerieren können. Angeboten werden Wohlfühlrituale, Massagen, Peelings, Packungen, Bäder und Beautybehandlungen; alle Anwendungen sind einem der Elemente zugeordnet.", "Bei den hochwertigen ätherischen Ölen und Kosmetikprodukten kommen weitgehend regionale natürliche Zutaten zum Einsatz – chemische Konservierungsstoffe, Mineralöle und synthetische Parfüms sind tabu. Die beheizte Poollandschaft (innen und außen), der Saunabereich, die Solelounge und das Dampfbad lösen Verspannungen, regen den Kreislauf an und sorgen für ein nachhaltiges Wohlgefühl.", "Im Sinne des ganzheitlichen Wellness-Ansatzes, der im Panoramahotel gepflegt wird, kann ein bisschen Bewegung nicht schaden, so lange sie im Dienst der Erholung steht. Wer gerne wandert, wird eine abwechslungsreiche und sehr attraktive Umgebung vorfinden, die zu ", " und nachhaltig beeindruckenden Ausblicken einlädt.", "Rauschende Wasserfälle, pfeifende Murmeltiere, die Königsetappe, der Höhenweg, die Wandertrilogie, Kneippwanderwege oder einige Kilometer auf dem Jakobsweg: Die Auswahl an schönen Touren ist unermesslich.", "Ganz aktuell hat das Panoramahotel Oberjoch seine ", " in Betrieb genommen. Moderne Ausstattung (inklusive Wellnessbad) trifft dabei auf traditionelles Ambiente und greifbare Naturnähe. Die charmanten Holzhäuser finden sich etwa hundert Meter vom ", " entfernt und sind in der eingeschossigen Variante für bis zu zwei, in der doppelgeschossigen für bis zu vier Personen buchbar.", "Ein echter Tipp vor allem für eine kleine Auszeit in trauter Zweisamkeit. Verzichten muss man in den Chalets übrigens auf gar nichts – im Gegenteil: Wenn man möchte, erfährt man dank Full Service hier, was es heißt, wunschlos glücklich zu sein.", "Für weitere Informationen zum Panoramahotel Oberjoch klicken Sie einfach ", "."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.aerger-um-datenschutz-bei-vvs-app-kamera-aus.e270c036-0943-4b2b-8ae7-b731191b1699.html", "article_id": "b731191b1699", "section": null, "article_headline": "Kamera aus!", "date": "2017-11-08 06:00", "author": null, "article_text": [" Stuttgart - Die App des Stuttgarter Verkehrsverbunds (VVS) verlangt neuerdings Zugriff auf die ", ". Aber wieso braucht eine App, mit der man Fahrkarten kaufen kann, die ", "? Apps, die auf die Kamera zugreifen, können theoretisch unbemerkt alles filmen, fotografieren und mitschneiden, das Nutzer in Gegenwart ihres Handys tun. Und der Nutzer von heute geht ja ohne sein Handy nicht mal aufs Klo."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.50-jahre-rolling-stone-sinkender-leitstern-der-popkultur.f6688ab8-c660-402b-856b-a21262779a0b.html", "article_id": "a21262779a0b", "section": null, "article_headline": "Sinkender Leitstern  der Popkultur", "date": "2017-11-08 10:45", "author": "Jan Ulrich Welke", "article_text": [" Stuttgart - Die Frage, ob der amerikanische „Rolling Stone“ oder der britische „New Musical Express“ die wichtigste Musikzeitschrift der Welt ist, spaltet die Lager ebenso wie die Frage, ob nun die Stones oder die Beatles die größte Band der Welt sind. Doch selbst wenn es viele Menschen gibt, die den „NME“, der im Mutterland der Popmusik allwöchentlich (!) in einer Auflage von rund fünfzigtausend Exemplaren erscheint, wegen seiner sensorischen Trendspürnasen und seinem unbändigen Streben nach Erneuerung in der Popmusik schätzen: Auf dem Papier ist die Sache klar. Von der amerikanischen Ausgabe des „Rolling Stone“ werden vierzehntägig anderthalb Millionen Exemplare verkauft, ", ". "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kritik-von-sinti-und-roma-ist-der-swr-film-nellys-abenteuer-rassistisch.8cf6c22e-a6d4-48cb-850e-45ad86541a14.html", "article_id": "45ad86541a14", "section": null, "article_headline": "Ist der SWR-Film „Nellys Abenteuer“ rassistisch?", "date": "2017-11-08 12:20", "author": null, "article_text": [" Stuttgart - Einen solchen Rummel um den Kinder- und Jugendfilm „Nellys Abenteuer“ hätten die Verantwortlichen beim Südwestrundfunk (", ") sich wohl nicht träumen lassen. Das Drama um die 13 Jahre alte Nelly, die ihre Ferien mit ihren Eltern in Rumänien verbringt und dabei von Kriminellen entführt wird, ist zu einem Politikum geworden. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.louvre-abu-dhabi-ein-regen-von-licht-und-geld.a64047d3-1665-41e0-a98e-d2460079b5e5.html", "article_id": "d2460079b5e5", "section": null, "article_headline": "Ein Regen von Licht und Geld", "date": "2017-11-08 17:25", "author": "Stefan Brändle", "article_text": [" ", " - Die Palmen sind geschnitten, der herangeschaffte Naturrasen ist eingepasst: Zur Einweihung des ", "durch Scheich Khalifa bin Zayed al-Nayan, Präsident der Vereinigten Arabischen Emirate (VAE), und seinen französischen Amtskollegen Emmanuel Macron am Mittwochabend musste alles makellos aussehen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.george-clooneys-suburbicon-kinokritik-biedermann-und-brandstifter.3e56209a-bcbe-44e9-b1a7-d7203f4cbb88.html", "article_id": "d7203f4cbb88", "section": null, "article_headline": "Kinokritik: Biedermann und Brandstifter", "date": "2017-11-08 18:24", "author": null, "article_text": [" Stuttgart - Zwischen 1947 und 1963 entwarf und baute William Levitt – laut „Time Magazine“ eine der 100 einflussreichsten Persönlichkeiten des 20. Jahrhunderts – mit seiner Firma in verschiedenen US-Bundesstaaten sieben Mustersiedlungen, die für Kriegsveteranen und deren Familien gedacht waren. In preiswerter Fertigbauweise errichtet, sollten diese sogenannten Levittowns den Weißen vorbehalten bleiben und fern der Hektik der Großstadt Ruhe und Sicherheit garantieren. Zur Grundausstattung gehörten eine Rasenfläche, ein weißer Palisadenzaun sowie eine moderne, funktionale Ausstattung – Suburbia war geboren."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.explosion-in-bremen-sprengsatz-moeglicherweise-aus-dem-gewaltmilieu.fad86a5f-1ea8-469b-a2d3-09be6c30e9ee.html", "article_id": "09be6c30e9ee", "section": null, "article_headline": "Sprengsatz möglicherweise aus dem Gewaltmilieu", "date": "2017-11-08 16:21", "author": null, "article_text": [" ", " - Die nächtliche ", "ist durch eine Handgranate verursacht worden. Das teilten die Ermittler von Staatsanwaltschaft und Polizei am Mittwoch mit. Bei der Detonation in der Nacht zum Dienstag war niemand verletzt worden. Es habe sich möglicherweise um eine „Warnung aus dem Gewaltmilieu“ gehandelt. Eigenen Angaben nach prüfen die Beamten eine mögliche Verbindung zu einem Vermisstenfall aus dem niedersächsischen Oldenburg. Sie nannten aber weiter keine Details."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.twitter-verdoppelt-die-zeichenlaenge-280-zeichen-das-sind-560-d-mark.68fe5309-e5ab-4ba2-8cfb-2ed13dcf35fe.html", "article_id": "2ed13dcf35fe", "section": null, "article_headline": "„280 Zeichen – das sind 560 D-Mark“", "date": "2017-11-08 16:38", "author": null, "article_text": [" Stuttgart - Doppelte Zeichenlänge – Segen oder Plage? ", " hat die Länge für Tweets ", ". Das soziale Netzwerk erhofft sich dadurch zufriedenere und aktivere Nutzer. Die eingefleischten Twitter-User sind sich allerdings noch uneinig, ob diese radikale Änderung nun tatsächlich alles besser macht oder doch nur verhindert, dass Informationen auf das Wichtigste eingedampft werden. Unter dem ", " #280Zeichen twittern nun Jan Böhmermann und Co., was sie davon halten. Wir haben die besten Tweets herausgesucht."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ex-partner-nackt-ausgesetzt-gericht-verurteilt-rache-der-stalking-opfer.40f46c33-b1f1-444f-a905-46211cbd48fd.html", "article_id": "46211cbd48fd", "section": null, "article_headline": "Gericht verurteilt Rache der Stalking-Opfer", "date": "2017-11-08 16:56", "author": null, "article_text": [" Frankfurt/Oder - Zwei Frauen, die ihren gemeinsamen Ex-Partner nackt in einem Wald bei Berlin ausgesetzt haben, sind zu Bewährungsstrafen verurteilt worden. Das Landgericht Frankfurt (Oder) sah es als erwiesen an, dass sie sich der gefährlichen Körperverletzung und Freiheitsberaubung schuldig gemacht haben, weil sie als Stalking-Opfer ihres Ex-Freunds keinen anderen Ausweg gesehen hatten."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.krise-beim-messaging-dienst-snapchat-aendert-grundlegende-funktionen-der-app.e6797e8e-9b61-4f11-ab60-863ac0e100ce.html", "article_id": "863ac0e100ce", "section": null, "article_headline": "Snapchat ändert grundlegende Funktionen der App", "date": "2017-11-08 17:04", "author": null, "article_text": [" Los Angeles - Die Foto-App Snapchat steckt in der Krise und soll nach erneut miesen Quartalszahlen einfacher nutzbar werden. Der grundlegende Umbau solle dem Dienst auch mehr ältere Nutzer bringen, betonte der Mitgründer und Chef der Betreiberfirma Snap, Evan Spiegel. Damit meint er Menschen im Alter über 34 Jahren."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.horrorhaus-von-hoexter-cannabisplantage-war-200000-euro-wert.59317519-db2f-4bf3-a1dd-51bd84926224.html", "article_id": "51bd84926224", "section": null, "article_headline": "Cannabisplantage war 200.000 Euro Wert", "date": "2017-11-08 17:18", "author": null, "article_text": [" ", " - Die im September im sogenannten ", "entdeckte Cannabisplantage hatte eine erhebliche Größe. Die Ernte habe 38 Kilo Marihuana ergeben, teilte die Polizei Bielefeld am Mittwoch mit. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.erneuerbare-energien-eeg-umlage-mit-leichtem-rueckgang.c22b15d1-bd95-4772-bee2-a3e8ec34e3ed.html", "article_id": "a3e8ec34e3ed", "section": null, "article_headline": "EEG-Umlage mit leichtem Rückgang", "date": "2017-11-06 14:24", "author": null, "article_text": ["Jährlich wird zum Stichtag am 15.Oktober die EEG-Umlage für das Folgejahr mitgeteilt, die auf dem Erneuerbare-Energien-Gesetz beruht.", "Mit einer leichten Senkung um 0,088 Cent beläuft sich die Umlage in 2018 auf 6,792 Cent/Kilowattstunde. Nach einem Anstieg um 8,3 Prozent in 2017 verringert sich die Umlage um 1,3 Prozent.", "Seit der Einführung 1998 handelt es sich dabei um die zweite Senkung der Umlage.", "Gründe für die Senkung der Umlage liegen unter anderem an dem gestiegenen Strompreis an der Börse. Wenn der Preis steigt, verringert sich die Differenz zwischen dem Börsenpreis und der festen Einspeisevergütung, die dem Stromerzeuger von erneuerbaren Energien zugesichert ist.", "Als weiterer Einflussfaktor gilt der Milliarden Überschuss auf dem EEG-Konto. Die zu zahlende Umlage wird diesem Konto gutgeschrieben. Die Kosten trägt dabei der Endverbraucher. Von dem eingezahlten Geld erhalten wiederum die Betreiber von Solaranlagen, Windrädern oder Biomasse- und Wasserkraftwerken ihre gesetzlich vorgeschriebene Vergütung zum Betreiben der Anlagen.", "Eingeführt wurde das ", " zur Förderung des Ausbaus erneuerbarer Energien und zur Reduzierung des Verbrauchs fossiler Brennstoffe. Laut dem ", " werden im Jahresdurchschnitt mittlerweile 25 Prozent der bundesweiten Stromversorgung aus erneuerbaren Energien, wie Wind-oder Wasserkraft, gewonnen.", "Bis 2025 sollen 40-45 Prozent des Stromverbrauchs aus Erneuerbaren Energiequellen generiert werden. Längerfristig soll der Anteil bei 55-60 Prozent liegen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.herbstausfluege-traumhafte-radtour-entlang-der-mosel.1cab7af0-8794-47ca-82e7-9dd0e59734b0.html", "article_id": "9dd0e59734b0", "section": null, "article_headline": "Traumhafte Radtour entlang der Mosel", "date": "2017-11-08 00:00", "author": null, "article_text": ["Die Mosel. Eingebettet in märchenhafter Natur schlängelt sie sich durch ", ", ", ", und Deutschland bis sie schließlich im ", " in Koblenz mündet. Sie fließt vorbei an Weinbergen, und mittelalterlichen Burgen und zieht jährlich unzählige Touristen in Ihren Bann.", "Die beste Art die Mosel und ihre wunderschöne Umgebung kennenzulernen ist mit dem ", ". Denn es gibt einen ausgezeichneten Radweg der direkt am Ufer entlangführt und sich über ganze 275 Km erstreckt. Die Rede ist hier vom berühmten Moselradweg.", "Dieser beginnt im französischen Städtchen Thionville, wo er unter dem Namen Le Chemin de la Moselle bekannt ist, und endet gemeinsam mit der Mosel in Koblenz. Gerade im ", " eignet sich dieser Radweg besonders gut für Fahrradtouren. Denn während es anderswo schon kalt und ungemütlich wird, ist es hier meist noch mild und freundlich um diese Jahreszeit.", "Die Mosel wird in drei Abschnitte gegliedert. Ober – Mittel und Untermosel. Diese drei Abschnitte werden von unterschiedlichen Landschaften geprägt. Während die Obermosel, welche von der deutschen Grenze bis Trier reicht, von relativ niedrigen Randbergen umgeben ist, erstrecken sich links und rechts von der Untermosel zwei prächtige Mittelgebirge - Eifel und Hunsrück.", "Die Mittelmosel führt von Trier bis Briedel und beeindruckt durch ihre wendige Schleifenführung. Unzählige Weinberge schmücken die knapp 300 Km lange Route und tragen so zur Bilderbuch-Idylle bei.", "Trotz der Mittelgebirge und Weinberge ist der Moselradweg meist eben. Somit lässt sich diese Radtour auch gut von weniger geübten Radfahrern meistern. Wer zwischendurch Lust auf ein anspruchsvolleres Workout hat, der kann den flachen Moselradweg auch hin und wieder verlassen um das hügelige Umland zu erkunden. Hier würde sich zum Beispiel ein Abstecher zur malerischen Burg Eltz anbieten.", "Diese thront auf einem Gipfel abseits der Mosel und treibt selbst ambitionierten Fahrradfahrern den Schweiß auf die Stirn. Aber nicht nur die Burg Eltz ist einen Besuch wert. Auch die Burg Cochem, die Burg Arras, das Bernkastel und das Schloss Stolzenfels sorgen auf dieser Radtour für märchenhafte Momente.", "Nachdem man tagsüber fleißig geradelt ist und sämtliche Burgen abgeklappert hat ist es abends nun Zeit zum Relaxen. Dies tut man am besten auf einem der vielen Weingüter, die oftmals neben Weinproben auch gemütliche Schlafplätze anbieten. Der Gutshof der Familie Zenz in Ediger-Eller und das Weingut von Johann Haart in Piesport sind zwei besonders nette Adressen.", "Neben den Weingütern sollte man auch unbedingt die hübschen, kleinen Städtchen entlang der Mosel erkunden. Wer alte Architektur liebt kommt hier definitiv auf seine Kosten. In Zeltingen kann man beispielsweise ausgesprochen schöne Fachwerkhäuser bestaunen, während Traben-Trarbach mit zauberhaften, alten Winzervillen am Moselufer lockt.", "Es ist also für jeden etwas dabei auf dieser abwechslungsreichen Fahrradtour. Wer diese im Übrigen nicht selbst organisieren möchte, der kann ", ".", " ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.frisch-auf-goeppingen-mit-oder-ohne-brack-in-die-zukunft.8ba7558c-8ef0-44e3-a3a5-c4059b0a0e7c.html", "article_id": "c4059b0a0e7c", "section": null, "article_headline": "Mit oder ohne Brack in die Zukunft?", "date": "2017-11-07 18:28", "author": null, "article_text": [" Göppingen - Es gibt in Göppingen tatsächlich noch Menschen, die seit dem Amtsantritt von Rolf Brack am 27. September aus Protest nicht mehr in die Halle gehen. Die Vorbehalte dieser verschwindend geringen Zahl an Hardlinern rühren aus der Zeit, als das Trainer-Urgestein von den Fildern das ungeliebte Fusionsteam SG ", "/Scharnhausen betreute. Über 20 Jahre später ist die große Mehrheit des ", "heilfroh, dass sich der anerkannte Handball-Experte zum Comeback entschlossen hat und mächtig Bewegung ins bisweilen etwas betriebsblinde Frisch-Auf-System bringt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-die-vfb-leihspieler-aus-den-augen-nicht-aus-dem-sinn.7087db6c-7997-45e8-a2f5-715c5e479182.html", "article_id": "715c5e479182", "section": null, "article_headline": "Die VfB-Leihspieler: Aus den Augen, nicht aus dem Sinn", "date": "2017-11-07 18:36", "author": null, "article_text": [" Stuttgart - Über die Sinnhaftigkeit von Ausleihgeschäften wurde gerade in Stuttgart zuletzt viel diskutiert. Meist ging es dabei um die mögliche Abmeldung der U-23-Mannschaft – und den daraus resultierenden Perspektiven für nachrückende Talente. Dabei ist das Thema auch ein ganz aktuelles: Sechs Profis, die in Stuttgart unter Vertrag stehen, hat der ", " derzeit an andere Clubs ausgeliehen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.temporaeres-stadion-verbot-knapp-300-bvb-fans-duerfen-beim-vfb-spiel-nicht-ins-stadion.5ec5433c-119a-41cc-9b9e-c2dad5b99d3d.html", "article_id": "c2dad5b99d3d", "section": null, "article_headline": "VfB sperrt knapp 300 BVB-Fans aus", "date": "2017-11-07 21:39", "author": null, "article_text": [" Stuttgart - Der ", " verwehrt Hunderten Fans von ", " den Zutritt zum Stadion bei der Bundesliga-Partie am übernächsten Freitag (20.30 Uhr/Sky). Grund für die Maßnahme sind die Auseinandersetzungen zwischen zwei Ultra-Gruppierungen vor der ", ", wie ein VfB-Sprecher am Dienstag sagte und damit Berichte der „Funke Mediengruppe“ und der „Rheinischen Post“ bestätigte. Nach dpa-Informationen bezieht sich das temporäre Stadionverbot auf 298 BVB-Anhänger."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.weltmeister-diskutieren-videobeweis-loew-und-hummels-dafuer-kroos-dagegen.f8fa96c0-5f6b-4024-8071-95467d3750be.html", "article_id": "95467d3750be", "section": null, "article_headline": "Löw und Hummels dafür, Kroos dagegen", "date": "2017-11-08 07:31", "author": null, "article_text": [" Berlin - Über den umstrittenen Videobeweis wird auch im Kreise der Fußball-Weltmeister intensiv diskutiert. Während sich Bundestrainer Joachim Löw und Verteidiger Mats Hummels trotz vieler kontroverser Schiedsrichter-Entscheidungen für die neue Technik aussprachen, hält Toni Kroos das Experiment praktisch schon für gescheitert. „Ich fand das eine gute Idee bei Entscheidungen, die wichtig sind, wie Elfmeter, Platzverweis, Tor oder kein Tor. Aber wie sich das entwickelt, finde ich, war es einen Versuch wert, aber es wurde keine gute Lösung gefunden“, sagte der Mittelfeldstar von Real Madrid bei der Trikotpräsentation der ", " am Dienstagabend in Berlin."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.dfb-reagiert-auf-kritik-bei-bundesligaspielen-sind-kuenftig-zwei-video-assistenten-im-einsatz.721bbc1c-2e6d-45b2-bf0c-f97045319453.html", "article_id": "f97045319453", "section": null, "article_headline": "Bei Bundesligaspielen sind künftig zwei Video-Assistenten im Einsatz", "date": "2017-11-08 10:54", "author": null, "article_text": [" Frankfurt am Main - Der Deutsche Fußball-Bund (", ") reagiert auf die massiven Probleme mit dem Videobeweis und setzt künftig bei jedem Bundesligaspiel zwei Video-Assistenten ein. Dies kündigte der neue Projektleiter Lutz Michael Fröhlich in einem Interview der „Bild“-Zeitung (Mittwoch) an. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.sv-oberwuerzbach-fussballverein-darf-nicht-mit-porno-darstellerin-werben.93298376-2303-4a60-9232-8be77c4403c2.html", "article_id": "8be77c4403c2", "section": null, "article_headline": "Porno-Star Lena Nitro zu heiß für Kreisliga-Kicker", "date": "2017-11-08 16:23", "author": null, "article_text": [" Saarbrücken - Schluss mit der Lust auf Saarlands Fußballplätzen: Der Kreisliga-Verein SV Oberwürzbach darf auf seinen ", " künftig nicht mehr mit der Porno-Darstellerin Lena Nitro werben. Diese Entscheidung traf der Saarländische Fußballverband, berichtete die „Saarbrücker Zeitung“ am Mittwoch."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.steueraffaere-sparkassenmanager-fuehlen-sich-hintergangen.f7ce62a1-22ba-481b-87d7-aa5f12271a57.html", "article_id": "aa5f12271a57", "section": null, "article_headline": "Sparkassenmanager  fühlen sich hintergangen", "date": "2017-11-08 17:04", "author": "Roland Pichler", "article_text": [" Berlin - Der oberste Sparkassenpräsident Georg Fahrenschon verliert in der Organisation an Rückhalt. Nach Informationen unserer Zeitung wollen einflussreiche Vertreter im Deutschen Sparkassen- und Giroverband (DSGV) an Fahrenschon nicht länger festhalten. Sie werfen dem DSGV-Präsidenten Vertrauensbruch vor, weil er wichtige Verbandsgremien nicht über die Vorwürfe der Justiz gegen ihn unterrichtet habe. Hochrangige Sparkassenvertreter seien von Fahrenschons Ankündigung am Dienstag überrascht worden, ist aus informierten Kreisen zu erfahren. Fahrenschon hätte die Gremien rechtzeitig informieren müssen, heißt es. Es ist sogar von Täuschung die Rede. Den Strafbefehl wegen Steuerhinterziehung erließ die Münchner Staatsanwaltschaft bereits im März. Dennoch erfuhren Mitglieder der Verbandsleitung erst einen Tag vor der geplanten Wiederwahl am Mittwoch davon. Der Vorgang wurde wegen Indiskretionen öffentlich. In den internen DSGV-Beratungen am Mittwoch musste sich der ", " wegen der späten Information Kritik anhören. Dennoch hält die Mehrheit weiter zu ihm. Die Münchner Justiz wirft ihm wegen verspätet eingereichter Steuererklärungen Steuerhinterziehung vor. Die Erklärungen für 2012 bis 2014 reichte Fahrenschon erst 2016 ein. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.fahrenschons-steueraffaere-der-sparkassenchef-muss-gehen.8e6ed7ae-8fe3-4bc1-bffd-bcf54d66bbb3.html", "article_id": "bcf54d66bbb3", "section": null, "article_headline": null, "date": "2017-11-08 17:26", "author": "Roland Pichler", "article_text": [" Berlin - Die Naivität, die Sparkassen im Umgang mit ihrem obersten Repräsentanten an den Tag legen, ist ein schlechter Witz. Die Verbandsgremien geben dem Sparkassenpräsidenten Georg Fahrenschon großherzig die Möglichkeit, das ", " gegen ihn vor Gericht zu klären. Die für Mittwoch geplante Wiederwahl Fahrenschons wurde erst einmal auf unbestimmte Zeit verschoben. Damit verkennen die Sparkassen aber die Dimension. „Ansonsten genießt Herr Fahrenschon unser Vertrauen“, erklärt der Präsidialausschuss des Deutschen Sparkassen- und Giroverbandes (DSGV). Das stellt eine unglaubliche Verharmlosung dar. Dass der frühere bayerische ", ", CSU-Politiker und heutige DSGV-Präsident Fahrenschon mit einem Strafbefehl wegen ", " konfrontiert ist, ist schlimm genug. Dass die Sparkassen dabei sind, Fahrenschon mit seinen Beschwichtigungen durchkommen zu lassen, ist ein unhaltbarer Zustand."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.klimaschutz-bruessel-erhoeht-den-druck-auf-autobauer.733273c2-52a1-4e5f-a000-f599af13feea.html", "article_id": "f599af13feea", "section": null, "article_headline": "Brüssel erhöht den Druck auf  Autobauer", "date": "2017-11-08 19:30", "author": null, "article_text": [" Brüssel - Die ", " will den Spritverbrauch von Autos und Lieferwagen auch im kommenden Jahrzehnt drastisch senken. Außerdem sollen die Autohersteller dazu gebracht werden, beim Verkauf von Elektroautos und anderen sauberen Fahrzeugen in die Offensive zu gehen. Die Brüsseler Behörde schlägt dazu ein Bündel von Maßnahmen vor. Nun sind die beiden Gesetzgeber in der EU am Zug. Das Parlament sowie das Gremium der Mitgliedstaaten, der Rat, werden den Gesetzgebungsvorschlag der Kommission diskutieren, abändern und schließlich in EU-Recht überführen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.drittes-geschlecht-mehr-nutzen-als-schaden.e45fe17c-f028-4eb3-a64f-886e0b7bd417.html", "article_id": "886e0b7bd417", "section": null, "article_headline": null, "date": "2017-11-08 13:33", "author": "Christian Gottschalk", "article_text": [" Karlsruhe - Es gibt Probleme, die sind nur sehr schwer nachvollziehbar, wenn man nicht selbst damit konfrontiert ist, nicht einmal selbst damit konfrontiert werden kann. Das mit der Intersexualität gehört dazu. Die mit riesigem Abstand überwiegende Mehrzahl der Menschen kommt als Mann oder als Frau auf die Welt. Ein vergleichsweiser kleiner Teil fühlt sich unwohl in diesem Körper, und wechselt das Geschlecht, das sind die Transsexuellen. Ein noch kleinerer Teil steckt in einem Körper, der widersprüchliche Aussagen dazu macht, ob er männlich oder weiblich ist. All denen hat das ", "Lebensweg nun ein Stück weit Hilfestellung gegeben, und das ist gut so."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.entscheidung-des-verfassungsgerichts-was-sind-interesexuelle-menschen.0bc94fa2-d686-4caa-ab89-e846469bee00.html", "article_id": "e846469bee00", "section": null, "article_headline": "Was sind interesexuelle Menschen?", "date": "2017-11-08 14:28", "author": null, "article_text": [" Karlsruhe - Das Bundesverfassungsgericht hat neben „männlich“ und „weiblich“ einen weiteren Geschlechtseintrag im Geburtenregister wie etwa „divers“ gefordert, ", ". "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.regierungskrise-in-grossbritannien-chaostage-im-kabinett-von-theresa-may.5b353018-6b16-41e4-9c49-9e08eeb40858.html", "article_id": "9e08eeb40858", "section": null, "article_headline": "Chaostage im Kabinett von Theresa May", "date": "2017-11-08 17:59", "author": "Peter Nonnenmacher", "article_text": [" ", " - Infolge der Veröffentlichungswelle von sexuellen Belästigungen, die zuletzt über hochrangige britische Politiker hinweggerollt ist, kommt Premierministerin Theresa May ", ". Erst verlor sie mit Michael Fallon ihren Verteidigungsminister. Dann musste sie das Kabinettsamt anweisen, den als Vizepremier fungierenden Damian Green wegen des Verdachts sexueller Fehltritte und des angeblichen Besitzes pornografischen Materials unter die Lupe zu nehmen. Das Urteil über Green steht noch aus. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.baden-wuerttemberg-13-unfaelle-an-bahnuebergaengen-in-einem-jahr.f3fd9388-cb03-4f63-b374-6fff5e786384.html", "article_id": "6fff5e786384", "section": null, "article_headline": "13 Unfälle an Bahnübergängen in einem Jahr", "date": "2017-11-08 12:29", "author": null, "article_text": [" Stuttgart - Im vergangenen Jahr gab es auf den 1342 Bahnübergängen in ", " 13 Zusammenstöße. Das teilte die Deutsche Bahn am Mittwoch mit. Am 21. Oktober 2016 etwa starb bei Königsbronn nahe Heidenheim ", ", sechs Fahrgäste eines Regionalzuges wurden verletzt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.eine-maedchenfreundschaft-im-kalten-krieg-die-stasi-und-der-luftballon.683298a2-8115-44ba-bb6b-c236960a8689.html", "article_id": "c236960a8689", "section": null, "article_headline": "Die Stasi und der Luftballon", "date": "2017-11-08 12:40", "author": "Robin Szuttor", "article_text": [" Dossenheim/Lommatzsch - Am 20. März 1977 ist Frühlingsumzug in Dossenheim – in Dossene, wie die Einheimischen sagen. Das Highlight im Festkalender der Kleinstadt am Fuß des Odenwalds. Die sechsjährige Steffi entdeckt einen Clown mit einem Strauß Luftballons. „Papa, ich will so einen haben.“ – „Aber der fliegt in den Himmel, den kannst du nicht behalten.“ – „Ja, ich will ihn fliegen lassen.“ An den Luftballon darf sie eine Karte hängen: „Wenn du Glück hast, findet ihn jemand, und du bekommst in ein paar Tagen Post.“ Weil sie noch nicht schreiben kann, diktiert sie: „Ich bin 6 Jahre alt, habe zur Zeit das Bein gebrochen. Ich würde mich freuen, wenn ich eine Antwort bekomme. Stefanie.“ Absender: Heimatverein, 6901 Dossenheim. Dann lässt sie den Luftballon feierlich frei. Es ist der Beginn einer wunderbaren Freundschaft. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.baden-wuerttenberg-land-will-pflegeberufe-attraktiver-machen.457a388a-1fca-4f41-be03-5eff9eaa5d07.html", "article_id": "5eff9eaa5d07", "section": null, "article_headline": "Land will Pflegeberufe attraktiver machen", "date": "2017-11-08 14:52", "author": null, "article_text": [" Stuttgart - Die angespannte Personallage an den Krankenhäusern im Südwesten hat am Mittwoch auch den ", " beschäftigt. „Uns macht auch die Entwicklung Sorge, dass Pflegepersonal durch Arbeitsverdichtung ausbrennt und nicht mehr so lange in diesem Beruf verbleibt“, sagte Gesundheitsminister Manne Lucha (Grüne) im Plenum in Stuttgart. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kalifornischer-gouverneur-im-baden-wuerttembergischen-landtag-weckruf-gegen-klimawandel.1ef95cef-3e9e-44cf-b9db-99ffacd97af2.html", "article_id": "99ffacd97af2", "section": null, "article_headline": "Weckruf gegen Klimawandel", "date": "2017-11-08 18:37", "author": "Renate Allgöwer", "article_text": [" Stuttgart - Der kalifornische Gouverneur Jerry Brown hat in einer engagierten Rede im baden-württembergischen ", " zum gemeinsamen Kampf gegen den ", " aufgerufen. „Jeder schafft das Problem, dann muss auch jeder an der Lösung des Problems arbeiten“, sagte der Politiker der Demokraten vor rund 300 Zuhörern. „Das Problem ist riesig, es gibt eine Katastrophe, wenn wir nichts tun“, warnte er. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.landesfinanzen-in-baden-wuerttemberg-gruen-schwarz-vereint-im-dukatenrausch.7e2582f2-3057-49d2-a437-10e731c79747.html", "article_id": "10e731c79747", "section": null, "article_headline": "Grün-Schwarz vereint im Dukatenrausch", "date": "2017-11-08 18:38", "author": null, "article_text": [" Stuttgart - Was für ein Glück es doch sein muss, in diesen Zeiten das Land zu regieren. Jeder neuen Steuerschätzung fiebert ", " entgegen wie einst der spanische Königshof den Silberflotten aus der Neuen Welt. Silbermünzen quellen aus prall gefüllten Truhen, Edelsteine leuchten, Golddukaten klimpern zu Boden. Mit einigem Recht lässt sich behaupten: Es ist das viele Geld, das diese Koalition zusammenhält. Es setzt sie in die beglückende Lage, ihren divergierenden Interessen zu frönen und ihre jeweilige Klientel zu bedienen. Man lebt nebeneinander her, satt und leidlich zufrieden. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.hoher-arbeitsdruck-offene-stellen-kliniken-kaempfen-mit-personalnot.b4ca7412-e766-4684-a439-c0e53e7bf19a.html", "article_id": "c0e53e7bf19a", "section": null, "article_headline": "Kliniken kämpfen mit Personalnot", "date": "2017-11-08 18:39", "author": null, "article_text": [" Stuttgart - Der Personalmangel in der Krankenpflege treibt die Beschäftigten immer mehr um. Angeleitet von der Gewerkschaft Verdi gehen sie an die Öffentlichkeit. Sie verweisen auf die teils untragbaren Zustände auf einzelnen Stationen und darauf, dass sie den Patienten häufig nicht mehr gerecht werden können. Der eindrückliche Auftritt eines jungen Pflegers, der Kanzlerin Angela Merkel vor der Bundestagswahl in der ARD-„Wahlarena“ die Leviten las, machte die Problematik einem Millionenpublikum bewusst. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-21-am-flughafen-mehr-als-eine-ueberlegung-wert.71a374d3-9dff-47a3-8d84-352f4ac04df2.html", "article_id": "352f4ac04df2", "section": null, "article_headline": null, "date": "2017-11-08 17:33", "author": "Christian Milankovic", "article_text": [" Stuttgart - ", ", das eigentlich in gut vier Jahren in Betrieb gehen sollte, steckt in einer Krise. Es wäre mehr als eine Überraschung, wenn die nun angelaufene Überprüfung der Kosten- und Terminsituation des Milliardenvorhabens etwas anderes zutage fördern würde als die Erkenntnis, dass das Großprojekt später fertig und dazu auch nochmals teurer wird. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.bauen-in-der-region-stuttgart-mehr-flaechen-fuer-den-wohnungsbau.bb781556-169e-4804-8509-69fc79bc2fc8.html", "article_id": "69fc79bc2fc8", "section": null, "article_headline": "Mehr Flächen für den Wohnungsbau", "date": "2017-11-08 18:11", "author": "Thomas Durchdenwald", "article_text": [" ", " - Der Planungsausschuss des Verbands ", " hat sich am Mittwoch mit zahlreichen Anträgen der Fraktionen beschäftigt, die alle ein Ziel haben: Für ", " sollen in der Region mehr Flächen gewonnen werden. Und die Kommunen sollen unterstützt werden, diese Flächen auch rasch zur Bebauung freizugegeben."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.satire-auf-die-comedybranche-goldener-roland-in-stuttgart-der-preis-ist-baisch.301d0c27-ab67-4650-a4d0-afe4a4287c9d.html", "article_id": "afe4a4287c9d", "section": null, "article_headline": "„Goldener Roland“ in Stuttgart: Der Preis  ist Baisch", "date": "2017-11-08 18:20", "author": null, "article_text": [" ", " - Es sind nicht die schlechtesten Kolleginnen und Kollegen, die der Entertainer ", " am kommenden Sonntag ins ", " geladen hat. Um den von Baisch ausgelobten internationalen Comedy-Preis ", " werden sich in diesem Jahr folgende Unterhaltungskünstler bemühen: die Entertainerin und Schauspielerin Patrizia Moresco (Italien), der Comedy-Star und ehemalige Break-Dance-König Özcan Cosar (Türkei), der Schauspieler, Synchronsprecher und Comedian Simon Pearce (Afrika), der Zauberkünstler, Komiker und TV-Moderator Helge Thun (Europa), das Frauenduo Suchtpotenzial (Spanien), der Elektro-Man-Erfinder Roberto Capitoni (Italien) und die Kabaretthoffnung Stefan Waghubinger (Österreich). "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.luff-mohr-die-karikatur-des-tages.53211783-14a8-4c64-9c33-871f59f78ed6.html", "article_id": "871f59f78ed6", "section": null, "article_headline": "Die Karikatur des Tages", "date": "2017-11-08 16:02", "author": null, "article_text": ["Stuttgart - ", ", Mohr und wie sie die Welt sehen. Die Karikaturisten der Stuttgarter Zeitung haben einen ganz besonderen Blick auf die große Politik und die kleinen Phänomene. Mit spitzer Feder kommentieren Rolf Henn alias Luff und Burkhard Mohr das politische Geschehen - von der großen Koalition über die außenpolitischen Beziehungen Deutschlands bis hin zu weltweiten Themen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.die-besten-secondhand-spots-in-stuttgart-in-vintage-durch-die-stadt.4333fb67-f758-4b1a-ae3a-56485d0a203d.html", "article_id": "56485d0a203d", "section": null, "article_headline": "In Vintage durch die Stadt", "date": "2017-11-08 15:22", "author": null, "article_text": [" – \"Ist die Hose neu?\" \"Nee, die ist ", "!\" Statt Mode von der Stange zu kaufen, wird heute viel lieber die Kleidersammlung der Verwandten durchgewühlt. Zum Glück wusste man früher schon: \"Das kommt alles irgendwann wieder.\" Und so feiern lässige Mom-Jeans, Cordhosen oder die XXL-Trainingsjacke ihr Comeback auf Deutschlands Straßen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.s-mitte-das-geheimnis-der-langzeitbaustelle.6930deab-de32-4248-a476-091f4d588d1b.html", "article_id": "091f4d588d1b", "section": null, "article_headline": "Wenn es mal wieder länger dauert", "date": "2017-11-08 12:22", "author": null, "article_text": [" S-Mitte - Das Gerüst ist weg, der Lärm bleibt. Auf der Baustelle an der Königstraße scheint es lauter zu sein als jemals zuvor. Die Belagsarbeiten vor der Ladenzeile, die ab dem 5. Dezember die irische Billig-Textilkette ", " beherbergen wird, sind ohrenbetäubend laut. Die Gehwegplatten müssen passend gemacht werden – für Passanten ist das kein Spaß. Da fallen in der Innenstadt auch die Reinigungskräfte kaum noch auf, die mit Laubbläsern bewaffnet, Zigarettenkippen lärmend vom Gehweg pusten. Der gute alte Besen scheint ein Relikt aus vergangenen Tagen zu sein."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kriminologin-monika-frommel-zu-metoo-kokettieren-mit-der-opferrolle.4d8f3961-ce63-4ab3-aad4-1a6153295f5c.html", "article_id": "1a6153295f5c", "section": null, "article_headline": "„Kokettieren mit der Opferrolle“", "date": "2017-11-07 17:05", "author": "Hilke Lorenz", "article_text": [" Kiel - Bei ihrer Sicht auf die Welt hat die Kriminologin Monika Frommel stets feministische Perspektive berücksichtigt. Die #metoo-Kampagne hält sie für sinnentleert, die in einem Klima von Sexualfeindlichkeit, Geilheit und der Kommerzialisierung von Sexualität gedeihe. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.dfb-pokal-termin-fuer-vfb-spiel-steht-fest.101d8363-8555-45c5-84a6-c8ae91411b08.html", "article_id": "c8ae91411b08", "section": null, "article_headline": "Termin für VfB-Spiel steht fest", "date": "2017-11-08 11:02", "author": null, "article_text": [" Frankfurt/Main - Das Topspiel im Achtelfinale des DFB-Pokals zwischen Rekordsieger Bayern München und Titelverteidiger ", " steigt am 20. Dezember (Mittwoch) um 20.45 Uhr. Die ARD wird die Partie live übertragen. Das gilt auch für den West-Schlager Schalke 04 gegen den 1. FC Köln einen Tag zuvor zur gleichen Zeit. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-vfb-statt-nationalelf.7cf37bc9-3a43-465a-a8b3-0128d5fa3c5d.html", "article_id": "0128d5fa3c5d", "section": null, "article_headline": "Akolo und Özcan: VfB statt Nationalmannschaft", "date": "2017-11-08 17:06", "author": null, "article_text": [" Stuttgart - Dreizehn Spieler begrüßte VfB-Trainer Hannes Wolf am Mittwochnachmittag auf dem Trainingsplatz. Das ist auch in einer Länderspielpause nicht viel, aber immer noch besser als ursprünglich angenommen. Denn unter den 13 Aktiven trainierten auch zwei mit, die eigentlich für ihre Nationalmannschaften vorgesehen waren. Doch ", " (Türkei/U21) und Chadrac Akolo (Kongo) entschieden sich nach Rücksprache mit ihren Verbänden für einen Verbleib beim ", ". "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.anti-partei-dib-macrons-juenger-in-deutschland.ec52d48b-a8c3-483f-9888-b2b97e7fe640.html", "article_id": "b2b97e7fe640", "section": null, "article_headline": "Macrons Jünger in Deutschland", "date": "2017-11-08 16:00", "author": null, "article_text": [" Stuttgart - Programmatik ist so „yesterday“. Von gestern also. Dieser Meinung ist die junge Partei Demokratie in Bewegung, der deutsche Versuch, Emmanuel Macrons Bürgerbewegung La République en Marche in ", " nachzuahmen. Dabei wäre Anti-Partei vermutlich passender. Denn die Demokratie in Bewegung (DiB) will so ziemlich alles anders machen als die anderen Parteien. Gleichzeitig versteht sich die Bewegung als Gegenentwurf zum wieder erstarkten Nationalismus. Jetzt, nach der Bundestagswahl, wo die ", " heißen und die AfD ", " im Parlament ist, sieht die DiB ihre große Stunde gekommen, trotz eines bescheidenen Wahlergebnisses von 0,13 Prozent am 24. September. Einzig ein Emmanuel ", " fehlt noch."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.tierschutz-in-stuttgart-peta-stellt-anzeige-gegen-wilhelma.ac11a941-da43-4558-b284-96ab41d8ccfb.html", "article_id": "96ab41d8ccfb", "section": null, "article_headline": "Peta stellt Anzeige gegen Wilhelma", "date": "2017-11-08 16:00", "author": "Christine Bilger", "article_text": [" ", " - Die Tierschutzorganisation Peta hat am Dienstag gegen die ", " und 19 weitere Zoos in Deutschland Strafanzeigen gestellt. Sie setzen sich für Wasservögel wie Flamingos, Pelikane und Wildgänse ein. Die Tierrechtsorganisation sieht in der Beschneidung der Flügel der großen Vögel einen Verstoß gegen das Tierschutzverbot. Dies würde in den nun angezeigten Zoos praktiziert, sagte eine Peta-Sprecherin. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wenn-das-eigene-kind-suizid-begeht-leben-ohne-julian.1ebf9ef3-ceaa-42fb-923a-ba93e7895cf6.html", "article_id": "ba93e7895cf6", "section": null, "article_headline": "Leben ohne Julian", "date": "2017-11-08 08:00", "author": "Jacqueline Vieth", "article_text": [" ", " - Ganz am Anfang war es, als hätte uns selbst ein Zug überrollt“, sagt Susanne H. „Wir waren vollkommen benommen, wussten nicht, was wir denn nun tun sollen. Am Ende ist es eben irgendwie weitergegangen. Wir haben überlebt.“ Susanne H. wohnt mit ihrem Mann Gus in Tübingen und ist Mutter von drei Kindern. Joshua ist 23 Jahre alt und ihre Tochter Theresa 16 Jahre. Julian wäre heute 27. Es ist sieben Jahre her, dass er sich das Leben genommen hat. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgarter-kaufhauskette-streit-um-anteile-von-breuninger-beendet.9f118138-6d2b-44d7-ba50-fb9849b1c7a6.html", "article_id": "fb9849b1c7a6", "section": null, "article_headline": "BGH beendet Streit um Breuninger-Anteile", "date": "2017-11-08 17:41", "author": "Thomas Thieme", "article_text": [" Stuttgart - In dem jahrelangen Rechtsstreit um Anteile an dem Stuttgarter Kaufhausunternehmen ", " hat der Bundesgerichtshof (", ") die Nichtzulassungsbeschwerde des Stuttgarter Rechtsanwalts Wolfgang Blumers abgewiesen (Aktenzeichen: II ZR 206/16). Dieser wollte mit dem Gang nach Karlsruhe eine Revision gegen das Urteil des Oberlandesgerichts (OLG) Stuttgart ", "erzwingen, das ihm einen Anteil von 20 Prozent an der BSG Beteiligungs-GmbH von Willem van Agtmael und Wienand Meilicke – den Beklagten – verwehrt hatte. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.karin-dor-tot-einziges-deutsches-bond-girl-stirbt-mit-79-jahren.8273bf84-ff9f-4868-aeb1-ded57b471fdd.html", "article_id": "ded57b471fdd", "section": null, "article_headline": "Einziges deutsches Bond-Girl stirbt mit 79 Jahren", "date": "2017-11-08 18:51", "author": null, "article_text": [" München - Die Schauspielerin Karin Dor ist im Alter von 79 Jahren gestorben. Sie starb am Montagabend nach mehreren Stürzen in einem Pflegeheim, wie die Komödie im Bayerischen Hof in München am Mittwoch mitteilte. Zuerst hatte die „Bild“-Zeitung berichtet. Dor ist Millionen Zuschauern als Bond-Girl in „James Bond 007 - Man lebt nur zweimal“ bekannt, sie war das einzige deutsche Bond-Girl. Außerdem war Dor in mehreren Karl-May-Verfilmungen zu sehen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.mobiles-internet-nordrhein-westfalen-will-daten-preisschild-fuer-gratis-apps.fb1095a2-73ca-40fd-a28e-fbe7284ccb2b.html", "article_id": "fbe7284ccb2b", "section": null, "article_headline": "Nordrhein-Westfalen will „Daten-Preisschild“ für Gratis-Apps", "date": "2017-11-08 19:03", "author": null, "article_text": [" Düsseldorf - Nordrhein-Westfalen möchte Verbraucher vor einem unbemerkten Abgreifen ihrer Daten durch Smartphone-Apps besser schützen und strebt dazu eine bundesweite Gesetzesänderung an. Programme sollen demnach mit prominent platzierten Hinweisen versehen werden, die über den Umfang der Datennutzung informieren, wie das NRW-Justizministerium am Mittwoch berichtete. Zuvor hatte die „Rheinische Post“ über das Vorhaben berichtet. Bayern signalisierte Unterstützung."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.hochrisikospiel-in-stuttgart-jurist-kritisiert-stadionverbot.5c4e514e-f47e-48e5-a0e6-c7b42dda03f7.html", "article_id": "c7b42dda03f7", "section": null, "article_headline": "Jurist kritisiert Stadionverbot bei Hochrisikospiel", "date": "2017-11-08 18:09", "author": "Christine Bilger", "article_text": [" ", " - Der Fananwalt Andreas Hüttl aus Hannover bezeichnet das vom ", " gegen 298 Schlachtenbummler des ", " verhängte", " für „rechtlich nicht haltbar“. Ein Betroffener habe sich an ihn gewandt und das Verbot, zum Heimspiel des VfB am 17. November ins Stadion zu gehen, prüfen lassen. „Ich sehe mehrere Angriffspunkte“, sagte der Jurist auf Anfrage unserer Zeitung. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.beamtenhochschule-in-ludwigsburg-professor-und-studentin-legen-gestaendnis-ab.e9cb0695-0e13-419a-9efb-2042d3d08272.html", "article_id": "2042d3d08272", "section": null, "article_headline": "Professor und Studentin legen Geständnis ab", "date": "2017-11-08 16:20", "author": "Andreas Müller", "article_text": [" Stuttgart - In der ", " gibt es zunehmend Klarheit und erste Konsequenzen. Der betroffene Professor der Steuerfakultät und eine angehende Finanzbeamtin sind inzwischen vom Dienst suspendiert worden. Dies wurde hochschulintern ohne Nennung von Namen mitgeteilt; der Professor soll sein Büro bereits geräumt haben. Zugleich haben beide weitgehende Geständnisse abgelegt, die größtenteils übereinstimmen. Dies erfuhr unsere Zeitung verlässlich aus Hochschulkreisen. Demnach haben sie sich gemeinsam Zugang zu den Prüfungsaufgaben verschafft, so dass sich die Studentin vorab auf die Laufbahnprüfung vorbereiten konnte. Dabei war aufgefallen, dass sie fast wörtlich die Lösungsskizzen wiedergegeben hatte. ", " wollte sich aus Gründen des Personaldatenschutzes nicht zu der Entwicklung äußern."]}
]