[
{"url": "http://www.stuttgarter-zeitung.de/inhalt.cdu-debatte-um-prostitution-eine-frage-der-glaubwuerdigkeit.96977aca-00e1-44f5-9a83-c6ef6dec2590.html", "article_id": "c6ef6dec2590", "section": null, "article_headline": "Eine Frage der Glaubwürdigkeit", "date": "2017-11-07 19:01", "author": "Andreas Müller", "article_text": [" ", " - Vier Wochen lang herrschte Ruhe, zumindest nach außen. Kein Wort verlautete aus der Stuttgarter ", " zu der ", ". Man nahm es scheinbar schulterzuckend zur Kenntnis und ging zur Tagesordnung über. Schon wurde in der Rotlichtszene frohlockt: ", " sei gesellschaftlich inzwischen eben so akzeptiert, dass sich selbst die Konservativen nicht mehr darüber aufregten. ", "Das ist zum Glück nicht so. Mit etwas Verzögerung führt die Partei, zunächst nur intern, nun endlich die überfällige Debatte. Angestoßen wurde sie zwar von den CDU-Frauen, vorneweg der Bundestagsabgeordneten ", ". Für sie ist es besonders schwer erträglich, in der Parteiführung mit dem Miteigner des Dreifarbenhauses zusammenzuwirken. ", "wird damit ad absurdum geführt. Ein Hinweis auf den Kassenwart würde fortan genügen, um jedes Publikum zum Grinsen zu bringen. Maags Drohung mit Rücktritt ist da nur konsequent. ", "Aber das Problem der Glaubwürdigkeit besteht für die gesamte Partei, einschließlich der Männer. Egal ob man ", " für unvermeidlich oder überwindbar hält: Mit den Werten, die die Christdemokraten immer noch propagieren, ist der käufliche Sex nicht vereinbar. Er zeugt von einem Menschenbild – bei Frauen und Freiern gleichermaßen – das sich die CDU wohl kaum zu eigen machen will. Die Argumentation des Schatzmeisters, die Geldanlage sei seine Privatsache, taugt nicht als Ausweg: Bei einem einfachen Mitglied wäre es das, nicht aber bei einem Angehörigen der engsten Führung des Kreisverbands. ", "Gibt der Mann sein Amt nicht von sich aus auf (oder die Beteiligung am Dreifarbenhaus ab), bleibt der Partei eine Entscheidung nicht erspart. So schwierig es sein mag, Aspiranten für das undankbare Amt des Kassenwarts zu finden – die Antwort auf Maags mutiges „Er oder ich“ sollte der CDU am Ende nicht schwerfallen. Es wäre ein Armutszeugnis für den Kreisverband, wenn sich die Abgeordnete tatsächlich gezwungen sähe, als Vizevorsitzende abzutreten. Je schneller der bisher zögerlich agierende Kreisvorsitzende Stefan Kaufmann und seine Vorstandskollegen das erkennen, desto besser für alle. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kunst-in-korntal-muenchingen-auch-gerades-kann-schraeg-daherkommen.bd1f10bf-0078-4965-87cd-0b0ed6a41d6d.html", "article_id": "0b0ed6a41d6d", "section": null, "article_headline": "Auch Gerades kann  schräg daherkommen", "date": "2017-11-07 18:00", "author": "Klaus Wagner", "article_text": [" ", " - Differenziert. Vielfältig. Flach und dreidimensional. Klitzeklein und riesengroß. Manches gerade und manches nicht im rechten Winkel: So präsentiert sich die Jahresausstellung des Kunstvereins Korntal in der Stadthalle, gemäß dem Titel „Ganz schön schräg“. ", "Karen Bayer hat wohl die fünf kleinsten Werke dieser Werkschau – sie passen in jede Handtasche. Eines davon ist ein winziges Rohr, in das ein noch viel winzigeres Männchen hinein zu krabbeln versucht. „Raus aus der Schräglage“ heißt die Kleinstplastik. Die daneben heißt „Der schräge Typ kann nicht vorbei“: Zwei winzige Menschen stehen sich gegenüber auf einem Rohr, wollen beide in die entgegengesetzte Richtung – schräg in mehrfachem Sinn. So wie das meiste in dieser Schau. Metergroße Formate nutzt Peter Veit für seine Textanschläge. Er nimmt die USA und Trump aufs Korn, den Diktator in Nordkorea, die Zustände in der Türkei und in Somalia. Direkte politische Anprangerungen – bei uns problemlos möglich, in den angesprochenen Ländern wäre das nicht so. ", "Größere Interpretationsspielräume lassen die ", " zu. Sie hat ein paar Dutzend ausrangierte Fenster- und Türgriffe aus ihrem Haus auf einer großen schwarzen Unterlage drapiert. „Ausgesperrt“ nennt sie die Installation, und der Betrachter kann rätseln, wem da die Tür zugeschlagen oder das Fenster geöffnet wurde. Das sind schöne Kontraste zu den Gespinsten mit Rot auf Schwarz gleich nebenan oder den beiden parallelen Stäben namens „lang und schmal“. Fragen stellen sich bei einem bearbeiteten Stück Holz, das schräg im Raum steht: „Stroke“ hat Jean Häntsch das Werk betitelt – und erklärt. So schräg wie diesen stilisierten Kirchturm habe er nach seinem Schlaganfall die Welt gesehen. Auch so kann man Krankheit verarbeiten, ist das Schlimmste überwunden.", "Ein „Quadronom“ hat Bodo Nassach geschaffen: Viermal vier großformatige Porträts im Halbrelief in unterschiedlichsten Farben und Physiognomien. „Da schaut ein bisschen Halloween heraus“, sagt Ulli Heyd und ergänzt: „Unser Kunstverein kann sich sehen lassen.“ Recht hat sie.", "Der Verein will zu einem ", ", an dem sich viele Menschen aus der Stadt aktiv beteiligen müssen, soll es gelingen. 2019 soll beim Stadtjubiläum „Das Gesicht Korntal-Münchingens“ präsentiert werden – zusammengesetzt aus Hunderten zentimetergroßer Porträts von Menschen aus der Stadt. Jetzt hat sich der Verein zwei Ziele gesetzt: Zum einen diejenigen zu finden, die sich dafür fotografieren lassen, und zum anderen das Geld dafür aufzutreiben. Umsonst ist auch die Fotokunst nicht. 1000 Menschen sind das Ziel, dafür sind 5000 Euro nötig. Es würden sich mehrere spannende Fragen stellen, meint Ulli Heyd: „Die erste ist, ob es überhaupt klappt.“ Die zweite, aus wie vielen Porträts das Bild zusammengesetzt werden kann. Und die dritte ist die Finanzierung. Die Termine für die Fotoaufnahmen sind geplant, bei der Volkshochschule soll die Vorbereitung für die „Modelle“ stattfinden.", "Zur Finanzierung tragen auch die gerade ausstellenden Künstler bei: Alle haben je ein Werk gestiftet. Die Bilder und Kleinplastiken werden ", " „Bis zum Sonntagabend haben wir Zeit“, sagt Ulli Heyd. Dann müssen die wichtigsten Fragen beantwortet und die Werke verkauft sein. ", " ", " Die Ausstellung dauert bis kommenden Sonntag, 12. November. Geöffnet ist von Mittwoch bis Freitag von 17 bis 20 Uhr, am Samstag und Sonntag von 11 bis 19 Uhr.", "Die Werke von „Ganz schön schräg“ sind im großen Saal der Stadthalle Korntal, Martin-Luther-Straße 32, zu sehen. ", " ", " Während der Ausstellung werden 23 Werke verkauft zugunsten der Kunstaktion „Das sind wir“ – ein Großporträt von Menschen aus der Stadt, das aus Hunderten kleiner Einzelbilder zusammengesetzt ist. Zudem will man Sponsoren für das Projekt gewinnen. ", " ", " Am Freitag, 10. November, ist nach der Ausstellung ein Konzert mit dem Titel „Sophisticated Ladies“. Es treten auf: Fola Dada (Gesang), Bobbi Fischer (Piano) und Jens Loh (Bass). Beginn ist um 20 Uhr. ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kunst-in-nuertingen-flamingos-und-andere-schraege-voegel.73211d1c-17e0-40e4-8dfc-d9fddeaf28f3.html", "article_id": "d9fddeaf28f3", "section": null, "article_headline": "Flamingos und andere „schräge Vögel“", "date": "2017-11-07 18:00", "author": "Wolfgang Berger", "article_text": [" ", " - Sun City, Arizona. In dieser Stadt in der Wüste liegt das Durchschnittsalter der Bewohner bei 78 Jahren. Die „Bikini Queen“, die ", " für seinen Zyklus „Sun City“ abgelichtet hat, dürfte eher noch älter sein. Sie, der sympathische Freak aus der Rentnerstadt, ist schillernder als die pinkfarbenen Flamingos in den Vorgärten der Rentnerstadt. ", "Der in Stuttgart lebende und vielfach ausgezeichnete Fotokünstler zeichnet ein Bild der USA, das den amerikanischen Traum und dessen Scheitern fassbar macht. Die Helden dieser Geschichte sind sympathische Freaks und andere skurril wirkende Gestalten vor dem Hintergrund symbolträchtiger Orte. Die Ausstellung „The Signs of the Times“ ist bis zum 17. November in der Nürtinger Hauptstelle der Kreissparkasse zu sehen. ", "Rund 20 000 Kilometer ist Peter Granser vor zehn Jahren durch Texas gefahren. Im konservativen Kernland der USA hat er dem „Mythos Amerika“ nachgespürt. Das Ergebnis ist die Serie „Signs“. Die Bilder zeigen Tafeln, Parolen und Schilder, „die von einer besseren, reicheren, glücklicheren Welt kündeten, der amerikanischen Welt, von der Hand Gottes behütet“, erklärt der Kurator Tobias Wall in seiner Einführung. „Aber die Schilder haben am Anfang des 21. Jahrhunderts ihre Stimme verloren“, so Wall weiter. „Der amerikanische Traum findet offensichtlich anderswo statt.“ ", "Nichts als inhaltsleer gewordene Zeichen und verwahrloste Wahrheiten. Tobias Wall verweist auf das letzte Foto der „Signs“-Reihe: Ein Mann steht verloren am Rande eines Canyons und winkt mit einer US-Flagge in die Leere der Landschaft. „Es sind Bilder vom Ende des amerikanischen Traums“, sagt Tobias Wall. Peter Gransers Werk bewege sich an der Grenze von dokumentarischer und künstlerischer Fotografie. Die Fotos sind Sozialstudien, die in weiten Teilen ein Land in geistiger Erstarrung zeigen. Oder, wie Andrian Kreye es in der „Süddeutschen Zeitung“ formulierte: Granser „hat die knallbunten Seiten der Vereinigten Staaten mit seinem melancholischen Blick zu sonnengebleichten Ruinen des amerikanischen Traums reduziert“. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.inklusive-bigband-der-vhs-waiblingen-grosser-auftritt-beim-weltkongress.22be39c9-fd9b-494b-a6a1-713878271fc2.html", "article_id": "713878271fc2", "section": null, "article_headline": "Großer Auftritt beim Weltkongress", "date": "2017-11-07 18:02", "author": null, "article_text": [" ", " - Er hat vor einem Publikum aus rund 30 Nationen gespielt, Fernsehinterviews gegeben und abends in der Hotelbar abgehangen, wie man sich das bei einem Musiker so vorstellt: Till Venrath, 21 Jahre alt, lebt in Waiblingen, spielt in der inklusiven Bigband Groove Inclusion, einem Projekt der Volkshochschule Unteres Remstal, die Melodika und ist vor kurzem mit seinen Bandkollegen ins russische Jekaterinburg getourt.", "Dort hat die fast 30-köpfige Combo aus dem Remstal, in der seit drei Jahren Menschen mit und ohne Behinderungen gemeinsam fetzige Musik machen, am Weltkongress für Menschen mit Behinderungen teilgenommen. Ziel der viertägigen Veranstaltung war es, auf die Situation dieser Menschen aufmerksam zu machen. ", "Zum ersten Mal sei Russland das Gastgeberland dieses seit vielen Jahren in Europa, Südamerika und Asien stattfindenden Kongresses gewesen, erzählt Hans Fickelscher, einer der Leiter der Bigband. Letztere war auf Einladung des deutschen Konsulats nach Russland gereist und hat in Jekaterinburg vier Auftritte vor bis zu 1500 Zuschauern bestritten. Die haben die Musiker aus Deutschland gefeiert, welche Hits von „Walk on the wild side“ über „Oye como va“ bis zum eigens einstudierten russischen Lied „Katjusha“ auf dem Kasten hatten. Besonders gut angekommen sei auch das Prinzen-Lied „Alles nur geklaut“, sagt Hans Fickelscher. ", "Bei dem viertägigen Treffen hat es neben Musik-, Tanz- und Akrobatikworkshops auch Diskussionsveranstaltungen gegeben. Zudem stellten die Teilnehmer interessante inklusive Projekte aus ihren Heimatländern vor. Angelika Bauer, die bei Groove Inclusion Saxofon spielt, hat eine Initiative aus Israel besonders beeindruckt: „Dort werden Menschen mit Down-Syndrom zu Erzieherhelfern ausgebildet und arbeiten in Kindergärten.“ ", "Vor Ort sind die Remstäler vom deutschen Konsulat betreut worden, das auch dafür sorgte, dass die recht komplizierte Beschaffung der Visa vor Beginn der Reise glatt lief. Die Sparkassenstiftung habe der Band bei den Reisekosten unter die Arme gegriffen, sagt Hans Fickelscher: „Sonst hätten wir die Reise nicht gemacht.“ ", "Die Großstadt Jekaterinburg selbst habe sich von ihrer besten Seite gezeigt, erzählen die Reisenden: schönstes Wetter und viele freundliche Menschen haben sie in Erinnerung. „Die Leute dort sind lustiger und feiern mehr“, erzählt Till Venrath. „Absolut sicher“ fühle man sich dort auch am späten Abend auf der Straße, sagt Hans Fickelscher. Und Angelika Bauer weiß spätestens seit ihrer Reise, dass Wodka nicht gleich Wodka ist: „In der Bar darf man nicht einfach Wodka bestellen, sondern man muss sagen, welche Marke man haben möchte.“ ", "Die Hotelbar hat Till Venrath ziemlich gut gefallen. Er ist bei der Groove Inclusion gewissermaßen der Mann der ersten Stunde: Er hatte sich damals als Allererster für eine Mitgliedschaft in der Combo beworben und ist seitdem dabei. „Er ist eher der Mann für wenige Töne“, sagt Hans Fickelscher über Till Venrath, dessen Musiklaufbahn in der Schulband „Firetrucks“ der Fröbelschule in Fellbach begonnen hat. Und zwar als Sänger und E-Gitarrist – „aber mit einer Saite“. Erst bei der Groove Inclusion hat er die Melodika entdeckt, die er nun spielt. ", "In punkto Zusammensetzung hat sich bei der Band, die ein Projekt der Volkshochschule Unteres Remstal ist, seit der Gründung im Jahr 2014 wenig geändert, die meisten Mitglieder sind von Anfang an dabei. „In letzter Zeit bekommen wir verstärkt Anfragen von Leuten, die auch mitspielen wollen“, sagt Hans Fickelscher. Allerdings habe man bei manchen Instrumenten schon jetzt eine Mehrfachbesetzung. Trotzdem lade man Interessierte zum probeweisen Mitspielen ein. ", "„", " ist unser Botschafter“, sagt Stefanie Köhler, die Leiterin der Volkshochschule Unteres Remstal, an der das Bandprojekt ins Leben gerufen worden ist: „Die Band erfüllt in jeglicher Hinsicht den Inklusionsgedanken und wir sind sehr stolz auf sie. Jeder Konzertbesuch ist ein wundervolles Erlebnis.“ Wer sich selbst davon überzeugen will, hat am 14. Januar Gelegenheit dazu: dann spielt die Bigband bei einem Benefizkonzert in der Stuttgarter Vesperkirche. Zudem ist für Anfang nächsten Jahres ein Konzert im Rems-Murr-Kreis geplant, bei dem die Bandmitglieder nicht nur Musik machen, sondern auch von ihrer Russlandreise berichten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.zukunftsmusik-bei-teamviewer-monteure-tauchen-in-die-erweiterte-realitaet-ein.a116bff1-d5e7-437c-a8ba-c8febee80acf.html", "article_id": "c8febee80acf", "section": null, "article_headline": "Monteure tauchen in die erweiterte Realität ein", "date": "2017-11-07 18:09", "author": "Karen Schnebeck", "article_text": [" ", " - Der Außendienstmitarbeiter weiß nicht mehr weiter, er kann die Störung nicht finden, die einen Gabelstapler ausgebremst hat. Der Druck ist gewaltig, die Maschine wird gebraucht, um die Produktion in dem Betrieb, in den der Monteur gerufen wurde, am Laufen zu halten. Früher hätte er jetzt einen Spezialisten aus der Zentrale kommen lassen müssen, was Stunden gedauert hätte. ", "Stattdessen setzt er sich seine Datenbrille auf, ruft den Experten an und vernetzt sich digital mit ihm. Der Spezialist kann vom Schreibtisch aus jeden Schritt verfolgen, den der Monteur unternimmt, er kann ihm Daten auf die Brille einspielen, und er kann auf seinem Bildschirm auf die Stecker im Inneren des Staplers tippen, die der Monteur genauer untersuchen soll. Der Fingerzeig wird von der Datenbrille digital in das reale Bild eingeblendet, das der Außendienstler sieht. ", "Noch ist das Zukunftsmusik. Noch sind die Erfolge, die der Göppinger Software-Hersteller Teamviewer auf dem Gebiet der ", " (AR), der sogenannten Erweiterten Realität, vorweisen kann, praktisch nicht existent. Der Unternehmenssprecher Axel Schmidt kann weder sagen, wie viele Kunden Teamviewer in diesem Bereich hat, noch wie viel Geld die Firma damit verdient oder welche Summe sie in die Entwicklung von AR-Software steckt. Klar ist nur: In Zukunft möchte das auf Fernwartungssoftware spezialisierte Start-up, das schon heute mit einem Wert von mehr als einer Milliarde US-Dollar bewertet wird, sehr viel Geld mit der Verbindung von realen und digitalen Daten verdienen.", "Mit diesem Ziel sind die Göppinger nicht alleine. In der Branche ist AR in aller Munde, Forscher sprechen von einem Wachstumsmarkt mit riesigen Zukunftschancen. Die Erweiterte Realität, das ist, in der echten Realität, bisher etwa das Handyspiel Pokémon Go: Jugendliche und Kinder düsen mit ihren Smartphones durch die Straßen, um digitale Monster zu jagen, die vom Handy auf aktuelle Handyaufnahmen umgebender Plätze eingespielt werden. ", "Erweiterte Realität, das sind auch die – bisher eher kläglichen – Versuche von Möbelhäusern, ihren Kunden online zu zeigen, wie sich ein Möbel zuhause machen würde: Ihre Apps integrieren es digital in Aufnahmen, die die Kunden von ihren Wohnräumen hochladen. In der Praxis sind die Ergebnisse bisher allerdings oft enttäuschend, weil die Software schnell an Grenzen stößt.", "Dennoch gibt es viele Ideen, wie AR künftig verwendet werden könnte und ebenso viele Projekte weltweit, bei denen die Anwendung erprobt wird – der Direktor des Business Development von Teamviewer, André Schindler, berichtet von Einsätzen in der Logistik, wo AR helfen kann, sich einen schnellen Überblick über Lagerbestände zu verschaffen, oder in der Luftfahrt, wo angehende Piloten mittels AR einen Logenplatz neben erfahrenen Piloten bekommen, obwohl die Flugaspiranten am Boden bleiben. ", "Teamviewer will die Erweiterte Realität dort nutzen, wo sich das Unternehmen auskennt: bei der Zusammenarbeit von Menschen, die sich an unterschiedlichen Orten befinden. Zurzeit arbeiten die Göppinger deshalb mit dem fränkischen Mittelständler Lindig Fördertechnik zusammen, der Stapler verkauft und repariert.", "Rund drei Viertel der liegengebliebenen Stapler könnten die 70 Außendienstmitarbeiter der Firma ohne weiteres wieder zum Laufen bringen, berichtet Ralf Kleedörfer von Lindig. Falls sie alleine nicht weiterkämen, gebe es einen Telefonsupport mit erfahrenen Technikern, die bei der Fehlersuche helfen könnten. Schon bisher sind die Außendienstler und die wenigen Experten in der Zentrale über Teamviewer-Software verbunden. Die Experten können damit direkt auf die Wartungslaptops der Mitarbeiter zugreifen und mögliche Fehler auslesen.", "Bis in zwei Jahren will Lindig alle Monteure mit Smart Glasses ausstatten. Sie sollen das Bild, dass sich den Mitarbeitern bietet direkt in die Firmenzentrale übertragen, damit die Experten ihnen von dort aus über die Schulter schauen können. „Die sollen ihnen sagen können, nimm’ doch mal den Stecker, ohne lange erklären zu müssen, welcher Stecker gemeint ist.“", "Eigentlich hatte Kleedörfer gedacht, er müsse nur einen Anbieter suchen, der ihm eine entsprechende AR-Lösung anbietet. „Aber ich bin nicht fündig geworden.“ Die Brillen waren zu teuer für die Firma, oder zu empfindlich für raue Monteurhände und die Software brachte den digitalen Fingerzeig nicht zuverlässig auf den Punkt. ", "Nun hofft Kleedörfer, dass der wachsende Markt bald Brillen ausspuckt, die für seine Zwecke geeignet sind und arbeitet derweil mit Teamviewer an einer Software. Schließlich habe man mit den Göppingern schon gute Erfahrungen gemacht. Nun wolle man noch weiter gehen. Bis Entwickler und Anwender diesen Weg gemeistert haben, behelfen sich die Monteure mit Bildübertragungen per Smartphone. ", " ", "Der 2005 in Göppingen gegründete Software-Hersteller bietet Fernwartungssoftware und Software für Online-Meetings für private Kunden und Firmen an. Privatleute erhalten die Programme als kostenlose Freeware, Unternehmen müssen für die Nutzung bezahlen. ", " ", "Teamviewer ist in den vergangenen Jahren rasant gewachsen und beschäftigt mittlerweile mehr als 700 Mitarbeiter aus mehr als 60 Nationen in Büros in Deutschland, USA, Australien, Großbritannien und Armenien. Das klassische Beispiel für die private Anwendung der Software ist der Student, der über die Software auf den Computer der weit entfernt wohnenden Eltern zugreift, wenn diese technische Probleme haben.", " ", "Die sogenannte erweiterte Realität (auch mixed reality, also gemischte Realität) bezeichnet die Erweiterung realer Sinneseindrücke mit digitalen Informationen. In der Regel handelt es sich um die Ergänzung visueller Eindrücke durch Computerbilder. Ein einfaches Beispiel ist die Einblendung von Entfernungslinien bei der Übertragung von Fußballspielen. Digitale Informationen und reale Bilder werden also übereinander gelegt. ", " ", "Im Gegensatz dazu bezeichnet Virtual Reality eine rein digitale Realität, etwa bei Computerspielen oder bei digitalen Animationen von Maschinen oder Gebäuden, die häufig von Entwicklern oder zur Veranschaulichung von Plänen genutzt werden.", " ", "Wissenschaftler und Firmen versprechen sich von AR neben neuen Möglichkeiten für Computerspiele vor allem viele Einsatzmöglichkeiten in der Industrie und im Marketing. AR gilt als großer Wachstumsmarkt. So rechnen Experten damit, dass die Ausgaben des Einzelhandels für AR/VR-Hardware, -Software und -Dienstleistungen um 145 Prozent auf mehr als eine Milliarde Dollar steigen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.museumspreis-fuer-goeppinger-storchen-zeitgemaess-interaktiv-paedagogisch-innovativ.7345d576-333f-44bb-acfd-bb36bd68c53f.html", "article_id": "bb36bd68c53f", "section": null, "article_headline": "Zeitgemäß interaktiv,   pädagogisch innovativ", "date": "2017-11-07 18:14", "author": null, "article_text": [" ", " - Alle zwei Jahre bittet der Arbeitskreis Heimatpflege im Regierungsbezirk Stuttgart (AKH) zum Wettbewerb „Vorbildliches Heimatmuseum“. An diesem Montag sind die Preisträger vom Vorsitzenden des AKH, Paul Nemeth, und von Regierungspräsident Wolfgang Reimer im Ludwigsburger ", " ausgezeichnet worden. Neben den Gastgebern sind heuer auch das Stadtmuseum Bad Cannstatt und das städtische Museum im Göppinger Storchen ausgewählt und mit einem Preisgeld von jeweils 2000 Euro bedacht worden.", "„Maßgebend sind dabei die lebendige Darstellung, die Besucherfreundlichkeit, das ehrenamtliche Engagement sowie insbesondere ein wissenschaftliches Konzept, das vor allem die wahrheitsgetreue Geschichtsvermittlung berücksichtigt“, erläuterte Nemeth die Vergabekriterien. „Ein Heimatmuseum benötige ein ausgeklügeltes Konzept, idealerweise ergänzt durch eine Vielzahl von Veranstaltungen und ehrenamtliche Unterstützung“, ergänzte Reimer. „Die Art und Weise, wie in Ihren Häusern Heimat vermittelt wird, ist mustergültig“, wandte sich der Regierungspräsident an die Preisträger. ", "Der frisch renovierte und umgestaltete Storchen überzeuge nicht zuletzt mit seiner neu konzipierten Dauerausstellung, die vielfältige Einblicke in die spannende Stadtgeschichte biete und das Gebäude als „Exponat“ mit einbeziehe, lobten die Juroren. Zudem sei das Museum als „Haus der Originale“ ein Lern- und Erlebnisort zum Entdecken und Erforschen. Die ansprechende klassische Präsentation werde ergänzt durch zeitgemäße interaktive Elemente, museumspädagogisch innovative Entdeckerstationen für junge Besucher sowie durch vier jährliche Sonderausstellungen und zahlreiche, mit ehrenamtlicher Hilfe durchgeführte Veranstaltungen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.sindelfingen-breuninger-darf-in-sindelfingen-erweitern.3b8c0ffa-e1c1-4606-98ef-1ca77deecb97.html", "article_id": "1ca77deecb97", "section": null, "article_headline": "Breuninger darf in Sindelfingen erweitern", "date": "2017-11-07 18:18", "author": "Gerlinde Wicke-Naber", "article_text": [" Sindelfingen - Das Unternehmen Breuninger hat den jahrelangen Rechtsstreit um die Erweiterung seines Einkaufszentrums in Sindelfingen in letzter Instanz gewonnen. Mit sichtlich zufriedenen Mienen quittierten die Vertreter der Kläger am Dienstag die Entscheidung des Mannheimer Verwaltungsgerichtshofs (VGH). „Wir freuen uns natürlich“, sagte ein Breuningersprecher. Für alles weitere wolle man aber zunächst die schriftliche Urteilsbegründung abwarten.", "Der Bauvorentscheid, mit dem die Stadt Sindelfingen die Genehmigung für den Ausbau des Einkaufszentrums erteilt hat, „ist nicht rechtswidrig gewesen“, erklärte die Vorsitzende Richterin des fünften Senats. Dessen Rücknahme – zu der das Regierungspräsidium Stuttgart die Stadt gegen deren Willen veranlasst hatte – „wird aufgehoben“. Das Urteil des Verwaltungsgerichts Stuttgart, das die Anordnung des Regierungspräsidiums im erstinstanzlichen Verfahren im März 2016 bestätigt hatte, werde entsprechend geändert, die Revision nicht zugelassen, so die Richterin. ", "Im Sindelfinger Rathaus wurde gejubelt. „Das ist ein beeindruckendes Urteil. Ich habe mich noch nie so gefreut, einen Prozess zu verlieren“, sagte der Sindelfinger Oberbürgermeister ", ", der nicht selbst an der Verhandlung teilgenommen hatte. Zur Urteilsverkündung hatte die Stadt jedoch einen Vertreter geschickt. Vöhringer versprach: „Wir werden von unserer Seite aus alles tun, damit das Breuningerland schnell erweitern kann.“ ", "Er fühle sich nun bestätigt. „Ein oberstes Gericht hat bestätigt, dass wir als Stadt nach Recht und Gesetz gehandelt haben. Das zeigt, dass das Ganze ein politisches Getöse von Region und Land war.“ Vöhringer hofft, dass sich die Region und das Regierungspräsidium als „faire Verlierer“ erweisen. ", "Der Verband ", " sieht das anders. „Die Stadt Sindelfingen hat eine rechtliche Regelungslücke ausgenutzt, um das Breuningerland zu erweitern und dafür Recht bekommen“, sagte die Regionaldirektorin Nicola Schelling als erste Reaktion auf das Urteil. „Nach unserer Auffassung führt bei solch einem Projekt kein Weg an einem korrekten Bebauungsplanverfahren vorbei. Dabei müssen die Beteiligten eingebunden werden und alle Fakten transparent auf den Tisch.“ Dem habe das Gericht bedauerlicherweise einen Riegel vorgeschoben. „Das ist eine Niederlage für die Transparenz.“", "Die Stadt Sindelfingen hat der Firma Breuninger im November 2012 in einem Bauvorbescheid die Genehmigung erteilt, ihr dortiges Einkaufszentrum um etwa 10 000 Quadratmeter auf dann 42 000 Quadratmeter Verkaufsfläche zu erweitern. Das Stuttgarter Regierungspräsidium hatte danach allerdings umgehend wieder die Rücknahme des Bescheids angeordnet: Er verstoße gegen den geltenden Bebauungsplan und lasse schädliche Auswirkungen auf die Nachbargemeinden erwarten, lautete die Begründung der Aufsichtsbehörde. ", "Dem hat der VGH jetzt widersprochen. Der Bescheid der Stadt „durfte nicht zurückgenommen werden“, stellte die Vorsitzende Richterin fest. Das Verwaltungsgericht habe die Klage des Unternehmens gegen die Stadt in der ersten Instanz zu Unrecht abgewiesen. Der Bebauungsplan aus dem Jahr 1997, auf den sich das Regierungspräsidium bezogen habe, stehe dem Vorhaben ebenso wenig entgegen wie dessen älterer Vorläufer aus dem Jahr 1971. Beide Pläne „leiden an Fehlern, die zu ihrer Unwirksamkeit führen“, urteilte die Richterin. Daher gelte bei der Planung der Erweiterung des Einkaufszentrums der Paragraf 34 des Baugesetzbuchs für den sogenannten „unbeplanten Innenbereich“. Gemessen an dessen Vorschriften sei das Vorhaben von Breuninger zulässig. Gemäß dem Paragrafen 34 sei die Stadt Sindelfingen auch nicht verpflichtet gewesen, die Entscheidung über das Projekt mit den umliegenden Kommunen oder der Regionalplanung abzustimmen. „Es fügt sich in nähere Umgebung ein, schädliche Auswirkungen auf zentrale Versorgungsbereiche von Sindelfingen oder andere Städte und Gemeinden sind auf Grundlage der vorgelegten Gutachten nicht zu erkennen“, stellte die Richterin fest. ", "Mit einer ausführlichen schriftlichen Urteilsbegründung sei frühestens in zwei bis drei Wochen zu rechnen, erklärte die Richterin abschließend. Erst dann will sich das Unternehmen Breuninger zum weiteren Vorgehen äußern. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.grossuebung-bei-asperg-feuerwehr-uebt-an-brennendem-auto.eb8310e6-b1a3-4483-8f14-7edd12ea3f4c.html", "article_id": "7edd12ea3f4c", "section": null, "article_headline": "Feuerwehr übt an brennendem Auto", "date": "2017-11-07 18:39", "author": null, "article_text": [" ", " - Den Einsatzkräften bot sich am Montagabend ein erschreckend echtes Bild: Bei der Großübung der Feuerwehren Asperg und ", " sowie des DRK Ortsvereins Tamm wurde ein schwerer Unfall mit drei Pkw und einem Lkw auf der Landstraße zwischen Ludwigsburg und Asperg simuliert. Ein Auto davon ging in Flammen auf. Ein weiteres lag auf dem Dach. Das dritte klemmte an einem Baum – um die Personen aus diesem Wagen zu befreien, galt es das Dach zu entfernen. Der Lkw-Fahrer musste besonders schonend für die Wirbelsäule mit einem Rettungsgerüst aus seinem Führerhaus gebracht werden. ", "An der Unfallstelle hatten es die insgesamt 82 Einsatzkräfte, die mit 16 Fahrzeugen anrückten, nicht nur mit Puppen zu tun, sondern auch mit drei Menschen, die als Mimen besondere Verletzungen simulierten und dementsprechend geschminkt waren. Die Herausforderung dabei: Die Zusammenarbeit der beiden Feuerwehren. Doch der Einsatz lief laut dem Asperger Kommandanten Stefan Fritz sehr gut. 31 Minuten nach dem Eingang des Notrufs waren alle elf zu Rettenden aus den Fahrzeugen befreit. Die Übung war in einer Stunde komplett abgearbeitet. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.am-zeitgeist-fluxus-feiert-dreijaehriges-es-wird-eines-wuerdigen-todes-sterben.279fa58d-a153-4a7e-889c-bb1e4358b9aa.html", "article_id": "bb1e4358b9aa", "section": null, "article_headline": "„Es wird eines würdigen Todes sterben“", "date": "2017-11-03 12:07", "author": null, "article_text": [" - Jeder, der länger als drei Jahre in Stuttgart lebt, wird sich mit Grausen an das unansehnliche Häufchen Architektur erinnern, zu dem die ", " in den letzten Jahren verkommen war. Tagsüber tote Hose, abends Tummelplatz eines äußerst fragwürdigen Publikums. Das wurde vor genau drei Jahren alles sehr, sehr anders. Mit seiner ", " hat Vordenker Hannes Steim der Stadt einen unschätzbar großen Dienst erwiesen. Nicht nur, weil er die Passage mit neuem Leben füllte; sondern, weil er statt großen Ketten und Discount-Palästen auf Stuttgarter Kreative, Erzeuger und inhabergeführte Geschäfte setzte. Und damit durchkam!", "Ursprünglich auf gerade mal drei Monate ausgelegt, feiert das ", " diesen Samstag seinen dritten Geburtstag – tagsüber mit einer „Free Food Passage“ voller kostenloser Leckereien (ja, ernsthaft, kostenlos!), abends mit der „Block Party“ in vier Läden. „Die Passage ist tatsächlich zu einer Art modernem Dorfmarktplatz geworden, an dem die unterschiedlichsten Menschen zusammenkommen“, freut sich Steim. Auf den 17 verfügbaren Flächen gab es in den vergangenen Jahren 43 Pop-Up Konzepte von Fashion über Gastro bis hin zu Sport, Lifestyle und Accessoires, darunter wahre Trendsetter wie der erste Botanical-Affairs-Laden, das Tattis oder Riedmüllers immerhin erster Craft-Beer-Shop der Stadt.", "Die Fluktuation ist bei einem wie Steim, der Musiker, Filmer, Veranstalter, Einzelhändler, Konzepter und Entwickler in Personalunion ist, natürlich vorprogrammiert – und auch beim Fluxus schon im Namen verankert: „Das Konzept bedeutet Wandel, und mein Anspruch ist, dass es immer wieder etwas Neues zu entdecken gibt.“ Das hat bis heute nicht aufgehört: Pünktlich zum Jubiläum zieht der bezaubernde Kinderbuchladen Buchstäbchen aus dem Westen hier in eine zweite Dependance. Dass das alles so gut funktioniert, war niemandem klar, verrät er: „Von den potentiellen Mietern, die ich damals im Vorfeld angesprochen hatte, meinte etwa die Hälfte, dass sie keine zehn Pferde in diese abgerockte Passage bekämen.“ Da wird sich mancher sicherlich immer noch schwarz ärgern.", ". Zumindest mal in der Calwer Passage. „Das Fluxus ist sehr eng mit der Calwer Passage, ihrem Charme und ihrer Lage verknüpft und deshalb auch nicht eins zu eins irgendwo anders reproduzierbar. Es wird“, so Steim, „eines würdigen Todes sterben.“ Was natürlich nicht heißen soll, dass es nicht bald ein ähnliches Konzept an einem anderen Ort geben wird. Steim grinsend: „Das Projekt unter der ", " klingt auf jeden Fall sehr reizvoll...“", "In unserer Bilderstrecke blicken wir zurück auf drei Jahre Fluxus.", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stadtkinder-ueber-ihre-stadt-taetowiererin-sandra-daumueller-niemand-findet-unsere-stadt-haesslich.0b8727f2-636c-4b53-8843-45adafb5f00d.html", "article_id": "45adafb5f00d", "section": null, "article_headline": "„Niemand findet unsere Stadt hässlich!“", "date": "2017-11-06 17:50", "author": null, "article_text": [" – Achtung, die sticht: Seit 2011 verewigt Sandra Daumüller die Wünsche ihrer Kunden unter deren Haut. Im schönen Art-And-Symbols-Tattoostudio an der Olgastraße jagt sie fleißig schwarze und bunte Tinte in Arme, Beine, Hände und Brüste, liebt vor allem das Kreative und das Miteinander ihrer Arbeit. „Handwerkskunst am Menschen“, so nennt die 39-Jährige ihre Profession selbst und findet im Übrigen, dass es vollkommen in Ordnung ist, dass sich nun auch unsere Gesetzeshüter stechen lassen dürfen.", "Den körperlichen Kunstwerken verfiel sie früh: 1998 ließ sie sich das erste Mal tätowieren, bezeichnenderweise von Theo Bleikamp, dem Gründer von Art And Symbols. Später kam das Porträt ihrer verstorbenen Mutter hinzu, unter der Haut verewigt von der Stuttgarter Tattoo-Legende Kelu. „Zudem sammle ich ", " in meinen Reiseländern“, ergänzt die quirlige Tätowiererin.", "Mit einer Kirschblüte fing alles an, lange drehte sich im Art And Symbols alles um Vintage, um Rock‘n‘Roll, um alte Schule. Das ist immer noch so – aber eben nicht ausschließlich. Für Daumüller ist das perfekt: „Ich liebe die Abwechslung wie auch die Herausforderung, Neues auszuprobieren. Ich mag es deswegen schon auch mal, im Freestyle-Modus unterschiedliche Musterarten zu tätowieren.“ Weil sie auch noch vieles mehr mag (Stichworte: Rock‘n‘Roll! Bier! Griechisches Essen!) und seit mittlerweile zehn Jahren in ihrem geliebten Stuttgart wohnt, wollten wir noch mehr von ihr wissen.", " Seit 2007.", " In einer kleinen Straße am Bopser.", " Die meisten Häuser hier sind noch Altbau, teilweise sogar Villen. Es ist ruhig und doch zentral, zu Fuß benötige ich maximal zehn Minuten zur Arbeit oder in die Stadt. Außerdem habe ich den besten Bäcker der Stadt ums Eck – den Bäcker Frank!", " Meine erste Erinnerung als Kind auf dem Weg in die Stadt war der Blick von der Weinsteige: Auf der einen Seite die Stadt, auf der anderen die Weinberge. Wunderschön. Jedes Mal, wenn ich heute aus dem Urlaub zurückkomme, ist das der Moment, an dem ich denke: „Es ist immer auch schön, wieder heimzukommen.“", " Hauptsächlich im Süden. Am Tattoo-Studio in der Olgastraße haben wir eine tolle Nachbarschaft, viele Freunde wohnen mittlerweile hier im Viertel. Es gibt ruhige, grüne Ecken und belebte Plätze, außerdem habe ich hier ein richtiges Bermudadreieck aus Wohnung, Arbeit und Stammkneipe, dem Immer Beer Herzen.", " Es gibt hier zu viele schöne Ecken, um sich auf eine festzulegen!", " Eine der hässlichsten Ecken ist das ", ". Am Reißbrett entstanden, charakterlos, zu glatt, zu sauber. Ein richtiger Fremdkörper in unserem Städtle.", " Stuttgart 21. Was für eine unfassbare Verschandlung durch die Baustellen, und das über Jahre hinweg! Mal ganz abgesehen von den zig Gründen, die für mich gegen das Projekt sprechen…", " In den Hinterhöfen gibt es einiges zu entdecken. Manchmal ein kleines grünes Idyll, manchmal eine andere kleine Welt – und noch dazu oft so himmlisch ruhig.", " Die Aussichtsplattform am Teehaus mit dem Blick auf die Lichter der Stadt. Vor allem nachts ist man hier meist allein...", " Ich kann mir nicht vorstellen, dass jemand unser Städtle hässlich findet! Noch haben wir zu viele schöne Ecken dafür.", " Das Kolokotronis in Bad Cannstatt. Essen wie in Griechenland, und das auf vielen kleinen Tellern. Am besten also die Karte rauf und runter bestellen und mit allen teilen. Ansonsten gehe ich gern ins Lichtblick, sehr gute Qualität, gute Auswahl und einfach lecker. Nicht zu vergessen natürlich den schönen Garten.", " Das Immer Beer Herzen – ich war eben auch immer gern im alten Libero. Das Ambiente ist schlicht aber zum Wohlfühlen, das Team ist top und mir längst ans Herz gewachsen, es gibt viele Stammgäste und das Viertel ist hier sehr vertreten. Ein richtiges zweites Wohnzimmer eben.", " Da ich nur auf kleine Konzerte gehe: Goldmark‘s und Keller Klub.", " Im Immer Beer Herzen – und, wenn der Herbst gnädig ist, auch unter den Heizstrahlern des La Concha.", " Zu Fuß. Die Öffentlichen nutze ich nur, wenn ich aus der Stadt raus muss.", " Mir fehlt eher, was es schon mal gab: Südmilchgelände, Die besetzten Häuser an der Neckarstraße, die Röhre, der Landespavillon, die Waggons… Was außerdem fehlt, sind bezahlbare Mieten für den Einzelhandel. Dadurch würde mehr Vielfalt entstehen.", " Mit der Seilbahn fahren."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kopfnicker-schowi-ueber-das-mutterstadt-vfb-trikot-wir-wussten-schon-immer-was-stuttgart-drauf-hat.e2b388ec-945d-4f2f-8523-ad651b8a46d3.html", "article_id": "ad651b8a46d3", "section": null, "article_headline": "„Wir wussten schon immer, was Stuttgart drauf hat“", "date": "2017-11-07 10:27", "author": null, "article_text": [" – Es dürfte sich inzwischen herumgesprochen haben: 0711 haben ein Trikot für den ", " gestaltet! Große Kampagne, das volle Programm, in den sozialen Netzwerken noch mit der #wirsindstuttgarter-Aktion im Nineties-Stil begleitet und ganz allgemein die erste Kollaboration dieser Art in der Bundesliga. ", " steht mehr darüber.", "Am Montag wurde die schnieke Kollektion mit allem Pipapo einer geladenen Schar im ", " vorgestellt. Das Stadtkind war auch vor Ort und kann attestieren: Da war ganz schön was los. So viel lokale Hip-Hop- und Fuppes-Prominenz sieht man sonst wohl selten auf einem Haufen, irgendwie fühlte es sich an wie eine Mischung aus Hip-Hop-Open-Backstage und Firmenfeier im Amici. Brezeln gab‘s auch – passend zum Logo der Kollektion in Herzform!", "Deutlich wurde: Das elegant schwarz in schwarz gehaltene Camouflage-Leibchen und die anderen Artikel sollen nicht einfach nur Fußball-Couture sein, sondern ein Stadttrikot. Von Stuttgartern für Stuttgarter – ganz gleich allerdings, ob die in Stuttgart leben oder nicht. Lebensgefühl am Körper, sozusagen. 0711, VfB, olé, olé. Einem, dem das Trikot besonders viel bedeutet, ist Jean-Christoph „Schowi“ Ritter. Der Massive-Töne-Mitbegründer wuchs zwischen dem Stuttgarter Westen, dem Schoß der Kolchose und dem Stadion auf (hieß damals halt noch Neckarstadion), ist Klinsi-Fan der ersten Stunde, hält Stuttgart, VfB und Brezel eisern die Treue – und kann seine Freude über die besondere Ehre dieser Kampagne irgendwie noch gar nicht richtig fassen.", "1893! Ich war sechs oder sieben, habe selbst angefangen, im Verein zu spielen und wurde von meinem Vater zu den großen Vorbildern ins Neckarstadion mitgenommen. 0711 war ich wahrscheinlich auch, damals aber noch unbewusst.", "Ich mochte meine Stadt immer, merkte aber früh, dass sich Stuttgart von anderen Städten unterschied. Wenn wir als Massive Töne auf die frühen Hip-Hop-Jams in Deutschland fuhren, wurde uns schnell klar, dass Stuttgart nicht auf der Hip-Hop-Landkarte vertreten war. Die bessere Graffiti-Szene gab es im München, die großen US-Bands ließen Stuttgart fast immer aus. Das brachte uns dazu, offensiv mit diesem Thema umzugehen. Wir wussten schon immer, was Stuttgart drauf hat, und wollten es den anderen zeigen. Wir sind Stuttgarter! So ist auch die Kolchose entstanden.", "Wenn, dann ist es nur noch enger geworden. Ich verfolge alles noch viel genauer, seit ich in Berlin lebe. Rein technisch gesehen, ist Berlin heute meine Basis, aus emotionaler Sicht aber klar Stuttgart. Das Bewusstsein, VfB-Fan zu sein, wird in der Fremde verstärkt, sozusagen.", "Im Allgemeinen passt Hip-Hop sehr gut mit Sport zusammen. Hip-Hop hatte schon immer einen sehr kompetitiven Grundgedanken, wie man an den Rap-Battles sieht. Was Fußball angeht, so reicht eigentlich ein Ball und ein Platz, um mit ein paar Freunden loszukicken. Beim Hip-Hop ist das genauso: Du brauchst keine Stradivari und auch keinen Tennisplatz, jeder kann es spielen, Schicht, Alter und Herkunft spielen keine Rolle. Außerdem schweißt beides ungemein zusammen.", "Klar, und die hat sich immer auch stark am Sport orientiert. Anfangs schauten wir nach Amerika und ahmten nach, was die da so trugen, später wollten wir aber eben auch unsere Lebenswirklichkeit in unserer Mode abbilden. Da standen wir dann schon mal im VfB-Trikot auf der Bühne. In Hamburg.", "Wir hatten mit 0711 schon des Öfteren mit dem VfB zu tun. Vor einiger Zeit lkam der Verein mit der Idee auf uns zu, ob wir nicht mal ein gemeinsames T-Shirt entwickeln wollten. Wir spielten munter Ideen hin und her und waren schon bald bei einem Konzept, das weit über ein T-Shirt hinausging. Irgendwann wurde daraus die Idee „Wir sind Stuttgarter“ – und daraus schließlich die tollkühne Idee, ein Trikot für den VfB zu entwerfen.", "Für mich, aber auch für viele andere aus unserem Team, ist das unsere manifestierte VfB/Brezel-Liebe! Ein Trikot für die Ewigkeit, das es in der Form noch nie gab: Das ist die Krönung für mich. Ich werde es einrahmen, an die Wand hängen und meine Wohnung damit zu meinem persönlichen Hard Rock Café machen!", "Ich wünsche mir, dass sie sich wacker schlagen und mit Leidenschaft spielen. Dafür steht unser Trikot: Für brennende Herzen, für Hingabe."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.bhz-in-stuttgart-feuerbach-umweltfreundlich-durch-den-stadtbezirk-fahren.8b371399-fca3-43a9-a8f4-db72487a4a9b.html", "article_id": "db72487a4a9b", "section": null, "article_headline": "Umweltfreundlich durch den Stadtbezirk fahren", "date": "2017-11-07 18:02", "author": null, "article_text": [" ", " - Das Bhz (ehemals Behindertenzentrum Stuttgart) hat Zuwachs bekommen. Dank der Firma ", " gehören am ", " nun zwei neue E-Bikes zur Fahrzeugflotte des Vereins. „Wir haben beim Wettbewerb ,Baden-Württemberg sucht: 100 Betriebe für Ressourceneffizienz‘ mitgemacht – und ein Preisgeld in Höhe von 10 000 Euro gewonnen“, sagt Ralf Münter von der Firma Bosch. „Wir haben uns dann überlegt, an wen wir das Geld spenden.“ Am Ende fiel die Wahl auf das Bhz, das mit seiner Idee, künftig mehr auf E-Bikes zu setzen, beim Unternehmen aus Feuerbach punkten konnte. „Wir haben mittlerweile drei Standorte im Bezirk, zu denen wir Material liefern und von denen wir auch Produkte ausfahren“, sagt Jan Pinkert vom Bhz. Früher habe man all diese Fahrten mit dem Auto erledigt. Jetzt könne viel mit den beiden Lasten-E-Bikes erledigt werden, die jeweils bis zu 100 Kilogramm zusätzliches Gewicht laden können. „Und wir sind auch viel schneller als mit dem Auto“, betont Bhz-", "leiter Michael Langer. Das Radwegenetz in Feuerbach habe aber noch „Entwicklungspotenzial“, sagt Pinkert. ", "\n    ", "Torsten Ströbele und Georg Friedel", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinder-und-jugendhospiz-in-stuttgart-bald-fuellt-sich-haus-mit-leben.741c1ba9-0917-4aca-8cec-e1389f20ae26.html", "article_id": "e1389f20ae26", "section": null, "article_headline": "Im Dezember füllt sich das Haus", "date": "2017-11-07 18:05", "author": null, "article_text": [" ", " - Bielefeld, Hamburg, Berlin, bis dorthin mussten Familien reisen, wenn sie ein ", " für ihre Tochter oder ihren Sohn gebraucht haben. Noch in diesem Jahr gibt es hier in Stuttgart Hilfe: In der ersten Dezemberwoche ziehen die ersten sechs Kinder und Jugendlichen im Alter zwischen drei und 23 Jahren ins Kinder -und Jugendhospiz Stuttgart ein.", "„Wir hoffen, dass wir die Herausforderung gut bewältigen, dass alles gut harmoniert“, sagt die Pflegedienstleiterin Michaela Müller. Das Hospiz, eingerichtet in der zwei Jahre lang sanierten und modernisierten Villa Wittmannin der Diemershaldenstraße 7–11, ist auf die Besucher gut vorbereitet. „Wir können bis zu acht Kinder von Null bis 26 Jahren aufnehmen, zwei Elternapartments stehen bei Bedarf zur Verfügung, und in jedem Kinderzimmer können Eltern ebenfalls übernachten“, so Michaela Müller weiter. Darüber hinaus habe man zwei Eltern-Kind-Apartments eingerichtet, damit Eltern bei Bedarf „ganz nah bei ihrem Kind sein können“.", "Bei der gut besuchten Eröffnungspressekonferenz am Dienstag betonte Dekan Eckart Schultz-Berg aber: „Wir eröffnen ein Haus des Lebens, wir werden Menschen, die teils noch sechs, acht Jahre zu leben haben, sowie ihren Familien eine Heimat geben und ihnen einen Moment zum Durchschnaufen schenken.“ ", "Das Kinder- und Jugendhospiz ist das erste in Südwestdeutschland, die nächstgelegenen findet man im Allgäu bei Memmingen oder in der Rheinpfalz bei Speyer. Seit November steht das Team: 21 Vollzeitstellen für Pflegefachkräfte, fast vier Stellen fürs pädagogische und drei fürs Hauswirtschaftliche Team sind besetzt worden, ein Sekretariat ist eingerichtet und ein Hausmeister kümmert sich um die Immobilie und um die Technik. Lediglich auf Honorarbasis werden Physio- und Kunsttherapeutinnen je nach Bedarf engagiert. ", "Darüber hinaus „brauchen wir viele Ehrenamtlichen, die sind Humus für unsere Hospizarbeit“, sagt Pfarrerin Elisabeth Kunze-Wünsch. 65 Freiwillige seien bereits gewonnen worden. Mittlerweile gebe es 26 Anfragen. Manche wollten sich erst mal nur übers Wochenende mit der neuen Einrichtung vertraut machen, andere das Weihnachtsfest noch zu Hause verbringen.", " Insgesamt 28 Aufenthaltstage pro Jahr finanzieren die Krankenkassen, allerdings können diese auch auf mehrere Besuche gesplittet werden. Der Urbanität wegen und in Anbetracht des eng zusammengewachsenen Ballungsraums „nehmen wir auch Kinder allein auf, sodass Eltern ihren normalen Alltag haben und morgens oder abends zu Besuch kommen können“, sagt der Dekan.", "Acht Jahre sind vergangen seit der Beschlussfassung zu diesem Elf-Millionen-Euro-Projekt. Am 20. Juni 2012 hatte der Förderverein Hospiz die Villa in der Nähe des Eugensplatzes für 3,2 Millionen Euro gekauft und dem Hospiz Stuttgart überlassen. Die Sanierung und Modernisierung durch die Stuttgarter Architekten Rolf Mühleisen sowie die pflegerisch angemessene Ausstattung der Zimmer und Bäder, der Einbau der Aufzüge und des Bewegungsbads haben 9,7 Millionen Euro gekostet. Eine weitere Million ist in Innenausstattung, Therapieräume, Elternapartments geflossen.", "„Die Idee war so zugkräftig, dass die Finanzen nicht an erster Stelle standen vor acht Jahren“, sagt Kirchenpfleger Hermann Beck rückblickend. „Wir waren überzeugt und motiviert\", so ", ", Prälat i. R. Der Lohn sind Spenden in Höhe von 4,2 Millionen Euro. Laut Beck tragen die Krankenkassen nur einen Teil der laufenden Kosten, jährlich entstehe ein Abmangel von bis zu 800 000 Euro. „Wir gehen dieses Risiko trotzdem ein im Vertrauen darauf, dass uns die Gesellschaft trägt“, sagt Kirchenpfleger Hermann Beck.", "Am 17. November wird erst einmal gefeiert: Mit einem Eröffnungsgottesdienst in St. Konrad um 15 Uhr, mit der Schlüsselübergabe in der Diemershalde um 16 Uhr und Hausbesichtigung um 18 Uhr. Am Samstag, 18. November, 10 bis 18 Uhr, und am Sonntag, 19. November, 11.30 bis 18 Uhr, finden Tage der offenen Tür statt mit Kreativangeboten, Breakdanc und Talkrunde. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.restaurant-test-jos-y-josefina-in-s-west-beim-spanier-fuehlen-sich-die-gaeste-sichtlich-wohl.663355b8-b8de-44a9-9b59-7f2de14d6727.html", "article_id": "7f2de14d6727", "section": null, "article_headline": "Beim Spanier fühlen sich die Gäste sichtlich wohl", "date": "2017-11-07 18:07", "author": "Thea Bracht", "article_text": [" Stuttgart - Der Laden brummt. Der ", " liebt sein neues Wohnzimmer, ein Ecklokal, das das Lebensgefühl im Stadtbezirk trefflich widerspiegelt: eine Mischung aus urban und familiär, edel-behaglich mit Dielen, grauen Kacheln und riesigen Lampen. Es gibt Tische für zwei und einen für zwölf. Die Stimmung ist ausgelassen – so wie an der Familientafel, wenn sich alle aufeinander gefreut haben. ", "Das Restaurant ist Juan Miguel Blanco del Rio eine Herzensangelegenheit, eine Hommage an seine verstorbenen Eltern José und Josefina. Zwei Schwarz-Weiß-Porträts erinnern an sie. Die beiden haben ihm erst den Start in die Selbstständigkeit ermöglicht, indem sie 1993 ihr Haus in Spanien verpfändeten. Und ihr Sohn wurde ein erfolgreicher Geschäftsmann: In Stuttgart kennt man ihn als Chef des Deli und des Classic Rock Café, in Leinfelden-Echterdingen betreiben er und sein Bruder David den Schwabengarten. Auch ihr Schwester Sonia gehört zum Gastroteam. ", "Nur einen Traum hat Blanco del Rio lange nicht realisiert: den vom eigenen spanischen Lokal. Bis Jorge Cocolina Huerta auf ihn zukam. „Mit Jorges Tortilla hat alles angefangen“, berichtet der Mittvierziger lachend, „die war sensationell.“ Wie bei der Mamá daheim eben. Nach dem erfolgreichen Start mit einem Cateringservice eröffneten sie das Restaurant, der Vater dreier Kinder – die Zwillinge sind noch nicht einmal ein halbes Jahr alt –, hat ja sonst nichts zu tun. „Es macht mir unglaublich Spaß, die Gäste zu bedienen“, erzählt er, „ich habe keine Lust, nur Manager zu sein.“ Man glaubt es ihm sofort, so schwungvoll und charmant tritt er auf. ", "Gute Laune macht auch der gegrillte Oktopus mit Trinxat-Beilage aus Cerdanya (16,90 Euro), eine Mischung aus Meeres- und Gebirgskost: obenauf der gegrillte Oktopus, dazu ein deftiger Stampf aus Kartoffeln und Kohl. Überhaupt haben sie hier ein Händchen für jede Art von Tintenfisch, wie sie auch bei der Pica-Pica Mallorquin (12,90 Euro), einem fruchtig-scharfen Sepia-Eintopf mit Gemüse, beweisen. ", " Wer eine Paella bestellen möchte, muss sein Gegenüber zum Mitessen überreden (mit Hähnchen, Tintenfisch, Garnelen, Muscheln, 16,80 Euro pro Person). Leider suppt der Reis etwas, die Meeresnote dominiert sehr – und es fehlt die typische feine Kruste am Boden der Paellaform. Dabei können Fischfans hier durchaus glücklich werden. Die Auswahl für Fleischfans ist freilich übersichtlicher. Dafür gibt es etwa am Entrecote mit kanarischen Kartoffeln und Chimichurri-Soße (25,50 Euro) fast nichts zu mäkeln, allein bei den Kartoffeln hätten wir uns eine schöne Salzkruste gewünscht. Die gehören übrigens, serviert mit grüner Mojo (6,90 Euro), zu den wenigen vegetarischen Gerichten auf der Karte. „Wir Spanier sind nun einmal Fisch- und Fleischesser“, sagt Blanco del Rio. Um Vegetarier nicht zu enttäuschen, hat der Koch sogar extra eine Gemüsepaella erfunden. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.weichenstoerung-im-hauptbahnhof-in-stuttgart-s-21-arbeiten-bringen-s-bahn-aus-dem-takt.d8d48644-4e13-4fa0-96cd-4970b0342125.html", "article_id": "4970b0342125", "section": null, "article_headline": "S-21-Arbeiten bringen S-Bahn aus dem Takt", "date": "2017-11-07 18:07", "author": "Thomas Durchdenwald", "article_text": [" ", " - Vor ", ", als die neuen Bauarbeiten im Gleisvorfeld des Hauptbahnhofs vorgestellt wurden. Sie sind nötig, weil der S-Bahntunnel im Zuge von ", " bis zur neuen Haltestelle Mittnachtstraße verlängert wird. Das müsse „möglichst stressfrei für die Fahrgäste“ ablaufen, schrieben die Politiker der S-21-Projekt-GmbH ins Stammbuch. Vergeblich: Am Dienstagmorgen war Stress pur für Zehntausende von Fahrgästen in der Hauptverkehrszeit. Wegen einer Weichenstörung fuhren die ", " statt im Viertel- nur im Halbstundentakt, jede zweite Bahn fiel bis weit in den Vormittag hinein aus. Insgesamt gab es – so die bahninterne Zählung – 75 Voll- und 15 Teilausfälle, 146 S-Bahnen fuhren mit insgesamt 380 Minuten Verspätung. Der Unmut der Pendler war groß, auch deshalb weil tags zuvor bereits eine ", "für zahlreiche Ausfälle und Verspätungen im S-Bahnverkehr gesorgt hatte.", "Die Weichenstörung hängt direkt mit den nächtlichen S-21-Arbeiten für den S-Bahntunnelbau im Gleisvorfeld zusammen, die die dafür notwendige Sperrung des Gleises 1 vorbereiten. Nachts wird der Betrieb in diesem Bereich des Bahnhofs gestoppt, und als am frühen Morgen die Weiche wieder in Betrieb genommen werden sollte, funktionierte sie nicht. Sie wurde dann nur für eine Fahrtrichtung genutzt und musste wegen mangelnden Flankenschutzes aus Sicherheitsgründen überwacht werden. „Wir mussten deshalb vom Viertel- auf den Halbstundentakt bei den S-Bahnen gehen“, sagte der Sprecher der S-Bahn Stuttgart, Reinhold Willing. Die Störungen zogen sich dann bis in den Vormittag hinein.", "Der Vorfall setzt die Reihe der Infrastrukturstörungen fort, die in den vergangenen Wochen den S-Bahn-Betrieb an fast jedem zweiten Tag durcheinanderbrachten. Hinzu kommen Ausfälle und Verspätungen wegen liegen gebliebener Züge und wegen Personen auf den Gleisen. Wenn dies auf der unterirdischen Stammstrecke passiert, ist das gesamte S-Bahnsystem aus dem Takt mit massiven Auswirkungen auf alle Linien.", "Eigentlich sollten zumindest die Weichenstörungen mit Diana geringer werden. Nein, damit ist nicht die römische Göttin der Jagd gemeint, die Waidmännern Glück bringt, sondern ein Diagnose- und Analysesystem der Deutschen Bahn, das defekten Weichen auf die Spur kommen soll, bevor sie endgültig kaputt gehen. Dabei wird der Stromverbrauch erfasst, wenn die Antriebsmotoren die Weiche stellen. Die gemessene Stromkurve wird mit dem Sollverlauf verglichen. Bei Abweichungen schlägt das System Alarm. Damit könnten, so ein Vertreter der DB Netz AG vor dem Verkehrsausschuss der Regionalversammlung, unterschiedliche Mängel erkannt werden – vom mechanischem Schwergang bis zur Feststellung eines Fremdkörpers. Ein Reparaturtrupp werde dann sofort in Bewegung gesetzt. „Damit wollen wir die netzbedingten Störungen reduzieren“, so das Ziel der Bahn.", "Seit dem Jahr 2015 wird das Diana-System für insgesamt 2,4 Millionen Euro ins S-Bahnnetz eingebaut. Bis in einigen Monaten sollen 620 Weichen damit ausgestattet sein. „Wir werden den Rollout fortsetzen“, bekräftigte Willing. Der Vorfall am Dienstag sei kein Fall für Diana gewesen, auch die massive Störung Mitte Oktober habe durch das System nicht entdeckt werden können. Damals war am 12. Oktober im Hauptbahnhof eine Weichenzunge gebrochen, es dauerte bis in die Abendstunden des Folgetages, bis ein Ersatzteil aus Witten herangeschafft und montiert war.", "„Wir sind von der Anfälligkeit der Infrastruktur auch überrascht und haben keine Erklärung, warum wir das in diesen Wochen in dieser Häufigkeit und Ausprägung haben“, sagte Willing. Die Weicheninspektion und das Diagnosesystem würden weiter wie bisher eingesetzt. Es habe dabei keine Hinweise auf die Störungen gegeben.", "Sicher freilich ist, dass die Pünktlichkeitswerte der S-Bahn, die sich im Verlauf des Jahres leicht verbessert hatten, sich wieder verschlechtern. Die Drei-Minuten-Pünktlichkeit ist von vergleichsweise guten Werten im Sommer schon im September wieder auf unter 88 Prozent gefallen, im Oktober wird sie sich vor allem auf den Linien S 1, S 2 und S 3 weiter verschlechtert haben. Laut dem Internetportal S-Bahn-Chaos liegt sie bei allen Linien auf knapp über 80 Prozent, im Berufsverkehr sogar nur noch bei 71,5 Prozent. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-21-sparrunde-bei-stuttgart-21-kann-flughafen-treffen.d5226935-acc8-46d1-9282-77969b3e6eb1.html", "article_id": "77969b3e6eb1", "section": null, "article_headline": "Sparrunde bei Stuttgart 21 kann Flughafen treffen", "date": "2017-11-07 18:57", "author": null, "article_text": [" Stutttgart - Das Bahnprojekt", "steht erneut vor einer Überarbeitung der Zeitpläne und Kostenvorhersagen. Dabei rückt vor allem die aufwendige Anknüpfung des Flughafens in den Blick. Der Airport wird für seinen Gleisanschluss bis zum Jahresende 297 Millionen Euro an die ", " überwiesen haben, und er rechnet für 2018 mit der Restsumme von 42,2 Millionen. Ab wann die Züge fahren und ob sie wie geplant bis zum Airport gelangen, ist trotz des Geldflusses ungewiss.", "„Anbindung des Flughafens an die Neubaustrecke und Trassenführung der Gäubahn zum Flughafen“, so ist die Einladung von S-21-Projektchef Manfred Leger an die Projektpartner Land, Stadt und Region Stuttgart und den Flughafen überschrieben. Das klingt so, als ob hier erst noch eine Linienführung gefunden werden müsste. Die liegt aber fest. Die Bahn hat längst das Recht, die Neubaustrecke entlang der Autobahn zu betonieren, den Tiefbahnhof mit zwei Gleisen unter der Messe-Piazza zu graben, und sie hat zur Zuführung der Gäubahnzüge bereits im April 2015 einen Zusatzvertrag für Verbesserungen ihrer Planungen geschlossen. Allein die Region zahlt dafür 20 Millionen Euro. ", "Einen Termin für das Treffen mit Leger hatte die Bahn noch nicht mitgeteilt. Die Partner sollten aber bis Montag ihre Vertreter benennen. Die Abfolge sei „bemerkenswert“, heißt es im Stuttgarter Rathaus. OB Fritz Kuhn (Grüne) wird mit der extra für ", " eingekauften Anwältin Andrea Hermesmeier anrücken und mit Wolfgang Arnold, dem Technikvorstand der Stuttgarter Straßenbahnen AG (SSB), die am Airport mit ihrer neuen Endhaltestelle der Stadtbahnlinie U 6 involviert ist. Kritik an der Bahn verkneift sich Kuhn, seitdem die DB die Partner auf Mitzahlung der zwei Milliarden Euro Mehrkosten verklagt hat. Im Finanzierungsvertrag haben sich die Parteien verpflichtet „das Projekt zu fördern“. Jedes Nörgeln könnte teuer werden.", "Mit den zwei Milliarden sprang Stuttgart 21 auf bis zu 6,5 Milliarden Euro Baukosten. Die vertraglich geforderte Kapitalverzinsung von 7,5 Prozent fiel auf Null. Vor zwei Wochen, bei der Sitzung des politisch besetzten S-21-Lenkungskreises, deutete Bahn-InfrastrukturvorstandRonald Pofalla an, dass es noch deutlich teurer werden könnte: „Es gibt Entwicklungen, die so vor wenigen Monaten noch nicht da waren.“", "Auch der Zeitplan klemmt. Am Samstag veröffentlichte die Projektgesellschaft eine Ausschreibung, in der als Option Februar 2026 stand. Bitten um eine Erklärung wehrte das Projektbüro ab. Man wolle sich „nicht zu Spekulationen über Kosten und Termine äußern“. Im Dezember, nach der Sitzung des Aufsichtsrate, bezieht man Stellung.", " Die Neigung Pofallas, den Bahn-Aufsichtsrat erneut um einen Nachschlag zu bitten, dürfte gering sein. Doch wo könnte die Bahn sparen? Ab 2022 muss sie Verzugszinsen an die Stadt berappen, vier Prozent über dem (derzeit mit minus 0,88 Prozent negativen) Basiszinssatz, weil die Stadt die bereits 2001 erworbenen Bahn-Grundstücke noch immer nicht nutzen kann. 13 Millionen Euro wären dann auch noch fällig – jährlich. ", " Was im Bau ist, lässt sich nicht mehr vereinfachen. Da rückt der Flughafen-Anschluss in den Blick. Nach Bahnzahlen sollte er auf der Preisbasis 2009 (ohne Nominalisierung) 536 Millionen Euro kosten. Überträgt man die bisherige Kostenexplosion des Projekts auf den Airport, stünde er bei rund 770 Millionen Euro. Der altgediente Flughafen-Geschäftsführer Walter Schoefer befürchtete schon vor Jahren, dass der Gleisanschluss bei weiteren Kostensteigerungen und der Weigerung der Bahn, nochmals Geld nachzuschießen, extrem unter Druck geraten könnte. ", "Zwar, darauf weist die Bahn hin, kann es Änderungen auf den Fildern nur im Einvernehmen aller Partner geben. Die Bahn hätte mit dem Hinweis auf einen möglichen Baustopp am Flughafen mangels Kasse aber starke Argumente. Ein Halt dort ließe sich oberirdisch an der Autobahn billiger als im Untergrund realisieren. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.winter-gemuese-in-der-region-stuttgart-diese-heimischen-sorten-haben-jetzt-saison.3a116daa-7646-4548-8b66-1184ac787ab3.html", "article_id": "1184ac787ab3", "section": null, "article_headline": "Diese heimischen Sorten haben jetzt Saison", "date": "2017-11-07 14:20", "author": null, "article_text": [" Stuttgart - Die Temperaturen sinken, der ", " lässt grüßen. Ganz besonders wichtig in der kalten Jahreszeit ist die richtige Ernährung, um nicht krank zu werden. Das Zauberwort lautet Vitamine – und die gibt es Zuhauf in Gemüsesorten, die frisch vom Feld kommen. Christine Waldbauer-Clauß arbeitet bei der Bioland-Gärtnerei Laiseacker in Eberdingen (Landkreis Ludwigsburg) und sie weiß, welche Gemüsesorten im Winter aus der Region kommen.", "„Grünkohl und Rosenkohl sind Wintergemüse. Sie halten Minustemperaturen auf dem Feld aus und werden sogar erst mit ihrer Hilfe so schmackhaft.“, so Christine Waldbauer-Clauß. Möhren und Kürbisse seien dagegen Frostbeulen und müssen schon im ", " aus dem Boden geholt werden. Das Herbstgemüse, das im Winter aber ebenfalls schmeckt, kommt erst einmal ins Lager, von wo aus es in den Märkten landet. Bei der Lagerung wird darauf geachtet, dass die Gemüsesorten möglichst viele Vitamine behalten. Dazu werden sie beispielsweise in Sand gelegt oder bleiben zum Schutz mit Erde ummantelt. ", "Lesen Sie hier, ", " ", "Regionales Wintergemüse, das tatsächlich im November und Dezember von den Feldern geerntet wird, versorgt in der kalten Jahreszeit mit den nötigen Vitaminen und Inhaltsstoffen – manches ", " enthält fast mehr von ihnen als solches, das im Sommer wächst. „Grünkohl hat sehr viel Vitamin C, viel mehr als rote Paprika, die wir im Sommer essen“, sagt Christine Waldbauer-Clauß. Die Natur gibt uns eben das, was wir brauchen.", "Lesen Sie hier: „", "“", "Welche weiteren Wintergemüsesorten frisch von heimischen Feldern kommen und welche vor dem Verzehr im Winter einen Zwischenstopp im Lager machen, sehen Sie in unserer Bildergalerie. Klicken Sie sich durch! "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.fund-an-britischer-kueste-zaehne-der-wohl-fruehesten-vorfahren-des-menschen-entdeckt.f605ce2a-3f6f-4252-8272-5db3b8a421fd.html", "article_id": "5db3b8a421fd", "section": null, "article_headline": "Zähne der wohl frühesten Vorfahren des Menschen entdeckt", "date": "2017-11-07 14:22", "author": null, "article_text": [" London - Wissenschaftler haben in Großbritannien nach eigenen Angaben Fossilien der wohl frühesten bekannten Säugetier-Vorfahren der Menschheit entdeckt. Sie fanden Zähnchen von zwei kleinen rattenähnlichen Säugetieren in der Grafschaft Dorset im Südwesten Englands. Die Tiere lebten vor 145 Millionen Jahren im Zeitalter der Dinosaurier, wie die Forscher der Universität Portsmouth mitteilten.", "Den Fund in den Klippen an der Küste machte ein Student der Hochschule. Für die Wissenschaftler steht nach Untersuchungen fest: Die beiden Zähne gehören zu den ältesten Fossilien, „die zu jener Säugetier-Linie gehören, aus denen sich unsere eigene Spezies entwickelte“. Die Tiere seien behaart und wohl nachtaktiv gewesen.", "Ihn habe am meisten überrascht, dass „ein Student, ein Anfänger, in der Lage ist, eine bemerkenswerte Entdeckung in der ", " zu machen“, sagte Professor Dave Martill von der Hochschule. Eines der Tiere fraß wahrscheinlich Insekten, das andere wohl auch Pflanzen.", "Eines der Exemplare benannten die Forscher nach Charlie Newmann, dem Vermieter eines Pubs in der Nähe der Fundstelle. Es heißt jetzt Durlstotherium newmani. Das andere wurde nach Paul Ensom, einem Paläontologen aus der Region, benannt: Dulstodon ensomi.", "Die Wissenschaftler veröffentlichen ihre Studie im Fachjournal „Acta Palaeontologica Polonica“."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.glasers-perlen-das-essbare-esszimmer.0e42b745-fcdb-470d-bd0a-103bc86dc863.html", "article_id": "103bc86dc863", "section": null, "article_headline": "Das essbare Esszimmer", "date": "2017-11-07 16:59", "author": null, "article_text": [" Stuttgart - Meine Wohnung hat mitbekommen, dass ich aus dem Büro schlechte Laune mitgebracht habe. Nun versucht sie mich aufzuheitern. Während ich durch die Zimmer gehe, bleibt der Fußboden immer genau unter mir eine ruhige Fläche, während er einen Schritt entfernt sanfte Wellen schlägt und elegant alle Möbel ausbalanciert. An der Wand verfolgt mich ein Farbmuster in Pastelltönen, asymmetrisch geschwungen wie in den sechziger Jahren. Die Wohnung kennt meine Vorlieben. ", "Durch ein Fenster sehe ich auf eine der Wohnanpflanzungen gegenüber. Sie wird von jungen Leuten bewohnt, die öfters vergessen, ihren Lebensraum zu gießen, weshalb dieser schon ganz braun geworden ist. Die sensorisch feinfühligen Biostrukturen versuchen unausgesetzt, sich den Wünschen der Bewohner anzupassen; umgekehrt sorgen die menschlichen Nutznießer dafür, dass ihr lebendes Habitat gedeiht – eine Symbiose. Wohnpflanzen konkurrierender Saatgutproduzenten agieren auf unterschiedliche, durch das Patentrecht oder in der Biowohnbaugesetz­gebung geregelte Weise. ", "Manches grüne Haus reagiert nur auf ein paar schlichte Standardstimmungen seiner Bewohner, ist dafür aber im Mietpreis moderat. Die Luxus-Hausgewächse sind verständnisvoll und hilfreich wie ein englischer Butler, gesundheitsfördernd wie ein guter Therapeut und regeln Nachbarschaftsprobleme, die früher oft zu Unfrieden geführt haben, durch selbstständige organische Prozesse. Auf Lärm aus einer Nebenwohnung etwa reagiert gutes biologisches Baumaterial durch rasches Dämmungswachstum der betroffenen Wände.", "Es waren die zunehmenden Anforderungen an Dämmstoffe gewesen, die zu einer Entwicklung weg von synthetischen und hin zu nachhaltigen biologischen Baumaterialien geführt hatten. Während erst Hanf, Holzfaser oder Filz zum Einsatz kamen, änderte sich die Situation mit der Erfindung der lebenden Dämmpflanzen grundlegend. Mit ihnen verwandelte sich der Begriff der Immobilie – der unveränderlichen Behausung – in etwas vital Bewegliches. Mehr und mehr Baustoffe wurden lebendig. In den Labors entstanden ", " mit künstlicher Intelligenz und sensorischer Sensibilität für Bewohnerbedürfnisse. ", "Und so wie soziale Netze umso besser funktionieren, je mehr persönliche Informationen die Nutzer preisgeben, entfaltet das Leben in einer Wohnpflanze seinen eigentlichen Komfort erst richtig, wenn man bereit ist, eine Symbiose mit dem Objekt einzugehen. Meiner Wohnung ist es inzwischen gelungen, mich in eine erfreulichere Verfassung zu versetzen. Teile von ihr sind essbar, und ich schneide mir aus einem Türrahmen, an dem ich in den letzten Tagen Geschmack gefunden habe, ein Pflanzenfilet fürs Abendessen. Zugleich justiere ich den Düngerkreislauf so, dass die abgeerntete Stelle bereits nach kurzer Zeit wieder nachgewachsen ist. Müll wird in dieser naturnahen Art von Architektur nicht mehr weggebracht, sondern einfach an die Wohnung verfüttert, die daraus selbstständig Nähr- und Kraftstoffe gewinnt. ", "Das außerordentliche Wohlempfinden, das Wohnpflanzen zu erzeugen imstande sind, zieht auch zuvor unbekannte soziale Phänomene nach sich. So ist ein Fall bekannt, in dem ein Ehepaar sich hat scheiden lassen, weil der eine Partner sich in die jugendlich grünende Wohnung verliebt hatte und der andere eifersüchtig wurde. Mir könnte so was nicht passieren. Denn wie die meisten Menschen habe ich gelernt, wie man seine Wohnung im Zaum hält – indem ich ihr zum Beispiel ein wenig schlechte ­Laune zum Spielen mitbringe."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinderwissen-neues-rezept-fuer-geheimtinte.95301644-ebf3-4682-a2e9-4c3b231fb312.html", "article_id": "4c3b231fb312", "section": null, "article_headline": "Neues Rezept für Geheimtinte", "date": "2017-11-07 17:04", "author": null, "article_text": [" Stuttgart - Geheimtinte war früher das Werkzeug zahlreicher Geheimagenten. Als Ost- und Westdeutschland noch zwei getrennte Staaten waren, versuchten diese Agenten zum Beispiel geheime Schriftstücke mit unsichtbarer Tinte über die gut bewachte Grenze zu schmuggeln. Doch so richtig gut funktionierte das nicht immer. Vielleicht hast Du ja auch selbst einen Stift mit Geheimtinte. Oft ist es so, dass man die unsichtbare Tinte mit einem speziellen Licht, das meistens direkt am Stift als eine Art kleine Taschenlampe angebracht ist, sichtbar machen kann. Doch oft lässt sich auch schon ohne das Licht ein bisschen etwas erkennen. Dann ist die Geheimtinte für Profis auf jeden Fall nicht geeignet.", "Du kannst es auch mal mit einem Hausrezept versuchen: das geht mit Zitrone oder auch mit Buttermilch. Ist die Flüssigkeit getrocknet, lässt sich die Schrift auf dem Blatt praktisch nicht mehr erkennen. Erst Wärme macht sie wieder sichtbar. Das Verfahren mit dem Zitronensaft, das Kinder heute noch fasziniert, hat bereits 200 Jahre vor Christus der griechische Erfinder Philon von Byzanz beschrieben.", "Forscher in China haben nun eine deutlich bessere Geheimtinte erfunden. Sie ist sehr viel schwerer zu entdecken, weil sie einige ganz spezielle Chemikalien enthält. So braucht der Empfänger eines solchen geheimen Briefes bestimmte Salze, um die Geheimtinte wieder sichtbar zu machen. Außerdem benötigt er noch sogenanntes UV-Licht. Die neue Tinte ist also doppelt geschützt. Und sie verfügt über einen weiteren Vorteil. Sie lässt sich nämlich mehrfach sichtbar und wieder unsichtbar machen. Bei anderen Geheimtinten klappt das normalerweise nur einmal.", "Die Zaubertinte der Chinesen lässt sich nicht einfach mit Wärme oder normalem Licht sichtbar machen. Erst durch die Kombination von UV-Licht und sogenannten Halogenid-Salzen wird sie lesbar. Und nach dem Lesen lässt sich die neuartige Geheimtinte mit dem Alkohol Methanol wieder unsichtbar machen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wellness-im-markgraeflerland-bad-krozingen-koerper-und-seele-regenerieren.7e573109-d2e1-49e2-876e-d69683844d57.html", "article_id": "d69683844d57", "section": null, "article_headline": "Bad Krozingen: Körper und Seele regenerieren", "date": "2017-11-06 10:14", "author": null, "article_text": ["Wer den Spätsommer nutzen möchte, um nochmal Energie für die bevorstehende kalte Jahreszeit zu tanken, ist mit einem Aufenthalt in ", " bestens beraten.", "Das Kurbad hat sich ganz dem Wohlergehen und der ", " seiner Gäste verschrieben und bietet permanent abwechslungsreiche Wellness-Pauschalen für jeden Geschmack, mit Dauer zwischen einem Tag und drei Wochen und ab einem Preis von 251 Euro an. Wir stellen die attraktivsten Angebote vor.", "Für alle ", " gilt: Der Eintritt in die Vita Classica-Therme und Fahrten mit Bus und Bahn in der Region Schwarzwald sind für die Dauer des Aufenthaltes frei. Auf Ihrem Hotelzimmer erwartet Sie jeweils ein kuscheliger Bademantel und am Morgen ein reichhaltiges Frühstücksbuffet. Ihr Lieblingshotel können Sie – je nach Termin – aus mehreren Häusern wählen.", "Die Pauschale „Wünsch dir was“ beinhaltet zwei Übernachtungen und ein Wellness-Paket. Zur Wahl stehen beispielsweise eine Detox-Rückenanwendung plus Gesichtsbehandlung, Cranio Vita plus Entspannungsmassage oder eine Abhyanga-Massage plus einer Seifenbürsten-Massage.", "Die „Romantischen Verwöhntage“ richten sich an Paare. Enthalten ist eine Übernachtung, eine Flasche Winzersekt zur Begrüßung, ein Candlelight-Dinner, Fitness-Salat, Wellnesscocktail und eine etwa einstündige Aroma-Energie-Massage.", "Beim „Wohlfühl-Sparangebot“ bekommt man eine der vier Übernachtungen geschenkt. Neben Vital Cocktail und Fitness-Salat genießen Sie folgende Wellness-Anwendungen: das Verwöhnprogramm à la Provence mit Oliven-Lavendel-Produkten oder mit Granatapfel-Produkten in Form eines pflegenden Ganzkörper-Peelings und einer Ganzkörper-Massage; eine Fußreflexzonen-Massage nach Marquardt und eine Öl-Entspannungsmassage.", "Ein paar Wohlfühl-Tage hier in Südbaden – umgeben von der anregenden Weinbau-Landschaft – und der Alltag rückt in weite Ferne.", "Für weitere Informationen zu Bad Krozingen klicken Sie einfach ", "."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.high-class-wellness-im-allgaeu-panoramahotel-oberjoch-wo-kein-wunsch-mehr-offen-bleibt.f5dcd2e7-cf22-440b-a18f-fbbb72fc5820.html", "article_id": "fbbb72fc5820", "section": null, "article_headline": "Panoramahotel Oberjoch – Wo kein Wunsch mehr offen bleibt", "date": "2017-11-07 10:09", "author": null, "article_text": [" ist das höchstgelegene Bergdorf Deutschlands. Vor der Traumkulisse der Allgäuer Alpen findet man sich in einem sonnigen Hochtal wieder – auf 1.200 Metern, in bester Luft und inmitten einer alpinen Bilderbuchlandschaft, die Wanderfreunde mit einer großen Anziehungskraft an sich bindet.", "Das hohe Niveau des Standortes setzt sich im Panoramahotel Oberjoch fort: Das mit 4 Sternen superior klassifizierte Haus besticht durch seine exklusive Ausstattung, die herzliche Professionalität des Teams und ein exquisites Wellness-Angebot.", "Das ", " des Panoramahotels orientiert sich an den vier Elementen. Im ganzheitlichen Zusammenspiel dieser urwüchsigen Kraftquellen entsteht der Raum, in dem sich Körper und Seele regenerieren können. Angeboten werden Wohlfühlrituale, Massagen, Peelings, Packungen, Bäder und Beautybehandlungen; alle Anwendungen sind einem der Elemente zugeordnet.", "Bei den hochwertigen ätherischen Ölen und Kosmetikprodukten kommen weitgehend regionale natürliche Zutaten zum Einsatz – chemische Konservierungsstoffe, Mineralöle und synthetische Parfüms sind tabu. Die beheizte Poollandschaft (innen und außen), der Saunabereich, die Solelounge und das Dampfbad lösen Verspannungen, regen den Kreislauf an und sorgen für ein nachhaltiges Wohlgefühl.", "Im Sinne des ganzheitlichen Wellness-Ansatzes, der im Panoramahotel gepflegt wird, kann ein bisschen Bewegung nicht schaden, so lange sie im Dienst der Erholung steht. Wer gerne wandert, wird eine abwechslungsreiche und sehr attraktive Umgebung vorfinden, die zu ", " und nachhaltig beeindruckenden Ausblicken einlädt.", "Rauschende Wasserfälle, pfeifende Murmeltiere, die Königsetappe, der Höhenweg, die Wandertrilogie, Kneippwanderwege oder einige Kilometer auf dem Jakobsweg: Die Auswahl an schönen Touren ist unermesslich.", "Ganz aktuell hat das Panoramahotel Oberjoch seine ", " in Betrieb genommen. Moderne Ausstattung (inklusive Wellnessbad) trifft dabei auf traditionelles Ambiente und greifbare Naturnähe. Die charmanten Holzhäuser finden sich etwa hundert Meter vom ", " entfernt und sind in der eingeschossigen Variante für bis zu zwei, in der doppelgeschossigen für bis zu vier Personen buchbar.", "Ein echter Tipp vor allem für eine kleine Auszeit in trauter Zweisamkeit. Verzichten muss man in den Chalets übrigens auf gar nichts – im Gegenteil: Wenn man möchte, erfährt man dank Full Service hier, was es heißt, wunschlos glücklich zu sein.", "Für weitere Informationen zum Panoramahotel Oberjoch klicken Sie einfach ", "."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.emotionen-wie-man-richtig-dampf-ablaesst.c8a56e5f-72c7-4e81-83ec-48f3f14dc702.html", "article_id": "48f3f14dc702", "section": null, "article_headline": "Wie man richtig Dampf ablässt", "date": "2017-11-07 17:41", "author": null, "article_text": [" Stuttgart - Das lange geplante und intensiv vorbereitete Meeting ist geplatzt. Die Kundenbeschwerde hat viel zusätzlichen Aufwand gekostet. Und dann ist der Chef bei der Budgetplanung für das neue Projekt auch noch rüde über völlig berechtigte Einwände hinweggegangen. Es gibt Tage, da geht einfach alles schief. Dann rast plötzlich der Puls, der Kopf wird rot, man bekommt ein Hitzegefühl, und die Muskeln spannen sich an. Und dann muss der Ärger raus, oftmals in Form eines Wutanfalls: Mal ­äußert der sich in Form von lautem Gebrüll, mitunter werden sogar Gegenstände geworfen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.bischofsgrablege-in-rottenburg-minimalismus-der-letzten-dinge.961ff507-048b-4193-83b1-c9c7ea700070.html", "article_id": "c9c7ea700070", "section": null, "article_headline": "Minimalismus der letzten Dinge", "date": "2017-11-06 17:49", "author": "Amber Sayah", "article_text": [" ", " - Es kommt nicht alle Tage vor, dass Architekten mit der Planung einer Bischofsgrablege wie in Rottenburg beauftragt werden. Genau genommen handelt es sich um eine Jahrhundertaufgabe, bedenkt man, dass die erste Gruft für die verblichenen Oberhirten der Diözese 1868 geschaffen wurde. Hundertfünfzig Jahre sind im Angesicht der Ewigkeit zwar nicht mal ein Wimpernschlag, nach diesseitigen Maßstäben aber lang genug, um eindringendes Grundwasser, marode Elektrik und bröckelndes Mauerwerk zu einem gravierenden Problem werden zu lassen. Auch die spätgotische, um 1450 erbaute Sülchen­kirche am östlichen Stadtrand von Rottenburg, unter der die Bischöfe beigesetzt werden, war in keinem guten Zustand. Bei einer simplen Instandsetzung, wie die Kirchenleitung zunächst gehofft hatte, konnte man es daher nicht bewenden lassen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.sanierung-der-oper-stuttgart-bei-der-interimsoper-droht-ein-fiasko.e11d11d4-a7d9-45bc-b174-8febe7dc8351.html", "article_id": "8febe7dc8351", "section": null, "article_headline": "Bei der Interimsoper droht ein Fiasko", "date": "2017-11-06 18:01", "author": null, "article_text": [" ", " - Heirate oder heirate nicht, du wirst beides bereuen.“ Sokrates’ Spruch passt wie die Faust aufs Auge zur Diskussion um die anstehende Opern­sanierung. Aus der Debatte um ein Ausweichquartier kann man nur die Lehre ziehen: Kein Standort für ein Ausweichquartier befriedigt die Ansprüche von Politik, ", " und Bürgerschaft. Eine verflixte Situation – käme ein neuer Vorschlag auf den Tisch, die Gegner wären schon zur Stelle. Ganz abgesehen von Heckenschützen, die im Gefecht der Argumente aus der zweiten Reihe das gesamte Vorhaben zur Strecke bringen wollen. „Wohnungen statt Oper“ lautet deren populistische Munition. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wir-sagen-uns-dunkles-von-marco-goecke-in-den-haag-nachtschwarze-liebesspuren.0ffa95b1-df52-4300-baeb-e283da17771f.html", "article_id": "e283da17771f", "section": null, "article_headline": "Nachtschwarze Liebesspuren", "date": "2017-11-07 09:29", "author": null, "article_text": [" Stuttgart - Wer Bachmann sagt, muss auch Celan sagen. Mit Ingeborg Bachmann, um genau zu sein, hat sich der ", ", der vom designierten Ballettchef Tamas Detrich nicht übernommen wird, schon einmal beschäftigt: in „Alles“ 2006 am Staatstheater Braunschweig. Paul Celan hat er dagegen noch nie zitiert, obwohl er mit dessen Versen sicher auf vertrautem Fuße steht. In Den Haag hat der Associate Choreographer des Nederlands Dans Theater das bisher Versäumte nachgeholt und mit „Wir sagen uns Dunkles“ für seine neuste Arbeit einen ebenso rätselhaften wie raunenden Titel gefunden, der zugleich für sein ganzes Œuvre stehen könnte."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.abu-dhabi-louvre-20-eroeffnet-im-arabischen-emirat.2d005892-34ab-4165-98c6-25db03002abd.html", "article_id": "25db03002abd", "section": null, "article_headline": "Louvre 2.0 eröffnet im Arabischen Emirat", "date": "2017-11-07 11:43", "author": null, "article_text": [" ", " - Die Arabischen Emirate sind bekannt für Superlative: Größer, höher, weiter – alles, was mit Geld zu bezahlen ist, wird in den Emiraten nachgebaut. In ", " steht nicht etwa ein Chrysler Building wie in New York – dort stehen gleich zwei Wolkenkratzer namens Al Kazim Towers, die aussehen wie eines der bekanntesten Bauwerke des Big Apple."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.dirigent-teodor-currentzis-ohne-spiritualitaet-ist-alles-nichts.c63202e2-a447-4167-808b-7610516ddfd9.html", "article_id": "7610516ddfd9", "section": null, "article_headline": "„Ohne Spiritualität ist alles nichts“", "date": "2017-11-07 17:48", "author": null, "article_text": [" Stuttgart - Er ist ein Mann der Gegensätze. Manchmal wirkt ", "wie ein Selbstdarsteller und manchmal wie ein Mönch, dem vor allem die spirituelle Kraft der Musik wichtig ist. Im Herbst 2018 wird er Chefdirigent des SWR-Symphonieorchesters. Jetzt gastiert er mit Puccini in Baden-Baden."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nach-ruecktritt-am-freitag-wegen-belaestigung-beschuldigter-britischer-politiker-ist-tot.29bced68-db86-4b3b-a6f4-a28724eaa7b1.html", "article_id": "a28724eaa7b1", "section": null, "article_headline": "Wegen Belästigung beschuldigter britischer Politiker ist tot", "date": "2017-11-07 15:40", "author": null, "article_text": [" London - Wenige Tage nach seinem Rücktritt im Zuge der Affäre um sexuelle Übergriffe von britischen Politikern ist ein Regionalminister aus ", " tot aufgefunden worden. Die britische Nachrichtenagentur Press Association meldete am Dienstag den Tod des Ministers für Kommunales, Kinder und Jugend in Wales, Carl Sargeant. In dem Bericht war von einem möglichen Suizid die Rede. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.terrorverdacht-mutter-laesst-sohn-vor-aegypten-flug-abfangen.1111f1a7-633e-49bc-aceb-fcda568f7e1f.html", "article_id": "fcda568f7e1f", "section": null, "article_headline": "Mutter lässt Sohn vor Ägypten-Flug abfangen", "date": "2017-11-07 15:47", "author": null, "article_text": [" ", " - Wegen eines falschen Hinweises der eigenen Mutter auf mögliche Terror-Verbindungen hat ein 22-Jähriger in Köln seinen Flug nach Ägypten verpasst. Wie ein Sprecher der Bundespolizei am Dienstag erklärte, wurde der Mann vor dem Start der Maschine vorigen am Freitag von Beamten abgefangen. Zuvor habe es einen Hinweis der Mutter gegeben, ihr Sohn sympathisiere mit der Terrormiliz Islamischer Staat (IS) und wolle nun nach Ägypten reisen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.baseball-fans-beweisen-teamgeist-spektakulaere-hut-rettungsaktion-geht-viral.0c511638-641d-42c2-b3c4-41ba0114a92a.html", "article_id": "41ba0114a92a", "section": null, "article_headline": "Spektakuläre Hut-Rettungsaktion geht viral", "date": "2017-11-07 17:02", "author": null, "article_text": [" Stuttgart - Er gehört zum Fan-Dasein wie das Trikot und der unterschriebene Baseball: der Fan-Hut. Ausgerechnet der fällt einem Fan der Houston Astros beim Zuschauen der Siegesparade in einem Parkhaus in ", " aus dem siebten Stock. Aber die Houston-Astros-Anhänger beweisen Teamgeist und bringen dem Fan seinen verlorenen Hut in einer spektakulären Rettungsaktion wieder."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.erneuerbare-energien-eeg-umlage-mit-leichtem-rueckgang.c22b15d1-bd95-4772-bee2-a3e8ec34e3ed.html", "article_id": "a3e8ec34e3ed", "section": null, "article_headline": "EEG-Umlage mit leichtem Rückgang", "date": "2017-11-06 14:24", "author": null, "article_text": ["Jährlich wird zum Stichtag am 15.Oktober die EEG-Umlage für das Folgejahr mitgeteilt, die auf dem Erneuerbare-Energien-Gesetz beruht.", "Mit einer leichten Senkung um 0,088 Cent beläuft sich die Umlage in 2018 auf 6,792 Cent/Kilowattstunde. Nach einem Anstieg um 8,3 Prozent in 2017 verringert sich die Umlage um 1,3 Prozent.", "Seit der Einführung 1998 handelt es sich dabei um die zweite Senkung der Umlage.", "Gründe für die Senkung der Umlage liegen unter anderem an dem gestiegenen Strompreis an der Börse. Wenn der Preis steigt, verringert sich die Differenz zwischen dem Börsenpreis und der festen Einspeisevergütung, die dem Stromerzeuger von erneuerbaren Energien zugesichert ist.", "Als weiterer Einflussfaktor gilt der Milliarden Überschuss auf dem EEG-Konto. Die zu zahlende Umlage wird diesem Konto gutgeschrieben. Die Kosten trägt dabei der Endverbraucher. Von dem eingezahlten Geld erhalten wiederum die Betreiber von Solaranlagen, Windrädern oder Biomasse- und Wasserkraftwerken ihre gesetzlich vorgeschriebene Vergütung zum Betreiben der Anlagen.", "Eingeführt wurde das ", " zur Förderung des Ausbaus erneuerbarer Energien und zur Reduzierung des Verbrauchs fossiler Brennstoffe. Laut dem ", " werden im Jahresdurchschnitt mittlerweile 25 Prozent der bundesweiten Stromversorgung aus erneuerbaren Energien, wie Wind-oder Wasserkraft, gewonnen.", "Bis 2025 sollen 40-45 Prozent des Stromverbrauchs aus Erneuerbaren Energiequellen generiert werden. Längerfristig soll der Anteil bei 55-60 Prozent liegen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.hans-schaefer-ist-tot-weltmeister-von-1954-und-koelner-legende.1cf85858-3de9-49dd-bbf5-0515c346b457.html", "article_id": "0515c346b457", "section": null, "article_headline": "Weltmeister von 1954 und Kölner Legende", "date": "2017-11-07 12:28", "author": null, "article_text": [" Köln - Hans Schäfer, Fußball-Weltmeister von 1954 und Legende des 1. FC Köln, ist am Dienstagmorgen im Alter von 90 Jahren gestorben. Das bestätigte der 1. FC Köln dem SID. Schäfer sei im Beisein seiner Ehefrau Isis, seiner Töchter Stefanie und Regine 19 Tage nach Vollendung seines 90. Lebensjahres verstorben, schrieb die Bild."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-vfb-gegen-den-fc-bayern-am-samstagnachmittag.a9ade911-f857-4fbb-9cca-a058107ee44b.html", "article_id": "a058107ee44b", "section": null, "article_headline": "So sehen die restlichen Hinrunden-Termine für den VfB aus", "date": "2017-11-07 13:45", "author": null, "article_text": [" Stuttgart - Bis zum 2. Dezember, also bis zum Spiel des ", "beim SV Werder Bremen, herrschte bislang Klarheit, was die genauen ", " der Bundesligapartien der Weiß-Roten betraf. Nun haben Club, Mannschaft und vor allem die Fans weitere Planungssicherheit. Die Deutsche Fußball-Liga (DFL) hat die Bundesliga-Spieltage 15 bis 22 fix terminiert. Jetzt ist unter anderem klar: Der ", " empfängt den ", " zum Ende der Hinrunde an einem Samstagnachmittag. Und: Ebenfalls samstags, 15.30 Uhr, startet das Team von Trainer Hannes Wolf am 13. Januar gegen Hertha BSC in die Rückrunde. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nationalspieler-goetze-bereit-fuer-neue-heldentaten.e334b2fb-f66b-4576-bfae-ffab3748bb09.html", "article_id": "ffab3748bb09", "section": null, "article_headline": "Bereit für neue Heldentaten?", "date": "2017-11-07 16:20", "author": null, "article_text": [" Berlin/Stuttgart - Wenn ", "steht und bereit ist zur Einwechslung, dann kommen auch dreieinhalb Jahre später die Erinnerungen hoch. Götze, der Joker. Der Mann, dem ", " im Maracanã ins Ohr flüsterte, dass er der Welt zeigen soll, dass er besser als Messi ist. Der Mann, der wenige Minuten später derWM-Held von Rio wurde und im Finale von 2014 das goldene Tor gegen Argentinien schoss."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.temporaeres-stadion-verbot-knapp-300-bvb-fans-duerfen-beim-vfb-spiel-nicht-ins-stadion.5ec5433c-119a-41cc-9b9e-c2dad5b99d3d.html", "article_id": "c2dad5b99d3d", "section": null, "article_headline": "Knapp 300 BVB-Fans dürfen beim VfB-Spiel nicht ins Stadion", "date": "2017-11-07 17:22", "author": null, "article_text": [" Stuttgart - Der ", " verwehrt Hunderten Fans von ", " den Zutritt zum Stadion bei der Bundesliga-Partie am übernächsten Freitag (20.30 Uhr/Sky). Grund für die Maßnahme sind die Auseinandersetzungen zwischen zwei Ultra-Gruppierungen vor der ", ", wie ein VfB-Sprecher am Dienstag sagte und damit Berichte der „Funke Mediengruppe“ und der „Rheinischen Post“ bestätigte. Nach dpa-Informationen bezieht sich das temporäre Stadionverbot auf 298 BVB-Anhänger."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.fussballer-hans-schaefer-ist-gestorben-die-knoll-eine-koelner-legende.8be520b4-a495-40a7-b32c-8f39083d5b55.html", "article_id": "8f39083d5b55", "section": null, "article_headline": "Die Knoll – eine Kölner Legende", "date": "2017-11-07 18:10", "author": "Mirko Weber", "article_text": [" Stuttgart - Von einschlägigen, apologetischen Vereinsliedern abgesehen („Oh, ah, Cantona“/Manchester United), schaffen es Fußballspieler namentlich selten in Popsongs. Auch insofern war Hans Schäfer ein bisschen eine Ausnahme, wie er da auf einmal mittelbar lebendig wurde zwischen „Bäckerei, Weetschaff, Pandhuus un Milchjeschäff“ in einem Lied von Wolfgang Niedecken, das „Nix wie bessher“ heißt und ein paar revolutionäre Endfünfzigerjahremomente auf Kölner Südstadtstraßen einfängt: wie aus der Jukebox plötzlich ", " schallt, wie die heilige Maria (mit spanischem Migrationshintergrund) allen Jungs den Kopf verdreht, und schließlich, wie der Ball immer wieder auf die Einfahrt vom Schuster am Severinstor gedroschen wird, die das Tor der Straßenkicker darstellt: „klein Stan Matthews, klein Pelés, klein Hans Schäfers spillten he“. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.frisch-auf-goeppingen-mit-oder-ohne-brack-in-die-zukunft.8ba7558c-8ef0-44e3-a3a5-c4059b0a0e7c.html", "article_id": "c4059b0a0e7c", "section": null, "article_headline": "Mit oder ohne Brack in die Zukunft?", "date": "2017-11-07 18:28", "author": null, "article_text": [" Göppingen - Es gibt in Göppingen tatsächlich noch Menschen, die seit dem Amtsantritt von Rolf Brack am 27. September aus Protest nicht mehr in die Halle gehen. Die Vorbehalte dieser verschwindend geringen Zahl an Hardlinern rühren aus der Zeit, als das Trainer-Urgestein von den Fildern das ungeliebte Fusionsteam SG ", "/Scharnhausen betreute. Über 20 Jahre später ist die große Mehrheit des ", "heilfroh, dass sich der anerkannte Handball-Experte zum Comeback entschlossen hat und mächtig Bewegung ins bisweilen etwas betriebsblinde Frisch-Auf-System bringt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-die-vfb-leihspieler-aus-den-augen-nicht-aus-dem-sinn.7087db6c-7997-45e8-a2f5-715c5e479182.html", "article_id": "715c5e479182", "section": null, "article_headline": "Die VfB-Leihspieler: Aus den Augen, nicht aus dem Sinn", "date": "2017-11-07 18:36", "author": null, "article_text": [" Stuttgart - Über die Sinnhaftigkeit von Ausleihgeschäften wurde gerade in Stuttgart zuletzt viel diskutiert. Meist ging es dabei um die mögliche Abmeldung der U-23-Mannschaft – und den daraus resultierenden Perspektiven für nachrückende Talente. Dabei ist das Thema auch ein ganz aktuelles: Sechs Profis, die in Stuttgart unter Vertrag stehen, hat der ", " derzeit an andere Clubs ausgeliehen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.gewinnmargen-der-premiumhersteller-bmw-faellt-hinter-daimler-und-audi-zurueck.64101930-c02e-4c1a-a433-87855e309191.html", "article_id": "87855e309191", "section": null, "article_headline": "BMW fällt hinter Daimler und Audi zurück", "date": "2017-11-07 17:52", "author": null, "article_text": [" München - Der erfolgsverwöhnte Premiumhersteller ", " muss seiner kostspieligen Hightechstrategie Tribut zollen. Mit seiner Gewinnmarge vor Steuern und Zinsen im reinen Autobau von 8,3 Prozent sind die Münchner jedenfalls im dritten Quartal nicht nur hinter ", " mit 9,2 Prozent, sondern auch der von der Diesel-Affäre belasteten VW-Tochter ", " mit 8,9 Prozent zurückgefallen, musste BMW-Chef Harald Krüger in München zur Vorlage einer Zwischenbilanz einräumen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.regulierung-schicksalstag-fuer-die-autoindustrie.c4dde58a-b725-411e-8165-adedb279b78d.html", "article_id": "adedb279b78d", "section": null, "article_headline": null, "date": "2017-11-07 17:55", "author": null, "article_text": [" Brüssel - Der heutige Mittwoch könnte der Schicksalstag für die Schlüsselbranche der deutschen Industrie werden. Die Brüsseler EU-Kommission wird Vorschläge unterbreiten, den Spritverbrauch von PKW und Transportern bis 2030 drastisch zu reduzieren. Zudem soll der Anteil von sauberen Fahrzeugen, vor allem E-Autos, unter den künftigen Neuwagen kräftig steigen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kraftwerkssparte-bei-siemens-droht-der-kahlschlag.80c10c83-2150-469f-895d-ce9c13494e60.html", "article_id": "ce9c13494e60", "section": null, "article_headline": "Bei Siemens droht der Kahlschlag", "date": "2017-11-07 18:13", "author": null, "article_text": [" ", " - Es sind Bilder einer rasant verfallenden Traditionsindustrie, die interne Siemens-Dokumente widerspiegeln. 249 große Gasturbinen mit mehr als 100 Megawatt wurden im Jahr 2011 weltweit noch verkauft. Manager der beiden Weltmarktführer General Electric (GE) und ", " waren sich sicher, dass dem Gas als Energieträger die Zukunft gehört. Eine Nachfrage von 300 bis 350 Turbinen wurde damals prognostiziert. Ein Irrtum, wie man heute weiß. Was kam, waren staatliche Protektion von Kohle sowie der ökonomische Durchbruch erneuerbarer und dezentraler Energien. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.autobauer-betriebsrat-daimler-soll-mehr-gegen-feinstaub-tun.7dbde00b-cd13-4164-9fd2-9803fe37aa10.html", "article_id": "9803fe37aa10", "section": null, "article_headline": "Betriebsrat: Daimler soll  mehr gegen Feinstaub tun", "date": "2017-11-07 18:27", "author": null, "article_text": [" Stuttgart - Die Betriebsräte des Daimler-Werks in Untertürkheim fordern, dass der Autobauer mehr tut, um der Feinstaubbelastung in Stuttgart entgegenzuwirken. „Zu einem Premiumhersteller gehören auch Premium-Mobilitätsangebote für die Mitarbeiter“, sagte Wolfgang Nieke, Betriebsratsvorsitzender des Unternehmens. „Nur dann bleibt ", " ein Unternehmen, auf das die Bürger in und um Stuttgart stolz sind.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vorwurfs-der-steuerhinterziehung-fahrenschons-steuerdelikt-beunruhigt-sparkassen.4f310e51-0a9f-48e9-bba7-b0295368e4ed.html", "article_id": "b0295368e4ed", "section": null, "article_headline": "Fahrenschons Steuerdelikt beunruhigt  Sparkassen", "date": "2017-11-07 19:02", "author": "Roland Pichler", "article_text": [" Berlin - Der oberste deutsche Sparkassenpräsident ", "muss um seine Wiederwahl, die eigentlich für diesen Mittwoch auf der Tagesordnung steht, bangen. Grund: Der seit 2012 amtierende ", " des Deutschen Sparkassen- und Giroverbandes (DSGV) wehrt sich gegen ", ", er habe Steuern hinterzogen. Fahrenschon räumte ein, seine Einkommen- und Umsatzsteuererklärungen für die Jahre 2012 bis 2014 zu spät abgegeben zu haben. Nach eigenen Angaben habe er die Steuererklärungen für diesen Zeitraum erst 2016 beim zuständigen Finanzamt eingereicht. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.jamaika-sondierungen-gruene-bringen-bewegung-in-spiel.3538a95e-cbe1-41d4-85e1-31b3c903e92a.html", "article_id": "31b3c903e92a", "section": null, "article_headline": "Grüne bringen Bewegung in Spiel", "date": "2017-11-07 17:14", "author": null, "article_text": [" Berlin - Nach den schleppenden ersten Wochen drücken die Jamaika-Sondierer in der entscheidenden zweiten Verhandlungsrunde aufs Tempo. Bewegung in die teils festgefahrenen Gespräche brachten am Dienstag ", " beim Streitpunkt Klima und Energie. ", "hatte in „Stuttgarter Zeitung“ und „Stuttgarter Nachrichten“ deutlich gemacht, dass seine Seite nicht länger auf dem Ende des Verbrennungsmotors im Jahr 2030 beharrt. Die Co-Vorsitzende Simone Peter deutete in der „Rheinischen Post“ im Ringen um die Kohlepolitik Kompromissbereitschaft an."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.sondierungen-in-berlin-wie-ein-balkon-das-bild-von-der-politik-praegt.cd44c5b9-f53c-477c-8095-5475ebd06b7a.html", "article_id": "5475ebd06b7a", "section": null, "article_headline": "Wie ein Balkon das Bild von der Politik prägt", "date": "2017-11-07 17:58", "author": "Katja Bauer", "article_text": [" ", " - Auch auf dem schönsten Balkon kann man schlechte Laune verbreiten. Das weiß die moderne Welt seit 1975. Da traten erstmals Statler und Waldorf ins Leben der jugendlichen Fernsehzuschauer. Zwei alte weiße Männer mit Unterbiss, Haaren in den Ohren und Tränensäcken, die den anderen sagen, was ist – ein Erfolgsrezept historischen Ranges. Seit inzwischen 40 Jahren zerreißen sich die beiden Puppen auf der plüschigen Loggia der „Muppet Show“ das Maul über alles und jeden. Und das Publikum lauscht und lacht. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.afd-im-europaparlament-meuthen-will-national-konservative-fraktion-aufbauen.013b9355-ab36-4a1c-87f0-0be0e0414f72.html", "article_id": "0be0e0414f72", "section": null, "article_headline": "Meuthen will national-konservative Fraktion aufbauen", "date": "2017-11-07 17:58", "author": "Knut Krohn", "article_text": [" Stuttgart - Die Entscheidung sei ihm nicht leicht gefallen, sagt ", ". Der Fraktionsvorsitzende der ", " im Stuttgarter Landtag ", ". Dort wird er den Sitz übernehmen, der nach dem Wechsel von Beatrix von Storch in den Bundestag frei geworden ist. Auf einer kurzfristig einberufenen Pressekonferenz erklärte Meuthen: „Man muss im Leben die eigenen Schritte stets mit Bedacht setzen. Das fällt an Weggabelungen manchmal sehr leicht und manchmal auch sehr schwer. Ich stand in den vergangenen Wochen an solch einer Weggabelung und es fiel mir schwer, wie nur selten, den eingeschlagenen Weg zu entscheiden.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.bilanz-donald-trumps-der-taegliche-ausnahmezustand.2bf61eb3-5c4e-4aa2-b94d-5df0f2f72b83.html", "article_id": "5df0f2f72b83", "section": null, "article_headline": "Der tägliche Ausnahmezustand", "date": "2017-11-07 18:11", "author": null, "article_text": [" Stuttgart - Am 8. November 2017 setzte sich der politische Quereinsteiger ", " bei der US-Präsidentschaftswahl durch. Im Wahlkampf hatte er viel versprochen – doch was hat er bislang erreicht? Eine Bilanz in sechs Kapiteln. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.bundesverfassungsgericht-zur-auskunftspflicht-ruege-fuer-die-geheimniskraemerei-der-bundesregierung.df0d62d5-5289-4161-894d-bb3c8f3fb453.html", "article_id": "bb3c8f3fb453", "section": null, "article_headline": null, "date": "2017-11-07 18:40", "author": "Christian Gottschalk", "article_text": [" Karlsruhe - Mit der Verschwiegenheit ist das so eine Sache. Wenn sich in diesen Tagen die Vertreter der potenziell neuen Regierungsparteien hinter den Balkontüren treffen, dann sollen die künftigen Regierungspläne eigentlich erst einmal dort im Raum bleiben. Tatsächlich wird quasi live herausgezwitschert, wer gerade was sagt. Manch eine Schwatzbase will so politischen Druck aufbauen. Wenn die Regierung erst einmal regiert, dann ist der Redefluss hingegen oft ziemlich eingeschränkt, zumindest gegenüber der Opposition. Eine allzu große Zurückhaltung dieser Art hat ", ", für die ", " ist das ein klarer Rüffel."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.baden-wuerttemberg-wildschwein-mit-hasenpest-erreger-infiziert.37f4cfb7-64b6-4a14-88de-bf4c15f5c2d2.html", "article_id": "bf4c15f5c2d2", "section": null, "article_headline": "Wildschwein mit Hasenpest-Erreger infiziert", "date": "2017-11-07 14:13", "author": null, "article_text": [" ", " - Bei einem verendeten Wildschwein ist im Landkreis Heidenheim der Hasenpest-Erreger festgestellt worden. Er sei zwar nicht ursächlich für den Tod gewesen, dennoch sei Vorsicht geboten, warnte das Landratsamt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.flughafen-in-not-plan-fuer-schuldenabbau-in-friedrichshafen.e3730240-f5bf-4315-bdba-20eb86cba8bd.html", "article_id": "20eb86cba8bd", "section": null, "article_headline": "Plan für Schuldenabbau in Friedrichshafen", "date": "2017-11-07 15:12", "author": null, "article_text": [" ", " - Der Regionalflughafen in Friedrichshafen kommt nicht aus den roten Zahlen. Wie der Geschäftsführer der Flughafengesellschaft, Claus-Dieter Wehr, am Dienstag sagte, werde am Ende des laufenden Jahres ein Verlust von rund zwei Millionen Euro aufgelaufen sein. Schon in den beiden Vorjahren hatte sich der Schuldenberg um jeweils 1,5 Millionen Euro weiter erhöht. Weil die Stadt Friedrichshafen und der Bodenseekreis als größte Anteilseigner des Airports wiederholt Nothilfe leisten mussten, fordert Wehr nun ein großes Schuldenabbauprogramm. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.baden-wuerttemberg-ex-freund-attackiert-frau-und-neuen-partner-mit-axt.370a710a-e545-4036-ae7c-cb7bd9fa265d.html", "article_id": "cb7bd9fa265d", "section": null, "article_headline": "Ex-Freund attackiert Frau und neuen Partner mit Axt", "date": "2017-11-07 15:57", "author": null, "article_text": [" Horb am Neckar - Weil er seine Ex-Freundin und deren neuen Freund mit einer ", " angegriffen haben soll, sitzt ein 36-Jähriger aus Biberach an der Riß im Gefängnis. Die Staatsanwaltschaft Rottweil wirft ihm versuchten Totschlag in zwei Fällen sowie Freiheitsberaubung vor, wie sie am Dienstag mitteilte."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vvs-stoerungsmelder-heumaden-ostfildern-streckenunterbrechung-beendet.dc0f9528-6c9f-41a7-b7dc-50f9d617fdcf.html", "article_id": "50f9d617fdcf", "section": null, "article_headline": "Heumaden - Ostfildern: Streckenunterbrechung beendet", "date": "2017-11-07 18:58", "author": null, "article_text": [" - Ob Signalstörung bei der ", " oder Unfall im Stadtbahnverkehr: In unserem Störungsmelder erfahren Sie, wo es gerade im Gebiet des Verkehrsverbunds Stuttgart (", ") hakt - und wie Sie trotzdem ans Ziel kommen.", "17.58 Uhr: Die Störung zwischen Heumaden und ostfildern ist beendet.", "16.42 Uhr: Wegen einer technischen Störung ist die Strecke der Stadtbahnlinien U7, U8 zwischen den Haltestellen Heumaden und Ostfildern unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Die Oberleitungsstörung zwischen Vaihingen und Böblingen ist behoben. Die Linien S1 und R7 verkehren wieder planmäßig.", "Aufgrund einer Oberleitungsstörung zwischen Stuttgart-Vaihingen und Böblingen kommt es bei den Linien R7 in Richtung Horb (N) und S1 in Richtung Herrenberg zu Verspätungen.", "Die Weichenstörung in Herrenberg ist behoben. Die Linien S1, R7 und R74 fahren wieder planmäßig.", "Wegen einer Weichenstörung in Herrenberg kommt es bei den Linien R7, R74, S1 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "11.16 Uhr: Aufgrund von Gegenständen im Gleis zwischen Marbach (N) und Kirchberg (M) kommt es bei der S-Bahn der Linie S4 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "8.37 Uhr: Signastörung ist behoben. Die S-Bahn-Linien S1 und S60 verkehren wieder im gewohnten Takt.", "Es kann bei den Linien R7, S1, S4, S5, S6, S60 zu Verspätungen kommen.", "11.43 Uhr: Die S-Bahn Störung ist beendet.", "Nach einer technischen Störung an einer Regionalbahn zwischen Bad Cannstatt und Hauptbahnhof (tief) kommt es bei den Linien S1, S3, S4, S5, S6 und S60 zu Verspätungen, Teilausfällen und Ausfällen.", "17.04 Uhr: Die Weichenstörung ist behoben", "16.42 Uhr: Aufgrund einer Weichenstörung in Wendlingen (N) kommt es bei der S-Bahn der Linie S1 zu Verspätungen.", "8.09 Uhr: Die Streckenunterbrechung ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Engelboldstraße und Heslach Vogelrain unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 9.10 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Stadtbahnen der Linie U13 fahren nur zwischen Giebel/Feuerbach und Rosensteinbrücke sowie zwischen Hedelfingen und Kienbachstraße. Zwischen Kienbachstraße und Bad Cannstatt Wilhelmsplatz wird ein Ersatzverkehr mit Taxis eingerichtet. Zwischen Bad Cannstatt Wilhelmsplatz und Rosensteinbrücke bitte auf die Busse der Linien 52 und 56 ausweichen.", "Die Stadtbahnen der Linie U1 enden von Fellbach kommend an der Haltestelle Antwerpener Straße. Zwischen den Haltestellen Bad Cannstatt Wilhelmsplatz und Antwerpener Straße wird ein Ersatzverkehr mit Taxis eingerichtet. Dabei ist wegen Verkehrsbehinderungen mit Verzögerungen zu rechnen.", "13.34 Uhr: Die Stellwerkstörung in Korntal ist behoben.", "10.22 Uhr: Die Signalstörung im Bahnhof Korntal hat sich zu einer Stellwerkstörung entwickelt. Deshalb kommt es auf der Linie S6/S60 zu Verspätungen und Zugausfällen.", "10.04 Uhr: Der Feuerwehreinsatz bei der S2 ist beendet.", "8.20 Uhr: Wegen einer Signalstörung im Bahnhof Korntal kommt es bei den S-Bahnen der Linien S6 und S60 zu Verspätungen und einzelnen Fahrtausfällen.", "8.15 Uhr: Die Streckenunterbrechung bei den Stadtbahn-Linien U19 und U2 in Bad Cannstatt ist beendet.", "7.37 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U19 und U2 zwischen den Haltestellen Bad-Cannstatt Wilhelmsplatz und Gnesener Straße unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 8.40 Uhr.", "7.24 Uhr: Aufgrund eines Feuerwehreinsatzes im Bahnhof Filderstadt wurde der Bahnhof für den S-Bahnverkehr gesperrt. Die Linie S2 verkehrt momentan nicht zwischen Flughafen/Messe und Filderstadt. Es kommt bei der S-Bahn der Linie S2 zu Verspätungen und Fahrtausfällen.", "Aufgrund der ärztlichen Versorgung eines Fahrgastes in S-Universität kommt es bei den S-Bahnen der Linien S1, S2, S3 zu Verspätungen, Teilausfällen und Ausfällen", "Die Linie S3 verkehrt heute nur zwischen Backnang und Bad Cannstatt. Die Linie S60 verkehrt heute nur zwischen Böblingen und Renningen. Die Störungen im Bahnverkehr werden vorraussichtlich noch bis zum Betriebsschluss am Freitag, den 13. Oktober anhalten.", "Aufgrund der ärztlichen Versorgung eines Fahrgastes zwischen Universität und Schwabstraße kommt es bei den Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen", "Die Streckenunterbrechung der U14 wegen des Verkehrsunfalls ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U14 zwischen den Haltestellen Freibergstraße und Stuttgart-Mühlhausen unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 22 Uhr.", "Aufgrund einer Signalstörung zwischen Hauptbahnhof (tief) und Schwabstraße kommt es bei den Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen.", "Aufgrund einer Fahrbahnstörung in S-Neckarpark kommt es bei den Linien R8 in Richtung Tübingen Hauptbahnhof und S1 in Richtung Kirchheim (T) zu Verspätungen.", "Wegen eines Personenunfalls im Bahnhof Winnenden ist die Strecke zwischen Waiblingen und Backnang derzeit für den Zugverkehr gesperrt. Es kommt bei den Regionalzügen R3 (Stuttgart-Crailsheim) zu Verspätungen. Die Regionalzüge werden ab Backnang in Richtung Stuttgart und von Stuttgart kommend bis Backnang umgeleitet. Die S-Bahnen der Linie S3 (Backnang-Flughafen/Messe) verkehren derzeit bis Waiblingen und wenden dort zurück in Richtung Stuttgart.", " ", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Die Stadtbahnlinie U1 ist zwischen den Haltestellen Neckartor und Österreichischer Platz unterbrochen. Von Vaihingen kommend wird die Linie U1 zum Charlottenplatz umgeleitet. Bitte nutzen Sie zwischen Bad Cannstatt bzw. Vaihingen und der Stuttgarter Innenstadt die S-Bahn.", "Die Stadtbahnlinie U2 ist zwischen den Haltestellen Neckartor und Schloss-/Johannesstraße unterbrochen. Bitte nutzen Sie zwischen Bad Cannstatt und der Stuttgarter Innenstadt die S-Bahn. Von Botnang kommend werden die Bahnen ab Schloss-/Johannesstraße in Richtung Rotebühlplatz - Charlottenplatz umgeleitet.", "Die Stadtbahnlinie U4 fährt nur zwischen Untertürkheim und Leo-Vetter-Bad. Bitte nutzen Sie zur Weiterfahrt die Buslinien 40, 42 und 45 ab Ostendplatz.", "Die Stadtbahnlinie U9 ist zwischen den Haltestellen Hauptbahnhof und Schloss-/Johannesstraße unterbrochen. Zur Weiterfahrt ab Hauptbahnhof in Richtung Vogelsang/Stuttgart-West bitte auf die Buslinien 40 und 42 umsteigen. Von Botnang kommend werden die Bahnen ab Schloss-/Johannesstraße in Richtung Rotebühlplatz - Südheimer Platz umgeleitet.", "Die Stadtbahnlinie U14 fährt nur zwischen den Haltestellen Hauptbahnhof und Remseck. Nutzen Sie nach Möglichkeit die S-Bahn oder die innerstädtischen Buslinien.", "15.17 Uhr: Die Signalstörung ist behoben.", "11.06 Uhr: Aufgrund einer Signalstörung zwischen Winnenden und Waiblingen kann es bei den Linien R3 in Richtung Stuttgart Hauptbahnhof (oben) und S3 in Richtung Flughafen/Messe zu Verspätungen kommen.", "8.56 Uhr: Wegen eines Brückenanfahrschadens im Bereich Sindelfingen kommt es zwischen Renningen und Böblingen bei der S-Bahn der Linie S60 zu Verspätungen, Teilausfällen und Ausfällen. Die S-Bahnen enden in Sindelfingen und wenden dort in Richtung Renningen. Ab Sindelfingen besteht die Möglichkeit, mit den Bussen 701, 704, 709, 763 und 766 bis Böblingen zu fahren.", "9.48 Uhr: Wegen eines Polizeieinsatzes zwischen Plochingen und Göppingen kommt es bei der Regionalbahn der Linie R1 (Stuttgart-Ulm) in beiden Richtungen zu Verspätungen und Fahrtausfällen. Es kommt zu folgenden Einschränkungen: Der Regionalverkehr verkehrt momentan aus Richtung Stuttgart nur bis Plochingen und aus Richtung Ulm nur bis Göppingen. Es verkehren keine Züge zwischen Plochingen und Göppingen. Dauer der Störung bis ca. 11:30 Uhr.", "7.24 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Löwentor und Milchhof unterbrochen. Nach Angaben des VVS wird ein Stadtbahn-Ersatzverkehr eingerichtet. Die Dauer der Unterbrechung: voraussichtlich bis 08.30 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "17.47 Uhr: Die Streckenunterbrechung ist beendet. Die Stadtbahnlinie U1 verkehrt wieder planmäßig.", "17.02 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der U1 zwischen der Antwerpener Straße und Fellbach unterbrochen.", "Die Stellwerkstörung im Bereich Stuttgart-Vaihingen ist behoben.", "Wegen einer Stellwerkstörung im Bereich Stuttgart-Vaihingen kommt es zwischen Rohr und Schwabstraße bei den Linien der S-Bahn Stuttgart zu Verspätungen und einzelnen Fahrtausfällen.", "11.26 Uhr: Die technische Störung ist behoben.", "Wegen einer technischen Störung in Bad Cannstatt kommt es bei den Linien S2 in Richtung Stuttgart HBF und S3 in Richtung Flughafen/Messe sowie R2 in Richtung Stuttgart Hauptbahnhof (oben), R3 in Richtung Stuttgart Hauptbahnhof (oben) zu Verspätungen und einzelnen Fahrtausfällen.", "Zwei Stadtbahnen pendeln zwischen Hallschlag und Zuffenhausen Kelterplatz. Ein Stadtbahn-Ersatzverkehr mit Taxis ist eingerichtet.", "Zwischen Wilhelmsplatz und Gnesener Straße ist ein Ersatzverkehr eingerichtet.", "16.56 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U2 im Bereich Haltestelle Kursaal unterbrochen.", "6.39 Uhr: Nach einem Notarzteinsatz im Gleis zwischen Kirchheim/Teck und Kirchheim/Teck-Ötlingen kommt es bei der Linie S1 vereinzelt noch zu Fahrplanabweichungen.", "Wegen einer Weichenstörung in Endersbach kann es bei den Linien R2 und S2 zu Verspätungen kommen.", "21.15 Uhr: Wie der VVS mitteilt, ist die U12 nicht mehr unterbrochen.", "20.32 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Hallschlag unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "20.15 Uhr: Die Stellwerkstörung ist behoben.", "19.04 Uhr: Aufgrund einer Stellwerkstörung in Winnenden kommt es bei den Linien R3, S3 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen, teilt der VVS mit.", "17.33 Uhr: Die Fahrbahnstörung ist behoben.", "16.48 Uhr: Aufgrund einer Fahrbahnstörung in Schorndorf kommt es bei den Linien R2, S2 zu Verspätungen, Teilausfällen und Ausfällen.", "9.47 Uhr: Die Weichenstörung ist behoben.", "8.32 Uhr: Wegen einer Weichenstörung am Stuttgarter Hauptbahnhof (oben) kann es bei folgenden Linien zu Verspätungen kommen: R1 in Richtung Stuttgart Hauptbahnhof (oben), R2 in Richtung Stuttgart Hauptbahnhof (oben), R3 in Richtung Stuttgart Hauptbahnhof (oben), R8 in Richtung Stuttgart Hauptbahnhof (oben), S1 in Richtung Herrenberg, S2 in Richtung Filderstadt und S3 in Richtung Flughafen/Messe zu Verspätungen kommen.", "14.30 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U14 zwischen den Haltestellen Kraftwerk Münster und Mineralbäder unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Ab der Haltestelle Kraftwerk Münster fahren Taxis beziehungsweise Busse bis zur Haltestelle Bad Cannstatt Wilhelmsplatz. Die Fahrgäste werden gebeten, weiter mit den Stadtbahnlinien U1und U2 bis Haltestelle Mineralbäder zu fahren. Ab der Haltestelle Mineralbäder weiter mit den Stadtbahnlinien U1 und U2 bis zur Haltestelle Bad Cannstatt Wilhelmsplatz. Ab der Haltestelle Wilhelmsplatz weiter mit dem Stadtbahnersatzverkehr bis zur Haltestelle Kraftwerk Münster. Die Störung dauert vorassuichtlich bis 15.30 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Alle S-Bahnen der Linie S4 ab Stuttgart-Schwabstraße mit Zugziel Marbach enden vorzeitig in Freiberg und wenden dort in die Gegenrichtung, S-Bahnen in Richtung Stgt.-Schwabstraße, die planmäßig in Marbach beginnen verkehren erst ab Freiberg. Ein Busnotverkehr zwischen Freiberg und Marbach ist von 21 Uhr eingerichtet.", "16.33 Uhr: Die Strecke der Stadtbahnlinien U2, U9 ist wieder frei.", "15.29 Uhr: Wegen eines Fahrleitungsschadens ist die Strecke der Stadtbahnlinien U2, U9 zwischen den Haltestellen Lindpaintnerstraße und Botnang unterbrochen.", "14.19 Uhr: Die Stellwerkstörung zwischen Asperg und Ludwigsburg ist behoben.", "13.55 Uhr: Aufgrund einer Stellwerkstörung zwischen Asperg und Ludwigsburg kommt es bei den Linien R4, R5, S4, S5 zu Verspätungen.", "11.29 Uhr: Die Strecke der Stadtbahnlinie U13 ist wieder frei.", "11.20 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U13 im Bereich Haltestelle Rosensteinbrücke unterbrochen.", "10.18 Uhr: Die Störung aufgrund von Personen im Gleis ist behoben. Die S-Bahnen der Linien S1, S2, S3 verkehren wieder planmäßig.", "06.20 Uhr: Aufgrund einer Signalstörung zwischen Goldberg und Vaihingen kommt es bei den Linien R7, S1 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "21.19 Uhr: Die Weichenstörungen in Neustadt-Hohenacker und Ebersbach sind behoben.", "21.03 Uhr: Die Signalstörung von Böblingen nach Stuttgart-Rohr ist behoben.", "19.10 Uhr: Die Weichenstörung in Neustadt-Hohenacker ist behoben.", "18.50 Uhr: Wegen einer Weichenstörung in Ebersbach (F), kommt es bei der Linie R1 (Stuttgart-Ulm) zu hohen Verspätungen und Zugausfällen.", "15.25 Uhr: Aufgrund eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U15, U5, U6 und U7 zwischen den Haltestellen Stadtbibliothek und Pragsattel zurzeit unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Linien U6, U7 und U15 fahren ab Stadtbibliothek über Nordbahnhof /Löwentor zum Pragsattel. Vom Pragsattel Richtung Hauptbahnhof gibt es eine normale Linienführung über den Eckartshaldenweg, Linie U5 in Richtung Killesberg wendet am Hauptbahnhof. Die Störung dauert voraussichtlich bis 17 Uhr.", "15.11 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U2 zwischen den Haltestellen Lindpaintnerstraße und Botnang unterbrochen.", "8. 50 Uhr: Die Streckensperrung aufgrund des Feuerwehrseinsatzes ist aufgehoben.", "7 Uhr: Wegen eines Feuerwehreinsatzes in Esslingen kommt es bei den Linien S1, R1 und R8 momentan zu einer Streckensperrung.", "8.17 Uhr: Wegen eines Unfalls in Höhe der Haltestelle Bopser kommt es noch immer zu Verkehrsbehinderungen. Betroffen sind die SSB-Linien U12, U5, U6 und U7. Außerdem staut sich der Verkehr auf der Weinsteige.", "19.25 Uhr: Die Weichenstörung in Stuttgart-Rohr ist behoben.", "14 Uhr: Wegen einer Weichenstörung in Stuttgart-Rohr kommt es bei den S-Bahnen der Linien S1, S2 und S3 zu Verspätungen. Es kann auch zu Zugausfällen kommen.", "06:55 Uhr: Wegen einer technischen Störung ist die Strecke der Zacke zwischen den Haltestellen Marienplatz und Zahnradbahnhof unterbrochen. Ein Stadtbahn-Ersatzverkehr wird laut VVS eingerichtet.Die Störung soll voraussichtlich bis 8 Uhr dauern.", "17:09 Uhr: Die Streckenunterbrechung ist beendet.", "16:30 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Löwentor unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "07.31 Uhr: Die Fahrzeugstörung in Stetten-Beinstein ist behoben. Aufgrund vorangegangener Störung kann es allerdings laut VVS noch bis etwa 08.30 Uhr zu Fahrplanabweichungen kommen.", "17.49 Uhr: Die Weichenstörung im Bereich Bad Cannstatt ist behoben. Die Linien der S-Bahn Stuttgart verkehren wieder planmäßig.", "Aufgrund einer Weichenstörung in Bad Cannstatt kommt es zwischen Hauptbahnhof (tief) und Bad Cannstatt bei den Linien der S-Bahn Stuttgart zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "21.56 Uhr: Die Streckenunterbrechung auf den Stadtbahnlinien U1, U14 und U21 ist beendet", "21.19 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U1, U14 und U21 zwischen den Haltestellen Heslach Vogelrain und Erwin-Schoettle-Platz bis voraussichtlich 22.10 Uhr unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Stadtbahnlinie U21 verkehrt laut VVS zwischen den Haltestellen Charlottenplatz und Hölderlinplatz.", " ", "Nach einer Fahrbahnstörung in Stuttgart-Österfeld verkehrt die Linie S1, S2 und S3 wieder planmäßig an allen unterwegs Haltestellen zwischen Stuttgart-Vaihingen und Stuttgart Hbf. Tief. Es kommt lau VVS auf den Linien S1, S2 und S3 noch vorübergehend zu Verspätungen und Zugausfällen.", "8.15 Uhr: Aufgrund eines Unfalls ist die Strecke der Stadtbahnlinien U9 und U13 im Bereich der Haltestelle Hedelfinger Straße unterbrochen. Ein Stadtbahnersatzverkehr mit Taxis zwischen Wasenstraße und Hedelfingen ist eingerichtet. Die Störung dauert voraussichtlich bis 9.10 Uhr.", "7 Uhr: Wegen einer Signalstörung nach Bauarbeiten fahren die S-Bahnen der Linie S5 nur noch halbstündlich, Abfahrt in Stuttgart Schwabstrasse zur Minute 22 und 52; Abfahrt in Bietigheim zur Minute 37 und 07. In Richtung Stuttgart entfällt der Halt in Asperg, Fahrgäste sollen bis Ludwigsburg mitfahren und von da aus wieder zurück.", "14.07 Uhr: Der Feuerwehereinsatz ist beendet.", "13.50 Uhr: Wegen eines Feuerwehreinsatzes in Stuttgart-Stadtmitte kommt es bei allen Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen.", "Der Notarzteinsatz in Stuttgart Nordbahnhof ist beendet. Aufgrund des Einsatzes kann es allerdings noch bis zirka 7.30 Uhr zu Verspätungen kommen.", "Wegen der ärztlichen Versorgung eines Fahrgastes am Stuttgarter Nordbahnhof kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 zu Verspätungen, Teilausfällen und Ausfällen.", "16.24 Uhr: Die Streckenunterbrechung bei der Stadtbahn ist beendet.", "16.07 Uhr: Der Polizeieinsatz bei der S-Bahn ist beendet.", "15.51 Uhr: ", "zu einer Streckenunterbrechung.", "+++ ", "+++ ", "14.09 Uhr: Die Streckenunterbrechung ist beendet", "13.50 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Antwerpener Straße und Fellbach unterbrochen. Ein Ersatzverkehr mit Bus und Taxi ist zwischen Fellbach und der Antwerpener Straße eingerichtet.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "+++ ", " +++", "9.35 Uhr: Die Weichenstörung ist behoben.", "7.13 Uhr: Aufgrund einer Weichenstörung im Bereich Nordbahnhof kommt es zwischen Feuerbach und Hauptbahnhof (tief) bei den Linien der S-Bahn Stuttgart zu Verspätungen und einzelnen Fahrtausfällen. Betroffen sind die S1, S2, S3, S4, S5, S6 und S60.", "+++ ", " +++", "Die Störung aufgrund von Personen im Gleis ist behoben. Die Linien R1, R8 und S1 verkehren laut VVS wieder planmäßig.", "Aufgrund von Personen im Gleis zwischen Plochingen und Esslingen (N) kommt es bei den Linien R1, R8, S1 zu Verspätungen, Teilausfällen und Ausfällen, meldet der VVS.", "22.45 Uhr: Die Fahrbahnstörung ist behoben", "18.04 Uhr: Wegen einer Technischen Störung auf der Schnellfahrstrecke zwischen Stuttgart-Zuffenhausen und Vaihingen (Enz), kommt es bei den IRE, die zwischen Stuttgart Hbf. und Karlsruhe Hbf. verkehren, zu Verspätungen von fünf bis 15 Minuten, meldet der VVS.", " ", "18.53: Die Störung ist behoben", "13.05 Uhr: Wegen eines Personenunfalls zwischen Kornwestheim und Zuffenhausen kommt es bei den Linien R4, R5, S4, S5 zu Verspätungen, Teilausfällen und Ausfällen.", "15.05 Uhr: Und schon ist die Strecke wieder frei.", "15 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U13 zwischen den Haltestellen Rosensteinbrücke und Uff-Kirchhof unterbrochen. Die Bahnen der Linien verkehren wie folgt: Pfostenwäldle - Rosensteinbrücke - Mineralbäder - Heldelfingen - Uffkirchhof.", "14.30 Uhr: Die Strecke der Linie U7 ist wieder frei.", "13.57 Uhr: Die Strecke der Stadtbahnlinie U7 ist wegen eines Unfalls zwischen den Haltestellen Zuffenhausen Kelterplatz und Mönchfeld unterbrochen. Bitte zwischen den Haltestellen Kelterplatz und Mönchfeld auf den Ersatzverkehr mit Taxis und auf die Buslinien 52 und 54 ausweichen. Dauer: voraussichtlich bis 15 Uhr.", "10.20 Uhr: Aufgrund einer Signalstörung in Renningen kommt es bei der S-Bahn der Linie S6 in Richtung Weil der Stadt zu Verspätungen.", "Die Streckenunterbrechung der Linie U12 ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Löwentor derzeit unterbrochen, wie der VVS mitteilt. Daher verkehrt die U12 zwischen Hallschlag und Löwentor und wird danach über den Pragsattel zum Kelterplatz umgeleitet. Von Dürrlewang kommend gelangt man momentan nur bis zur Haltestelle Milchhof. Ein Ersatzverkehr ist laut VVS wegen der Sperrung der Nordbahnhofstraße nicht möglich. Die Störung dauert voraussichtlich bis 22.30 Uhr.", "10 Uhr: Die Strecke der Linien U13 und U6 zwischen Feuerbach und Feuerbach Pfostenwäldle ist wieder frei.", "9.48 Uhr: Die Störung bei der Zacke ist laut VVS behoben.", "9.40 Uhr: Wegen einer technischen Störung ist die Strecke der Zacke zwischen den Haltestellen Degerloch und Marienplatz unterbrochen.", "9.10 Uhr: Wegen einer technischen Störung ist die Strecke der Stadtbahnlinien U13, U6 zwischen den Haltestellen Feuerbach und Rastatter Straße unterbrochen.", "16.10 Uhr: Der Polizeieinsatz ist beendet.", "8.43 Uhr: Infolge eines Oberleitungsschadens ist der Bahnhof Wendlingen gesperrt. Es kommt zu Verspätungen, Ausfällen und Teilausfällen auf den Linien S1 und R8. ", "11.13 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Heslach Vogelrain und Engelboldstraße unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "18 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U15 zwischen den Haltestellen Salzwiesenstraße und Stammheim unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Unterbrechung dauert voraussichtlich bis 20.30 Uhr.", "6.30 Uhr: Aufgrund einer Signalstörung in Tamm kann es bei der S-Bahn der Linie S5 in Richtung Schwabstraße zu Verspätungen kommen.", "Wegen eines Fahrleitungsschadens ist die Strecke der Stadtbahnlinien U1, U14, U2 zwischen den Haltestellen Stöckach und Mineralbäder unterbrochen. Die Verbindung zwischen den Haltestellen Stöckach und Mineralbäder ist nur zu Fuß möglich. Bitte zwischen Bad Cannstatt und Stuttgarter Innenstadt auf die S-Bahn ausweichen.", "Die Streckenunterbrechung wegen des Rettungseinsatzes ist beendet.", "Wegen eines Rettungseinsatzes ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Stadtbibliothek und Löwentor unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Die Signalstörung ist behoben.", "Wegen eines Verkehrsunfalls war die Strecke der Stadtbahnlinien U1, U11, U14, U2 zwischen den Haltestellen Stöckach und Mineralbäder unterbrochen. Die Unterbrechung dauert laut VVS voraussichtlich bis 8.30 Uhr.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U7 zwischen den Haltestellen Hohensteinstraße und Zuffenhausen Kelterplatz unterbrochen.", "Laut VVS verkehren die Bahnen R1, R8 und S1 wieder nach Plan. ", "Personen im Gleis sorgen zwischen Untertürkheim und Neckarpark bei den Linien R1, R8, S1 für Ausfälle und Verspätungen. ", "Die Signalstörung ist laut VVS seit 14 Uhr behoben.", "Aufgrund einer Signalstörung in S-Zuffenhausen kommt es bei den S-Bahnen der Linien S4 in Richtung Schwabstrasse und S5 in Richtung Schwabstraße zu Verspätungen. ", "Bei der S6 und der S60 gibt es Verspätungen und einzelne Fahrtausfälle. Grund ist die ärztliche versorhung eines Fahrgastes.", "Wegen einer Fahrbahnstörung von Stuttgart-Zuffenhausen nach Stuttgart-Nordbahnhof kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 zu Verspätungen und Fahrtausfällen, meldet der VVS.", "Die Signalstörung am Hauptbahnhof ist behoben. Laut VVS verkehren die S-Bahnen wieder planmäßig. ", "Achtung: erhöhtes Fahrgastaufkommen in S-Schwabstraße! Es kommt bei den S-Bahnen der Linien S1 in Richtung Kirchheim (T), S2 in Richtung Schorndorf, S3 in Richtung Backnang, S4 in Richtung Marbach (N), S5 in Richtung Bietigheim-Bissingen, S6 in Richtung Weil der Stadt und S60 in Richtung Böblingen zu Verspätungen.", "Zwischenzeitlich ist die Störung behoben, teilt der VVS mit.", "Personen im Gleis sorgen zwischen Nürtingen und Metzingen bei der Regionalbahn der Linie R8 für Verspätungen und Ausfälle. Zwischen Reutlingen und Nürtingen wurde ein Schienenersatzverkehr eingerichtet.", "Die teschnische Störung an einer S-Bahn in Stuttgart-Feuerbach ist behoben.", "Nach einer technischen Störung an einer S6 in Stuttgart-Feuerbach kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 noch vorübergehend zu Fahrplanabweichungen.", "Die Störung ist behoben. Es kann bei den Linien R3 (Stuttgart Richtung Crailsheim) und S3 noch vorübergehend zu Verspätungen kommen.", "Weil ein Lkw mit seiner Ladung an einer Bahnbrücke hängen geblieben ist, wurde die Strecke zwischen Backnang und Burgstall für den Zugverkehr gesperrt. Es kam bei den Linien R3 und S3 zu Verspätungen, Teilausfällen und Ausfällen. ", "Die Störung in Goldberg ist seit 13.45 Uhr behoben. Bis etwa 15 Uhr müssen Fahrgäste der betroffenen Linien jedoch noch immer mit Verspätungen rechnen.", "Wie ein Sprecher der Deutschen Bahn mitteilt, soll zwischen Böblingen und Stuttgart-Vaihingen ein Busersatzverkehr eingerichtet werden. Darüber hinaus soll versucht werden, einige der Züge über Sindelfingen, Renningen und Leonberg umzuleiten. Fahrgäste beider betroffener Linien müssen sich auf erhebliche Eisnchränkungen und Verspätungen einstellen. Voraussichtlich wird die Störung bis 12.30 Uhr andauern.", "Aufgrund der Störung in Goldberg kommt es momentan zu folgenden Eisnchränkungen im Regional- und S-Bahnverkehr: Die S1 verkehrt nur zwischen Herrenberg und Böblingen sowie zwischen Stuttgart-Schwabstraße und Kirchheim Teck. Die Linie R7 wird über Stuttgart Zuffenhausen (ohne Halt) umgeleitet.", "Aufgrund einer Störung in Goldberg verkehren zwischen Stuttgart-Rohr und Böblingen momentan keine S-Bahnen und Regionalzüge. Sowohl bei der Linie R7 (Stuttgart-Singen) als auch bei den S-Bahnen der Linie S1 müssen Fahrgäste deshalb mit Verspätungen und Ausfällen rechnen.", "Auch die Fahrzeugstörung in Nellmersbach ist behoben.. Die Linien R3 und S3 sollten nun wieder planmäßig verkehren.", "Die Fahrzeugstörung in Zuffenhausen ist behoben, die Linien R4, R5, S4, S5, S6, S60, S61 fahren wieder ohne Einschränkungen. Es kann noch vorübergehend zu Verspätungen kommen.", "Wegen einer Fahrzeugstörung an einem Regionalzug in Zuffenhausen, kommt es bei den Linien R4, R5, S4, S5, S6, S60, S61 aus Richtung Stuttgart nach Stuttgart-Zuffenhausen zu Verspätungen.", "Nach einer Fahrzeugstörung bei einer S3 in Nellmersbach im Rems-Murr-Kreis, kommt es auf der Linie S3 noch vorübergehend zu Fahrplanabweichungen. Die R3 verkehrt wieder ohne Einschränkungen. Für die entstehenden Unannehmlichkeiten bitten wir Sie um Entschuldigung.", "Wegen einer Stellwerkstörung in Eislingen/Fils fahren auf der Strecke zwischen Göppingen und Geislingen (Steige) zurzeit keine Züge von/nach Eislingen/Fils. Es kommt im Regionalverkehr der Linie R1 zwischen Stuttgart und Ulm zu folgenden Einschränkungen: Die Linie R1 verkehrt momentan nur zwischen Stuttgart Hauptbahnhof - Göppingen und Süßen - Ulm Hauptbahnhof. Auf der Linie R1 kommt es zu Verspätungen und Fahrtausfällen.", "Die Signalstörung in S-Zuffenhausen ist behoben. Die S-Bahnen der Linien S4, S5, S6, S60 verkehren wieder planmäßig, teilt der VVS mit.", "Aufgrund einer Signalstörung in Stuttgart-Zuffenhausen kommt es bei den S-Bahnen der Linien S4 in Richtung Marbach (N), S5 in Richtung Bietigheim-Bissingen, S6 in Richtung Weil der Stadt und S60 in Richtung Böblingen zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen, berichtet der VVS."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.unfall-in-loerrach-senior-rollt-nach-schwaecheanfall-am-steuer-auf-bahngleise.02d0a9ac-ac34-4065-b744-987a87f28574.html", "article_id": "987a87f28574", "section": null, "article_headline": "Senior rollt nach Schwächeanfall am Steuer auf Bahngleise", "date": "2017-11-07 16:45", "author": null, "article_text": [" ", " - Weil er am Steuer ohnmächtig geworden war, ist ein 78-Jähriger mit seinem Auto in Lörrach durch einen Zaun gebrochen und auf Bahngleisen zum Stehen gekommen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.zeppelin-stiftung-reich-reicher-friedrichshafen.039c1200-6253-4906-bda3-c26eeed8298e.html", "article_id": "c26eeed8298e", "section": null, "article_headline": "Reich, reicher, Friedrichshafen", "date": "2017-11-07 18:21", "author": "Rüdiger Bäßler", "article_text": [" ", " - Schon jahrzehntelang gilt in der Bodenseestadt Friedrichshafen ein ungeschriebenes Gesetz: Was gut ist für den größten örtlichen Arbeitgeber, die Firma ZF, ist auch gut für die Stadt. Und umgekehrt, versteht sich. Nicht nur, weil die Werker an den Bändern auch die Wähler des jeweiligen Oberbürgermeisters sind. Sondern weil dieser OB per Satzung stets auch Chef der Zeppelin-Stiftung ist, der Besitzerin des Autozulieferers – und eine der größten Stiftungen in Deutschland. So sitzt der aktuelle parteilose Friedrichshafener Oberbürgermeister Andreas Brand auch im Aufsichtsrat der ZF Aktiengesellschaft und übt dort ein dominierendes Stimmrecht aus. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.etat-100-milliarden-fuer-den-suedwesten.70e9bef3-910f-4404-af51-b2ab4fae2e14.html", "article_id": "b2ab4fae2e14", "section": null, "article_headline": "100 Milliarden für den Südwesten", "date": "2017-11-07 18:37", "author": null, "article_text": [" Stuttgart - Für 2018 und 2019 rechnet die grün-schwarze Landesregierung mit Einnahmen in Höhe von jeweils 50 Milliarden Euro. In den nächsten Wochen berät der Landtag darüber, wofür das Geld verwendet werden soll. Wie sieht der genaue Fahrplan aus? Ein Überblick zur Haushaltsplanung."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.landesbibliothek-in-stuttgart-chef-der-bibliothek-schlaegt-alarm.5745aa4c-42bb-4b68-850e-e3036e45eff5.html", "article_id": "e3036e45eff5", "section": null, "article_headline": "Chef der Bibliothek schlägt Alarm", "date": "2017-11-07 19:02", "author": null, "article_text": [" ", " - Punkt 5 Uhr hat der riesige Montagekran von der gesperrten Ulrichstraße her die Arbeit aufgenommen, drei Stunden später schwebt der zweite Brückenträger heran und wird punktgenau auf die Querträger an Alt- und Neubau gesetzt: „Das ist Millimeterarbeit“, sagt Hannsjörg Kowark, Direktor der Württembergischen ", " (WLB), und fügt hinzu: „Die ", " in die Zukunft!“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.blasmusik-kalender-2018-ausziehen-fuer-die-blasmusik.b766835d-dd48-4bf7-b427-dd3bc24babe4.html", "article_id": "dd3bc24babe4", "section": null, "article_headline": "Ausziehen für die Blasmusik", "date": "2017-11-07 16:33", "author": null, "article_text": [" Stuttgart - Sie sind jung, leicht bekleidet und lieben die ", " – das zeichnet die 24 jungen Frauen und Männer aus, die sich für den Blasmusikkalender 2018 ausziehen. Vier davon kommen sogar aus Baden-Württemberg. Die Idee von Organisator Thomas Greisel: Mit freizügigen Bildern auf die Blasmusik aufmerksam machen und sie wieder in die Öffentlichkeit rücken. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.second-hand-spektakel-in-stuttgart-sturm-auf-den-pfennigbasar.af3172e3-41f3-47c7-a793-376c89c139f4.html", "article_id": "376c89c139f4", "section": null, "article_headline": "Sturm auf den Pfennigbasar", "date": "2017-11-07 15:16", "author": null, "article_text": [" ", " - Davon kann der Einzelhandel nur träumen: Eine schier endlose Warteschlange rund um die ", " bewies am Dienstagmorgen, dass der ", "heute noch so attraktiv und auch notwendig ist wie beim ersten Mal 1948. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.joerg-meuthen-geht-nach-bruessel-fahnenflucht-des-afd-fraktionschefs.6e470b56-c7ae-4dc4-a07a-e3ddc5d32ac8.html", "article_id": "e3ddc5d32ac8", "section": null, "article_headline": null, "date": "2017-11-07 11:11", "author": "Knut Krohn", "article_text": [" Stuttgart - Die ", " im Stuttgarter Landtag hat den nächsten, schweren Schlag zu verdauen. ", "Das ist aus zwei Gründen fatal für den Landesverband. Der Professor gilt in der Öffentlichkeit noch immer als das bürgerliche Aushängeschild der AfD in Baden-Württemberg – obwohl er im Machtkampf innerhalb der Partei eine erstaunliche politische Wandlung vollzogen hat. Durch den Schulterschluss mit dem umstrittenen Rechtsausleger und Thüringer AfD-Fraktionschef Björn Höcke hat sich Meuthen vom liberal-konservativen Lager ", " Zudem verliert die Fraktion im Landtag einen ihrer markanten Köpfe. Meuthen ist einer der ganz wenigen Vertreter in der AfD, der in den Redeschlachten mit den anderen Parteien im Landtag überhaupt bestehen kann. Vollwertiger Ersatz für ihn ist nicht in Sicht."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.boeblingen-radfahrerin-bei-unfall-mit-mercedes-schwer-verletzt.1f72a651-99a7-441f-a174-df18342c7fcc.html", "article_id": "df18342c7fcc", "section": null, "article_headline": "Radfahrerin bei Unfall mit Mercedes schwer verletzt", "date": "2017-11-07 18:35", "author": null, "article_text": [" ", " - Bei einem ", " nahe ", " ist eine 58 Jahre alte Radfahrerin schwer verletzt worden. Wie die ", "mitteilte, fuhr eine 27-Jährige am Dienstagnachmittag in einem Mercedes in Richtung Dagersheim. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-riesiger-fan-ansturm-auf-das-neue-sondertrikot.41a3ccdb-ca32-4cc5-8cc5-969c303a04f4.html", "article_id": "969c303a04f4", "section": null, "article_headline": "Riesiger Fan-Ansturm auf das neue Sondertrikot", "date": "2017-11-07 16:02", "author": null, "article_text": [" ", " - Solche Schlangen gibt es sonst eigentlich nur, wenn ein neues iPhone an den Start geht: Am Dienstag haben gleich zum Verkaufsstart etliche Fans des ", " ein Exemplar des neuen Sondertrikots ergattert. Vor dem Pop-up-Store Club Cape Collins am Rotebühlplatz in der Stuttgarter Stadtmitte trotzten viele Anhänger der Roten dem schlechten Wetter. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.familiendrama-in-vaihingen-enz-vor-gericht-kindstoetung-wende-im-prozess-moeglich.afc88198-99a6-4a44-a7a5-9fcd50b190fd.html", "article_id": "9fcd50b190fd", "section": null, "article_headline": "Kindstötung: Wende im Prozess möglich", "date": "2017-11-07 17:59", "author": null, "article_text": [" ", " - Für Marc Müller fühlte sich der Tod eiskalt an. „Man kann das nicht beschreiben“, sagte der vierfache Familienvater, der eigentlich anders heißt, am Dienstag vor dem Heilbronner Landgericht. Aber er sei sich ganz sicher gewesen, dass die beiden Jungen, die er am Abend des 18. Februar dieses Jahres berührte, tot waren. Es sei eine ganz andere Kälte gewesen: „Als wenn man im Winter von draußen hereinkommt. Das ist, als ob sie in ein Tiefkühlfach greifen.“ "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.homosexuelle-eltern-und-ihre-kinder-familie-mal-anders.a666fce6-bb11-4126-be47-8f8bf066b8c9.html", "article_id": "8f8bf066b8c9", "section": null, "article_headline": "Familie mal anders", "date": "2017-11-07 15:44", "author": "Christine Keck", "article_text": [" Langenargen - Die Frage kann Dylan nicht mehr hören­. Wie es ist mit zwei Müttern? Ohne Vater. In einer Familie, in der sich zwei Frauen entschieden haben, ihren Kinderwunsch zu erfüllen. „Für mich ist es völlig normal“, sagt der 17-Jährige aus Konstanz und verdreht die Augen. „Ich hatte nie Probleme damit.“ Ganz offen seien seine Mütter mit dem Thema lesbische Elternschaft­ umgegangen; dort, wo es Erklärungsbedarf gab, griffen sie ein. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.zum-karriereende-von-andrea-pirlo-der-genialste-stehgeiger-des-fussballs-arrivederci-architetto.5bc66a10-ca39-43c1-8c34-b7bd88ae0292.html", "article_id": "b7bd88ae0292", "section": null, "article_headline": "Der genialste Stehgeiger des Fußballs: Arrivederci Architetto", "date": "2017-11-07 17:27", "author": "Peter Stolterfoht", "article_text": [" Stuttgart - Es ist dieser Blick. Traurig und müde. Wenn Andrea Pirlo einen Freistoß mal wieder um die Mauer ins Tordreieck gezirkelt hat, sah es fast so aus, als müsse er sich zu einem kurzen Lächeln zwingen. Aber schnell war er wieder ganz bei sich und diesem unverwechselbaren Gesichtsausdruck. Der ist auf dem Fußballplatz nun nicht mehr zu sehen. Andrea Pirlo hat seine Karriere in den USA, wo er zuletzt für den FC New York City gespielt hatte, mit 38 Jahren aufgrund von Knieproblemen endgültig für beendet erklärt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.dreisam-mord-alter-von-hussein-k-bestimmt-angeklagter-wohl-25-jahre-alt.ddaad3be-c34f-4a47-b6bc-f100597841d4.html", "article_id": "f100597841d4", "section": null, "article_headline": "Wie ein Zahn das wahre Alter von Hussein K. verrät", "date": "2017-11-07 15:03", "author": "Eberhard Wein", "article_text": [" ", " - Es ist nur ein Eckzahn, doch im Prozess um den Sexualmord an der Freiburger Studentin Maria L. an der ", " könnte dem Asservat mit der Nummer 14.2.2.25.48 eine entscheidende Bedeutung zukommen. Nach der Festnahme von Hussein K. fand die Polizei den Zahn im Zimmer des mutmaßlichen Täters. Offiziell ist dieser noch 17, doch die Staatsanwaltschaft ist sich sicher, dass der afghanische Flüchtling bereits zur Tatzeit älter als 21 Jahre alt war. Dann würde ihn die volle Härte des Erwachsenenstrafrechts treffen. Der Zahn soll das beweisen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.landeshaushalt-baden-wuerttemberg-gruen-schwarz-will-mehr-fuer-intakte-natur-tun.04c6d905-3612-48aa-b3fb-08227a53a959.html", "article_id": "08227a53a959", "section": null, "article_headline": "Grün-Schwarz will mehr für intakte Natur tun", "date": "2017-11-07 18:53", "author": null, "article_text": [" Stuttgart - Die grün-schwarze Koalition will in den kommenden beiden Haushaltsjahren einen Schwerpunkt bei Natur und Umwelt setzen. Nach der Sitzung der Haushaltskommission kündigte der grüne Fraktionschef Andreas Schwarz am Dienstag an, dass zusätzliche 30 Millionen Euro in eine Landwirtschaft mit weniger Pestiziden, mehr Biotopverbünde und in die Landschaftserhaltungsverbände fließen sollen. Zum Gesamtkonzept Biodiversität gehören auch sechs Millionen Euro, die in die wissenschaftliche Erfassung von Arten und ihren Lebensräumen investiert werden."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.paradise-papers-stiftung-und-uni-heidelberg-sehen-keine-verstoesse.74953c03-6e32-46ad-8e00-fef3c5446110.html", "article_id": "fef3c5446110", "section": null, "article_headline": "Stiftung und Uni Heidelberg sehen keine Verstöße", "date": "2017-11-07 18:36", "author": null, "article_text": [" ", " - Im Zusammenhang mit den „Paradise Papers“ haben die Reiss-Engelhorn-Museen in Mannheim und die Universität Heidelberg betont, die Finanzierung der Einrichtungen seien korrekt verlaufen. „Die Vermutung, dass die Curt-Engelhorn-Stiftung für die Reiss-Engelhorn-Museen aus Steuerhinterziehungsmitteln finanziert worden sei, ist eine Falschannahme“, sagte der Vorstandsvorsitzende der Curt-Engelhorn-Stiftung, Alfried Wieczorek, am Dienstag der Deutschen Presse-Agentur. Das Heidelberg Center for American Studies (HCA) der Universität Heidelberg teilte mit, die Einrichtung sei für die „bedeutende und kontinuierliche Unterstützung“ dankbar."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.studenten-aus-karlsruhe-alle-vier-deutschen-nach-busunfall-in-peru-tot.0ed51abe-871c-46f4-a266-36148dfda199.html", "article_id": "36148dfda199", "section": null, "article_headline": "Alle vier Deutschen nach Busunfall in Peru tot", "date": "2017-11-07 18:55", "author": null, "article_text": [" Lima/Karlsruhe - Alle vier deutschen Opfer, die in einem in ", " verunglückten Bus saßen, sind bei dem Unfall vor gut einer Woche gestorben. Aus dem Auswärtigen Amt in Berlin hieß es am Dienstag, dass die vierte, nach dem Busunglück in Peru noch vermisste Person deutscher Staatsangehörigkeit tot sei - ebenso wie drei weitere Deutsche. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vizekreischefin-maag-droht-mit-ruecktritt-schwere-turbulenzen-in-stuttgarter-cdu-um-prostitution.ed5be000-f569-4d4a-b3ad-ec012bb29b77.html", "article_id": "ec012bb29b77", "section": null, "article_headline": "Schwere Turbulenzen in Stuttgarter CDU um Prostitution", "date": "2017-11-07 15:43", "author": "Andreas Müller", "article_text": [" ", " - Der Stuttgarter ", " droht eine Zerreißprobe um das Engagement ihres Schatzmeisters Eberhard Graf im Rotlicht-Milieu. Im Kreisvorstand gibt es eine kontroverse Debatte um die", ", dass der Ex-Banker Graf Miteigentümer des Dreifarbenhauses ist, des größten Bordells in der Landeshauptstadt. Die Vize-Kreisvorsitzende und Bundestagsabgeordnete ", ", die sich besonders stark gegen Missstände in der ", " engagiert, hält dies nach StZ-Informationen für unvereinbar mit den Werten der CDU. Sie hat intern ihren Rücktritt von ihrem Parteiamt angekündigt, sollte Graf Schatzmeister bleiben. Maag wollte sich auf Anfrage zunächst nicht äußern, sondern verwies auf die noch andauernde Klärung. "]}
]