[
{"url": "http://www.stuttgarter-zeitung.de/inhalt.start-up-messe-ludwigsburg-von-wegen-app-zettel-und-stift-dominieren.fdc40e12-fa41-4588-8641-563956b8a678.html", "article_id": "563956b8a678", "section": null, "article_headline": "Von wegen  App – Zettel und Stift dominieren", "date": "2017-11-05 16:18", "author": "Andreas Geldner", "article_text": [" ", " - Was macht eine erfolgreiche Start-up-Veranstaltung aus? Im Ludwigsburger Forum am Schlosspark ist es beispielsweise eine riesige Korkwand, mit viel Platz zum Anpinnen von kleinen Zettelchen. Wer sucht Mitarbeiter? Wer hat für einen Arbeitgeber oder Auftraggeber etwas zu bieten? Vor der Wand steht permanent eine Menschentraube. Von wegen App: gerade im digitalen Zeitalter wollen Menschen mit Menschen in Verbindung kommen.", "Innolution Valley heißt die Start-up-Messe, die anders sein will als die inzwischen überall in Deutschland aus dem Boden sprießenden Events. Kein großes Unternehmen, kein Messeveranstalter steht hinter dem Projekt: Das elfköpfige Team, das binnen weniger Monate das Event Innolution Valley aus dem Boden stampfte, ist selber ein Start-up, das dabei eigenes Geld investiert – und riskiert. In einer Veranstaltungskultur, die in Baden-Württemberg stark von ", "geprägt wird, ist das ein ungewöhnlicher Ansatz.", "Zwei Tage lang versuchte man in ", "erstmals in Baden-Württemberg ein Programm auf die Beine zu stellen, das einen ganz praktischen Gedanken in den Mittelpunkt stellte: Wie bringt man Start-ups mit etablierten Firmen und Investoren zusammen? „Der Mittelstand hat damit immer noch ein großes Problem“, sagt Gunnar Groß. Der 39-Jährige ist einer der Köpfe hinter dem Projekt. Hier will man beweisen, dass es nicht aufs Spektakel und auf möglichst große Reden ankommt, sondern dass das so genannte Netzwerken viele liebevolle praktische Details braucht. Wie die erwähnte Korkwand zum Beispiel. Bewusst hatte man auch ausschließlich Start-ups eingeladen, die sich an Geschäftskunden richten, also aus dem so genannten B2B-Bereich.", "1800 Besucher hatte man in der ersten Auflage des Innolution Valley angestrebt und wäre damit auf einen Schlag zu einem der größten Start-up-Events des Landes geworden – was man am Ende aber wohl nicht ganz erreichte. Doch Erfolgsmaßstab war in Ludwigsburg nicht die Besucherzahl im großen Veranstaltungssaal, sondern das, was in den kleinen Nebenräumen und auf den Begegnungsflächen stattfand.", "Und auch hier durften Zettel und Papier nicht fehlen: In kleinen Briefkästen konnten Start-ups, etablierte Firmen und Investoren Wunschzettel zur Kontaktaufnahme einwerfen, etwa angeben in welchem Themenbereich oder auf welchem technologischen Gebiet sie Ansprechpartner suchen. Der Investoren-Briefkasten sei randvoll gewesen, heißt es bei den Veranstaltern.", "Wer dann welche Kontaktdaten bekommt, wird buchstäblich handverlesen. „Bevor wir etwa einem Start-up die Adresse eines Ansprechpartners in einem Unternehmen geben, fragen wir erst an, ob das auch wirklich interessant sein könnte“, sagt Gunnar Groß. Zwar soll es bei geplanten Events im kommenden Jahr dann doch eine App geben. Aber eins will er beibehalten, den Fokus auf den Dialog von Menschen: „Auf anderen Start-up Events sehen sie, wie die Leute nur noch auf ihr Smartphone starren und überhaupt nicht mehr ins Gespräch kommen.“ ", "Ins Gespräch kam man etwa im Magic Room, wo sich etwa 20 Teilnehmer an einem Ideenfindungsworkshop beteiligten. Der Geldbeutel der Zukunft war das Entwicklungsziel, das in strammen 60 Minuten nach den Methoden des so genannten Design Thinking erreicht werden sollte. Auch hier steht der Mensch und nicht die Technologie im Mittelpunkt. Der Alterschnitt der Teilnehmer war um die Mitte Dreißig. Für Danny Franzreb, der an der Hochschule Neu-Ulm lehrt und auch ein „Institut für auf den Menschen zentriertes Design“ leitet, ist das durchaus typisch. Denn ganz oben in den Chefetagen tut sich das neue Denken noch schwer. „Wenn sie das jemand Verantwortlichen in einem mittelständischen Unternehmen nahebringen wollen, dann sagt der oft: Für so etwas haben wir keine Zeit.“", "Während Großkonzerne wie Bosch und Daimler inzwischen neue Wege zur Innovation systematisch und teils mit hohem Aufwand beschreiten, sind solche „Spielereien“ im Mittelstand immer noch Neuland. Aber genau diese Methoden sollen es im Zeitalter der Digitalisierung erlauben, aus vorgefertigten Denkmustern auszubrechen. „Man denkt im Mittelstand immer noch in den Kategorien der Produktentwicklung,“ sagt Franzreb. Das werde sich ändern: Der wachsende Innovationsdruck werde es erzwingen.", "Innolution Valley soll es deshalb auch im kommenden Jahr mit einer Veranstaltung im Sommer und einem größeren Event im Herbst wieder geben. Mit den Einladungen an ein internationales Publikum will man schon bald anfangen.", "Mehr Informationen zu Innovationen in Baden-Württemberg gibt es im wöchentlichen Newsletter Innovationweekly. ", ". ", " ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.baden-wuerttemberg-grippewelle-startet-im-suedwesten.cc19214c-f75c-4ce4-9341-200390585151.html", "article_id": "200390585151", "section": null, "article_headline": "Grippewelle startet im Südwesten", "date": "2017-11-05 08:53", "author": null, "article_text": [" Stuttgart - Die Grippesaison beginnt langsam. Im Oktober erkrankten in ", " 20 Menschen an der Influenza. Das geht aus Angaben des Landesgesundheitsamts in Stuttgart hervor. „Bislang liegt die Anzahl der übermittelten Influenza-Fälle auf einem für die Jahreszeit üblichen Niveau“, teilte ein Sprecher mit. In den nächsten Wochen sei mit einem Anstieg zu rechnen. Im vergangenen Jahr hatte es im Oktober 30 Grippe-Fälle gegeben, 2015 waren es zwölf. Als wichtigster Schutz gilt eine Grippe-Impfung. Das zuständige Paul-Ehrlich-Institut hat bereits rund 16,9 Millionen Influenza-Impfdosen freigegeben (Stand 20. Oktober). "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.exportschlager-in-zentralasien-von-einem-der-auszog-schwarzwaelder-kirschtorte-zu-verkaufen.e73fcacf-3653-4545-b3be-92b786d8dd1a.html", "article_id": "92b786d8dd1a", "section": null, "article_headline": "Von einem, der auszog, Schwarzwälder Kirschtorte zu verkaufen", "date": "2017-11-05 09:50", "author": null, "article_text": [" Bischkek - Zupfkuchen aus dem ", ", Wurzelbrot aus der deutschen Heimat. Selbst im rund 6000 Kilometer entfernten Bischkek in Zentralasien ist das zu bekommen. Klaus Lehrke macht es möglich. Der 70-Jährige betreibt eine Schwarzwald-Bäckerei in der kirgisischen Hauptstadt nahe der afghanischen Grenze.", "Zwischen Dattelverkäufern und Teppichanbietern hat der Bäcker aus Oberkirch in ", " seine Zentrale, zusätzlich gibt es noch drei Filialen. In dem kleinen Einkaufszentrum „Bischkek City“ abseits der Hauptstraße verkauft Lehrke seine Produkte. In einer Vitrine reihen sich russische Sahnekuchen an deutsche Beerentorten, im Regal stapeln sich die Brotlaibe.", "Lehrke liefert nicht nur an ausländische Botschaften und deutsche Entwicklungshelfer. Besonders die Einheimischen sind von den typisch deutschen Produkten begeistert. „Viele Kirgisen reisen und probieren neue Sachen aus“, sagt Lehrke. Die kirgisischen Produkte seien in der Regel sehr süß und fettig. „Immer mehr Kirgisen wollen sich gesund ernähren. Das ist auch mein Erfolgsgeheimnis.“", "Als Bankmanager kam Lehrke 2002 nach Bischkek und verliebte sich in das Land, seine kirgisische Frau Aidai hingegen entdeckte bei Heimatbesuchen die deutsche Küche. Sie hatte auch die Idee, mit deutschen Produkten den Brotmarkt in Bischkek zu erobern. Mit Hilfe eines Bäckermeisters aus Süddeutschland eröffnete Lehrke vor rund sechs Jahren die erste Filiale in Bischkek. Das Geschäft mit frischem Schwarzwälder Bauernbrot und Buttermilchbrot laufe so gut, dass er schon drei weitere Filialen in der Millionen-Stadt eröffnet habe und in der ganzen Stadt seine Ware ausliefere.", "Der Erfolg lässt Lehrke auch von Expansion und Backshops entlang der Seidenstraße träumen. Anfragen aus den südlichen Regionen Osch, Dschlalabad und sogar aus den Nachbarländern Usbekistan, Kasachstan und China habe die Bäckerei schon bekommen. Doch dazu fehlen Lehrke Kooperationspartner, die Expertise mit halbgebackenen und gefrorenen Produkten haben.", "Und das ist nicht das einzige Problem: Das Team um Lehrke kämpft mit der Zulieferung von Zutaten. Immer wieder gibt es Änderungen bei den Importbestimmungen. „Das geht sogar soweit, dass ich keine Kirschen bekomme. So kann ich zeitweise nicht einmal mein Hauptprodukt, die Schwarzwälder Kirschtorte, anbieten“, sagt Lehrke. Roggenmehl bekommen die Bäcker aus Kasachstan, die Hefe wird aus der Türkei eingeflogen. Und die Sahne mit 33 Prozent Fettanteil kommt aus Russland. „Wir müssen kreativ sein“, sagt seine Angestellte Saikal.", "Die Schwarzwald-Bäckerei ist in dem armen Hochgebirgsland ein wichtiger Arbeitgeber. Rund ein Drittel der jungen Bevölkerung ist in dem islamisch geprägten Land arbeitslos. Die Bildungsrate ist gering. Das spürt auch die Bäckerei, die immer wieder nach Fachkräften sucht.", "„Viele kommen vom Land und haben keine Ausbildung“, sagt Lehrke, der fließend russisch spricht. „Die Sprachschwierigkeiten sind massiv: Am Anfang verstehen die Angestellten die Rezepte nicht. Zudem fehlt vor allem das Gespür für den Teig.“ Wenn sie dann ausgebildet sind, werden die Angestellten oft von Großbäckereien abgeworben.", "Inzwischen arbeiten in dem Betrieb bis zu 30 Kirgisen: Fahrer, Konditoren und Verkäufer. Bäckerin Saikal steht mit einem Kopftuch hinter der Theke, alle Rezepte kann sie nach drei Jahren im Betrieb schon auswendig. „Brezeln mit Salz sind für mich besonders. So etwas gibt es hier einfach nicht“, sagt die 27-Jährige, die aus der armen Region um den Gebirgssee Issyk-Kul kommt.", "Auch die Kunden sind von dem Angebot begeistert. „Die Auswahl ist größer als in den Supermärkten, die Qualität ist viel besser“, sagt Geschäftsmann Haib. Jeden Tag kauft er für seine Familie in Bischkek Frühstücksbrötchen. „Typisch deutsch eben.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.suedwesten-zahl-der-obdachlosen-steigt.9d202993-bbe6-480b-bbda-31bc02298abb.html", "article_id": "31bc02298abb", "section": null, "article_headline": "Zahl der Obdachlosen steigt", "date": "2017-11-05 10:45", "author": null, "article_text": [" ", " - In den Südwest-Großstädten ist die Zahl der Obdachlosen laut Schätzungen der Städte in den vergangenen Jahren gestiegen. Das teilten die Stadtverwaltungen in Stuttgart und Freiburg mit. Vor allem Personen mittleren Alters seien von Wohnungslosigkeit betroffen. Die Kommunen sind verpflichtet, ihnen Schutz zu bieten. Einige Städte stehen mit dieser Aufgabe aber mächtig unter Druck.", "Wie viele ", " tatsächlich auf den Straßen des Landes leben, lässt sich nur mutmaßen. Die Stadtverwaltung in Mannheim schätzt die Zahl für die eigene Stadt auf 40 bis 80. Stuttgart und Freiburg nennen keine konkreten Zahlen, vermuten aber einen Anstieg der Obdachlosen. Im Breisgau gerät man an die Grenzen des Machbaren: „Die Plätze in den Unterkünften reichen nicht aus“, sagt ein Sprecher der Stadt Freiburg. Man arbeite deshalb am Ausbau von Unterkünften.", "Wohnungslose, die für begrenzte Zeit in Einrichtungen der Städte wohnen, lassen sich genauer beziffern. In Stuttgart leben nach Behördenangaben aktuell knapp 4000 Menschen in städtischen Quartieren oder Sozialunterkünften anderer Träger, die von der Stadt finanziert werden. Seit 2014 sei die Zahl der Bewohner um rund 25 Prozent auf über 2000 gestiegen.", "Im Oktober 2014 gab es in ", " 22.800 wohnungslose Personen, die von Städten oder anderen Trägern untergebracht wurden. Das geht aus einer Studie hervor, die das Sozialministerium im Jahr 2015 veröffentlichte. Nach Einschätzung der Städte dürfte es heute deutlich mehr Wohnungslose geben.", "Zum Zeitpunkt der Untersuchung war jede achte wohnungslose Person jünger als 25 Jahre. In der Wohnungsnotfallhilfe der Stadt Stuttgart liegt der Anteil der 18- bis 25-Jährigen aktuell etwas niedriger, nämlich bei gut elf Prozent. In Mannheim geht die Stadt davon aus, dass jüngere Menschen häufig bei Freunden oder Bekannten unterkommen und deshalb als Schlafende auf der Straße seltener in Erscheinung treten.", "Wenn der Winter einbricht und es richtig kalt wird, gibt es Notfallpläne: In Stuttgart betreibt das Deutsche Rote Kreuz ab Temperaturen von minus fünf Grad Celsius einen Kältebus. Außerdem stellt die Stadt - zusätzlich zu den rund 100 ganzjährigen Notfallbetten - ein Winternotquartier mit über 40 Betten bereit. Auch in Freiburg öffnen zusätzliche Tagesstätten ihre Türen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ulm-mutmasslicher-waffenhaendler-festgenommen.75e1bd2a-47e8-4872-bd36-82a02d27c0d0.html", "article_id": "82a02d27c0d0", "section": null, "article_headline": "Mutmaßlicher Waffenhändler festgenommen", "date": "2017-11-05 14:11", "author": null, "article_text": [" ", " - Wegen des Verdachts auf Waffenhandel muss ein 63 Jahre alter Mann in Ulm in Untersuchungshaft. Der Haftbefehl von Freitag bleibe bestehen, teilte die Polizei am Sonntag mit. Demnach wurde der Mann am Wochenende dem Haftrichter vorgeführt. ", "Die Ermittler gehen davon aus, dass der Mann gewerbsmäßig mit Schusswaffen, Munition und Handgranaten gehandelt hat. Spezialkräfte hatten den mutmaßlichen Waffenhändler am Freitag festgenommen. Sieben Gebäude und Grundstücke in Ulm und im Kreis Neu-Ulm wurden durchkämmt. Dabei fanden die Beamten unter anderem ein Sturmgewehr sowie Magazine und Munition."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.achalm-junge-steckt-auf-burgruine-in-metallgitter-fest.2fec560d-e559-46b3-beb1-099dd497fdcd.html", "article_id": "099dd497fdcd", "section": null, "article_headline": "Junge steckt auf Burgruine in Metallgitter fest", "date": "2017-11-05 14:28", "author": null, "article_text": [" ", " - Ein fünf Jahre alter Junge hat rund eine Stunde lang mit seinem Kopf in einem Metallgitter auf einer Burgruine festgesteckt. Ohne professionelle Hilfe konnte er sich nicht mehr befreien. Nach Auskunft der Polizei vom Sonntag war das Kind mit seinen Eltern auf der Burgruine „Achalm“ bei Reutlingen unterwegs. Um besser vom Turm herunterschauen zu können, steckte es seinen Kopf durch die Gitterstäbe.", "Der Junge blieb zwischen den Metallstäben stecken und konnte sich nicht mehr selbst befreien. Die Feuerwehr Reutlingen und die Höhenrettungsgruppe konnten das Kind nach einem recht aufwendigen Einsatz aus seiner misslichen Lage befreien. Der Junge blieb unverletzt, wurde aber vorsorglich in eine Klinik eingeliefert..", "Für den Rettungseinsatz am Samstag mussten Teile des Mauerwerks mit technischem Gerät herausgebrochen wurden. Da der Turm dadurch erheblich beschädigt wurde und die Sicherheit für Besucher nicht mehr gewährleistet war, wurde der Bereich bis auf weiteres gesperrt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nsu-ausschuss-neonazi-bestreitet-kontakte.a81dc7ea-ec03-4ca5-a5a4-0407ec71d2e7.html", "article_id": "0407ec71d2e7", "section": null, "article_headline": "Neonazi bestreitet Kontakte", "date": "2017-11-05 18:23", "author": null, "article_text": [" Stuttgart - Die Verfassungsschützer ließen die „Zielperson 1“ nicht aus den Augen. Tagelang folgten sie dem Neonazi Andreas Graupner im März 2000 durch Chemnitzer Straßen. „Im Supermarkt arbeitet er in der Leergutannahme“, notierten die sächsischen Geheimdienstler in ihren Observationsbericht zur „Operation Terzett“. Auf dem Heimweg habe er sich „auffällig konspirativ“ verhalten, heißt es in dem vertraulichen Papier. „Er schaut sich beim Gehen öfters um und wartet an der Kreuzung Eckstraße/Nordstraße in einem dunklen Seitenbereich“. Doch so detailliert ihre Beobachtungen auch waren – sie führten die Beamten nicht zu Beate Zschäpe, Uwe Mundlos und Uwe Böhnhardt. Im Januar 1998 waren die heute als NSU-Terroristen bekannten Jenaer abgetaucht. Zwei Jahre später kam ein Tipp vom Thüringer Verfassungsschutz: „Den Dreien“ gehe es gut, habe der Skinhead Andreas Graupner am Rande eines NPD-Treffens in einer Jugendherberge in Eisenberg erzählt.", " Die Spur des von der Bildfläche verschwundenen Trios führe in die Chemnitzer Szene, schlussfolgerten sächsische Beamte. Zu recht, wie man heute weiß. In einer ersten Phase versteckten sich die Untergrundkämpfer bei Kameraden im Plattenbau-Gebiet „Fritz Heckert“. Dass man sie dort trotz umfangreicher Observationen und zahlreicher Spitzel nicht aufspürte, zählt zu den Mysterien des NSU-Komplexes. Auch der vermeintliche Hinweis von Andreas Graupner sorgt für offene Fragen. „Ich habe nie gesagt, dass es den Dreien gut geht“, insistierte der heute 43-Jährige in einer Vernehmung beim BKA: „Denen bin ich nie begegnet“. Auch vor dem Münchner Oberlandesgericht bestritt der Mechaniker Kontakte zu den Abgetauchten. ", "Aussagen, die der NSU-Untersuchungsausschuss im Stuttgarter Landtag am Montag überprüfen will. Neben dem Chemnitzer Mundlos-Freund Hendrik Lasch, der Szene-Feiern in ", " besuchte, ist Graupner als Zeuge geladen. Der ließ weniger als ein Jahr nach der „Operation Terzett“ seine Heimat am Erzgebirge hinter sich und zog nach Althütte-Sechselberg im Rems-Murr-Kreis. Dort wurde er Mitglied der Stuttgarter Neonazi-Band „Noie Werte“. Ausgerechnet mit deren Liedern „Kraft für Deutschland“ und „Am Puls der Zeit“ unterlegte der ", " eine erste Version seines zynischen Bekennervideos. Brisant ist auch ein Handy, das in den Akten als Asservat 22.1.3.8.2.2. auftaucht. Es gehört dem sächsischen Neonazi André Eminger, der als engster Vertrauter des NSU-Trios gilt. Im September forderte die Bundesanwaltschaft im Münchner Prozess 12 Jahre Haft für Eminger. In seinem Telefonspeicher: die Nummer von Andreas Graupner, den in der Szene alle „Mucke“ nennen.", "Kontakte, die der ehemalige „Noie Werte“-Gitarrist gegenüber BKA-Ermittlern relativierte: „Damals wurden die Handynummern munter hin und her getauscht“. „Bis an die 300 Leute“ hätten seine Nummer gehabt. ", "Ob sich die Abgeordneten damit abspeisen lassen, bleibt abzuwarten. ", "Auskunft wird „Mucke“ auch über seine Freundschaft zum Sachsen Jan Botho Werner geben müssen. Den 42-Jährigen hatte der Ausschuss für Montag ebenfalls als Zeugen geladen. Die Antwort kam prompt: „Hiermit möchte ich Ihnen mitteilen, dass ich nicht vorhabe, eine Aussage zu machen! Ich verweigere hiermit eine Aussage!!“. Das teilte Werner dem Landtagsgremium schriftlich mit. Dazu hat der Kraftfahrer ein Recht, da er seit Januar 2012 Beschuldigter in einem weiteren NSU-Verfahren ist. ", "Als Chef der „Blood & Honour Sektion Sachsen“ soll Werner bereits 1998 den Auftrag gehabt haben, dem flüchtigen Trio Waffen zu beschaffen. Mit Graupner war Werner damals in der Chemnitzer Skinheadszene aktiv. Auch ihn hatten die Geheimdienstler im Visier, als sie im Rahmen der „Operation Terzett“ nach Zschäpe, Mundlos und Böhnhardt suchten. Und auch er kam einige Jahre später ins Ländle. Jan Werner zog zu seiner damaligen Freundin, einer Besigheimer Gerichtsvollzieherin. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.praevention-wirkt-in-ludwigsburg-kampagne-gegen-einbrecher-zeitigt-erfolg.d5b2c4e0-2603-4868-98ce-348a0cfbc9ad.html", "article_id": "348a0cfbc9ad", "section": null, "article_headline": "Kampagne gegen Einbrecher zeitigt Erfolg", "date": "2017-11-05 15:47", "author": null, "article_text": [" ", " - Als in den ", " zeigte sich deutlich, welche Gebiete bei Einbrechern besonders beliebt sind. Nämlich solche, die nah an einer Autobahn oder der S-Bahn liegen. Inzwischen scheint das den Gaunern egal zu sein. Auch in Oßweil, Hoheneck oder sogar im abgelegenen in Poppenweiler wird eingebrochen. ", " Die gute Nachricht: Insgesamt sind die Einbruchszahlen im Landkreis Ludwigsburg um 14 Prozent gesunken: Von 616 Fällen im Jahr 2015 auf 531 im Jahr 2016. Für das Jahr 2017 kann die Polizei noch keine Tendenz nennen, da die dunkle, einbruchsintensive Jahreszeit jetzt erst beginnt. ", "Zurückzuführen sei die gesunkene Zahl zum einen durch die Aufstockung der ", ", erklärt der Polizeisprecher Peter Widenhorn. Zum anderen hätten die ", " der Polizei dazu beigetragen. Fast die Hälfte der begonnenen Einbrüche, so Widenhorn, bleibe inzwischen im Versuchsstadium stecken. „Daneben steigt die Zahl der Anrufe, mit denen verdächtige Wahrnehmungen gemeldet werden.“", " Die seit 2015 laufende Kampagne gegen Wohnungseinbruch zeitigt also Wirkung. Die Aktion steht auf drei Säulen. Erstens: Infoveranstaltungen für Bürger mit dem mobilen Beratungs-Truck des Landeskriminalamts. Zweitens: Präventionsstreifen, die durch Wohngebiete fahren und gezielt den Kontakt mit den Anwohnern suchen. Drittens: Plakat-Aktionen zum Thema „Wachsamer Nachbar“. Wie diese drei Säulen wirken, erklärt Ralf Single, der stellvertretende Leiter des Referats ", ". ", "Bei Infoveranstaltungen lernen die Besucher, wie sie sich mit ganz einfachen Mitteln gegen ", " schützen können. Zum Beispiel nicht mehr die Rollläden runterlassen, wenn man verreist. Das mache der Schwabe zwar gerne, in der Annahme, sein Haus so gegen Einbruch zu schützen, weiß Single. Doch der Experte weiß auch, dass damit das Gegenteil bewirkt wird: „Damit signalisiert man, dass niemand zu Hause ist.“ Und da der Sichtschutz heute eher aus schwachem Kunststoff bestünde, schützte er auch nicht vor Gewalt. Elektrisch gesteuerte Rollläden seien geeigneter, um Anwesenheit vorzugaukeln.", " Hat ein Einbrecher sich davon nicht täuschen lassen, versucht er sich meist an der Terrassentür oder an einem Fenster, die deshalb besonders widerstandsfähig sein sollten. Muss sich ein Eindringling an einer Stelle mehr als eine Minute abrackern, gibt er meistens auf. „ Gelingt es nicht rasch, in ein Haus einzubrechen, geht es weiter zum nächsten.“ Wie im Akkord.", " Der überwiegende Teil der Wohnungseinbruchdiebstähle fand im Jahr 2016 in Ludwigsburg in Einfamilienhäusern statt – so die Polizeistatistik. Gerade Hausbesitzer, die sich gegen Nachbarn abschotten, haben öfter Probleme. „Der Schwabe hat gerne 3,50-Meter-Tujas um sein Heim“, sagt Single. Das mache es aber Einbrechern leicht, ungesehen einzudringen. Hier kommt der wachsame Nachbar ins Spiel. „Nachbarn tragen enorm zur aktuellen Aufklärungsquote von rund 20 Prozent der Fälle bei“, hat Single gelernt. Vor zwei Jahren sei diese Quote noch im einstelligen Bereich gelegen. „Auch kleine, scheinbar unbedeutende Hinweise können dazu beitragen, ganze Einbruchserien aufzudecken.“ Mit der Plakatkampagne zum Thema möchte die Polizei denn auch den Zusammenhalt in den Wohngebieten fördern. ", "Als guter Freund und Helfer tritt die Polizei selbst in betroffenen Gebieten auf. Bei Patrouillen achten Streifen auf Auffälligkeiten – und werfen gegebenenfalls Flyer mit Tipps in Briefkästen. Zum Beispiel bei jenen Anwohnern, die dauerhaft die Rollläden verschließen. Wo seine Kollegen zurzeit besonders häufig unterwegs sind, verrät Single natürlich nicht. „Sonst würde ich ja die Einbrecher vorwarnen.“", " ", "Der Info-Truck des Landeskriminalamts tourt im November durch den Kreis Ludwigsburg. Jeweils von 10 bis 18 Uhr steht das Mobil am Montag, 6. November, in Marbach-Großbottwar in der Benzenmühlstraße 12, am Dienstag, 7. November in Vaihingen an der Enz auf dem Marktplatz und am Mittwoch, 8. November, in Remseck-Hochberg im Gewerbegebiet Neckaraue auf dem Edeka-Parkplatz. ", " ", "Wie man seine vier Wände gegen Einbrecher schützen kann, erläutert die Polizei auch bei kostenlosen Hausbesuchen. Unter der Rufnummer 0 71 41/18 80 01 kann ein Termin vereinbart werden. ", "  ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.saisonabschluss-im-blueba-ludwigsburg-kuerbisse-werden-fachgerecht-geschlachtet.ecc7c5f9-1c4c-437a-bf91-aa2e2ae099d3.html", "article_id": "aa2e2ae099d3", "section": null, "article_headline": "Kürbisse werden fachgerecht geschlachtet", "date": "2017-11-05 16:15", "author": null, "article_text": [" ", " - Von den doch zahlreichen Regentropfen haben sich eine ganze Reihe von Zuschauern nicht abhalten lassen: Sie wollten zum Ende der Saison im Blühenden Barock zuschauen, wie es den ", "an den Kragen gegangen ist. Die dicke Haut der großen Herbstgewächse musste erst mit Sägen durchdrungen werden, dann konnten die Züchter zum Allerheiligsten vordringen: en Kernen. Diese haben durchaus einen gewissen Wert, weil die Riesenkürbis-Züchter aus ihnen die monströsen Gewächse fürs nächste Jahr züchten. ", "Wer es trotz der nasskalten Witterung am Sonntag ins Blühende Barock geschafft hat, konnte das leckere Fleisch der Riesenkürbisse gleich mitnehmen. Noch am Montag und Dienstag kann dieses im Blüba erworben werden – da die Saison zu Ende ist, kostet es auch keinen Eintritt mehr. Insgesamt wurden im Blüba 676 verschiedene Kürbissorten ausgestellt, damit wurde ein neuer Weltrekord aufgestellt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.tierpark-esslingen-ohne-ehrenamtlichen-einsatz-geht-nichts.de098430-973b-4251-931b-144994dbc0be.html", "article_id": "144994dbc0be", "section": null, "article_headline": "Ohne ehrenamtlichen Einsatz geht   nichts", "date": "2017-11-05 17:00", "author": "Veronika Andreas", "article_text": [" ", " - Einen richtigen Winterschlaf hält zwar keiner der Bewohner im ", " Nymphaea auf der Esslinger Neckarinsel – der Herbst hat aber auch hier Einzug gehalten. Und es gibt noch allerlei zu tun. Nach dem Wasserschaden im Aquarien- und Terrarienhaus, der ein großes Loch in die Vereinskasse gerissen hat, sind die Toiletten und das Büro nun vollständig renoviert worden. „Ein Teil des Hauses ist aber noch gesperrt und muss saniert werden“, erklärt Christoph Kässer, der Pressewart des Tierparks. ", "Es sind keine leichten Zeiten für den neuen, jungen Vorstand des Trägervereins, der im Frühjahr in die großen Fußstapfen seiner erfahrenen Vorgänger getreten ist. Doch die rund 170 Vereinsmitglieder, wovon rund die Hälfte mit viel Engagement und Herzblut die Parkanlage und die ", " ehrenamtlich betreuen, haben bereits einiges vor. „Der Tierpark soll eine komplett neue Beschilderung bekommen“, verrät Kässer. Die meisten Tafeln werden selbst entworfen, abgebildet sind die eigenen Tiere. Zudem gibt es am Eingang des Parks nun eine Schautafel mit einem Rundgangplan, der Besuchern zur Orientierung dienen soll. Rund 60 Schilder werden dazu von einem Kreativteam gestaltet. ", "Außerdem sei geplant, bei den Ziegen und beim Damwild Desinfektionsautomaten aus Edelstahl anzubringen, damit sich die Besucher die Hände desinfizieren könnten, nachdem sie die Tiere gestreichelt haben, so der Pressewart. „Das gehört in der heutigen Zeit einfach zum Standard“, sagt der 32-Jährige.", "Wie die Papageien, die in nächster Zeit neue Volieren bekommen sollen, dürfen sich auch die Frettchen freuen: „Sie bekommen eine neue, größere Unterkunft, die an die Bedürfnisse der Tiere angepasst ist“, erzählt Kässer.", "Weil zwei langjährige Tierparkbewohner im Frühjahr ausgezogen sind, ist zudem ein weiteres Gehege frei geworden. Die beiden 15 Jahre alten Schweine Carlos und Pauli haben ihren Altersruhesitz bezogen, sagt der Tierfreund. „Im Frühjahr meldete sich bei uns die Besitzerin eines alten Schweins, dessen Partner kürzlich gestorben war“, erzählt er. Die Frau habe Gesellschaft für ihr Schwein gesucht, damit es nicht vereinsame, so Kässer. „Schweren Herzens entschlossen wir uns, Carlos und Pauli abzugeben, da sie auf dem neuen Grundstück viel mehr Platz und eine große Wiese haben.“ Nun steht das Gehege leer. Doch es gibt schon Pläne. „Auf dieser Fläche soll mal ein Mäusehaus entstehen“, sagt der 32-Jährige. ", " „Auch sonst gibt es noch einige Provisorien, an deren Stelle man neue Gehege bauen und weitere Tiere ansiedeln könnte“, sagt Kässer. Allerdings gingen die Meinungen und Wünsche, um welche Tiere es sich bei den neuen Bewohnern handeln könnte, teilweise weit auseinander, erzählt er und lacht. ", "Weil der Verein die Tierpflege nicht mehr mit einer Hauptangestellten allein stemmen kann, wurde im Herbst eine zweite Stelle geschaffen. „Um die Personalkosten zu finanzieren, müssen wir im kommenden Jahr unsere Eintrittspreise um 50 Cent erhöhen, sagt Kässer. ", "Ein langjähriger und pflegebedürftiger Bewohner des Tierparks ist Samurai – genannt Samy. Weil der fast 30 Jahre alte Esel, der mit seiner Tochter in einem Gehege wohnt, nicht mehr so viele Zähne im Maul hat, bekommt er zum Fressen aufgeweichte Heukops, sagt der Pressewart. ", "Neben einem großen Wandkalender mit Fotos einiger Nymphaea-Bewohner, den es am Kassenhaus und in der Tierparkgaststätte für zwölf Euro zu kaufen gibt, hat sich der Verein für seine Besucher ein besonderes Weihnachtsgeschenk ausgedacht: In der Woche vor Weihnachten, vom 18. bis zum 24. Dezember, gibt es freien Eintritt in den Tierpark für jedermann. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ditzingen-neuer-fluegel-macht-die-konstanzer-kirche-zum-konzertsaal.bf1af0d1-fecc-4b23-9b32-4fe212bbd36b.html", "article_id": "4fe212bbd36b", "section": null, "article_headline": "Neuer Flügel macht die Konstanzer Kirche zum Konzertsaal", "date": "2017-11-05 17:00", "author": "Klaus Wagner", "article_text": [" ", " – Er klingt hell, klar und transparent. Der Raum ist wie geschaffen für dieses Instrument – oder umgekehrt. Am Samstagvormittag ist mit der Reihe „Musik zur Marktzeit“ in der Konstanzer Kirche in Ditzingen der ", "zum ersten Mal bei einem Konzert gespielt worden. Es sang die Sopranistin Miriam Burkhardt aus Brackenheim, den neuen Flügel präsentierte der Kantor Andreas Gräsle. Fast 100 Besucher waren begeistert – von allen dreien. Dass das Instrument nun Platz in der Kirche findet, ist einer Gemeinschaftsleistung zu verdanken: Die ", " hat bei der 40 000-Euro-Anschaffung ebenso mitgewirkt wie der Kultur- und Kunstkreis, die Stadt und die ", ". Ihrem Verein gehört das Instrument. Der Kulturkreisvorsitzende Dieter Schnabel überreichte nach dem Schlussapplaus einen Scheck über 5000 Euro. Einen doppelt so hohen Beitrag der Stadt hatte der Gemeinderat im Sommer beschlossen. Die Konstanzer Kirche sei offen für wunderbare Musik, sagte der Musikschulleiter Manfred Frank. Die Kirche habe sich zum Kulturzentrum in Ditzingen entwickelt. Man wolle sie achten und nicht zum weltlichen Konzertraum machen, meinte Andreas Gräsle – überlege aber sehr wohl, welche Möglichkeiten neuer Musikangebote der Flügel in der Kirche biete. (kwa) Foto: factum/Bach "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.messe-vital-in-ditzingen-die-zahnbuerste-fuer-den-hund-ist-auch-fuer-herrchen-gut.0a1e29e7-259a-496f-94d1-a2614e8cc9ed.html", "article_id": "a2614e8cc9ed", "section": null, "article_headline": "Die Zahnbürste für den Hund ist auch für Herrchen gut", "date": "2017-11-05 17:00", "author": "Klaus Wagner", "article_text": [" ", " - Die einen machen Liegestütz, schwingen kiloschwere Hanteln oder verrenken zu Anfeuerungsrufen des Trainers sonst wie den Körper. Die anderen lassen das Bauchfett messen, trinken Saft, betten sich zum Probeliegen oder hören eine Vortrag über spezielle Wundverbände. Fast drei Dutzend Aussteller der", "haben am Wochenende ein breites Spektrum zum Thema Körper und Gesundheit gespannt. Geschäfte und andere professionelle Anbieter waren ebenso dabei wie Vereine. Die meisten zeigten sich zufrieden über den Zuspruch des Publikums.", "Natürlich verkaufe er an diesem Wochenende hier keine fünf Matratzen, meint Jan Bischoff. Doch die Berater des Gerlinger Fachgeschäfts für Wohnbedarf kommen mit demselben Motiv zu dieser ", " wie ihre Ausstellerkollegen: Kontakte zu den Leuten, ", "sind ihre Motive. Das gilt für den Personal-Trainer ebenso wie für die Vertreter der Bodenseewasserversorgung oder die Anbieter von allerlei Sälbchen – oder einer Wunderkochmaschine. ", " Wer heutzutage als Sportverein meine, ohne moderne Marketingmethoden auskommen zu können, „der ist verloren“, meint Ralf Hecker von der Sportvereinigung Hirschlanden-Schöckingen. Man verstehe sich als Breitensportverein und suche nicht nur Teilnehmer und neue Mitglieder, sondern auch ehrenamtliche Mitarbeiter. Und zwar nicht nur als sportliche Übungsleiter, sondern auch für Aufgaben im Hintergrund. Man stehe in Konkurrenz mit Sportstudios und müsse sich anpassen. „Unsere Stärke ist Spaß und Fitness in der Gemeinschaft.“ ", "Kurse ohne Dauerverpflichtung für Erwachsene und Kinder seien so ein Anpassen an veränderte Gewohnheiten der Menschen. Viele Helfer der Turn- und Sportfreunde und der Fasnachtsgesellschaft Titzo verpflegen die Besucher. ", "Gemeinschaft bietet auch der Albverein. Dazu offeriert Renate Wagner, die Vorsitzende des Ditzinger Ortsvereins, „attraktive Ziele, die neugierig machen“ – zum Beispiel das Naturschutzgebiet Taubergießen im Rheintal oder der Travertinpark in Bad Cannstatt. Der Zuspruch der Mitwanderer lasse nicht nach, hat der Wanderführer Ronald McCain festgestellt. Die meisten Teilnehmer seien alleinstehend, ein halber oder ganzer Tag mit anderen tue diesen Menschen gut. Der Albverein wandert auch im Schwarzwald – im Frühjahr mit Gleichgesinnten aus der französischen Partnerstadt Rillieux-La-Pape.", "Zur Gesundheit gehört auch das E-Bike. Dank dessen Möglichkeiten würden die Nutzer, nicht nur ältere, sich länger bewegen als mit einem normalen Rad, hat Nikolai Born vom Zweiradhaus Maier festgestellt. „Der Radius wird größer.“ Auch scheinbar Kurioses findet seine Interessenten – wie die Ultraschallzahnbürste für Hunde. Die soll auch Herrchen gut tun. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.musiknacht-in-goeppingen-grosser-andrang-bis-spaet-in-die-nacht.f8fec347-f7f9-4ec5-b9e6-6cfb2be50f6c.html", "article_id": "6cfb2be50f6c", "section": null, "article_headline": "Großer Andrang bis spät in die Nacht", "date": "2017-11-05 17:25", "author": "Karen Schnebeck", "article_text": [" ", " - Die Musiknacht in der Göppinger Innenstadt scheint einfach unter einem guten Stern zu stehen: In Massen zogen die Besucher am Samstagabend bis spät in die Nacht durch die City, um sich die Konzerte von insgesamt 20 Bands in 20 Bars und Kneipen anzuschauen. Dass der Andrang so enorm war, mag auch mit den milden Temperaturen zusammenhängen, die erst am Sonntag mit Dauerregen endeten. Vor so mancher Kneipe mussten die Besucher warten, bis sie sich überhaupt ins Innere quetschen konnten. Die Gruppe Hookers and Covers im Writer’s Irish Pub etwa konnte sich nicht über mangelndes Interesse an ihren Coverversionen von Gassenhauern von Gruppen wie Green Day, Foo Fighters, Lenny Kravitz oder Kings Of Leon beschweren. Auch in den anderen Kneipen war der Andrang groß und die Begeisterung ebenfalls. (kas) Foto: Michael Steinert "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ein-fest-fuer-den-rosenkohl-in-kernen-rokoko-in-allen-variationen.f335fde1-3dab-471a-9664-0e32a1dd88cd.html", "article_id": "0e32a1dd88cd", "section": null, "article_headline": "Rokoko in allen Variationen", "date": "2017-11-05 17:39", "author": "Eva Herschmann", "article_text": [" ", " - Vielleicht wird die übermannshohe Stele aus Rosenkohl für die Rommelshausener einmal das, was den Stuttgartern ihre Fruchtsäule beim Volksfest auf dem Cannstatter Wasen ist. Weithin sichtbar stand der grüne Turm am Sonntag zum ersten Mal vor dem Rathaus und kündete von Gemüse-Genüssen. Rosenkohlsuppe, Rosenkohlquiche und Rosenkohleintopf: frisch vom Feld kamen die Zutaten für die Speisen bei der ersten Rokoko-Hocketse am Sonntag in ", " auf den Tisch. Der Hunger und die Neugier der Bürger auf das Gemüse, das auf den Äckern rund um den Kernener Teilort wächst, war groß.", "„Dass man aus Rosenkohl eine Suppe machen kann, war mir neu, und es schmeckt sehr gut“, sagte Beatrix Veres. Die gebürtige Ungarin nimmt die Knospen gewöhnlich als Beilage zu Fleisch und Kartoffeln. Auch Jürgen Nagel ließ sich das Gemüsesüppchen schmecken. „Eigentlich bin ich kein so großer Rosenkohlfan, aber ich weiß, dass es sehr gesund ist“, gestand er. Karin Meyer aus Fellbach hingegen liebt den „Bebbeleskohl“, wie die Schwaben sagen. „Ich kenne ihn in vielen Varianten – aber dass man auch eine Quiche daraus machen kann, ist mir neu.“ Weil sie weiß, dass der grüne Rosenkohl bei Kindern oftmals nicht so gut ankommt, ist sie bei ihren Sprösslingen rigoros gewesen. „Ich habe immer gesagt, ein, zwei Bebbele müssen sein.“ Dieses Problem kennt auch Stefan Altenberger, der Bürgermeister von Kernen. Seine Kinder seien auch nicht gerade begeistert vom Rosenkohl in runder Normalform, verriet er: „Aber als Suppe schmeckt er ihnen.“", "Nicht nur im Schultes-Haushalt hatte die Rokoko-Aktion im Vorfeld die Speisekarte beeinflusst. Der Gemüsebauer Markus Fischer erzählte begeistert, wie er Rosenkohl neulich gegessen hat – mit Tomaten, roten und gelben Paprika in Olivenöl in der Pfanne angedünstet. „Das sieht auch farblich gut aus. Sahne und Gorgonzola dazu geben, und das Ganze mit breiten Nudeln vermischt servieren, das schmeckt wunderbar.“", "Dass der Rosenkohl nicht nur daheim, sondern im ganzen Ort gut ankam, freute ihn sehr. Schließlich hatte ihm die Idee, den Kreuzblütler, der rund um Rommelshausen auf rund 15 Hektar wächst – was gut einem Drittel der gesamten Anbaufläche in Baden-Württemberg entspricht – in den Mittelpunkt einer Veranstaltung zu stellen, von Anfang an gefallen. „Das Wetter passt auch, für Rosenkohl muss es einfach ein wenig kälter sein.“", "Während im Foyer des Bürgerhauses Rosenkohl in dreierlei Variationen geschlemmt wurde, stand Roland Haap draußen an seinem Wagen, der voll beladen war mit prächtigen Rosenkohlstangen. Es ist gerade die Haupterntezeit. „Die sind am Samstag noch auf dem Feld gestanden“, pries der Landwirt sein Gemüse an, das in diesem Jahr besonders gut und groß gewachsen ist, weil es ausreichend geregnet hat. „Im vergangenen Jahr waren es weniger Bebbele viel kleinere.“", "Marcel Baars war mit der Rokoko-Premiere mehr als zufrieden. „Offensichtlich haben wir mit der Idee in ein Wespennest gestochen – positiv gemeint“, sagte der Kümmerer von Kernen, der den Anstoß zur Gemüse-Feier gegeben hatte. „Wir wuchern mit den Pfunden, die wir hier zu bieten haben, und in unserem heimischen Rosenkohl steckt viel Potenzial.“ Wolf Grünenwald, der die Remstal-Gartenschau 2019 in der Gemeinde organisiert, würde das neue Kohl-Fest nach dem erfolgreichen Auftakt allzu gerne ins Angebot integrieren. Allerdings endet die Gartenschau bereits im Oktober. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kirchenmusik-in-gerlingen-jeden-montag-ist-singen-mit-sonntag.45b09a5e-3360-4926-8459-fe3bcfb84cdf.html", "article_id": "fe3bcfb84cdf", "section": null, "article_headline": "Jeden Montag ist Singen mit Sonntag", "date": "2017-11-05 19:00", "author": "Klaus Wagner", "article_text": [" ", " - E s passt auf den Tag genau. Heute vor 50 Jahren hat sie ihren Dienst in Gerlingen begonnen. Seit dem 6. November 1967 ist sie die Chorleiterin. An diesem Montagabend wird sie, wie fast an jedem Montag, mit den 46 Sängerinnen und Sängern ihres katholischen Kirchenchors zusammen proben und singen. Hedwig Sonntag gehört seit einem halben Jahrhundert zur katholischen Kirchengemeinde Sankt Peter und Paul. Sie stemmt einen Teil des kirchenmusikalischen Programms – den Alltag wie das Besondere. Und nebenher redigiert sie das Gemeindeblatt.", "„Ich komme noch scheinbar frisch rüber“, kokettiert die 71-Jährige, die sich selbst als „nicht besonders ehrenkäsig“ bezeichnet. Aber es tue schon gut, wenn so ein Jubiläum wie ihr Fünfzigjähriges wahrgenommen und gewürdigt werde. „So eine lange Zeit hat kaum einer auf dem Buckel.“", " Rückblende, 1967. Es war in ihrem dritten Semester an der Musikhochschule, als sie das Gefühl bekam, „ein bisschen Praxis täte mir nicht schaden“. Just zu dieser Zeit, da war sie 21, wurde bekannt, dass ein Kirchenchor in Gerlingen einen Dirigenten suche. Sie habe ihren Professor gefragt, ob er ihr diese Aufgabe zutraue. Seine Antwort: „Mädle, mach’s!“ An Allerheiligen sei sie zum ersten Mal in Sankt Peter und Paul gewesen – und da habe der Pfarrer zu ihrer Überraschung bereits verkündet, dass sich am Montag darauf der Kirchenchor mit seiner neuen Leiterin treffen würde – am 6. November. Heute, 50 Jahre später, ist wieder der 6. November. Hedwig Sonntag streckt die Finger beider Hände aus. „Nicht so oft habe ich gefehlt.“ Mit 25 Mitgliedern habe sie angefangen, und nach jeder Singstunde habe der Pfarrer vorbeigeschaut. ", "Doch die Chorleitung war nie der Broterwerb von Hedwig Sonntag. Hauptberuflich war sie Musiklehrerin in Stuttgart: 13 Jahre lang am katholischen Gymnasium Sankt Agnes in der Innenstadt, dann bis zum Ruhestand am Neuen Gymnasium in Feuerbach. Sie sei mit ihrer Situation „vollkommen zufrieden“ gewesen, sagt sie, ruhig und ein bisschen zurückgelehnt. Zumal ihr Mann Werner denselben Beruf habe und an einem Gymnasium in Leonberg arbeitete. Er sei heute noch eine Stütze der Männerstimmen im Kirchenchor. „Ich habe immer gerne unterrichtet, der Kirchenchor war ein wunderschöner musikalischer Ausgleich.“ Denn Schulchöre hätten ein ganz anderes Programm als Kirchenchöre. ", "Mit ihren katholischen Sängerinnen und Sängern habe sie genau so gut zusammengearbeitet wie bei Projekten mit denen der evangelischen Petrusgemeinde. Schon früh sei im Bereich der Musik die Ökumene praktiziert worden. Eines der besten Beispiele ist nach anderthalbjähriger Probenzeit vor wenigen Tagen abgeschlossen worden: Das Oratorium ", ". Hedwig Sonntag kennt fast keine Grenzen, wenn sie davon berichtet: Rund 1000 Menschen in der knallvollen Stadthalle („nur vier Karten wurden nicht mehr verkauft“), weit mehr als 100 Chorsängerinnen und -sänger, vier Solisten und rund 50 Musiker von städtischem Kammerorchester, dem Musikverein und dem Bosch-Orchester. „Die Bühne war komplett voll, da hätten keine zehn Leute mehr drauf gepasst.“ „Einfach super“ sei es gewesen, „eine beglückende Zusammenarbeit an einem Werk, das in der Oratorienliteratur ganz oben steht.“ ", "„Wir geben uns ein bisschen Stress, führen aber mit Gerlingern auf, was wir mit Gerlingern machen können“, hatte Hedwig Sonntag 2015 zur Aufführung von Haydns „Schöpfung“ gesagt. Nach „Elias“ unterstreiche sie „das 50 Mal“. Die Gesamtleiterin ", ", und sie selbst, Pianistin und Leiterin von Teilproben, hätten sich und die Instrumentalisten und Sänger „zwar gefordert, aber nicht überfordert“. „Ich lebe für gemeinsame Gerlinger Projekte.“ Wie die „Carmina Burana“ zum Stadtjubiläum im Jahr 2008. Es sei „extrem befriedigend, wenn man Kräfte zusammenlegen und einen Knaller machen kann“. ", "Bei all den Highlights bedeutet ihr der Alltag sehr viel. Sie freue sich auch über ein einfaches Kirchenlied. „,Großer Gott, wir loben dich’ – ist doch wunderbar.“ Die Kirchenmusik als Art der Verkündigung sei ihr wichtig, nicht nur wegen ihrer Herkunft aus einer katholischen Familie. Die Reformation habe der Kirchenmusik einen riesigen Schub gegeben, „die ersten deutschen Gesangbücher auch für Katholiken erschienen im gleichen Jahrhundert“.", "Eines fällt auf: Während des Gesprächs benutzt Hedwig Sonntag häufig die Vergangenheitsform. Bedeutet das etwas? „Das nächste Jahr habe ich mit meiner Kollegin ", "noch komplett geplant. Aber ich gehe nicht Knall auf Fall. Wir sorgen für einen guten Übergang.“ Es wird schon noch eine Weile mit Sonntag gesungen. Nicht nur am Montag. ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.geschwister-der-stadt-die-roserbrothers-wir-sind-mit-der-zeit-zusammengewachsen.49cc2f69-0a69-478b-8373-10b561711d6c.html", "article_id": "10b561711d6c", "section": null, "article_headline": "„Wir sind mit der Zeit zusammengewachsen“ ", "date": "2017-11-01 10:00", "author": null, "article_text": [" – Bei den Rosers treffen zwei Charaktere aufeinander: Flo (26), der Head of To-do-Liste, ist eher der Ruhige, nicht so laute Typ und joggt gerne mal durch den Park. Simon (23) hingegen hasst joggen - fast so sehr wie Obst, fährt viel lieber Ski und zählt eher zu der Sorte „kreativer Chaot“. Während der eine die warme Südsee bevorzugt, steht der andere auf Landschaften und den Bergsee. Doch bei einer Sache sind sich beide einig: „Wir balancieren uns gegenseitig aus.“", "Ob sich die Brüder mit gemeinsamer Social-Content-Produktionsfirma schon immer so gut verstanden haben? „Naja. Mal so, mal so.“, lacht Simon. „Aber das ist mit drei Jahren Altersabstand vielleicht auch normal“, ergänzt Flo. „Wir sind mit der Zeit zusammengewachsen.“", "Während er mit 20 Jahren von der Heimatstadt Freiburg nach Stuttgart an die Hochschule der Medien kam, um Medienwirtschaft zu studieren, startete Simon seine erste Ausbildung. Für Flo folgten die ersten Jobs im E-Commerce, das verlängerte Praktikum in New York und später eine Festanstellung bei dem Stuttgarter Travelblog Uberding. 2015 zog auch Simon, der sich bereits mit 18 Jahren selbstständig machte und sein Abi nachholte, um Video- und Bewegtbild zu studieren, für ein Praktikum nach Stuttgart zu seinem Bruder in die Wohnung.", "Heute teilen sich Flo und Simon nicht nur viele ihrer Interessen und die Wohnung im Stuttgarter Osten, sondern seit November 2016 auch das gemeinsame Business. Flo erzählt: „Wir waren einfach an einem Punkt, an dem wir uns beide beruflich die Frage stellen mussten: Machen wir gerade eigentlich das, was wir für immer machen wollen?“ Auch Simon erinnert sich: „Wir hatten echt zittrige Beine, weil es von heute auf morgen ernst wurde. Umso glücklicher sind beide nun, dass ihr Plan schon nach kurzer Zeit erfolgreich aufgeht.", "Doch wie managen die Jungs das Zusammenleben und den Job? Und was macht den „roserschen“ Zusammenhalt aus? Wir haben nachgefragt und am Ende sogar erfahren, was die Brüder „wirklich“ voneinander halten.", "Flo: „Seit Juni haben wir ein eigenes Büro, auch im Stuttgarter Osten. Das ist echt super, weil man so Privates und Berufliches besser trennen kann. Ich war auch immer so ein Spezi, der schon morgens mit Laptop im Bett saß. Jetzt machen wir das alles im Office und wenn wir zu Hause sind, haben wir Freizeit.“", "Simon: „Wir haben sozusagen eine unausgesprochene Closed-Door-Policy. Wir verbringen ja schon den gesamten Tag miteinander und die meiste Zeit sind wir sowieso gemeinsam unterwegs. Da ist es vollkommen okay, sich abends mal zurückzuziehen. Oft kochen wir zwar noch zusammen, aber zum Essen zieht sich dann jeder in sein eigenes Zimmer zurück.“", "Flo (lacht): „Wir schreiben uns dann eher über WhatsApp, statt miteinander zu reden.“", "Simon: „Ja das stimmt. Aber wenn die Tür zu ist, platzen wir auch nicht ungefragt bei dem anderen rein. Ich glaube, dass es wichtig ist, sich gegenseitigen Freiraum zu gönnen.“", "Flo: „Wir haben ja teilweise auch unterschiedliche Freundeskreise. Simon geht dann abends gerne nochmal was trinken, ich bin da schon eher gemütlicher unterwegs.\"", "Simon: „Das liegt wahrscheinlich auch am Alter.“", "Flo: „Unsere Zuständigkeiten variieren je nach Projekt. Simon ist eher der Ausführende und für die Videos verantwortlich. Ich übernehme Texte, Fotos und die Buchhaltung.“", "Simon: „Unsere Eltern waren natürlich erstmal skeptisch. Aber wir haben ihnen gezeigt, dass wir es ernst meinen und unsere Sache gut machen.“", "Flo: „Jetzt sind sie natürlich super stolz und wissen immer genau Bescheid, was wir so produziert haben, obwohl sie nicht mal auf Social Media angemeldet sind. Keine Ahnung, wie sie das immer machen.“", "Simon: „Gerade was die Arbeit betrifft, da haben wir von unseren Eltern echt viel mitgenommen. Wir haben schon früh gelernt wie es ist, wenn man für Etwas arbeiten muss.“", "Florian: „Auf jeden Fall. Daher kommt auch unsere Grundbodenständigkeit. Wir sind halt irgendwie zwei nette Kerle, die ihre Sache mit Leidenschaft machen. So übertriebenes Rumgepose ist nicht unbedingt unser Ding. Wir sind da eher durchdacht und selbstreflektierend. Man muss sich am Ende des Tages auch mal Fehler und Schwächen eingestehen. Das gehört dazu.“", "Simon: „Und wir jammern echt nie. Ich glaube, wir haben beide noch nie so viel gearbeitet wie im letzten Jahr. Aber auch wenn wir viel zu tun haben, fühlt man sich nicht ausgelaugt. Klar geht es einem vielleicht mal nicht so gut, aber warum sollten wir uns beschweren? Wir haben ein gutes Leben und können das machen, worauf wir Bock haben.“", "Flo: „Simon ist auf jeden Fall der Lebhaftere von uns beiden. Ein klassisch verplanter Kreativer, der mal etwas vergisst oder es aus den Augen verliert, wenn es nicht konkret ist. Aber sobald es um feste Projekte geht, liefert er ab. Ich bin halt auch der Ältere und fühle mich verantwortlich. Im Gegenzug kocht er aber immer für mich – oft Mie-Nudelpfanne mit Hühnchen – ist aber selbst total speziell, wenn es um Essen geht. Obst geht gar nicht und generell isst er nichts, von dem er nicht weiß, was da genau drin ist. Mittlerweile sehe ich ihn aber am Set auch Dinge probieren, bei denen ich weiß, dass er sie gerade nicht so feiert.“", "Simon: „Flo ist eher ruhig und strukturiert, einer, der immer alles im Blick behält und bedachter ist im Umgang mit anderen. Also den Schriftverkehr überlasse ich gerne ihm, weil er sich viel besser ausdrücken kann. Er ist absolut kein Morgenmensch und braucht morgens erstmal einen Kaffee, vorher würde ich ihn niemals kritisieren oder irgendetwas Wichtiges mit ihm besprechen. Er ist definitiv eher fashionaddcited, auch wenn wir beide viele Klamotten haben. Und er ist unser Kontaktmensch, weil er ziemlich gut vernetzt ist.", "Flo: „Aber sobald sie Simon kennenlernen, lieben sie ihn alle.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.datenschutz-im-internet-sexy-abzocke-mit-online-dating.f7c361c5-7158-4062-963f-bf9fce9640ac.html", "article_id": "bf9fce9640ac", "section": null, "article_headline": "Sexy Abzocke mit Online-Dating", "date": "2017-11-03 17:36", "author": null, "article_text": [" Stuttgart - Mit ", " lässt sich gut verdienen. Deutschlandweit ma­chen 2500 Anbieter mehrere Hundert Millionen Euro Jahresumsatz. Doch um den ", " ist es schlecht bestellt. Die wichtigsten Fragen und Antworten zum Thema.", "Das Sündenregister reicht von finanzieller Abzocke über im großen Stil eingesetzte ­Fake-Profile bis hin zu schlechtem Schutz höchst intimer Daten. Zugegeben wird das bisweilen sogar in den Allgemeinen Geschäftsbedingungen (AGB) der Portale, wenn auch oft versteckt und so formuliert, dass Verbraucher kaum verstehen können, welchen Praktiken sie sich unterwerfen. „Ich habe in einzelnen Fällen Probleme vermutet, aber nicht diese flächendeckende Massivität“, sagt Susanne Baumer. Sie ist Teamleiterin beim Marktwächter Digitale Welt in der ", "Bayern und damit Mitautorin einer Studie aller deutschen Verbraucherzentralen zu den Praktiken von Online-Dating-Portalen.", "Viele Portale kündigen per AGB einen „moderierten Dienst“ an. Das klingt auf den ersten Blick positiv und seriös. Dahinter verbergen sich aber bezahlte Mitarbeiter eines Portals, die in dessen Auftrag gefälschte Profile, sogenannte Fakes, anlegen, um Kontaktsuchende zu kostenpflichtigen Aktivitäten im Netz zu verleiten. Binnen weniger Minuten Internetrecherche haben die Verbraucherschützer 150 Portale gefunden, die laut AGB moderierte Dienste verwenden.", "Bei Fake-Profilen denken sich bezahlte Mitarbeiter Daten fiktiver Nutzer aus. Die Fotos für die Profile holen sie sich aus dem Internet – ohne Kenntnis betroffener Personen. Über dieses Fake-Profil versuchen sie Nutzer von einem kostenfreien Portal auf ein kostenpflichtiges Portal zu locken oder Flirtpunkte und Ähnliches zu nutzen, die Geld kosten. Grundsätzlich gilt die Regel: Je aktiver Nutzer auf einem Portal sind, umso attraktiver wird es für andere. Künstlich aufgebläht werden Nutzerzahlen deshalb auch durch digitale Karteileichen. Experten schätzen, dass im Schnitt auf ein aktives Profil zwölf inaktive Profile kommen. Gelöscht werden Profile nämlich teils erst sieben Jahre nach Vertragsende.", "Grundsätzlich sind AGB erst einmal legal, bis jemand erfolgreich dagegen klagt. Das kostet Zeit und Geld. Beides haben Verbraucherzentralen nur in begrenztem Umfang, weil sie sich auch anderen Themen widmen müssen. 4000 bis 10 000 Euro kostet es im Schnitt, einen Fall vor Gericht zu bringen, mit dem Risiko, ihn zu verlieren. ", "In zwei Fällen sind Abmahnungen an Portalbetreiber bislang erfolgreich gewesen. So hat sich das Datingportal Kissnofrog per AGB das Recht zugesprochen, alle Profile über normale Suchmaschinen auffindbar und abrufbar zu machen. Dieser Passus ist verschwunden. Ob man Portaldaten wirklich nicht mehr googeln kann, wird gerade geprüft. Die zweite Abmahnung betrifft das Erotikportal Lovepassions, das per AGB erklärt hatte, dass alle weiblichen Profile moderiert, also gefälscht sind. Es handelt sich dabei um den Einsatz von sogenannten Controllern – meist jungen Studenten – die unter Scheinaccounts Dialoge führen. Extra gekennzeichnet wurden die Fake-Profile nicht. Trotzdem warb das Portal damit, dass man „Singles von nebenan“ kontaktieren könne, was von den Verbraucherschützern als unlautere Werbung beanstandet wurde. Als Folge wurde das Werbeversprechen geändert, nicht aber die Praxis moderierter Profile.", "Das vermuten Verbraucherschützer. Beweisen können sie es nicht. Ans Tageslicht kommt eine solche Praxis nur, wenn Mitarbeiter eines Portals plaudern oder eine Plattform gehackt wird – wie beispielsweise das kanadische ", ". Danach mussten die Betreiber die Existenz von 70 000 weiblichen Fake-Profilen zugeben.", "Nicht gut. Ein Portal, für das gerade eine Abmahnung in Arbeit ist, räumt sich per AGB das Recht ein, unter dem Namen eines Kunden Nachrichten zu schreiben. Andere behalten sich vor, die Daten von Nutzern weiterzugeben oder sie auf einer anderen Webseite zu veröffentlichen. Dabei handelt es sich um sensible Angaben wie politische Einstellung, Trinkgewohnheiten, Religionspraxis oder erotische Vorlieben.", "Speziell bei Partnervermittlungen im Internet wird das oft unverhältnismäßig erschwert. Bei Widerruf werden oft hohe Summen in Rechnung gestellt. Einmal wird verlangt, per E-Mail zu kündigen, wobei es nicht einmal im Impressum eine E-Mail-Adresse gibt. Ein anderes Mal werden Links zur Kündigung erst dann zugeschickt, wenn Fristen abgelaufen sind. Auf Kündigungen wird oft auch gar nicht oder per Mahnung durch ein Inkassobüro reagiert. Ersatzforderungen bei Widerruf nach acht Tagen können schon mal 258 Euro bei sechs zustande gekommenen Kontakten betragen.", "Auch das ist nicht der Fall. Verbraucherschützer sprechen von wahren Abofallen speziell bei Erotikportalen. Aus Probeabos werden dann ohne weitere Information kostenpflichtige Premiumabos, wobei Summen von 600 Euro jährlich keine Seltenheit sind."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinderwissen-urzeitliche-meeresjaeger.2a95fa2e-a12f-494b-95fe-e384ef803eed.html", "article_id": "e384ef803eed", "section": null, "article_headline": "Urzeitliche Meeresjäger", "date": "2017-11-03 17:49", "author": null, "article_text": [" Stuttgart - or vielen Millionen Jahren beherrschten riesige Echsen die Welt: die Saurier. Es gab sie an Land, in der Luft und im Wasser. In den Weltmeeren jagten damals die Plesiosaurier. Manche Plesiosaurier lebten in der Nähe von Küsten, andere in der Hochsee. „Der Rumpf der Plesiosaurier war kompakt und starr“, erklärt Bernd Herkner. Er ist Experte auf dem Gebiet der Urzeittiere. „Diese Tiere waren sozusagen schwimmende Kisten.“ Am Knochengerüst eines Plesiosaurier erkennen Fachleute: Vor allem seitwärts konnten sich die Tiere nicht so gut bewegen. Doch die Raubsaurier hatten lange, bewegliche Hälse. Damit reckten sie sich nach Beute, die sich einfach fangen ließ. In den lichtdurchfluteten Bereichen der Meere verschlangen sie etwa Tintenfische, Krebse oder auch Quallen. Allesamt Lebewesen, die sich eher gemächlich durchs Wasser bewegten. ", "Die Herrschaft der Saurier ist längst vorbei. Sie starben aus, lange bevor es Menschen gab. Doch woher weiß man dann so viel über die Echsen aus der Urzeit? Forscher untersuchen dazu Überreste der ausgestorbenen Tiere. Die versteinerten Knochen verraten ihnen viel. Überreste von Plesiosauriern wurden in allen Meeren der Welt entdeckt. An ihren Knochen konnte man feststellen, wie sich die Wesen im Wasser bewegt haben müssen: sie benutzten ihre Flossen nicht als Ruder, sondern eher als Flügel. Die Saurier sollen so geschwommen sein, wie es Pinguine und Schildkröten heute tun: mit dem so genannten Unterwasserflug. Dabei werden die Flossen auf und ab bewegt, nicht vor und zurück. Seinen Schwanz nutzte der Saurier als Steuer.", "Auch der Kopf des Plesiosaurus verrät etwas über dessen Lebensweise. Weil er nur relativ kleine Augen hatte, schwamm er wohl in Wassertiefen, in denen die Sonne noch genügend Licht spendete. Wie sich der Plesiosaurier fortgepflanzt hat, wissen die Forscher bis heute nicht genau. Doch es gibt inzwischen einen neueren Fund eines Plesiosauriers mit Jungtier im Körper. Daraus kann man schließen, dass die Tiere im Gegensatz zu anderen Saurierarten keine Eier legten, sondern lebende Junge zur Welt brachten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.schuhe-fuer-kleinkinder-von-anfang-an-gut-zu-fuss.06b7749c-5f45-4a1e-97c9-6dfcdf68216e.html", "article_id": "6dfcdf68216e", "section": null, "article_headline": "Von Anfang an gut zu Fuß", "date": "2017-11-03 18:25", "author": null, "article_text": [" Stuttgart - Schon bei der Geburt sind die Füße äußerlich komplett ausgebildet, zum Laufen sind sie aber noch nicht bestimmt. Denn für den", "braucht ein Baby zehn bis 15 Monate. Aber: „So zart sie auch aussehen mögen – Babyfüße sind schon stark genug, das Gewicht des Körpers zu tragen“, sagt Kinder- und Jugendarzt Berthold Koletzko vom Klinikum der Uni München und Vorsitzender der Stiftung Kindergesundheit. Zunächst scheinen die Füßchen flach zu sein, doch mit einem Plattfuß hat das nichts zu tun: Den Eindruck vermittelt nur ein Fettpolster an der Sohle, das vor Auskühlung, aber auch vor Überbelastung schützt. Es dauert etwa bis zum sechsten Lebensjahr, bis das Fußgewölbe komplett ausgebildet ist. ", "Ein echter Plattfuß, der umgangssprachlich auch als Schaukelfuß oder Tintenlöscherfuß bezeichnet wird, ist äußerst selten. Manche ", " kommen mit einem oder zwei Sichelfüßen zur Welt, bei denen der vordere Teil des Fußes und die Zehen nach innen gerichtet sind. Eine andere Fehlstellung stellt der Hackenfuß dar, bei dem der Vorfuß steil nach oben zeigt. Esther von Richthofen, Fachärztin für Unfallchirurgie und Orthopädie und Leitende Ärztin der Kinderorthopädie am Fußzentrum der", "Bethesda in Stuttgart empfiehlt dann einen Arztbesuch. „Je kleiner die Kinder sind, umso besser ist die Fehlstellung zu behandeln. Meist reicht eine Weichteilbehandlung mit einer speziellen Wickeltechnik.“ ", "Eine ernst zu nehmende Fußfehlform ist dagegen der Klumpfuß. Er kommt statistisch gesehen drei Mal unter tausend Babys vor, wobei doppelt so viele Jungen wie Mädchen betroffen sind. Es handelt sich dabei um eine komplexe, dreidimensionale Fehlbildung des Fußes. Die Behandlung sollte schon kurz nach der Geburt einsetzen.", "Der weit verbreitete Glaube, dass gerade die allerersten ", " für Kinder besonders wichtig sind, ist aber ein Irrtum: „Für eine gesunde Entwicklung der Füße sind Schuhe nicht erforderlich“, sagt Berthold Koletzko. Eher sei das Gegenteil der Fall: „Schuhe hindern die Füße am Tasten und Greifen. Dadurch bleiben dem Kind wichtige sensorische Reize und Empfindungen und damit zusätzliche Wahrnehmungsimpulse für sein Gehirn vorenthalten.“", "Lauflernschuhe braucht es daher nicht, auch keine Hausschuhe: Kinderorthopäden plädieren dafür, das Kind auf eigenen Sohlen, also barfuß, durch die Wohnung laufen zu lassen. Bei kalten Fußböden bieten sich Socken mit Gumminoppen an, um das Rutschen zu verhindern. ", "Tatsächlich verschlechtert sich der Zustand der Füße bei vielen Kindern erst, wenn sie laufen lernen und anfangen, Schuhe zu tragen: Bis zum Erwachsenenalter haben sich bei rund 60 Prozent der Menschen Fuß- und Haltungsschäden eingestellt. In einer österreichischen Studie wurde beispielsweise die Stellung der Zehen bei Kindergartenkindern begutachtet. Die Forscher stellten dabei fest, dass nur noch 24 Prozent der untersuchten Kleinkinder gerade Großzehen hatten. ", "Beim Großteil waren die Großzehen bereits in Richtung der anderen Zehen abgeknickt. Im fortgeschrittenen Stadium kann dies zu einem schmerzhaften Schiefstand der Großzehe führen, medizinisch Hallux valgus genannt. Dieser kann oft nur noch operativ korrigiert werden. Die Autoren der Studie hatten auch bald den Grund gefunden: Sie sahen einen ", " ", "Doch ", ", sondern auch weich, leicht und biegsam sein, sagt die Stuttgarter Kinderorthopädin Esther von Richthofen. Keinesfalls dürften sie die Füße einengen: „Auch die richtige Breite ist wichtig. Ein eher fleischiger Fuß braucht beispielsweise einen anderen Schuh als ein schmaler, zierlicher Fuß.“ ", "Für die Eltern ist der Schuhkauf keine leichte Aufgabe, denn auf die Angaben des Kindes ist kein Verlass: Kinderfüße sind noch sehr flexibel und lassen sich auch in Schuhe zwängen, die fünf Nummern zu klein sind. Kinder merken auch häufig nicht, wenn sie den rechten Schuh am linken Fuß tragen und umgekehrt. Das tut ihnen nicht weh, weil die Nerven in ihren Füßen noch nicht so entwickelt sind wie im Erwachsenenalter. ", "Aber auch zu große Schuhe zu kaufen – um darauf zu hoffen, dass das Kind irgendwann schon hineinwachsen würde – ist nicht zu empfehlen: Dann rutschen sie in den Schuhen nach vorne, die Zehen werden gestaucht und der Fuß schlappt aus dem Schuh. Außerdem behindern zu lange Schuhe das Abrollen der Füße. „Die Kinder krallen mit den Zehen, um die Schuhe festzuhalten“, sagt die Orthopädin Esther von Richthofen. „Da sie sich noch in der Lernphase befinden, entwickelt sich ein falsches Gangbild.“ ", "Die Sorge, die passenden Schuhe für die wachsenden Füße zu finden, begleitet die Eltern etliche Jahre lang: Bei Mädchen wachsen die Füße im Allgemeinen bis zum Beginn der Regelblutung; bei den Füßen der Jungen gibt es in der Pubertät noch einmal einen ordentlichen Wachstumsschub. Erst mit 18 oder 19 Jahren haben ihre Füße die endgültige Größe erreicht. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.arbeitsrecht-nach-der-arbeit-ist-vor-der-arbeit.1c415d48-7049-4b40-b0dc-e853ffc97611.html", "article_id": "e853ffc97611", "section": null, "article_headline": "Nach der Arbeit ist vor der Arbeit", "date": "2017-11-05 14:44", "author": null, "article_text": [" Kamen - Morgens in der Kantine arbeiten und abends putzen gehen: Für viele Arbeitnehmer ist es notwendig geworden, neben ihrem Hauptjob einer zweiten Beschäftigung nachzugehen. Im vergangenen Jahr waren es ", ", die sich etwas nebenher verdienten. Das ist arbeitsrechtlich auch kein Problem – wenn zuvor einige Fragen geklärt sind.", "So steht in vielen Arbeitsverträgen die Formulierung:  „Während der Dauer des Arbeitsverhältnisses ist jede Tätigkeit bei einem anderen ", " untersagt.“ Tatsächlich ist dies aber eine unwirksame Klausel. Legal ist es aber, wenn in einem Arbeitsvertrag geregelt ist, dass weitere Tätigkeiten nur mit Zustimmung des Arbeitgebers übernommen werden dürfen. Es ist immer ratsam, ein zweites Beschäftigungsverhältnis nicht zu verheimlichen – zumal die Gerichte arbeitsvertragliche Beschränkungen zulassen. Die Grundregel lautet: Ein Arbeitgeber muss dem Zweitjob des Mitarbeiters zustimmen, wenn er „seine berechtigten Interessen“ nicht berührt. ", "Das heißt umgekehrt: Kein Arbeitgeber muss es dulden, dass bei einem seiner Mitbewerber gearbeitet wird. Oder aber, dass der Arbeitnehmer im Nebenberuf ein ähnliches Geschäft aufzieht und ihm Konkurrenz macht. Auch kann der Arbeitgeber einschreiten, wenn der Mitarbeiter sich durch weitere Jobs übernimmt und im Hauptberuf nicht mehr voll leistungsfähig ist. ", "Außerdem dürfen die Arbeitszeiten aller Jobs zusammen zehn Stunden täglich und 48 Stunden wöchentlich nicht überschreiten. Verstößt ein Arbeitnehmer dagegen, kann dies ein Kündigungsgrund sein.", "Arbeitsrechtlich gesehen haben Zweitjobber die ", "wie Arbeitnehmer, die nur einem Beruf nachgehen. Dazu gehören die Entgeltfortzahlung im Krankheitsfall und der Mutterschutz, Feiertagsbezahlung und bezahlter Urlaub ebenso wie betriebliche Sozialleistungen – etwa Urlaubs- oder Weihnachtsgeld. Auch wenn im Haupt- oder Nebenjob ein Unfall passiert, gilt: Anspruch auf Entgeltfortzahlung haben die Zweitjobber zeitgleich aus beiden Beschäftigungen. ", "Sozialversicherungsbeiträge müssen vom Arbeitnehmer für den Nebenjob meist nicht gezahlt werden, wenn der Monatsverdienst höchstens 450 Euro beträgt. Dreimal im Jahr dürfen nebenbei mehr als 450 Euro verdient werden – ohne Sozialabgabenpflicht. Dies geschieht aber nur dann, wenn eine unvorhergesehene Mehrarbeit anfällt, etwa bei plötzlicher Erkrankung eines Kollegen. Der Zuverdienst ist nicht begrenzt.", "Steuerrechtlich gilt: Zahlt der Arbeitgeber für einen Arbeitnehmer im 450-Euro-Job zumindest pauschale Beiträge zur Rentenversicherung, also 15 Prozent, so kann die Steuer mit einem Pauschalsatz von zwei Prozent abgegolten werden, wenn der Arbeitgeber keine Lohnsteuerkarte verlangt. Diesen Satz trägt meist der Arbeitgeber. Er kann den Betrag aber auch seiner Teilzeitkraft in Rechnung stellen. Die Ausstellung einer zweiten Lohnsteuerkarte lohnt bei einem Nebenjob nicht – ansonsten gibt es einen besonders hohen Steuerabzug.", " ", " ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wellnessurlaub-an-der-ostsee-usedom-winterwellness-mit-meeresbrise-und-events.8ca29ab0-2ab8-4992-885f-32cf3f47a6e9.html", "article_id": "32cf3f47a6e9", "section": null, "article_headline": "Usedom – Winterwellness mit Meeresbrise und Events", "date": "2017-11-01 00:00", "author": null, "article_text": [" verfügt über zahlreiche Wellnesshotels, die ihre Gäste mit einer hohen Fachkompetenz verwöhnen. Ob Hamam-Bäder, Klangmassagen, Yoga oder Qi Gong: das Angebot ist groß und die Anwendungen versprechen ", ".", "Die herrliche Natur der Ostseeinsel tut ihr Übriges: Die Strände laden im ", " zu langen Spaziergängen ein. Die rollende Brandung wirkt meditativ und die herrliche frische Seeluft sorgt für einen klaren Kopf: Hier kann man endlich wieder richtig durchatmen! Wer die Strandspaziergänge intensivieren möchte, kann an einer der regelmäßig angebotenen Klimawanderungen teilnehmen.", "Das milde Reizklima und die natürlichen Gegebenheiten wie Salzwasser und Sand werden dabei zu einer ganzheitlichen Bewegungstherapie kombiniert, die außerdem großen Spaß macht.", "Über die Weihnachtsfeiertage werden Kutschfahrten durch den Winterwald angeboten und am Strand wird Glühwein ausgeschenkt. Auch Silvester wird auf Usedom stets zu einem unvergesslichen Erlebnis. In den Hotels und Restaurants gibt es Feste und Partys, am Strand werden Zelte aufgestellt. Hier trifft man sich spätestens kurz vor Mitternacht, um gemeinsam das große Feuerwerk zu bestaunen, mit dem das neue Jahr begrüßt wird.", "Zwei weitere ", " finden am Jahresanfang statt. Zu mehreren Terminen ab Neujahr und bis weit in den Februar hinein springen jeweils todesmutige Schwimmer ohne Furcht und Tadel – dafür zum Teil in den wunderbarsten Bade-Kostümen – in die kalte ", ". Eine Gaudi, die man zumindest als Zuschauer mal erlebt haben sollte. Und vom 26. bis zum 28. Januar 2018 gibt es das alljährliche große Winterstrandkorbfest – mit Beachparty, Lagerfeuer, Live-Musik, Strandkorb-Verkauf und natürlich der Strandkorb-Sprint-Weltmeisterschaft.", "Übrigens: Auch 2018 gibt es von ", " aus wieder die ", " auf die Insel!", "Mehr über Usedom ", " Jetzt das Gastgeberverzeichnis der Insel Usedom für 2018 telefonisch unter: 038375 244144 bestellen und auf den nächsten ", " freuen!", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.badewellness-in-bayern-bad-woerishofen-willkommen-in-der-suedsee.938e7bb4-41c1-4754-a431-91464071bc55.html", "article_id": "91464071bc55", "section": null, "article_headline": "Bad Wörishofen – Willkommen in der Südsee!", "date": "2017-11-02 00:00", "author": null, "article_text": ["Wer die Therme in ", " betritt, wähnt sich in der Südsee: Palmen und exotische Pflanzen säumen die Badelandschaft, an deren Rand man zahlreiche Ruheliegen findet.", "Das riesige Glasdach gibt den Blick in den Himmel frei und die Ruhe-Oase erinnert an die Vulkaninsel Lanzarote. Das Urlaubsflair, das die Therme verströmt, wirkt unmittelbar entspannend. Das ist kein Wunder, denn Bad Wörishofen hat sich voll und ganz der Gesundheit und dem Wohlbefinden seiner Gäste verschrieben.", ", deren warmes Thermalwasser hohe Mengen an wertvollen Mineralien wie Sole, Fluorid und Jodid enthält und in sechs verschiedene Bade-Becken sprudelt, bietet aber noch mehr. In den drei Gesundheitsbecken der Onyx-Grotte beispielsweise schwebt man dank des hohen Solegehaltes wie im Toten Meer – eine wunderbare Erleichterung für Muskeln und Gelenke.", "Ein Bad im Schwefelbecken lindert Rheuma-Beschwerden und das Calcium-Lithium-Bad im so genannten „Blütenkelch“ wirkt vorbeugend gegen Osteoporose, regt den Stoffwechsel an und hat Anti-Aging-Effekte.", "Im Angebot sind des Weiteren Dampfbäder, Salzpeelings, Beauty-Masken, Farb-Ruheräume oder Kneipp’sche Kräuterbäder. Das Aktiv-Team der Therme lädt regelmäßig zur Wassergymnastik mit unterschiedlichen Trainingseinheiten von „Hydropower“ bis „Aqua Body Forming“ ein.", "Bad Wörishofen legt großen Wert auf gesundheitliche Vorbeugung. Denn das Beste, was man tun kann, ist, Probleme zu vermeiden, bevor sie auftreten. In diesem Sinne lädt die bayerische Kurstadt ganzjährig zu den verschiedensten ", " ein, mit Schwerpunkten in Ernährung, Entspannungs- und Rückentraining.", "Die Kurse werden nach §20 SGB V bis zu zweimal jährlich mit jeweils 75 Euro von den gesetzlichen Krankenkassen gefördert."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.magenverkleinerungen-diaet-per-skalpell.3a4fca9e-a79c-42a9-b680-00700487e4e2.html", "article_id": "00700487e4e2", "section": null, "article_headline": "Diät per Skalpell", "date": "2017-11-05 14:55", "author": null, "article_text": [" ", " - Die Erdanziehungskraft hat Gülhan Boyaci schwer zu schaffen gemacht: Das Aufstehen vom Sofa beispielsweise – da mussten mal eben 90 Kilo gestemmt werden. Oder beim Spazierengehen mit den Kindern. Flog eins auf die Nase, hatte Gülhan Mühe, dem Kleinen auf die Beine zu helfen. „Einfach, weil ich mich selbst nur schwerfällig bewegen konnte“, sagt die 41-Jährige. Doch irgendwie mag man ihr die Geschichte über ihre „15 fetten Jahre“, wie sie die Zeit nennt, in der die 1,55 Meter große Frau gegen ihr ", " zu kämpfen hatte, gar nicht glauben. Denn Gülhan hat sich in den vergangenen 365 Tagen radikal verändert: Heute wiegt sie 55 Kilo und trägt Kleidergröße 38. Den Kindern hinterherzuspringen ist für sie kein Problem. „Ich turne weitaus häufiger auf dem Spielplatz herum als meine Kinder“, sagt sie und lacht."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.casper-in-der-stuttgarter-schleyerhalle-ich-will-hier-jeden-einzelnen-springen-sehen.55135b47-f5bd-49a2-93ee-c19b6bfc6a94.html", "article_id": "c19b6bfc6a94", "section": null, "article_headline": "„Ich will hier jeden einzelnen springen sehen“", "date": "2017-11-05 11:38", "author": "Jan Ulrich Welke", "article_text": [" ", " - Das geht schon damit los, dass sich sein Plattenlabel mit der allseits beliebten Schubladeneinsortierung reichlich schwer tut (die Bezeichnung „Post-Genre“ haben sich die Musikvermarkter für ", " zur Stilkategorisierung zusammenfabuliert) und auch der Künstler selbst diesbezüglich ein wenig mit sich ringt: „Meine Arbeitsweise entspricht immer noch dem Rap-Ansatz. Ich empfinde das auch nicht als Singen. Nur die Musik, die am Ende rauskommt, klingt anders als das, was man im Fachhandel sonst so unter Rap findet“, ", ". Das geht weiter damit, dass es zu diesem Gespräch vor einem kleinen ", " in Stuttgart kam, das der einstige Pädagogikstudent im September gratis vor dem Mercedesmuseum gab, was Casper in seiner demütigen Erdverbundenheit von vielen seiner insbesondere US-amerikanischen Kollegen unterscheidet, etwa dem Rapper Lil Wayne, der sich im August seinen nicht einmal sechzig Minuten währenden Stuttgarter Auftritt vom gründlich verarschten Publikum mit über sechzig Euro pro Nase entlohnen ließ. Und das manifestiert sich schließlich darin, dass Casper als Inspirationsquellen - etwa für seinen Song „Alles ist erleuchtet“ - die Literaten Jonathan Safran Foer und David Foster Wallace nutzt oder für den Titeltrack seines aktuellen Albums „Lang lebe der Tod“ als Gast Blixa Bargeld gewinnen konnte, einen der Gralshüter deutscher Qualitätsmusik."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.architekturnovember-in-stuttgart-in-der-kirche-geht-es-los.0d6948fc-3b89-45a3-86d7-0ef5ab2b5394.html", "article_id": "0ef5ab2b5394", "section": null, "article_headline": "In der Kirche geht es los", "date": "2017-11-05 13:23", "author": "Amber Sayah", "article_text": [" Stuttgart - November – das ist eigentlich nur ein anderes Wort für den Herbstblues. Nicht so in Stuttgart und Baden-Württemberg, denn hier leuchtet dottergelb die Sonne, grafisches Markenzeichen des ", ", über Stadt und Land: Zum zweiten Mal nach 2016 hat der Landesverband des Bundes Deutscher Architekten (BDA) das Veranstaltungs­angebot, das in hiesigen Breiten gerade um diese Jahreszeit besonders reichhaltig daherkommt, in einem Monatsprogramm zusammengefasst. Dessen einziger gemein­samer Nenner ist die Forderung (ex- oder implizit) nach „mehr Architekturqualität“. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.die-show-circus-circus-im-friedrichsbau-variet-spektakel-ohne-tiger.59af8d46-b0bb-4a13-9c4d-6521e8e8c926.html", "article_id": "6521e8e8c926", "section": null, "article_headline": "Spektakel ohne Tiger", "date": "2017-11-05 15:50", "author": null, "article_text": [" Stuttgart - Während der Circus Krone die Stuttgarter Stadträte noch dazu bewegen will, ", ", weiß am Pragsattel eine Show ganz ohne animalische Hilfe zu beeindrucken. Die Rede ist vom ", ": Dort feierte „Circus Circus“, die neue Regiearbeit von Ralph Sun, am Freitag Premiere. Die Rolle des Conférenciers übernimmt der Weißclown Merlin, dessen Konterfei auch auf den Plakaten in der Innenstadt zu bestaunen ist. Für den Auftakt sorgt indes Olga Golubeva: An einer beweglichen Straßenlaterne schwingt sich die Russin empor, wirbelt herum und lässt sich in die Höhe ziehen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.interview-mit-uffizien-direktor-eike-schmidt-museen-sind-keine-fussballvereine.54a6dcaa-c7e5-4608-8bde-54701ffef8d6.html", "article_id": "54701ffef8d6", "section": null, "article_headline": "„Museen sind keine Fußballvereine“", "date": "2017-11-05 17:51", "author": null, "article_text": [" ", " - Für Diskussionsstoff in den italienischen Medien sorgt der in Freiburg geborene Kunsthistoriker zudem, ", "und dort das Kunsthistorische Museum leiten wird. Schmidt nimmt die Aufregung mit Humor. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.bad-hersfeld-frau-beim-walken-bewusstlos-getreten-und-vergewaltigt.ca905d44-eb89-478d-afed-4aea642c3026.html", "article_id": "4aea642c3026", "section": null, "article_headline": "Frau beim Walken bewusstlos getreten und vergewaltigt", "date": "2017-11-05 13:38", "author": null, "article_text": [" Bad Hersfeld - Eine junge Frau ist in Bad Hersfeld während des Walkens von einem Mann bewusstlos getreten und dann vergewaltigt worden. Die Frau kam schwer verletzt ins Krankenhaus. Nach dem Täter wurde am Sonntag noch gefahndet. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.berlin-sanitaeter-reanimieren-kind-und-werden-von-autofahrer-angeboebelt.a2cdef2e-6c3a-4083-92fb-99e740292da4.html", "article_id": "99e740292da4", "section": null, "article_headline": "Sanitäter reanimieren Kind – und werden von Autofahrer angepöbelt", "date": "2017-11-05 14:47", "author": null, "article_text": [" ", " - Ein renitenter Autofahrer hat in Berlin-Moabit laut Medienberichten Rettungssanitäter bepöbelt und aufgehalten, die gerade ein einjähriges Kind reanimieren wollten. Der kleine Junge sei am Freitagvormittag wiederbelebt worden, nachdem er in einer Kita zusammengebrochen war, wie mehrere Medien am Wochenende berichteten. Der Autofahrer regte sich demnach darüber auf, dass er von dem ", " dabei zugeparkt worden sei. Als einer der Sanitäter einen Rettungskoffer aus dem Wagen holen wollte, habe sich der Autofahrer vor ihm aufgebaut, ihn beschimpft und gegen den Außenspiegel des Rettungswagens getreten."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.luff-mohr-die-karikatur-des-tages.53211783-14a8-4c64-9c33-871f59f78ed6.html", "article_id": "871f59f78ed6", "section": null, "article_headline": "Die Karikatur des Tages", "date": "2017-11-05 16:40", "author": null, "article_text": ["Stuttgart - ", ", Mohr und wie sie die Welt sehen. Die Karikaturisten der Stuttgarter Zeitung haben einen ganz besonderen Blick auf die große Politik und die kleinen Phänomene. Mit spitzer Feder kommentieren Rolf Henn alias Luff und Burkhard Mohr das politische Geschehen - von der großen Koalition über die außenpolitischen Beziehungen Deutschlands bis hin zu weltweiten Themen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.60-jahre-trabant-aus-einer-anderen-welt.33f47621-1500-47a7-acee-e9c19545067a.html", "article_id": "e9c19545067a", "section": null, "article_headline": "Aus einer anderen Welt", "date": "2017-11-05 17:02", "author": null, "article_text": [" Zwickau - „Welches Automodell belegte bei der Rallye Monte Carlo 1970 die Plätze eins und zwei?“ Wäre das die Eine-Million-Frage bei „Wer wird Millionär“, bräuchte man wohl einen ostdeutschen Motorsportkenner als Joker. Die Antwort lautet: ein Trabant. Gut, die Rennpappen errangen den Doppelsieg in der Klasse bis 850 Kubikzentimeter Hubraum, aber Triumph ist Triumph. Und mal ehrlich: Wer hätte so etwas ausgerechnet den Zweitakt-Zwergen aus Zwickau zugetraut? "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.radeln-im-kessel-wie-fahrradfreundlich-ist-stuttgart.f9fc51e8-998f-44b3-9e4d-51c33e528da4.html", "article_id": "51c33e528da4", "section": null, "article_headline": "Wie fahrradfreundlich ist Stuttgart?", "date": "2017-11-03 14:25", "author": null, "article_text": ["Wer in ", " aufs Rad steigt der lebt gefährlich. Denn Fahrradspuren sind in der autovernarrten, baden-württembergischen Landeshauptstadt längst nicht überall vorhanden. Trifft man auf eine, ist diese des Öfteren zu eng, endet abrupt im Nichts, oder rums – am Bordstein.", "Häufig wird sie auch von Autofahrern zum Parken missbraucht und ist bei Schneefall nicht geräumt. Immer wieder ist der Fahrradfahrer gezwungen auf die Fahrbahn auszuweichen. Aber nicht nur Autofahrer werden für Stuttgarter Radliebhaber zur Gefahr, auch Fußgänger werden zum Hindernis. Denn an vielen Stellen verlaufen Radwege auf Bordsteinniveau und dann müssen sich Fußgänger und Radfahrer den Trottwar teilen.", "Ein gutes Beispiel für die verzwickte Lage liefert der bei Radlern äußerst beliebte Rosensteinpark. Dort ist der Konflikt zwischen Fußgängern und Fahrradfahrern besonders gut spürbar. Denn hier hat die Stadt vorgesehen, dass sich Fahrradfahrer und Passanten den Weg teilen. Dass das auch mal ins Auge gehen kann scheint hier niemanden zu interessieren. Sowohl Fußgänger, als auch Fahrradfahrer sind zurecht entnervt. Dabei wäre es ein leichtes die Wege der Parkanlage durch eine durchgezogene Linie in Fußgängerspur und Fahrradspur zu teilen.", "Aber nicht nur im Rosensteinpark haben es Fahrradfahrer schwer. Auch auf stark befahrenen Straßen wie Stuttgarts Robert-Mayer-Straße sind Fahrradspuren nirgendwo zu sehen. Gerade hier ist die Sicherheit von Radlern besonders gefährdet, da diese Straße sehr kurvig und schmal verläuft.", "Die dort am Seitenrand parkenden Autos setzten nochmal einen drauf: aufgrund der kurvigen Beschaffenheit ist es für Radfahrer schier unmöglich eine sich öffnende Fahrertür rechtzeitig zu erkennen. Aber nicht nur offene Autotüren werden hier zum Problem, auch knappe Überholmanöver ungeduldiger Autofahrer bringen Stuttgarts Radler in Lebensgefahr. Denn leider halten sich nur wenig Autos an den vorgegebenen Mindestabstand beim Überholen von Fahrradfahrern.", "Das alles zeigt, Fahrradfahrer gelten in Stuttgart als Verkehrsteilnehmer zweiter Klasse. Dabei hätte es die Schwabenmetropole bitter nötig, das Fahrradfahren für ihre Stadtbewohner attraktiver zu gestalten um die unzumutbaren Luftverhältnisse zu verbessern.", "Stattdessen greift man ein paar Mal im Jahr zu fragwürdigen Maßnahmen wie Feinstaubalarm. Nice try, aber damit löst man die Luftproblematik im Kessel nicht. Stuttgart mag zwar mittlerweile doppelt so viele Fahrradwege haben als vor 20 Jahren, aber das macht die Verkehrssituation für Fahrradfahrer noch lange nicht sicher, sondern lediglich halb so gefährlich.", "Und mit halb so gefährlich wird man nicht viele Menschen dazu bekommen, das Auto stehen zu lassen und mit dem ", " zur Arbeit zu fahren.", "Unzählige Städte machen uns jeden Tag vor, dass es auch anders geht. Es ist Zeit, dass Stuttgart sich eine Scheibe von ihnen abschneidet. Das beste Beispiel liefert Kopenhagen. Die dänische Hauptstadt gilt als die fahrradfreundlichste Stadt der Welt. Hier müssen Fahrradfahrer nicht auf der Autospur fahren und sich gewagte Überholmanöver ungeduldiger Autofahrer gefallen lassen.", "Während man in Stuttgart hier und da auf einen Fahrradweg stößt, ist in Kopenhagen die gesamte Stadt von breiten Fahrradwegen durchzogen. Das kommt bei den Bewohnern der Stadt extrem gut an. Mittlerweile nutzen rund 40.000 Menschen dort täglich ihr Fahrrad. Selbst Parlamentarier lassen ihr Auto zuhause stehen und treten den Weg zur Arbeit mit dem Fahrrad an.", "Neben exzellenten Radwegen bietet Kopenhagen Radfahrern noch weitere Schmankerl. Diese reichen von Fahrradparkhäusern mit Pumpstation bis hin zu LED-Schildern die bei „Fahrradstau“ Ausweichrouten anzeigen.", "Die Bewohner von Kopenhagen sind wahre Glückspilze. Sie erleben ihre Stadt nicht passiv aus dem Auto, sondern sind ein aktiver Teil von ihr. Sie schnuppern täglich die dänische Luft, spüren den Wind im Gesicht und hören fröhliche Stimmen und den Singsang der Vögel. Das könnten wir hier auch haben.", "Also liebe Stuttgarter in was für einer Stadt möchten wir leben? Ich glaube die Antwort ist klar.", "In diesem Clip sieht man Kopenhagens traumhafte Fahrradbedingungen:", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-gegen-borussia-dortmund-14-problemfans-duerfen-beim-hochrisikospiel-nicht-ins-stadion.f59f710a-c344-49c5-9983-e7b7ae805bd9.html", "article_id": "e7b7ae805bd9", "section": null, "article_headline": "14 Problemfans dürfen beim Hochrisikospiel nicht ins Stadion", "date": "2017-11-05 17:08", "author": "Christine Bilger", "article_text": [" Stuttgart - Den Dortmunder Fans steckt das ", " am Wochenende in den Knochen, die Anhänger des ", " sind in Gedanken noch bei der Partie gegen den Hamburger SV vom Samstag, die ebenfalls ", ". Doch die Polizei und das Ordnungsamt der Stadt beschäftigen sich bereits mit der Begegnung am 17. November, wenn auf dem Wasen der ", " zu Gast beim VfB sein wird. Denn die Partie wird von den Ordnungshütern aufgrund der problematischen Anhänger als Hochrisikospiel eingeordnet. „Dortmund ist dafür ja bekannt, dass der Verein einige ", " hat“, sagt der Polizeisprecher Olef Petersen, und auch der VfB habe Anhänger, die sich nicht immer gesetzeskonform verhalten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.videobeweis-die-totalekonfusion.b87bae79-870d-4e80-a9d0-2873cfccf2da.html", "article_id": "2873cfccf2da", "section": null, "article_headline": null, "date": "2017-11-05 18:01", "author": "Marko Schumacher", "article_text": [" Stuttgart - ", "sah goldene Zeiten auf den ", " zukommen, als im Sommer die Revolution begann. Der Videobeweis, frohlockte der Präsident des Deutschen Fußball-Bundes (DFB), werde „mehr Gerechtigkeit in den Fußball“ bringen und sei „ein Beitrag, die Schiedsrichter zu entlasten und sie vor Fehlentscheidungen zu schützen“."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.pressestimmen-zur-vfb-niederlage-beim-hsv-fiete-knipst-zieler-flutscht-hsv-haut-vfb-weg.12aa53f7-91d7-41c7-a6bd-3db954f57d4f.html", "article_id": "3db954f57d4f", "section": null, "article_headline": "„Fiete knipst, Zieler flutscht! HSV haut VfB weg“", "date": "2017-11-05 18:08", "author": null, "article_text": [" Stuttgart - Das 1:3 beim ", " hat dem ", " den nächsten Dämpfer auf fremdem Platz beschert. Drei Protagonisten rückten dabei besonders in den Fokus der Aufmerksamkeit: Zum einen Schiedsrichter Guido Winkmann, der mit seiner Fehlentscheidung dafür sorgte, dass der VfB ab Minute 13 nur noch zu zehnt auf dem Platz agieren konnte. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.03-gegen-hoffenheim-1-fc-koeln-ist-am-tiefpunkt-angelangt.9c7aeb36-71e5-472d-8756-954a3c9df510.html", "article_id": "954a3c9df510", "section": null, "article_headline": "1. FC Köln ist am Tiefpunkt angelangt", "date": "2017-11-05 18:19", "author": null, "article_text": [" Köln - Drei Tage nach seiner rauschenden Europapokal-Nacht ist der ", " in der ", " am Tiefpunkt angekommen. Durch die ernüchternde 0:3 (0:1)-Heimniederlage gegen ", " kassierte der sieglose FC am 11. Spieltag die neunte Niederlage. Die Hoffnung, den sechsten Abstieg noch verhindern zu können, sind schon nach einem Drittel der Saison auf ein Minimum gesunken."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vvs-stoerungsmelder-die-signalstoerung-ist-behoben.dc0f9528-6c9f-41a7-b7dc-50f9d617fdcf.html", "article_id": "50f9d617fdcf", "section": null, "article_headline": "Die Signalstörung ist behoben", "date": "2017-11-04 18:35", "author": null, "article_text": [" - Ob Signalstörung bei der ", " oder Unfall im Stadtbahnverkehr: In unserem Störungsmelder erfahren Sie, wo es gerade im Gebiet des Verkehrsverbunds Stuttgart (", ") hakt - und wie Sie trotzdem ans Ziel kommen.", " ", "Die Streckenunterbrechung der U13 und U4 ist behoben.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U13, U4 zwischen den Haltestellen Untertürkheim und Wasenstraße unterbrochen. Vom Pfostenwäldle kommend fährt die Stadtbahnlinie U13 nur bis Untertürkheim Bahnhof. Die Stadtbahnlinie U4 von Neckartor kommend wird ab Wasenstr. zur Haltestelle Hedelfingen umgeleitet. Zwischen Untertürkheim und Wasenstaße ist kein Ersatzverkehr möglich.Dauer: Voraussichtlich bis 23:00 Uhr.", "Die Oberleitungsstörung zwischen Vaihingen und Böblingen ist behoben. Die Linien S1 und R7 verkehren wieder planmäßig.", "Aufgrund einer Oberleitungsstörung zwischen Stuttgart-Vaihingen und Böblingen kommt es bei den Linien R7 in Richtung Horb (N) und S1 in Richtung Herrenberg zu Verspätungen.", "Die Weichenstörung in Herrenberg ist behoben. Die Linien S1, R7 und R74 fahren wieder planmäßig.", "Wegen einer Weichenstörung in Herrenberg kommt es bei den Linien R7, R74, S1 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "11.16 Uhr: Aufgrund von Gegenständen im Gleis zwischen Marbach (N) und Kirchberg (M) kommt es bei der S-Bahn der Linie S4 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "8.37 Uhr: Signastörung ist behoben. Die S-Bahn-Linien S1 und S60 verkehren wieder im gewohnten Takt.", "Es kann bei den Linien R7, S1, S4, S5, S6, S60 zu Verspätungen kommen.", "11.43 Uhr: Die S-Bahn Störung ist beendet.", "Nach einer technischen Störung an einer Regionalbahn zwischen Bad Cannstatt und Hauptbahnhof (tief) kommt es bei den Linien S1, S3, S4, S5, S6 und S60 zu Verspätungen, Teilausfällen und Ausfällen.", "17.04 Uhr: Die Weichenstörung ist behoben", "16.42 Uhr: Aufgrund einer Weichenstörung in Wendlingen (N) kommt es bei der S-Bahn der Linie S1 zu Verspätungen.", "8.09 Uhr: Die Streckenunterbrechung ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Engelboldstraße und Heslach Vogelrain unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 9.10 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Stadtbahnen der Linie U13 fahren nur zwischen Giebel/Feuerbach und Rosensteinbrücke sowie zwischen Hedelfingen und Kienbachstraße. Zwischen Kienbachstraße und Bad Cannstatt Wilhelmsplatz wird ein Ersatzverkehr mit Taxis eingerichtet. Zwischen Bad Cannstatt Wilhelmsplatz und Rosensteinbrücke bitte auf die Busse der Linien 52 und 56 ausweichen.", "Die Stadtbahnen der Linie U1 enden von Fellbach kommend an der Haltestelle Antwerpener Straße. Zwischen den Haltestellen Bad Cannstatt Wilhelmsplatz und Antwerpener Straße wird ein Ersatzverkehr mit Taxis eingerichtet. Dabei ist wegen Verkehrsbehinderungen mit Verzögerungen zu rechnen.", "13.34 Uhr: Die Stellwerkstörung in Korntal ist behoben.", "10.22 Uhr: Die Signalstörung im Bahnhof Korntal hat sich zu einer Stellwerkstörung entwickelt. Deshalb kommt es auf der Linie S6/S60 zu Verspätungen und Zugausfällen.", "10.04 Uhr: Der Feuerwehreinsatz bei der S2 ist beendet.", "8.20 Uhr: Wegen einer Signalstörung im Bahnhof Korntal kommt es bei den S-Bahnen der Linien S6 und S60 zu Verspätungen und einzelnen Fahrtausfällen.", "8.15 Uhr: Die Streckenunterbrechung bei den Stadtbahn-Linien U19 und U2 in Bad Cannstatt ist beendet.", "7.37 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U19 und U2 zwischen den Haltestellen Bad-Cannstatt Wilhelmsplatz und Gnesener Straße unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 8.40 Uhr.", "7.24 Uhr: Aufgrund eines Feuerwehreinsatzes im Bahnhof Filderstadt wurde der Bahnhof für den S-Bahnverkehr gesperrt. Die Linie S2 verkehrt momentan nicht zwischen Flughafen/Messe und Filderstadt. Es kommt bei der S-Bahn der Linie S2 zu Verspätungen und Fahrtausfällen.", "Aufgrund der ärztlichen Versorgung eines Fahrgastes in S-Universität kommt es bei den S-Bahnen der Linien S1, S2, S3 zu Verspätungen, Teilausfällen und Ausfällen", "Die Linie S3 verkehrt heute nur zwischen Backnang und Bad Cannstatt. Die Linie S60 verkehrt heute nur zwischen Böblingen und Renningen. Die Störungen im Bahnverkehr werden vorraussichtlich noch bis zum Betriebsschluss am Freitag, den 13. Oktober anhalten.", "Aufgrund der ärztlichen Versorgung eines Fahrgastes zwischen Universität und Schwabstraße kommt es bei den Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen", "Die Streckenunterbrechung der U14 wegen des Verkehrsunfalls ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U14 zwischen den Haltestellen Freibergstraße und Stuttgart-Mühlhausen unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Störung dauert voraussichtlich bis 22 Uhr.", "Aufgrund einer Signalstörung zwischen Hauptbahnhof (tief) und Schwabstraße kommt es bei den Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen.", "Aufgrund einer Fahrbahnstörung in S-Neckarpark kommt es bei den Linien R8 in Richtung Tübingen Hauptbahnhof und S1 in Richtung Kirchheim (T) zu Verspätungen.", "Wegen eines Personenunfalls im Bahnhof Winnenden ist die Strecke zwischen Waiblingen und Backnang derzeit für den Zugverkehr gesperrt. Es kommt bei den Regionalzügen R3 (Stuttgart-Crailsheim) zu Verspätungen. Die Regionalzüge werden ab Backnang in Richtung Stuttgart und von Stuttgart kommend bis Backnang umgeleitet. Die S-Bahnen der Linie S3 (Backnang-Flughafen/Messe) verkehren derzeit bis Waiblingen und wenden dort zurück in Richtung Stuttgart.", " ", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Die Stadtbahnlinie U1 ist zwischen den Haltestellen Neckartor und Österreichischer Platz unterbrochen. Von Vaihingen kommend wird die Linie U1 zum Charlottenplatz umgeleitet. Bitte nutzen Sie zwischen Bad Cannstatt bzw. Vaihingen und der Stuttgarter Innenstadt die S-Bahn.", "Die Stadtbahnlinie U2 ist zwischen den Haltestellen Neckartor und Schloss-/Johannesstraße unterbrochen. Bitte nutzen Sie zwischen Bad Cannstatt und der Stuttgarter Innenstadt die S-Bahn. Von Botnang kommend werden die Bahnen ab Schloss-/Johannesstraße in Richtung Rotebühlplatz - Charlottenplatz umgeleitet.", "Die Stadtbahnlinie U4 fährt nur zwischen Untertürkheim und Leo-Vetter-Bad. Bitte nutzen Sie zur Weiterfahrt die Buslinien 40, 42 und 45 ab Ostendplatz.", "Die Stadtbahnlinie U9 ist zwischen den Haltestellen Hauptbahnhof und Schloss-/Johannesstraße unterbrochen. Zur Weiterfahrt ab Hauptbahnhof in Richtung Vogelsang/Stuttgart-West bitte auf die Buslinien 40 und 42 umsteigen. Von Botnang kommend werden die Bahnen ab Schloss-/Johannesstraße in Richtung Rotebühlplatz - Südheimer Platz umgeleitet.", "Die Stadtbahnlinie U14 fährt nur zwischen den Haltestellen Hauptbahnhof und Remseck. Nutzen Sie nach Möglichkeit die S-Bahn oder die innerstädtischen Buslinien.", "15.17 Uhr: Die Signalstörung ist behoben.", "11.06 Uhr: Aufgrund einer Signalstörung zwischen Winnenden und Waiblingen kann es bei den Linien R3 in Richtung Stuttgart Hauptbahnhof (oben) und S3 in Richtung Flughafen/Messe zu Verspätungen kommen.", "8.56 Uhr: Wegen eines Brückenanfahrschadens im Bereich Sindelfingen kommt es zwischen Renningen und Böblingen bei der S-Bahn der Linie S60 zu Verspätungen, Teilausfällen und Ausfällen. Die S-Bahnen enden in Sindelfingen und wenden dort in Richtung Renningen. Ab Sindelfingen besteht die Möglichkeit, mit den Bussen 701, 704, 709, 763 und 766 bis Böblingen zu fahren.", "9.48 Uhr: Wegen eines Polizeieinsatzes zwischen Plochingen und Göppingen kommt es bei der Regionalbahn der Linie R1 (Stuttgart-Ulm) in beiden Richtungen zu Verspätungen und Fahrtausfällen. Es kommt zu folgenden Einschränkungen: Der Regionalverkehr verkehrt momentan aus Richtung Stuttgart nur bis Plochingen und aus Richtung Ulm nur bis Göppingen. Es verkehren keine Züge zwischen Plochingen und Göppingen. Dauer der Störung bis ca. 11:30 Uhr.", "7.24 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Löwentor und Milchhof unterbrochen. Nach Angaben des VVS wird ein Stadtbahn-Ersatzverkehr eingerichtet. Die Dauer der Unterbrechung: voraussichtlich bis 08.30 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "17.47 Uhr: Die Streckenunterbrechung ist beendet. Die Stadtbahnlinie U1 verkehrt wieder planmäßig.", "17.02 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der U1 zwischen der Antwerpener Straße und Fellbach unterbrochen.", "Die Stellwerkstörung im Bereich Stuttgart-Vaihingen ist behoben.", "Wegen einer Stellwerkstörung im Bereich Stuttgart-Vaihingen kommt es zwischen Rohr und Schwabstraße bei den Linien der S-Bahn Stuttgart zu Verspätungen und einzelnen Fahrtausfällen.", "11.26 Uhr: Die technische Störung ist behoben.", "Wegen einer technischen Störung in Bad Cannstatt kommt es bei den Linien S2 in Richtung Stuttgart HBF und S3 in Richtung Flughafen/Messe sowie R2 in Richtung Stuttgart Hauptbahnhof (oben), R3 in Richtung Stuttgart Hauptbahnhof (oben) zu Verspätungen und einzelnen Fahrtausfällen.", "Zwei Stadtbahnen pendeln zwischen Hallschlag und Zuffenhausen Kelterplatz. Ein Stadtbahn-Ersatzverkehr mit Taxis ist eingerichtet.", "Zwischen Wilhelmsplatz und Gnesener Straße ist ein Ersatzverkehr eingerichtet.", "16.56 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U2 im Bereich Haltestelle Kursaal unterbrochen.", "6.39 Uhr: Nach einem Notarzteinsatz im Gleis zwischen Kirchheim/Teck und Kirchheim/Teck-Ötlingen kommt es bei der Linie S1 vereinzelt noch zu Fahrplanabweichungen.", "Wegen einer Weichenstörung in Endersbach kann es bei den Linien R2 und S2 zu Verspätungen kommen.", "21.15 Uhr: Wie der VVS mitteilt, ist die U12 nicht mehr unterbrochen.", "20.32 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Hallschlag unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "20.15 Uhr: Die Stellwerkstörung ist behoben.", "19.04 Uhr: Aufgrund einer Stellwerkstörung in Winnenden kommt es bei den Linien R3, S3 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen, teilt der VVS mit.", "17.33 Uhr: Die Fahrbahnstörung ist behoben.", "16.48 Uhr: Aufgrund einer Fahrbahnstörung in Schorndorf kommt es bei den Linien R2, S2 zu Verspätungen, Teilausfällen und Ausfällen.", "9.47 Uhr: Die Weichenstörung ist behoben.", "8.32 Uhr: Wegen einer Weichenstörung am Stuttgarter Hauptbahnhof (oben) kann es bei folgenden Linien zu Verspätungen kommen: R1 in Richtung Stuttgart Hauptbahnhof (oben), R2 in Richtung Stuttgart Hauptbahnhof (oben), R3 in Richtung Stuttgart Hauptbahnhof (oben), R8 in Richtung Stuttgart Hauptbahnhof (oben), S1 in Richtung Herrenberg, S2 in Richtung Filderstadt und S3 in Richtung Flughafen/Messe zu Verspätungen kommen.", "14.30 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U14 zwischen den Haltestellen Kraftwerk Münster und Mineralbäder unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Ab der Haltestelle Kraftwerk Münster fahren Taxis beziehungsweise Busse bis zur Haltestelle Bad Cannstatt Wilhelmsplatz. Die Fahrgäste werden gebeten, weiter mit den Stadtbahnlinien U1und U2 bis Haltestelle Mineralbäder zu fahren. Ab der Haltestelle Mineralbäder weiter mit den Stadtbahnlinien U1 und U2 bis zur Haltestelle Bad Cannstatt Wilhelmsplatz. Ab der Haltestelle Wilhelmsplatz weiter mit dem Stadtbahnersatzverkehr bis zur Haltestelle Kraftwerk Münster. Die Störung dauert vorassuichtlich bis 15.30 Uhr.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Alle S-Bahnen der Linie S4 ab Stuttgart-Schwabstraße mit Zugziel Marbach enden vorzeitig in Freiberg und wenden dort in die Gegenrichtung, S-Bahnen in Richtung Stgt.-Schwabstraße, die planmäßig in Marbach beginnen verkehren erst ab Freiberg. Ein Busnotverkehr zwischen Freiberg und Marbach ist von 21 Uhr eingerichtet.", "16.33 Uhr: Die Strecke der Stadtbahnlinien U2, U9 ist wieder frei.", "15.29 Uhr: Wegen eines Fahrleitungsschadens ist die Strecke der Stadtbahnlinien U2, U9 zwischen den Haltestellen Lindpaintnerstraße und Botnang unterbrochen.", "14.19 Uhr: Die Stellwerkstörung zwischen Asperg und Ludwigsburg ist behoben.", "13.55 Uhr: Aufgrund einer Stellwerkstörung zwischen Asperg und Ludwigsburg kommt es bei den Linien R4, R5, S4, S5 zu Verspätungen.", "11.29 Uhr: Die Strecke der Stadtbahnlinie U13 ist wieder frei.", "11.20 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U13 im Bereich Haltestelle Rosensteinbrücke unterbrochen.", "10.18 Uhr: Die Störung aufgrund von Personen im Gleis ist behoben. Die S-Bahnen der Linien S1, S2, S3 verkehren wieder planmäßig.", "06.20 Uhr: Aufgrund einer Signalstörung zwischen Goldberg und Vaihingen kommt es bei den Linien R7, S1 zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "21.19 Uhr: Die Weichenstörungen in Neustadt-Hohenacker und Ebersbach sind behoben.", "21.03 Uhr: Die Signalstörung von Böblingen nach Stuttgart-Rohr ist behoben.", "19.10 Uhr: Die Weichenstörung in Neustadt-Hohenacker ist behoben.", "18.50 Uhr: Wegen einer Weichenstörung in Ebersbach (F), kommt es bei der Linie R1 (Stuttgart-Ulm) zu hohen Verspätungen und Zugausfällen.", "15.25 Uhr: Aufgrund eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U15, U5, U6 und U7 zwischen den Haltestellen Stadtbibliothek und Pragsattel zurzeit unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Linien U6, U7 und U15 fahren ab Stadtbibliothek über Nordbahnhof /Löwentor zum Pragsattel. Vom Pragsattel Richtung Hauptbahnhof gibt es eine normale Linienführung über den Eckartshaldenweg, Linie U5 in Richtung Killesberg wendet am Hauptbahnhof. Die Störung dauert voraussichtlich bis 17 Uhr.", "15.11 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U2 zwischen den Haltestellen Lindpaintnerstraße und Botnang unterbrochen.", "8. 50 Uhr: Die Streckensperrung aufgrund des Feuerwehrseinsatzes ist aufgehoben.", "7 Uhr: Wegen eines Feuerwehreinsatzes in Esslingen kommt es bei den Linien S1, R1 und R8 momentan zu einer Streckensperrung.", "8.17 Uhr: Wegen eines Unfalls in Höhe der Haltestelle Bopser kommt es noch immer zu Verkehrsbehinderungen. Betroffen sind die SSB-Linien U12, U5, U6 und U7. Außerdem staut sich der Verkehr auf der Weinsteige.", "19.25 Uhr: Die Weichenstörung in Stuttgart-Rohr ist behoben.", "14 Uhr: Wegen einer Weichenstörung in Stuttgart-Rohr kommt es bei den S-Bahnen der Linien S1, S2 und S3 zu Verspätungen. Es kann auch zu Zugausfällen kommen.", "06:55 Uhr: Wegen einer technischen Störung ist die Strecke der Zacke zwischen den Haltestellen Marienplatz und Zahnradbahnhof unterbrochen. Ein Stadtbahn-Ersatzverkehr wird laut VVS eingerichtet.Die Störung soll voraussichtlich bis 8 Uhr dauern.", "17:09 Uhr: Die Streckenunterbrechung ist beendet.", "16:30 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Löwentor unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "07.31 Uhr: Die Fahrzeugstörung in Stetten-Beinstein ist behoben. Aufgrund vorangegangener Störung kann es allerdings laut VVS noch bis etwa 08.30 Uhr zu Fahrplanabweichungen kommen.", "17.49 Uhr: Die Weichenstörung im Bereich Bad Cannstatt ist behoben. Die Linien der S-Bahn Stuttgart verkehren wieder planmäßig.", "Aufgrund einer Weichenstörung in Bad Cannstatt kommt es zwischen Hauptbahnhof (tief) und Bad Cannstatt bei den Linien der S-Bahn Stuttgart zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen.", "21.56 Uhr: Die Streckenunterbrechung auf den Stadtbahnlinien U1, U14 und U21 ist beendet", "21.19 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinien U1, U14 und U21 zwischen den Haltestellen Heslach Vogelrain und Erwin-Schoettle-Platz bis voraussichtlich 22.10 Uhr unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Stadtbahnlinie U21 verkehrt laut VVS zwischen den Haltestellen Charlottenplatz und Hölderlinplatz.", " ", "Nach einer Fahrbahnstörung in Stuttgart-Österfeld verkehrt die Linie S1, S2 und S3 wieder planmäßig an allen unterwegs Haltestellen zwischen Stuttgart-Vaihingen und Stuttgart Hbf. Tief. Es kommt lau VVS auf den Linien S1, S2 und S3 noch vorübergehend zu Verspätungen und Zugausfällen.", "8.15 Uhr: Aufgrund eines Unfalls ist die Strecke der Stadtbahnlinien U9 und U13 im Bereich der Haltestelle Hedelfinger Straße unterbrochen. Ein Stadtbahnersatzverkehr mit Taxis zwischen Wasenstraße und Hedelfingen ist eingerichtet. Die Störung dauert voraussichtlich bis 9.10 Uhr.", "7 Uhr: Wegen einer Signalstörung nach Bauarbeiten fahren die S-Bahnen der Linie S5 nur noch halbstündlich, Abfahrt in Stuttgart Schwabstrasse zur Minute 22 und 52; Abfahrt in Bietigheim zur Minute 37 und 07. In Richtung Stuttgart entfällt der Halt in Asperg, Fahrgäste sollen bis Ludwigsburg mitfahren und von da aus wieder zurück.", "14.07 Uhr: Der Feuerwehereinsatz ist beendet.", "13.50 Uhr: Wegen eines Feuerwehreinsatzes in Stuttgart-Stadtmitte kommt es bei allen Linien der S-Bahn Stuttgart zu Verspätungen, Teilausfällen und Ausfällen.", "Der Notarzteinsatz in Stuttgart Nordbahnhof ist beendet. Aufgrund des Einsatzes kann es allerdings noch bis zirka 7.30 Uhr zu Verspätungen kommen.", "Wegen der ärztlichen Versorgung eines Fahrgastes am Stuttgarter Nordbahnhof kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 zu Verspätungen, Teilausfällen und Ausfällen.", "16.24 Uhr: Die Streckenunterbrechung bei der Stadtbahn ist beendet.", "16.07 Uhr: Der Polizeieinsatz bei der S-Bahn ist beendet.", "15.51 Uhr: ", "zu einer Streckenunterbrechung.", "+++ ", "+++ ", "14.09 Uhr: Die Streckenunterbrechung ist beendet", "13.50 Uhr: Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Antwerpener Straße und Fellbach unterbrochen. Ein Ersatzverkehr mit Bus und Taxi ist zwischen Fellbach und der Antwerpener Straße eingerichtet.", "Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "+++ ", " +++", "9.35 Uhr: Die Weichenstörung ist behoben.", "7.13 Uhr: Aufgrund einer Weichenstörung im Bereich Nordbahnhof kommt es zwischen Feuerbach und Hauptbahnhof (tief) bei den Linien der S-Bahn Stuttgart zu Verspätungen und einzelnen Fahrtausfällen. Betroffen sind die S1, S2, S3, S4, S5, S6 und S60.", "+++ ", " +++", "Die Störung aufgrund von Personen im Gleis ist behoben. Die Linien R1, R8 und S1 verkehren laut VVS wieder planmäßig.", "Aufgrund von Personen im Gleis zwischen Plochingen und Esslingen (N) kommt es bei den Linien R1, R8, S1 zu Verspätungen, Teilausfällen und Ausfällen, meldet der VVS.", "22.45 Uhr: Die Fahrbahnstörung ist behoben", "18.04 Uhr: Wegen einer Technischen Störung auf der Schnellfahrstrecke zwischen Stuttgart-Zuffenhausen und Vaihingen (Enz), kommt es bei den IRE, die zwischen Stuttgart Hbf. und Karlsruhe Hbf. verkehren, zu Verspätungen von fünf bis 15 Minuten, meldet der VVS.", " ", "18.53: Die Störung ist behoben", "13.05 Uhr: Wegen eines Personenunfalls zwischen Kornwestheim und Zuffenhausen kommt es bei den Linien R4, R5, S4, S5 zu Verspätungen, Teilausfällen und Ausfällen.", "15.05 Uhr: Und schon ist die Strecke wieder frei.", "15 Uhr: Wegen eines Unfalls ist die Strecke der Stadtbahnlinie U13 zwischen den Haltestellen Rosensteinbrücke und Uff-Kirchhof unterbrochen. Die Bahnen der Linien verkehren wie folgt: Pfostenwäldle - Rosensteinbrücke - Mineralbäder - Heldelfingen - Uffkirchhof.", "14.30 Uhr: Die Strecke der Linie U7 ist wieder frei.", "13.57 Uhr: Die Strecke der Stadtbahnlinie U7 ist wegen eines Unfalls zwischen den Haltestellen Zuffenhausen Kelterplatz und Mönchfeld unterbrochen. Bitte zwischen den Haltestellen Kelterplatz und Mönchfeld auf den Ersatzverkehr mit Taxis und auf die Buslinien 52 und 54 ausweichen. Dauer: voraussichtlich bis 15 Uhr.", "10.20 Uhr: Aufgrund einer Signalstörung in Renningen kommt es bei der S-Bahn der Linie S6 in Richtung Weil der Stadt zu Verspätungen.", "Die Streckenunterbrechung der Linie U12 ist beendet.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Milchhof und Löwentor derzeit unterbrochen, wie der VVS mitteilt. Daher verkehrt die U12 zwischen Hallschlag und Löwentor und wird danach über den Pragsattel zum Kelterplatz umgeleitet. Von Dürrlewang kommend gelangt man momentan nur bis zur Haltestelle Milchhof. Ein Ersatzverkehr ist laut VVS wegen der Sperrung der Nordbahnhofstraße nicht möglich. Die Störung dauert voraussichtlich bis 22.30 Uhr.", "10 Uhr: Die Strecke der Linien U13 und U6 zwischen Feuerbach und Feuerbach Pfostenwäldle ist wieder frei.", "9.48 Uhr: Die Störung bei der Zacke ist laut VVS behoben.", "9.40 Uhr: Wegen einer technischen Störung ist die Strecke der Zacke zwischen den Haltestellen Degerloch und Marienplatz unterbrochen.", "9.10 Uhr: Wegen einer technischen Störung ist die Strecke der Stadtbahnlinien U13, U6 zwischen den Haltestellen Feuerbach und Rastatter Straße unterbrochen.", "16.10 Uhr: Der Polizeieinsatz ist beendet.", "8.43 Uhr: Infolge eines Oberleitungsschadens ist der Bahnhof Wendlingen gesperrt. Es kommt zu Verspätungen, Ausfällen und Teilausfällen auf den Linien S1 und R8. ", "11.13 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U1 zwischen den Haltestellen Heslach Vogelrain und Engelboldstraße unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "18 Uhr: Wegen einer Verkehrsbehinderung ist die Strecke der Stadtbahnlinie U15 zwischen den Haltestellen Salzwiesenstraße und Stammheim unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet. Die Unterbrechung dauert voraussichtlich bis 20.30 Uhr.", "6.30 Uhr: Aufgrund einer Signalstörung in Tamm kann es bei der S-Bahn der Linie S5 in Richtung Schwabstraße zu Verspätungen kommen.", "Wegen eines Fahrleitungsschadens ist die Strecke der Stadtbahnlinien U1, U14, U2 zwischen den Haltestellen Stöckach und Mineralbäder unterbrochen. Die Verbindung zwischen den Haltestellen Stöckach und Mineralbäder ist nur zu Fuß möglich. Bitte zwischen Bad Cannstatt und Stuttgarter Innenstadt auf die S-Bahn ausweichen.", "Die Streckenunterbrechung wegen des Rettungseinsatzes ist beendet.", "Wegen eines Rettungseinsatzes ist die Strecke der Stadtbahnlinie U12 zwischen den Haltestellen Stadtbibliothek und Löwentor unterbrochen. Ein Stadtbahn-Ersatzverkehr wird eingerichtet.", "Die Signalstörung ist behoben.", "Wegen eines Verkehrsunfalls war die Strecke der Stadtbahnlinien U1, U11, U14, U2 zwischen den Haltestellen Stöckach und Mineralbäder unterbrochen. Die Unterbrechung dauert laut VVS voraussichtlich bis 8.30 Uhr.", "Wegen eines Verkehrsunfalls ist die Strecke der Stadtbahnlinie U7 zwischen den Haltestellen Hohensteinstraße und Zuffenhausen Kelterplatz unterbrochen.", "Laut VVS verkehren die Bahnen R1, R8 und S1 wieder nach Plan. ", "Personen im Gleis sorgen zwischen Untertürkheim und Neckarpark bei den Linien R1, R8, S1 für Ausfälle und Verspätungen. ", "Die Signalstörung ist laut VVS seit 14 Uhr behoben.", "Aufgrund einer Signalstörung in S-Zuffenhausen kommt es bei den S-Bahnen der Linien S4 in Richtung Schwabstrasse und S5 in Richtung Schwabstraße zu Verspätungen. ", "Bei der S6 und der S60 gibt es Verspätungen und einzelne Fahrtausfälle. Grund ist die ärztliche versorhung eines Fahrgastes.", "Wegen einer Fahrbahnstörung von Stuttgart-Zuffenhausen nach Stuttgart-Nordbahnhof kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 zu Verspätungen und Fahrtausfällen, meldet der VVS.", "Die Signalstörung am Hauptbahnhof ist behoben. Laut VVS verkehren die S-Bahnen wieder planmäßig. ", "Achtung: erhöhtes Fahrgastaufkommen in S-Schwabstraße! Es kommt bei den S-Bahnen der Linien S1 in Richtung Kirchheim (T), S2 in Richtung Schorndorf, S3 in Richtung Backnang, S4 in Richtung Marbach (N), S5 in Richtung Bietigheim-Bissingen, S6 in Richtung Weil der Stadt und S60 in Richtung Böblingen zu Verspätungen.", "Zwischenzeitlich ist die Störung behoben, teilt der VVS mit.", "Personen im Gleis sorgen zwischen Nürtingen und Metzingen bei der Regionalbahn der Linie R8 für Verspätungen und Ausfälle. Zwischen Reutlingen und Nürtingen wurde ein Schienenersatzverkehr eingerichtet.", "Die teschnische Störung an einer S-Bahn in Stuttgart-Feuerbach ist behoben.", "Nach einer technischen Störung an einer S6 in Stuttgart-Feuerbach kommt es bei den S-Bahnen der Linien S4, S5, S6, S60 noch vorübergehend zu Fahrplanabweichungen.", "Die Störung ist behoben. Es kann bei den Linien R3 (Stuttgart Richtung Crailsheim) und S3 noch vorübergehend zu Verspätungen kommen.", "Weil ein Lkw mit seiner Ladung an einer Bahnbrücke hängen geblieben ist, wurde die Strecke zwischen Backnang und Burgstall für den Zugverkehr gesperrt. Es kam bei den Linien R3 und S3 zu Verspätungen, Teilausfällen und Ausfällen. ", "Die Störung in Goldberg ist seit 13.45 Uhr behoben. Bis etwa 15 Uhr müssen Fahrgäste der betroffenen Linien jedoch noch immer mit Verspätungen rechnen.", "Wie ein Sprecher der Deutschen Bahn mitteilt, soll zwischen Böblingen und Stuttgart-Vaihingen ein Busersatzverkehr eingerichtet werden. Darüber hinaus soll versucht werden, einige der Züge über Sindelfingen, Renningen und Leonberg umzuleiten. Fahrgäste beider betroffener Linien müssen sich auf erhebliche Eisnchränkungen und Verspätungen einstellen. Voraussichtlich wird die Störung bis 12.30 Uhr andauern.", "Aufgrund der Störung in Goldberg kommt es momentan zu folgenden Eisnchränkungen im Regional- und S-Bahnverkehr: Die S1 verkehrt nur zwischen Herrenberg und Böblingen sowie zwischen Stuttgart-Schwabstraße und Kirchheim Teck. Die Linie R7 wird über Stuttgart Zuffenhausen (ohne Halt) umgeleitet.", "Aufgrund einer Störung in Goldberg verkehren zwischen Stuttgart-Rohr und Böblingen momentan keine S-Bahnen und Regionalzüge. Sowohl bei der Linie R7 (Stuttgart-Singen) als auch bei den S-Bahnen der Linie S1 müssen Fahrgäste deshalb mit Verspätungen und Ausfällen rechnen.", "Auch die Fahrzeugstörung in Nellmersbach ist behoben.. Die Linien R3 und S3 sollten nun wieder planmäßig verkehren.", "Die Fahrzeugstörung in Zuffenhausen ist behoben, die Linien R4, R5, S4, S5, S6, S60, S61 fahren wieder ohne Einschränkungen. Es kann noch vorübergehend zu Verspätungen kommen.", "Wegen einer Fahrzeugstörung an einem Regionalzug in Zuffenhausen, kommt es bei den Linien R4, R5, S4, S5, S6, S60, S61 aus Richtung Stuttgart nach Stuttgart-Zuffenhausen zu Verspätungen.", "Nach einer Fahrzeugstörung bei einer S3 in Nellmersbach im Rems-Murr-Kreis, kommt es auf der Linie S3 noch vorübergehend zu Fahrplanabweichungen. Die R3 verkehrt wieder ohne Einschränkungen. Für die entstehenden Unannehmlichkeiten bitten wir Sie um Entschuldigung.", "Wegen einer Stellwerkstörung in Eislingen/Fils fahren auf der Strecke zwischen Göppingen und Geislingen (Steige) zurzeit keine Züge von/nach Eislingen/Fils. Es kommt im Regionalverkehr der Linie R1 zwischen Stuttgart und Ulm zu folgenden Einschränkungen: Die Linie R1 verkehrt momentan nur zwischen Stuttgart Hauptbahnhof - Göppingen und Süßen - Ulm Hauptbahnhof. Auf der Linie R1 kommt es zu Verspätungen und Fahrtausfällen.", "Die Signalstörung in S-Zuffenhausen ist behoben. Die S-Bahnen der Linien S4, S5, S6, S60 verkehren wieder planmäßig, teilt der VVS mit.", "Aufgrund einer Signalstörung in Stuttgart-Zuffenhausen kommt es bei den S-Bahnen der Linien S4 in Richtung Marbach (N), S5 in Richtung Bietigheim-Bissingen, S6 in Richtung Weil der Stadt und S60 in Richtung Böblingen zu Verspätungen. Es kann vereinzelt auch zu Teilausfällen und Ausfällen kommen, berichtet der VVS."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgarter-kickers-die-blauen-sehen-rot.b181f41e-a966-4733-8911-7c234231f09b.html", "article_id": "7c234231f09b", "section": null, "article_headline": "Die Blauen sehen Rot", "date": "2017-11-05 18:45", "author": null, "article_text": [" Stuttgart - Schirme wurden aufgespannt, um mögliche Wurfgeschosse abzulenken. Der Sicherheitsdienst hatte einiges zu tun im Gazistadion, um das Schiedsrichtergespann, begleitet von lautstarken Buh- und Schieber-Rufe, unbeschadet in die Kabine zu begleiten. Drüben im B-Block, wo sich ein Großteil der Fans eigentlich für einen", "entschieden hatte, feierten die Anhänger des Fußball-Regionalligisten ", " ihre Mannschaft, obwohl diese gerade gegen den 1. FSV ", " 05 II mit 1:2 (0:1) verloren hatte. Es muss sich also viel Ungewöhnliches ereignet haben auf der Waldau. Und das war auch der Fall. ", " Mainz’ Torjäger Karl-Heinz Lappe (15 Saisontreffer) hatte den Ball nach einem Zweikampf mit Daniel Döringer schon am Tor vorbeigeschossen und sich enttäuscht abgewendet. Da ertönte ein Pfiff von ", " Nikolai Kimmeyer (Karlsruhe). Elfmeter. „Ich war selbst darüber überrascht“, räumte Lappe hinterher ein. Keeper Miro Varvodic hielt den Strafstoß von Sebastian Tyrala (43.). Statt sich darüber zu freuen, rief Kickers-Offensivmann Sebastian Mannström „Fuck Off“. Die Folge: Rote Karte. Sechs Minuten nach der Pause waren die Blauen dann sogar nur noch zu neunt. Bei einem Zweikampf im Strafraum kam Lhadji Badiane zu Fall. Der Mann in Schwarz sah eine Schwalbe. Der bereits verwarnte Stürmer musste mit Gelb-Rot vom Platz. „Sämtliche 50:50-Entscheidungen wurden gegen uns gepfiffen“, ärgerte sich Kickers-Präsident Rainer Lorz. „Wahnsinn, was sich hier abgespielt hat“, ergänzte Mittelfeldspieler Sandro Abruscia, der sich an ein Spiel 2010 gegen den 1. FC Nürnberg II erinnerte. Damals gab es drei Platzverweise für die Kickers (Stierle, Gondorf, Auracher). Nürnberg bekam zwei umstrittene Elfmeter und gewann mit 2:1. ", " Die spielstarken Mainzer waren zunächst die klar bessere Elf, die Kickers ließen durch ihre Raute im Mittelfeld dem Tabellendritten viel zu viele Räume. Erst durch die Umstellung auf ein Fünfer-Mittelfeld bekamen die Blauen die Außenbahnen dicht. Nachdem Abruscia mit einem Traumtor in den Winkel (20./fünfter Saisontreffer) das 1:0 erzielt hatte, gelang Tyrala nach einer Ecke das 1:1 (27.). Nach den beiden Platzverweisen verteidigten die Kickers rund um ihren Strafraum geschickt und vor allem mit enormer Leidenschaft. Das 1:2 (68.) durch Maurice Neubauer konnten sie jedoch nicht verhindern. Sekunden vor dem Ende hatte Döringer sogar noch die Chance zum 2:2. „Ich bin stolz auf die Mentalität meiner Mannschaft. Schade, dass sie den Matchplan nicht bis zum Ende umsetzen konnte“", " Punkte gab’s aber wieder einmal keine, was die sportliche Lage weiter verschärft. ", " Auch die personelle Situation spitzt sich weiter zu. Die Gesperrten Mannström und Badiane fehlen, von den Verletzten dürften Lukas Scepanik und Nico Blank im Spiel am kommenden Sonntag (14 Uhr) beim FSV Frankfurt wieder dabei sein. David Müller könnte am 18. November in Worms wieder im Kader stehen. Sicher: Vaz bleibt auf der Bank. „Ich gehe davon aus, auch nach dem Spiel in Frankfurt. Er macht seine Sache sehr gut“, sagte Lorz. In Sachen Sportdirektor will der Verein „Tempo machen“ (Lorz), damit die Weichen für die Winterpause rechtzeitig gestellt werden können. ", " Frankfurt, Worms (auswärts), Walldorf (Heim), Koblenz (auswärts) und Stadtallendorf (Heim) heißen die Aufgaben bis zum Jahresende. Lorz: „Acht Punkte sollten wir schon holen.“ ", " Gut möglich, dass die Kickers bei der Hauptversammlung am 20. November einen Gewinn vermelden. Dies liegt daran, dass hauptsächlich Gremiumsmitglieder planen, auf ihre Forderungen zu verzichten. Diese außerordentlichen Erträge würden die Bilanz verbessern. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.frisch-auf-goeppingen-mit-viel-leidenschaft-zum-punktgewinn.023d46be-ea0b-48c3-b9ae-25403825f481.html", "article_id": "25403825f481", "section": null, "article_headline": "Mit viel Leidenschaft zum Punktgewinn", "date": "2017-11-05 18:52", "author": null, "article_text": [" Hannover - Marcel Schiller blickte nach unten und vergrub nach der Schlusssirene sein Gesicht unter seinem grün-weißen Trikot. Als der Linksaußen von ", "den Kopf wenig später wieder oben hatte, war seine Enttäuschung noch lange nicht verflogen: „Das tut richtig weg“, sagte der sonst so treffsichere Rechtshänder. 20 Sekunden vor dem Ende war er mit einem Strafwurf am Ex-Balinger Keeper Martin Ziemer gescheitert. Der Abpraller kam zurück zu Frisch Auf, doch auch die letzte Angriffsaktion blieb erfolglos, so dass die stets ausgeglichene und hart umkämpfte Partie bei der TSV Hannover-Burgdorf mit 28:28 (13:14) endete. Die Mitspieler trösteten Schiller, der mit einer Quote von knapp 90 Prozent in dieser Saison eigentlich der sicherste Siebenmeterschütze der Liga ist. Auch der 26-Jährige selbst konnte mit ein bisschen Abstand dem Ergebnis noch etwas Positives abgewinnen: „Wir haben einen nicht unbedingt zu erwartenden Punkt geholt, der uns ernorm weiterhilft. Das Ergebnis ist letztendlich gerecht.“ "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.us-zinspolitik-ein-freund-der-banken.cbce0d66-1497-408b-b378-567964931162.html", "article_id": "567964931162", "section": null, "article_headline": null, "date": "2017-11-03 18:16", "author": "Barbara Schäder", "article_text": [" Washington - Der Neue steht für Kontinuität. ", ", da sind sich fast alle Beobachter der US-Notenbank einig, wird am geldpolitischen Kurs der Fed wenig ändern. Das heißt: Die Notenbank dürfte den unter der amtierenden Präsidentin Janet Yellen eingeschlagenen Pfad behutsamer Zinserhöhungen fortsetzen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.usa-und-klimaschutz-trumps-sabotage-einfach-ignorieren.36246eb5-6ebf-4028-b915-64acfbc93850.html", "article_id": "64acfbc93850", "section": null, "article_headline": "Trumps Sabotage? Einfach ignorieren!", "date": "2017-11-04 07:00", "author": "Andreas Geldner", "article_text": [" ", " - Es nicht leicht, im Großstadtdschungel von New York Spuren der Energiewende zu entdecken. Doch nicht nur auf den Einfamilienhäusern von Staten Island, auch auf Wohnblocks in Brooklyn oder den Wolkenkratzern in Manhattan breiten sich Solaranlagen immer weiter aus – und kein kohlebesessener US-Präsident kann sie stoppen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.un-konferenz-versetzt-bonn-in-den-ausnahmezustand-die-welt-zu-gast-bei-klima-freunden.2d0a5516-9f8c-4da3-92ee-bcd06318a8c0.html", "article_id": "bcd06318a8c0", "section": null, "article_headline": "Gemeinsam gegen die Erderwärmung", "date": "2017-11-05 17:49", "author": "Bärbel Krauß", "article_text": [" Berlin - In den Zeiten der alten Bundesrepublik kam zwar jeder Staatsgast nach ", ", aber seit der Wiedervereinigung sind internationale Großereignisse am Rhein seltener geworden. Das wird jetzt auf einen Schlag anders. Denn mit dem 23. Weltklimagipfel strömen Regierungsvertreter, Beamte, Wissenschaftler, Unternehmensvertreter und Aktivisten aus fast 200 Ländern auf dem Globus in die alte Bundesstadt Bonn. Mit 25.000 Delegierten, mehr als 1000 Journalisten und über 500 Organisationen hat an diesem Montag die größte zwischenstaatliche Konferenz auf deutschem Boden ihren Auftakt. Hier die wichtigsten Informationen über den Ablauf. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.weltklimagipfel-in-bonn-beginnt-der-klima-marathon.236c84d1-9a03-45ba-9905-6f8a8b1ee1f1.html", "article_id": "6f8a8b1ee1f1", "section": null, "article_headline": "In Bonn beginnt der Klima-Marathon", "date": "2017-11-05 17:57", "author": "Bärbel Krauß", "article_text": [" Berlin - Großereignisse sind in Bonn selten geworden. Das ändert sich am Montag. Im Rahmen des 23. Weltklimagipfels strömen Regierungsvertreter, Beamte, Wissenschaftler, Unternehmensvertreter und Aktivisten aus fast 200 Ländern in die alte Bundesstadt. ", "hat die größte zwischenstaatliche Konferenz auf deutschem Boden ihren Auftakt. Hier die wichtigsten Informationen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.moegglingen-auto-ueberschlaegt-sich-auf-b29.b1ebe140-bfba-4937-b291-faa414f9c74b.html", "article_id": "faa414f9c74b", "section": null, "article_headline": "Auto überschlägt sich auf B29", "date": "2017-11-04 15:09", "author": null, "article_text": [" Mögglingen - Am frühen Samstagmorgen hat eine junge Fahrerin die Kontrolle über ihren Wagen verloren und sich mehrfach überschlagen. Die 19-Jährige geriet gegen 4.25 Uhr auf der B29 zwischen Mögglingen und Essingen nach rechts von der Fahrbahn ab. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.lokalpatriotismus-statt-bruddeln-stuttgart-im-zeichen-der-heimatliebe.dbe29ef9-bd3a-4db7-9cd5-82b1971144cd.html", "article_id": "82b1971144cd", "section": null, "article_headline": "Stuttgart im Zeichen der Heimatliebe", "date": "2017-11-02 16:33", "author": null, "article_text": ["Stuttgart - In einer Welt, die scheinbar nur noch in Gefühlen und Gefühlslagen vermessen wird, ist der Lokalpatriotismus in Stuttgart gefühlt so stark wie nie zuvor. Dabei hatte Stuttgart Lokalpatriotismus schon immer ganz gut drauf. Vielleicht auch, weil der klischeebehaftete Anti-Stuttgart-Wind seit jeher stark durch die restliche Republik bläst (und, wieder gefühlt, erst in den vergangenen Jahren etwas abgenommen hat). Da muss man dann halt auch mal aufstehen und sich dagegen stemmen, vor allem wenn man hier sehr gerne lebt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.am-zeitgeist-fluxus-feiert-dreijaehriges-es-wird-eines-wuerdigen-todes-sterben.279fa58d-a153-4a7e-889c-bb1e4358b9aa.html", "article_id": "bb1e4358b9aa", "section": null, "article_headline": "„Es wird eines würdigen Todes sterben“", "date": "2017-11-03 12:07", "author": null, "article_text": [" - Jeder, der länger als drei Jahre in Stuttgart lebt, wird sich mit Grausen an das unansehnliche Häufchen Architektur erinnern, zu dem die ", " in den letzten Jahren verkommen war. Tagsüber tote Hose, abends Tummelplatz eines äußerst fragwürdigen Publikums. Das wurde vor genau drei Jahren alles sehr, sehr anders. Mit seiner ", " hat Vordenker Hannes Steim der Stadt einen unschätzbar großen Dienst erwiesen. Nicht nur, weil er die Passage mit neuem Leben füllte; sondern, weil er statt großen Ketten und Discount-Palästen auf Stuttgarter Kreative, Erzeuger und inhabergeführte Geschäfte setzte. Und damit durchkam!"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.daniela-katzenberger-signiert-bei-wittwer-katze-wirbt-in-stuttgart-fuer-mieze.2b075013-4a0f-4495-82f2-0f565b639e50.html", "article_id": "0f565b639e50", "section": null, "article_headline": "Die Katze wirbt in Stuttgart für Mieze", "date": "2017-11-04 17:31", "author": "Sandra Hintermayr", "article_text": [" ", " - Lange bevor sich die Katzenberger ihren Fans zeigte, standen die schon in der Schlange vor der Buchhandlung Wittwer. Mit dem Handy fotobereit in der einen und dem Buch „Mieze Undercover“, dessen Hauptfigur an der Blondine angelegt ist, in der anderen Hand warteten sie auf ihr Idol. „Ich verfolge die Sendungen mit ", " im Fernsehen. Sie jetzt live sehen zu können, ist schon etwas Besonderes“, sagte Jacqueline Nicastro, die mit ihren Freundinnen aus Kornwestheim nach Stuttgart gekommen ist. Sie ist begeistert von der Authentizität der Ludwigshafenerin. „Sie ist so bodenständig und nicht aufgesetzt, das gefällt mir“, sagte Nicastro. Eine Frau, die sich in ihrer Optik der Katzenberger anpasste und neben dem pinkfarbenen T-Shirt, den Turnschuhen und der Handtasche auch auf dem Kopf pink trug, sah das genauso, wollte sich aber gegenüber der Zeitung namentlich nicht zu erkennen geben. „Sie ist so echt, so schlagfertig. Sie spricht einfach aus, was sie denkt. Das begeistert mich“, sagte die junge Frau. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.cannstatter-wasen-circusfreunde-demonstrieren-gegen-wildtierverbot.fda574d6-28ff-476e-8e9a-09fcbe715098.html", "article_id": "09fcbe715098", "section": null, "article_headline": "Circusfreunde demonstrieren gegen Wildtierverbot", "date": "2017-11-04 18:54", "author": null, "article_text": [" ", " - Die Kundgebung der Stuttgarter Sektion der „Circusfreunde Deutschland“ und des Aktionsbündnisses „Tiere gehören in den Circus“, dem sich auch der Verband deutscher Circusunternehme e. V. anschloss, war punktgenau gesetzt: direkt vor der Eingangsfront und vor Beginn der Nachmittagsvorstellung des aktuell auf dem Cannstatter Wasen gastierenden ", ". In dieser Konstellation war es ein Leichtes, vom herbeiströmenden Publikum am laufenden Band Unterschriften gegen das vom Gemeinderat beschlossene Wildtierverbot für in Stuttgart auftretende Circusse zu sammeln, das ab 2018 wirksam wird. „Das lassen wir uns nicht gefallen“, tönte per Megafon Bernhard Eisel von den hiesigen Circusfreunden. Das lokale Verbot sei „gesetzwidrig“ und müsse „fallen wie andere in anderen Städten auch schon“. Den Akteuren war auch daran gelegen, ihren Argumenten Gehör zu verschaffen. Über die ausliegenden Druckerzeugnisse, aber auch in Gesprächen mit Interessierten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.musikgymnasium-am-stuttgarter-ebelu-buehne-frei-fuer-die-hochbegabten.67f45df4-b05d-4e54-8f02-df55db125ea7.html", "article_id": "df55db125ea7", "section": null, "article_headline": "Bühne frei für die Hochbegabten", "date": "2017-11-05 14:10", "author": "Hans Jörg Wangner", "article_text": [" S-Nord - Werner Gann gehört zu den privilegiertesten Musiklehrern in ganz Baden-Württemberg: Der 58-Jährige ist am ", " Abteilungsleiter des Musikgymnasiums. Er und seine fünf Kollegen unterrichten Mädchen und Jungen, die sich mindestens in einem Punkt von ihren Altersgenossen unterscheiden: Sie sind allesamt musikalisch hochbegabt. Wie sich das auf dem Podium anhört, das präsentieren die Gymnasiasten am Freitag, 10. November, beim „Schaufenster“-Konzert im Saal der Musikhochschule."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.stuttgart-sued-betrunkener-verliert-kontrolle-ueber-sein-auto-drei-verletzte.0e289af0-4a61-490e-8fb6-5d7d059a1e5b.html", "article_id": "5d7d059a1e5b", "section": null, "article_headline": "Betrunkener verliert Kontrolle über Auto – zwei Verletzte", "date": "2017-11-05 15:30", "author": null, "article_text": [" ", " - Zu einem ", " mit drei beteiligten Autos ist es am Sonntagnachmittag auf der Karl-Kloß-Straße in ", " gekommen. Dabei wurden zwei Menschen leicht verletzt und es entstand Sachschaden in Höhe von rund 20.000 Euro."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wohnungsbau-in-der-region-stuttgart-kuhns-kritik-erbost-die-nachbar-obs.98bb535c-8b61-4218-ad04-136f0973dc8d.html", "article_id": "136f0973dc8d", "section": null, "article_headline": "Kuhns Kritik erbost die Nachbar-OBs", "date": "2017-11-05 15:46", "author": "Thomas Durchdenwald", "article_text": [" ", " - Die Resonanz war enorm. Mehr als 200 Teilnehmer haben am Wohnbau-Forum des Verbands Region Stuttgart teilgenommen – Bürgermeister, Amtsleiter, Stadtplaner und Architekten. Einer war auch immer dabei, obwohl er nicht anwesend war: Stuttgarts Oberbürgermeister ", " (Grüne). Er hatte im Vorfeld im Interview mit der Stuttgarter Zeitung kritisiert, dass andere Städte in der Region zu wenig Wohnungen, vor allem zu wenig Sozialwohnungen bauen und die ", ", dessen stellvertretender Präsident Kuhn ist, mit den Worten charakterisiert: „Der Verband redet viel und macht viele Kongresse“. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.circus-krone-rollende-schule-auf-dem-wasen-erst-wird-gebueffelt-dann-geflogen.b3eda140-f6be-4523-874c-63b2bea39c15.html", "article_id": "63b2bea39c15", "section": null, "article_headline": "Erst wird gebüffelt, dann geflogen", "date": "2017-11-05 15:55", "author": null, "article_text": [" ", " - Joaquin wird heute noch fliegen. ", " Am Trapez wird er Schwung holen, loslassen, schweben und von seinem Papa aufgefangen werden. Das alles in zehn Meter Höhe. Er ist Artist in Europas größtem Zirkus. Aber er ist auch erst zwölf Jahre alt. Und muss in die ", " gehen. Jeden Vormittag, auch samstags, führt ihn sein Weg in den Wagen mit der Nummer 49 – die Circusschule. Nachmittags fliegen, morgens Mathe. Das ist sein Alltag. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.tatort-mit-maria-furtwaengler-ein-entfuehrungsfall-spielt-mit-uraengsten.422fa6f2-23a8-45be-bb78-89bf11f51b1b.html", "article_id": "89bf11f51b1b", "section": null, "article_headline": "Ein Entführungsfall spielt mit Urängsten", "date": "2017-11-05 13:51", "author": "Adrienne Braun", "article_text": [" Hannover - Jedes Kind weiß es: Im Dunkeln, im Keller und im Wald lauert die Gefahr. Der neue „", "“ aus Niedersachsen macht sich das zunutze und schürt kräftig Urängste. Denn die Familie Holdt wohnt im tiefsten Wald, hinter jedem Baum könnte sich das Böse verschanzt haben, in den Büschen wartet der Schrecken. Als die Bankiersgattin ins Auto steigt und durchs regnerische Laub fährt, bricht die Gewalt denn auch so plötzlich und grausam über sie herein, dass man ahnt: Diese maskierten Männer treibt die rohe Gier. Sie werden vor nichts zurückschrecken."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.hochzeitskonvoi-durch-stuttgart-ferrari-gefaehrdet-verkehrsteilnehmer.0316f40e-f4f7-47fa-8a72-aac923d07708.html", "article_id": "aac923d07708", "section": null, "article_headline": "Ferrari gefährdet Verkehrsteilnehmer", "date": "2017-11-05 12:14", "author": null, "article_text": [" ", " - Polizeibeamte haben am Samstagnachmittag gegen 16 Uhr einen Hochzeitskonvoi von etwa 30 Fahrzeugen vor dem Heslacher Tunnel gestoppt. Der Konvoi war zuvor schon im Bereich der Heilbronner Straße aufgefallen, da die Fahrer ihre Autos mehrfach ohne Grund bis zum Stillstand abbremsten und dann wieder beschleunigten. Hierdurch wurden andere Verkehrsteilnehmer zumindest behindert. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.lange-einkaufsnacht-in-stuttgart-shoppen-bis-spaet-in-die-nacht.5c297163-4226-470d-9435-e136ba13929f.html", "article_id": "e136ba13929f", "section": null, "article_headline": "Shoppen bis spät in die Nacht", "date": "2017-11-05 12:37", "author": "Sandra Hintermayr", "article_text": [" ", " - Für den Sankt-Martins-Umzug versammelten sich am späten Samstagnachmittag mehr als 1000 Besucher am Schillerplatz, schätzte die Citymanagerin Bettina Fuchs. „Der Zulauf war überragend.“ Bereits im Vorfeld konnten die Kinder am Schlossplatz mit Mitarbeitern der Firma Korbmayer Laternen für den Umzug basteln. Der Erlös der Aktion ist für den guten Zweck – das Geld kommt „Future4Kids“ zugute. Der Verein, in dem sich Stuttgarter Unternehmen ehrenamtlich engagieren, stellt finanzielle Mittel für Projekte für Kinder bereit. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.umstrittene-sonntagsoeffnung-an-heiligabend-wollen-einige-supermaerkte-oeffnen.5f3648d1-85ea-4f43-b0c9-dd19889c2f33.html", "article_id": "dd19889c2f33", "section": null, "article_headline": "An Heiligabend wollen einige Supermärkte öffnen", "date": "2017-11-05 08:45", "author": null, "article_text": [" Essen/Berlin - Die Gewerkschaft Verdi hat vor dem Hintergrund der in diesem Jahr möglichen Sonntagsöffnung an ", " zu einem Einkaufsverzicht aufgerufen. „Die Einzelhandelsbeschäftigten wollen sich wie jeder andere auf das Weihnachtsfest vorbereiten und gemeinsam mit ihren Familien feiern. Wenn Heiligabend dieses Jahr ein Sonntag ist, ist die Überlegung, gerade an diesem Tag die Sonntagöffnungszeiten anwenden zu wollen, unglaublich zynisch“, sagte Verdi-Bundesvorstandsmitglied Stefanie Nutzenberger."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.mysterioeser-fall-in-aalen-frau-mit-stichen-im-koerper-entdeckt-polizei-sucht-zeugen.d6ed3780-ecf8-49c9-8343-9e5732309271.html", "article_id": "9e5732309271", "section": null, "article_headline": "Frau mit Stichen im Körper entdeckt – Polizei sucht Zeugen", "date": "2017-11-05 19:11", "author": null, "article_text": [" ", " - Die ", " hat in Aalen eine Frau mit mindestens einer Stichverletzung aufgefunden. Die Anfang 30-Jährige hatte in der Nacht zum Samstag selbst den Notruf gerufen, weil sie verletzt war, wie die Polizei am Sonntag mitteilte. Sie kam in ein Krankenhaus und wurde operiert. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.diskussion-ueber-wildtiere-in-ludwigsburg-tierschuetzer-protestieren-gegen-zirkus.1d5ccb99-d6ff-441d-8e1d-42dfe415a775.html", "article_id": "42dfe415a775", "section": null, "article_headline": "Circus Althoff muss Grundstück räumen", "date": "2017-11-05 15:01", "author": null, "article_text": [" ", " - Friedlich grasen Kamele auf einem Rasenstück beim Ludwigsburger Favoritepark, eines steckt seine Nase in einen Kürbis. Nebenan schlafen Löwen hinter Gittern. Wenige Meter weiter donnern Autos über die B 27. Am kommenden Freitag soll das neuntägige Gastspiel von Circus Althoff in Ludwigsburg beginnen, doch dahinter steht plötzlich ein großes Fragezeichen. „Es ist ein Skandal, dass die Tiere nur wenige Meter von der Straße entfernt gehalten werden“, echauffiert sich Jürgen Lengerer, der in der Band der SWR-Moderatorin Tatjana Gessler spielt und in Marbach wohnt. Er hat die Tierrechtsorganisation Peta eingeschaltet. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.machtkampf-in-der-csu-kalte-uebernahme-in-muenchen.0ac42c86-bd17-4ac3-b8cb-b2287831bc8b.html", "article_id": "b2287831bc8b", "section": null, "article_headline": null, "date": "2017-11-05 15:28", "author": "Paul Kreiner", "article_text": [" München - ", " ist desertiert, auch Parteigeneralsekretär Andreas Scheuer hat in letzter Minute lieber abgesagt. Bei der Landesversammlung der Jungen Union in Bayern hatte damit also ", " freie Bahn, und was er am Sonntag dort mit seiner programmatischen Rede inszeniert hat, das war eine Machtübernahme nach allen Regeln der Kunst: In der ", " ist Söder nun der starke Mann. Seehofer mag die Jamaikaverhandlungen in Berlin ruhig weiterführen; die Regie daheim aber, die führt jetzt ein anderer. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-der-vfb-bewegt-sich-auf-schmalem-grat.3647209d-0684-43ee-bc39-93cf61a93de5.html", "article_id": "93cf61a93de5", "section": null, "article_headline": "Der VfB bewegt sich auf schmalem Grat", "date": "2017-11-05 18:16", "author": "Carlos Ubina", "article_text": [" Hamburg - Die Bilder gleichen sich. Hängende Köpfe, betretene Mienen und Frust unter den Spielern unmittelbar nach dem Abpfiff. Dann die aufmunternden Worte von Cheftrainer Hannes Wolf und seinem Assistenten Miguel Moreira noch auf dem Platz. Anschließend strafft sich die Mannschaft des ", " noch einmal, die Fußballer nehmen ein wenig das Kinn hoch und trotten zur Fankurve, um sich für die Unterstützung zu bedanken – mit leeren Händen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.bahn-bus-fahrerlos-unterwegs-robo-busse-rollen-ins-neue-verkehrszeitalter.065bc854-3b17-483f-b6c1-0fb6f8b412a7.html", "article_id": "0fb6f8b412a7", "section": null, "article_headline": "Im Roboterbus ins neue Verkehrszeitalter", "date": "2017-11-05 13:08", "author": null, "article_text": [" Bad Birnbach - Revolutionen können unscheinbar beginnen und auf leisen Sohlen kommen. Gehört hat die Dame das Gefährt auf dem Neuen Marktplatz im niederbayerischen Kurort Bad Birnbach offenkundig nicht, das so lautlos vor ihr gebremst hat, wie es zuvor angerollt kam. Sie blickt erstaunt. Das ist nicht nur der Lautlosigkeit des Fahrzeugs geschuldet, sondern auch der Tatsache, dass das ", "weder Lenkrad, noch Fahrer oder irgendein Pedal hat. Der Bus setzt sich dennoch wie von Geisterhand in Bewegung. Der gerade eingestiegene Kurgast aus Baden-Württemberg ist begeistert. „Super, das ist die Zukunft“, verkündet er den sechs Mitfahrern. Die ", " (DB) sieht das genau so. „Wir bringen als erstes Unternehmen in Deutschland ", "auf die Straße und in den Nahverkehr“, betont DB-Chef Richard Lutz. Die Bahn betreibt nun in Bad Birnbach die Regionalbuslinie 7015 und damit die erste von einem Roboterbus im Regelbetrieb befahrene Strecke der Republik. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nach-toedlichen-schuessen-in-bremer-supermarkt-mann-stellt-sich-der-polizei.5da903cf-a2b1-4931-a4dc-6b7ff176c283.html", "article_id": "6b7ff176c283", "section": null, "article_headline": "Mann stellt sich der Polizei", "date": "2017-11-05 18:11", "author": null, "article_text": [" ", " - Nach den ", "hat sich der mutmaßliche Täter der Polizei gestellt. Der 30 Jahre alte Mann sei am Sonntagnachmittag mit seinem Anwalt auf einem Polizeirevier in der Innenstadt erschienen, teilten die Beamten am Abend mit. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.schalke-04-bevorteilt-schwere-vorwuerfe-gegen-video-chef-hellmut-krug.5782d626-c221-4030-9c35-ab8af20353b4.html", "article_id": "ab8af20353b4", "section": null, "article_headline": "Schwere Vorwürfe gegen Video-Chef Hellmut Krug", "date": "2017-11-05 18:46", "author": null, "article_text": [" Frankfurt/Main - Videobeweis-Chef Hellmut Krug hat den Vorwurf der Bevorteilung des Fußball-Bundesligisten Schalke 04 entschieden zurückgewiesen. Laut des Deutschen Fußball-Bundes (DFB) beharrt der Gelsenkirchener darauf, dass es den in der Bild am Sonntag geschilderten Vorfall nicht gegeben habe. Konkret geht es um zwei Entscheidungen am 10. Spieltag während der Partie der Schalker gegen den VfL Wolfsburg (1:1). "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.us-praesident-auf-asientour-trump-schliesst-treffen-mit-kim-jong-un-nicht-aus.77115bfd-c571-4a36-8d12-724b5be259e8.html", "article_id": "724b5be259e8", "section": null, "article_headline": "Trump schließt Treffen mit Kim Jong Un nicht aus", "date": "2017-11-05 18:18", "author": null, "article_text": [" Washington - Im Atomkonflikt mit ", " hat US-Präsident Donald Trump ein Treffen mit dem nordkoreanischen Machthaber ", " nicht ausgeschlossen. „Ich würde mich mit jedem zusammensetzen“, sagte Trump in einem am Sonntag ausgestrahlten Interview der US-Fernsendung „Full Measure“. Er sei „natürlich offen“ für ein derartiges Treffen, es sei dafür aber noch „viel zu früh“."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.paradise-papers-enthuellen-steueroasen-muessen-promis-und-politiker-weltweit-wieder-zittern.338fdaa0-ebf1-47bf-a781-7c0374324738.html", "article_id": "7c0374324738", "section": null, "article_headline": "Müssen Promis und Politiker weltweit wieder zittern?", "date": "2017-11-05 19:55", "author": null, "article_text": [" Washington - Nach den „", "“ gibt es eine weitere Veröffentlichung zu Daten über Steuerschlupflöcher und über womöglich brisante Geschäftskontakte hochrangiger Persönlichkeiten. Nach Angaben der „Süddeutschen Zeitung“, die dem Netzwerk investigativer Journalisten (ICIJ) angehört, geht es um Millionen Dokumente zu Briefkastenfirmen von einer Anwaltskanzlei auf den Bermudas und einer Firma in Singapur. Wie die ICIJ-Journalisten an die Daten, die auch Firmenregister von 19 Steueroasen enthalten sollen, herangekommen sind, wurde nicht preisgegeben. In den Daten sollen über ein Dutzend Berater, Kabinettsmitglieder und Großspender von US-Präsident Donald Trump auftauchen, darunter auch Geschäftskontakte nach Russland."]}
]