[
{"url": "http://www.stuttgarter-zeitung.de/inhalt.neues-rosensteinviertel-kuhn-plant-grosses-neben-tiefbahnhof.105abe0d-6869-4972-ae6e-f629a84d54d1.html", "article_id": "f629a84d54d1", "section": null, "article_headline": "Kuhn plant Großes neben Tiefbahnhof", "date": "2017-11-02 18:30", "author": null, "article_text": [" Stuttgart - Der Oberbürgermeister hat geliefert. Fritz Kuhn (Grüne) präsentierte den Stadträten eine Beschlussvorlage für die Entwicklung des Rosensteinviertels, die Mitte November vom Gemeinderat beschlossen werden soll. Es war offenbar auch höchste Eisenbahn. Im Juli hatten einige Ratsfraktionen wie Rohrspatzen geschimpft, weil ihnen Kuhns Vorarbeiten für die großen Neubaugebiete auf bisherigen Gleisflächen nicht schnell genug gingen. Und was er damals vorgelegt hatte, qualifierte CDU-Fraktionschef Alexander Kotz als „viel Blabla“ ab. Im neuen Papier wird Kuhn präziser.", "Direkt am Straßburger Platz mit den Bullaugen des Tiefbahnhofs kann er sich nicht nur einen Neubau für das Linden-Museum und ein neues Konzerthaus vorstellen. Auf der großen Fläche könne man – „gegebenenfalls mit einer klugen Erweiterung auf die A-2-Fläche“ des Rosenstein-Gebiets – auch das angestrebte neue Kongresszentrum unterbringen. So steht es in dem 15-seitigen Papier, das dem Technik-Ausschuss übergeben, bisher aber nicht wirklich öffentlich diskutiert wurde. Die Rede ist von einem „Kulturquartier“ auf der A-3-Fläche, das den Auftakt zum neuen Rosensteinquartier bilden und am Scharnier zwischen neuer und alter City angesiedelt sein soll. Dort, wo bisher die Gleise in den Kopfbahnhof einlaufen. ", "Mit dem Gedanken der Kombilösung rennt Kuhn beim Tourismuswerber Armin Dellnitz von der Stuttgart Marketing GmbH offene Türen ein. Der Ansatz sei sehr gut, meint er. Diese Einrichtungen zusammenzudenken, mache die Realisierung „aussichtsreicher, als wenn man jedes Projekt für sich betrachten würde“. Dellnitz könnte sich ein gemeinsames Eingangsgebäude „mit drei Gebäuden dahinter“ vorstellen – als „Landmark, die symbolhaft, markant und neuartig wäre“. Damit ließe sich die Marketingbotschaft verbinden, dass man in Stuttgart vom Zug über die Kongressräume bis zum Hotel alles fußläufig bewältigen könne. ", "Hinter dem Kulturquartier soll sich eine weitere neue Siedlungsfläche mit mindestens 7500 „bezahlbaren Wohnungen“ entfalten. Überall dort, wo die bisherigen Flächen der ", " und des Paketpostamts nicht zur Arrondierung der Parks genutzt werden. Abgesehen vom Paketpostamt und der Wartungswerkstatt der Bahn stünden alle Bauwerke „als Sachgesamtheit Hauptbahnhof Stuttgart unter Denkmalschutz“, heißt es in dem Papier. Wegen seiner „neuralgischen Lage“ am Übergang zwischen Schlossgartenanlagen, Rosensteinpark und der Entwicklungsfläche Rosenstein spiele das Grundstück des Paketpostamts „eine entscheidende Rolle“ für den Zugang von den neuen Stadtquartieren zu den Parkanlagen. Das Postamt und die Wartungswerkstatt gehören – anders als diverse Bahnbauwerke – für den Denkmalschutz nicht zur sogenannten „Sachgesamtheit Hauptbahnhof Stuttgart“. ", "Allerdings spielt das Paketpostamt eine Rolle in den Überlegungen, wo mit einem Aufwand von geschätzt 50 Millionen Euro die ", "untergebracht werden könnte, wenn das Opernhaus am Eckensee – frühestens von 2021 an – generalsaniert wird. Kuhn jedoch hat kaum einen Hehl daraus gemacht, dass er in dem Zusammenhang zu einem Daimler-Gelände beim Mercedes-Museum neigt. Die Erhaltung des Paketpostamts kann er sich offenbar nicht vorstellen: Dieses Grundstück stoße auf eine Breite von 620 Metern an den Park. Das massive Gebäude rage in Richtung Schlossgarten auf bis zu 28 Meter auf, „so dass die Blickbeziehungen zum Schloss Rosenstein und zu Schlossgarten/Rosensteinpark bei einem Erhalt des Gebäudes extrem eingeschränkt wären“. Außerdem würde es die topografische Modellierung des Geländes erschweren. Man werde jetzt untersuchen, was der Abbruch des Paketpostamts kosten würde. Das dauere etwa sechs Monate. Unklar ist, was das Gelände kostet. Die 46 000 Quadratmeter gehören der Post. Die Bahnbauwerke weisen überwiegend größere bis umfangreiche Schäden auf, die Instandsetzung wäre aber möglich. Die städtebauliche Wertigkeit könne man aber nicht allein am Denkmalstatus und am Erhaltungszustand bemessen, bemerkte Kuhn. Man müsse auch schauen, ob eine sinnvolle Weiterverwendung möglich wäre, etwa für Wegeverbindungen, neue Gebäude oder als Landmarken: „Unstrittig ist, dass die Bahnbauwerke zur Identitätsstiftung beitragen.“ "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nazisymbole-in-korb-schon-wieder-vandalismus-an-skulpturenpfad.784b005f-73be-4318-b01f-eae88cdfedcf.html", "article_id": "eae88cdfedcf", "section": null, "article_headline": "Schon wieder Vandalismus an Skulpturenpfad", "date": "2017-11-02 16:19", "author": "Phillip Weingand", "article_text": [" ", " - Die Kuratorin Ruth Messer ist entsetzt: ", " sind die Kunstwerke der Open-Air-Ausstellung „Köpfe am Korber Kopf“ das Ziel von Vandalen geworden. Am Wochenende besprühten Unbekannte vier der Skulpturen mit schwarzer Farbe. Zu sehen sind jetzt ", ", Zahlencodes und Schriftzüge wie „Neger“ oder „Hitler war hier“. „Das ist ganz furchtbar. ", " ist das eine, politischer Vandalismus das andere“, sagt Messer. ", " ", ". Fälle von Vandalismus wie in diesem Jahr hatte es bisher noch nie gegeben. ", " Die gesprühten Schriftzüge sind zwar ungelenk, die Hakenkreuze teils falsch herum. Dennoch spricht in den Augen von Ruth Messer einiges dafür, dass es sich bei den jüngsten Schmierereien um mehr handelt als um einen Dumme-Jungen-Streich: Eine der betroffenen Skulpturen hätten Einheimische mit Flüchtlingen gestaltet. „Darauf stehen Worte wie Liebe, Hoffnung, Friede – und jetzt ist ein Hakenkreuz darauf“, empört sich Messer. „Wie kann man nur so geschichtsvergessen sein?“ ", "An einem anderen Kunstwerk, das von Schülern angefertigt wurde, steht neben Nazi-Symbolen und Parolen der Name einer am Kunstwerk beteiligten Person – in Verbindung mit einer obszönen Beleidigung. Mit einem Hakenkreuz und einem Hitlerbart beschmiert wurde eine Skulptur des Backnanger Künstlers Gregor Oehmann. Eine sehr ähnliche Schwesterskulptur dieses Kunstwerks namens „Himmelwärts  II“ stand im Jahr 2011 auf der Schillerhöhe in Marbach am Neckar (Kreis Ludwigsburg) – und war damals ebenfalls mit einem Hakenkreuz beschmiert worden.", "Die jüngsten Schmiereien in Korb hat am Montag der Künstler Jo Nagel entdeckt. Er hatte das beschädigte Kunstwerk der Bürger und Flüchtlinge betreut. „Ich war sprachlos“, sagt er. Er glaubt aber eher an einen geschmacklosen Streich von Teenagern. „Mir ist es wichtig, dass man diesen Fall unter Jugendlichen verbreitet, damit mit solchen Dingen aufmerksamer umgegangen wird.“ Sollte die Polizei bis Freitag mit ihren Dokumentation fertig sein, will Nagel eine Reinigungsaktion starten – sowohl einige Flüchtlinge als auch eine Gruppe von Schülern haben ihre Hilfe zugesagt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ditzingen-auf-dem-leihrad-durch-die-stadt.ad4609b5-66ae-4504-8c68-a2686ada44c9.html", "article_id": "a2686ada44c9", "section": null, "article_headline": "Auf dem Leihrad  durch die Stadt", "date": "2017-11-02 16:58", "author": null, "article_text": [" ", " - Der Gemeinderat hat sich derzeit mit einigen Großprojekten zu beschäftigen: Umbau der Schule, Neubau der Sporthalle, Modernisierung des Bahnhofareals. Doch emotional wird es regelmäßig dann, wenn die Räte über Alltägliches reden, den Autoverkehr innerorts. Zu den Stoßzeiten seien zu viele und dann auch noch zu schnell in der Marktstraße unterwegs. Man könne die Straße nur noch rennend überqueren, klagen sie. ", "Mit der Marktstraße wollen sich die Räte gesondert befassen. Doch die Situation in der Ortsmitte führt den Räten regelmäßig vor Augen, warum sie einst beschlossen hatten, den öffentlichen Personennahverkehr im allgemeinen und den Radverkehr im besonderen zu stärken. Vor diesem Hintergrund ist auch das jüngste Zweiradprojekt der Stadt zu sehen. Folgt der Gemeinderat der Empfehlung seines Ausschusses für Technik und Umwelt wird er kommende Woche für den Beitritt der Stadt zum Radverleihsystem „", ".", "Bisher gab es zwei unterschiedliche Verleihsystem für Räder und Pedelecs, eines in der Stadt Stuttgart, eines in der Region. Weil der Vertrag, den die Landeshauptstadt abgeschlossen hatte, ausläuft, wurde neu ausgeschrieben und die Verleihsysteme zusammengelegt. Fortan verantwortlich ist die Bahngesellschaft DB Connect.", "Folgt der Gemeinderat der Empfehlung des Fachausschusses, werden Verleihstationen von Beginn an – also im Frühjahr nächsten Jahres – sowohl in der Kernstadt als auch in allen anderen Stadtteilen eingerichtet. Die Verwaltung wollte zunächst mit Standorten in Heimerdingen und Ditzingen beginnen. An jedem sollten sowohl Fahrräder als auch Pedelecs stehen. Der Schöckinger Ortsvorsteher und Freie Wähler-Stadtrat Michael Schmid hatte sich für die umfassende Lösung ausgesprochen.", "Die Nutzer müssen die Räder nicht an den Ausgangspunkt zurückbringen. Die Organisatoren würden darauf achten, dass sich überall Räder befinden: „Ein Standort wird binnen sechs Stunden aufgefüllt“, sagte Oliver Ullrich, der Leiter des Stadtbauamts. Pendler seien eine Nutzgergruppe, so Ullrich. Eine andere Zielgruppe könnten Touristen sein. Doch „deren Zahl ist relativ schwierig abzuschätzen“. ", "Stimmt der Rat für die Empfehlung des Ausschusses, wird das die Stadt jährlich 57 000 Euro kosten. Der Nutzer bezahlt im Minuten- oder Halbstundentakt, außerdem gibt es Tagestarife. Die Tarife werden abhängig von der Zahl der beteiligten Kommunen ausgestaltet. Diese ist noch offen. ", "Insgesamt hatten sich 80 Kommunen an der notwendig gewordenen Ausschreibung beteiligt, unter anderem die Städte Bietigheim-Bissingen, Schwieberdingen, Ludwigsburg und Remseck am Neckar. Weitere 60 Kommunen sicherten sich wie die ", "die Option, sich gleich oder zu einem späteren Zeitpunkt am Verleihsystem zu beteiligen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinderuni-in-backnang-leonardo-da-vinci-als-stargast.2c8acd75-4fe5-48db-8e8d-85452c72a390.html", "article_id": "85452c72a390", "section": null, "article_headline": "Leonardo da Vinci als Stargast", "date": "2017-11-02 17:24", "author": null, "article_text": [" ", " - Etwa 50 Kinder sitzen im Technikforum Backnang auf ihren Stühlen und warten gespannt auf Leonardo da Vinci. Als der Darsteller, gekleidet wie der italienische Gelehrte, in die Kinderrunde fragt, wer ihn denn kenne, weiß es ein neunjähriger Junge ganz genau: „Du hast Flugmaschinen und Brücken gebaut und du hast die Mona Lisa gemalt.“ Manch anderen Teilnehmer der ", " versetzt dieses Wissen in Staunen, macht aber offenbar Lust auf mehr. Gebannt sitzen die Kinder vor dem Leonardo-Darsteller und lauschen seinen Erzählungen.", " „Unsere Kinderuni hat genau den Nerv der Leute getroffen“, sagt Gudrun Weichselgartner-Nopper, die Vorsitzende des Vereins für Kinder in Backnang und Initiatorin der Kinderuni. „Die Menschen kommen von überall hierher, um ihren Kindern die Möglichkeit zu geben, die Erfindungen Leonardo da Vincis durch eigenes Erfahren begreiflich zu machen.“ Gemeinsam mit ehrenamtlichen Helferinnen organisiert die Frau des Backnanger Oberbürgermeisters die Kinderuni seit 2003. „Wir hatten schon eine mittelalterliche Schreibwerkstatt, eine Mathematikwoche oder das Thema VfB Stuttgart.“ Die Idee, in diesem Jahr die Kinderuni rund um das Universalgenie Leonardo da Vinci aufzuziehen, sei ihr während eines Toskana-Urlaubs gekommen. Kurzerhand habe sie einige Modelle des Künstlers, die schon im Louvre zu sehen gewesen seien, nach Backnang geholt. ", "„Nicht berühren“ steht auf den Exponaten. Die Kinder der ersten Gruppe, die gerade vor einem Modell von Leonardos Luftschraube stehen, halten sich daran. Trotzdem finden sie es beeindruckend, wie nah dran sie stehen können. „Wie könnte denn diese Luftschraube funktionieren“, fragt Petra Ferrari, die Leiterin der Galileo Grundschule in Stuttgart und eine der Unterstützerinnen der Kinderuni. „Vielleicht wie der Samen eines Ahornbaums, der sich beim Fallen im Kreis dreht“, ruft ein Mädchen und in den Köpfen der anderen Kinder fängt es an zu rattern. ", "Danach soll das Team aus Holzstäbchen eine sogenannte Leonardo-Brücke bauen. Der Clou dabei sei, dass die einzelnen Elemente nur ineinander gesteckt würden, ohne verbindende Schrauben oder Kleber. Dabei sei Geschicklichkeit, räumliches Vorstellungsvermögen und vor allem Teamgeist gefragt, erklärt Ferrari. Gerade für Kinder böten die Erfindungen Leonardos unzählige Möglichkeiten, ihren Geist zu erforschen und sich auszuprobieren. ", "Diesen Ansatz verfolgt nebenan auch der Malworkshop der zweiten Gruppe. Berühmte Bilder des Künstlers liegen zur Inspiration aus. Die angehenden Jungkünstler orientieren sich mal mehr, mal weniger daran und schaffen ihre eigenen Werke. Während die dritte Gruppe eine Luftschraube aus Papier bastelt und sie gleich ausprobiert, eignen sich die Kinder der vierten Gruppe mithilfe von Kreuzworträtseln, Puzzles und Landkarten spielerisch Wissen über das Leben des Universalgenies an. ", "„Leonardo da Vinci hat so viele Erfindungen gemacht, die unseren Alltag noch heute prägen“, erklärt Gudrun Weichselgartner-Nopper. Kindern die Chance zu geben, ihren Horizont im Team spielerisch zu erweitern, das sei das Ziel der diesjährigen Kinderuni. Die Möglichkeit dazu gibt es noch an diesem Wochenende jeweils von 11 bis 18 Uhr im Technikforum in Backnang.", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.schwaebischer-kalender-aus-weinstadt-originalen-aufs-maul-geschaut.465c376e-abde-4bf5-be8a-783269cbf534.html", "article_id": "783269cbf534", "section": null, "article_headline": "Originalen aufs Maul geschaut", "date": "2017-11-02 17:33", "author": null, "article_text": [" ", " - Früher hat es Gisela Pfohl genervt, dass ihre Mutter für jede Lebenslage einen schwäbischen Spruch auf Lager hatte. Doch diese Zeiten sind vorbei. Schon seit einigen Jahren sammelt die 67-jährige Großheppacherin schwäbische Weisheiten, denn sie findet es schade, dass sie immer weniger Menschen geläufig sind. So hortet sie also, was geht. „Gerade ältere Leute benutzen solche Sprüche noch“, sagt Pfohl, „und hier im Remstal gibt es schon noch viele schwäbische Originale.“ ", "Ein Notizblöckle hat die Illustratorin immer dabei, wenn sie vor die Tür geht, denn die Sprüche findet sie oft ganz unverhofft – mal auf der Straße, mal in der Wirtschaft, mal an der Ladenkasse. Und dann gilt es, sie rasch aufzuschreiben. „Sie sollen nicht verloren gehen“, sagt Gisela Pfohl, die eine spezielle Leidenschaft für jene Exemplare hat, „die man nicht an jeder Ecke hört“. Je abstruser – oder wie der Schwabe sagt „henderschevier“ – eine Redewendung ist, desto besser gefällt sie der Sammlerin. Kostprobe gefällig? Gisela Pfohl lächelt knitz. Bitteschön: „Dem kälberet dr Sägbock uff dr Behne.“ Eine Redewendung, bei der selbst gebürtige Schwaben ins Grübeln kommen, und die vor allem eines zum Ausdruck bringt: dass da einer ganz unverdient unverschämten Dusel hat. Denn wer hat schon mal davon gehört, dass ein Bock Nachwuchs bekommt, noch dazu einer aus Holz, der obendrein auf einem Dachboden steht? ", "Weil das Bewahren solcher Sprüche nur ein Aspekt ist, und das Benutzen ein weiterer, schreibt Gisela Pfohl die Weisheiten nicht nur auf, sondern bringt sie auch unters Volk. Zum Beispiel in Form ihres neuen ", "“, der, inklusive Titelblatt, 13 schwäbische Redewendungen präsentiert. Ganz vorne zeigt er einen missmutig blickenden Mann mit gewaltiger Nase, der in einer Hand einen Eimer, in der anderen einen Besen hält, und einer typisch schwäbischen Beschäftigung nachgeht: der Kehrwoche. „Do braucht’s en Willa! (Ond den hot mei Weib)“ lautet der passende Spruch dazu. ", "Ganz hinten im Kalender gibt es zu jeder Weisheit für alle Fälle eine hochdeutsche Übersetzung. Jeden der Sprüche hat Gisela Pfohl, die schon als Kind mit Begeisterung gezeichnet hat, mit einer Illustration in ihrem ganz eigenen, unverkennbaren Stil versehen: Ihre Hauptdarsteller sind echte Persönlichkeiten, wobei der Zeichnerin das Kunststück gelingt, mit wenigen Strichen Charakterköpfe zu skizzieren. Die eher schlicht wirkenden, meist mit Fineliner zu Papier gebrachten Zeichnungen ergänzt Gisela Pfohl zu Collagen, indem sie ihre Protagonisten beispielsweise mit aus Katalogen ausgeschnittenen Kleidungsstücken ausstattet oder sie vor einem sorgfältig ausgewählten Hintergrund arrangiert. „Wenn ich ein Foto sehe, das mir gefällt, bastele ich das hinten rein.“ ", "In einem Zimmer neben ihrem kleinen Büro bewahrt sie Unmengen von Material auf: Prospekte von Modelabels, aus Zeitschriften ausgeschnippelte Fotos, 40 Jahre alte Ikea-Kataloge, Bilder aus einer der drei Tageszeitungen, die es im Hause gibt, und die erst im Altpapier landen, wenn Gisela Pfohl sie komplett durchforstet hat. Für das Kalenderblatt mit dem Sägbock-Spruch hat die 67-Jährige extra einen Abstecher zu einem Autohaus gemacht und sich die Werbebroschüre eines Autobauers gesichert. Eine PS-starke grüne Protzkarre bildet nun im Monat April den Hintergrund für die Zeichnung, die einen jungen Schnösel mit Sonnenbrille zeigt, der stolz vor dem Gefährt posiert, zu dem er natürlich völlig unverdient gekommen ist. ", "Tag für Tag sitzt Gisela Pfohl in ihrem winzigen Büro mit Dachschräge und Regalen ringsum, in denen Grimm’s Märchen und Janosch-Bücher neben Liederbüchern und dem Schwäbischen Handwörterbuch, Pfohls Lieblingslektüre, stehen. „Ich brauche die drangvolle Enge zum Arbeiten“, sagt die Großheppacherin, deren erklärter Liebling Tomi Ungerer mit seinen bitterbösen Zeichnungen ist. Ihr Fundus an schwäbischen Sprüchen gebe noch Stoff für einige Kalender her, sagt Gisela Pfohl. Ihr nächstes Herzensprojekt allerdings wäre es, ein schwäbisches Kinderliederbuch zusammenzutragen und zu illustrieren. Damit auch die nächsten Schwabengenerationen „Widele, wedele hinterm Städele“ oder „Es schneielt es beielet“ singen können. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vikar-aus-boennigheim-verliert-vor-gericht-zermuerbender-kampf-um-deutschen-pass.c9de0699-c0d2-4988-bc7f-46b417ee41a4.html", "article_id": "46b417ee41a4", "section": null, "article_headline": "Zermürbender Kampf um deutschen Pass", "date": "2017-11-02 18:20", "author": "Rafael Binkowski", "article_text": [" ", " - Ephrem Khonde ist ein bescheidener, geduldiger Mann. Der 58-jährige Kongolese hat schon viel erlebt. Seit 2003 ist er deutscher Staatsbürger, hat fünf Jahre in Sindelfingen bei der katholischen Kirche als Pfarrer und als Krankenhausseelsorger gearbeitet und ist nun Vikar in Bönnigheim. Warmherzig und offen, so beschreiben ihn Weggefährten. ", "Die Gemeindemitglieder kennen Khonde als hilfsbereiten Mann, der für jeden ein aufmunterndes Wort hat. Doch nun muss sich der Geistliche selbst trösten. Sein großer Wunsch, dass seine bei ihm lebende Adoptivtochter ebenfalls den deutschen Pass bekommt, wird sich erst einmal nicht erfüllen. Das hat das Bundesverwaltungsgericht in letzter Instanz entschieden.", " Ephrem Khonde, der bis 2014 noch als katholischer Pfarrer in Sindelfingen gearbeitet hat, ist zugleich der Onkel und Adoptivvater von Kevine Umba N., die im Juni 1993 geboren wurde. Die 24-jährige Frau hat ein tragisches Schicksal im Kongo erlebt, einem von Krieg und Machtkämpfen zerrissenen Staat im Herzen von Afrika. Ihre Eltern verlor sie früh, als sie noch minderjährig war. Ephrem Khonde übernahm dann 2004 die Vormundschaft für seine Nichte.", "Ephrem Khonde stammt aus Boma im westlichen Kongo und hat sechs Geschwister. Sein Vater war Lehrer. Er selbst wurde später Ministrant. „Schon als Kind wollte ich immer Priester werden“, erzählte er bei seinem Abschied in Sindelfingen. Zum Studium der Philosophie war er nach München gekommen und blieb in Deutschland. Nach Stationen in Göppingen und Sindelfingen kam er nach Bönnigheim und wohnt inzwischen in Walheim. ", "Das Schicksal der 24-jährigen Kevine Umba N. liegt ihm am Herzen. „Sie hat im Kongo nur noch ihre Geschwister und sonst keine Verwandten“, sagt der 58-Jährige. Ihr Vater starb bereits 1997. Im November 2004 dann auch ihre Mutter – Khondes Schwester. Der Geistliche adoptierte das Mädchen zwei Jahre später. Allerdings nach kongolesischem Recht.", "Und eben das führte letztlich dazu, dass der Erste Senat des Bundesverwaltungsgerichts nun entschieden hat, dass Kevine Umba N. keine deutsche Staatsangehörigkeit erhält. Der Grund liegt darin, dass nach dem Recht des Kongo bei einer Adoption die Beziehungen zu den leiblichen Eltern „nicht vollständig erlöschen“ – selbst wenn die Eltern gestorben sind. Eine schwer zu verstehende rechtliche Semantik.", "Doch hier greifen deutsches und kongolesisches Recht aneinander vorbei. „Die Adoption eines minderjährigen Kindes im Ausland durch einen Deutschen führt für das Kind in aller Regel nur dann zum Erwerb der deutschen Staatsangehörigkeit, wenn die Auslandsadoption auch zum Erlöschen des Eltern-Kind-Verhältnisses zu den leiblichen Eltern führt“, sagte der Vorsitzende Richter Uwe-Dietmar Berlit bei der Urteilsverkündung in Leipzig. ", "Das hatten bis dahin untere Instanzen noch anders gewertet. Der Gang durch den Behörden-Dschungel begann bereits vor neun Jahren. Zunächst wandten sich Khonde und seine adoptierte Tochter an das Amtsgericht Stuttgart. Das entschied im Oktober 2008, dass durch die Adoption das Eltern-Kind-Verhältnis zwar fortbestehe, gleichzeitig die Adoption aber hinsichtlich der elterlichen Sorge und Unterhaltspflichten „einer deutschen Adoption gleichsteht“. Familienrechtlich war der Fall also wie eine Adoption in Deutschland behandelt worden, Khonde hatte als Adoptivvater die entsprechenden Pflichten.", "Im August 2011 beantragte er für seine Nichte und Adoptivtochter einen deutschen Staatsangehörigkeitsausweis. Dies lehnte das Bundesverwaltungsamt allerdings im Jahr 2012 ab. Die Behörde verwies darauf, dass die Adoption nur in eine nach deutschem Recht hätte umgewandelt werden können, wenn die junge Frau vor ihrem 18. Geburtstag einen entsprechenden Antrag gestellt hätte. Dies hätte sie demnach vor Juni 2011 tun müssen, was aber nicht geschehen ist.", " Die deutsche Botschaft in Kinshasa erteilte Kevine Umba N. im November 2012 aber ein Visum, damit reiste sie zwei Monate später nach Deutschland ein. Seitdem lebt sie bei ihrem Adoptivvater Ephrem Khonde in Walheim und studiert derzeit in Stuttgart Pädagogik.", "Im Mai 2013 erhob Kevine Umba N. beim Verwaltungsgericht Köln Klage gegen das Bundesverwaltungsamt. Die Kölner Richter entschieden im April 2014 zugunsten der Frau. Da die Behörde damit nicht einverstanden war, legte sie Berufung am Oberverwaltungsgericht Münster ein und gewann dort im Juli 2016. Es folgte die Revision am Bundesverwaltungsgericht.", " „Das Eltern-Kind-Verhältnis der Klägerin zu ihren leiblichen Eltern ist nicht erloschen“, fasste der Vorsitzende Richter Berlit in der Urteilsbegründung zusammen. Bei der Beurteilung der Wesensgleichheit einer Auslandsadoption bedürfe es einer „abstrakten Betrachtung“, die nicht danach differenziere, ob im konkreten Fall ein oder beide leiblichen Elternteile verstorben oder verschollen seien.", "Das versteht Ephrem Khonde beim besten Willen nicht. „Wir sind sehr enttäuscht“, sagt der 58-Jährige. Immerhin darf Kevine Umba N. erst mal in Deutschland bleiben und ihr Studium beenden."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.geislinger-einzelhandel-teile-des-sonne-centers-verkauft.110ef5da-240a-403d-a3d6-c83e4f574e43.html", "article_id": "c83e4f574e43", "section": null, "article_headline": "Teile des Sonne-Centers verkauft", "date": "2017-11-02 18:34", "author": "Corinna Meinke", "article_text": [" ", " - Mit Erleichterung ist in Geislingen die Nachricht vom teilweisen Eigentümerwechsel des Sonne-Centers aufgenommen worden. Das Erdgeschoss des kleinen Einkaufszentrums aus den 1970er Jahren ist kürzlich offenbar von der KMM Immobilien Verwaltungsgesellschaft Michelfeld zu einem Schnäppchenpreis von 1,07 Millionen Euro ersteigert worden. Geschäftsführer der KMM ist Michael Röther, dessen Familienunternehmen unter dem Namen Modepark Röther insgesamt 41 Modehäuser in ganz Deutschland betreibt. Ob nun an dem Standort am Ende der Geislinger Fußgängerzone tatsächlich ein weiterer Modepark entstehen wird, ist allerdings noch unklar.", "Dabei würde solch ein neuer Magnet der Fußgängerzone in der Oberen Stadt guttun. Das sehen viele Geislinger so, seitdem der Mediamarkt aus dem Sonne-Center ausgezogen ist. Vor allem die Geschäftsleute haben immer wieder über eine nachlassende Kundenfrequenz zwischen dem Neuen Rathaus und dem Einkaufszentrum, in dem längst mehrere Läden leer stehen, geklagt. Lediglich zwei Discounterfilialen und ein Bäcker im Erdgeschoss sowie eine Kneipe und eine Spielothek im Obergeschoss halten dort noch die Stellung. Seit geraumer Zeit war vergeblich versucht worden, neue Läden in dem Center anzusiedeln. Mit Röther könnte es nun wieder eine Belebung des Areals geben. ", "„Ich denke, das bedeutet eine Verbesserung für die Obere Stadt und wird mehr Menschen anlocken“, kommentiert der Textileinzelhändler Günter Rösch, der in der Geislinger Karlstraße ein Männermodegeschäft und in der Fußgängerzone ein Geschäft für Trendmode betreibt, den Eigentümerwechsel. Der Geschäftsmann wünscht sich mehr Kunden für die Läden in der Fußgängerzone, auch wenn noch unklar ist, ob Röther auch hier sein Modepark-Konzept umsetzen wird. ", "Das Familienunternehmen aus Michelfeld im Kreis Schwäbisch Hall präsentiert sich als Markenanbieter für Damen- und Herrenbekleidung, Young Fashion, Kindermode, Wäsche und Accessoires. Zuletzt hatte Röther, der seine Filialen als Modeparks bezeichnet und häufig auf der grünen Wiese erstellt, im Jahr 2016 das ehemalige Hertie-Gebäude im rheinland-pfälzischen Idar-Oberstein erworben. Parallelen zur Immobilie in Geislingen sind deutlich, denn auch in Idar-Oberstein handelt es sich um Verkaufsflächen, die bereits seit geraumer Zeit leer standen. Auch dort erhoffen sich die Nachbarn eine Aufwertung ihrer Verkaufslagen.", "In Geislingen muss sich der Einzelhandel spätestens seit dem Bau des umstrittenen Einkaufszentrums Nel Mezzo an der Bundesstraße 10 mit der voranschreitenden Zersplitterung der Verkaufslagen auf mehrere Standorte in der Oberen Stadt und im Stadtteil Altenstadt auseinandersetzen. Zusätzlich belastet wird die Textilbranche durch das Geislinger City Outlet. Dieses hat sich im Besitz der Ulmer Mutschergruppe aus den Fabrikverkäufen rund die WMF-Fischhalle entwickelt und bietet neuerdings neben den traditionellen Sortimenten rund um Tisch und Küche auf 1200 Quadratmetern auch Bekleidung und zudem auf 300 Quadratmetern Schuhe an. ", "Neben dem Geislinger Oberbürgermeister Frank Dehmer setzt auch die von der Kommune beauftragte Werbeagentur auf eine engere Verknüpfung zwischen dem Outlet Center und der nur wenige Hundert Meter entfernten Geislinger Fußgängerzone. Die Ansiedlung eines starken Magneten in der Fußgängerzone sehen die Beteiligten als Voraussetzung, um die überwiegend von auswärts stammenden Outletkunden auch in die angestammten Einzelhandelslagen von Geislingen zu locken.", "Zur Belebung der Innenstadt hat die Stadt ein Marketingkonzept auf den Weg gebracht. Es soll das Image von Geislingen als Einkaufsstadt zwischen der Metropolregion Stuttgart und Ulm aufpolieren. Außerdem wird die Große Kreisstadt als Bildungsstadt mit guter Wohn- und Lebensqualität inmitten intakter Natur und mit touristischem Potenzial beworben. ", "Das Sonne-Center besteht aus mehreren Teilimmobilien. Die nun veräußerten Gewerbeflächen stammen aus einem Immobilienfonds, der abgewickelt werden soll. Die Geislinger Stadtwerke besitzen das Parkhaus mit 113 Stellplätzen, das derzeit saniert wird; 14 Wohnungen befinden sich im Eigentum der Geislinger Wohnungsbaugesellschaft", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.serie-mittagstisch-in-ludwigsburg-vegan-essen-im-doener-restaurant.2e345e1e-8548-44b3-ab13-29152d3b6481.html", "article_id": "29152d3b6481", "section": null, "article_headline": "Vegan  essen im Döner-Restaurant", "date": "2017-11-02 18:48", "author": null, "article_text": [" ", " - „Eigentlich bin ich eine Fleischesserin“, sagt Aygül Yildizbas. „Aber den veganen ", " esse ich selbst oft.“ Sie ist die Inhaberin des türkischen Schnellrestaurants ", " in Ludwigsburg, das nun fast 50 Prozent Vegetarisches und Veganes anbietet. Ihre vegane Döner-Variante mag sie, weil man sich – anders als nach dem Verzehr von klassischem Kebab – danach nicht so voll fühle. Auf die Idee hat sie ihr Schwager gebracht, der in Stuttgart ein ähnliches Lokal betreibt. „Bei ihm ist der vegane Döner gut angekommen“, sagt Yildizbas. Also hat sie ausprobiert, ob das Sojaprodukt, das in Kornwestheim produziert wird, auch den Ludwigsburgern mundet. Denn die vegane Masse, die sich auf einem Spieß dreht, schmeckt nicht wie ein Fleischersatz, sondern völlig neuartig – und macht richtig satt.", " Das Experiment war erfolgreich: Seit zwei Jahren ist der vegane Döner jetzt im ", " im Angebot und kommt so gut an, dass sie sich immer mehr neue vegetarische und vegane Angebote ausdenkt. Inzwischen stehen zehn Veggie-Döner-Varianten auf der Karte. Relativ neu ist der Veggiemacun – die fleischlose Vatiante des Lahmacun. Auf den flach gebackenen Hefeteig kommt eigentlich Hackfleisch. Hier gibt es veganen Döner darauf. Wie den klassischen Kebap gibt es den Soja-Döner auch ohne Brot in einer Box mit Pommes, Reis oder Gemüse – also eine Variante für alle alle, die Probleme mit Gluten haben. ", "Dass Allergiker nun gerne im Mavi essen, war Yildizbas schnell klar, deshalb gibt es auch vegane Soßen, die Menschen mit Laktoseunverträglichkeiten bedenkenlos essen können. Es stehen zur Auswahl: Kräuter-, Rote Bete- oder Ingwer Kurkumasoße. „Das ist aber auch für Kunden interessant, die Fleisch essen, aber eben eine Allergie haben“, sagt sie. Damit aber nicht genug: „Wir haben angefangen, veganen Käse auszuprobieren“, sagt sie. Jetzt gibt es Pide, Börek und Pizza auch ", ". „Ich hätte nie gedacht, dass dadurch so viele neue Kunden kommen“, sagt die Chefin. „Manche kommen sogar aus Pforzheim oder Karlsruhe. Sie nehmen zehn Pizzen mit und frieren sie zu Hause ein.“ ", "Als Yildizbas mit ihrem Mann damals vor vier Jahren das Schnellrestaurant ihres Onkels übernommen hat, gab es nur die vegetarische Dönervariante mit Schafskäse Halloumi oder Falafel, die auch viele andere Dönerbuden im Angebot hatten. Das Lokal für schnelles türkisches Essen war schon damals sehr beliebt. Die Kunden seien aber eigentlich vor allem wegen des guten Fleischgeschmacks gekommen. „Wir haben schon immer Dönerspieße aus ganzen Rindfleischstücken und nie aus Hackfleisch gemacht“, erklärt Yildizbas. Das wirke sich stark auf das Aroma und die Konsistenz des Fleisches aus. ", "Aber auch ihr Onkel, der das Restaurant gegründet und 14 Jahre lang betrieben hat, ist seinerzeit schon immer nah an den Trends geblieben. Früh hat er einen zweiten Spieß mit Geflügelfleisch eingeführt und auch ein vegetarisches Essen angeboten: Reis mit türkischem Gemüse. „Auch deswegen kommen noch heute viele Leute“, sagt sie. „Wenn das gerade aus ist, schauen sie ganz traurig.“ Von der geschäftigen Unternehmerin stammt die zusätzliche Variante mit gefüllter Aubergine zum Reis – freilich nicht, wie es türkisch traditionell auf den Tisch kommen würde, mit Fleischfüllung. Sie füllt das Gemüse mit Gemüse. Nämlich mit Paprika, Champignons, Zwiebeln und Tomate. Wer möchte kann die Aubergine dann mit normalem oder veganem Käse überbacken lassen. ", "Mit ihren neuen Idee, mehr Fleischloses in den Döner-Laden zu bringen, ist aber noch lange nicht Schluss. In der Türkei holt sie sich ihre Inspiration dafür. So zum Beispiel für Dürüm mit Kichererbsen. In der Heimat ihrer Verwandten werden die Hülsenfrüchte massenweise verzehrt. Jetzt träumt sie davon, eines Tages Kumpir zu verkaufen. „Das sind große mit Salat und Gemüse gefüllte Kartoffeln“, erklärt sie. Die gebe es als Streetfood in der Türkei an jeder Ecke. Nur für den großen Warmhaltetopf gibt es im Imbiss noch keinen Platz. Ihr Schnellrestaurant ist an der Kapazitätsgrenze. Die Idee muss erst einmal warten. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.am-wochenende-in-ditzingen-alle-schreiben-die-gesundheit-ganz-gross.371d1bd9-9d4c-4997-8051-3ee9821630ef.html", "article_id": "3ee9821630ef", "section": null, "article_headline": "Alle schreiben die  Gesundheit ganz groß", "date": "2017-11-02 19:00", "author": "Klaus Wagner", "article_text": [" ", " - E in ganzes Wochenende für die Gesundheit, und das ohne Eintrittsgeld – das ist das Angebot der Messe „Ditzingen Vital“, die an diesem Samstag und Sonntag in der Stadthalle und drumherum stattfindet. Viele der 32 Aussteller kommen aus der Stadt und ihrer Umgebung. Vereine sind ebenso darunter wie professionelle Anbieter. Die Stadt als Veranstalter versteht die Messe als Angebot für ihre Bürger. Das alle zwei Jahre stattfindende Forum ist so beliebt, dass die Stadtverwaltung als Veranstalter sogar einigen interessierten Anbietern absagen musste.", "Etwa 2000 Besucher werden pro Messetag in der Stadthalle, dem Hallenbad und im benachbarten Sportcenter der Turn- und Sportfreunde Ditzingen (TSF) erwartet. Der Eintritt ist frei – auch dies soll dazu beitragen, dass sich möglichst viele Menschen angesprochen fühlen. Neben den Präsentationen an den Messeständen gibt es an den beiden Tagen mehr als 30 Vorträge, Vorführungen und Mitmachangebote. ", "Die Veranstalter spannen den Bogen zum Thema Gesundheit bewusst breit – von der Ernährung über Bewegung bis zu Wellness. Aber auch die Zähne und der gesunde Schlaf gehören dazu, Entspannungsmethoden sind ein Thema wie die moderne Physiotherapie. Ditzinger Sportvereine stellen ihr Angebot vor, wie Budo mit Kampfsport und Selbstverteidigung, der ", ", die SVGG Hirschlanden-Schöckingen oder der Albverein. Die städtische Sozialstation präsentiert ihr Angebot ebenso wie ein privater Pflegedienst, Personaltrainer oder eine Tanzschule. ", "Die Messe soll eine Informations- und Mitmachplattform sein, die Lust auf Bewegung, gesunde Ernährung, aber auch Entspannung vermittelt. „Wellness in der Halle ist ein Thema im Herbst“, sagt Kristina Steiger vom Organisationsteam dazu. Und wem es in der Halle noch nicht warm genug geworden ist, der kann nebenan im Stadtbad die Sauna besuchen – am Sonntag sogar zum reduzierten Eintrittspreis. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.gute-nacht-geschichte-mit-beefcake-tigerenten-in-der-disse.001432c3-42c9-4f14-b837-4895a42ff6f8.html", "article_id": "4895a42ff6f8", "section": null, "article_headline": "Tigerenten in der Disse", "date": "2017-10-31 10:00", "author": null, "article_text": [" – Um zunächst mal eines klarzustellen: Die Beefcake ist keine klassische Schwulenfete. Das braucht eine Party ja eigentlich auch nicht zu sein, um schwulen- und lesbenfreundlich oder ganz allgemein einfach offen und tolerant zu sein. Wir finden, dass das eh bei jeder Party auf dieser verdammten Erde so sein sollte! Fest steht aber trotzdem: Die monatliche Sause im Freund & Kupferstecher ist eine dieser wunderbaren Institutionen, die es auch ohne Regenbogenklischees und offen zur Schau getragenes Paradiesvogeltum schafft, jeden einzelnen Menschen mit offenen Armen Willkommen zu heißen.", "Ins Leben gerufen von Steffen Geldner und mittlerweile mit seinem ", ", mit dem er auflegt, sowie den Door-Damen Linda Jaeck und Sofia Theodoridou geführt, feiert die Beefcake dieses Halloween ihren vierten Geburtstag. Das läuft wie immer: Reinkommen, ankommen, Drink holen – und dann Party like it‘s 1977. Diesmal natürlich gern in Verkleidung. Bewusst nah an den legendären Schuppen New Yorks oder den Clubs in Detroit angesiedelt, treu den Genres House und ", " ergeben und geprägt von etwas, das man wohl nur Familiarität nennen kann: So eine Party gibt‘s in der Stadt kein zweites Mal.", "Weil sich in den letzten vier Jahren eben auch einige denkwürdige Dinge auf der Beefcake zugetragen haben, wollten wir von Steffen Geldner mal ganz genau wissen, wie das denn alles so war zwischen 2013 und heute.", "Um mir Inspiration für die Beefcake zu holen, stöbere ich oft stundenlang durch YouTube-Kanäle, die sich auf die Dokumentation von alten Partys konzentrieren. Als wir damals ins Freund & Kupferstecher gewechselt sind, ist mir sofort das Schaufenster über dem Eingang ins Auge gefallen, es sah aus wie ein Element eines der bekanntesten und wichtigsten Clubs der Disco-Ära, dessen Namen wir leider nicht mehr nennen dürfen, weil wir von dem Club abgemahnt wurden. Ich hatte jedenfalls folgende Idee: Wer sich zwischen Mitternacht und zwei Uhr, während die meisten Gäste kommen, in den Käfig über den Eingang stellt, bekommt ein Beefcake-T-Shirt und eine Flasche Sekt zum Vorglühen. Es ist einfach ein toller Effekt! In den Käfig gelangt man übrigens nur mit einer Leiter, er ist über der Tür und die Gäste laufen unten durch, um in den Club zu gelangen. An unserem vierten Geburtstag an Halloween haben wir auch etwas Besonderes für den Käfig geplant...", "Nach dem Motto „Last Dance“ von Donna Summer haben wir seit der ersten Stunde eine Tradition bei der Beefcake: Vor dem letzten Song machen wir die Musik aus, Philip und ich bedanken uns bei allen Gästen, die noch da sind. Dann tanzen wir den letzten Song alle zusammen auf der Tanzfläche. Philip, Linda, Sofia und ich, Türsteher, Barleute, alle. Erfahrungsgemäß wippen die Türsteher aber eher nur mit...", "Aufgrund unserer musikalischen Ausrichtung regelt sich unser Publikum praktisch von selbst, nur selten müssen wir Leute an der Tür abweisen. Eine offene, freundliche Türpolitik ist eines der wichtigsten Konzepte der Beefcake. Darum kümmern sich unsere Selecterinnen Linda und Sofia mit Unterstützung der Türsteher des Freund & Kupferstechers, die ebenfalls einen wahnsinnig tollen Job machen. Da man sich bei uns in die sogenannte Friendlist eintragen kann, um einen günstigeren Eintritt zu bekommen, wissen wir oft schon vorher, wer abends kommen wird. Wir lieben unsere Stammgäste, umarmen und quatschen viel am Einlass. Meines Erachtens ist das eine der wichtigsten Aspekte, warum die Beefcake seit vier Jahren erfolgreich ist.", "Unsere Policy ist einfach zu erklären: Wir lassen jeden rein, der tanzen will und weiß, was die Beefcake ist. Gern gesehene Gäste sind zum Beispiel Philips Eltern, die dann irgendwann zwischen zwei knutschenden Männern, einer Gruppe von Studenten und Freunden aus meiner Football-Mannschaft tanzen. Bei uns vermischt sich alles und niemanden kümmert’s. Beschwerden an der Tür kommen genau zwei Mal im Jahr – zu Volksfest-Zeiten. Wir sind da aber leider besonders streng: Tracht geht nicht.", "Mit der Beefcake angefangen haben wir in der ", ", einem winzig kleinen Basement-Club mitten in Stuttgarts Innenstadt, ganz unromantisch versteckt zwischen Casinos und Schischa-Bars. Damals durften wir offiziell achtzig Personen in den Keller lassen, eine typische Basement-Party also. Der Club verkörpert eigentlich genau das, was wir mit der Beefcake verbinden: Eine leicht verruchte Atmosphäre (die Bar Romantica ist ein ehemaliger Stripclub), minimale Beleuchtung an der Decke, im Zentrum stehen die Plattenspieler, die Musik und gute Getränke an der Bar. Schon von Anfang an wollten wir an die legendären Disco-Partys Ende der Siebziger Jahre erinnern – und haben deshalb regelmäßig Überraschungsauftritte. Wir kündigen die Auftritte nicht an, weder im Vorfeld noch am Abend – und plötzlich steht jemand auf der Bühne. Oder, damals in der Bar Romantica, zwischen Philip und mir hinter dem DJ-Pult auf engstem Raum auf zwei Bierkisten. Mittlerweile sind wir schon seit einigen Jahren im Freund & Kupferstecher und fühlen uns dort als einzige schwulenfreundliche und discolastige Party pudelwohl. Zum Glück passen jetzt auch fast dreimal so viele Gäste vor unser DJ-Pult...", "An zwei schöne Partymomente kann ich mich besonders lebhaft erinnern: Einmal im Jahr feiern wir die Beefcake tagsüber an einem Samstag, 2016 waren wir zum zweiten Mal in einem kleinen Zirkuszelt in Stuttgart-Degerloch. Kurz vor Sonnenuntergang gegen 21 Uhr hat es angefangen zu regnen und das Zelt platzte aus allen Nähten. Wir haben „You Make Me Feel (Mighty Real)“ von Sylvester gespielt und das ganze Zelt hat getobt, das war ein toller Moment. Der zweite Moment war eher einem Zufall geschuldet. Während Philip gerade „Relight My Fire“ aufgelegt hat, gab es einen Stromausfall am DJ-Pult, die Musik ging für ein paar Minuten aus. Unsere Gäste haben einfach selbst weitergesungen und Philip hat den Song später dann wieder angemacht, als wäre nichts gewesen. Das war ein Gänsehautmoment.", "Was viele nicht wissen: Ich war ungefähr ein Jahr der DJ des Tigerentenclubs, der die Kinder beim sogenannten „Clubstar“ beim Singen bewertet. Aufgrund einer Veränderung in meinem beruflichen Leben hatte ich irgendwann leider keine Zeit mehr, mir für die doch zeitintensiven Drehtage frei zu nehmen. Ich habe Philip aber als meinen Nachfolger vorgeschlagen und er ist bis heute der DJ im Tigerentenclub. Besonders lustig ist es, wenn ein Gast Philip ganz lange anschaut und sagt: „Irgendwoher kenne ich dich“."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.geschwister-der-stadt-die-roserbrothers-wir-sind-mit-der-zeit-zusammengewachsen.49cc2f69-0a69-478b-8373-10b561711d6c.html", "article_id": "10b561711d6c", "section": null, "article_headline": "„Wir sind mit der Zeit zusammengewachsen“ ", "date": "2017-11-01 10:00", "author": null, "article_text": [" – Bei den Rosers treffen zwei Charaktere aufeinander: Flo (26), der Head of To-do-Liste, ist eher der Ruhige, nicht so laute Typ und joggt gerne mal durch den Park. Simon (23) hingegen hasst joggen - fast so sehr wie Obst, fährt viel lieber Ski und zählt eher zu der Sorte „kreativer Chaot“. Während der eine die warme Südsee bevorzugt, steht der andere auf Landschaften und den Bergsee. Doch bei einer Sache sind sich beide einig: „Wir balancieren uns gegenseitig aus.“", "Ob sich die Brüder mit gemeinsamer Social-Content-Produktionsfirma schon immer so gut verstanden haben? „Naja. Mal so, mal so.“, lacht Simon. „Aber das ist mit drei Jahren Altersabstand vielleicht auch normal“, ergänzt Flo. „Wir sind mit der Zeit zusammengewachsen.“", "Während er mit 20 Jahren von der Heimatstadt Freiburg nach Stuttgart an die Hochschule der Medien kam, um Medienwirtschaft zu studieren, startete Simon seine erste Ausbildung. Für Flo folgten die ersten Jobs im E-Commerce, das verlängerte Praktikum in New York und später eine Festanstellung bei dem Stuttgarter Travelblog Uberding. 2015 zog auch Simon, der sich bereits mit 18 Jahren selbstständig machte und sein Abi nachholte, um Video- und Bewegtbild zu studieren, für ein Praktikum nach Stuttgart zu seinem Bruder in die Wohnung.", "Heute teilen sich Flo und Simon nicht nur viele ihrer Interessen und die Wohnung im Stuttgarter Osten, sondern seit November 2016 auch das gemeinsame Business. Flo erzählt: „Wir waren einfach an einem Punkt, an dem wir uns beide beruflich die Frage stellen mussten: Machen wir gerade eigentlich das, was wir für immer machen wollen?“ Auch Simon erinnert sich: „Wir hatten echt zittrige Beine, weil es von heute auf morgen ernst wurde. Umso glücklicher sind beide nun, dass ihr Plan schon nach kurzer Zeit erfolgreich aufgeht.", "Doch wie managen die Jungs das Zusammenleben und den Job? Und was macht den „roserschen“ Zusammenhalt aus? Wir haben nachgefragt und am Ende sogar erfahren, was die Brüder „wirklich“ voneinander halten.", "Flo: „Seit Juni haben wir ein eigenes Büro, auch im Stuttgarter Osten. Das ist echt super, weil man so Privates und Berufliches besser trennen kann. Ich war auch immer so ein Spezi, der schon morgens mit Laptop im Bett saß. Jetzt machen wir das alles im Office und wenn wir zu Hause sind, haben wir Freizeit.“", "Simon: „Wir haben sozusagen eine unausgesprochene Closed-Door-Policy. Wir verbringen ja schon den gesamten Tag miteinander und die meiste Zeit sind wir sowieso gemeinsam unterwegs. Da ist es vollkommen okay, sich abends mal zurückzuziehen. Oft kochen wir zwar noch zusammen, aber zum Essen zieht sich dann jeder in sein eigenes Zimmer zurück.“", "Flo (lacht): „Wir schreiben uns dann eher über WhatsApp, statt miteinander zu reden.“", "Simon: „Ja das stimmt. Aber wenn die Tür zu ist, platzen wir auch nicht ungefragt bei dem anderen rein. Ich glaube, dass es wichtig ist, sich gegenseitigen Freiraum zu gönnen.“", "Flo: „Wir haben ja teilweise auch unterschiedliche Freundeskreise. Simon geht dann abends gerne nochmal was trinken, ich bin da schon eher gemütlicher unterwegs.\"", "Simon: „Das liegt wahrscheinlich auch am Alter.“", "Flo: „Unsere Zuständigkeiten variieren je nach Projekt. Simon ist eher der Ausführende und für die Videos verantwortlich. Ich übernehme Texte, Fotos und die Buchhaltung.“", "Simon: „Unsere Eltern waren natürlich erstmal skeptisch. Aber wir haben ihnen gezeigt, dass wir es ernst meinen und unsere Sache gut machen.“", "Flo: „Jetzt sind sie natürlich super stolz und wissen immer genau Bescheid, was wir so produziert haben, obwohl sie nicht mal auf Social Media angemeldet sind. Keine Ahnung, wie sie das immer machen.“", "Simon: „Gerade was die Arbeit betrifft, da haben wir von unseren Eltern echt viel mitgenommen. Wir haben schon früh gelernt wie es ist, wenn man für Etwas arbeiten muss.“", "Florian: „Auf jeden Fall. Daher kommt auch unsere Grundbodenständigkeit. Wir sind halt irgendwie zwei nette Kerle, die ihre Sache mit Leidenschaft machen. So übertriebenes Rumgepose ist nicht unbedingt unser Ding. Wir sind da eher durchdacht und selbstreflektierend. Man muss sich am Ende des Tages auch mal Fehler und Schwächen eingestehen. Das gehört dazu.“", "Simon: „Und wir jammern echt nie. Ich glaube, wir haben beide noch nie so viel gearbeitet wie im letzten Jahr. Aber auch wenn wir viel zu tun haben, fühlt man sich nicht ausgelaugt. Klar geht es einem vielleicht mal nicht so gut, aber warum sollten wir uns beschweren? Wir haben ein gutes Leben und können das machen, worauf wir Bock haben.“", "Flo: „Simon ist auf jeden Fall der Lebhaftere von uns beiden. Ein klassisch verplanter Kreativer, der mal etwas vergisst oder es aus den Augen verliert, wenn es nicht konkret ist. Aber sobald es um feste Projekte geht, liefert er ab. Ich bin halt auch der Ältere und fühle mich verantwortlich. Im Gegenzug kocht er aber immer für mich – oft Mie-Nudelpfanne mit Hühnchen – ist aber selbst total speziell, wenn es um Essen geht. Obst geht gar nicht und generell isst er nichts, von dem er nicht weiß, was da genau drin ist. Mittlerweile sehe ich ihn aber am Set auch Dinge probieren, bei denen ich weiß, dass er sie gerade nicht so feiert.“", "Simon: „Flo ist eher ruhig und strukturiert, einer, der immer alles im Blick behält und bedachter ist im Umgang mit anderen. Also den Schriftverkehr überlasse ich gerne ihm, weil er sich viel besser ausdrücken kann. Er ist absolut kein Morgenmensch und braucht morgens erstmal einen Kaffee, vorher würde ich ihn niemals kritisieren oder irgendetwas Wichtiges mit ihm besprechen. Er ist definitiv eher fashionaddcited, auch wenn wir beide viele Klamotten haben. Und er ist unser Kontaktmensch, weil er ziemlich gut vernetzt ist.", "Flo: „Aber sobald sie Simon kennenlernen, lieben sie ihn alle.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.lokalpatriotismus-statt-bruddeln-stuttgart-im-zeichen-der-heimatliebe.dbe29ef9-bd3a-4db7-9cd5-82b1971144cd.html", "article_id": "82b1971144cd", "section": null, "article_headline": "Stuttgart im Zeichen der Heimatliebe", "date": "2017-11-02 16:33", "author": null, "article_text": ["Stuttgart - In einer Welt, die scheinbar nur noch in Gefühlen und Gefühlslagen vermessen wird, ist der Lokalpatriotismus in Stuttgart gefühlt so stark wie nie zuvor. Dabei hatte Stuttgart Lokalpatriotismus schon immer ganz gut drauf. Vielleicht auch, weil der klischeebehaftete Anti-Stuttgart-Wind seit jeher stark durch die restliche Republik bläst (und, wieder gefühlt, erst in den vergangenen Jahren etwas abgenommen hat). Da muss man dann halt auch mal aufstehen und sich dagegen stemmen, vor allem wenn man hier sehr gerne lebt.", "Meine Generation hält spätestens seit Mitte der 90er mit dem Song „Mutterstadt“ von Massive Töne die Stuttgart-Fahne hoch. Und wenn morgens beim letzten Song „1ste Liebe“ von Max Herre der ganze Club mitsingt, dann weißt du wieder: Des isch halt des. Stuttgart.", "Diese einzigartigen „Mutterstadt“-Zeilen, an die seitdem nie wieder ein anderer Stuttgart-Song herankam, sind nun zwanzig Jahre alt oder jung. Gut zehn Jahre nach der Veröffentlichung starteten Thorsten Weh und ich im Juli 2008 einen der damals ersten Stuttgart-Blogs namens Kessel.TV. Die Idee einst wie heute: Kessel.TV sollte die Stadt so wiedergeben, wie wir sie sehen, kennen und vor allem lieben. Auf dem lokalen Online-Korridor war es damals noch relativ einsam, fast noch dunkel. Zu jener Zeit war das iPhone gerade ein Jahr lang auf dem Markt, die Video-Qualität auf Youtube relativ mies, Facebook schlug ganz vorsichtig in Deutschland auf und Instagram war noch nicht einmal eine Idee.", "Weitere zehn Jahre später, im Jahr 2017, ist die digitale Straße namens Stuttgart-Liebe dicht besiedelt - siehe nur die vielen Stuttgart-Facebook-Seiten oder die unzähligen Instagram-Accounts, die ein starkes Bild aus der Stadt nach dem anderen posten. Machen wir bei Kessel.TV gerne mit. Auch beim dreimillionsten Schlossplatz-Fernsehturm-Kessel-View-Shot hagelt es Likes ohne Ende. Und bald ist wieder Weihnachtsmarkt! Insta-Erfinder Kevin Systrom fällt bestimmt vor lauter Vorfreude von seinem Rennrad, das er so gerne fährt.", "Dazu bringen die User in unzähligen Kommentaren („ach Stuttgart“, „unser Stuggi“, „KESSELLIEBE!!!11!!!!“), die versehen sind mit unzähligen Herzle-Augen-Emojis, ihre Heimatliebe zum Ausdruck. Verstärkt durch Social Media wurde die Liebe zu Stuttgart nie breiter und größer proklamiert als heutzutage. Und sowieso: Bildergalerien mit alten Stuttgart-Bildern gehen immer und überall.", "Nicht nur aus den Smartphones sprudelt eine warme Stuttgart-Zuneigung, auch im Real Life ist Lokalpatriotismus-Peaktime. Und der Hype ist für manch einen sicherlich ein ganz gutes Geschäft, siehe zum Beispiel das Stuttgart-Panini-Album, das sich scheinbar besser verkauft als die tägliche Auslage beim Bäcker Frank, oder die Bücher der Facebook-Seite „Unnützes Stuttgart Wissen“, die mir auch schon meine Mutter unter den Weihnachtsbaum gelegt hat. Ihr Gedanke: „Etwas mit Stuttgart gefällt ihm bestimmt“. Ja, das ist richtig, meistens.", "Manche Produkte benutzen zwischenzeitlich stolz die mir schwer suspekte Stuttgart-Abkürzung „Stuggi“ („Stuggi Burger“, „Stuggi Schorle“, Weißwürste namens „Stuggis“), was vor einem Jahrzehnt noch undenkbar gewesen wäre. Messen für lokale Aussteller, wie die „Made in Stuggi“, werden die Türen eingerannt und in der ganzen Stadt sind die Beutel und Sticker mit dem Aufdruck „Make Königstraße great again“ des temporären Kaufhaus Mitte zu sehen. Keine Frage, Dr. Love spreadet eine Liebeserklärung nach der anderen über „Stuttgarts Hügel in die Welt“.", "Passend zum Lokalpatriotismus-Boom, boomt bekanntlich seit Jahren alles, auf dem „Stuttgart-Krimi“ drauf steht. Die Stuttgart-Abteilung beim Wittwer platzt eh bald. Die Klamotten mit lokalen Liebesbotschaften bekommt man in Läden wie zum Beispiel dem S-T-G-T / 0711 Store.", "Passend zu diesen Zeiten setzen jetzt auch noch der VfB Stuttgart gemeinsam mit dem Kreativnetzwerk 0711, die quasi den modernen Lokalpatriotismus vor mehr als zwanzig Jahren erfunden haben, die nächste Benchmark: Ab kommenden Dienstag, 7. November (12 Uhr) kann man im Pop-up-Store am Rotebühlplatz 20a die limitierte Kooperations-Kollektion „Wir sind Stuttgarter“ erwerben, darunter das VfB X 0711 Stadttrikot. Eine derartige Liaison aus Profifußballverein und Profikreativen im Zeichen der Heimatliebe ist bis dato nicht bekannt. Mehr geht nicht. Erst einmal nicht zumindest nicht.", "Hinter dieser rosaroten Stuttgart-Brille und tausenden Bärenseen und Santiago-De-Chile-Plätzen im Bauch, muss natürlich gerechterweise noch angemerkt werden: Diese Liebesgefühle stellen sich längst nicht bei allen Menschen ein. Der Unmut über die Stadt, und sei es nur die Aussage, wie hässlich die Stuttgart denn ist (what?!!?!), hat sich die letzten Jahre ebenso gut konserviert wie Herzleaugen-Emojis unter Kessel-Bildern.", "Ist natürlich auch nicht immer alles geil hier, ganz im Gegenteil. Jede Großstadt hat ihre eigenen großen wie kleinen Probleme. In Stuttgart erscheinen sie oftmals ein klein wenig größer. Die Frage ist nur, was man daraus macht: Tagein, tagaus schimpfen oder trotzdem seine Liebe zeigen? Letzteres scheint aktuell der Zeitgeist zu sein. Auch wenn mir nicht alles aus der Abteilung Stuttgart-Liebe gefällt - mir gefällt der Zeitgeist trotzdem. Besser als rumzunörgeln. Und wie meinte neulich erst das Blog „European Coffee Trip“ über die Stuttgarter? „When the sun is out, so are the people!“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.internationaler-austausch-in-stuttgart-die-musik-ist-das-bindeglied.eaf2d59a-534b-4eaf-b404-1f35e81c4735.html", "article_id": "1f35e81c4735", "section": null, "article_headline": "„Die Musik ist das Bindeglied“", "date": "2017-11-02 17:29", "author": null, "article_text": [" ", " - Pierre Seidel ist vor 20 Jahren selbst mit", " um die Welt gereist. Als Projektleiter beim Stuttgarter ", " will er jetzt helfen, die Teilnehmer der aktuellen Tournee, die am 7. November Halt in Stuttgart macht, an Gastfamilien vor Ort zu vermitteln. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.bewerbungstraining-in-stuttgart-feuerbach-auf-die-plaetze-fertig-los-wettlauf-um-lehrstellen.ea18a059-2128-4c78-8847-b1dca0c531cb.html", "article_id": "b1dca0c531cb", "section": null, "article_headline": "Auf die Plätze, fertig, los: Wettlauf um Lehrstellen", "date": "2017-11-02 17:43", "author": null, "article_text": [" Feuerbach - Wie findet man einen passenden Ausbildungsplatz? Wie tritt man bei Vorstellungsgesprächen auf? Und wie muss die Bewerbungsmappe aussehen? Mit Fragen wie diesen haben sich ", " aus den Werkrealschulklassen 9a und 9b der Bismarckschule und aus der Kooperationsklasse zwischen der gewerblichen Schule für Holztechnik und der Bismarckschule beschäftigt. ", "Die Jugendlichen nahmen vor den Herbstferien an zwei Tagen im Bürgerhaus am Planspiel", " teil. Die rund 45 Schülerinnen und Schüler konnten dort insgesamt neun Stationen durchlaufen und üben, was in naher Zukunft auf sie zukommt. „Es geht jetzt Richtung Beruf, und ich hoffe, dass ihr von dem Bewerbungstraining profitieren könnt“, sagt Sascha Klose, der Teamleiter der Mobilen Jugendarbeit und Schulsozialarbeit in Feuerbach und Mitorganisator der Aktion. Das Konzept dieses Bewerbungstrainings stammt vom Deutschen Gewerkschaftsbund.", " Der 15-jährige Bashir hat eine Mappe in der Hand, sitzt auf einem der Stühle im Gang der Bürgerhausetage und wartet vor der Tür mit dem Schild Elektro-Schraps, bis er hereingebeten wird. Alles wirkt so realistisch, dass es auch ernst sein könnte. Und deshalb ist dem jungen Syrer, der erst vor drei Jahren mit seinen Eltern nach Deutschland kam, eine gewisse Anspannung anzumerken. Ziel des Trainings ist es, mit Experten von der Handwerkskammer, der Berufsberatung, aber auch mit Ausbildungsleitern und Firmenchefs zu üben, worauf es bei Berufswahl und Bewerbung ankommt. Auf einem Bogen Papier steht, welche Stationen Bashir bereits hinter sich hat. Er weiß schon, was er beruflich machen will: Zunächst würde er gern die ", " zum Mechatroniker bei Bosch absolvieren: „Denn dort kann ich zusätzlich zur Lehre noch die Mittlere Reife machen, das dauert dreieinhalb Jahre“, hat er bereits erfahren. Danach soll es weitergehen: „Erst das Abitur und dann ein Studium als Bauingenieur.“ ", "Bei manchen Schülern, sagt Jochen Schraps, der Leiter des gleichnamigen Feuerbacher Elektrobetriebes, klafften Anspruch und Wirklichkeit weit auseinander: „Es fehlen oft grundlegende mathematische Kenntnisse. Aber in jedem Handwerk muss man natürlich rechnen können“, konstatiert der Elektromeister. Wer keine Ahnung hat, was er machen will, geht erst mal zur Agentur für Arbeit und Berufsberatung – so wie im wahren Leben. Und er macht einen Eignungstest. Für deren Durchführung sind die sogenannten Seniorpartner an der Bismarckschule zuständig. Das sind ehemalige Abteilungsleiter und Führungskräfte, die nach der Rente ehrenamtlich ihr Wissen an die Schüler weitergeben und sie bei ihre Suche nach dem passenden Beruf begleiten. Außerdem beteiligen sich am Planspiel Vertreter der Firmen Bosch, Türenmann, Organix, der Deutschen Bahn sowie des Richard-Bürger-Heims, der Handwerkskammer, aber auch Mitarbeiter aus Behörden, Lehrer und Sozialarbeiter. ", "Die Ausbilder machen den jungen Flüchtlingen Mut: „Ihr seid alle vernünftig, freundlich und aufgeschlossen. Ihr bekommt sicher eure Chance.“ Darauf hofft natürlich auch der 18-jährige Abdullah, der aus der syrischen Stadt Homs stammt. Auch er will Automechaniker werden. ", "Prinzipiell sind die Chancen gut, eine Lehrstelle zu finden: „Im klassischen Handwerk werden Bewerber gesucht“, sagte Michael Schmid. Der Schreinermeister von der Firma Türenmann bekräftigt aber auch, wie wichtig gute Schulnoten sind. Ein Vertreter der Deutsche Bahn ergänzt, dass bei der Bahn großer Wert auf die Noten für Mitarbeit und Sozialverhalten gelegt werde. Auch die Schüler spüren: Die Suche nach einem Ausbildungsplatz wird kein Zuckerschlecken. Oder wie es Elektromeister Jochen Schraps auf schwäbisch zusammenfasst: „S’Läba isch koi Schlotzer.“ ", "\n    ", "Torsten Ströbele und Georg Friedel", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.festnahme-in-stuttgart-frau-erkennt-angreifer-wieder.28369f73-c074-4202-a6bf-e3d4b562b90f.html", "article_id": "e3d4b562b90f", "section": null, "article_headline": "Frau erkennt Angreifer wieder", "date": "2017-11-02 18:08", "author": "Christine Bilger", "article_text": [" ", " - Weil eine Frau ihren Peiniger wiedererkannt hat, konnte die ", " am Dienstag einen mutmaßlichen Sexualstraftäter festnehmen: Die Beamten fassten den 32-jährigen Tatverdächtigen in der Innenstadt. Er soll Mitte Oktober versucht haben, sich an der 19-Jährigen zu vergehen, die nun die Polizei verständigen konnte. ", "Gegen 22 Uhr ging am Dienstag inmitten des ", " in der Stadt ein Notruf von der 19-jährigen Frau ein: Sie war sich sicher, den Mann gesehen zu haben, dem sie am 16. Oktober entkommen war, als er sie mutmaßlich vergewaltigen wollte. Die Frau konnte die Beamten auf die Spur des Mannes führen, so dass er wenig später festgenommen wurde. Sie begegnete ihm an der Eberhardstraße, in der Nähe des Abgangs zum Hirschbuckel. Nach einer kurzen Fahndung fassten die Beamten ihn. Er kam am Mittwoch vor einen Haftrichter, der einen ", " gegen den 32-Jährigen erließ. Die Ermittler prüfen nun, ob er eventuell noch für weitere Taten als Tatverdächtiger infrage kommt. ", "Der Vorgang Mitte Oktober hatte sich an der ", " ereignet. In den frühen Morgenstunden soll der Mann die Frau überfallen und versucht haben, sie von der Straße in eine Hofeinfahrt zu zerren. Die junge Frau konnte den Mann dank ihrer heftigen Gegenwehr abschütteln und sich in Sicherheit bringen. Sie suchte Zuflucht in einer Bar in der Nähe, von dort aus ­setzte sie dann auch einen Notruf an die Polizei ab. Eine Fahndung nach dem ­Tatverdächtigen war nach diesem Übergriff, den die Polizei als versuchte ", " gemeldet hatte, ohne Erfolg geblieben. ", "\n    ", "Martin Haar & Frank Rothfuss-Jenewein", "\n", "\n  "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.taubenpopulation-in-stuttgart-regulierungen-sind-noetig.d0703179-ad32-4375-8526-d1172707b49c.html", "article_id": "d1172707b49c", "section": null, "article_headline": null, "date": "2017-11-02 18:20", "author": null, "article_text": [" ", " - Es gefällt nicht allen, aber ", " gehören zum Bild der Innenstädte. Auch wenn sie nicht so zu den domestizierten Haustieren zählen wie Hunde oder Katzen, mit denen die Wohnungen geteilt werden, so leben sie doch in unserem unmittelbaren Lebensumfeld, sind auf dieses angewiesen und haben sich da ganz gut eingefügt. Und sie werden wie Enten, Schwäne oder Gänse in den Parkseen als Angebote zur Zerstreuung und Unterhaltung wahrgenommen. Das hat seine lästigen Seiten, vor allem sind es deren Fäkalien, ganz unabhängig von der Frage, ob und in welchem Maße diese für wen krankheitserregend sind. Doch in solch einem äußerst verdichteten Mit- und Nebeneinander wie einer Innenstadt gibt es viele Hinterlassenschaften verschiedener Art, die mal mehr, mal weniger gefährdend sind, gerade in ihren Wechselwirkungen. Und so wie die angenehmen Seiten des Stadtlebens Regulierungen benötigen, ist das auch notwendig für die unangenehmen Konsequenzen daraus. ", "Was die ", " betrifft: Natürlich muss es Plätze und Orte geben, von denen sie ferngehalten werden müssen. Logisch, dass deshalb deren Population kontrolliert werden muss. In der Kombination von Verdrängen durch Gewerbetreibende und Populationskontrolle durch die Stadt ist das Zusammenspiel noch sehr ausbaufähig. Genauso gefordert sind aber auch die Stadtflaneure, die sich viel mehr Gedanken machen müssen, wo sie welche Abfälle hinterlassen. ", "armin.friedl@stzn.de"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.hygiene-regeln-fuer-die-kueche-zum-gesunden-umgang-mit-ungesunden-keimen.c664549c-0bbb-4f0a-a9a7-b68b627fae8b.html", "article_id": "b68b627fae8b", "section": null, "article_headline": "Zum gesunden Umgang mit ungesunden Keimen", "date": "2017-11-01 20:22", "author": null, "article_text": [" Stuttgart - „Salmonellengefahr – Discounter ruft Mini-Salami zurück“, so war kürzlich in diversen Medien zu lesen. Potenziell krank machende Salmonellenarten und weitere problematische ", " gibt es aber auch in der eigenen ", ": im Kühlschrank, an Schneidebrettern und Messern, auf der Arbeitsplatte, im Tauwasser, an Verpackungsmaterial und manchmal auch an den eigenen Händen. Dabei werden die gesundheitlichen Risiken der Küchenkeime oft unterschätzt. Das berichtet das", "(BfR) in der aktuellen Ausgabe des Verbrauchermonitors. ", "„Während ", " den meisten bekannt sind, hat nur eine Minderheit von Campylobacter gehört“, sagt BfR-Präsident Andreas Hensel. Dabei sei Campylobacter in Deutschland mittlerweile der häufigste bakterielle Erreger von Darminfektionen. Laut der ", " werden in der Europäischen Union jährlich 190 000 solcher Fälle gemeldet, die Dunkelziffer sei aber um ein Zigfaches höher. ", " ", " gibt es genug: Der Verzehr von halb garem Hühnerfleisch beispielsweise oder das ", " von Lebensmitteln, die in Kontakt mit rohem Hühnerfleisch gekommen sind. Rohes Geflügelfleisch ist oft mit Campylobacter verunreinigt, da das Bakterium in den Eingeweiden gesunder Hühner leben kann. Die Tiere erkranken selbst nicht. Aber auch Schweine und Rinder, Rohmilch und Rohmilchprodukte sind mögliche Infektionsherde.", " Zwar wachsen diese Bakterien sehr langsam, aber bereits wenige Hundert Keime können krank machen. Eine Infektion mit ihnen führt zumeist nach etwa zwei bis fünf Tagen zu", ", Bauchschmerzen, ­gelegentlich zu Erbrechen sowie zu leichtem Fieber, mitunter auch zu Muskelschmerzen. ", "Bei einem normalen gesunden Menschen werden die Erreger etwa zwei bis vier Wochen lang ausgeschieden – und zwar auch dann, wenn es dem Betroffenen inzwischen wieder gut geht. Mithin können sich während dieser Zeit andere Menschen mit den Bakterien infizieren – beispielsweise auf der Toilette. Kleinkinder sowie alte und immungeschwächte Menschen sind besonders gefährdet. „Campylobacter sollte nicht unterschätzt werden. Das Bakterium kann auch mal in die Blutbahn gelangen und eine ­lebensbedrohliche Sepsis verursachen“, warnt ", ", Professor für Innere Medizin und Gastroenterologie an der Charité Berlin. Umgangssprachlich wird eine Sepsis als Blutvergiftung bezeichnet.", "Manche Salmonellenarten wie etwa Salmonella enteritidis oder typhimurium können ebenfalls eine Darminfektion verursachen, die Salmonellose. Eine Ansteckungsgefahr sind vor allem fäkal verunreinigte Lebensmittel, darunter häufig Hähnchen-, Hack- und Schweinefleischsowie Rohwurstsorten wie Salami und Mett. Auch Fischen, Krebsen und Weichtieren haften oft Salmonellen an. Problematisch kann aber auch frisches Gemüse sein wie Sprossen, Paprika, Tomaten und Salat. ", "Des Weiteren befinden sich Salmonellen häufig in Eiern und Lebensmittelzubereitungen, bei denen rohe Eier verwendet werden – also Mayonnaise, Tiramisu und Zabaione-Creme. Die Bakterien werden wahrscheinlich über die Eierstöcke der Hennen direkt übertragen und können an der Eierschale haften. Grundsätzlich kann man sich auch diese Bakterien durch Kontakt mit infizierten Menschen einfangen. Aber das ist eher selten der Fall.", "Salmonellen vermehren sich wie alle Bakterien bei erhöhten Temperaturen besonders schnell. Sie brauchen zwischen fünf Stunden und drei Tagen, um sich im Organismus auszubreiten. Manche Betroffene bleiben ohne Symptome. „Wenn genügend Salmonellen die Magensäure überwinden, dringen sie in die Darmschleimhaut ein und setzen dort Zellgifte frei. Dadurch entzündet sich die Darmschleimhaut im Dünndarm und Dickdarm“, berichtet Daniel Baumgart. Die Beschwerden würden meist plötzlich mit Übelkeit, Erbrechen, Kopfschmerzen, Durchfall und Fieber bis 39 Grad beginnen. ", " „Die starken Durchfälle gehen mit erheblichen Flüssigkeits- und Elektrolytverlusten einher, die unbedingt ausgeglichen werden müssen“, so Baumgart. Bei hohem Flüssigkeitsverlust könne das Blutplasma nämlich zu sehr eindicken, was das Thromboserisiko ansteigen lässt. Zumeist klingt die Infektion nach ein paar Tagen ab – auch ohne Antibiotikum. Antibiotika können nämlich eine ­Infektion mit dem Bakterium Clostridium difficile begünstigen und so eine heftige Durchfallerkrankung verursachen. ", "Bei einer schweren Salmonellose ist jedoch zumeist ein Antibiotikum erforderlich. Da sollte man auch nicht zögern, denn bei ­etwa fünf Prozent der Patienten gehen die Salmonellen in die Blutbahn über, so der Mediziner. Dann können sie Entzündungen außerhalb des Darmes etwa in Gelenken, Knochen, der Hirnhaut und Herzinnenhaut verursachen sowie zu Harnwegsinfektionen und Abszessen in Leber, Lunge und Niere führen. „Im Extremfall ist dann auch eine ", " möglich.“ ", "In der Küche können sich neben Salmonellen und Campylobacter auch noch Listerien, medizinisch Listeria monocytogenes genannt, und Yersinien, Yersinia enterocolitica, tummeln. Listerien finden sich in rohem Fleisch und Räucherfisch wie geräuchertem Lachs. Yersinien kann man sich ebenfalls über rohes Fleisch – vor allem Schwein – sowie über Milchprodukte und Trinkwasser einhandeln. Diese Keime gedeihen übrigens auch bei Kühlschrank­temperaturen gut. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.aegypten-forscher-entdecken-riesigen-hohlraum-in-cheops-pyramide.201fc29d-a3ee-48bf-9c3b-6499191aa78c.html", "article_id": "6499191aa78c", "section": null, "article_headline": "Forscher entdecken riesigen Hohlraum in Cheops-Pyramide", "date": "2017-11-02 14:27", "author": null, "article_text": [" Paris - Wissenschaftler haben im Herzen der Cheops-Pyramide in ", " einen riesigen Hohlraum entdeckt. Er sei dort rund 4500 Jahre lang völlig unberührt geblieben, berichteten sie in einer am Donnerstag im Fachmagazin „Nature“ veröffentlichten Studie. Er habe die Größe einer Passagiermaschine mit 200 Plätzen, sagte einer der Co-Autoren, Mehdi Tajubi, der Nachrichtenagentur AFP. Um was es sich bei ihm handelte, müsse noch untersucht werden. ", "Seit Oktober 2015 hatten ägyptische, japanische, kanadische und französische Forscher gemeinsam nach versteckten Räumen in der riesigen Cheops-Pyramide gesucht. „Es gab viele Theorien über die Existenz geheimer Kammern in der Pyramide“, erklärte Tajubi. Doch keine habe mit einem derart riesigen Hohlraum gerechnet. ", "„Der Hohlraum ist komplett verschlossen“, erklärte sein japanischer Kollege Kunihiro Morishima. Alles, was sich in seinem Inneren befindet, wurde demnach seit dem Bau der enormen Grabstätte nicht mehr berührt. Bisher waren nur drei Hohlräume bekannt - die Königinnenkammer, die Königskammer und die „Große Galerie“. ", "Der rund 30 Meter lange Hohlraum befindet sich demnach über der „Großen Galerie“, einem fast 50 Meter langen Tunnel, der die Grabkammer des Pharaos mit einem zum Ausgang führenden Gang verbindet. Für ihre Entdeckung nutzten die Forscher sogenannte Myonen-Teilchen, die ihnen ähnlich wie beim Röntgen einen Einblick in die riesige Pyramide verschafften, ohne auch nur einen Stein verrücken zu müssen. ", "Die winzigen geladenen Teilchen können dabei problemlos mehrere Meter Metall oder hunderte Meter Stein durchdringen. Allerdings lassen sich mit der Methode keine Artefakte oder kleinere Gegenstände erkennen. Für die Erforschung der Kammer muss daher ein anderes Verfahren gefunden werden. „Seit einem Jahr denken wir über eine neue Art Roboter nach, der durch kleine Löcher hindurch kommt“, erklärte Tajubi. ", "Die 139 Meter hohe Cheops-Pyramide ist die größte der Pyramiden von Giseh. Das 230 Meter breite Grabmal wurde für Pharao Cheops errichtet, der von 2509 bis 2483 herrschte. Die Pyramide zählt zu den sieben Weltwundern der Antike. Wie genau der monumentale Bau errichtet wurde, ist bis heute unbekannt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kindersichere-wohnung-viele-stuerze-sind-vermeidbar.c90f2920-c3f6-4f96-8baa-08392da0b63e.html", "article_id": "08392da0b63e", "section": null, "article_headline": "„Viele Stürze sind vermeidbar“", "date": "2017-11-02 15:15", "author": null, "article_text": []},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.apple-ios-111-apple-schliesst-sicherheitsluecke.9064cdd1-c791-473e-8995-45aca39b9c25.html", "article_id": "45aca39b9c25", "section": null, "article_headline": "Apple schließt Sicherheitslücke", "date": "2017-11-02 15:56", "author": null, "article_text": [" Stuttgart - Nach mehreren kleinen Updates hat ", " nun mit der neuen Version iOS 11.1 des Betriebssystems eine wichtige Sicherheitslücke geschlossen. Für die Nutzer wohl am wichtigsten: Nach Angaben des Unternehmens ist mit dem ", " ", ", die Mitte Oktober bekannt wurde, behoben worden. Ein belgischer Forscher hat die Lücke im Sicherheitsstandard WPA2 entdeckt. Allerdings werden nur iPhones ab dem ", " 7 und die iPads ab dem iPad 9,7 Zoll (2016) abgesichert. Bei älteren Geräten, die iOS 11.1 bekommen, wird laut Apples Update-Notiz die Sicherheitslücke nicht geflickt.", "Auch wichtig für die Kunden: Neben der erhöhten Sicherheit verbessert iOS 11.1 die Akkuleistung. Denn nach dem Update auf iOS 11 hatten viele Nutzer geklagt, dass die Akkuleistung ihrer Geräte nicht einmal für einen Tag reichte. Das dürfte sich nun wieder normalisieren. ", "Was ebenfalls für Freude unter den Nutzern sorgt, sind die neuen Emojis für Messenger-Dienste. Neue und ausdrucksstärkere Smileys, geschlechtsneutrale Charaktere, Kleidungsstücke, Lebensmittel, Tiere und Fabelwesen ergänzen die bekannten Bildchen. Beim Schreiben werden den Nutzern teilweise gleich mehrere Emojis angezeigt, mit denen die Texte ergänzt werden können. Die sind aber nur dann vom Chat-Partner sichtbar, wenn auch dieser iOS 11.1 installiert hat.", "Wer iOS 11.1 installieren will, geht in die Einstellungen und tippt dort auf Allgemein, anschließend auf Softwareupdates und startet von dort aus den Installationsprozess. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.wellnessurlaub-an-der-ostsee-usedom-winterwellness-mit-meeresbrise-und-events.8ca29ab0-2ab8-4992-885f-32cf3f47a6e9.html", "article_id": "32cf3f47a6e9", "section": null, "article_headline": "Usedom – Winterwellness mit Meeresbrise und Events", "date": "2017-11-01 00:00", "author": null, "article_text": [" verfügt über zahlreiche Wellnesshotels, die ihre Gäste mit einer hohen Fachkompetenz verwöhnen. Ob Hamam-Bäder, Klangmassagen, Yoga oder Qi Gong: das Angebot ist groß und die Anwendungen versprechen ", ".", "Die herrliche Natur der Ostseeinsel tut ihr Übriges: Die Strände laden im ", " zu langen Spaziergängen ein. Die rollende Brandung wirkt meditativ und die herrliche frische Seeluft sorgt für einen klaren Kopf: Hier kann man endlich wieder richtig durchatmen! Wer die Strandspaziergänge intensivieren möchte, kann an einer der regelmäßig angebotenen Klimawanderungen teilnehmen.", "Das milde Reizklima und die natürlichen Gegebenheiten wie Salzwasser und Sand werden dabei zu einer ganzheitlichen Bewegungstherapie kombiniert, die außerdem großen Spaß macht.", "Über die Weihnachtsfeiertage werden Kutschfahrten durch den Winterwald angeboten und am Strand wird Glühwein ausgeschenkt. Auch Silvester wird auf Usedom stets zu einem unvergesslichen Erlebnis. In den Hotels und Restaurants gibt es Feste und Partys, am Strand werden Zelte aufgestellt. Hier trifft man sich spätestens kurz vor Mitternacht, um gemeinsam das große Feuerwerk zu bestaunen, mit dem das neue Jahr begrüßt wird.", "Zwei weitere ", " finden am Jahresanfang statt. Zu mehreren Terminen ab Neujahr und bis weit in den Februar hinein springen jeweils todesmutige Schwimmer ohne Furcht und Tadel – dafür zum Teil in den wunderbarsten Bade-Kostümen – in die kalte ", ". Eine Gaudi, die man zumindest als Zuschauer mal erlebt haben sollte. Und vom 26. bis zum 28. Januar 2018 gibt es das alljährliche große Winterstrandkorbfest – mit Beachparty, Lagerfeuer, Live-Musik, Strandkorb-Verkauf und natürlich der Strandkorb-Sprint-Weltmeisterschaft.", "Übrigens: Auch 2018 gibt es von ", " aus wieder die ", " auf die Insel!", "Mehr über Usedom ", " Jetzt das Gastgeberverzeichnis der Insel Usedom für 2018 telefonisch unter: 038375 244144 bestellen und auf den nächsten ", " freuen!", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.badewellness-in-bayern-bad-woerishofen-willkommen-in-der-suedsee.938e7bb4-41c1-4754-a431-91464071bc55.html", "article_id": "91464071bc55", "section": null, "article_headline": "Bad Wörishofen – Willkommen in der Südsee!", "date": "2017-11-02 00:00", "author": null, "article_text": ["Wer die Therme in ", " betritt, wähnt sich in der Südsee: Palmen und exotische Pflanzen säumen die Badelandschaft, an deren Rand man zahlreiche Ruheliegen findet.", "Das riesige Glasdach gibt den Blick in den Himmel frei und die Ruhe-Oase erinnert an die Vulkaninsel Lanzarote. Das Urlaubsflair, das die Therme verströmt, wirkt unmittelbar entspannend. Das ist kein Wunder, denn Bad Wörishofen hat sich voll und ganz der Gesundheit und dem Wohlbefinden seiner Gäste verschrieben.", ", deren warmes Thermalwasser hohe Mengen an wertvollen Mineralien wie Sole, Fluorid und Jodid enthält und in sechs verschiedene Bade-Becken sprudelt, bietet aber noch mehr. In den drei Gesundheitsbecken der Onyx-Grotte beispielsweise schwebt man dank des hohen Solegehaltes wie im Toten Meer – eine wunderbare Erleichterung für Muskeln und Gelenke.", "Ein Bad im Schwefelbecken lindert Rheuma-Beschwerden und das Calcium-Lithium-Bad im so genannten „Blütenkelch“ wirkt vorbeugend gegen Osteoporose, regt den Stoffwechsel an und hat Anti-Aging-Effekte.", "Im Angebot sind des Weiteren Dampfbäder, Salzpeelings, Beauty-Masken, Farb-Ruheräume oder Kneipp’sche Kräuterbäder. Das Aktiv-Team der Therme lädt regelmäßig zur Wassergymnastik mit unterschiedlichen Trainingseinheiten von „Hydropower“ bis „Aqua Body Forming“ ein.", "Bad Wörishofen legt großen Wert auf gesundheitliche Vorbeugung. Denn das Beste, was man tun kann, ist, Probleme zu vermeiden, bevor sie auftreten. In diesem Sinne lädt die bayerische Kurstadt ganzjährig zu den verschiedensten ", " ein, mit Schwerpunkten in Ernährung, Entspannungs- und Rückentraining.", "Die Kurse werden nach §20 SGB V bis zu zweimal jährlich mit jeweils 75 Euro von den gesetzlichen Krankenkassen gefördert."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinderwissen-schmetterling-als-vorbild.fe824e02-92f9-4d1f-9d6b-51e01e35a689.html", "article_id": "51e01e35a689", "section": null, "article_headline": "Schmetterling als Vorbild", "date": "2017-11-02 18:00", "author": null, "article_text": [" Stuttgart - Bestimmt hast Du schon mal Solarzellen gesehen. Sie befinden sich in den bläulich schimmernden Modulen auf vielen Hausdächern und erzeugen Strom aus Sonnenlicht. Das hat den Vorteil, dass dabei keine Abgase entstehen, die den Menschen oder dem Klima schaden könnten. Je mehr Sonnenlicht die Solarzellen auffangen – Fachleute sprechen von Absorption – desto mehr Strom können sie daraus machen. Forscher am Karlsruher Institut für Technologie haben sich überlegt, wie sich die nutzbare Lichtmenge weiter steigern lässt. Sie wurden dabei in der Natur fündig, nämlich bei einem Schmetterling, der den lateinischen Namen Pachliopta aristolochiae trägt und auf Deutsch Gewöhnliche Rose genannt wird. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kinokritik-zu-thor-tag-der-entscheidung-donnerwetter-der-hammer-fehlt.e7dfdd66-48f9-4ad3-9ed0-02ed38b2f780.html", "article_id": "02ed38b2f780", "section": null, "article_headline": "Donnerwetter, der Hammer fehlt!", "date": "2017-11-01 19:06", "author": null, "article_text": [" Stuttgart - Zack! Bang! Wums! Seit Superman 1938 abhob, begleiten Helden mit übernatürlichen Fähigkeiten das Zeitgeschehen. Der Verlag DC, gut im Geschäft dank Batman und Superman, bekam ab 1939 Konkurrenz durch Marvel, wo noch heute Spider-Man, Wolverine, der Hulk, Doctor Strange und Black Widow in Diensten sind. „Rächer in höherem Auftrag“ waren in jedem Jahrzehnt der amerikanischen Geschichte sehr gefragt. Bald tummelten sich die agilen Herrschaften etwas weniger agil, die Tricktechnik war noch ncht so weit, auch im Fernsehen und im Kino. Filmklassiker entstanden dabei keine. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.konzerttipps-0211.49c3f58d-f817-43ba-8562-8adab04e7319.html", "article_id": "8adab04e7319", "section": null, "article_headline": "Gigs, die sich lohnen", "date": "2017-11-02 08:00", "author": "Jan Georg Plavec", "article_text": [" - Das soll uns mal einer nachmachen: Kaum ist Allerheiligen rum, steht quasi schon das nächste Wochenende vor der Tür. Konzertmäßig zählt der Donnerstag ja schon zu den guten Tagen der Woche. Manchmal ist Donnerstag sogar der neue Freitag - zum Beispiel im Merlin, wo ausnahmsweise der Kesselsound-Abend vorgezogen wird. Diesmal stellen sich ", " und ", " auf die Bühne. Das ist schon rein namenstechnisch der Knaller musikalisch aber auch interessant. Stur und Dumm ", ", sind U&D-erfahren und gemeinsam mit der Co-Band gibt das einen tollen Abend bei freiem Eintritt (beziehungsweise Spende)."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.jubilaeum-beim-stuttgarter-materialtheater-auch-servietten-haben-eine-seele.a103f285-1e64-41bf-a1b7-3a53b307f06a.html", "article_id": "3a53b307f06a", "section": null, "article_headline": "Auch Servietten haben eine Seele", "date": "2017-11-02 14:33", "author": "Adrienne Braun", "article_text": [" Stuttgart - Vielleicht hätte Gott die armen Menschen einfach nicht in Versuchung führen sollen. Ohne Apfel keine Sünde – und der Schöpfer des Himmels und der Erde hätte den Menschen hin und wieder im Paradies einen Besuch abstatten und sich an ihrer Nacktheit erfreuen können. Als Sigrun Kilger und Hartmut Liebsch sich eine Variante des Paradieses ausdachten, musste Eva dem lüsternen Gottvater allerdings häufiger auf die Finger klopfen. „Paradise now“ nannten die beiden Figurenspieler ihr „ausgeklügeltes, erfindungsreiches und gescheites Spiel im Spiel“, wie es in der Rezension der Stuttgarter Zeitung 1992 hieß. Diese ironische Variante der biblischen Geschichte sei „voller Witz, Esprit und liebevoller Details“. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nsu-thriller-im-zdf-wie-starben-boehnhardt-und-mundlos.98602dd0-c2e8-449c-9393-4c13b0c5843c.html", "article_id": "4c13b0c5843c", "section": null, "article_headline": "Wie starben Böhnhardt und Mundlos?", "date": "2017-11-02 14:47", "author": "Roland Müller", "article_text": [" Stuttgart - In eine Zwangsjacke geschnürt, fiebernd und schweißgebadet, wälzt sich Georg Dengler im Bett. Durch seine Alpträume trudeln Bilder vom Kölner Nagelbombenattentat 2004, bei dem 22 Menschen zum Teil schwer verletzt wurden. Auch der damalige Innenminister Otto Schily schiebt sich in die verwirbelten Erinnerungen und erklärt, dass ein rechtsradikaler Hintergrund ausgeschlossen sei: Szenen, die sich beim Stuttgarter Privatdetektiv zu einem Trauma ausgewachsen haben und den Prolog zu jedem Dengler-Thriller des ZDF bilden. Aber erst jetzt, im dritten und wieder von Lars Kraume kongenial verfilmten Fall, rühren Denglers Ermittlungen an die noch immer offene Wunde: In der „Schützenden Hand“ untersucht der Ex-Bulle den Tod von Uwe Böhnhardt und Uwe Mundlos, die zusammen mit Beate Zschäpe als NSU-Trio mordend durchs Land gezogen sind und auch fürs Nagelbombenattentat verantwortlich waren. Dengler, damals noch beim BKA, wurde von seiner Behörde an der Aufklärung des Verbrechens gehindert – sein Trauma. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.echo-klassik-preistraeger-sebastian-manz-elektroswing-und-buttermilch.e5ad7556-31eb-45e2-8cc8-47bf2d32d30b.html", "article_id": "47bf2d32d30b", "section": null, "article_headline": "Elektroswing und Buttermilch", "date": "2017-11-02 17:44", "author": null, "article_text": [" Stuttgart - Eigentlich wollte er zwei Wochen auf seiner Lieblingsinsel Langeoog bleiben und dann direkt nach Samos fliegen. Aber dann kamen doch noch ein paar Auftritte dazwischen. „Kurzfristig“, sagt Sebastian Manz, der statt Ferien dann erst mal Musik machte. Zunächst in Rostock, dann in Berlin, und schließlich in Hamburg, wo er Mozarts Klarinettenkonzert in der ", " spielte. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.luff-mohr-die-karikatur-des-tages.53211783-14a8-4c64-9c33-871f59f78ed6.html", "article_id": "871f59f78ed6", "section": null, "article_headline": "Die Karikatur des Tages", "date": "2017-11-02 16:49", "author": null, "article_text": ["Stuttgart - ", ", Mohr und wie sie die Welt sehen. Die Karikaturisten der Stuttgarter Zeitung haben einen ganz besonderen Blick auf die große Politik und die kleinen Phänomene. Mit spitzer Feder kommentieren Rolf Henn alias Luff und Burkhard Mohr das politische Geschehen - von der großen Koalition über die außenpolitischen Beziehungen Deutschlands bis hin zu weltweiten Themen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.terrorakt-in-new-york-mutmasslicher-attentaeter-vor-gericht.b21b36e3-195c-49d8-8fa8-a2f97b4058b1.html", "article_id": "a2f97b4058b1", "section": null, "article_headline": "Mutmaßlicher Attentäter vor Gericht", "date": "2017-11-02 16:53", "author": null, "article_text": [" ", " - Der ", "ist nach einem Strafantrag wegen Unterstützung einer Terrororganisation erstmals vor Gericht erschienen. Sayfullo S. werden Unterstützung der Terrormiliz Islamischer Staat (IS) sowie tödliche Gewalt und Zerstörung mit einem Fahrzeug vorgeworfen, sagte Staatsanwalt Joon Kim. Im Fall einer Verurteilung kann dem 29-Jährigen die Todesstrafe oder lebenslange Haft drohen, sagte Kim. Die Todesstrafe forderte US-Präsident Donald Trump in einem Tweet in der Nacht zum Donnerstag."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.neue-menschenaffen-art-auf-sumatra-entdeckt-der-schutz-dieses-orang-utans-ist-das-wichtigste.8da5930a-7d4e-465b-a6e6-84c461cacc2e.html", "article_id": "84c461cacc2e", "section": null, "article_headline": "„Der Schutz dieses Orang-Utans ist das Wichtigste“", "date": "2017-11-02 17:00", "author": "Markus Brauer", "article_text": [" Zürich - Nach jahrelangen Untersuchungen ist ein internationales Forscherteam zu dem Schluss, dass es sich bei der Gruppe von etwa 800 Orang-Utans, die von anderen isoliert auf der indonesischen Insel Sumatra lebt, um eine eigenständige Art handelt. Sie bekam – nach der dortigen Region – den Namen Tapanuli ", " (Pongo tapanuliensis). Wir sprachen mit Michael Krützen, Professor für evolutionäre Anthroplogie und Genetik an der Universität Zürich und einer der Entdecker der neuen Menschenaffen-Art. ", " "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.sensationsfund-auf-sumatra-neue-orang-utan-art-entdeckt.f35dd88e-59b5-46ef-8dc7-8e71f7f09a10.html", "article_id": "8e71f7f09a10", "section": null, "article_headline": "Neue Orang-Utan-Art entdeckt", "date": "2017-11-02 17:00", "author": "Markus Brauer", "article_text": [" Jakarta - Auf Sumatra haben Forscher eine neue Art der ", " ausfindig gemacht. Nach jahrelangen Untersuchungen kam ein internationales Forscherteam zu dem Schluss, dass es sich bei der Gruppe von rund 800 Menschenaffen, die von anderen isoliert auf der der indonesischen Insellebt, um eine eigenständige Art handelt. Sie bekam – nach der dortigen Region – den Namen Tapanuli-", " (Pongo tapanuliensis)."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.energie-erleben-biogasanlage-gut-fuer-klima-und-umwelt.9fbf3bd1-5491-40a2-b72d-f4b86de23dad.html", "article_id": "f4b86de23dad", "section": null, "article_headline": "Biogasanlage - gut für Klima und Umwelt", "date": "2017-10-30 11:57", "author": null, "article_text": ["Aus Abfallprodukten umweltschonend ", " gewinnen? Dafür sind Biogasanlagen zuständig. Mit zwei verschiedenen Arten von Subtraten verarbeiten einige Anlagen nachwachsende Rohstoffe wie Mais oder Getreide.", "Die ersten Schritte zur Erzeugung von ", " fanden bereits in den 80er Jahren statt. Damals dienten Abfallprodukte, wie Gülle oder Biomüll zur Herstellung. Mittlerweile finden auch nachwachsende Rohstoffe wie Mais oder Getreide ihre Verwendung.", " ", "Gewonnen wird das Biogas mithilfe der Zugabe von Mikroorganismen. In einem luftdichten und wärmeisolierten Behälter findet unter Ausschluss von Sauerstoff die Zersetzung der Substrate statt. Als Abfallprodukt liefern die Bakterien Methan. Aber auch Sauerstoff, Kohlendioxid und Stickstoff gehören zu den Nebenprodukten. Nach ungefähr einem Monat sind die Substrate vergärt und das gewonnene Biogas steht zur Energiegewinnung zu Verfügung.", "Abfallprodukte, die während des Gärungsprozesses entstanden sind, finden in der Landwirtschaft als Dünger ihre Verwendung. Das gewonnene Biogas wird in einem Blockheizkraftwerk (BHKW) verbrannt, wodurch Wärme und Strom entstehen. Solch ein BHKW wird zum Beispiel von den Stadtwerken Bietigheim-Bissingen in den Kreuzäckern in Bietigheim betrieben.", "Innerhalb der Herstellung von 1,5 Millionen Kilowattstunden (MKWH) entstehen bei der Erzeugung von Biogas 455 Tonnen CO2. Bei derselben Menge an MKWH produzieren fossile Brennstoffe 1.100 Tonnen CO2. Die Netto-Einsparung liegt dadurch bei 650 Tonnen CO2. Neben den Einsparungen von Kohlenstoffmonoxid bietet Biogas weitere Vorteile. Das aufgearbeitete Biogas kann für mehrere Monate im Gasnetz gespeichert werden.", "Im Gegensatz zu anderen alternativen Methoden der Energiegewinnung ist die Herstellung nicht von äußeren Faktoren wie dem Wetter abhängig. Zudem sorgt der gewonnen Strom aus Biogas für eine sichere Versorgung und stabilisiert das gesamte Stromnetz."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-der-vfb-ist-auf-augenhoehe-mit-den-ganz-grossen.81d81ca5-ef8c-4de6-97ca-0be1a867cb6a.html", "article_id": "0be1a867cb6a", "section": null, "article_headline": "Der VfB ist auf Augenhöhe mit den ganz Großen", "date": "2017-11-02 11:48", "author": null, "article_text": [" Stuttgart - Der ", " auf Augenhöhe mit Celtic Glasgow, dem Liverpool FC und Manchester City – das gibt´s nicht? Doch, das gibt´s! Im europaweiten Zuschauerranking belegen die Schwaben den 13. Tabellenplatz. Durchschnittlich 54.392 Zuschauer pilgern zu den Heimspielen des VfB Stuttgart. In Manchester sind es nur 53.010, in Liverpool 53.125, bei Benfica Lissabon 53.798, zu Celtic FC strömen immerhin 58.556 Fans. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-beim-hsv-liveticker-von-der-pressekonferenz-mit-hannes-wolf.16ccdb93-2514-41ea-bd83-19185d6b7384.html", "article_id": "19185d6b7384", "section": null, "article_headline": "Ohne Badstuber nach Hamburg", "date": "2017-11-02 13:25", "author": null, "article_text": [" Stuttgart - Nach dem souveränen 3:0-Heimsieg gegen den SC Freiburg geht es für den ", " am Samstag (15.30 Uhr/", ") wieder in die Fremde."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-beim-hsv-der-abwehrchef-faellt-erneut-aus.e27bba9d-25df-4579-b8c6-928c6e7a86ae.html", "article_id": "928c6e7a86ae", "section": null, "article_headline": "Holger Badstuber fällt erneut aus", "date": "2017-11-02 13:28", "author": null, "article_text": [" Stuttgart - Er hat hart an seiner Fitness gearbeitet und in der Reha-Welt alles versucht, doch es wird nicht reichen: ", " wird dem ", " im Spiel gegen den ", " fehlen. Zuvor hatte er nach seiner verletzungsbedingten Auswechslung im Pokalspiel in Kaiserslautern schon das Heimspiel gegen den SC Freiburg verpasst. „Die Zerrung bei Holger ist doch zu schwer, als dass wir ihn einsetzen könnten“, verkündete Trainer Hannes Wolf nun bei der Pressekonferenz an diesem Donnerstag."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.baseball-carlos-correa-macht-freundin-nach-gewinn-der-world-series-antrag.fab1dad5-eed1-4d08-9999-c832ffeeb053.html", "article_id": "c832ffeeb053", "section": null, "article_headline": "Carlos Correa macht Freundin nach Gewinn der World Series Antrag", "date": "2017-11-02 14:17", "author": null, "article_text": [" Los Angeles - Die Baseball-Stars der Houston Astros haben es geschafft. Knapp drei Monate nach dem der Hurrikan „Harvey“ die viertgrößte Stadt der USA in Mitleidenschaft gezogen hat, herrscht in der Millionenmetropole in Texas positiver Ausnahmezustand. Durch den 5:1-Sieg im entscheidenden siebten Finalspiel gegen die Los Angeles Dodgers, holten die Houston Astros am Mittwoch (Ortszeit) erstmals in ihrer 55 Jahre alten Geschichte die World Series. „Unsere Fans mussten so viel aushalten. Wir kommen nach Hause als Champion“, sagte George Springer, der mit fünf Homeruns einen World-Series-Rekord einstellte und zum besten Spieler der Finalspiele gewählt wurde."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-stuttgart-didier-deschamps-nominiert-benjamin-pavard.911c64f3-9ed5-490f-99fb-246c2dae59c4.html", "article_id": "246c2dae59c4", "section": null, "article_headline": "Didier Deschamps nominiert Benjamin Pavard", "date": "2017-11-02 15:43", "author": null, "article_text": [" Stuttgart - ", " ist erstmals für die französische A-Nationalmannschaft nominiert worden. Nationaltrainer Didier Deschamps berief Pavard in den Kader für die beiden Freundschaftsspiele gegen Wales (10. November, Paris) und Deutschland (14. November, Köln). Pavard, der bisher 15 Länderspiele für die französische U 21 absolviert hat, wird für die gute Leistung der letzten Monaten belohnt. Eine Leistung, die auch VfB-Trainer Hannes Wolf sehr positiv bewertet. „Seine Gesamtentwicklung ist top. Er hatte ja, als er nach Stuttgart kam, noch nicht so viele Minuten Profifußball intus. Er ist voll angekommen und zeigt die richtige Mischung aus spielerischem Ansatz und Konsequenz. Wir sind sehr zufrieden“, lobt Wolf."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.vfb-profi-emiliano-insua-steht-im-laenderspielaufgebot-argentiniens.2e6e1265-0290-40c5-a89c-dbfd412094cc.html", "article_id": "dbfd412094cc", "section": null, "article_headline": "Emiliano Insua steht im Länderspielaufgebot Argentiniens", "date": "2017-11-02 16:02", "author": null, "article_text": [" Buenos Aires - ", " vom Fußball-Bundesligisten ", " erhält eine Bewährungschance in der argentinischen Nationalmannschaft. Der 28 Jahre alte Linksverteidiger wurde von Trainer Jorge Sampaoli für die Testländerspiele gegen WM-Gastgeber Russland (11. November in Moskau) und Nigeria (14. November in Krasnodar) ins Aufgebot berufen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.dfb-modifiziert-videobeweis-noch-mehr-macht-fuer-assistent-im-studio.9fef74ae-abec-4939-96de-39ea6a3f37c6.html", "article_id": "39ea6a3f37c6", "section": null, "article_headline": "Noch mehr Macht für Assistent im Studio", "date": "2017-11-02 16:43", "author": null, "article_text": [" Frankfurt/Main - Nach der anhaltenden Debatte um den Videobeweis hat der Deutsche Fußball-Bund seine Anweisungen an die Bundesliga-Schiedsrichter verändert. Der Videoschiedsrichter soll laut Fachmagazin „Kicker“ (Donnerstag) künftig auch dann eingreifen, wenn keine klare Fehlentscheidung des Unparteiischen vorliegt. Vor der Saison hatte der ", " kommuniziert, dass das technische Hilfsmittel nur zum Einsatz kommen, „wenn der Schiedsrichter auf dem Spielfeld eine klare Fehlentscheidung getroffen oder eine entscheidende Szene übersehen hat“."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.auswaertsspiel-beim-hamburger-sv-der-vfb-kann-einen-meilenstein-setzen.a63368a4-f071-4b14-9c9b-b70801f19dfb.html", "article_id": "b70801f19dfb", "section": null, "article_headline": "Der VfB kann einen Meilenstein setzen", "date": "2017-11-02 17:16", "author": "Heiko Hinrichsen", "article_text": [" Stuttgart - Es war der 5. März 2016, als sich der ", ", immerhin die Nummer fünf der Ewigen Bundesliga-Tabelle, aus dem Establishment des deutschen Fußballs verabschiedete. Gerade hatte man am 25. Spieltag die TSG Hoffenheim mit 5:1 besiegt – und damit den Vorsprung auf die Kraichgauer auf dem vorletzten Tabellenplatz auf zehn Punkte vergrößert. „Es fehlt jetzt nicht mehr viel für entspannte restliche Saisonwochen“, da waren sich auch die Kommentatoren in den Zeitungen einig."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.finanzholding-porsche-se-investiert-in-3d-druck-spezialisten.9cdfa1bb-eb43-4f1e-898a-40e38481129f.html", "article_id": "40e38481129f", "section": null, "article_headline": "Porsche SE investiert in 3D-Druck-Spezialisten", "date": "2017-11-02 13:58", "author": null, "article_text": [" Stuttgart - Nach jahrelanger Suche nimmt die Finanzholding ", " beim Investieren etwas Fahrt auf. Der VW-Großaktionär gab am Donnerstag in Stuttgart Beteiligungen an zwei 3D-Druck-Spezialisten bekannt. Zum einen handelt es sich um das US-Unternehmen Markforged mit 100 Mitarbeitern, Sitz ist Watertown in Massachusetts. Der Name der zweiten Firma wurde nicht genannt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.online-waehrung-bitcoin-ueber-7000-dollar.78b86f52-69d1-4a38-9cec-13c629870e76.html", "article_id": "13c629870e76", "section": null, "article_headline": "Bitcoin über 7000 Dollar", "date": "2017-11-02 15:55", "author": "Barbara Schäder", "article_text": [" Frankfurt - Der Kurs der ", "ist am Donnerstag erstmals über 7000 Dollar gestiegen. Dabei bestehen die virtuellen Münzen nur aus Zahlencodes. Ein Erklärungsversuch. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.berufsausbildung-fast-8000-offene-lehrstellen-im-land.d24858f8-e1b6-4ffb-ab49-df9318ae43a3.html", "article_id": "df9318ae43a3", "section": null, "article_headline": "Fast 8000 offene Lehrstellen im Land", "date": "2017-11-02 17:34", "author": "Thomas Thieme", "article_text": [" Stuttgart - Der Lehrlingsmangel in Baden-Württemberg spitzt sich zu. 7659 Ausbildungsstellen waren nach Angaben der ", " zum Stichtag 30. September noch unbesetzt – 491 mehr als zum gleichen Zeitpunkt des Vorjahres (plus 6,8 Prozent). Dem gegenüber stehen rund 987 unversorgte Bewerber, 28 weniger als vor Jahresfrist. Die Ausbildungsbereitschaft der Unternehmen ist zuletzt gestiegen: Von Oktober 2016 bis September 2017 wurden den Agenturen für Arbeit im Land insgesamt 79 120 Lehrstellen gemeldet, 567 mehr als im Vorjahreszeitraum. In verschiedenen Branchen wird es allerdings immer schwieriger, angebotene Lehrstellen zu besetzen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.lehrlingsmangel-im-land-ran-an-den-nachwuchs.3b1c0ee5-c298-49e9-9d75-4147252defff.html", "article_id": "4147252defff", "section": null, "article_headline": null, "date": "2017-11-02 17:51", "author": "Thomas Thieme", "article_text": [" Stuttgart - Die Zahlen sind alarmierend: Zwei von drei Betrieben im baden-württembergischen Nahrungsmittelhandwerk können ihre Lehrstellen nicht mehr besetzen. Die Lage stellt sich noch dramatischer dar, bei der Aussicht, dass in den kommenden zehn Jahren mindestens 20 000 Handwerksbetriebe mit der Nachfolgefrage konfrontiert sind. Findet sich ein neuer Meister, der den Betrieb nach dem altersbedingten Ausscheiden des bisherigen Chefs weiterführt? Falls nicht, werden noch mehr Bäckereien, Konditoren und Metzgereien sterben. Allerdings keineswegs, weil sie im Wettbewerb mit den großen Handelsketten nicht Schritt halten, sondern an akutem Nachwuchsmangel."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.folgen-des-karlsruher-urteils-tarifeinheitsgesetz-erzwingt-kooperation.61fb2dc3-cb69-44e2-903a-d6208e59a123.html", "article_id": "d6208e59a123", "section": null, "article_headline": "Tarifeinheitsgesetz erzwingt Kooperation", "date": "2017-11-02 16:33", "author": "Matthias Schiermeyer", "article_text": [" Stuttgart - Das ", " hat mit seinem ", "eine erste deutliche Wirkung erzielt: ", " und der Marburger Bund (MB) peilen eine Vereinbarung an, die verhindern soll, dass Arbeitgeber im Gesundheitsbereich die beiden Gewerkschaften gegeneinander ausspielen können. Deren Führungsebenen sind sich einig, nun müssen die jeweiligen Gremien den Plan absegnen. Die Unterzeichnung ist noch für den November vorgesehen."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.newsblog-zu-katalonien-spanischer-senat-zusammengetreten.4df35a0a-6d30-4ccb-88c2-d7b3b01b576e.html", "article_id": "d7b3b01b576e", "section": null, "article_headline": "Richter erlässt Haftbefehl gegen Puigdemont", "date": "2017-11-02 17:20", "author": null, "article_text": [" Barcelona/Madrid - Im Konflikt um die nach Unabhängigkeit strebende spanische Region ", " steht die separatistische Regierung in Barcelona vor dem endgültigen Aus. Nachdem Regionalpräsident Carles Puigdemont am vergangenen Donnerstag die Ausrufung von Neuwahlen abgelehnt und an den Abspaltungsplänen festgehalten hat, hat das Parlament am Freitag die Unabhängigkeit Katalonies ausgerufen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nach-dem-attentat-von-new-york-hauptsache-haerte.53b98910-4276-41ea-a60e-903576b7d579.html", "article_id": "903576b7d579", "section": null, "article_headline": "US-Präsident verwickelt sich in Widersprüche", "date": "2017-11-02 18:46", "author": null, "article_text": ["/Washington - Die Richtung ist klar: Härter, viel härter soll das Gesetz werden, fordert US-Präsident ", " seit dem Anschlag in New York. „Was wir jetzt haben, ist ein Witz und eine Lachnummer“, wetterte der Präsident vor einer Sitzung seines Kabinetts: „Wir brauchen viel schnellere und schwerere Strafen als jene, die diese Tiere derzeit bekommen.“ "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nach-wolfsriss-in-baden-wuerttemberg-hunde-sollen-herden-vor-wolf-schuetzen.5b4388d2-8c00-41e6-808d-93e29781fd18.html", "article_id": "93e29781fd18", "section": null, "article_headline": "Hunde sollen Schafherden vor Wolf schützen", "date": "2017-11-02 07:53", "author": null, "article_text": [" Michelbach an der Bilz - Alara und Hugh steckt eine Nachtschicht in den Knochen, aber davon lassen sie sich nichts anmerken. Sie sitzen mit wachem Blick vor 500 dösenden Schafen, als ihr „Chef“, Wanderschäfer Manfred Voigt (67), am Morgen nach ihnen sieht. Alara und Hugh sind Herdenschutzhunde. Die Herdenschutzhunde werden bei Schafen geboren, wachsen mit ihnen auf und leben mit ihnen auf der Weide, erklärt Voigt. „Schafe sind für die Hunde wie Geschwister, die sie ein Leben lang verteidigen - bis aufs Blut.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ein-garten-erinnert-an-christlich-juedische-gemeinsamkeiten-der-geschmack-der-freudentaler-heimat.84caee33-20fb-40da-94a0-1fe6fee7613d.html", "article_id": "1fe6fee7613d", "section": null, "article_headline": "Heimat schmeckt nach Apfelstrudel", "date": "2017-11-02 09:09", "author": "Hilke Lorenz", "article_text": [" ", " - Was hat ein Garten mit der deutschen Geschichte zu tun? Toby Sonneman wird es gleich erklären. In ein warmes Herbstlicht getaucht steht sie in einem Bauerngarten mit Lavendelbüschen und Rosenstöcken. Am Morgen hat es noch aus Kübeln geschüttet, aber nun wird die Amerikanerin von der Sonne angestrahlt. Toby Sonneman ist umgeben von vier gerade erst gepflanzten Obstbäumen und einem Nussbaum an einem ganz besonderen Ort Freudentals: einem Garten der Erinnerung. Soll er gedeihen, muss er sorgsam gepflegt werden. Aber der Anfang ist an diesem letzten Oktobersonntag schon mal gemacht. Und das soll es nach Willen aller auch sein: ein Anfang. Freudental, eine 2500-Einwohner-Gemeinde im Nordosten des Landkreises Ludwigsburg, schafft eine neue Form der Willkommenskultur. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.waldshut-tiengen-streit-unter-maennern-endet-fuer-einen-beinahe-mit-dem-tod.afb1da32-18f4-47e2-be36-90942aa761dd.html", "article_id": "90942aa761dd", "section": null, "article_headline": "Streit unter Männern endet für einen beinahe mit dem Tod", "date": "2017-11-02 13:33", "author": null, "article_text": [" ", " - Bei einem Streit zwischen drei Männern in Waldshut-Tiengen (Landkreis Waldshut) ist ein 32-Jähriger lebensbedrohlich verletzt worden. Die Männer waren am Busbahnhof aus zunächst unbekannten Grund aneinandergeraten. Der 32-Jährige musste Schläge und Tritte einstecken, auch als er schon am Boden lag. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.heidelberg-betrunkener-wirft-in-heidelberg-fahrrad-auf-polizistin.ad6f19f1-1faf-4459-b44a-f57375ed77b4.html", "article_id": "f57375ed77b4", "section": null, "article_headline": "Betrunkener wirft Fahrrad auf Polizistin", "date": "2017-11-02 13:44", "author": null, "article_text": [" ", " - Ein betrunkener Radfahrer hat in Heidelberg sein Fahrrad auf eine Polizistin geworfen. Sie wich aus, verletzte sich aber leicht an der Hand. Eine Streife hatte den 30-Jährigen am Donnerstagmorgen gestoppt, weil er durch seine Fahrweise aufgWir trinefallen war. Wie die Polizei mitteilte, versuchte der Mann vergeblich, dem Streifenwagen davonzufahren. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.hauk-in-neuseeland-lernen-wie-man-wein-verkauft.a5bc40da-a8fa-4ff5-bfc8-7ba9731f42d8.html", "article_id": "7ba9731f42d8", "section": null, "article_headline": "Lernen, wie man Wein verkauft", "date": "2017-11-02 15:02", "author": null, "article_text": [" Wellington/Stuttgart - ", " ist siebenmal so groß wie ", ", hat aber nur halb so viele Einwohner. Kann man die ", " des Inselstaats mit seinen riesigen Farmen überhaupt vergleichen mit dem kleinteiligen Südwestdeutschland? Agrarminister ", " meint Ja und will sich sogar das eine oder andere abschauen. Deshalb ist er gerade an der Spitze einer kleinen Delegation auf Informationstour im Land der Kiwis und besucht noch bis Samstag Weingüter, Fleischfabriken und Milchverarbeiter. „Wenn Politiker nach Kalifornien pilgern, um von der Digitalisierung im Silicon Valley zu lernen, dann müssen sie auch nach Neuseeland, um dessen hocheffiziente Landwirtschaft zu studieren“, sagte der CDU-Politiker am Donnerstag unserer Zeitung und kündigte an: „Wir werden das eine oder andere kopieren.“"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.landgericht-mannheim-freispruch-im-prozess-um-millionenverluste-gefordert.e2d23521-6bd3-454a-befb-435897cc0f90.html", "article_id": "435897cc0f90", "section": null, "article_headline": "Freispruch im Prozess um Millionenverluste gefordert", "date": "2017-11-02 16:56", "author": "Thomas Faltin", "article_text": [" ", "/Mannheim - Rechtsanwalt Eddo Compart ist am Ende seines Plädoyers sehr persönlich geworden: Seine Klientin Susanne Weishaar, die frühere Kämmerin der Stadt Pforzheim und Hauptakteurin im ", "­ vor dem Landgericht Mannheim, müsse vom Vorwurf der Untreue freigesprochen werden – schon allein deshalb, weil sie bereits genug gestraft sei. Seit neun Jahren stehe sie unter einer ungeheuren Belastung, gerate immer wieder mit negativen Schlagzeilen in die Öffentlichkeit und müsse heute mit einem Nettogehalt von 1200 Euro auskommen. Dabei habe sie „nichts anderes im Sinn gehabt als das Wohl der Stadt Pforzheim“. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.neues-programnm-im-stuttgarter-friedrichsbau-so-ein-circus-das-variet-wird-zur-manege.ae8ad132-ed06-43b5-bf25-cc972c074f9f.html", "article_id": "cc972c074f9f", "section": null, "article_headline": "So ein Circus: Das Varieté wird  zur Manege", "date": "2017-11-02 18:21", "author": null, "article_text": [" ", " - Beim Circus Krone unten im Neckartal reitet man auf Pferden, oben auf dem Pragsattel auf der Rasierklinge. Und das wortwörtlich. Silea tanzt nicht nur auf dem Drahtseil, die Artistin verdrückt nebenbei noch Rasierklingen. Es ist keine leichte Kost, die Hausregisseur Ralph Sun da auftischt. „Circus, Circus“, heißt das ", ", doch sollte man da keine nette, gefällige und familientaugliche Nummernrevue erwarten. Er hat sich von den Schaubuden und den Freakshows der Jahrmärkte beeinflussen lassen. Und manche Artisten lieben offensichtlich die viktorianischen Schauerromane wie Mary Shelleys „Frankenstein“ und Bram Stokers „Dracula“."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.serie-ungewoehnliche-berufe-am-stuttgarter-flughafen-nachts-im-hangar-der-lufthansa-technik.38c2f219-afc9-45fb-b927-eca9afa759b7.html", "article_id": "eca9afa759b7", "section": null, "article_headline": "Nachts im Hangar der Lufthansa-Technik", "date": "2017-11-02 19:07", "author": "Kathrin Zinser", "article_text": [" - Im Airbus A 319 ertönt ein lauter Piepton: Der Rauchmelder auf den Toiletten hat angeschlagen. Gunther Augustin sitzt im Cockpit der Maschine und ist zufrieden – der Alarm funktioniert. Der Flugzeugtechniker kann einen weiteren Punkt auf einer langen Liste abhaken."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kreis-esslingen-wellnessbaeder-zum-abtauchen-und-abschalten.6eebbdd6-8531-4e44-a700-f55233e5632b.html", "article_id": "f55233e5632b", "section": null, "article_headline": "Wellnessbäder zum Abtauchen und Abschalten", "date": "2017-11-02 11:45", "author": "Kathrin Waldow", "article_text": [" ", " - Zufällig wurde 2005 mitten in Esslingen eine Mineralwasserquelle entdeckt – praktisch, dass oberhalb der Ader bereits das Merkel’sche Bad stand. Das hatte 1907 der Esslinger Fabrikant Oskar Merkel den Bürgern gestiftet. Und die lassen Sie sich seit mehr als zehn Jahren auch im 34 Grad Celsius warmen Mineral-Thermalwasser aus der 165 Meter tiefen Quelle treiben. Die besondere Architektur des Jugendstilbades trägt womöglich zusätzlich zum mineralischen Wasser zum Wohlbefinden bei. Die besondere Optik bescherte dem Bade- und Wellnesstempel mitten in der Stadt vor kurzem immerhin eine Auszeichnung: ", ". „Das macht uns als Betreiber natürlich stolz“, sagt der Leiter des Bäderbetriebs der Stadtwerke Esslingen, Michael Werner. Bis zu 150 000 Besucher zählt das hübsche Bad bereits jährlich – zu einem Ansturm hat die Auszeichnung des Portals bislang jedoch nicht geführt. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.altglascontainer-in-stuttgart-flaschenflut-wegen-fahrermangel.c74582ae-df34-4eaa-bc72-e018f8cd5126.html", "article_id": "e018f8cd5126", "section": null, "article_headline": "Abfuhrunternehmen äußert sich nach Flaschenflut", "date": "2017-11-02 18:08", "author": null, "article_text": [" ", " - Zwei Feiertage in Folge haben in der Stadt an den Standplätzen der ", " ihre Spuren hinterlassen. Deren Fassungsvermögen ist erschöpft, Flaschen und weitere Gläser stapeln sich auf und inzwischen auch rund um die Behältnisse. Das für die Abfuhr zuständige Unternehmen Remondis, das zuvor unter Renus firmierte, räumt erhebliche Schwierigkeiten beim Leeren der Container ein. Zwei Fahrer hätten sich krank gemeldet. Die Rückkehr zur Normalität sei kommende Woche in Sicht."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.quiz-kennen-sie-die-groessen-der-wirtschaft.8bf1c567-64f8-4786-888f-a5ee06c9ee88.html", "article_id": "a5ee06c9ee88", "section": null, "article_headline": "Kennen Sie diese Größen der Wirtschaft?", "date": "2017-11-02 17:07", "author": null, "article_text": [" Oberhaching - Mehr als 80 Prozent der Deutschen sehen es als wichtig oder sogar sehr wichtig an, Finanzwissen aufzubauen. Aktuell bewerten allerdings mehr als die Hälfte ihr eigenes Wissen um Finanzthemen nur als befriedigend oder schlechter. Das fördert nun eine repräsentative Meinungsumfrage, die das Marktforschungsinstitut GfK durchgeführt hat, zutage."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.amtsgericht-marbach-ehefrau-misshandelt-und-einen-mann-hingerichtet-vergewaltiger-soll-kriegsverbrecher-sein.6e3b1e53-b1f0-4b52-a830-a206e7667ba9.html", "article_id": "a206e7667ba9", "section": null, "article_headline": "Vergewaltiger soll IS-Kriegsverbrecher sein", "date": "2017-11-02 10:07", "author": null, "article_text": [" Marbach - Drei Jahre und neun Monate Gefängnis – so lautet das ", " des Amtsgerichts Marbach am Neckar gegen einen Mann aus Syrien. Der 29-Jährige ist vom Schöffengericht unter Vorsitz von Richterin Ursula Ziegler-Göller wegen gefährlicher Körperverletzung und wegen Vergewaltigung seiner dritten Ehefrau verurteilt worden. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.kommentar-zum-feinstaub-messen-bitte.9a66082c-4331-4345-9b14-0506b03dd65a.html", "article_id": "0506b03dd65a", "section": null, "article_headline": null, "date": "2017-11-02 19:21", "author": "Jan Georg Plavec", "article_text": ["Stuttgart - Manche Menschen können das Wort ", " nicht mehr hören. Das kann man verstehen angesichts jahrelanger Debatten, die sich allein um das Neckartor drehten. Was hat der Feinstaub dort schon mit der Luft in der Region Stuttgart zu tun?"]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.trinkwasserqualitaet-in-kirchheim-in-gefahr-bahn-unterlaeuft-panne-beim-wasseranschluss.e1927e01-6829-454e-9cf7-7dec88c24e8d.html", "article_id": "7dec88c24e8d", "section": null, "article_headline": "Bahn unterläuft Panne beim Wasseranschluss", "date": "2017-11-02 17:02", "author": null, "article_text": [" ", " - Die Gefahr, dass ", " in das ", " einiger Haushalte in Kirchheim (", ") gelangen könnten, ist auf einen Fehler bei Bauarbeiten am Tunnelportal der ICE-Neubaustrecke Stuttgart–Ulm zurückzuführen. Wie Martin Zimmert, der Geschäftsführer der Kirchheimer Stadtwerke, erklärt, sei dort „wohl versehentlich eine Trinkwasserleitung an eine Abwasserleitung angeschlossen worden“. Zunächst hatte es geheißen, es sei in einem Privathaushalt zu einer Panne gekommen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.palast-der-republik-in-stuttgart-feierabendtreff-soll-aufgewertet-werden.9e2d37ad-7754-49d6-a587-09ae5aed5599.html", "article_id": "09ae5aed5599", "section": null, "article_headline": "Feierabendtreff soll aufgewertet werden", "date": "2017-11-02 18:25", "author": null, "article_text": [" Stuttgart - Früher war es ein Toilettenhäuschen, heute ist er einer der beliebtesten Treffpunkte in Stuttgart: Der „Palast der Republik“ soll eine Frischzellenkur bekommen. Die öko-soziale Mehrheit im Gemeinderat, bestehend aus Grüne, SPD und SöS/Linke Plus, möchte die Lautenschlagerstraße abschnittsweise für den Durchgangsverkehr sperren und den neu entstandenen Platz für Sitzgelegenheiten nutzen. Auf diese Weise soll mehr öffentlicher Raum entstehen und der Feierabendtreff sicherer werden."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.dieselgipfel-regierung-vertagt-zweites-treffen-mit-autobossen.487b4ff3-85ab-4f46-bb1e-6da66ed85a9d.html", "article_id": "6da66ed85a9d", "section": null, "article_headline": "Regierung vertagt zweites Treffen mit Autobossen", "date": "2017-11-02 14:49", "author": "Roland Pichler", "article_text": [" Berlin - Die medienwirksam inszenierten Dieselgipfel der ", " werden vorerst nicht fortgesetzt. Vor der Wahl hatte Kanzlerin Angela Merkel noch zwei ", " einberufen. Die geplanten Folgetreffen fallen vorerst aus. Nach Informationen unserer Zeitung findet der von Kanzlerin Angela Merkel für November angekündigte zweite Dieselgipfel mit Automanagern und Länderchefs nicht statt. Auch eine weitere Zusammenkunft mit Vertretern der Kommunen kam entgegen der ursprünglichen Pläne nicht zustande. Der Termin mit den ", " hätte Ende Oktober stattfinden sollen. Grund dafür ist einerseits die mühsame Regierungsbildung in Berlin. Weil noch unklar ist, welchen Kurs die neue Regierung in der Verkehrs- und Umweltpolitik vertritt, sind Treffen mit der Industrie wenig sinnvoll. „Ob der Gipfel stattfindet, hängt vom Ausgang der Sondierungsgespräche ab“, hieß es in Regierungskreisen. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.carles-puigdemont-als-erster-von-bord-gegangen.e4f1ebb6-7284-43a4-930f-fe2d5625c71d.html", "article_id": "fe2d5625c71d", "section": null, "article_headline": null, "date": "2017-11-02 18:49", "author": null, "article_text": [" Brüssel/Madrid - Erst steuert der Separatistenchef ", " auf widerrechtliche Weise in einen Unabhängigkeitskonflikt. Und dann, als er mit seiner halsbrecherischen ", " Schiffbruch erleidet, geht der Kapitän als Erster vom Schiff und flüchtet nach Belgien. Dieses Verhalten widerspricht jener Solidarität, die der abgesetzte Ministerpräsident Kataloniens von seinen Anhängern einfordert, um die „katalanische Republik“ zu verteidigen. Sogar in den Reihen der Separatisten wird diese Flucht von nicht wenigen als Feigheit und Verrat empfunden. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.waiblingen-im-rems-murr-kreis-jugendlicher-sticht-auf-13-jaehrigen-ein.5b03eb69-efec-49b0-b454-ca6109ce52cf.html", "article_id": "ca6109ce52cf", "section": null, "article_headline": "Jugendlicher sticht auf 13-Jährigen ein", "date": "2017-11-02 16:15", "author": null, "article_text": [" Waiblingen - In der Nacht zum Mittwoch hat ein 13-Jähriger einen Schwächeanfall auf dem Waiblinger Polizeirevier erlitten. Der Junge hatte Anzeige erstatten wollen, weil er im Bereich des Talauensees (", ") geschlagen worden sei. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.nach-rettung-im-pazifik-haben-us-seglerinnen-ihre-geschichte-nur-erfunden.6634c24d-a6a1-44e0-9136-1218fa14521d.html", "article_id": "1218fa14521d", "section": null, "article_headline": "Haben US-Seglerinnen ihre Geschichte nur erfunden?", "date": "2017-11-02 16:21", "author": null, "article_text": [" Honolulu - Nach einer ", "sehen Kritiker Ungereimtheiten in der Geschichte der Frauen. Die beiden waren vergangene Woche von der US-Marine gerettet worden - nach fünf Monaten Irrfahrt, wie es hieß. Laut Marine waren die Frauen im Frühjahr in Hawaii aufgebrochen, um nach Tahiti zu segeln. Sie kamen demnach aber vom Kurs ab und wurden schließlich etwa 1400 Kilometer südöstlich von Japan entdeckt."]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.ortenaukreis-katze-in-selbstgebauter-falle-von-rentner-gestorben.8261a0e4-095c-4389-bc55-2db8b63d629f.html", "article_id": "2db8b63d629f", "section": null, "article_headline": "Katze in selbstgebauter Falle von Rentner gestorben", "date": "2017-11-02 17:02", "author": null, "article_text": [" Hohberg - Eine Katze ist in Hohberg (", ") in eine selbstgebastelte Falle eines Rentners geraten und gestorben - nun ermittelt die Polizei in dem Fall. Das Tier hatte sich am Mittwochmorgen in der Schlingenkonstruktion im Garten des Mannes verfangen. Wie die Polizei mitteilte, handelte es sich um die Katze eines Anwohners. "]},
{"url": "http://www.stuttgarter-zeitung.de/inhalt.feinstaubradar-stuttgart-so-viel-feinstaub-ist-an-ihrem-ort-in-der-luft.91348ea0-3c1d-48b0-abbb-7bd8d399c223.html", "article_id": "7bd8d399c223", "section": null, "article_headline": "So viel Feinstaub ist an Ihrem Ort in der Luft", "date": "2017-11-02 14:35", "author": "Jan Georg Plavec", "article_text": [" - Mit dem ", "können Bürgerinnen und Bürger in der ganzen Region Stuttgart stündlich überprüfen, wie viel ", " in der Luft ist – vor ihrer Haustür. Möglich wird das durch ein dichtes Netz von mehr als 300 Feinstaubsensoren."]}
]