[
{"url": "http://www.badische-zeitung.de/merkel-jamaika-sondierung-soll-am-16-november-abgeschlossen-sein", "article_id": null, "section": null, "article_headline": "Merkel: Jamaika-Sondierung soll am 16. November abgeschlossen sein", "date": "Mo, 06. November 2017 19:09 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Kanzlerin Angela Merkel hat erstmals öffentlich ein Enddatum für die Jamaika-Sondierungen genannt. Gemeinsam mit den Verhandlungsführern von CSU, FDP und Grünen wolle sie am heutigen Abend jene Schwerpunkte festlegen, die während der Sondierung noch geklärt werden müssten, erklärte die CDU-Chefin am Montag in einem Facebook-Beitrag. Noch würden keine Koalitionsverhandlungen geführt, aber: \"Wir wollen auch die Knackepunkte jetzt schon herausarbeiten.\" Dies werde bis Ende dieser, Anfang nächster Woche geschehen. \"Und dann geht es in die Endrunde, denn am Donnerstag, dem 16. November, wollen wir fertig sein mit allem. Und da steht noch viel Arbeit an.\"", "", "Die Unterhändler würden nach Abschluss der ersten Sondierungsetappe von diesem Dienstag an alle Arbeitsgebiete erneut durchforsten, sagte Merkel. In kleiner Runde soll am Dienstag zunächst über die Themenblöcke Europa, Außen und Verteidigung, Bildung, Forschung und Digitales sowie Familie und Frauen gesprochen werden. Merkel nannte die Bereiche Finanzen, Klimaschutz, Zuwanderung und gleichwertige Lebensverhältnisse als für die Union besonders wichtig.", "", "", "", "", "Bei Thema Finanzen gehe es um die Frage, wie Spielräume so aufgeteilt werden könnten, dass für alle möglichen Partner Schwerpunkte umgesetzt und zugleich ein ausgeglichener Haushalt sichergestellt werden könne, erklärte Merkel. Beim Klimaschutz werde es nicht einfach, die unter ihrer Kanzlerschaft festgelegten sehr anspruchsvollen Ziele einer 40-prozentigen Emissions-Reduzierung bis 2020 umzusetzen. Zudem wolle man für gleichwertige Lebensverhältnisse in ganz Deutschland sorgen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/bad-saeckingen/aerzte-fordern-erhalt-des-spitals-in-bad-saeckingen", "article_id": null, "section": null, "article_headline": "Ärzte fordern Erhalt des Spitals in Bad Säckingen", "date": "Mo, 06. November 2017 16:59 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "In einem offenen Brief, der von 40 niedergelassenen Ärzten aus dem Kreis Waldshut unterschrieben ist, haben sich die Mediziner am Montag an Landrat Martin Kistler und die Mitglieder des Kreistags gewandt. In dem Schreiben, das der Badischen Zeitung vorliegt, sprechen sich die Ärzte deutlich gegen eine Schließung des Spitals Bad Säckingen aus. Eine solche hat Landrat Martin Kistler aber in der Vorlage für die morgige Kreistagssitzung (14.30 Uhr, Rappensteinhalle Laufenburg) gefordert.", "", "\"In großer Sorge wenden wir niedergelassene Ärzte uns heute an Sie, um Sie erneut darauf hinzuweisen, dass bei einer Schließung des Krankenhauses in Bad Säckingen die medizinische Versorgung unserer Mitbürger, besonders im westlichen Landkreis, in der Zukunft gefährdet ist\", schreiben die Ärzte.", "", "Die damit verbundene Schließung der Bad Säckinger Notfallambulanz bedeute bei Krankentransporten ein regelmäßiges Überschreiten der gesetzlich vorgeschriebenen Fristen, was bereits heute schon von einigen Gemeindevertretern bemängelt werde. \"Auf Grund unserer schon jetzt vorliegenden Erfahrungen als niedergelassene Ärzte muss bei Verlust der Notfallambulanz auch mit einer Schädigung von Patienten gerechnet werden, was offensichtlich vom Gemeinderat in Waldshut nach seiner bereits getroffenen Entscheidung billigend in Kauf genommen wird\", so die Ärzte. Im Falle einer Schließung des Krankenhauses werde \"vermutlich auch die Notfallpraxis der Kassenärztlichen Vereinigung schließen\". Damit würde für die Bevölkerung an den Wochenenden und den Feiertagen kein ärztlicher Notdienst mehr vor Ort zur Verfügung stehen. \"Wegen den längeren Anfahrtszeiten und der bereits heute meist überfüllten Notfallambulanz am Krankenhaus Waldshut entsteht für unsere Patienten eine unzumutbare Mehrbelastung\", schreiben die Ärzte weiter.", "", "", "", "", "Darüber hinaus sei nicht sicher, ob das Krankenhaus Waldshut in naher Zukunft in der Lage sein werde, die internistischen und chirurgischen Patienten nach geltendem medizinischen Standard zu versorgen. Bis heute sei \"Waldshut nicht nach ISO-Norm zertifiziert\".", "", "\"Die Beendigung der Notfallversorgung am Krankenhaus Bad Säckingen ist aus medizinischer Sicht nicht akzeptabel und muss als von politischer Seite akzeptiertes Organisationsverschulden gewertet werden\", stellen die Mediziner klar. Damit stelle sich \"die Frage der politischen Verantwortung für zu erwartende Schäden\". \"Wir fordern Sie auf, eine den gesetzlichen Rahmenbedingungen angepasste Notfallversorgung auch für die Menschen des westlichen Kreises umzusetzen. Dazu gehört für uns eine Notfallambulanz 24 Stunden täglich an sieben Tagen der Woche mit den medizinischen Fachrichtungen Innere Medizin, Chirurgie und Intensivmedizin, bis das Krankenhaus Waldshut nachweisen kann, dass es die Versorgung sicherstellen kann\", so die Ärzte. Die Kreisräte trügen \"eine Mitverantwortung daran, dass die beiden Krankenhäuser in eine katastrophale Wirtschaftslage geraten sind und das Krankenhaus Bad Säckingen geschlossen werden soll\". Die Ärzte sind der Meinung, dass sowohl Spitalfonds, Kreistag und die Landräte der vergangenen Jahre als Mitglieder der Gesellschafterversammlung ihrer Aufsichts- und Kontrollpflicht nicht mit der notwendigen Sorgfalt nachgekommen sind. \"Die von Jahr zu Jahr steigenden Defizite und die mit Absicht herbeigeführte Demontage des Krankenhauses in Bad Säckingen ist, soweit uns bekannt, nie bemängelt worden\", heißt es in dem Brief weiter.", "", "Die \"fehlerhafte Buchhaltung der Geschäftsführer\" sei \"spätestens seit zwei Jahren bekannt\". Die dadurch noch immer nicht erstellten Geschäftsberichte zurückliegender Jahre seien \"nicht kontrolliert\" worden. Nach \"Aussagen von Spitäler-Geschäftsführer Hans-Peter Schlaudt\" ist laut den Ärzten \"ein hoher mehrstelliger finanzieller Schaden durch nicht erstellte Rechnungen, nicht abgerufene Fördergelder und durch mangelhafte Abrechnungen mit den Krankenkassen entstanden\".", "", "Nach der Fusion beider Häuser seien \"weder Synergien genutzt noch ein einheitliches Krankenhausverwaltungssystem eingeführt\" worden. \"Es wurde offensichtlich von Beginn an darauf hingearbeitet, den Standort Bad Säckingen zu demontieren\", glauben die Ärzte. Sie sind der Meinung, \"dass ein berechtigter Aufklärungsbedarf besteht, sowohl was die Arbeit der früheren Geschäftsführer angeht, als auch die Rolle der politisch Verantwortlichen\".", "", "\"Um endlich Klarheit zu schaffen, Verschwörungsphantasien entgegen zu wirken und die Gräben zwischen westlichem und östlichem Landkreis zuzuschütten, fordern wir die Einrichtung eines Untersuchungsausschusses im Interesse der Menschen im Landkreis und für eine juristische Prüfung, ob eine Forderung auf Schadensersatz gegenüber dem Kreis und den Städten Bad Säckingen und Waldshut besteht. Dazu wird Hans-Peter Schlaudt wichtige Fakten beitragen können\", so die Ärzte. \"Die Menschen im ganzen Landkreis haben ein Recht auf eine Akut- und Notfallbetreuung nach modernem medizinischen Standard\", schreiben die Mediziner abschließend.", "", "", "", "Christoph Baumgartner, Lutz Sinn, Olaf Boettcher, Peter Großkopf, Trudbert Layher, Katharina Habich, Stefan Mohr, Klaus Schneider, Rolf Joist, Peter Schmidt, Norbert Walter, Armin Nageleisen, Philipp Hoffmeister, Stephan Leutzbach, Jonas Bürk, Tobis Noll, Oleg Mironov, Michael Mohr, Nadine Endres, Andreas Renkl, Dagmar Löffler, Rudolf Gölzlin, Lothar Schlageter, Helle Neuhauser, Martin Hummel, Ioana-Veronica Feltgen, Friedrich Hauss, Johannes Romacker, Sven Kühne, Dieter Höller, Birgit Leber, Nelli Mironov, Ute-Carola Reininger, Karin Weigel, Gerhard Geiss-Thyroller, Friedrike Weise, Marc Höller, Kerstin Harrer, Barbara Eisenhauer, Gerhard Dieter", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ettenheim/uralten-knochen-auf-der-faehrte", "article_id": null, "section": null, "article_headline": "Uralten Knochen auf der Fährte", "date": "Mo, 06. November 2017 17:18 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Mais ist gerade erst abgeerntet im neuen Baugebiet Supperten I. Und schon stehen ein Bauwagen und ein Bagger im Auftrag der Archäologischen Denkmalpflege des Landes Baden-Württemberg bereit für Probebohrungen. Dabei werden auf Verdacht vorsichtig in das Erdreich gezogene Baggersondagen vorgenommen, um eventuell vorhandene weitere Siedlungsreste oder Skelette vom Anfang der Bronzezeit freizulegen.", "", "Bereits 2013 war es vor der Erschließung des direkt angrenzenden Baugebiets Fürstenfeld-West zu sensationellen Funden gekommen (die BZ berichtete). Als sensationell galten die damaligen Funde zweier Grabstätten nach Einschätzung der Ausgrabungsleiterin Jutta Klug-Treppe deshalb, \"weil es sich um die ersten Funde von Glockenbecherleuten nördlich des Kaiserstuhls handelte\". Damit ist die Zeit zwischen 2500 bis 2200 vor Christi Geburt gemeint. Die zeitliche Bestimmung erfolgt dabei nach der C-14-Methode, einem Verfahren zur radiometrischen Datierung kohlenstoffhaltiger, insbesondere organischer Materialien.", "", "Auffallend bei der Bestattung ist der Zeit des Glockenbecher-Phänomens die strikte bipolare Lage von Verstorbenen in Nord-Süd-Richtung. Frauen wurden dabei mit dem Kopf nach Süden, mit den Füßen nach Norden bestattet, Männer in entgegengesetzter Richtung, jeweils auch in Hockhaltung. Damals waren drei Personen entdeckt, freigelegt und für die weitere wissenschaftliche Erforschung geborgen werden. Der Vorteil des Bodens in dem Gebiet war und ist der Kalkgehalt, denn ohne Kalk wären alle Relikte schon längst aufgelöst.", "", "", "Zurück im Gebiet Supperten I: Vorsichtig wird jetzt die obere Humusschicht abgetragen und vom Schwemmboden getrennt gelagert. Es soll nicht zu Vermischungen kommen. Eventuelle Befunde bringen den Bagger sofort zum Stopp. Mit der Firma Trenkle aus Kippenheim arbeitet Diethard Tschoke als Grabungstechniker in der Region seit vielen Jahren zusammen.", "", "Schon tauchen in ungefähr 1,2 Meter erste Keramikfunde auf. Dass hier kleine Siedlungen waren, ist bekannt. Taucht der helle Lösboden auf, erübrigt sich das Tiefergehen, dieser ist nämlich bereits in der vergangenen Eiszeit entstanden. Per GPS-Ortung werden die Daten eingelesen und ein Sondageplan erstellt.", "", "Im Vorfeld war das Baugebiet vom Kampfmittelräumdienst nach der Luftbildauswertung freigegeben worden. Im Zweiten Weltkrieg wurden Stellungen und Laufgräben angelegt, auch Bomben könnten niedergegangen sein. Es ergab sich kein Verdacht auf gefährliche Funde.", "", "Wie die Stadtverwaltung mitteilt, werden die Arbeiten voraussichtlich bis Ende November dauern.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/offenburg/ein-uebersetzerpreis-gegen-die-kontinentalsperre-im-kopf", "article_id": null, "section": null, "article_headline": "Ein Übersetzerpreis gegen die Kontinentalsperre im Kopf", "date": "Mo, 06. November 2017 17:30 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Dies ist der wertvollste unter allen \"Europäischen Übersetzerpreisen Offenburg\", welche die Stadt und die Hubert Burda Stiftung seit 2006 verliehen haben. Denn keine Konkurrenz dürfte an Zahl so groß sein, wie jene von Übersetzern, die Literatur aus dem Englischen ins Deutsche übertragen. Insofern kann sich Michael Walter, den die Stadt am Montag als Hauptpreisträger präsentierte, glücklich schätzen. Am 6. Mai 2018 wird ihm der Preis im Salmensaal überreicht.", "", "Laut den Statuten wird mit dem – mit 15 000 Euro dotierten – Hauptpreis alle zwei Jahre eine/n Übersetzer/in ausgezeichnet, die/der in hervorragender Weise die Literatur eines EU-Landes der deutschen Leserschaft erschlossen hat. Dass die mit literarischen Hochkarätern besetzte Findungskommission nach Polen, Frankreich, Dänemark, Ungarn, Spanien und den Niederlanden jetzt Großbritannien als Mutterland der englischen Literatursprache ausgesucht hat, habe auch mit dem Brexit zu tun, erklärte Offenburgs Oberbürgermeisterin Edith Schreiner am Montag. Man hab bei der Erfindung des Preises vor zwölf Jahren sich nicht vorstellen können, dass ein so wichtiges europäisches Land die Europäische Union verlassen könnte. Nach der Brexit-Entscheidung 2016, die, so Schreiner, \"uns erst überrascht und dann entsetzt hat\", spielte die Wahl der Literaturnation für den Europäischen Übersetzerpreis 2018 durchaus eine Rolle. \"Wir sollten keine Kontinentalsperre im Kopf haben\", erklärte die OB dazu in Anspielung auf Napoleons Wirtschaftsblockade gegen die britischen Inseln von 1806 bis 1813.", "", "", "Gemäß der Richtlinien hat die Findungskommission Heinrich Detering, Professor für Literaturwissenschaft an der Universität Göttingen, als Laudator ausgesucht, dem wiederum die Kür des Hauptpreisträgers oblag. Angesichts einer Legion von Übersetzern englischsprachiger Literatur keine leichte Aufgabe. Doch schaut man sich das Werkverzeichnis Michael Walters an, so findet man fast ausschließlich literarisches Hochseil.", "", "Der 1951 geborene Anglist, der seit 1978 als freier Übersetzer arbeitet, hat unter vielem anderen vom Anfang seiner Übersetzertätigkeit an bis heute immer wieder Werke des Autors Lawrence Sterne (1713 bis 1768) übersetzt. Für kommendes Jahr sei die erste deutsche Gesamtausgabe geplant, erklärte Walter bei der Pressekonferenz am Montag im Offenburger Rathaus. Seit 1983 sind regelmäßig sprachlich Übertragungen des exzentrischen Sterne-Hauptwerks \"Leben und Ansichten des Tristram Shandy\" erschienen. OB Schreiner zitierte Pressestimmen, die Walter bescheinigen, dass es ihm gelinge, Rhythmus, Sprachduktus und die außerordentlichen Sprachkapriolen dieses Urvaters des modernen Romans ins Deutsche zu übertragen. Unter Walters Übersetzungen finden sich weitere Werke von weltliterarischem Rang wie George Orwells \"1984\", Virginia Woolfs \"Nacht und Tag\", Julian Barnes \"Flauberts Papagei\", Eugene O’Neills \"Eines langen Tages Reise in die Nacht\", Harold Pinters \"Die Geburtstagsfeier\", Lewis Carrolls \"Sylvie & Bruno\", \"Die großen Erzählungen\" Hermann Melvilles oder \"Die Gesandten\" von Henry James.", "", "Anhand letzteren Romans, der thematisiert, wie ein Amerikaner sich in Europa und seine Kultur verliebt, bemerkte der Preisträger: \"Das vermissen wir im Moment sehr, die amerikanische Wahrnehmung Europas.\" Das Preisgeld gebe ihm Zeit für die Gründlichkeit, die es brauche, \"um die Übersetzerkollegen, auf deren Schultern wir stehen, zu übertreffen.\"", "", "Gemäß dem Regelwerk darf Walter den Träger des Förderpreises 2018 auswählen. Er geht an Thomas Mohr aus Berlin, einem, laut Walter, hervorragenden Übersetzer von unter anderem Truman Capote oder Mark Twain.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/kreis-breisgau-hochschwarzwald/kreisverkehre-im-landkreis-bald-oben-ohne", "article_id": null, "section": null, "article_headline": "Kreisverkehre im Landkreis bald oben ohne?", "date": "Mo, 06. November 2017 17:55 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Vielerorts sollen Kunstwerke oder Hinweistafeln deshalb wieder ab- oder umgebaut werden. Das Verständnis dafür hält sich bei Bevölkerung und Gemeindeverwaltungen allerdings eher in Grenzen. Erste Protestaktionen laufen an.", "", "Längst nicht mehr mitten auf der Kreisverkehrsinsel, sondern am Rand der Anlage beim Gewerbepark Breisgau steht jene Flugzeugskulptur, die zum Auslöser für die Überprüfung bebauter Kreisel im ganzen Land wurde. Ende 2009 waren hier bei einem Unfall zwei Menschen gestorben. Verkehrsexperten des Freiburger Regierungspräsidiums waren es, die daraufhin angeregt hatten, die Verkehrssicherheit außerörtlicher Kreisverkehrsanlagen zu überprüfen. In Eschbach hat man nicht auf eine behördliche Überprüfung oder Anweisung gewartet, sondern nach dem Unglück am Fliegerkreisel umgehend reagiert und die Skulptur versetzt.", "", "", "", "Was die Zahl der Kreisverkehrsanlagen anbetrifft, ist Kirchzarten gut dabei: Fünf sind’s – verteilt auf die Gesamtgemeinde. Aber strittig aus behördlicher Sicht ist nur einer. Dabei handelt es sich um den Kreisel auf freier Strecke am Ortsausgang vom Gewerbegebiet in Richtung Stegen (Stegener Straße/Höllentalstraße). Auf diesen hat Kirchzarten aus Bruchsteinen eine Mauer gesetzt. Die soll an die frühere Besiedlung durch die Kelten erinnern (Tarodunum). Doch diesem \"Kulturzeugnis\" wird vom Landratsamt keine Gnade geschenkt: Die Mauer muss weg.", "", "", "", "", "Das Schicksal des Rebhäuschens, dem Kreisel-Schmuck auf der Kreisstraße an der Einfahrt zum Gewerbegebiet Niedermatten, bewegt die Gemüter im Ort seit Monaten. Trotz mehrfachem Schriftwechsel der Gemeinde mit dem Landratsamt und zusätzlicher juristischer Argumentationshilfe durch einen ortsansässigen Fachbuchautor und Dozenten an der Landespolizeischule bleibt das Landratsamt bislang dabei: Das Rebhäuschen soll weg. Nun sammeln die Bürger Unterschriften. Diese sollen bei einem Gespräch zwischen dem Ersten Landesbeamten und Bürgermeister Thomas Breig übergeben werden. Doch es sind gleich zwei Kreisverkehre in Ehrenkirchen von der Diskussion um die Aufbauten betroffen. Einer steht bereits seit Sommer \"oben ohne\" da: Vom Kreisverkehr am Friedhof in Kirchhofen wurden die fünf Stein-Stelen entfernt, die die fünf Ortsteile symbolisierten. Diese warten derzeit im örtlichen Bauhof auf die weitere Verwendung und werden möglicherweise an einem nah am Kreisverkehr gelegenen neuen Standort wieder aufgebaut. So hat es der Gemeinderat diskutiert. Für Aufregung sorgte der Abbau nicht – im Unterschied zum Rebhäuschen.", "", "", "", "", "", "Ein Torbogen und ein alter Fischerkahn zieren den Kreisverkehr am Breisacher Ortseingang kurz vor der Rheinbrücke, die nach Frankreich führt. Die Aufbauten bemängelte das Landratsamt: Steinbogen und Mauer stellten als \"Anprallhindernis\" eine Gefahr für Autofahrer dar. Beides soll abgebaut werden. Bei dem Fischerboot \"müsste die Lage auf dem Kreisel optimiert werden\", zitiert Bauamtsleiter Stefan Baum aus dem Schreiben des Landratsamts. Sollte ein Fahrzeug darauf prallen, könnten Holzteile durch die Luft fliegen und Menschen gefährden.", "", "", "", "Auch der sogenannte Olivenkreisel in Müllheim steht unter Beobachtung. Der Kreisverkehr verbindet die B 3 und die K 4946. Laut dem Müllheimer Rathaus prüft das Landratsamt derzeit, wie der Kreisel umgebaut werden kann. Welche Maßnahmen und in welchem Umfang notwendig werden, sei jetzt noch nicht abzusehen. Es werde noch geprüft, wie der Umbau vonstatten gehen könnte, ohne dass die Pflanzen, insbesondere die Olivenbäume, Schaden nehmen. Der Gemeinderat oder der Bauausschuss soll das in einer seiner nächsten Sitzungen beraten.", "", "", "", "Das Landratsamt hat sich an die Gemeinde Eschbach gewendet, der Aufbau an dem Kreisverkehr an der B 3 soll abgebaut werden. Laut Bürgermeister Mario Schlafke gab es bislang aber nur mündliche Voranfragen. Der Kreisel wurde schon vor mehr als zehn Jahren als risikoreich eingestuft. Auch wenn das in Eschbach niemandem so richtig einleuchtet: Der Kreisel ist groß, die Aufbauten bei weitem nicht so massiv wie andere. In Eschbach soll der Gemeinderat über die Sache beraten, sobald die Forderungen des Landratsamtes Schwarz auf Weiß vorliegen.", "", "", "", "Der Kreisverkehr am Ortseingang von Löffingen muss anders gestaltet werden. Nach einer Besichtigung sieht das Landratsamt vor allem in den dort angebrachten drei Fahnenstangen eine mögliche Gefahr für Autofahrer. Wie der Kreisverkehr künftig gestaltet werden soll, ist noch nicht klar. Man werde jetzt erst einmal innerhalb der Verwaltung verschiedene Vorschläge ausarbeiten und dann damit an den Gemeinderat herantreten, sagt Bürgermeister Tobias Link. Verständnis für die Ansicht des Landratsamtes hat der Bürgermeister allerdings nicht, weil in diesem Bereich ohnehin langsam gefahren werde.", "", "", "", "Auf dem Kreisverkehr am Ortseingang, wo die Kreisstraßen in Richtung Ihringen und Gündlingen und die Zufahrt ins Gewerbegebiet abzweigen, sind mehrere Laubbäume zu stattlicher Größe herangewachsen. Den Hügel in der Mitte ziert eine halbkreisförmige Steinscheibe. All das, Bäume und Skulptur, sollen nun verschwinden. Solange aber noch keine Beseitigungsaufforderung vom Landratsamt eingegangen sei, werde man nichts unternehmen, erklärt Hauptamtsleiter Dietmar Siebler. Am liebsten würde die Gemeinde die Ortsschilder vor den Kreisverkehr versetzen, zumal seit an der Abzweigung ins Gewerbegebiet ein Supermarkt eröffnet hat und noch mehr innerörtlicher Verkehr wie früher über den Kreisel läuft. Dann gälte Tempo 50, Bäume und Skulptur könnten bleiben. Doch diesen Vorschlag der Gemeinde habe der Landkreis bisher abgelehnt, bedauert Siebler.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/weil-am-rhein/weil-aktiv-will-s-wissen", "article_id": null, "section": null, "article_headline": "Weil-aktiv will’s wissen", "date": "Mo, 06. November 2017 18:05 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Bei der jüngsten Mitgliederversammlung hatte die Händlervereinigung Weil-aktiv beschlossen, mehr Präsenz zu zeigen und sich vor allem auch zu den Fragen der Stadtentwicklung intensiver zu Wort zu melden. Mit einer Befragung der Mitglieder zur Innenstadt soll dafür nun ein Fundament geschaffen werden.", "", "Weil-aktiv reagiert damit auf die Vorstöße der Stadt in Sachen Mobilitätskonzept, bei denen etwa der Verkehrsexperte Hartmut Topp unter dem Titel \"Urbane Straßenräume für faires Miteinander aller\" neue Modelle der Verkehrsführung vorgestellt hatte. Vor allem die Konzepte, die Topp für einen Shared Space-Bereich am Schlaufenkreisel skizzierte und die nun weiter ausgearbeitet werden sollen, stießen bei den Händlern auf großes Interesse.", "", "", "", "Daraus ging sogar die Anregung hervor, den gesamten Innenstadtbereich als solch einen Shared Space auszuweisen. Der könnte eine attraktive Alternative zu einer reinen Fußgängerzone bilden, so die Hoffnung der Händler, die nach wie vor die Anfahrbarkeit der Geschäfte in Weil als großes Plus bezeichnen.", "", "", "Um die Ideen nun voranzubringen und die Vorstellungen zu bündeln, hat Weil-aktiv zum einen nun eine Umfrage gestartet, in der jeder Händler ankreuzen kann, ob er einen Shared Space Bereich mit Einbahnverkehr von der Ecke Volksbank/Optik Burkart bis Kreisel Sparkasse für wichtig hält, ob er eine Fußgängerzone vom Schlaufenkreisel bis zum Kreisel Sparkasse für wichtig in der Stadtentwicklung hält und ob er eine Tramverlängerung durch die Innenstadt positiv sieht.", "", "Zudem habe sich die Arbeitsgruppe Innenstadt neu formiert, erklärt Bernd Hörenz. In Kürze werde der seine Arbeit aufnehmen. Die Ergebnisse der Umfrage sollen dabei ein Fundament bieten, auf dem die Gruppe ihre Ideen für eine attraktive Einkaufsstadt weiterentwickeln kann. Die große Zahl an Rückmeldungen zeige, dass das Thema den Mitgliedern unter den Nägeln brenne, so Hörenz.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/haeftling-verletzt-sich-selbst-sein-fluchtversuch-aus-der-klinik-scheitert", "article_id": null, "section": null, "article_headline": "Häftling verletzt sich selbst – Sein Fluchtversuch aus der Klinik scheitert", "date": "Mo, 06. November 2017 16:38 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Gescheitert ist der Fluchtversuch eines Strafgefangenen, der sich laut Polizei wohl vorsätzlich selbst verletzt hatte, um aus dem Offenburger Gefängnis ins Klinikum gebracht zu werden. Der Vorfall ereignete sich laut einer gemeinsamen Presseerklärung von Polizeipräsidium und Staatsanwaltschaft am Montag gegen 10.35 Uhr.", "", "Der Mann war durch Justizvollzugsbeamte zur Behandlung einer, wie es heißt, \"bei rückwirkender Betrachtung wohl selbst vorsätzlich herbeigeführten\" Verletzung in das Klinikum gebracht worden. Nach einem Toilettengang versuchte der wegen vorangegangener Eigentumsdelikte verurteilte Straftäter zu fliehen.", "", "", "", "Der Mann konnte noch in den Räumlichkeiten des Ortenauklinikums durch die Justizvollzugsbeamten überwältigt und an der Flucht gehindert werden. Hierbei ging eine Glasscheibe im Türenbereich zu Bruch. Die zwischenzeitlich eingetroffenen Polizeibeamten sicherten das Gelände und wurden unterstützend tätig.", "", "", "", "", "", "", "Entgegen anderslautender Darstellungen, die die Runde machten, kam es nicht zum Gebrauch von Schusswaffen, stellen Polizei und Staatsanwaltschaft klar. Der Gefangene wurde zurück in die JVA Offenburg gebracht. Die Ermittlungen durch die Kripo dauern noch an.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/wo-wird-im-breisgau-am-meisten-blut-gespendet", "article_id": null, "section": null, "article_headline": "Wo wird im Breisgau am meisten Blut gespendet?", "date": "Mo, 06. November 2017 17:29 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Denzlingen ist ganz klar Spitzenreiter im nördlichen Freiburger Umland. In den vergangenen zehn Jahren wurden bei den dortigen Blutspendeterminen rund 2700 Liter gespendet. Das teilt Peter Preissler vom DRK-Blutspendedienst mit. Auf Rang zwei landet Vörstetten mit etwa 1745 Litern Blut. Das Glottertal schafft es mit etwa 1275 Litern auf Rang drei und landet damit vor dem einwohnermäßig fast vier mal so großen Gundelfingen, das auf rund 1165 Liter kommt. In Heuweiler finden keine Blutspendentermine statt. Auf diese Literangaben kommt der Blutspendedienst, in dem er davon ausgeht, dass pro Person und Termin etwa ein halber Liter in den Beutel gelangt.", "", "Berücksichtigt man die Größe der Gemeinden, dreht sich das Tableau allerdings zugunsten von Vörstetten. Laut dem Statistischen Landesamt leben in dem Dorf 2985 Menschen. Teilt man die Blutmenge durch die Einwohnerzahl, wurden pro Vörstetter in den vergangenen zehn Jahren etwa 0,6 Liter Blut gespendet. Es ist natürlich ein theoretischer Wert, da bei den Terminen auch Mehrfachspender kommen und Menschen aus den Nachbarorten. Dennoch zeigt eine Tendenz, dass in kleineren Gemeinden die Spendenbereitschaft groß ist. Glottertal schiebt sich bei dieser Berechnung beispielsweise auch nach vorne und kommt auf 0,4 Liter pro Einwohner. Denzlingen schafft 0,2 Liter und Gundelfingen bleibt Schlusslicht mit 0,1 Liter.", "", "", "Man muss allerdings festhalten, dass sowohl in Denzlingen als auch in Gundelfingen dieses Jahr noch ein Blutspendetermin aussteht. Denzlingen ist, was die Anzahl der Blutspendetermine anbelangt, auch Spitzenreiter im Breisgau: Vier mal pro Jahr werden dort zwischenzeitlich die Menschen zur Ader gelassen. In Vörstetten, Glottertal und Gundelfingen gibt es jeweils zwei Termine. Der bestbesuchteste Spendentermin war in den vergangenen zehn Jahren in Vörstetten am 16. August 2010: Damals gaben 231 Menschen ihr Blut an das DRK ab.", "", "", "", "", "Westlich von Freiburg ist bei der Blutmenge Merdingen ganz vorne. Etwa 1865 Liter Blut wurden dort in den vergangenen zehn Jahren gespendet. Dicht gedrängt dahinter befinden sich March (1392 Liter), Bötzingen (1382 Liter) und Eichstetten (1367 Liter). In Gottenheim waren es nur 589 Liter. Schlusslicht ist Umkirch mit lediglich 562 Litern.", "", "Auch wenn man die Größe der Gemeinde berücksichtigt, kann Merdingen seinen Spitzenplatz verteidigen. Pro Einwohner haben die Merdinger theoretisch im vergangenen Jahrzehnt 0,7 Liter gespendet. Eichstetten kommt auf Platz zwei (0,4 Liter), Bötzingen auf Platz drei (0,3 Liter). Dahinter sind March und Gottenheim (jeweils 0,2 Liter). Umkirch bleibt Schlusslicht mit 0,1 Liter pro Einwohner in den vergangenen zehn Jahren.", "", "In March, Eichstetten, Bötzingen und Merdingen wird jeweils zweimal im Jahr zur Blutspende aufgerufen. In Umkirch und Gottenheim nur einmal. Die bestbesuchteste Blutspende war in Medingen am 27. April 2010. 447 abgegebene Blutspenden verzeichnete das DRK an diesem Tag – fast das Dreifache des üblichen Durchschnitts. Grund für den enormen Andrang von Spendern war eine Typisierungsaktion für Stammzellen, mit der nach einem geeigneten Knochenmarkspender für eine an Leukämie erkrankte Frau aus Ihringen gesucht wurde. Viele der Menschen, die dem Aufruf gefolgt waren, hatten damals auch die Gelegenheit genutzt, gleich Blut zu spenden.", "", "", "Kirchzarten ist im Dreisamtal auf Platz eins, was die Blutmenge anbelangt: 2183 Liter wurden in den vergangenen zehn Jahren gespendet. Oberried landet dahinter mit etwa 1393 Litern und steht vor Stegen (1338 Liter). In Buchenbach wurden 1243 Liter abgegeben. In St. Peter wurde bis ins Jahr 2015 Blut gespendet. Da es einen personellen Engpass gibt, bietet das DRK dort keine Blutspenden mehr an. Bis dahin waren die Schwarzwälder mit 934 Litern spendenwillig.", "", "Gemessen an der Einwohnerzahl floss das meiste Blut pro Bewohner in Oberried (0,5 Liter). Es folgt Buchenbach (0,4 Liter). Stegen landet mit 0,3 Litern vor Kirchzarten (0,2 Liter). In Buchenbach, Oberried und Stegen finden pro Jahr zwei Blutspendetermine statt. In Kirchzarten waren es bisher auch zwei, dieses Jahr sind es sogar drei. Die am besten besuchteste Spende war im Dreisamtal am 7. Mai 2007 in Stegen mit 207 Teilnehmern.", "", "", "Ehrenkirchen liegt im südlichen Freiburger Umland auf Platz eins bei den Blutspenden. Dort wurden in den vergangenen zehn Jahren 2109 Liter Blut gespendet. Die Gemeinde bildet gemeinsam mit Bollschweil einen DRK-Ortsverein. Bis 2016 fanden in Ehrenkirchen zwei Blutspendetermine jährlich statt. 2017 fielen diese aus personellen Gründen aus, so Bürgermeister Thomas Breig. Die Ehrenkirchener wurden auf Angebote in den Nachbargemeinen verwiesen, haben diese aber, so hat Breig den Rückmeldungen entnommen, nur sehr wenig genutzt. \"Wir stellen immer wieder fest, dass die Menschen am ehesten in ihrem Wohnort zur Blutspende gehen. Daher sind die Angebote vor Ort so wichtig.\" 2018 wird es wieder einen Blutspendetermin in Ehrenkirchen geben, allerdings nur einmal.", "", "Schallstadt liegt, was die absolute Menge des gespendeten Blutes angeht, auf Platz zwei. Seit 2007 wurden dort bei jährlich einem Termin 968 Liter abgegeben. Bei rund 6100 Einwohnern hätte somit rein theoretisch jeder Schallstadter in zehn Jahren 0,2 Liter Blut gespendet. Platz drei belegt Pfaffenweiler. Dort wurden seit 2007 knapp 803 Liter Blut abgezapft, das macht 0,3 Liter pro Einwohner.", "", "Schlusslicht in der Auflistung ist das Hexental. Die fünf Gemeinden Merzhausen, Au, Wittnau, Sölden und Horben bilden gemeinsam einen DRK-Ortsverein mit einer Blutspende jährlich, die mittlerweile in Au stattfindet. Insgesamt zählt das Hexental rund 10 500 Einwohner. Sie haben in den vergangenen zehn Jahren nur 372 Liter Blut gespendet. Laut Söldens Bürgermeister und DRK-Ortsvereinsvorsitzendem im Hexental, Markus Rees, liegt das daran, dass nur ein Spendetermin pro Jahr und dieser auch nur nachmittags angeboten werde. Es fehle die Manpower, um weitere Termine im Hexental stemmen zu können. Schließlich seien die Helfer ehrenamtlich im Einsatz. Genug Spendenwillige wären allerdings da, ist Rees überzeugt.", "", "In Ebringen gibt es keine eigene Blutspendeaktion. Die Bürger können die Termine in den Nachbargemeinden nutzen.", "", "", "Mengenmäßig am meisten Blut wurde in den vergangenen zehn Jahren in Denzlingen gespendet. Rund 2700 Liter sammelte dort der Blutspendedienst des Roten Kreuzes ein. Am wenigsten Blut erhielt das DRK im Hexental. Dort kamen die fünf Gemeinden Merzhausen, Au, Sölden, Horben und Wittnau in einem Jahrzehnt nur auf 372 Liter. Gemessen an der Einwohnerzahl waren besonders spendenwillige Gemeinden in den vergangenen zehn Jahren Merdingen (1865 Liter, das entspricht 0,7 Liter pro Kopf) und Vörstetten (1745 Liter; 0,6 Liter pro Kopf).", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/dfb-setzt-chef-des-videobeweises-ab-schiri-boss-froehlich-uebernimmt", "article_id": null, "section": null, "article_headline": "DFB setzt Chef des Videobeweises ab – Schiri-Boss Fröhlich übernimmt", "date": "Mo, 06. November 2017 16:09 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Deutsche Fußball-Bund (DFB) hat den früheren FIFA-Schiedsrichter als Projektleiter des Videobeweises abgesetzt und damit auf die anhaltende Kritik an der Technik reagiert - am Wochenende waren sogar Manipulationsvorwürfe laut geworden. Der 61-Jährige soll in seiner Funktion als Supervisor in der Videozentrale in Köln Einfluss auf die Entscheidungen der Video-Assistenten genommen haben. Krugs Aufgaben übernimmt bis auf Weiteres Schiedsrichter-Chef Lutz Michael Fröhlich.", "", "Zudem betonte der DFB in einer Presseerklärung, dass die Supervisoren \"künftig während der Spiele keine direkte Kommunikation mehr mit den Video-Assistenten haben werden\". Dieser entscheide \"vollkommen eigenständig, welche Einschätzung er dem verantwortlichen Schiedsrichter auf dem Rasen\" zukommen lasse.", "", "", "", "Entlassen wurde Krug nicht. Er bleibe \"in dem Projekt engagiert und wird sich auf die inhaltliche Analyse und die fachliche Dokumentation konzentrieren\" sowie an die FIFA-Regelhüter vom IFAB berichten. Die Leitung des in den vergangenen Wochen hitzig diskutierten Videobeweis-Projektes machte der DFB aber zur Chefsache.", "", "", "", "", "", "\"Ich sehe es in der jetzigen Situation als meine zentrale Aufgabe, unseren Schiedsrichtern auf dem Platz und den Video-Assistenten die notwendige Sicherheit zu geben\", sagte Fröhlich: \"Um die Akzeptanz des Projektes zu stärken, ist Transparenz in den Abläufen und Inhalten eine Grundvoraussetzung. Für mich ist wichtig, dass der Schiedsrichter seine verantwortliche Rolle auf dem Feld behält und Spieler genauso wie Zuschauer weiter Vertrauen in ihn haben.\"", "", "", "", "Konkret benannt worden waren von der Bild-Zeitung zwei Partien, bei denen Krug Einfluss genommen haben soll: Das 2:1 von Borussia Mönchengladbach gegen Hannover 96 am 30. September und das 1:1 von Schalke 04 und dem VfL Wolfsburg am 28. Oktober. Im Schalke-Spiel soll Krug den Video-Assistenten Marco Fritz zweimal bei Strafstoß-Entscheidungen zugunsten der Königsblauen überstimmt haben. Beweise dafür liegen nicht vor, Krug und Fritz bestreiten die Vorwürfe.", "", "Zudem war Krug einer der drei \"Hauptdarsteller\" des Schiedsrichter-Streits beim DFB. Der Unparteiische Manuel Gräfe hatte Krug und Herbert Fandel, dem Vorsitzenden der DFB-Schiedsrichterkommission, unter anderem Mobbing und Machtmissbrauch vorgeworfen. Ein von der deshalb eingeschalteten Ethikkommission erarbeiteter Kompromiss vom vergangenen Freitag sah zunächst nur den Rückzug Krugs aus der Schiri-Kommission vor.", "", "Der DFB stellte am Montag zudem klar, dass der Video-Assistent \"kein Oberschiedsrichter\" sei. Es gelte der von Fröhlich am vergangenen Freitag verfasste Brief an alle Bundesliga-Klubs, \"der im Kern festhält, dass der Video-Assistent nur dann eingeschaltet wird, wenn in entscheidenden Szenen ein Wahrnehmungsfehler vorliegt\".", "", "", "", "", "Am Sonntagabend hatte Jochen Drees zunächst wieder Argumente für die neue Technik geliefert. Ohne das schnelle und korrekte Eingreifen des Video-Assistenten hätten bei der Partie zwischen dem VfL Wolfsburg und Hertha BSC (3:3) zwei irreguläre Tore gezählt.", "", "\"In den vergangenen Wochen hat es Irritationen über das Rollenverständnis und die Zielsetzung des Projektes gegeben\", sagte der zuständige DFB-Vizepräsident Ronny Zimmermann: \"Es ist deshalb wichtig, mit Blick auf den bisherigen Projektverlauf eine klare Linie festzulegen und sie jetzt zeitnah allen Beteiligten zu vermitteln. Wir glauben nach wie vor an das Projekt und sollten bei aller Emotionalität nicht vergessen, dass es in der Testphase in vielen Bereichen auch durchaus Erfolge gibt. Gleichwohl wissen wir um unsere Verantwortung und die Notwendigkeit, das Projekt zu optimieren.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/polizei-nimmt-62-jaehrigen-fest-der-pulver-an-freiburger-staatsanwaltschaft-geschickt-haben-soll", "article_id": null, "section": null, "article_headline": "Polizei nimmt 62-Jährigen fest, der Pulver an Freiburger Staatsanwaltschaft geschickt haben soll", "date": "Mo, 06. November 2017 11:32 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Die Staatsanwaltschaft hat die Post am Montagmorgen bekommen und gegen 8.30 Uhr die Polizei alarmiert, sagte morgens Polizeisprecher Jerry Clark auf BZ-Anfrage: \"Da war ein Brief drin mit einem Pulver, wir wissen nicht, was es ist, und ob es gefährlich ist.\" Der Brief wurde wohl von einer Mitarbeiterin der Vollstreckungsabteilung geöffnet, sagte Ralf Langenbach, Sprecher der Staatsanwaltschaft.", "", "", "", "Ein 62-jähriger Mann aus Müllheim soll den Brief abgeschickt haben, sagte Polizeisprecher Clark am frühen Nachmittag. Die Festnahme war bereits am Vormittag erfolgt. \"Es war nicht so schwierig\", meinte der Sprecher und bestätigte gegenüber der BZ: Der Absender stand auf dem Brief hintendrauf.", "", "Der Verdächtige befindet sich in Polizeigewahrsam. Clark zufolge wurde ein Betreuungsverfahren angeregt. Der 62-Jährige soll heute noch von einem Arzt untersucht werden. Details, auch zum Motiv und Inhalt des Schreibens, sind nicht bekannt. \"Das befand sich ebenfalls im Umschlag und konnte aufgrund der laufenden Stoffuntersuchung noch nicht ausgewertet werden\", so die Polizei. Das Revier Nord ermittelt.", "", "", "", "", "Inzwischen steht auch fest, dass das Pulver ungefährlich ist. \"Wir wissen definitiv, dass es biologisch unbedenklich ist, auch wenn wir noch nicht wissen, um was es sich genau handelt\", sagte Jerry Clark. Die Analyse dauert noch an.", "", "An Freiburgs südlicher Kaiser-Joseph-Straße waren am Morgen hohe Sicherheitsvorkehrungen angelaufen. Die Feuerwehr war mit mehreren Fahrzeugen und 25 bis 30 Kräften vor Ort und sicherte den Fund. \"Sie hat die Schutzausrüstung dazu\", erklärte Polizeisprecher Clark. Zwar gab es keinen Hinweis, dass von der unbekannten Substanz eine Gefahr ausgehen könnte. Dennoch mussten die Einsatzkräfte davon ausgehen.", "", "", "", "Das Gebäude wurde abgesperrt, Einsatzkräfte haben Absperrband aufgezogen, später auch die Kaiser-Joseph-Straße vor dem Haus. Die Feuerwehr benötigte Platz für ihre Fahrzeuge. Der Auto- und Straßenbahnverkehr wurde behindert. Die Haltestelle am Holzmarkt konnte während des Einsatzes nicht benutzt werden.", "", "Die Einsatzkräfte stellten den Fund sicher. Im Innenhof wurde ein Dekontaminationszelt aufgestellt. Im Einsatz waren Berufsfeuerwehr und der ABC-Zug der Freiwilligen Wehr, wobei ABC die Abkürzung von atomar, biologisch und chemisch ist. Das Zelt wird bei Einsätzen zur Gefahrenabwehr standardmäßig aufgebaut, erklärte Philipp Golecki vom Amt für Brand- und Katastrophenschutz. Darin können Feuerwehrleute, die mit einem Gefahrgut in Kontakt kommen, die Kleidung wechseln oder auch duschen.", "", "", "", "Auch ein Notarzt eilte in den Gebäudekomplex von Staatsanwaltschaft und Freiburger Amtsgericht. Vorsorglich wurden die Mitarbeiter des Hauses, die mit dem Brief in Berührung kamen, ärztlich beraten. Vor allem die Mitarbeiterin der Staatsanwaltschaft, die den Brief geöffnet hatte. \"Sie hat ein bisschen etwas abbekommen und wurde untersucht\", sagt Polizeisprecher Clark: \"Sie ist unverletzt.\"", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/informationsstelen-neben-gedenkbrunnen-am-platz-der-alten-synagoge-aufgestellt", "article_id": null, "section": null, "article_headline": "Informationsstelen neben Gedenkbrunnen am Platz der Alten Synagoge aufgestellt", "date": "Mo, 06. November 2017 18:58 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Seit Montag stehen neben dem Gedenkbrunnen auf dem Platz der Alten Synagoge zwei Informationsstelen. Seit der Platz Anfang August fertiggestellt worden war, sorgte das Verhalten vieler Menschen immer wieder für Irritation und Ärger: Wenn es warm wurde,", ", wo in der Nacht vom 9. auf den 10. November 1938 Nazis die Freiburger Synagoge niederbrannten – der Wasserspiegel des Brunnens zeichnet den Grundriss des zerstörten jüdischen Gotteshauses nach.", "", "\"Ergänzende Informationen zum Ort sind notwendig geworden, da die im Brunnen eingelassene historische Gedenkplatte oft übersehen wird\", heißt es in einer Pressemitteilung der Stadtverwaltung. Der Infotext der Stelen soll den Platzbesuchern das damalige Unrecht vor Augen führen – in der Hoffnung, dass der Gedenkbrunnen als Ort der Erinnerung begriffen und das Verhalten der Besucher angemessener wird.", "", "", "", "Der Erklärungstext auf den Stelen findet sich in deutscher und englischer Sprache. Zusätzlich stellt die Stadt Freiburg auf einer Internetseite ergänzende Informationen zum Thema \"Nationalsozialismus in Freiburg\" zur Verfügung, unter anderem eine umfassende Publikationsliste des Stadtarchivs, aber auch graphisch aufbereitete Beiträge. Der Link zu", "und ein QR-Code stehen ebenfalls auf den Tafeln.", "", "Parallel diskutiert die Stadt derzeit mit den jüdischen Gemeinden über", ", die im vergangenen Jahr gefunden wurden.", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/behoerden-tat-des-schuetzen-in-texas-hatte-familiaeren-hintergrund", "article_id": null, "section": null, "article_headline": "Behörden: Tat des Schützen in Texas hatte familiären Hintergrund", "date": "Mo, 06. November 2017 17:37 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Das Motiv des Schützen, der in einer texanischen Kirche 26 Menschen getötet hat, wurzelt nach Angaben der örtlichen Behörden in \"Familienstreitigkeiten\". Die Tat habe keinen rassistischen oder religiösen Hintergrund, sagte am Montag ein Vertreter der texanischen Sicherheitskräfte.", "", "Der Mann, der", ", hatte persönliche Beziehungen in die Gemeinde. Angeheiratete Familienmitglieder von ihm hätten dort Gottesdienste besucht, sagte der örtliche Sheriff Joe Tackitt am Montagmorgen (Ortszeit) mehreren US-Sendern. Darunter sei auch seine Ex-Frau gewesen. Am Sonntag, als die Tat passierte, seien sie aber nicht im Gottesdienst gewesen, fügte Tackitt gegenüber den Sendern NBC und CBS hinzu. Das Motiv für das Massaker sei weiterhin unklar.", "", "Der 26-jährige Devin Patrick Kelley hatte in der Kirche des kleinen Ortes Sutherland Springs am Sonntag während des Gottesdienstes das Feuer eröffnet und 26 Menschen getötet. Etwa 20 weitere wurden verletzt. Die Opfer sind den Angaben zufolge zwischen 5 und 72 Jahre alt. 23 Tote wurden in der Kirche gefunden, zwei davor. Ein weiteres Opfer starb Behördenangaben zufolge später im Krankenhaus. Der Schütze wurde nach der Tat tot in seinem Wagen gefunden.", "", "", "Der Gouverneur von Texas, Greg Abbott, hält es für unwahrscheinlich, dass Kelley den Ort der Bluttat zufällig ausgewählt hat. Nach und nach kämen Informationen ans Licht, warum er die Kirche wählte, sagte Abbot NBC. \"Diese Informationen könnten heute oder morgen herauskommen, aber ich glaube nicht, dass dies ein zufälliger Amoklauf war.\"", "", "Kelley soll sich nach der Tat selbst erschossen haben. Er richtete eine Waffe gegen sich, nachdem er auf der Flucht von einem bewaffneten Bürger angeschossen worden war, berichteten mehrere US-Sender unter Berufung auf Tackitt.", "", "Eine Sprecherin der US-Luftwaffe sagte dem Sender, ein Militärgericht habe den heute 26-jährigen Mann im Jahr 2012 wegen Angriffen auf seine Frau und das gemeinsame Kind verurteilt. Zwei Jahre später sei er aus der Luftwaffe entlassen worden.", "", "Nach Behördenangaben wurde der Täter gegen 11.20 Uhr (Ortszeit) zunächst an einer Tankstelle der Ortschaft gesehen. Er ging dann über die Straße zur Kirche und begann noch außerhalb, mit einem Gewehr zu schießen. In seinem Auto fand die Polizei mehrere Waffen. Nach Darstellung des Gouverneurs handelt es sich um die schlimmste Tat eines einzelnen Schützen in der Geschichte des Bundesstaates Texas.", "", "Vier ihrer Enkelkinder und ihre Schwiegertochter hätten sich in der Kirche befunden, sagte Sandy Ward dem Sender MSNBC. Ihre siebenjährige Enkelin sei getötet worden, der jüngste Enkel (5) liege im Krankenhaus. \"Ich fühle mich taub, mein ganzer Körper ist taub.\"", "", "Kelleys Onkel sagte laut NBC: \"Ich hätte niemals gedacht, dass Devin zu solchen Dingen in der Lage wäre. (...) Meine Familie wird wegen seiner feigen Tat leiden, (...) Es tut mir so leid um die Opfer von Texas.\"", "", "", "", "Die Tat in der kleinen Gemeinde Sutherland Springs - nur wenige Wochen nach dem Massaker in Las Vegas mit 58 Toten und wenige Tage nach der jüngsten Terrorattacke in New York mit acht Todesopfern - löste neues Entsetzen und erneut eine Debatte über die Waffengesetzgebung in den USA aus. Ex-Präsident Barack Obama twitterte: \"Wir trauern mit allen Familien in Sutherland Springs, die von diesem Akt des Hasses getroffen wurden (...).\" Zugleich sprach er sich - wie bereits während seiner Amtszeit - für schärfere Waffengesetze aus. \"Möge Gott uns allen die Weisheit geben, um zu fragen, welche konkreten Schritte wir unternehmen können, um die Gewalt und die Waffen unter uns zu reduzieren.\"", "", "US-Präsident Donald Trump sagte während seiner Asien-Reise auf die Frage, ob eine Änderung des Waffenrechts anstehe, die USA hätten ein großes Problem mit psychischer Gesundheit. Das Massaker von Texas sei ein sehr, sehr trauriges Ereignis: \"Wer hätte jemals gedacht, dass so etwas passieren kann.\" Zuvor hatte er behauptet, der Täter sei von einem anderen Mann erschossen worden, was gut gewesen sei.", "", "Zu den Todesopfern zählt die 14-jährige Tochter des Pastors der Gemeinde, Annabelle Pomeroy. Das bestätigte der Geistliche selbst. Er und seine Frau hielten sich demnach zum Zeitpunkt der Tat nicht in Sutherland Springs auf.", "", "Der kleine Ort liegt rund 50 Kilometer südöstlich von San Antonio und hat nur mehrere Hundert Einwohner. Wie es hieß, kommen im Durchschnitt 50 Menschen zum sonntäglichen Gottesdienst. Die First Baptist Church sei das Zentrum der kleinen Gemeinde, sagten Einwohner US-Medien.", "", "Erst vor gut einem Monat hatte ein Mann weltweites Entsetzen ausgelöst, als er in Las Vegas aus einem Hotelfenster auf Besucher eines Musikfestivals schoss und 58 Menschen tötete - mehr als 500 weitere wurden verletzt. Der Täter nahm sich das Leben. Es war der schlimmste Massenmord in der jüngeren Geschichte der USA. Das Motiv ist nach wie vor unklar.", "", "Die Tat am Sonntag weckte auch Erinnerungen an ein Attentat in Charleston (South Carolina). Dort hatte ein 21-Jähriger im Sommer 2015 aus rassistischen Motiven in einer Kirche neun schwarze Gläubige erschossen. Er wurde später zum Tode verurteilt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/wie-alt-ist-hussein-k-drei-gutachter-sagen-am-dienstag-aus", "article_id": null, "section": null, "article_headline": "Wie alt ist Hussein K.? Drei Gutachter sagen am Dienstag aus", "date": "Mo, 06. November 2017 18:26 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Im Prozess zum Mordfall Maria L. steht am Dienstag der zehnte Verhandlungstag an. Und da wird es spannend: Denn es geht um das Alter des Angeklagten. Drei Sachverständige haben Gutachten angefertigt. Sie sollen von der Jugendkammer des Landgerichts gehört werden. Eine Rolle wird auch ein Eckzahn des Angeklagten spielen, der von den Ermittlern bei der Durchsuchung der Wohnung von Hussein K. gefunden wurde.", "", "", "", "Die Staatsanwaltschaft geht fest davon aus, dass der Angeklagte zur Tatzeit im Oktober 2016 bereits älter als 21 Jahre war. Das Alter ist im Falle eines Schuldspruchs entscheidend für das Strafmaß. Kommt das Gericht zur Ansicht, dass Hussein K. wirklich älter als 21 ist, könnte er nach Erwachsenenstrafrecht verurteilt werden und eine lebenslange Haftstrafe erhalten. Bei einem Heranwachsenden (unter 21 Jahre) läge das Höchstmaß bei 15 Jahren Gefängnis.", "", "Hussein K. selbst hatte sein Alter bei der Ankunft in Deutschland im November 2015 mit 16 Jahren angegeben. Im Prozess hat er eingeräumt, dass er damals gelogen hat. Er sei zu jenem Zeitpunkt bereits 18 Jahre alt gewesen. Wie im Prozess deutlich wurde, hat er gegenüber Freunden und Bekannten unterschiedliche Altersangaben gemacht – die Bandbreite reichte von 18 bis zu 27 Jahre.", "", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/wissenschaftler-entwickeln-neuartige-geheimtinte", "article_id": null, "section": null, "article_headline": "Wissenschaftler entwickeln neuartige Geheimtinte", "date": "Mo, 06. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Denn die Geheimtinte, die die Forscher um Liang Li von der Jiao Tong Universität Shanghai im Fachblatt \"Nature Communications\" vorstellen, soll sicherer sein als ihre Vorläufer. Entscheidender Vorteil: Sie lässt sich mehrmals sichtbar und wieder unsichtbar machen.", "", "\"Es war immer eines der Hauptprobleme, dass die Tinte nur einmal sichtbar gemacht werden konnte\", sagt Florian Schimikowski vom Deutschen Spionagemuseum in Berlin mit Blick auf das Gros der bekannten Techniken. Der Experte hat die Geschichte der Geheimtinten bis in die Antike verfolgt.", "", "", "Bereits 200 Jahre vor Christus beschrieb der griechische Erfinder Philon von Byzanz ein Verfahren, das Kinder heute noch beim Spielen einsetzen: Als Tinte verwendet, ist Zitronensaft auf Papier kaum zu erkennen. Erwärmt man das Papier, wird die Schrift deutlich sichtbar.", "", "Die Geheimtinte der Chinesen ist komplexer: Anders als die meisten bekannten Tinten bleibt die farblose Flüssigkeit, die aus sogenannten Metall-organischen Gerüsten (MOFs) auf Blei-Basis besteht, auch bei Wärme oder unter UV-Lampen unsichtbar. Sichtbar wird sie demnach erst nach Kontakt mit Halogenid-Salzen, wenn sie mit UV-Licht bestrahlt wird. Mit Methanol lässt sich dieser Effekt wieder aufheben.", "", "Doch hätten Geheimdienste für die neu geschaffene Tinte heute überhaupt noch Verwendung? Schließlich ist die Kommunikation meist elektronisch und digital organisiert.", "", "Beim Bundesnachrichtendienst (BND) will man sich nicht in die Karten schauen lassen. Über seine aktuelle Arbeitsweise gebe der Auslandsgeheimdienst nur der Bundesregierung und den zuständigen Stellen des Deutschen Bundestags Auskunft, erklärt ein Sprecher. In die Geschichte der Steganografie – der Kunst der verborgenen Nachrichtenübermittlung – gewährt der BND trotzdem Einblick.", "", "So seien in den 1950er und 1960er Jahren Informationen unter anderem auf Stofftaschentüchern aufgebracht worden. \"Die Textile wurden als Geschenke überreicht. Die Sichtbarmachung der Nachricht erfolgte mit einer einfachen, Laien zumutbaren Methode\", heißt es vage und geheimniskrämerisch. Auch von unscheinbaren Urlaubs-Postkarten berichtet der BND, die Spione mit Geheimtinte präparierten: \"Mit bestimmten Chemikalien konnte der Empfänger den Text selbständig entwickeln und lesen.\"", "", "Während die Tinte in all diesen Fällen zunächst nass aufgetragen wurde, erzählt Schimikowski von einer weiteren, trockenen Methode. Die soll beispielsweise der Ururenkel des berühmten Chemikers Justus von Liebig angewandt haben, Adolf Henning Frucht: Als DDR-Wissenschaftler lieferte er unter anderem mit Hilfe eines präparierten Seidenschals Geheimnisse an die USA.", "", "\"Der Schal war mit Geheimtinte getränkt\", sagt Schimikowski. Nach dem Trocknen der Tinte ließ sich das Spionagewerkzeug unscheinbar am Hals tragen. Mit einem stumpfen Gegenstand und sanftem Druck ließ sich die Geheimtinte aus dem Schal dann auf Papier durchpausen. \"Danach musste das leere Blatt nur noch mit einer anderen Nachricht beschrieben werden\", um kein Aufsehen zu erregen, sagt Schimikowski. \"Leere Blätter sollte man nicht verschicken.\"", "", "Der Vorteil: Frucht musste keine verdächtigen Chemikalien mit sich herumtragen, um geheime Botschaften anzufertigen. Aus Sicht Schimikowskis und des BND ist es genau das, was eine gute Zaubertinte ausmacht.", "", "Es ging aber auch anders: Hatten Agenten sonst nichts zur Hand, seien Körpersäfte genutzt worden, sagt Schimikowski: \"Urin, Sperma, all das kann man gut verdünnt nutzen. Deswegen hat der Gründer des britischen Auslandsgeheimdiensts MI-6 einmal behauptet, dass jeder Mann seinen eigenen Füllfederhalter dabei hat.\" Der Schwachpunkt: Die Körpersaft-Tinte lässt sich mit Wärme leicht sichtbar machen. Aus Experten-Sicht ist das ein gravierender Mangel.", "", "\"Gute Geheimschriften sind so gemacht, dass man sie mit den gängigen Verfahren nicht erkennen kann\", betont Schimikowski und liefert so ein Argument für das aufwendige Verfahren der chinesischen Forscher.", "", "Dass deren Geheimtinte durch den Fachartikel nun weltweit bekannt ist, dürfte bei CIA & Co jedoch keinen allzu großen Ärger auslösen. 2011 gewährte der US-Geheimdienst erstmals Einblick in Unterlagen aus der Zeit des Ersten Weltkriegs, gegen deren Veröffentlichung er sich bis dahin gewehrt hatte.", "", "Brisant waren die Informationen nicht: \"Altbackene\" Techniken für den Einsatz von Geheimtinten seien darin beschrieben gewesen, sagt Schimikowski. \"Dass die so ein Brimborium darum gemacht haben, ist natürlich seltsam, zeigt aber, dass das damals noch nicht ganz irrelevant war.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie", "article_id": null, "section": null, "article_headline": "Gastronomie", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/der-mangold-feiert-ein-herbstliches-comeback", "article_id": null, "section": null, "article_headline": "Der Mangold feiert ein herbstliches Comeback", "date": "So, 05. November 2017 14:48 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "\"Mangold ist in den letzten Jahren zu Unrecht in Vergessenheit geraten\", bedauert Küchenchef Hanspeter Rombach. In seiner \"Sonne\" in St. Peter bekommt das fotogene Gemüse derzeit wie andere Herbstfrüchte aus Wald und Feld einen großen Auftritt.", "", "Der Herbst sei eine wunderbare Zeit: \"Quitten, Kürbis, Maronen und nun geht es auch los mit dem Rosenkohl und frischem Sauerkraut\", schwärmt Hanspeter Rombach, Küchenchef und Inhaber des Hotel-Restaurants Zur Sonne auf 725 Metern über dem Meer. Und als hätte sie sein Loblied gehört, kommt auch noch eine Pilzsammlerin aus dem Dorf herein und stellt einen großen Korb mit Pfifferlingen auf den Tisch – Nachschub für die auf der Schiefertafel der \"Sonne\" empfohlene Rahmsuppe von frischen Waldpilzen.", "", "", "", "\"Wir sind ein Familienbetrieb in der dritten Generation, ganz früher gab es eine Metzgerei mit angrenzender Gaststätte\", erzählt Hanspeter Rombach (52). Er selbst hat sich vor sechs Jahren für eine \"zeitgemäße Gastronomie\" entschieden und seinen Michelin-Stern aufgegeben. \"Ich mag es einfacher und klarer strukturiert, möchte offener nach außen sein und mehr Augenmerk auf die Herkunft der Produkte legen\", sagt er.", "", "", "Bio und möglichst regional ist alles, was den Weg in seine Küche findet, die je nach Einkauf wechselnde Speisekarte zeugt von Ideenreichtum und Raffinesse des Küchenchefs: Haupt- und Nebenrollen gibt es bei ihm nicht, und so kann auf der Vorspeisenkarte auch altes Herbstgemüse wie Mangold zum Star werden: \"Ihn kennen die wenigsten und er ist in den letzten Jahren zu Unrecht in Vergessenheit geraten\", erklärt Rombach und betont, dass die Blätter des Verschmähten sogar mit optischer Schönheit punkten könnten, was man zur Geltung bringen sollte.", "", "Gewusst wie: Gerade die unterschiedliche Struktur von Blatt und Stielen erfordert eine geschickte Vorbereitung, will man das Maximum aus dem vielfarbigen Schönling herausholen: Wie beim Ziehen der Fäden an einer Rhabarberstange gilt es, die gröbsten Fasern des Mangoldstiels zuerst zu entfernen. Wer ein junges und kleineres Exemplar erwirbt, hat es leichter.", "", "\"Ich bevorzuge das sehr kurze Garen, zum Beispiel im Wok. Das setzt voraus, dass man das Gemüse klein schneidet. Am besten quer, in drei Millimeter schmale Streifen\", rät Rombach. Die Stiele kurz und heiß in Olivenöl anzubraten empfehle sich auch, da der Mangold sehr schnell Wasser zieht. Schnell raus aus der Pfanne also, auf einen tiefen Teller und marinieren: \"Etwa mit Nüssen und Miso. Das gibt es nicht nur in Japan, sondern auch aus einer Manufaktur in Villingen\", sagt Hansjörg Rombach, in dessen Küchenteam seit zwanzig Jahren auch Köche aus Japan arbeiten.", "", "Mangold asiatisch mit Curry, Shoju, Ingwer und Sesam, mit mediterranen Kräutern oder arabisch mit Kreuzkümmel und Koriander. Das alles funktioniert, denn Mangold hat ein vergleichsweise neutrales Geschmacksbild. Für Hanspeter Rombach eine positive Eigenschaft: \"Entdecke die Möglichkeiten\", sagt er und fordert auch beim grünen Blatt zum Ausprobieren auf: \"In Streifen geschnittenes Mangoldgrün kann man auch für einfachen Pfannkuchenteig verwenden, und zusammen mit den cremig gekochten Stielen servieren. Oder man füllt das Blatt wiederum mit fein geschnittenen Blättern und Stielen.\"", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/grenzach-wyhlen/aktionen-sorgen-fuer-treue-badegaeste-in-grenzach-wyhlen", "article_id": null, "section": null, "article_headline": "Aktionen sorgen für treue Badegäste in Grenzach-Wyhlen", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien/netflix-trennt-sich-von-kevin-spacey-x1x", "article_id": null, "section": null, "article_headline": "Netflix trennt sich von Kevin Spacey", "date": "So, 05. November 2017 15:45 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Skandal um sexuelle Übergriffe in der US-Filmbranche hat am Wochenende weitere Kreise gezogen: Dem Hollywood-Produzenten Harvey Weinstein droht ein Haftbefehl wegen Vergewaltigung. Gegen den Schauspieler und Oscar-Preisträger Kevin Spacey ermittelt die Londoner Polizei wegen sexueller Aggression gegen einen Minderjährigen.", "", "Zudem verlor Spacey seine Paraderolle als US-Präsident Frank Underwood in der Netflix-Serie \"House of Cards\". Der Streamingdienst kündigte am Freitag die Zusammenarbeit mit Spacey auf, der am Set eine Reihe von Mitarbeitern sexuell belästigt oder missbraucht haben soll. Spacey wird in der sechsten und finalen Staffel, falls sie denn gesendet werden sollte, nicht zu sehen sein. Die Dreharbeiten ruhen derzeit. Auch der Film \"Gore\", in dem er die Rolle des Autors Gore Vidal spielt, werde nicht veröffentlicht. Zudem trennten sich seine Agentur und seine Sprecherin von ihm.", "", "Mittlerweile werfen mehr als zehn Männer dem \"House of Cards\"-Star Spacey vor, ihnen gegenüber sexuell übergriffig geworden zu sein.", "", "Mehrere Frauen werfen Weinstein Vergewaltigung vor, darunter nun auch die aus der Serie \"Boardwalk Empire\" bekannte Schauspielerin Paz de la Huerta.", "", "Die New Yorker Polizei kündigte an, im Fall der spanischstämmigen Darstellerin einen Haftbefehl gegen Weinstein wegen Vergewaltigung vorzubereiten. Würde Weinstein sich in New York aufhalten, \"dann würden wir ihn unverzüglich festnehmen\", sagte der Chefermittler der New Yorker Polizei, Robert Boyce.", "Da Weinstein aber in einem anderen Bundesstaat sei und der Vergewaltigungsfall einige Jahre zurückliege, müsse zunächst vor Gericht ein Haftbefehl erwirkt werden. Dafür stelle die Polizei gerade Beweismaterial zusammen. Gegen Weinstein wird bereits in Los Angeles, Beverly Hills und London ermittelt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/informationen-und-interessante-projekte", "article_id": null, "section": null, "article_headline": "Informationen und interessante Projekte", "date": "Mo, 16. Oktober 2017 11:14 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Auch stehen den Besuchern die verschiedenen Unterrichtsräume offen, wo die Inhalte der verschiedenen Fächer vorgestellt werden.", "", "Besonders aufschlussreich dürften die Präsentationen von Schülerprojekten des letzten Schuljahres sein, etwa der Bericht vom \"Beo – Wettbewerb Berufliche Schulen\", bei dem Breisacher Schüler mit ihrem Umbau eines Gokarts auf Elektroantrieb den Baden-Württemberger Publikumspreis abräumen konnten. Die Arbeiten fanden im Rahmen einer AG außerhalb des Unterrichts statt.", "", "Weiter werden die Schüler des Technischen Gymnasiums ihren aktuellen Seminarkurs vorstellen, in dem sie selbstständig einen Roboter bauen und programmieren werden. Insbesondere bei diesem Projekt wird die interdisziplinäre Ausrichtung des Technischen Gymnasiums deutlich, denn das Profilfach Mechatronik verbindet die Fächer Maschinenbau und Elektrotechnik mit der Informatik.", "", "Die zweijährige Berufsfachschule lädt zu einem Rundgang durch die Werkstätten, in denen die Schüler modern unterrichtet werden: Die Schule hatte sich Anfang des letzten Schuljahres erfolgreich um die Teilnahme an einem Schulversuch des Landes Baden-Württemberg beworben, welcher die Nutzung von Tablets im Unterricht und im Betrieb erproben soll. Die Einführung von \"Tabletklassen\" war angebracht, um mit der Digitalisierung in der Fahrzeugtechnik Schritt zu halten.", "", "", "Nun können die Kfz-Schüler durch die Tablet-Computer beispielsweise schnell auf technische Dokumente zugreifen und mittels der Geräte auch Messungen durchführen. Der Landkreis Breisgau-Hochschwarzwald als Schulträger hat Mittel für das Tablet-Projekt zur Verfügung gestellt.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/wir-haben-sehr-vom-netzwerk-profitiert-gewinner-des-cyberone-awards-ziehen-bilanz", "article_id": null, "section": null, "article_headline": "\"Wir haben sehr vom Netzwerk profitiert\" – Gewinner des CyberOne Awards ziehen Bilanz", "date": "Mo, 23. Oktober 2017 09:57 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Als Cytena im Sommer 2014 gegründet wurde, hätten sich Jonas Schoendube, Dr. Andre Gross, Benjamin Steimle und Dr. Peter Koltay wahrscheinlich nicht träumen lassen, das es bald so steil für sie bergauf gehen würde. Drei Jahre später haben sechs der zehn umsatzstärksten Pharmaunternehmen weltweit einen Einzelzelldrucker von Cytena in ihren Laboren stehen. Mit einem siebten Pharmariesen wird gerade verhandelt.", "", "Cytena entstand als Spin-Off der Universität Freiburg, genauer gesagt dem Lehrstuhl für Anwendungsentwicklung. Hier wird Wert auf praxisorientierte Technologie gelegt. Das perfekte Umfeld also um den Einzelzelldrucker zu entwickeln. Dieser ermöglicht es, einzelne Zellen gezielt abzulegen.", "", "Das wiederum findet beispielsweise in der Medikamentenforschung Anwendung. Medikamentenhersteller können so nachweisen, dass alle Zellen einer bestimmten Zellkultur die exakt gleiche DNA haben, also aus einer einzigen Ursprungszelle entstanden sind.", "", "Mit dieser revolutionären Technologie meldeten sich Cytena im Jahr 2015 dann beim CyberOne Award an und gewannen. \"Der Award hat uns damals gezeigt, dass wir auf dem richtigen Weg waren,\" sagt CFO Benjamin Steimle heute über die Veranstaltung. \"Die Bestätigung von Fachleuten und den Beratern dort war wichtig für uns. Wir hatten schon einen Weg im Kopf, den wir gehen wollten und der Awards hat uns darin bestärkt ihn weiterzugehen.\"", "", "", "Auch die Möglichkeit zum Networking haben Cytena beim CyberOne Award voll genutzt. \"Einer unserer Berater, der uns schon von Anfang an unterstützt hat, kam über bwcon zu uns und brachte ein ganzes Netzwerk an Kontakten mit. Davon haben wir sehr profitiert.\"", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/wie-begleithunde-das-leben-behinderter-menschen-erleichtern", "article_id": null, "section": null, "article_headline": "Wie Begleithunde das Leben behinderter Menschen erleichtern", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/medizinmythen-1/diaet-mythos-nehme-ich-mit-diaet-getraenken-ab", "article_id": null, "section": null, "article_headline": "Diät-Mythos: Nehme ich mit Diät-Getränken ab?", "date": "Mo, 06. November 2017 16:47 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Anstelle von Kristallzucker enthalten kalorienreduzierte Diät-Getränke künstliche Süßmacher, die selbst keine Kalorien auf die Waage bringen und beim Abnehmen helfen sollten – eigentlich. Denn dass diese Rechnung nicht aufgeht, haben klinische Studien in den vergangenen Jahren immer wieder gezeigt. Statt beim Abnehmen zu helfen, können Süßstoffe Übergewicht nämlich selbst erst richtig anheizen. In einer Studie, die im Fachblatt Obesity veröffentlicht wurde, hatten Forscher mehr als 5000 Einwohner der texanischen Stadt San Antonio über acht Jahre beobachtet und anschließend den Konsum von kalorienreduzierten Softdrinks mit deren Gewicht verglichen. Das Ergebnis: Diät-Getränke erhöhten das Risiko von Übergewicht und überschüssigen Fettpolstern um das zweifache. Im Schnitt stieg der Body Mass Index durch die süßen Brausen um 47 Prozent stärker als ohne die vermeintlichen Schlankmacher.", "", "Wie genau diese Gewichtszunahme zustande kommt, darüber können die Autoren zwar nur spekulieren, mit ihren Ergebnissen sind sie jedoch nicht alleine. Eine ganze Reihe von Untersuchungen bescheinigt künstlichen Süßstoffen eine Reihe nicht ganz unbedenklicher Spätfolgen, darunter nicht nur Fettleibigkeit, sondern auch Bluthochdruck, Diabetes oder ein gehäuftes Auftreten von Herzinfarkten. Eine wirklich gesündere Alternative dürften Diätdrinks also eher nicht sein.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/medizinmythen-1/haben-naturheilmittel-nebenwirkungen", "article_id": null, "section": null, "article_headline": "Haben Naturheilmittel Nebenwirkungen?", "date": "Mo, 06. November 2017 16:54 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Denn bei den wirksamen Stoffen in Tees, Salben oder Säften handelt es sich wie bei klassischen Medikamenten um chemische Verbindungen mit speziellen Wirkungen und Nebenwirkungen. Die Wirkstoffe kommen allerdings in Naturextrakten meist in geringerer Konzentration vor als in verschreibungspflichtigen Medikamenten. Viele moderne Arzneimittel haben ihren Ursprung ohnehin in Stoffen, die in Pflanzen entdeckt wurden.", "", "Ein Beispiel dafür ist das bekannte Schmerzmittel Aspirin, dessen Grundstoff in der Weidenrinde entdeckt wurde. Unter Pharmakologen gilt außerdem der Satz: Ohne Nebenwirkungen hat ein Stoff wahrscheinlich auch keine Hauptwirkung. Oft ist bei Naturheilmitteln vor allem die Kombination mit anderen Medikamenten bedenklich: So kann Johanniskrautkraut die Wirkung der Anti-Baby-Pille abschwächen oder die Einnahme von Pfefferminzöl den Spiegel zusätzlich eingenommener Medikamente im Blut erhöhen. Kurioserweise kann das Öl, das gegen Magenbeschwerden eingenommen wird, selbst den Magen reizen und Sodbrennen hervorrufen.", "", "Unter Umständen können die Nebenwirkungen sogar lebensbedrohlich sein. So berichteten amerikanische Forscher im Fachblatt Neurology, dass die Einnahme von Extrakten aus dem Ginko-Baum bei Gedächtnisstörungen das Schlaganfallrisiko erhöhen kann. Übrigens enthalten Naturextrakte in der Regel nicht nur den wirksamen Stoff, sondern gleich einen Mix aus vielen chemischen Verbindungen. Tee aus der Schafgarbe etwa, der bei Bluthochdruck und Verdauungsbeschwerden eingenommen wird, enthält geringe Mengen des Nervengifts Thujon und sollte deswegen nicht überdosiert werden.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/medizinmythen-1/hilft-honig-gegen-heiserkeit", "article_id": null, "section": null, "article_headline": "Hilft Honig gegen Heiserkeit?", "date": "Mo, 06. November 2017 17:58 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Aus diesem Grunde, so Richter, dürfe man eine Heiserkeit auch nicht auf die leichte Schulter nehmen: \"Für die korrekte Diagnose sollte früh ein Fachmann hinzugezogen werden.\" Hals-Nasen-Ohren-Ärzte und Stimmärzte, auch als Phoniater bezeichnet, könnten mit einer Kehlkopfspiegelung Klarheit schaffen und die Ursachen gezielt behandeln.", "", "Grundsätzlich gelte: Bei vorübergehender Heiserkeit – etwa im Rahmen eines Infektes oder nach einer kurzzeitigen Überlastung der Stimme – ist es für Betroffene ratsam, möglichst wenig zu sprechen. \"Danach sollte eine deutliche Besserung eintreten. Andernfalls ist der erneute Gang zum Fachmann dringend geboten\", sagt Richter.", "", "Der Experte hat zudem einige generelle Ratschläge parat: So sei es wichtig, sich auszuruhen und viel zu trinken, um den Rachenraum feucht zu halten. \"Ob Hausmittel wie Milch mit Honig wirken, hängt ganz vom Einzelfall ab. Hier gilt es auszuprobieren, was einem gut tut\", erklärt Richter. Bei Heiserkeit durch Überbelastung oder falschen Stimmgebrauch, wie sie häufig bei Lehrern auftrete, sollte längerfristig zudem über eine Stimmtherapie nachgedacht werden. Übrigens gelte auch: \"Flüstern ist ganz schlecht. Es führt zu einer Verspannung des Kehlkopfs und verschlechtert die Situation eher\", warnt er.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/kultur", "article_id": null, "section": null, "article_headline": "Kultur", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/klassik-2/ren-jacobs-und-das-freiburger-barockorchester-spielen-beethovens-leonore-in-baden-baden", "article_id": null, "section": null, "article_headline": "René Jacobs und das Freiburger Barockorchester spielen Beethovens \"Leonore\" in Baden-Baden", "date": "Mo, 06. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Gewohnheit ist eine trügerische, falsche Freundin. Sie macht’s einem bequem, aber sie lässt einen die Neugier verlieren. Und vor allem: Sie macht einen misstrauisch gegen das Fremde. Da spielt das Freiburger Barockorchester unter René Jacobs die ersten Fortissimo-Takte von Beethovens Leonoren-Ouvertüre II op. 72a – hart, scharf, akzentuiert, und man ertappt sich schon beim Grübeln: Ist Leonore III, uraufgeführt nur vier Monate später beim zweiten Anlauf von Beethovens Oper, die am Ende als \"Fidelio\" bekannt wurde, doch das bessere Stück? Weil bekannter, häufiger gespielt, also besser im Ohr? Macht der Gewohnheit.", "", "René Jacobs kämpft dagegen an. Seine Fassung der Ur-Version des \"Fidelio\", also \"Leonore\", ist ein neuer Versuch der Rehabilitation einer Oper, deren Pleite bei der Uraufführung 1805 den Komponisten nachhaltig verunsichert hatte. Zu Unrecht. Die semikonzertante Aufführung zum Auftakt der Baden-Badener Herbstfestspiele unterstreicht Jacobs‘ Überzeugung, dass die dreiaktige Fassung im Vergleich zum zweiaktigen \"Fidelio\" dramaturgisch die bessere ist. Die Handlung wird logischer entwickelt, die Auflösung des Dramas – also die Befreiung Florestans durch seine als Mann (Fidelio) verkleidete Gattin Leonore wird wirkungsvoller hinausgezögert. Und auch in musikalischer Hinsicht gibt es Mehrwert. Leonores Arie \"Ich folg' dem innern Triebe\" ist deutlich umfangreicher und in ihrem Koloraturenreichtum nochmals virtuoser. Auch die Partie der Marzelline ist aufgewertet, mit einer weiteren Arie gleich zu Beginn. Oder mit dem Duett (mit Leonore) \"Um in der Ehe froh zu leben\", in dem Beethoven mit Violine und Violoncello die Tradition konzertierender Soloinstrumente aufgreift.", "", "", "Anne Katharina Schreiber und Guido Larisch erfüllen die in der Faktur an das in zeitlicher Nähe entstandene Tripelkonzert erinnernde Partitur mit schlanker, delikater Klanglichkeit, wie überhaupt der gesamte Orchesterpart vom Freiburger Barockorchester in historisch aufgeklärter Reife musiziert wird: eloquent, in expressiver dynamischer Bandbreite und klanglich ausgereift. Vorzüglich harmonieren die Holzbläser, die Jacobs rechts außen platziert – wohl in Anlehnung an die Sitzordnung im Graben des Theaters an der Wien anno 1805. Die Plastizität und Farbigkeit des Orchesters in den Melodramszenen im Kerker unterstreicht seine Qualität für das Musiktheater.", "", "In der Wahl der Tempofragen hinterlässt der Abend ambivalente Gefühle. Jacobs’ überaus forsche Tempi, zumal bei Ouvertüre und im ersten Akt, lassen Musik und Interpreten kaum Zeit zum Atmen; das \"Allegro con moto\" des Gefangenenchors gerät fast zum Presto und nimmt der Musik ihre Würde. Trotzdem kann diese Interpretation Maßstäbe setzen, nicht zuletzt der vorzüglichen Sänger wegen: angefangen mit der exzellenten Zürcher Sing-Akademie (Florian Helgath) und den makellosen Leistungen von Robin Johannsen (Marzelline), Dimitry Ivashchenko (Rocco), Tareq Nazmi (Fernando), Johannes Chum (Jaquino). Während der Pizarro mit Johannes Weisser zu beiläufig baritonal klingt, singt Maximilian Schmitt einen bemerkenswert ausgeglichenen, fein timbrierten Florestan. Den vokalen Glanzpunkt aber setzt Marlis Petersen: Ihre Leonore ist erfüllt von zarter, heller Schönheit, schlank im Ton und bestechend virtuos in der Höhe. Sollte dieser \"Leonore\" nicht doch eine späte Karriere beschieden sein?", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/kunst-1/das-freiburger-festival-illu3-naehert-sich-illustrationen-aus-drei-perspektiven", "article_id": null, "section": null, "article_headline": "Das Freiburger Festival \"illu3\" nähert sich Illustrationen aus drei Perspektiven", "date": "Mo, 06. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Asterix als Migrant? Herumgekommen ist der gallische Comicheld mit seinem Kumpel Obelix wahrlich viel. Doch Reisen genügt wohl kaum, um sich als Exponat für Ausstellung über \"Comic und Einwanderungsbewegungen\" zu qualifizieren. Da steckt mehr dahinter. Dasselbe gilt für eine andere Ausstellung des Illustrationsfestivals \"illu3\". Sie präsentiert Abbildungen aus einem Kinderbuch, die allerdings grundverschieden aussehen. Mehr als Hintergründe und Zusammenhänge zählt bei der Illu aber die Kraft der Bilder. Für eine reizvolle Ausstellung genügt hier schon die regionale Entstehung als gemeinsamer Nenner, wie die Portfolioschau beweist.", "", "Die Migrationsausstellung im Centre Culturel Français erfordert als einzige schauen und lesen. 15 Tafeln zeigen Reproduktionen von Comicseiten, denen meist kurze Texte zur Seite stehen. Sie erklären wohldosiert etwa Asterix’ Migrationshintergrund: Zeichner Albert Uderzo hatte italienische Eltern. René Goscinny war polnisch-ukrainischer Abstammung. Er wuchs in Argentinien auf und lebte später in New York, bevor er nach Europa zurückkehrte. Seine Weltgewandtheit gilt als Schlüssel dafür, dass Goscinny die Macken der französischen Gesellschaft so spaßig entlarven konnte. Die Wanderausstellung, die das Pariser Musée de l’Histoire de l’Immigration konzipiert hat, legt ihr Thema weit aus. Die Künstler können Auswanderer sein, wie Rudolph Dirks, der 1877 in Deutschland zur Welt kam und 1897 in New York den erfolgreichen Comicstrip \"The Katzenjammer Kids\" erfindet. Comics können von Einwanderern handeln, von ihren Nachfahren oder von ihren Beweggründen. Selbst Superman tritt auf – als interstellarer Migrant!", "", "", "Im Glashaus auf dem Rieselfeld verrät keine Tafel, was die 16 Illustrationen verbindet. Unvorbereitete werden rätseln. Die Reihe beginnt mit einem ruhigen Bild, mit zwei Pinguinen, die unter freundlich bewölktem Himmel an einer Bushaltestelle stehen. Gleich darauf folgt eine unruhige, fast wilde Illustration mit Collageelementen. Sie würde in die Irre führen, weil sie nicht arg danach aussieht, was gemeinhin unter kindgerecht läuft.", "", "Doch sämtliche Illustrationen stammen aus dem Kinderbuch \"Das Schaf im himmelblauen Morgenmantel\", das Christine Knödler im Mixtvision Verlag herausgegeben hat. 31 Künstlerinnen und Künstler steuerten 16 Abbildungen und 15 Textkapitel bei. Die Schreibenden bekamen nur die vorausgehende Illustration zu sehen, die Zeichnenden nur das vorhergehende Kapitel. \"Jeder sollte das Rad der Handlung ein bisschen weiter drehen\", sagt Knödler. Um Chaos zu verhindern, musste sie etwas schummeln: Die Namen der Hauptfiguren gab sie weiter. Die Illustrationen allein erzählen jedoch keine Geschichte – zumindest Erwachsenen. Niemand sollte die Phantasie von Kindern unterschätzen. Was sie in den Bildern sehen und welche Verbindungen sie herstellen, ist verblüffend.", "", "Die Illu3-Portfolioschau in der Akademie für Kommunikation stellt keine konzeptionellen Fragen. Reines, deliziöses Augenfutter. Es dient als Schaufenster für ein Dutzend regionaler Illustratorinnen und Illustratoren, die originelle Ideen kunstfertig umgesetzt haben. Eine reiche Palette an Stilen, Stimmungen und Techniken ist vertreten. Ein Hauch der Zeit scheint über den Illustrationen zu Goethes \"Die erste Walpurgisnacht\" zu liegen. In Holzschnittoptik stellen sich \"Geile Tiere\" vor. Zu ihnen gesellen sich Stillleben, grimmige Porträts, bunte Figuren zwischen Pop- und Street-Art, schwebende Schweine im Lotussitz oder Kopffüßler und Armfüßlinge einer schrägen \"Monster-Gesellschaft\". Gegenüber den anderen Ausstellungen hat die Portfolioschau nur einen Nachteil: Sie ist kürzer zu besichtigen – nur noch an den kommenden beiden Wochenenden.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/doerflingers-gutedel-ist-pure-trinkfreude", "article_id": null, "section": null, "article_headline": "Dörflingers Gutedel ist pure Trinkfreude", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ausstellungen/die-kunst-der-weimarer-republik-in-frankfurt-und-wiesbaden", "article_id": null, "section": null, "article_headline": "Die Kunst der Weimarer Republik in Frankfurt und Wiesbaden", "date": "Mo, 06. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Heilige Nacht. Im \"Weihnachtsbaum fürs deutsche Volk\" hängt ein Hakenkreuz anstelle eines Strohsternes. Eine weitere Swastika – 400 vor Christus als Brandzeichen für Vieh belegt und ab 1920 vereinnahmt von der NSDAP – krönt die Tannenspitze im Titelbild, das George Grosz zehn Jahre vor der Machtergreifung für die Zeitschrift \"Die Pleite\" entwirft.", "", "Im selben Jahr – 1923 – hält die NSDAP, 55 000 Mitglieder stark, ihren ersten Parteitag ab. Otto Dix gibt einem Zuhälter die Züge Adolf Hitlers, den Charly Chaplin 1940 im Film satirisch überzeichnen wird: Hellwache Maler machen den \"Großen Diktator\" schon zwei Jahrzehnte zuvor zur Karikatur. Die Schirn Kunsthalle zeigt das jetzt. \"Glanz und Elend in der Weimarer Republik. Von Otto Dix bis Jeanne Mammen\" ist eine German Horror Picture Show.", "", "Die Fratze des Nationalsozialismus grinst schamlos ins Publikum. Die Masse aber merkt es nicht oder will nicht hinsehen. Eilt in Pelzkragen und adrett behütet, Kind und Hund bei Fuß, durch die \"Große Straße\": Die Straßenszene Karl Völkers bildet, unter anderem mit Horst Naumanns \"Weimarer Fasching\", in dem programmatisch schon die ganze Ausstellung steckt, den Prolog. Es folgen thematische Kapitel. Keines verhehlt, dass es hinter der Tünche um (Über-)Leben und Tod geht. \"Die Menschen haben ein niederträchtiges System geschaffen – ein Oben und ein Unten\", so Grosz 1922. Die Schirn bilanziert, wie Künstler zwischen 1918 und 1933 auf die gesellschaftliche und politische Situation reagieren und seismografisch düstere Vorahnungen bezüglich des Fortgangs der deutschen Geschichte und der Zukunft der fragilen Demokratie verbildlichen. Mag auch \"Glanz und Elend\" ein überstrapaziertes Begriffspaar sein: Um den erhofften Besucheransturm auf die Schirn auszulösen, braucht es wohl Griffiges dieser Art, wenn nunmehr von der Kehrseite der Goldenen Zwanziger die Rede ist, die eher Zugnummern sind als der Alltag zwischen Angst und Irrwitz.", "", "", "Darin prallen kleine Leute auf große Bonzen – von Georg Scholz rauchend wie ein Schlot trefflich vor rauchende Fabrikschlote gepflanzt. Diesen winken Charleston-Partys. Jene schieben sich als anonyme Masse durch die Bahnhöfe: Karl Völker malt sie zu Beginn der Zwanziger Jahre. Carl Grossbergs menschenleere Industrieporträts sind dagegen Vorläufer der Fotos von Bernd und Hilla Becher, den Begründern der Düsseldorfer Photoschule.", "", "Unter den Malerinnen lässt Alice Lex-Nerlinger den Atem stocken. Sie porträtiert – ganz nach Art der Jetztzeit! – eine \"Politische Gefangene\" in ihrer Zelle. Der Betrachter denkt an Stammheim. Ehemann Oskar Nerlinger widmet sich einem Erhängten. Neben Meistern wie Karl Hofer sind Künstler wie Lea und Hans Grundig erst zu entdecken. Für viele Karrieren bedeuteten die Nazis das Ende. Die Namen fehlen im kollektiven Gedächtnis.", "", "Nach der Apokalypse dreht sich der Wind stilistisch wie thematisch. Weltabgewandt, gestisch, apolitisch: So kennt man deutsche Malerei nach dem Zweiten Weltkrieg. Die exakt gegenteilige Haltung nahmen Maler der veristischen Strömung der Neuen Sachlichkeit in der Weimarer Republik ein: So viel Politik war nie im Bild. \"Der Expressionismus hatte sich totgelaufen\", sagt Schirn-Chef Philipp Demandt. 1,5 Millionen Kriegsversehrte humpeln durch Deutschlands Straßen und immer mehr Arbeitslose (sechs Millionen im Jahr 1932) verlieren allen Mut.", "", "Da legen Künstler den Finger in Wunden und betrachten Risse in der Gesellschaft, wie sie heute erneut auftreten. Es gibt keine stilprägende Epoche in der deutschen Kunstgeschichte des 20. Jahrhunderts, in der Kunstschaffende wachsamer Zeitgeschichte verarbeitet hätten als in der Zwischenkriegszeit, was die Schirn in den Augen mancher nun die holzschnittartige Extrapolation mit Blick aufs Heute stimulieren lässt. Doch lässt sich der Schau der Vorwurf moralischer Überlegenheitsdemonstration nicht machen.", "", "Ein Ärgernis sind indes die ignorierten Eckdaten: Die übliche Zeittafel fehlt. Auch zu einzelnen Werken hätte man sich Erläuterungen gewünscht, wie sie die zeitgleich im Museum Wiesbaden laufende Ausstellung \"Der Garten der Avantgarde\" bietet, die den Kunstbesitz des Jawlensky-Förderers Heinrich Kirchhoff temporär wiedervereinigt und ebenfalls mit vielen unbekannten Namen der Weimarer Republik aufwartet, wiewohl Kirchhoff zu Hause auch Kandinsky, Klee oder Max Beckmann empfing: Mit seinen Rugbyspielern rutscht der große Allegoriker in der Schirn ins Kapitel \"Sport\": Gezeigt wird der Moment, in dem Rugbymannschaften ineinander verkeilt sind. Noch ein wenig Schwung, und der Ball ist im Ziel. Nur wäre es kein Beckmann, klänge nicht ein nachtschwarzer Unterton an. 1929 entsteht dieses Welttheaterbild: Die Weimarer Verhältnisse spitzen sich immer bedrohlicher zu. Lichter gehen aus, Nächte sind totenstill.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/die-zukunft-des-hirschen-in-ibach-ist-noch-ungewiss", "article_id": null, "section": null, "article_headline": "Die Zukunft des \"Hirschen\" in Ibach ist noch ungewiss", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft", "article_id": null, "section": null, "article_headline": "Wirtschaft", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/paris-abkommen-ist-zentrales-thema-der-un-klimakonferenz", "article_id": null, "section": null, "article_headline": "Paris-Abkommen ist zentrales Thema der UN-Klimakonferenz", "date": "Mo, 06. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Menschheit hat die Mittel, um die Klimaerwärmung auf unter zwei Grad zu begrenzen. Doch nun muss sie sich sehr schnell entschließen, dies auch zu tun.", "", "Ob sich das Klima um zwei, drei oder sogar noch mehr Grad erwärmen wird, entscheidet sich schon in den nächsten Jahren. \"Wir haben weniger als drei Jahre, um den Emissionstrend zu drehen\", sagt Paula Caballero von der US-Umweltorganisation WRI. Anschließend müssen die globalen Emissionen bis zum Jahr 2020 um ein Fünftel sinken, sonst ist es \"praktisch unmöglich\" die Erwärmung auf zwei Grad zu begrenzen, wie ein neuer UN-Bericht zeigt.", "", "Seit drei Jahren bereits stagnieren die CO", "-Emissionen aus der Verbrennung von Kohle, Öl und Gas. Weil aber andere Klimatreiber wie Methan und Lachgas vermehrt ausgestoßen werden, steigen die gesamten Treibhausgasemissionen noch an. Die Schäden durch Treibhaus gestärkte Stürme, Überschwemmungen und Dürren nehmen rapide zu. Das gilt etwa für das Land, das die diesjährige UN-Klimakonferenz in Bonn präsidiert: Fidschi. Der Inselstaat wurde vergangenes Jahr Opfer von Winston, dem stärksten Zyklon der jemals auf der Südhalbkugel auf Land getroffen ist. Die Schäden von einer Milliarde Dollar entsprachen mehr als zehn Prozent der Wirtschaftsleistung des Kleinstaats mit 900 000 Einwohnern. In Deutschland entspräche dies einem Schaden von 300 Milliarden Euro und in der Schweiz von 65 Milliarden Franken (56 Milliarden Euro).", "", "", "Doch es gibt auch gute Nachrichten: Die Techniken zur Senkung der Emissionen sind vorhanden und werden schnell billiger. Es gibt effektive und bewährte Methoden, um etwa die Entwaldung zu stoppen. Viele Großkonzerne aus der Industrie und den Finanzmärkten haben sich wissenschaftsbasierte Klimaziele gesetzt, mit denen die Klimaerwärmung auf zwei Grad begrenzt werden kann.", "", "Daher ist der Chef des UN-Umweltprogramms Erik Solheim optimistisch, dass selbst die USA ihr Klimaziel erreichen, obwohl dort reihenweise Umweltschutzgesetze zurückgenommen werden: \"Die USA werden voraussichtlich ihr Klimaziel unter dem Pariser Klimaabkommen erfüllen, nicht wegen des Weißen Hauses, sondern wegen der Wirtschaft.\" Auch die Drohung von US-Präsident Donald Trump aus dem Paris-Abkommen auszusteigen, hatte noch keine negativen Folgen. \"Trumps Angriff auf den Klimaschutz hat den USA geschadet, aber nicht dem Paris-Abkommen\", sagt etwa Keya Chatterjee vom Klimanetzwerk CAN. Die Architektin des Abkommens und frühere Chefin des UN-Klimasekretariats Christiana Figueres meint gar, dass Trump dem Klima nützt: \"Trumps Ankündigung hat eine beispiellose Welle der Unterstützung für das Abkommen ausgelöst. Er hat die Entschlossenheit der Welt beim Klimaschutz gestärkt und dafür können wir alle dankbar sein.\"", "", "", "", "In Bonn werden die USA noch mit am Tisch sitzen, da sie erst im Jahr 2020 aus dem Pariser Vertrag aussteigen können. Beobachter gehen davon, dass sich die US-Delegation konstruktiv verhalten wird. Zudem wird der Amerikaner Andrew Rakestraw zusammen mit dem Chinesen Xiang Gao weiter die vielleicht wichtigste Arbeitsgruppe leiten. Dort wird darüber entschieden, wie die Länder über ihre Emissionen und ihre Klimaschutzschritte berichten müssen. Hier wollen einige Länder, dass zwischen Industrie- und Entwicklungsländern unterschieden wird, obwohl das Paris-Abkommen diesen Gegensatz eigentlich aufgehoben und alle Staaten zum Klimaschutz verpflichtet hat. Die Berichtspflichten sind Teil der Gebrauchsanleitung für den Paris-Vertrag, die in Bonn vorbereitet und nächstes Jahr verabschiedet werden soll. Das zweite wichtige Thema in Bonn ist die Ausgestaltung der ersten Bestandesaufnahme. Diese soll die Frage beantworten: Wo steht die Welt bei ihrem Unterfangen, die Klimaerwärmung auf zwei oder besser 1,5 Grad zu begrenzen? Für viele Entwicklungsländer wie Fidschi ist der Anpassungsfonds wichtig. Dieser kleine Fonds unterstützt arme Länder bei der Vorbereitung auf höhere Temperaturen. Im Moment ist der Fonds aber am Kyoto-Protokoll angehängt und muss noch unter das Dach des Paris Abkommens \"umgesiedelt\" werden.", "", "Die spannendste Frage ist, wer die Länder bei der Suche nach Kompromissen führen wird. Zuletzt haben dies die USA zusammen mit China getan. Chinas Präsident Xi Jinping hat angedeutet, den Fahrersitz in der Klimadiplomatie übernehmen zu wollen, aber auch die EU beansprucht eine Führungsrolle. Der Chef der Schweizer Delegation Franz Perrez sieht zudem \"kleinere Motoren\" in der Pflicht wie die Verhandlungsgruppe um die Schweiz, Mexiko und Südkorea. Ziel der Bonner Konferenz ist, einen Textentwurf für die Gebrauchsanleitung zu erstellen. Das klingt banal. WRI-Chef Andrew Steer sagt jedoch: \"Die Konferenz ist wichtiger als viele Leute realisieren.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/laeden-duerften-heiligabend-oeffnen-verdi-fordert-einkaufsverzicht", "article_id": null, "section": null, "article_headline": "Läden dürften Heiligabend öffnen – Verdi fordert Einkaufsverzicht", "date": "Mo, 06. November 2017 10:46 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Gewerkschaft Verdi hat vor dem Hintergrund der in diesem Jahr möglichen Sonntagsöffnung an Heiligabend zu einem Einkaufsverzicht aufgerufen. \"Die Einzelhandelsbeschäftigten wollen sich wie jeder andere auf das Weihnachtsfest vorbereiten und gemeinsam mit ihren Familien feiern. Wenn Heiligabend dieses Jahr ein Sonntag ist, ist die Überlegung, gerade an diesem Tag die Sonntagöffnungszeiten anwenden zu wollen, unglaublich zynisch\", sagte Verdi-Bundesvorstandsmitglied Stefanie Nutzenberger. Der südbadische Verdi-Chef Reiner Geis sagte der BZ, dass die Gewerkschaft alles tun werde, um Arbeitnehmer vor ungerechtfertigter Arbeit an Heiligabend zu schützen.", "", "", "", "", "Die Regelung der Ladenschlusszeiten ist Ländersache. Eine zeitlich befristete Öffnung in Jahren, an denen Heiligabend auf einen Sonntag fällt, ist in einzelnen Bundesländern – darunter Baden-Württemberg – zulässig, sofern vor allem Lebens- und Genussmittel im Angebot sind. Geöffnet werden dürfen die Geschäfte im Südwesten dann für maximal drei Stunden und bis längstens 14 Uhr. Auch Weihnachtsbäume dürfen in Baden-Württemberg an Heiligabend auch dann verkauft werden, wenn dieser auf einen Sonntag fällt. Geregelt ist das in Paragraph 9, Absatz 3 des Ladenöffnungsgesetzes.", "", "", "", "", "Eigentlich dürfen in Baden-Württembergs Städten die Läden nur an höchstens drei Sonntagen im Jahr öffnen – aber nicht an Adventssonntagen. Die Feiertage im Dezember sowie der Oster- und Pfingstsonntag dürfen laut Ladenöffnungsgesetz von zuständigen Behörden nicht frei gegeben werden. Anders ist das nur, wenn der 24. Dezember selbst ein Sonntag ist.", "", "\"Diese Spezialregel sagt ausdrücklich, dass Geschäfte geöffnet werden dürfen, wenn der 24. Dezember auf einen Sonntag fällt\", erklärt Sabine Hagmann, Hauptgeschäftsführerin des Handelsverband Baden-Württemberg, der BZ: \"Die Frage, ob sich das lohnt und die Unternehmen von der Sonderregel Gebrauch machen und ob das die Kunden annehmen, steht auf einem anderen Blatt.\" Es gehe etwa um Bäcker, Metzger oder Supermärkte.", "", "", "", "Aldi hatte mitgeteilt, seine Filialen zum Finale der umsatzstarken Weihnachtswoche am 24. Dezember bundesweit geschlossen zu halten. \"Am Heiligabend denken wir hier vor allem an unsere Mitarbeiterinnen und Mitarbeiter, die nach einer langen, intensiven Woche in Ruhe das Weihnachtsfest begehen sollen\", teilte der Discounter mit.", "", "Zu dem Verdi-Aufruf zu einem Einkaufsverzicht sagte Hagmann: \"Ich weiß nicht, was der Wirbel soll. Wir sprechen von drei Stunden, wo Mitarbeiter doppelt so viel verdienen wie sonst. Andere Berufsgruppen arbeiten Heiligabend auch.\"", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/in-saudi-arabien-wurden-prinzen-und-minister-entlassen-und-verhaftet", "article_id": null, "section": null, "article_headline": "In Saudi-Arabien wurden Prinzen und Minister entlassen und verhaftet", "date": "Mo, 06. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Die Verhaftungen wurden von dem Sender Al Arabiya gemeldet. Demnach erhielten auch Privatflugzeuge im ganzen Land Startverbot, um die Flucht von weiteren Gesuchten zu verhindern. Das Hotel Ritz-Carlton in Riad, in dem im Mai US-Präsident Donald Trump übernachtete, wurde geräumt, weil es die etwa 50 prominenten Festgenommenen vorerst aufnehmen soll. Auch der langjährige Chef der Nationalgarde, Prinz Miteb, ein Sohn des im Januar 2015 verstorbenen Königs Abdullah, wurde entlassen und eingesperrt.", "", "Diese Strategie trägt die Handschrift von Kronprinz Mohammed bin Salman, der in nächster Zeit seinen betagten Vater an der Spitze des Königreiches beerben soll. Er will weitreichende politische, soziale und wirtschaftliche Reformen durchsetzen. Vor dem Wechsel möchte der 32-Jährige offenbar möglichst viele interne Kritiker in den Reihen der Königsfamilie entmachten und den Einfluss der Geldoligarchen beschneiden.", "", "", "Der verhaftete Prinz Al-Waleed bin Talal, dessen Vermögen auf 18 Milliarden Dollar geschätzt wird, besitzt Anteile an Twitter, Citigroup und Apple. Zu seinem Vermögen gehören auch Teile der Hotelketten Four Seasons, Fairmont und Mövenpick. Außerdem wurden der Vorstandsvorsitzende der Bin-Laden-Gruppe, der frühere Chef des saudischen Staatsfonds sowie der ehemalige Generaldirektor der Fluglinie Saudi Arabian Airlines verhaftet. Festgenommen wurden zudem die Chefs von drei großen saudischen TV-Sendern.", "", "Wenige Stunden vor der Massenverhaftung hatte König Salman per Dekret eine \"Kommission gegen Korruption\" etabliert mit Kronprinz Mohammed an der Spitze. Das neue Gremium, das \"das öffentliche Vermögen schützen und korrupte Leute bestrafen soll\", besitzt weitreichende Vollmachten. Es kann Festnahmen veranlassen, Reisebeschränkungen verfügen und Vermögen beschlagnahmen. Nach saudischen Medienberichten wurde umgehend ein erstes Ermittlungsverfahren eröffnet gegen Verantwortliche in Jeddah, wo 2009 wegen veruntreuter Gelder für Kanalbauten eine verheerende Regenflut mehr als 120 Menschen in den Tod riss. \"Damit läutet das Königreich eine neue Ära und Politik der Transparenz, Klarheit und Verantwortlichkeit ein\", erklärte der saudische Finanzminister Mohammed al-Jadaan. Nach seinen Worten würden die Entscheidungen das Investitionsklima im Land verbessern und das Vertrauen in die Herrschaft des Rechts stärken. Auch der \"Rat der Kleriker\", das wichtigste Gremium der saudischen Geistlichkeit, signalisierte Zustimmung und sprach von einem wichtigen Schritt.", "", "", "", "Weitere Hintergründe dieses politischen Erdbebens, mit dem sich der Salman-Klan andere Teile der verzweigten Königsfamilie offen zu Feinden macht, liegen bislang im Dunkeln. Wenige Stunden vor dem Paukenschlag telefonierte König Salman mit US-Präsident Donald Trump. Auch Trumps Schwiegersohn Jared Kushner hielt sich vergangene Woche in Riad auf. Für Spekulationen, dass Mohammed bin Salman mit seinen Verhaftungen einer Palastrevolte zuvor gekommen sei, gibt es keine Anhaltspunkte. Der Widerstand gegen seine aggressive Außenpolitik, den Krieg im Jemen und den rabiaten Boykott von Katar, scheint jedoch massiver zu sein als bekannt. Zudem fürchten viele Mitglieder der etwa 9000-köpfigen Königsfamilie um Privilegien.", "", "Korruption und Verschwendung öffentlicher Gelder sind in Saudi-Arabien verbreitet. In seinem Anfang 2016 veröffentlichten \"Manifest für Wandel\" bezifferte der Kronprinz den Missbrauch auf 30 Prozent der Staatsausgaben, rund 70 Milliarden Euro. Viele Amtsträger lassen sich schmieren. Üblich ist auch, dass Saudis Firmen anmelden, die dann von Ausländern gemanagt werden. Der saudische Scheinpartner kassiert Teile des Profites.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/ex-soldat-erschiesst-26-menschen-in-einer-kirche-in-texas", "article_id": null, "section": null, "article_headline": "Ex-Soldat erschießt 26 Menschen in einer Kirche in Texas", "date": "Mo, 06. November 2017 06:45 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ein junger Mann hat während eines Gottesdienstes in einer Kirche in Texas das Feuer auf Gläubige eröffnet und 26 Menschen getötet. Etwa 20 Verletzte seien in Krankenhäuser gebracht worden, sagte der Gouverneur des US-Bundesstaates, Greg Abbott, am Sonntagabend (Ortszeit) vor Journalisten. Demnach sind die Opfer zwischen 5 und 72 Jahre alt. Der Schütze ist tot.", "", "", "", "Die Behörden machten zunächst keine Angaben zur Identität des Angreifers. \"Wir gehen davon aus, dass es sich um einen jungen weißen Mann handelt, vielleicht Anfang 20\", sagte Behördenvertreter Freeman Martin.", "", "US-Medien wie etwa der Fernsehsender CNN berichten, bei dem Schützen handle sich um einen 26 Jahre alten US-Amerikaner. Sie berufen sich auf zwei mit den Ermittlungen vertraute Personen. Der Mann sei ehemaliges Mitglied der US-Luftwaffe. Laut", "verurteilte ihn ein Militärgericht 2012 wegen Angriffen auf seine Frau und ihr gemeinsames Kind. Er sei aus der Luftwaffe entlassen worden, so Air-Force-Sprecherin Ann Stefanek. Dem Sender zufolge lebte er zuletzt in dem benachbarten Comal County.", "", "", "", "", "In dem Auto des Täters fand die Polizei mehrere Waffen. Nach Darstellung Abbotts handelte es sich um die schlimmste Tat eines einzelnen Schützen in der Geschichte des Bundesstaates.", "", "Das Blutbad in der kleinen Gemeinde Sutherland Springs, nur wenige Wochen nach dem Massaker in Las Vegas mit 58 Toten und wenige Tage nach der jüngsten Terrorattacke in New York mit acht Todesopfern, löste neues Entsetzen aus. Das Motiv des Schützen war aber zunächst völlig unklar.", "", "", "", "US-Präsident Donald Trump sprach von einem \"entsetzlichen Verbrechen\" und einer \"Tat des Bösen\", inmitten eines heiligen Gottesdienstes. \"Wir können den Schmerz, die Trauer und das Leid, das die Familien der Opfer erlitten haben, nicht in Worte fassen. In so harten Zeiten wie diesen tun Amerikaner, was sie am besten können: Sie halten zusammen\", sagte Trump am Montagmorgen in Tokio. Der Präsident befindet sich zur Zeit auf einer fast zweiwöchigen Asienreise.", "", "Nach Behördenangaben wurde der ganz in Schwarz gekleidete junge Mann gegen 11.20 Uhr zunächst an einer Tankstelle der Ortschaft gesehen. Er ging dann über die Straße zur Kirche und begann noch draußen, mit einem Gewehr zu schießen. Nach Behördenangaben starben dabei zwei Menschen. Danach sei der mit einer schusssicheren Weste ausgestattete Schütze in das Gebäude gegangen und habe weiter gefeuert.", "", "Schließlich wurde der Täter von einem Einwohner konfrontiert, ließ seine Waffe fallen und flüchtete in seinem Wagen. Dort wurde er wenig später tot aufgefunden. Die näheren Umstände blieben zunächst unklar.", "", "", "", "23 Tote wurden in der Kirche gefunden, zwei davor. Ein weiteres Opfer starb später im Krankenhaus, wie Freeman Martin von der texanischen Behörde für öffentliche Sicherheit sagte.", "", "Zu den Todesopfern zählt die 14-jährige Tochter des Pastors der Gemeinde, Annabelle Pomeroy. Das bestätigte der Geistliche selbst: Er und seine Frau hielten sich demnach zum Zeitpunkt der Tat nicht in Sutherland Springs auf.", "", "Der kleine Ort liegt rund 50 Kilometer südöstlich von San Antonio und hat gerade einmal mehrere 100 Einwohner. Wie es hieß, kommen im Durchschnitt 50 Menschen zum sonntäglichen Gottesdienst. Die First Baptist Church sei das Zentrum der kleinen Gemeinde, sagten Einwohner US-Medien.", "", "", "", "Erst vor gut einem Monat hatte ein Mann weltweites Entsetzen ausgelöst, als er in Las Vegas (Nevada) aus einem Hotelfenster auf Besucher eines Musikfestivals schoss und 58 Menschen tötete - mehr als 500 weitere wurden verletzt. Der Täter nahm sich das Leben. Es war der schlimmste Massenmord in der jüngeren Geschichte der USA. Das Motiv ist nach wie vor unklar.", "", "Die Tat am Sonntag weckte auch Erinnerungen an ein Attentat in Charleston (South Carolina). Dort hatte ein 21-Jähriger im Sommer 2015 aus rassistischen Motiven in einer Kirche neun schwarze Gläubige erschossen. Er wurde später zum Tode verurteilt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/klimaschuetzer-demonstrieren-beim-un-gipel-in-bonn", "article_id": null, "section": null, "article_headline": "Klimaschützer demonstrieren beim UN-Gipel in Bonn", "date": "Mo, 06. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Vor dem Auftakt der Bonner Weltklimakonferenz am Montag in Bonn haben tausende Demonstranten einen raschen Umstieg auf klimaschonende Energiequellen gefordert. Unter dem Motto \"Klima schützen – Kohle stoppen\" machte am Samstag ein Aktionsbündnis aus Umweltschutz- und Hilfsorganisationen in Bonn mobil, die Polizei sprach von mehr als 10 000 Teilnehmern. Bei der UN-Klimakonferenz wird bis 17. November um Details zur Umsetzung des Pariser Klimaabkommens von 2015 gerungen. Ziel ist es, die Erderwärmung auf 1,5 bis zwei Grad zu begrenzen. In den USA, die unter Präsident Donald Trump das Pariser Klimaabkommen verlassen wollen, haben derweil 13 Bundesbehörden in einem vom Kongress geforderten Bericht unterstrichen, dass die globale Erwärmung größtenteils von Menschen verursacht werde.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/junge-union-fordert-rueckzug-von-csu-chef-seehofer", "article_id": null, "section": null, "article_headline": "Junge Union fordert Rückzug von CSU-Chef Seehofer", "date": "Mo, 06. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Mitten in den Sondierungen über eine Jamaika-Koalition spitzt sich in der CSU der Streit um die Zukunft von Parteichef Horst Seehofer zu. Die bayerische Junge Union (JU) forderte am Wochenende den Rückzug Seehofers. \"Für einen Erfolg bei der Landtagswahl im kommenden Jahr braucht es einen glaubwürdigen personellen Neuanfang\", heißt es in einem Papier, das auf der dreitägigen Versammlung des CSU-Nachwuchses mit großer Mehrheit beschlossen wurde. Der bayerische Ministerpräsident kritisierte das \"ununterbrochene Trommelfeuer\" gegen ihn als schädlich. Zu den Forderungen werde er sich erst nach den Gesprächen mit CDU, FDP und Grünen über eine mögliche Jamaika-Koalition dazu äußern. Seehofer steht nach dem schlechten CSU-Ergebnis bei der Bundestagswahl unter Druck. Im Herbst 2018 wird in Bayern gewählt, Umfragen sehen die Partei bei 37 Prozent.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/csu-revolte-gegen-seehofer-nun-auch-oeffentlich-x1x", "article_id": null, "section": null, "article_headline": "CSU-Revolte gegen Seehofer nun auch öffentlich", "date": "Mo, 06. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Die Junge Union in Bayern hat sich am Wochenende offen gegen den CSU-Vorsitzenden Horst Seehofer gestellt. Auf der Landesversammlung wurde mit großer Mehrheit die \"Erlanger Erklärung\" beschlossen, in der es heißt: \"Für einen Erfolg bei der Landtagswahl im kommenden Jahr braucht es einen personellen Neuanfang.\" Tags zuvor, am vergangenen Freitag, hatte Seehofer die JU düpiert, indem er kurzfristig seinen Auftritt und die Aussprache über das schlechte Wahlergebnis bei der Bundestagswahl absagte – mit der Begründung, dass er sich um die Berliner Sondierungsgespräche für eine Jamaika-Koalition kümmern muss. Die JU war darüber höchst verärgert.", "", "Am Sonntag zeigte die Nachwuchsorganisation deutlich, dass sie sich den jetzigen bayerischen Finanzminister Markus Söder als CSU-Chef und Spitzenkandidat für die Landtagswahl 2018 wünscht. Dieser wurde für seine Rede frenetisch bejubelt und mit vielen Schildern empfangen, auf denen \"MP SÖDER!\" stand. Der Aspirant selbst hatte die JU am Vortag für ihren Seehofer-Beschluss gelobt: \"Meinen Respekt davor, toll gemacht.\" In seiner Rede hielt er sich bedeckt und rief nach Teamgeist in der Parteiführung.", "", "", "Die JU ist die erste Parteiorganisation, und dazu eine bedeutende, die offen und per Abstimmung den Rückzug Seehofers verlangt. Bisher sollen sich mehrheitlich die CSU-Bezirksverbände München und Oberpfalz gegen Seehofer gestellt haben. Diese Treffen waren aber intern, es gab keine offiziellen Beschlüsse. Auch einzelne Vertreter der Parteibasis, mehrere Landtags- und Bundestagsabgeordnete sowie zwei Staatssekretäre aus Seehofers Kabinett haben sich für eine personelle Neuaufstellung ausgesprochen.", "", "Der Grund dafür ist einfach: Angst. Nach der 38,8-Prozent-Schlappe bei der Bundestagswahl grassiert die Befürchtung, auch bei der Landtagswahl im Herbst 2018 die absolute Mehrheit zu verlieren. Wenn an diesem Sonntag gewählt würde, käme die Partei jedenfalls nur noch auf 37 Prozent, wie eine aktuelle Insa-Umfrage für die Bild-Zeitung ergab.", "", "Über den JU-Beschluss klagte Seehofer, es gebe ein \"ununterbrochenes Trommelfeuer\" gegen ihn aus der eigenen Partei. Für seine Position als führender Jamaika-Sondierer sei dies schädlich. Nach den Gesprächen in Berlin werde es von ihm eine \"klare und deutliche Reaktion\" geben. In den vergangenen Wochen hatte er schon vom Parteivorstand und der Landtagsfraktion ein Ende der Personaldebatte verlangt. Immer klarer zeichnen sich in der Partei die Gruppen von Seehofer-Unterstützern und -Gegnern ab. Zu seinen Fürsprechern zählen gegenwärtig Parteivize Manfred Weber, Ilse Aigner, Alexander Dobrindt und Generalsekretär Andreas Scheuer. Dem Söder-Lager werden Kultusminister Ludwig Spaenle, weite Teile der fränkischen CSU und die JU zugerechnet.", "", "Auf dem von Mitte November auf Mitte Dezember verschobenen Parteitag soll über die neue künftige personelle Ausrichtung diskutiert und entschieden werden. Laut Satzung muss ein Parteivorsitzender gewählt werden. Ob Seehofer noch einmal antritt oder verzichtet, und wer in welchem Falle kandidieren würde – all das ist offen. Bekannt ist aber seit langem, dass sich Markus Söder geschaffen sieht für die Ämter des Ministerpräsidenten und Parteichefs.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest", "article_id": null, "section": null, "article_headline": "Südwest", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/tod-eines-dritten-karlsruher-studenten-in-peru-bestaetigt", "article_id": null, "section": null, "article_headline": "Tod eines dritten Karlsruher Studenten in Peru bestätigt", "date": "Mo, 06. November 2017 12:50 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Nach einem schweren Busunglück in Peru mit vielen Opfern hat das Auswärtige Amt in Berlin den Tod eines dritten Deutschen bestätigt. Eine vierte Person deutscher Staatsangehörigkeit werde noch vermisst, teilte die Behörde am Montag mit. Weitere Einzelheiten zu Geschlecht und Alter der Betroffenen wurden nicht bekanntgegeben. Bei allen vier handelt es sich Informationen des Karlsruher Instituts für Technologie (KIT) zufolge um Informatikstudenten der Hochschule. Sie hatten vor dem Unglück die Hochzeit eines Freundes besucht.", "", "\"Wir sind tief betroffen. Es ist unvorstellbar, dass diese jungen Menschen aus unserer Mitte gerissen wurden\", sagte KIT-Präsident Holger Hanselka. An der Hochschule wurde eine Trauerecke eingerichtet; auf einer Präsidiumssitzung des KIT hatte es am Morgen eine Schweigeminute gegeben.", "Der SWR hatte am Wochenende berichtet, dass es sich bei den deutschen Opfern um zwei Männer und zwei Frauen im Alter zwischen 25 und 27 Jahre handelt. Eine Bestätigung dazu gab es am Montag auch von Seiten des Landeskriminalamtes in Stuttgart nicht.", "", "", "", "", "Das Unglück geschah bereits am vorletzten Wochenende. Der mit 45 bis 50 Personen besetzte Bus kam von der Straße ab und stürzte einen 200 Meter langen Abhang hinab in den Fluss Mantaro, in dem er versank. Dabei sollen mehr als ein Dutzend Menschen gestorben sein; Medien in Peru berichteten von 17 weiteren Vermissten.", "", "Die Bergung der Opfer gestaltete sich peruanischen Quellen zufolge schwierig, weil der Bus in einem extrem unzugänglichen Gebirge in einen hochwasserführenden Fluss gefallen war, sagte am Wochenende ein von den Opferfamilien beauftragter Arzt dem SWR. Demnach waren gut 20 Marinetaucher im Einsatz, um die Leichen aus dem Buswrack zu holen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/muelltrennung-am-basler-rheinufer-hat-nicht-funktioniert", "article_id": null, "section": null, "article_headline": "Mülltrennung am Basler Rheinufer hat nicht funktioniert", "date": "Mo, 06. November 2017 14:56 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die acht Recycling-Stationen am Kleinbasler Rheinufer für Glas, PET und Blechdosen werden demontiert. Der Pilotversuch im Sommer hat nicht die erhoffte Verbesserung erbracht: Die Vermüllung nahm nicht ab, und nur ein Bruchteil der Abfallmenge wurde getrennt. Die acht Wertstofftrennsysteme standen von Juli bis September zwischen der Dreirosen- und der Wettsteinbrücke.", "", "Insgesamt wurden darin 550 Kilo PET, 650 Kilo Aluminium- und Weißblech-Dosen sowie 6200 Kilo Glas gesammelt, wie das baselstädtische Bau- und Verkehrsdepartement (BVD) am Montag mitteilte.", "", "", "", "Diese 7,2 Tonnen sind indes nur ein Bruchteil der rund 2000 Tonnen, die dort jährlich in Mülleimern und blauen Abfallcontainern zusammenkommt. Abfälle und Wischgut zusammengezählt, sammelt die Stadtreinigung am Rheinbord bis zu fünf Tonnen ein – pro Tag. So wurden die \"Erwartungen (...) nur teilweise erfüllt\", wie das BVB bilanziert. Viele Wertstoffe seien während des Pilotprojektes weiterhin in die blauen Container geworfen worden.", "", "", "Ein Sprecher der Stadtreinigung sprach von einem gewissen Verlagerungseffekt, der jedoch \"relativ klein\" geblieben sei. Nicht beobachtet worden sei derweil, dass Glas oder PET statt in normale Sammelstellen ans Rheinufer gebracht wurde. Am Boden sei \"nicht spürbar weniger Abfall\" gelandet. Fazit: Offenbar hätte primär jene Leute ihre Abfälle getrennt, die sie sonst auch nicht auf der Straße liegen ließen.", "", "Positiv verbucht wird immerhin, dass die dort gesammelten Wertstoffe recht wenig verunreinigt waren. Die Trennsysteme hätten auch keine wilden Abfalldeponien ausgelöst und sich bezüglich Vandalismus bewährt.", "", "Nach dem ernüchternden Ergebnis plant die Stadtreinigung für Sommer 2018 einen Versuch mit nachträglicher Trennung der gemischt gesammelten Abfälle. Danach werde entschieden, welches Prinzip man künftig anwende.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/roche-will-in-kaiseraugst-235-stellen-abbauen", "article_id": null, "section": null, "article_headline": "Roche will in Kaiseraugst 235 Stellen abbauen", "date": "Mo, 06. November 2017 18:10 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Basler Pharmakonzern Roche will in Kaiseraugst (Aargau) von 2019 an 235 Stellen streichen. Die Verpackungseinheit für etablierte, chemisch hergestellte Medikamente mit großen Produktionsvolumen soll größtenteils an andere Standorte verlagert werden, wie Roche am Montag mitteilte.", "", "Diese Produkte sollen künftig dort verpackt werden, wo sie produziert werden. In Kaiseraugst will sich Roche auf die Produktion und Markteinführung von neuen, hochwirksamen Medikamenten in kleineren Mengen fokussieren.", "", "Betroffene Mitarbeiter sollen Unterstützung bei der Suche nach neuen Arbeitsplätzen erhalten, hieß es weiter.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/warum-vieles-fuer-aktien-spricht-trotz-des-hohen-kursniveaus", "article_id": null, "section": null, "article_headline": "Warum vieles für Aktien spricht – trotz des hohen Kursniveaus", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/mehr-als-140-tote-baikalrobben-angst-vor-epidemie", "article_id": null, "section": null, "article_headline": "Mehr als 140 tote Baikalrobben - Angst vor Epidemie", "date": "Mo, 06. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Am Baikalsee in Sibirien sind in den vergangenen Tagen mehr als 140 tote Robben angeschwemmt worden, teilten Behörden in der Großstadt Irkutsk mit. \"Alle gefundenen Kadaver sind von erwachsenen und kräftigen Tieren, 80 Prozent von ihnen sind trächtige Weibchen\", hieß es. Seit Tagen suchen Experten nach der Ursache des Massensterbens.", "", "Die Baikalrobbe ist eine der wenigen Robbenarten, die im Süßwasser leben. Sie kommt ausschließlich im Baikalsee vor. Dieser ist mit einer Länge von mehr als 600 Kilometern und einer Tiefe von mehr als 1600 Metern der größte Süßwasserspeicher der Erde und ein beliebtes Touristenziel.", "", "Die toten Tiere wurden in den vergangenen Tagen im Gebiet Irkutsk im Süden des Baikalsees sowie in der benachbarten Republik Burjatien am Ostufer angeschwemmt. Zunächst war von rund 130 Kadavern die Rede, am Freitag wurden weitere entdeckt.", "", "Um dem Phänomen auf den Grund zu gehen, gründeten mehrere Behörden eine gemeinsame Kommission. Bislang hätten Laboruntersuchungen keine Klarheit über die Gründe gebracht, teilte die Gebietsverwaltung in Irkutsk mit. Bekannt sei nur, dass Krankheitserreger wie etwa Viren nicht gefunden worden seien.", "", "", "Ersten Analysen zufolge starben die Robben an Herzstillstand. Auffällig war, dass der Magen-Darm-Trakt vieler untersuchter Exemplare leer war. Unklar blieb, wieso die Tiere möglicherweise nicht gefressen hatten.", "", "Zwar war zunächst nichts über eine für Mensch und Tier gefährliche Krankheit bekannt. Dennoch wollten die Behörden einer Gefährdung vorbeugen. \"Fell und Fleisch der toten Robben dürfen nicht für den Hausgebrauch verwendet werden\", warnte die Staatsanwaltschaft.", "", "Die russischen Behörden schätzen den Bestand der Baikalrobben auf rund 128 000. Die Weltnaturschutzunion IUCN führt die Tiere auf ihrer Roten Liste gefährdeter Arten in der Kategorie \"Geringste Bedenken\". Seit 1980 ist der Fang der Robben aber streng reglementiert.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/mutmasslicher-bvb-attentaeter-plante-womoeglich-weitere-anschlaege", "article_id": null, "section": null, "article_headline": "Mutmaßlicher BVB-Attentäter plante womöglich weitere Anschläge", "date": "Mo, 06. November 2017 15:22 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der mutmaßliche Urheber des Anschlags auf den Mannschaftsbus von Borussia Dortmund vom vergangenen April hat womöglich weitere Attentate geplant. Wie der \"Spiegel\" am Montag vorab berichtete, geht dies aus der 43-seitigen Anklageschrift der Staatsanwaltschaft Dortmund gegen den 28-jährigen Sergej W. hervor. W. beschäftigte sich demnach im Internet mit mehreren Seilbahnbetreibern und deren Aktienkursen.", "", "Als Suchbegriff gab W. dem Bericht zufolge unter anderem \"Bergbahnen Engelberg-Trübsee Tiflis AG\" und deren Wertpapierkennnummer ein, ebenso suchte er nach der \"Karwendelbahn AG\". Laut \"Spiegel\" schreibt die Staatsanwaltschaft in ihrer Anklageschrift, dieses Verhalten lasse nur den Schluss zu, dass W. \"sich ein neues Ziel suchte, um aus Kursverlusten aufgrund von Anschlägen Gewinne\" zu erzielen.", "", "", "", "Die Staatsanwaltschaft hatte Ende August Anklage gegen W. erhoben. Die Entscheidung des Landgerichts Dortmund über die Zulassung der Anklage steht noch aus. Dem 28-Jährigen werden unter anderem versuchter Mord und Herbeiführen einer Sprengstoffexplosion zur Last gelegt.", "", "", "Der bereits wenige Tage nach dem Anschlag vom 11. April festgenommene W. soll aus Habgier gehandelt haben. Er soll vor dem Anschlag mit geliehenem Geld auf einen fallenden Kurs der BVB-Aktie gewettet haben.", "", "Bei dem Attentat waren drei mit Metallstiften gefüllte Sprengsätze in unmittelbarer Nähe des BVB-Mannschaftsbusses explodiert, als dieser gerade mit dem Team an Bord das Gelände des Mannschaftshotels in Dortmund zu der Champions-League-Partie gegen den AS Monaco verließ. Durch die Explosionen wurden BVB-Verteidiger Marc Bartra und ein Polizist verletzt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/in-nordirland-sorgt-man-sich-vor-den-folgen-des-brexit", "article_id": null, "section": null, "article_headline": "In Nordirland sorgt man sich vor den Folgen des Brexit", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/frantz-vom-sc-freiburg-faellt-womoeglich-wochenlang-aus", "article_id": null, "section": null, "article_headline": "Frantz vom SC Freiburg fällt womöglich wochenlang aus", "date": "Mo, 06. November 2017 07:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der SC Freiburg hat nach dem 0:1 gegen den FC Schalke 04 einen weiteren Verletzten zu beklagen. Nach rund einer Stunde musste der Mittelfeldspieler Mike Frantz nach einem Pressschlag stark humpelnd vom medizinischen Personal vom Platz geführt werden.", "", "Erste Diagnose: Innenbandschaden im Knie. Er falle möglicherweise mehrere Wochen aus, sagte Freiburgs Trainer Christian Streich am Samstag. Wie lange der Saarländer letztlich wird pausieren müssen, steht noch aus. Eine Untersuchung am Montag soll Klarheit bringen.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/die-frauen-des-sc-freiburg-sind-erstmals-spitzenreiter", "article_id": null, "section": null, "article_headline": "Die Frauen des SC Freiburg sind erstmals Spitzenreiter", "date": "Mo, 06. November 2017 07:12 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Sein Team hatte die Tabellenführung in der noch jungen Saison zwar schon einmal für ein, zwei Stunden behauptet – aber noch nie über einen ganzen Spieltag hinweg. \"Mentalität hat heute internationale Klasse geschlagen\", sagte Scheuer. Birgit Bauer, die Managerin der SC-Frauen, erklärte der Badischen Zeitung: \"Ich bin unglaublich glücklich über den Sieg.\" Das Tor des Tages erzielte Giulia Gwinn bereits in der achten Minute. Sie profitierte dabei von einem genialen Pass der Verteidigerin Carolin Simon quer über das halbe Feld. Er öffnete das Spiel. Gwinn verlud Verteidigerin Babett Peter und überwand noch dazu Almuth Schult, die Nationalkeeperin im Wolfsburger Trikot. Das 1:0 krönte die ersten 20 starken Minuten der SC-Frauen.", "", "", "In der zweiten Halbzeit igelten die Freiburgerinnen sich zunehmend ein, schafften es aber, den knappen Vorsprung über die gesamten 90 Minuten zu halten. SC-Torhüterin Laura Benkarth, die Nummer zwei im deutschen Nationalteam, hatte dabei einen besonders guten Tag. Sie vereitelte ein halbes Dutzend hochkarätiger Chancen, darunter eigentlich hundertprozentige. Trainer Scheuer lobte: \"Wie sich die Mannschaft in jeden Zweikampf geschmissen hat und wie Laura Benkarth im letzten Moment auch noch einmal da war – das zeugt von einer großen Willensstärke und einer psychischen Leistung, die mehr als Champions League war.\"", "", "Nach dem Spiel lagen sich die Freiburgerinnen in den Armen. Almuth Schult hingegen stand nachdenklich am Spielfeldrand. \"Als Spitzenmannschaft darfst du so etwas nicht verlieren\", sagte sie. Die erste Halbzeit hätten beide Teams einigermaßen ausgeglichen gestaltet, doch in der zweiten habe Wolfsburg eine Top-Chance nach der anderen vergeben. \"Freiburg habe ich da nicht wirklich vor unserem Tor gesehen. Das muss man gewinnen und das haben wir heute nicht geschafft. Deswegen fahren wir auch sauer nach Hause.\"", "", "Der zweimalige Champions-League-Sieger, deutsche Meister und Pokalsieger VfL Wolfsburg war natürlich als Favorit in die Partie gegangen. Die konzentrierte Leistung der SC-Frauen über das ganze Spiel hinweg sorgte aber im Spitzenspiel des siebten Spieltags vor 1800 Zuschauern in der Freiburger Fußballschule für die kleine Sensation, bei der selbstverständlich Glück im Spiel war. \"Man muss auch Glück haben gegen so einen Gegner\", sagte Managerin Bauer: \"Man gewinnt als SC Freiburg nicht souverän gegen ein Team wie Wolfsburg. Aber mit ein bisschen Glück kann man das schaffen.\" Bestnoten verdienten sich in der Partie neben Benkarth und Simon auch die Nationalspielerinnen Hasret Kayikci und Lina Magull auf Freiburger Seite. \"Wir sind super zufrieden\", sagte Simon. Magull ergänzte, man genieße nun natürlich den Blick auf die Tabelle. \"Aber wir sind noch früh in der Saison und heben da jetzt nicht ab oder bilden uns etwas darauf ein.\"", "", "Am nächsten Sonntag, 12. November, um 11 Uhr kommt es nun zum südbadischen Derby im Frauenfußball: Dann empfängt der SC Sand in Willstätt in der Ortenau den neuen Liga-Spitzenreiter.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/fussball-nationalmannschaft-stellt-wm-trikot-vor", "article_id": null, "section": null, "article_headline": "Fußball-Nationalmannschaft stellt WM-Trikot vor", "date": "Mo, 06. November 2017 11:47 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Mit grau-weißem Zackenmuster in Erinnerung an den Triumph von 1990 will die deutsche Nationalelf im kommenden Sommer in Moskau Historisches schaffen: erstmals einen WM-Titel erfolgreich verteidigen. Seit Fritz Walter und Helmut Rahn 1954 noch im Baumwollhemd das Wunder von Bern schafften und in schlichter schwarz-weißer Sportkleidung erstmals den WM-Pokal nach Deutschland holten, ist das Nationaltrikot mit einer besonderen Anziehungskraft verbunden.", "", "", "", "Immer wenn der DFB und sein Langzeit-Ausrüster Adidas wie an diesem Montag ein neues Spielerhemd für die Lieblingsmannschaft der deutschen Fußballfans präsentiert, heißt es wieder: Gelungen oder modische Verirrung? Doch vor allem geht es um die Show und um Verkaufszahlen, wenn die begehrten Leibchen für Toni Kroos, Thomas Müller, Mesut Özil und Co. alle zwei Jahre neu auf den Markt kommen. So wurden allein im WM-Jahr 2014 drei Millionen Shirts verkauft.", "", "", "Auch Jahrzehnte nach dem 3:2-Finalsieg gegen Ungarn gingen und gehen Retro-Versionen der damaligen Leibchen über den Ladentisch. Schwarz und Weiß stehen noch heute für Deutschland und Erfolg - bis zum EM-Sieg 1972 und zum WM-Triumph 1974 wurden sie ausschließlich in der klassischen Form getragen. Nur die Stutzen von Franz Beckenbauer wechselten von Schwarz auf Weiß. Die Weltmeister um Gerd Müller spielten erstmals auch in sogenannten Auswärtstrikots - in Grün. Als 1980 beim EM-Erfolg von Horst Hrubesch und Manfred Kaltz ein schwarzer Hemdkragen folgte, war das schon mutig.", "", "", "", "1986 kam erstmals dezent Farbe ins schwarz-weiße Outfit - ein kleiner schwarz-rot-goldener Kragenabschluss. Zwei Jahre später bewiesen die Designer mehr Mut und platzierten dicke Zackenstreifen in den Landesfarben auf die Brust. Damit holten Jürgen Klinsmann und Co. 1990 in Italien den dritten WM-Stern. Dieses Shirt diente nun als Blaupause für die 2018-Version. \"Wir holen das legendäre Design von 1990 in das WM-Jahr 2018. Das neue Jersey hat das Zeug zum nächsten Kult-Trikot zu werden. Die beste Voraussetzung für den fünften Stern\", sagt Adidas-Sprecher Oliver Brüggen.", "", "Die schwarz-rot-goldenen Karos auf den Trikots und sogar auf den linken Hosenbeinen für die WM 1994 gingen als erste Verirrung der Modeschöpfer in die DFB-Historie ein. 1996 ging es wieder zurück zur klassischen Variante. Oliver Bierhoff schoss 1996 im EM-Finale gegen Tschechien in Weiß und Schwarz sein Goldenes Tor.", "", "Bei der EM 2000 war zunächst Schluss mit den grünen Ausweichtrikots, so grau wie die Shirts war auch der Auftritt. Auch bei der WM 2002 in Japan und Südkorea 2002 kam Deutschland in grauen Ausweichleibchen dann immerhin bis ins Finale und verlor dort - im klassischen Heim-Weiß gegen Brasilien. Bundestrainer und Fußball-Revolutionär Jürgen Klinsmann überraschte in seiner Amtszeit ab 2004 auch mit der Trikotfarbe: Rot bei den Auswärtshemden stand beim Confed Cup 2005 und der WM zu Hause für Angriffslust.", "", "", "\"Das neue Trikot ist ein richtiger Blickfang\", sagte Joachim Löw bei der ersten Trikotvorstellung nach seiner Beförderung zum Bundestrainer 2006: \"Vielleicht setzt es Energien frei, um in engen Situationen auch mal eine Entscheidung herbeizuführen.\" Die EM 2008 spielten Michael Ballack und Co. mit einem schwarzen Bruststeifen, zwei Jahre später bei der WM in Südafrika zierte nur ein schmaler Längsstreifen das weiße Trikot. Die Ausweichhemden waren ganz schwarz. Inzwischen wurden auch die Spielpaarungen, das Datum und der Spielort aufgestickt. Zum ganz großen Coup reichte es aber nicht.", "", "Das Trikot für die WM 2014 mit Bruststreifen in abgestuftem Rot gab es schließlich sogar in unterschiedlichen Ausführungen - vor dem Triumph von Mario Götze und Bastian Schweinsteiger in Brasilien mit drei Sternen und danach mit vier. Die Nachfolgetrikots für die EM 2016 und nun für 2018 ziert ein goldenes Fifa-Zeichen, das Zeichen für den amtierenden Weltmeister.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/binzen/5269-unterstuetzer-fuer-den-dreispitz-in-binzen", "article_id": null, "section": null, "article_headline": "5269 Unterstützer für den Dreispitz in Binzen", "date": "Mo, 06. November 2017 14:29 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Die auf drei Monate angesetzte Online-Petition \"Rettet den Dreispitz\" ist am Montag, wie ursprünglich vereinbart, beendet worden. Die Petition sein ein riesiger Erfolg gewesen, so der Initiator der Aktion, Binzens Alt-Bürgermeister und amtierender Kreisrat der Freien Wähler, Ulrich May.", "", "In einem Vierteljahr haben May zufolge 5269 Unterstützer unterschrieben, davon 4614 aus dem Landkreis Lörrach. Alle Unterstützer seien namentlich erfasst. Diejenigen, die damit einverstanden sind, stehen mit Namen und Wohnort im Internet, die andere nur mit Wohnort.", "", "Die größte Zahl der Unterstützer kam der Auswertung Mays zufolge aus Weil am Rhein (1159), Binzen (855), aus dem Gebiet des Verwaltungsverbands Vorderes Kandertal (614), Lörrach (512), Efringen-Kirchen (399) und Kandern (277). Auch ehemalige Binzener haben sich beteiligt, so zwei aus den USA und einer aus Kanada, wie May in seiner Pressemitteilung vom Montag festgehalten hat.", "", "", "", "Viele Unterzeichner der Petition hätte sich kreativ in die Initiative zum Erhalt des symbolträchtigen Kunstwerks an der Einmündung der Landestraße 134 in die Bundesstraße 3 eingebracht und in der Nachbarschaft, im Freundeskreis und sogar im Geschäft Stimmen gesammelt, freut sich May weiter. So habe es es neben dem Online-Voting weitere 156 Unterschriftslisten gegeben, die ebenfalls in das Gesamtergebnis einflossen.", "", "", "Auch die Möglichkeit, Kommentare abzugeben, sei fleißig genutzt worden. Dabei hätten Bemerkungen und Stellungnahmen zum Teil an Deutlichkeit nichts zu wünschen übrig gelassen. Insbesondere sei die Bedeutung des Dreispitz’ für die gesamte Region und das Dreiländereck herausgestellt und immer wieder die Behördenwillkür angeprangert worden, schreibt May weiter. Auf völliges Unverständnis gestoßen sei die \"konstruierte Gefährdungssituation bei einer ungelenkten, ungebremsten Schussfahrt\", so May.", "", "Es sei auch darauf hingewiesen worden, welche Konsequenzen die Verwaltungsansicht für andere Gefahrenquellen wie zum Beispiel Eisenmasten für Ampelanlagen und Straßenbeleuchtung, Betonpfeiler von Autobahnbrücken und Alleebäumen hätte.", "", "", "", "Und dann spielte auch die Eigenverantwortung des Kraftfahrers für sein Tun eine große Rolle. Das starke Votum aus der Region habe der Gemeinde im Kampf um den Dreispitz gewaltig den Rücken gestärkt, so Ulrich May. Durch die Berichterstattung auch in überregionalen Medien und einen Fernsehbeitrag im SWR \"zur besten Sendezeit\" sei das Anliegen weit in das Land hinausgetragen worden. Im Moment herrsche Unklarheit darüber, ob ein Sofortvollzug, wie von den Behörden gewünscht, aufgrund der Petition überhaupt möglich ist.", "", "Normalerweise gelte nämlich ein zwischen Landtag und Landesverwaltung vereinbarter \"Waffenstillstand\", ehe der Petitionsausschuss zu einem Anliegen getagt und dazu Stellung bezogen habe. Der Ausschuss könne nur ausgehebelt werden, wenn überwiegende Interessen der Allgemeinheit vorliegen, so May. Aber gerade die Allgemeinheit habe durch die Petition gezeigt, dass sie einen ganz anderen Willen hat.", "", "May erinnerte auch daran, dass die Petition bereits seit 8. September beim Petitionsausschuss des Landtags vorliegt, nachdem das erforderliche Quorum von 1600 Unterschriften, das sich an der Einwohnerzahl des Landkreises Lörrach orientiert (wir haben berichtet) frühzeitig erreicht worden war.", "", "Als erste Maßnahme sei nun das Verkehrsministerium um eine Stellungnahme gebeten, die Ende letzter Woche noch nicht vorgelegen habe, so May für die Initiative \"Rettet den Dreispitz\" abschließend mitteilt.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/freiburg/computerspielschule-hat-erste-freiburger-gaming-night-veranstaltet", "article_id": null, "section": null, "article_headline": "Computerspielschule hat erste Freiburger Gaming Night veranstaltet", "date": "Mo, 06. November 2017 15:13 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Die Jungs auf dem grauen Sofa mit den beiden voluminösen Kissen jubeln, fluchen und lachen. Ihre Blicke kleben an der Wand, auf der ein metergroßes Bild flimmert. Im Kultrennspiel \"Mario Kart\" steuern sie bizarre Gefährte durch eine fantastische Welt voller Höhlen, halsbrecherischer Schanzen und enger Kurven. Aber keiner ist schneller als Andreas, 16 Jahre alt. Er gewinnt das Rennen und damit das Turnier bei der Freiburger Gaming Night, die die Computerspielschule Freiburg in der Wiehre erstmals veranstaltet hat.", "", "Andreas ist einer von rund siebzig – überwiegend männlichen – Besuchern am Freitagabend im Wissenschaftlichen Institut des Jugendhilfswerks. Sozialarbeiter Marco Marsovszky, der die Gaming Night maßgeblich organisiert hat, ist begeistert: \"Die Resonanz ist bombastisch.\"", "", "Die Veranstaltung richtet sich an erfahrene Gamer und an Computerspielneulinge. Sogar zwei 80-Jährige seien schon vorbeigekommen, erzählt Marco Marsovszky.", "", "", "", "Das Konzept der Gaming Night ist schnell erklärt: Über mehrere Räume verteilt warten zahlreiche Konsolen mit unterschiedlichen Spielen auf die Besucher. Im Keller messen sich die Kontrahenten im Fußballspiel \"Fifa 18\"; vier Ledersessel stehen für die Teams à zwei Spieler bereit. An anderer Stelle können die Besucher eine Virtual-Reality-Brille ausprobieren – sofern sie gegen Schwindel immun sind.", "", "", "Attila ist es. Der Elfjährige im blauen Kapuzenpulli setzt sich ohne Zögern die futuristische Brille auf und taucht in die Welt eines Vogels ein. Wohin er den Kopf neigt, dahin fliegt auch sein virtuelles Ich. \"Das Fliegen macht Spaß\", so sein Urteil. Viel mehr kann er aus Zeitgründen aber nicht sagen, schließlich hat er möglichst schnell dreißig Fische zu fangen – eine schwierige Aufgabe.", "", "", "", "Was auf den ersten Blick wie eine unbeschwerte Party von Computerspielern wirkt, hat einen pädagogischen Hintergedanken. \"Wir sind ein Ort der Begegnung\", erläutert Veranstalter Marco Marsovszky. Für ihn sei viel gewonnen, wenn Kinder und Jugendliche gemeinsam zockten, anstatt zu Hause im stillen Kämmerlein zu sitzen. Daher finden die Besucher der Gaming Night auch keinen einzigen Spielmodus vor, den sie alleine bestreiten können. Das gemeinsame Spielen soll den Teamgeist fördern, so die Idee.", "", "Das gilt selbst für das Ego-Shooter-Spiel \"Counter Strike\", das Besucher ab 16 Jahren spielen dürfen. Doch wieso verzichtet man bei einer solchen Veranstaltung nicht auf ein Spiel, das Gewaltdarstellungen zum Inhalt hat? Marsovszky schüttelt den Kopf: \"Das würde nicht die Realität widerspiegeln.\" Die Jugendlichen würden die Spiele so oder so spielen; dann täten sie das besser in einem betreuten Umfeld als woanders. Für den Betreuer seht noch am Abend fest, dass dies nicht die letzte Gaming Night gewesen sein soll. \"Das Adrenalin, den Frust, den Spaß, das Abklatschen zu sehen – das war toll\", sagt er zum Abschluss der Veranstaltung.", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/loerrach/loerracher-jobmesse-cult-kann-kuenftig-mit-einer-app-erkundet-werden", "article_id": null, "section": null, "article_headline": "Lörracher Jobmesse Cult kann künftig mit einer App erkundet werden", "date": "Mo, 06. November 2017 16:31 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Noch sind es gut vier Monate bis zum Beginn der Job- und Bildungsmesse Cult, doch schon jetzt haben sich über 80 Unternehmen und Weiterbildungsinstitute angemeldet. Eine Zahl, die zeigt, dass die Unternehmen der Region sich anstrengen, um neue Mitarbeiter zu finden. Und das müssen sie auch. Im September meldete die Arbeitsagentur in den Landkreisen Lörrach und Waldshut 2 820 offene Ausbildungsstellen – und nur 2 374 Bewerber.", "", "Insbesondere im Einzelhandel, in der Gastronomie und im Fleischerei- und Bäckereihandwerk blieben laut Arbeitsagentur im September Ausbildungsstellen offen. Die Unternehmen müssen in diesen Bereichen um Azubis buhlen und jede Chance nutzen, um sich zu präsentieren.", "", "Entsprechend gut ist die Laune bei Markus und Martina Hug, den Organisatoren der Job- und Bewerbungsmesse. \"Dass sich zum jetzigen Zeitpunkt schon so viele Aussteller angemeldet haben, ist bemerkenswert\", sagt Markus Hug. Die Messe wird am 9. und 10. März 2018 stattfinden. Es ist die sechste Auflage der Messe und die Hugs haben sich bis März noch einiges vorgenommen.", "", "", "", "", "Sie wollen den Besuchern eine App zur Verfügung stellen, die als digitaler Messebegleiter fungiert. \"In den vergangenen Jahren haben wir oft das Feedback bekommen, dass zu viele Berufe angeboten worden sind\", sagt Markus Hug. Die Besucher haben sich teilweise nur schwer zurechtfinden können und seien von der Vielfalt der Angebote überwältigt gewesen, sagte Hug. Die App soll da Ordnung schaffen.", "", "Auf dem eigenen Smartphone oder mit Hilfe von Messelotsen, die mit Tablets ausgestattet werden, können die Besucher in der App nach bestimmten Ausbildungsberufen suchen. Dort soll dann eine digitale Übersicht erschienen, die passenden Angebote liefert und den Besucher zum jeweiligen Stand leitet. Außerdem sollen auf der App zwei Videos laufen, eines zum richtigen Auftreten beim Bewerbungsgespräch und ein anderes zum Erstellen einer Bewerbungsmappe.", "", "Momentan basteln die Hugs am interaktiven Teil der App. Sie wollen einen Messerundgang gestalten, bei dem die Besucher an bestimmten Ständen Aufgaben lösen können und dadurch die Chance auf einen Gewinn haben. Die App wird zusammen mit einem Partner entwickelt und soll Mitte Januar fertig gestellt werden.", "", "", "", "In der Woche vor der Messe werden Markus und Martina Hug Informationsveranstaltungen in den Lörracher Schulen durchführen. Dort wollen sie den Schülern erklären, wie sie sich konkret auf die Gespräche mit den potenziellen Arbeitgebern vorbereiten können. \"Im vergangenen Jahr haben wir so ungefähr 500 Schüler gebrieft\", sagt Hug. Die Unternehmen freuen sich, wenn die Schüler mit klaren Fragen zu ihnen kommen – und wissen, was sie überhaupt fragen können. Außerdem soll den Schülern die App ans Herz gelegt werden.", "", "Neben vielen Unternehmen aus der Region wird bei der kommenden Cult auch das Netzwerk Fortbildung vertreten sein. Zu dem regionalen Zusammenschluss von Weiterbildungseinrichtungen zählen unter anderem die Industrie- und Handelskammer, das Belchen Institut, die Volkshochschulen der Region, die Gewerbeakademie Freiburg-Offenburg und die Gewerbeschule Schopfheim. Mehrere Hochschulen werden über die Möglichkeiten des Dualen Studiums informieren.", "", "Die Techniker Krankenkasse fungiert als Kooperationspartner und wird einen Check für Bewerbungsmappen anbieten. Am Samstag wird Marc Buddensieg einen Vortrag zum Thema \"Work-Life-Balance\" halten. Außerdem wird es wieder Pinnwände mit konkreten Job- und Weiterbildungsangeboten geben.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/vogtsburg/junge-union-suedbaden-feierte-70-jaehriges-bestehen", "article_id": null, "section": null, "article_headline": "Junge Union Südbaden feierte 70-jähriges Bestehen", "date": "Mo, 06. November 2017 16:33 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Als Gast und Gastgeber fungierte der Europaabgeordnete Andreas Schwab, der vor Beginn des Festaktes zum Europaempfang im Foyer des Weingutes eingeladen hatte. Bei Sekt und Salzgebäck konnten die Gäste, unter ihnen neben Vogtsburgs Bürgermeister Benjamin Bohn, Erzbischof Stephan Burger auch Ministerpräsident a. D. Erwin Teufel sowie der amtierende Minister für Justiz und Europaangelegenheiten, Guido Wolf, erst einmal ankommen und sich einstimmen. \"Gerade hier in der Region Kaiserstuhl spielt Europa eine wichtige Rolle\", betonte Schwab. Zwei bemerkenswerte Akzente hätte der noch junge Abend bereits gesetzt, meinte Wolf. Mit dem Gottesdienst habe man gezeigt, dass man sich dem \"C\" im Namen verpflichtet fühle, der gereichte Sekt sei so prickelnd wie Europa. \"Die Leidenschaft für Europa darf nicht zur Routine werden, sondern braucht Herzblut und neue Visionen\", mahnte der Minister den Einsatz für die Zukunft der \"großen Rechte- und Wertegemeinschaft\" an.", "", "", "Die Formation \"Bassgeige\" der Winzerkapelle Oberbergen geleitete die Besucherschar musikalisch ein Stockwerk höher auf ihre Plätze, bevor der JU-Bezirksvorsitzende Yannick Bury die Gäste begrüßte und selbstbewusst zusammenfasste, was \"der Markenkern\" der Nachwuchsorganisation sei. \"Wir sind ein Streiter für die junge Generation und für Südbaden\", gab er sich überzeugt. 1947 und damit noch zu Zeiten des Badischen Staatspräsidenten Leo Wohleb – und zu dessen Missfallen – gegründet, sei die JU längst zur programmatischen Speerspitze der CDU Südbadens geworden, machte Bury an Themenfeldern wie Umwelt- und Entwicklungspolitik, Netz- und Digitalpolitik und einmal mehr dem Streben nach einem geeinten Europa deutlich. Den gesellschaftlichen Zusammenhalt zu stärken und Einfluss auf die Gestaltung der Welt zu nehmen, sei nur möglich, wenn auch und gerade die junge Generation bereit sei, sich einzubringen. \"Wir übernehmen politische Verantwortung aus christlicher Perspektive\", umriss Bury den Leitgedanken der Jungen Union. \"Wir freuen uns darauf, die Geschichte der JU Südbaden weiterzuschreiben\", schloss der Bezirksvorsitzende seine Ansprache stellvertretend für die rund 1700 Mitglieder.", "", "", "", "Zwei Themenblöcke bestimmten die Ansprache des Festredners, Bischof Stephan Burger: die Flüchtlings- und Migrationsarbeit sowie \"eine fairere Welt mit Blick auf Handel und Klimaschutz\". Zuvor ging der Bischof mit einem Zitat des deutschen Papstes Benedikt XVI. auf das Verhältnis zwischen Kirche und Politik ein. \"Kirche betreibt keine Politik, sie ermöglicht sie aber\", hatte Joseph Ratzinger einst das seit jeher nicht ganz einfaches Verhältnis definiert.", "", "Hinsichtlich der Flüchtlingsproblematik warnte Burger vor allem vor einer \"Neiddebatte\" und dem Schrei nach einfachen Lösungen. \"Es ist letztlich eine Frage nach unserem Lebensstil\", so der Erzbischof zur Umweltthematik. Er forderte zu nachhaltigem Wirtschaften und nachhaltigem Konsum auf. Den Nachwuchspolitikern riet er, über dem politischen Engagement, das von Außen betrachtet oft wie Stückwerk wirke, nicht zu verzagen. \"Bleiben sie dran\", motivierte Bischof Burger. Die JU-Vorstandsmitglieder und Geschichtsstudenten Johannes Staudt und Marvin Wolf hatten die 70 Jahre Verbandsgeschichte auf 50 Seiten Chronik zusammengetragen.", "", "", "Der offizielle Teils des Festaktes endete mit einer von den Bezirksvorstandsmitgliedern Carmen Jäger und Dominique Sigwart moderierten, humorigen Podiumsdiskussion. Ausgewählte Gäste – von Hausherr Fritz Keller über den ehemaligen Europaabgeordneten Karl von Wogau bis hin zum Kulturstaatssekretär Volker Schebesta – durften dabei allerlei Fragen rund um die JU im Speziellen und die CDU im Allgemeinen beantworten. Weitere Anekdoten wurden dann noch bei Buffet und Wein in kleinerer Runde ausgetauscht.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/videobeweis-es-ist-an-der-zeit-dem-dfb-zu-widersprechen", "article_id": null, "section": null, "article_headline": "Videobeweis: Es ist an der Zeit, dem DFB zu widersprechen", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/un-klimakonferenz-auch-eine-mahnung-fuer-berlin", "article_id": null, "section": null, "article_headline": "UN-Klimakonferenz: Auch eine Mahnung für Berlin", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/der-sc-freiburg-muss-die-ruhe-bewahren", "article_id": null, "section": null, "article_headline": "Der SC Freiburg muss die Ruhe bewahren", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []}
]