[
{"url": "http://www.badische-zeitung.de/friesenheim/thiems-laedle-ist-ab-sofort-geschlossen", "article_id": null, "section": null, "article_headline": "Thiems Lädle ist ab sofort geschlossen", "date": "Mi, 01. November 2017 16:12 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Günter Thiem, Geschäftsführer von Thiems Lädle in Oberschopfheim, hat sein Geschäft vorzeitig geschlossen. Das bestätigte Ortsvorsteher Michael Jäckle auf Anfrage der BZ. Damit scheint eine Auseinandersetzung zwischen ihm und dem Grundstückseigentümer Uwe Reinbold eskaliert zu sein. Zu Lasten der Nahversorgung, denn die ist bis Mitte Dezember erstmal unterbrochen.", "", "", "", "Bis Oktober 2018 wollte Günter Thiem seinen Lebensmittelladen an der Oberschopfheimer Meiersmattstraße noch weiterführen. Vor den verhangenen Schaufenstern klebt nun ein Schild: \"Geschlossen\". Am Mittwoch bestätigte Oberschopfheims Ortsvorsteher Michael Jäckle, dass der Laden vorzeitig geschlossen habe. Er habe am Dienstag einen Anruf von Thiem erhalten. \"Das ist ein herber Schlag für Oberschopfheim und seine Nahversorgung\", sagte Jäckle, \"besonders ältere Mitbürger wird es jetzt schwierig. Sie stehen jetzt vor verschlossenen Türen.\" Thiems Lädle war im Ortszentrum der einzige Lebensmittelladen. \"Es ist schade für unseren Ort, wir haben damals viel dafür getan, dass der Laden an dem Standort öffnen kann\", fügte Jäckle hinzu.", "", "", "Noch am Donnerstag vergangener Woche sagte Günter Thiem, dass sich an dem Termin im Oktober 2018 nichts geändert habe. Am Mittwoch war er telefonisch nicht zu erreichen. Auch Grundstückseigentümer Uwe Reinbold zeigte sich überrascht. \"Ich habe einen Anruf von einem Anwohner bekommen, dass der Laden ausgeräumt wird.\"", "", "", "", "Die vorzeitige Schließung des Ladens ist der Höhepunkt eines privaten Konflikts zwischen Uwe Reinbold und Günter Thiem. Nach dem der Getränkemarkt Geiger angekündigt hatte, seine Geschäfte zum Jahresende zu beenden, stand auch die Zukunft der angehörenden Poststelle zur Diskussion. Uwe Reinbold hat in dem Zuge bekannt gegeben, einen neuen Getränkemarkt in der Meiersmattstraße zu eröffnen. Und auch die Poststelle zu übernehmen. Die Post bestätigte das. Geplanter Eröffnungstermin ist der 15. Dezember. Wie Günter Thiem in der vergangenen Woche der BZ mitteilte, habe ihm Reinbold daraufhin den Mietvertrag gekündigt. Zu seinem Bedauern: \"Wir hätten das gern weitergemacht\", sagte Thiem in der vergangenen Woche.", "", "", "Uwe Reinbold wiegelte ab, es sei Thiem gewesen, der den Vertrag nicht verlängern wollte, erklärte er. Dadurch sei die Überlegung entstanden, den Betrieb weiterzuführen. Eine frühere Ablösung von Thiems Lädle war laut Reinbold nicht möglich. \"Er hat Forderungen gestellt, die konnte ich nicht tragen\", erklärte er. Zum 15. Dezember wird er nun seinen Getränkemarkt samt Poststelle eröffnen. Und wie nun bekannt wurde, auch Lebensmittel. Am Donnerstag will er bei einem Treffen mit dem Bauamt eine Nutzungsänderung der Räume besprechen. \"Der neue Zulieferer steht in den Startlöchern\", erklärte Reinbold. Der Landmarkt Okle soll ab Dezember seinen Laden mit Lebensmitteln ausstatten, Edeka sei nicht mehr zu gewinnen gewesen, da seine Verkaufsfläche mit 35 Quadratmetern zu klein sei.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/schopfheim/grossartiger-jazz-im-xxl-klang-in-fahrnau", "article_id": null, "section": null, "article_headline": "Großartiger Jazz im XXL-Klang in Fahrnau", "date": "Mi, 01. November 2017 16:27 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ein Hochgenuss war \"Freunden des ganz großen Sounds\" versprochen worden. Und dieses Versprechen wurde gehalten. Das Doppelkonzert der Big Band des Fahrnauer Musikvereins (BBF) und des Verbandsjugendorchesters (VJO) Hochrhein in Fahrnaus altehrwürdiger Festhalle war ein großartiges musikalisches Erlebnis.", "", "Die BBF hat sich unter Federführung des begnadeten Volker Ewert in den 16 Jahren ihres Schaffens einen exzellenten Ruf erarbeitet. Und auch das rockig-poppige Jazz-Ensemble, in dem sich rund 20 ehemalige und noch aktive Mitglieder des starken Verbandsjugendorchesters unter Leitung des Dirigenten Frank Pohl pudelwohl fühlen, hat die Fans in der Region längst auf seiner Seite.", "", "Allen Gästen, die den Weg in Fahrnaus gute Stube antraten, um sich ein paar lockere Stunden beswingten Jazz im klassischen wie im modernen Bigband-Stil reinzuziehen, war also klar, was ihnen blühte – und sie wurden nicht enttäuscht.", "", "Mit hervorragenden Solisten wie Erwin Lenz, Dominik Hoyer oder Klaus Brunner, mit \"Sonnenschein\" Bettina Bruzeks einschmeichelnder Stimme und mit viel Gefühl für die einmalige Harmonie des Jazz riss die Band ihre Gäste mit in die Welt Benny Goodmans, der Legende Count Basie oder eines Cole Porter. Das Ensemble, das wie schon so oft Jürgen Trefzer als routinierter Moderater begleitete, ließ mitten im Herbst Sinatras \"Summer wind\" durch die alten Hallenmauern wehen, \"flog\" mit Bettina Bruzek \"To the Moon\", wandelte mit dem Welthit \"Smooth\" auf Santanas Spuren. Und seine Solisten holten sich dabei ein ums andere Mal verdienten Szenenapplaus begeisterter Fans ab. Das war Blasmusik zum Angewöhnen. Musik, die mit rhythmischem Beifall honoriert wurde. Mit Glenn Millers Swing-Klassiker \"In the Mood\" ging es dann in die Pause.", "", "", "Die Jugend knüpfte dort an, wo die \"Oldies\" aufhörten. Mit klassischen Bigband-Werken, mit Jazz und Reggae. Dank perfekter Unterstützung durch die Sängerin Silke Wagner und Sänger Sven Thaler loderte das Feuer, das von Beginn an entfacht worden war, kräftig weiter. Einer der Höhepunkte war ein Medley aus verschiedenen aus Disney-Trickfilmen bekannten Klassikern im Bigband-Format. Kurzum: Es war ein außergewöhnliches, kurzweiliges und faszinierendes Jazz-Spektakel.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/bonndorf/fotos-weinfest-bonndorf", "article_id": null, "section": null, "article_headline": "Fotos: Weinfest Bonndorf", "date": "01. November 2017", "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/weil-am-rhein/kirchen-in-freundschaft-verbunden", "article_id": null, "section": null, "article_headline": "Kirchen in Freundschaft verbunden", "date": "Mi, 01. November 2017 17:39 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Zahlreiche Menschen füllten die Kirche. Pfarrer Hoffmann begrüßte unter ihnen OB Wolfgang Dietz, Bürgermeister Christoph Huber, Mitarbeiter der Stadtverwaltung und Gemeinderäte. Bis heute wirke die Reformation auch in die Gesellschaft hinein, sagte er. So habe die Übersetzung der Bibel zur Vereinheitlichung der deutschen Sprache beigetragen.", "", "Der Pfarrer blickte auf die Reformationsdekade zurück, während der sich die evangelische Kirche mit Martin Luther und seinem Wirken beschäftigte. Dabei seien auch die problematischen Seiten des Reformators zur Sprache gekommen, so auch seine verhängnisvolle und verächtliche Haltung den Juden gegenüber: \"Es ist eine bleibende Aufgabe, jeden Antisemitismus zu erkennen und abzulehnen\", erklärte denn auch Hoffmann.", "", "Die Besucher des Festgottesdienstes setzten ein Zeichen der Versöhnung, denn die Kollekte war für die israelitische Kultusgemeinde Lörrach bestimmt. Die Gemeinde feiert im Jahr 2018 das zehnjährige Bestehen ihrer Synagoge und will zu diesem Jubiläum eine neue Thorarolle anschaffen.", "", "", "Die beiden Pfarrer Michael Hoffmann und Walter Baßler von der evangelischen Gemeinde Weil leiteten den Gottesdienst. Von katholischer Seite wirkten die Vorsitzende des Kirchengemeinderates Sigrid Fuchs und Anett Dachtler mit. Mit der evangelischen Kirchenältesten Martina Staub sprachen sie ein Fürbittgebet. Auch Dekan Gerd Möller und Pater Daison von der katholischen Gemeinde nahmen am Gottesdienst teil.", "", "Pfarrer Hoffmann stellte Martin Luthers Lehre vom gnädigen Gott, vor dem sich die Menschen nicht durch gute Werke rechtfertigen müssen, in den Mittelpunkt seiner Predigt. Während Luther im ausgehenden Mittelalter darum gerungen habe, vor Gott zu bestehen, gehe es heute um Menschlichkeit. \"Jeder Mensch ist Gottes Ebenbild\", zitierte er die Bibel. Das gelte für jeden Menschen unabhängig von Herkunft, Aussehen oder anderen Eigenschaften.", "", "Hoffmann erinnerte daran, dass Luther die Bibel als zentrale Autorität in Glaubensfragen in den Mittelpunkt rückte. Bis heute müssten die Christen immer neu um die richtige Auslegung ringen, sagte er. Im Islam etwa fehle dieses Ringen um das richtige Verständnis der heiligen Schriften häufig, fuhr er fort und mahnte: \"Überall dort, wo nur eine Auslegung zugelassen wird, empfinden viele Menschen Religion als Bedrohung.\"", "", "Sigrid Fuchs, Pia Schopferer und Ingrid Todt vom Altweiler Vokalensemble setzten mit geistlichen Liedern von Heinrich Schütz und Johann Vierdanck schöne, festliche Akzente im Gottesdienst. Miguel Pisonero begleitete die Sängerinnen und auch die Gemeinde auf der Orgel.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/weil-am-rhein/alte-songs-ganz-aktuell", "article_id": null, "section": null, "article_headline": "Alte Songs, ganz aktuell", "date": "Mi, 01. November 2017 17:41 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Unplugged heißt nicht ohne Strom, und oft ist der technische Aufwand bei Unplugged-Konzerten noch höher als bei vollverstärkten Auftritten. Aber die Band spielte leiser, die Verzerrer hatten Pause und es kamen akustische und halbakustische Gitarren zum Einsatz. Die Band wurde 1975 gegründet, hatte allerdings ab den 80er Jahren eine längere Auszeit und tritt seit 2010 in neuer Besetzung wieder auf. Robby Dietz und Klaus Fallert, die beiden Songwriter und Gitarristen, sind noch von der Originalbesetzung dabei, mit Sängerin Susi Nykl, Schlagzeuger Stefan Scherr und Bassist Jürgen Matt ist die Band wieder vollständig.", "", "Prom spielte melodiöse Rocksongs mit viel Drive, einer kraftvollen und ausdrucksstarken Stimme der Sängerin und einem stimmigen Harmoniegesang mit Robby Dietz, oft mit Rhythmuswechseln, die für Spannung sorgten, und immer wieder mit Melodien, die im Ohr verfingen. Das Publikum ging mit, klatschte manchmal mit und war begeistert, wenngleich nicht alle Songs nur auf Spaß aus waren.", "", "", "Die Texte, teils in Englisch, teils in Deutsch und mache auf Alemannisch, standen beim Unplugged-Konzert im Vordergrund. Die Band wies auch immer wieder darauf hin und erläuterte sie. \"Alice im Plunderland\" mit orientalisch klingenden Gitarrentönen kritisiert die Konsumgesellschaft, \"Die Platte\" den Umstand, dass selbst die Klofrau vom Bahnhofspissoir zum Hitparadenstar hochgejubelt und ebenso schnell wieder fallen gelassen wird. \"Viele Lieder aus den 80er Jahren sind noch immer überraschend aktuell\", stellte Robby Dietz fest.", "", "Selbst mit ernsten Themen wie dem Tod beschäftigte sich die Band im Song \"Cold\", einer Power-Ballade mit eindrucksvollem Gesang, inspiriert vom Basler Totentanz, wie Dietz verriet. Dazwischen gab es aber auch Songs, die vor allem Spaß machen sollten, wie \"Jessy's Blues\". \"Mogadischu\" wiederum machte den RAF-Terrorismus der 70er Jahre zum Thema und fand sich schon auf einer Langspielplatte, die Prom 1978 herausbrachte – mit einer Auflage von 89 Stück. Mit \"Mother\" spielte Prom eine berührende Ballade, die Dietz anlässlich des Todes seiner Mutter geschrieben hat. Und dann wieder gab es einen Country-Rock mit Dampflok-Rhythmus übers \"Chanderli\". Prom begeisterte mit fetzigen und tiefgründige Songs und großer Musikalität. Die Zuhörer dankten es mit viel Applaus.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/in-loerrach-gibt-es-kurse-fuer-eltern-die-sich-trennen", "article_id": null, "section": null, "article_headline": "In Lörrach gibt es Kurse für Eltern, die sich trennen", "date": "Mi, 01. November 2017 17:14 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Wenn Eltern sich trennen, ist das für Kinder immer eine belastende Situation. Die Psychologische Beratungsstelle Lörrach bietet daher regelmäßig Kurse an, wie Eltern ihre Kinder in dieser schweren Phase unterstützen können. Der Nächste startet am Dienstag, 7. November, vereinzelte Plätze sind noch frei.", "", "Die Kurse werden geleitet von den Psychologen Petra Hagmeier und Marco Petrucci. Sie richten sich an Eltern, die sich trennen wollen oder bereits getrennt haben. Petrucci empfiehlt, dass jeweils nur ein Elternteil an einem Kurs teilnimmt. Sonst bestünde die Gefahr, dass die Gründe der Trennung untereinander eine zu große Rolle im Kurs einnehmen würden.", "", "", "", "\"Um Kindern die Trennung zu erleichtern, sollte es Eltern gelingen, die Ebenen zu trennen\", sagt Marco Petrucci – die Konflikte untereinander sollten sich nicht auf die Beziehung zu den Kindern auswirken. Denn wenn sie zu Boten gemacht oder gar als Druckmittel gegen den anderen Elternteil eingesetzt werden, ist das für die Kinder eine Qual: \"Kindern tut es gut, wenn sie ohne schlechtes Gewissen beide Elternteile lieben können.\"", "", "", "Um das zu erreichen, müssten Eltern sich in die Perspektive ihrer Kinder hineinversetzen können, sagt Marco Petrucci. Die eigene Verletztheit, die Wut oder den Zorn zurückzustellen, das seien hohe Hürden. \"Aber wir machen die Erfahrung, dass in diesen Kursen viel passieren kann\", so der Diplom-Psychologe.", "", "", "", "Dabei spiele die Arbeit in der Gruppe eine große Rolle, die Teilnehmer können von den anderen lernen. Die Teilnehmerzahl bei den Kursen liegt bei sechs bis acht Personen. Mehr sollten es nicht sein, erklärt Petrucci. Trainiert wird im fünf Abende dauernden und jeweils dienstags stattfindenden Kurs auch die richtige Kommunikation.", "", "Was aber, wenn ein Partner sich sperrt, die Kommunikation verweigert? \"Das ist eine sehr schwierige Sache\", räumt Petrucci ein, \"aber es ist gut, wenn es zumindest einem gelingt, nicht noch mehr Öl ins Feuer zu gießen\". Und was im Kurs ebenfalls eine Rolle spielt, ist der Frust, den man aushalten muss, wenn man den oder die Ex der Kinder wegen regelmäßig sehen muss, obwohl man mit ihr oder ihm im Moment am liebsten überhaupt nichts mehr zu tun haben möchte.", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/fotos-halloween-im-bergwerk-teufelsgrund-muenstertal", "article_id": null, "section": null, "article_headline": "Fotos: Halloween im Bergwerk Teufelsgrund Münstertal", "date": "31. Oktober 2017", "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/freiburg/fotos-halloweenparty-im-bruder-wolf-in-freiburg", "article_id": null, "section": null, "article_headline": "Fotos: Halloweenparty im Bruder Wolf in Freiburg", "date": "01. November 2017", "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/59-jaehriger-schiesst-in-lahr-mit-armbrust-auf-polizisten", "article_id": null, "section": null, "article_headline": "59-Jähriger schießt in Lahr mit Armbrust auf Polizisten", "date": "Mi, 01. November 2017 16:52 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Wegen eines versuchten Tötungsdelikts hat die Polizei in der Halloween-Nacht in Lahr einen 59-Jährigen festgenommen. Er wurde beim Amtsgericht Offenburg dem Haftrichter vorgeführt. Der Mann bedrängte in der Helloween-Nacht die Mitarbeiterin einer Gaststätte in der Innenstadt von Lahr. Mit der Aufforderung eines Mitarbeiters, das Lokal unverzüglich zu verlassen, war der Gast aber nicht einverstanden. Erst durch die Unterstützung von Mitarbeitern des Sicherheitsdienstes, die im Rahmen der Chrysanthema in der Innenstadt unterwegs war, konnte dem Mann das Hausverbot verdeutlicht werden.", "", "Während er die Betroffenen mehrfach beleidigte und ihnen drohte, machte er sich widerwillig auf den Weg zu seiner Wohnung, die sich unweit der Gaststätte befindet. Eine kurz vor 2 Uhr alarmierte Polizeistreife aus Lahr kam zur Abklärung des Sachverhalts ebenfalls zur Wohnung des 59-Jährigen. Die Polizisten wurden dort von den Mitarbeitern der Sicherheitsfirma erwartet und informiert.", "", "", "", "Währenddessen zündete der Mann in seiner Wohnung im 3. Stock des Mehrfamilienhauses mehrere Knallkörper und warf sie auf den Streifenwagen sowie auf die an der Straße stehenden Beamten und Sicherheitskräfte.", "", "", "Kurz darauf trat der Angreifer mit einer schwarzen Armbrust ans Fenster seiner Wohnung. Die Waffe war mit spitzen Metallpfeilen geladen. Der Mann zielte mit der Armbrust auf die Beamten und schoss. Die Polizisten reagierten schnell und suchten Schutz hinter einer Betonsäule, um den Metallgeschossen auszuweichen. Mit weiteren Drohungen kündigte der Mann lautstark an, sich eine Schusswaffe zu besorgen und alle zu töten. Als er gegen 2.30 Uhr die Wohnung verließ, konnte er von Einsatzkräften des Lahrer Polizeireviers überwältigt und festgenommen werden.", "", "Nachdem der amtsbekannte 59-Jährige, der deutlich unter Alkoholeinwirkung stand, die Nacht in der Gewahrsamszelle verbracht hatte, wurde er am Mittwochmittag in Offenburg dem Haftrichter vorgeführt. Um 14.30 Uhr wurde Haftbefehl erlassen und die Kripo lieferte den 59-Jährigen in eine Justizvollzugsanstalt ein.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/terrorattentat-mit-pick-up-truck-acht-tote-in-new-york", "article_id": null, "section": null, "article_headline": "Terrorattentat mit Pick-up-Truck: Acht Tote in New York", "date": "Mi, 01. November 2017 20:24 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Mit einem Kleinlaster hat ein Terrorist im Herzen von New York mehrere Fußgänger und Fahrradfahrer überfahren und dabei mindestens acht Menschen getötet. Elf weitere wurden verletzt, darunter eine Deutsche. Das Auswärtige Amt in Berlin dementierte Angaben der New Yorker Feuerwehr, dass ein Deutscher unter den Toten sei. Neun Verletzte waren am Mittwoch nach Angaben der Behörden noch im Krankenhaus, drei konnten entlassen werden.", "", "Der New Yorker Bürgermeister Bill de Blasio sprach von einem feigen \"Terrorakt\". Ein Polizist schoss den mutmaßlichen Angreifer nieder, der verletzt in ein Krankenhaus gebracht wurde. Der 28 Jahre alte Beamte Ryan Nash sei wegen einer anderen Angelegenheit nahe dem Tatort gewesen, hieß es bei einer Pressekonferenz. Nachdem ihm von dem Vorfall berichtet wurde, ging er raus, schoss neunmal, traf den Täter in den Bauch und nahm ihn fest. \"Dutzende weitere Leben hätten in Gefahr sein können\", sagte de Blasio. \"Ryan hat diese Gefahr sofort gestoppt.\"", "", "\"Wir werden das, was gestern passiert ist, nie als etwas akzeptieren, dass in unserer Stadt unausweichlich ist\", sagte Polizeichef James O\"Neill bei einer Pressekonferenz. \"Jetzt ist nicht die Zeit, in Angst zu leben, jetzt ist die Zeit für alle New Yorker, stark zu sein, wie wir es immer sind.\"", "", "", "Die traditionelle Halloween-Parade am Dienstag, zu der mehr als eine Million Menschen kamen, fand unter erhöhten Sicherheitsvorkehrungen trotz des Attentats statt. Dasselbe ist auch für den New Yorker Marathon kommenden Woche geplant. Es würden rund 51 000 Läufer und 2,5 Millionen Zuschauer erwartet, teilten die Behörden mit.", "Der 29-jährige Angreifer handelte nach Polizeiangaben alleine. Er stammt Medienberichten zufolge aus der muslimisch geprägten Ex-Sowjetrepublik Usbekistan. Demnach lebte er seit 2010 legal in den Vereinigten Staaten, zuletzt im Bundesstaat New Jersey. Dort soll er kurz vor dem Attentat den Pick-up-Truck gemietet haben. Nach Angaben der Polizei hatte er den Anschlag lange im Voraus geplant. Es scheine so, als habe der Mann die \"Anleitungen von ISIS fast auf den Punkt genau befolgt\", sagte ein Sprecher.", "", "", "", "Die Attacke weckt Erinnerungen an ähnlich verheerende Terrorangriffe mit Fahrzeugen in den vergangenen Jahren. Anfang Juni hatten Angreifer in London mit einem Transporter mehrere Menschen auf einer Brücke überfahren. Knapp ein Jahr zuvor war ein islamistischer Attentäter in Nizza mit einem Lastwagen in ein Menschenmenge gerast. Im Dezember 2016 hatte der Tunesier Anis Amri einen gekaperten Lkw in einen Weihnachtsmarkt in Berlin gesteuert.", "", "Medien gaben den Namen des Verdächtigen mit Sayfullo S. an. Er habe zuletzt im Bundesstaat New Jersey nahe New York gelebt und für den Fahrdienstvermittler Uber gearbeitet. Das Unternehmen kündigte an, mit den Behörden zu kooperieren. Die autoritäre Führung von Usbekistan sagte den USA Unterstützung bei den Ermittlungen zu.", "Als Reaktion auf die Terrorattacke will US-Präsident Donald Trump die \"Green-Card-Lotterie\" abschaffen. Er wolle stattdessen ein System, das auf den beruflichen Fähigkeiten der Bewerber basiere. \"Wir müssen diesen Wahnsinn stoppen\", schrieb Trump am Mittwoch bei Twitter. Die Verlosung verschafft jährlich bis zu 50 000 Ausländern aus aller Welt einen dauerhaften Aufenthaltsstatus mit Arbeitserlaubnis in den USA. Davon profitieren jedes Jahr auch viele Deutsche.", "", "Papst Franziskus sprach den Angehörigen von Terroranschlägen in Somalia, Afghanistan und New York sein Beileid aus. Für die Bundesregierung sicherten Kanzlerin Angela Merkel Außenminister Sigmar Gabriel (SPD) und Innenminister Thomas de Maizière (CDU) den USA ihre Unterstützung beim Kampf gegen den Terror zu.", "", "Unter den Toten von New York waren nach Angaben der Behörden der jeweiligen Länder auch eine Belgierin sowie fünf Argentinier. Elf Menschen wurden verletzt - außer der Deutschen auch eine belgische Familie. Zwei Lehrer und zwei Schüler wurden verletzt, als der Pick-up-Truck vor einer High School mit ihrem Schulbus kollidierte. Die Identität der übrigen Opfer war zunächst nicht bekannt.", "", "Das Attentat ereignete sich im Südwesten Manhattans. Auf Höhe der West Houston Street raste der 29-Jährige mit einem gemieteten weißen Pick-up-Truck mehr als einen Kilometer weit auf einer Länge von etwa 20 Straßenblocks über einen beliebten Fußgänger- und Fahrradweg. Auf Höhe der Chambers Street kollidierte der Truck vor einer High School mit einem Schulbus und kam zum Stehen.", "", "Der Fahrer stieg aus und rief nach Berichten \"Allahu Akbar\", arabisch für \"Gott ist groß\". Dann hielt er zwei Waffen hoch, die sich später als eine relativ ungefährliche Paintballpistole und ein Luftgewehr herausstellten. Daraufhin schoss ihm ein Polizist in den Bauch. Der 29-Jährige wurde festgenommen, in eine Klinik gebracht und operiert.", "", "", "", "Gouverneur Cuomo sagte dem TV-Sender CBS, der Mann habe sich in den USA radikalisiert. \"Nachdem er in die USA kam, hat er begonnen, sich über den IS und radikalislamische Taktiken zu informieren.\" Eine in der Nähe seines gemieteten Pick-up-Trucks gefundenen Notiz habe auch eine Referenz zur Terrormiliz IS enthalten, sagte Cuomo.", "US-Präsident Trump machte den IS für die Tat verantwortlich. Er habe seine Regierung angewiesen, die Sicherheitsüberprüfungen zu verschärfen. Er macht sich seit Monaten für eine Verschärfung der US-Einwanderungspolitik stark und begründet dies damit, dass er die Terrorgefahr für die USA als sehr konkret einschätze. So wollte er ein Einreiseverbot für Menschen aus überwiegend muslimisch geprägten Ländern einführen, scheiterte damit aber vor Gerichten.", "", "\"Wir denken an die Menschen unserer großartigen Gastgeberstadt; heute sind wir alle im UN-Hauptquartier New Yorker\", schrieb UN-Generalsekretär António Guterres bei Twitter. Er sei \"geschockt und zutiefst traurig\". New York sei als weltweites Symbol der Freiheit getroffen worden, sagte New Yorks Gouverneur Cuomo. \"Seien Sie New Yorker! Leben Sie ihr Leben, lassen Sie ihr Leben nicht von anderen bestimmen.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/terrorverdaechtiger-syrer-kam-als-fluechtling-nach-deutschland", "article_id": null, "section": null, "article_headline": "Terrorverdächtiger Syrer kam als Flüchtling nach Deutschland", "date": "Di, 31. Oktober 2017 20:18 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Spezialkräfte der Polizei haben in Schwerin einen unter Terrorverdacht stehenden Syrer festgenommen und damit nach den Worten von Bundesinnenminister Thomas de Maizière (CDU) einen \"schweren Terroranschlag in Deutschland\" verhindert.", "", "Wie die Bundesanwaltschaft in Karlsruhe mitteilte, soll der 19-Jährige seit Juli einen Bombenanschlag mit hochexplosivem Sprengstoff geplant und bereits konkret vorbereitet haben. Sein Ziel sei es gewesen, möglichst viele Menschen zu töten und zu verletzen. Wie Behördensprecherin Frauke Köhler in Karlsruhe am Dienstag weiter sagte, hatte der junge Mann über das Internet auch Kontakt zu einer Person, die sich selbst als \"Soldat des Kalifats\", also als Anhänger der Terrormiliz Islamischer Staat (IS), bezeichnete.", "", "", "", "Im Zusammenhang mit der Festnahme am frühen Dienstagmorgen gab es in insgesamt drei Wohnungen in Schwerin und auch in Räumen in Hamburg Durchsuchungen. Nach Angaben eines Polizeisprechers deuten die sichergestellten Utensilien auf den geplanten Bau eines Sprengsatzes mit großer Wirkung hin. Hinweise auf einen konkreten Anschlagsort gab es dem Vernehmen nach nicht.", "", "", "Spezialkräfte der Bundespolizei, des Bundeskriminalamtes und der Landespolizei Mecklenburg-Vorpommerns hatten den Verdächtigen gegen 6 Uhr in einem Plattenbau im Schweriner Stadtteil Neu Zippendorf festgenommen, in dem zahlreiche Flüchtlinge untergebracht sind.", "", "", "", "Landesinnenminister Lorenz Caffier (CDU) teilte mit, dass der Festgenommene im Herbst 2015 nach Deutschland gekommen sei. Er habe im Februar 2016 in Mecklenburg-Vorpommern einen Asylantrag gestellt. Seit April 2016 habe er eine befristete Aufenthaltserlaubnis besessen und subsidiären Schutz gehabt. Bisher sei der 19-Jährige nicht auffällig gewesen. \"Die Festnahme zeigt, dass wir Personen, bei denen es Anhaltspunkte dafür gibt, dass von ihnen eine konkrete Gefahr ausgeht, fest im Visier haben\", sagte Caffier.", "", "De Maizière betonte: \"Nach allem was wir wissen, erfolgte der Zugriff zum richtigen Zeitpunkt: spät genug, um Beweise zu sichern und gleichzeitig früh genug, um die Gefahr zuverlässig zu bannen.\" Alle Beteiligten hätten \"hervorragende Arbeit\" geleistet, lobte der Minister die Ermittlungen und das Vorgehen von Verfassungsschutz, Kriminalpolizei, der Sonderpolizeieinheiten von Bund und Ländern sowie der Justiz.", "", "", "", "An der Festnahme und an den Wohnungsdurchsuchungen in Schwerin und Hamburg waren dem Vernehmen nach etwa 150 Beamte beteiligt. Ob der Festgenommene noch am Dienstag oder erst am Mittwoch dem Ermittlungsrichter beim Bundesgerichtshof in Karlsruhe vorgeführt wird, stand am Nachmittag noch nicht fest.", "", "Die Gefährdungslage in Deutschland sei unverändert hoch. Angesichts der anhaltenden Bedrohung durch islamistischen Terrorismus arbeiteten die Sicherheitsbehörden in Bund und Ländern, national und international eng und gut zusammen und handelten \"wenn nötig entschlossen und konsequent\", betonte der Minister. Seinen Angaben zufolge hatte die Überwachung der Internetkontakte im Sommer auf die Spur des jungen Syrers geführt. Er habe dort alles bestellt, was man zum Bau einer Bombe benötigt, sagte de Maizière.", "", "", "", "Laut Bundesanwaltschaft hatte der Syrer spätestens im Juli mit der Beschaffung elektronischer Bauteile und Chemikalien begonnen – darunter Schwefelsäure und Wasserstoffperoxid enthaltende Oxidatorlösungen. Beide Chemikalien sind neben Aceton Bestandteile des hochexplosiven Sprengstoffs TATP. Dieser sollte offenbar als Initialsprengstoff für eine größere Sprengladung dienen. Es seien auch Bauteile für eine Fernzündung gefunden worden.", "", "Wie die Sprecherin der Bundesanwaltschaft, Frauke Köhler, sagte, ist der Einfluss der möglichen IS-Kontaktperson noch nicht geklärt. \"Wir wissen aber nicht, wer diese Person ist, und wir wissen nicht, ob er ihn (den Festgenommenen, die Redaktion) in seinen Plänen bestärkt hat\", sagte sie. Es gebe keine belastbaren Anhaltspunkte dafür, dass weitere Personen an der Anschlagsvorbereitung beteiligt waren. Deshalb werde gegen den Syrer zunächst nicht wegen Mitgliedschaft in einer terroristischen Vereinigung ermittelt, sondern wegen Vorbereitung einer schweren staatsgefährdenden Straftat.", "", "Deutschland und andere europäische Länder wurden schon wiederholt Ziel islamistischer Anschläge. Den schwersten islamistischen Anschlag in Deutschland gab es am 19. Dezember 2016 in Berlin. Der Tunesier Anis Amri raste mit einem Lastwagen in einen Weihnachtsmarkt und tötete insgesamt zwölf Menschen. Sprengstoff kam zum Einsatz, als sich im Juli 2016 im bayerischen Ansbach ein 27-jähriger syrischer Flüchtling auf einem Platz vor einem Musikfestival in die Luft sprengte. Der Attentäter starb, 15 Menschen wurden verletzt. Immer wieder gelingt es den Behörden aber auch, Verdächtige festzunehmen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/gottesdienst-im-stadttheater-zieht-mehr-als-900-besucher-an", "article_id": null, "section": null, "article_headline": "Gottesdienst im Stadttheater zieht mehr als 900 Besucher an", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie", "article_id": null, "section": null, "article_headline": "Gastronomie", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/fotos-tausende-besucher-schlemmen-beim-foodtruck-fest-auf-der-kajo", "article_id": null, "section": null, "article_headline": "Fotos: Tausende Besucher schlemmen beim Foodtruck-Fest auf der KaJo", "date": "30. Oktober 2017", "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/beste-nachwuchskoechin-kommt-aus-dem-schwarzwald-x1x", "article_id": null, "section": null, "article_headline": "Beste Nachwuchsköchin kommt aus dem Schwarzwald", "date": "Di, 31. Oktober 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Bei der Jugendmeisterschaft des Deutschen Hotel- und Gaststättenverbands (Dehoga) haben Teilnehmer aus Baden-Württemberg erste Plätze gewonnen. Deutschlands beste angehenden Köche, Hotel- und Restaurantfachleute wurden am Montag in Berlin geehrt. Zuvor hatten die neun Bestplatzierten der Jugendmeisterschaft am Wochenende ihr Können unter Beweis gestellt. Zu den Disziplinen gehörte die Erkennung von Waren, das Dekorieren von Tischen und die Gästebetreuung.", "", "Jeder Koch musste am Sonntag aus einem vorgegebenen Warenkorb ein Vier-Gänge-Menü für zehn Personen zubereiten. Beste Köchin wurde Julia Tischer vom \"Engel Obertal Wellness & Genuss Resort\" aus Baiersbronn (Baden-Württemberg), bester Hotelfachmann Maximilian Gallasch vom Hotel \"Grand Elysée\" (Hamburg) und beste Restaurantfachfrau Anne Maria Gerhardt vom Hotel \"Bareiss\" aus Baiersbronn (Baden-Württemberg).", "", "Überreicht wurden die Urkunden und Medaillen von Dehoga-Präsident Guido Zöllick und Elke Büdenbender, Ehefrau von Bundespräsident Frank-Walter Steinmeier. \"Wir brauchen Köche, Bäcker, Autoschlosser, Restaurantmanager genauso dringend wie Lehrer, Ingenieure und Rechtsanwälte. Es macht mich stolz, so talentierten und engagierten Nachwuchs in der Hotel- und Gaststättenbranche zu sehen\", sagte Büdenbender nach einer Mitteilung des Dehoga.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/hanfkoch-oberdorfer-hanf-ist-das-gesuendeste-nahrungsmittel", "article_id": null, "section": null, "article_headline": "Hanfkoch Oberdorfer: \"Hanf ist das gesündeste Nahrungsmittel\"", "date": "Di, 31. Oktober 2017 11:39 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Herr Oberdorfer, wie schmecken Hanfprodukte?", "", "Hanf hat einen leicht nussigen Geschmack. Die Schale der Samen ist etwas härter. Wer eine Zahnprothese trägt, sollte besser auf geschälte Samen zurückgreifen.", "", "", "", "", "Und wie schmeckt ihr Hanfburger, den Sie in Ihrem Hanf-Restaurant Hemperium verkaufen?", "", "Der kommt gut an. Ich habe ihn mir patentieren lassen. Oft fragen mich die Leute nachher, ob der mit Rinder- oder mit Schweinefleisch war. Tatsächlich ist in dem Burger gar kein Fleisch drin. Als die Uni Ulm für ein Fest meine Hanfburger bestellte, liefen die so gut, dass sie für die nächste Veranstaltung wieder auf mich zukamen. Dieses Mal wollten sie zusätzlich noch vegetarische Burger. Da musste ich denen erklären, dass schon die Burger vom ersten Fest komplett vegetarisch waren. Das hatten die gar nicht gemerkt.", "", "", "", "", "Sie verwenden für ihre Produkte aber hoffentlich nur Hanf, das kein THC mehr enthält?", "", "Klar. Alles andere wäre verboten.", "", "", "Kontrollieren die Behörden sie denn häufig?", "", "Nicht mehr. Die haben mittlerweile die Schnauze voll von mir.", "", "", "Warum?", "", "Als ich 1995 meinen ersten Laden aufgemacht habe, gab es eine Hausdurchsuchung, zu der ist sogar der Bürgermeister mitgekommen. Ich weiß gar nicht, wie viele Polizeikontrollen ich schon hinter mir habe. Aber mittlerweile hat sich herumgesprochen, dass alles legal ist, was ich hier mache.", "", "", "", "Warum sollte man überhaupt Hanfprodukte essen?", "", "Weil Hanf das gesündeste Nahrungsmittel ist. Neben der Muttermilch vielleicht (lacht). Mittlerweile ist ja bekannt, dass Weizen eher ein Mäst- denn ein Lebensmittel ist. Viele Lebensmittel, die bei uns angebaut werden, sind verseucht.", "", "", "", "Warum sind Sie der Meinung, viele Lebensmittel seien verseucht?", "", "Bei den ganzen Pestiziden, die gespritzt werden, ist das Zeug, das bei uns auf den Teller kommt, alles andere als gesund.", "", "", "Und beim Hanfanbau werden keine Pestizide verwendet?", "", "Der Einsatz von Pestiziden ist nicht nötig. Hanf hat so eine Power, es wächst ohne großen Aufwand fast überall auf der Erde. Hanf ist eine Zauberpflanze, die dem Boden Schwermetalle entzieht. Selbst wenn man Hanf als Monokultur anbaut, laugt der Boden nicht aus.", "", "", "Aber wenn Hanf dem Boden Schwermetalle entzieht, werden die dann nicht in der Pflanze gespeichert?", "", "Nein, die Pflanze verarbeitet die Schwermetalle. Rückstände bleiben keine.", "", "", "Insbesondere das Hanföl gilt als gesund?", "", "Es ist nicht nur das Öl. Die Hanfsamen sind eigentlich noch besser. Es gibt geschälte Hanfsamen, die sind viel teurer, aber da fehlen die Ballaststoffe, die in der Schale enthalten sind. Was im Moment im Kommen ist, ist Proteinpulver auf Hanfbasis. Das löst einen richtigen Hype aus. Das einzige, was man nicht tun sollte: Hanfmehl pur verarbeiten. Das Mehl hat einen Ölgehalt von etwa elf Prozent und enthält kein Gluten, das heißt, dass es sich ohne andereres beigemischtes Mehl nicht zu Backwaren verarbeiten lässt.", "", "", "", "", "Und warum ist Hanf nach wie vor verpönt?", "", "Das ist ein politisches Thema. Kurz gesagt: Mit dem Ende der Prohibition des Alkohols in den USA wurde ein neuer Erzfeind gesucht – und das waren dann die Hanfbauern. Sie stellten ein Risiko für die Pharma-, die Holz- und die Synthetikindustrie dar.", "", "", "Das müssen Sie mir erklären?", "", "Ein Kollege von mir stellt Hanfbricketts her, die haben den gleichen Heizwert wie Bricketts aus Buchenholz. Dabei werden für Hanfbricketts nur die Abfälle der Pflanze verwendet, die gepresst und getrocknet werden. Auch lässt sich beim Hanfanbau die drei- bis fünffache Menge an Papier gewinnen wie aus der gleichen Fläche Wald. Und es ist hochwertigeres Papier. Im Prinzip kann man beim Hanf von der Wurzel bis zur Blütenspitze alles verwenden. Es ist universell einsetzbar. Aber es ist natürlich leichter und günstiger, die bestehende Infrastruktur zum Abholzen von Wäldern und Abpumpen von Öl zu nutzen als alles auf Hanfanbau umzustellen.", "", "", "", "", "Wird sich das in absehbarer Zeit ändern?", "", "Es muss sich ändern. Es gibt nicht mehr so viele Wälder und auch das Erdöl wird knapp.", "", "", "Wie kamen Sie überhaupt auf die Idee, ein Hanf-Restaurant zu eröffnen?", "", "Seit 25 Jahre verkaufe ich Hanfprodukte. Es kamen immer mehr Erzeugnisse auf den Markt. Hanfbier, Lebensmittel auf Hanfbasis. Da dachte ich mir: ’Warum nicht eine Hanfkneipe aufmachen?’ Die ersten Jahre war es ein harter Kampf, weil ich mich in der Gastronomie nicht auskannte. Doch mittlerweile läuft es gut. Ich habe viele Stammgäste, es kommen aber auch Touristen. Erst letztens war ein Touristenbus mit jungen und alten Menschen aus dem Schwarzwald hier, die haben sich prächtig amüsiert. Es kommen auch Leute, die anfangs skeptisch waren.", "", "", "Inwiefern skeptisch?", "", "Na wegen des Hanfs. Die Pflanze ist immer noch verpönt. Außerdem habe ich mich 1999 und 2007 als Kandidat zur Oberbürgermeisterwahl in Ulm aufstellen lassen. Da gab es ein Bild von mir mit einer Hanfpflanze im Hintergrund.", "", "", "Sie haben die Wahl nicht gewonnen?", "", "Nein, ich war chancenlos. Aber ich war immerhin der beste parteilose Kandidat.", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/freiburg/freiburger-kirchen-setzen-zeichen-fuer-oekumene", "article_id": null, "section": null, "article_headline": "Freiburger Kirchen setzen Zeichen für Ökumene", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien/house-of-cards-warum-zieht-netflix-den-stecker", "article_id": null, "section": null, "article_headline": "\"House of Cards\": Warum zieht Netflix den Stecker?", "date": "Di, 31. Oktober 2017 15:44 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Das Spiel ist bald aus für Frank Underwood. Der kalt berechnende Spitzenpolitiker aus der Serie \"House of Cards\" wird sich kommendes Jahr zum letzten Mal mit verschmitzter Miene an das Publikum wenden. Denn nach dann sechs Staffeln läuft das beliebte Netflix-Drama 2018 aus. Die Ankündigung ist eine Überraschung - doch wie genau kam es dazu? Die wichtigsten Fragen im Überblick.", "", "", "Die 2013 gestartete Serie des Streaming-Anbieters Netflix ist eine Adaption des gleichnamigen Romans von Michael Dobbs und einer britischen TV-Serie. Sie dreht sich um den skrupellosen US-Politiker Frank Underwood (Kevin Spacey) und seine abgebrühte Frau Claire (Robin Wright). Intrigen, taktisches Geschacher und geheime Deals beherrschen die bisherigen fünf Staffeln. Underwood bringt es im Washingtoner Polit-Betrieb vom Kongressmitglied zum Präsidenten und wird dabei von seiner ebenso hinterlistigen Frau und ihren eigenen politischen Ambitionen in Schach gehalten.", "", "", "Die Serie war vor allem mit den ersten Staffeln ein Flaggschiff des Unternehmens. \"House of Cards\" war die erste eigens von Netflix produzierte und verbreitete Serie – und nach viereinhalb Jahren zugleich die dort am längsten laufende. Zusammen mit \"Tote Mädchen lügen nicht\", \"Stranger Things\" und \"Black Mirror\" zählte sie auch zu den erfolgreichsten Serien bei Netflix. In Deutschland wird sie auf Sky und ProSieben Maxx ausgestrahlt. Die Serie wurde unter anderem mit sieben Emmys und zwei Golden Globes ausgezeichnet.", "", "", "", "Netflix hat laut US-Medien erklärt, die Entscheidung sei schon vor Monaten gefallen. Nach einer sehr starken ersten Staffel nahm das Niveau der Serie ab, trotz großer Szenen war die eigentliche Geschichte bald erzählt. Wie so viele Serien erlitt auch \"House of Cards\" das Schicksal, irgendwie weitergehen zu müssen. Es wird aber vermutet, dass bei dem Entschluss auch nun bekannt gewordene Vorwürfe gegen Spacey eine Rolle gespielt haben könnten.", "", "", "Der 46-jährige Schauspieler Anthony Rapp (\"A Beautiful Mind\", \"Star Trek: Discovery\") hat Spacey eines sexuellen Übergriffs vor rund 30 Jahren beschuldigt. Er selbst sei bei den Vorgängen erst 14 Jahre alt gewesen, Spacey 26 Jahre. Rapp wirft Spacey vor, ihn 1986 nach einer Party in seinem Apartment in New York auf sein Bett gelegt zu haben und auf ihn gestiegen zu sein. Der Oscar-Preisträger Spacey outete sich kurz nach den Vorwürfen als schwul.", "", "", "Ja, Netflix und die \"House of Cards\"-Produktionsfirma Media Rights Capital erklärten laut \"New York Times\", sie seien \"zutiefst beunruhigt\" von den Nachrichten. Vertreter beider Unternehmen hätten in Baltimore die Crew und die Schauspieler der Serie getroffen, um ihnen Unterstützung zuzusichern. Selbst wenn der Entschluss zum \"House of Cards\"-Ende also schon längst gefallen war, könnten Rapps Vorwürfe Netflix dazu bewogen haben, das Ende jetzt auch öffentlich zu verkünden und sich damit von Spacey zu distanzieren.", "", "", "In den 13 Folgen der sechsten und dann letzten Staffel ist viel Raum für unerwartete dramaturgische Wendungen. Die Dreharbeiten dafür haben laut Website \"Entertainment Weekly\" erst vor zwei Wochen in Maryland begonnen. Dem Magazin \"Variety\" zufolge sind zudem mindestens drei sogenannte Spinoff-Projekte im Gespräch. Eines davon dreht sich um Berater Doug Stamper (Michael Kelly), der Underwood in den ersten fünf Staffeln zum Aufstieg verhalf. Selbst nach dem Aus von \"House of Cards\" könnten einige Charaktere also fortleben.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/in-rheinfelden-gibt-es-nur-wenig-raum-fuer-private-feiern", "article_id": null, "section": null, "article_headline": "In Rheinfelden gibt es nur wenig Raum für private Feiern", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/der-cyberone-hightech-award-das-sind-die-kandidaten-der-kategorie-it-und-kreativwirtschaft", "article_id": null, "section": null, "article_headline": "Der CyberOne Hightech Award – Das sind die Kandidaten der Kategorie \"IT und Kreativwirtschaft\"", "date": "Do, 19. Oktober 2017 10:10 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Rund 1000 Gäste, 9 Finalisten und jede Menge fantastischer Ideen – der Hightech Summit Baden-Württemberg im Europa-Park in Rust am 13. November 2017 verspricht ganz dieses Jahr ganz besonders spektakulär zu werden. Und für die Start-Up Gründer und Unternehmer auf der Shortlist des CyberOne Hightech Award Baden-Württemberg ist es die perfekte Gelegenheit wichtige Kontakte zu knüpfen.", "", "Insgesamt gibt es je drei Finalisten aus den Kategorien industrielle Technologie, Life Science und IT und Kreativwirtschaft. Im Branchenschwerpunkt \"IT und Kreativwirtschaft\" gehen dieses Jahr drei Kandidaten ins Rennen, die unsere Welt mit ihren Ideen maßgebend verändern könnten. So zum Beispiel", ", die mit Hilfe von künstlicher Intelligenz in kürzester Zeit komplexe statistische Analysen und künstliche Intelligenz-Methoden entwickeln und in Echtzeit ausführen.", "", "", "hat sich hingegen auf die Optimierung des Führungsalltags spezialisiert. In einer handlichen App wird ein vielseitiges Trainingsprogramm für Führungskräfte gebündelt. So soll sichergestellt werden, dass Trainingsinhalte ankommen und sowohl die Vorgesetzten als auch die Mitarbeiter positiv durch den Arbeitsalltag gehen.", "", "", "", "", "", "ist der letzte der Kandidaten. Die Plattform hat es sich zur Aufgabe gemacht, angehende Hausbauer in der Suche nach ihrem Traumgrundstück zu unterstützen. Alle Baugebiete einer Region sollen so auf einen Blick kostenlos einsehbar sein. Außerdem will Baupilot die Bauherren schnell und unkompliziert mit allen wichtigen Informationen versorgen, so dass es keine bösen Überraschungen im Bauprozess gibt.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/die-artisten-in-der-dinner-show-des-cirque-d-europe-im-europa-park", "article_id": null, "section": null, "article_headline": "Die Artisten in der Dinner-Show des Cirque d’Europe im Europa-Park", "date": "Mo, 18. September 2017 10:48 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Eine verrückte Opernsängerin und ein Kellner am Rande des Wahnsinns – Christine Gogolin und Maitre Willi führen die Gäste der diesjährigen Dinner-Show im Teatro dell’Arte des Europa-Parks durch den Abend. Und es gibt Einiges zu sehen und zu bestaunen.", "", "Zum Beispiel das Duo Bray & Skopalova, das eine Akrobatikshow in schwindelnden Höhen vorführen wird. Oder das Duo Reyal am chinesischen Mast. Körperbeherrschung und Eleganz haben beide Paare in rauen Mengen, ebenso wie jede Menge Talent. Selbst den abgebrühtesten Zirkusfans stockt hier der Atem.", "", "", "", "", "", "Rodion Prilepin vom Moskauer Staatszirkus ist mit seinem Quartett \"Troupe Prilepin\" fester Bestandteil des Programms im Cirque d’Europe. Dass der Akrobat dieses Jahr die Goldmedaille beim diesjährigen Internationalen Zirkus Festival \"Festival Figueras\" gewonnen hat, ist kein Zufall. Neben Marina Sakhoiia, die mit einer außergewöhnlichen Wasser-Akrobatik-Show die Zuschauer in ihren Bann zieht, gehört Prilepin zu den Höhepunkten der Show.", "", "", "Auch wer es lieber zauberhaft als akrobatisch hat, kommt beim Cirque d’Europe auf seine Kosten. Sergey Stupakov wird gemeinsam mit seinen gefiederten Freunden eine Show voller Illusionen, Tempo und Farben auf die Bühne bringen. Dass die Zuschauer am Ende des Abends mit einem Lächeln auf dem Gesicht nach Hause gehen werden, ist quasi garantiert.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/guenter-ist-empoert-ueber-entscheidung-des-videoreferee", "article_id": null, "section": null, "article_headline": "Günter ist empört über Entscheidung des Videoreferee", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/freiburger-kirchen-setzen-zeichen-fuer-oekumene", "article_id": null, "section": null, "article_headline": "Freiburger Kirchen setzen Zeichen für Ökumene", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/gesundheit-ernaehrung/die-rueckkehr-des-hanfs", "article_id": null, "section": null, "article_headline": "Die Rückkehr des Hanfs", "date": "Di, 31. Oktober 2017 11:47 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Zumindest hat er das einmal. Laut des Deutschen Hanfverbands (DHV) haben die Australier im 19. Jahrhundert zwei Hungersnöte überlebt, weil sie sich von Hanfsamen und -blättern ernährten. Der DHV setzt sich für eine stärkere Kultivierung des Nutzhanfs und für die Legalisierung von Marihuana ein.", "", "", "Zuletzt führte die Schweiz Hanfzigaretten ein und manche Staaten in den USA oder Uruguay entkriminalisierten den Konsum von Marihuana in den vergangenen Jahren. In der Medizin werden die berauschenden Blütenknospen der weiblichen Pflanze bei Multipler Sklerose eingesetzt, zur Linderung von Schmerzen. Doch die Legalisierung der weichen Droge bleibt nach wie vor umstritten.", "", "", "", "Keine zwei Meinungen hingegen gibt es beim Nutzhanf. Die Pflanze gilt als vielfältig nutzbar: So wird Hanf in der Papierindustrie, der Automobilindustrie, der Bauwirtschaft, der Textilindustrie, der Landwirtschaft, der Kosmetik, der chemischen Industrie, als Ressource für Bioenergie und eben als Lebensmittel eingesetzt. Kein Wunder, dass Hanf eine der ältesten Kulturpflanzen der Welt ist, wie Andrea Unterstaller, Ernährungsberaterin aus Mannheim sagt.", "", "", "", "", "Nachdem in Deutschland der Hanfanbau zwischen 1981 und 1996 gänzlich verboten gewesen sei, stiegen die Anbauflächen seit den Neunzigern zunächst an. Doch gesamtwirtschaftlich betrachtet fallen sie immer noch kaum ins Gewicht. Nach Angaben des statistischen Landesamt Baden-Württemberg bauten vergangenes Jahr 28 Betriebe auf 159 Hektar Fläche Nutzhanf an. Das entspricht 0,01 Prozent der landwirtschaftlich genutzten Flächen für Kulturpflanzen. Und im Jahr 2017 war ein Rückgang von 40 Prozent zu verzeichnen.", "", "", "", "Zur Herstellung von Lebensmitteln werden vor allem Hanföl und Hanfsamen verwendet. Letztere werden roh oder geröstet, geschält oder ungeschält verzehrt. Sie enthalten hochwertigen Fette, Eiweiße und Ballaststoffe und bestechen durch einen hohen Anteil an Vitamin E.", "", "Das Öl wiederum ist besonders reich an den für den menschlichen Organismus lebenswichtigen mehrfach ungesättigten Fettsäuren, sagt Ann-Kristin Baumann, Leiterin der Freiburger Gruppe des Berufsverband Ökotrophologie. \"Insbesondere der Anteil an Alpha-Linolsäue im Hanföl ist sehr hoch\", sagt sie, verweist aber auch darauf, dass Leinöl ähnlich hohe Werte aufweist.", "", "", "", "Weil es sich beim Hanf um eine Nuss handelt, besitzt er einen nussigen Geschmack und eignet sich beim Kochen als Geschmacksträger, sagt Hanfkoch Stefan Oberdorfer.", "", "Wegen der ernährungsphysiologisch hochwertigen Fette und Öle eignen sich Hanfprodukte besonders für Vegetarier und Veganer. Aber auch Gluten- und Nussallergiker können problemlos auf Hanfprodukte zurückgreifen, so Untersteller.", "", "Wo man sich auch umhört, niemand weiß etwas Negatives über Hanf als Lebensmittel zu berichten. Die Verbraucherzentrale warnt lediglich vor hanfhaltigen Lebensmitteln, die außerhalb Deutschlands gekauft wurden, da es keinen europaweit einheitlichen Grenzwert für Tetra-Hydrogen-Cannabinol gibt, dem rauschverursachendem Wirkstoff in der Pflanze. So enthielt beispielsweise ein Hanfpulver aus Rumänien die 36-fache Menge dessen, was in Deutschland erlaubt ist.", "", "", "", "Die Frage, ob der Hype um Hanf als Lebensmittel die Droge Marihuana verharmlose, verneint Thomas Hodel von der Suchtberatung Freiburg. \"Das eine hat mit dem anderen nichts zu tun.\" Und beim toxikologischen Institut der Uniklinik Freiburg verfügt man diesbezüglich über keinerlei Erfahrungswerte. \"Wir beschäftigen uns mit der Droge Marihuana, nicht mit der harmlosen Nutzpflanze\", sagt Sprecher Johannes Faber.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/kultur", "article_id": null, "section": null, "article_headline": "Kultur", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/kunst-1/zum-tod-des-deutschen-pop-art-kuenstlers-werner-berges", "article_id": null, "section": null, "article_headline": "Zum Tod des deutschen Pop Art-Künstlers Werner Berges", "date": "Mo, 30. Oktober 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Das ungewöhnliche Publikumsinteresse veranlasste Anett und Amala Berges, die Ausstellung, die sie in der Freiburger Galerie Pro Arte zum 75. Geburtstag von Werner Berges ausrichteten, um einen Monat zu verlängern. Das war im Dezember 2016. Die Ehefrau und Tochter sahen in dem Datum eine willkommene Gelegenheit, noch einmal auf das Werk dieses bedeutenden Künstlers aufmerksam zu machen, dessen Verdienst es war, in den 1960er Jahren die Pop Art in Deutschland etabliert zu haben.", "", "1941 im niedersächsischen Cloppenburg geboren, studierte Berges zunächst Gebrauchsgrafik und Modedesign, zwei Fächer, die auf Dauer gesehen, die Basis seiner späteren Kunstproduktion bilden sollten. Im Bestreben, eine Bildsprache für sein weibliches Schönheitsideal zu entwickeln, durchforschte er anstatt der Kunstgeschichte das Näherliegende und begann stattdessen, die Stereotypen der Werbeästhetik abzuschöpfen. Er verschrieb sich dem industriellen Schein von Illustriertencovers und Plakatschönheiten, wodurch er in den Jahren 1965 bis 1977 zum wichtigsten Künstler der Pop Art in Deutschland aufstieg.", "", "", "Obwohl er im Kunstbetrieb als deren Protagonist gefeiert wurde, blieb er gegenüber solcherart Ruhmesbezeugungen auf Distanz. Im Gegensatz zu einschlägigen Künstlern wie Andy Warhol, der die Portraits der Celebrities eins zu eins in seinen Siebdruckserien reproduzierte, verfremdete Berges die weiblichen Reklame-Ikonen.", "", "Auf Farbkontraste reduziert, durch Punkte fragmentiert oder bunte Streifen gerastert, verarbeitete er die adaptierten Modelfotos, um die in Posen sich erschöpfenden und dem Konsumentenblick schmeichelnden Performances zu demontieren. Er insistierte darauf, Portraits zu malen, denn sein alleiniges Ziel war, das populäre Frauenbild aus den kommerziellen Kontexten zu befreien. Folgerichtig formulierte er sein Desinteresse an den \"hochkonfektionierten Frauentypen, die uns diese Konsumgüter so verführerisch präsentieren.\"", "", "Mit seinen lebendigen, intensiven Farben hatte er sich ein Medium geschaffen, das mit seiner flächigen Wirkung den Bildraum negierte und damit genau den optischen Oberflächen seiner urbanen Umgebung entsprach. Das war Berlin. In den Jahren, die er dort verbrachte, avancierten Szene- und Werbefotografen selbst zu Stars. Popmusik, Fernsehen, Film und Starfotografie waren die Triebkräfte einer schnell übersteuerbaren Massenkultur, in der sich jedoch bereits die Kritik an einer als manipulativ erkannten Medienrealität zu formieren begann. Wenngleich nie explizit, so doch konzeptionell zeigt sich in Berges’ Dekonstruktion der Verdinglichung der Frau als Werbeträger ein durchaus gesellschaftskritisches Potential.", "", "Nach seinem Umzug in die Nähe von Freiburg veränderte sich ab 1977 auch die Malerei. Die künstlichen Frauenimages treten deutlich zurück, zerlegen sich zu komplexen Rasterstrukturen mit Tendenz zur Abstraktion und füllen als autonome Grafik zunehmend die Bildfläche.", "", "Berges’ kunstgeschichtliche Bedeutung manifestiert sich vor allem darin, in eine perfektionierte Pop Art die fälligen Brüche gesetzt und sie damit zur Diskussion gestellt zu haben. Vergangenen Donnerstag ist er nach längerer Krankheit, wie seine Tochter Amala mitteilte, \"friedlich eingeschlafen\".", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/klassik-2/ren-jacobs-ueber-beethovens-oper-leonore-in-baden-baden", "article_id": null, "section": null, "article_headline": "René Jacobs über Beethovens Oper \"Leonore\" in Baden-Baden", "date": "Mo, 30. Oktober 2017 09:08 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Herr Jacobs, in vielen Opernführern steht zu lesen: \"Fidelio\" ist Beethovens einzige Oper. Wenn man aber bedenkt, dass die Entwicklungsgeschichte der Oper über die beiden \"Leonore\"-Opern von 1805 und 1806 zum \"Fidelio\" von 1814 reicht, kann man da noch von nur einer Oper sprechen?", "", "Korrekt ist, dass Beethoven eine Oper geschrieben hat: Das ist \"Leonore\", 1805 (lacht)... Die hat er zweimal überarbeitet. Nicht korrekt ist, was man auch in Opernführern sehr oft liest: Dass Beethoven mit dem \"Fidelio\" 1814 ein reiferes Produkt abgelegt hat, als mit dem Urprodukt \"Leonore\". Das stimmt nicht.", "", "Warum?", "", "Der erste, der darauf hingewiesen hat, war der Schweizer Musikologe Willy Hess mit seinem \"Fidelio-Buch\" 1986. Er hat alle Musik-Nummern miteinander verglichen und die Dramaturgie der drei Opern. Und er kommt zu dem Schluss, dass die erste Fassung die bessere ist. Natürlich kann man sagen, \"Fidelio\" ist reifer, weil Beethoven neun Jahre älter war. Aber als die Ur-\"Leonore\" aufgeführt wurde, hatte er schon Meisterwerke geschrieben wie die Eroica; er war genauso alt wie Mozart bei seinem Tod.", "", "", "Die Uraufführungen der ersten beiden \"Leonore\"-Opern fielen beim Publikum durch. Hat Beethoven deshalb so starke Zweifel entwickelt?", "", "Natürlich. Er war schockiert. Er hatte zwei Jahre an der Ur-\"Leonore\" komponiert – und er war begeistert, auch vom Libretto. Er wollte für jede Nummer, jedes Ensemble, eine Tour de force schaffen. Und auch schon die Ouvertüre...", "", "...nach heutiger Zählung die Leonoren-Ouvertüre II...", "", "Genau. Da sind sich die Musikologen einig, dass das die beste und modernste der vier Ouvertüren ist.", "", "Was waren die Gründe für das Fiasko der Uraufführung?", "", "Es gibt politische. Den Berichten zufolge waren fast nur französische Soldaten im Theater – das ist nicht das ideale Publikum für eine Oper mit deutschen Dialogen. Der andere Grund, glaube ich, ist, dass die Musik zu modern war, zu neuartig. Und zu komplex für Ohren, die gewöhnt waren an Rossini oder Mayr, der ebenfalls eine \"Leonore\" komponiert hatte. Ich bin aber überzeugt, auch mit einem Wiener Publikum wäre es ein Fiasko gewesen. Die war einfach zu kompliziert.", "", "Dann folgten die Umarbeitungen.", "", "Ja. Beethovens \"Freunde\" haben versucht zu überzeugen, dass er, um das Stück besser zu machen, es kürzen müsse. Wir wissen heute, dass die Aufführung damals nicht gut war – Orchester und Sänger waren den Anforderungen nicht gewachsen. Außerdem waren die Tempi zu schleppend. Die schlimmste Konsequenz aber war, dass Beethoven unter dem Einfluss dieser \"Freunde\" ganz bedauerliche Striche machte. Zum Beispiel ein sehr schönes Duett von Marzelline und Leonore, mit obligater Geige und Cello. Aus den Arien und Ensembles wiederum hat er mehr als 150 Takte weggenommen – das hat den brillanten Formen geschadet. Es ist wie \"Selbstverstümmelung\". Wir beziehen uns aber jetzt wieder weitgehend auf diese \"Ur-Leonore\".", "", "Versetzen wir uns in die Rolle eines normalen Operngängers, der \"Fidelio\" kennt: Was erwartet ihn?", "", "Vom Dramaturgischen her: Vor allem der Schluss ist anders. Wer nur \"Fidelio\" kennt, weiß, dass mit den beiden Trompetensignalen die Lösung des Konflikts bringt.", "", "Das ist die Peripetie.", "", "(lacht). Genau. Ab dem Moment ist das Stück zum Ideendrama geworden. In \"Leonore\" bleibt auch danach noch die Spannung erhalten. Die Rettung des Liebespaars Leonore-Florestan wird hinausgezögert. Und die Figur des Kerkermeisters ist viel zwiespältiger angelegt – er ist nicht nur der liebe Papa.", "", "Also die wesentlich modernere Dramaturgie?", "", "Ja. Die Figuren sind mehr Menschen aus Fleisch und Blut, und weniger Symbole. Auch die Einteilung in drei Akte finde ich sehr konsequent. Erster Teil – das ist pures Singspiel. Die Titelfigur ist hier Marzelline. Der zweite Teil ist ein bürgerliches Rührstück mit der Titelfigur Leonore. Und der dritte Akt ist der tragische Akt und müsste heißen: Florestan.", "", "War das Freiburger Barockorchester ihr Wunschorchester für diese Produktion?", "", "Aber ja. Das Orchester wird immer mehr ein Beethoven-Orchester!", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/kultur-sonstige/festivalteilnehmer-kritisieren-beschraenkung-fuer-tatort", "article_id": null, "section": null, "article_headline": "Festivalteilnehmer kritisieren Beschränkung für \"Tatort\"", "date": "Di, 31. Oktober 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Es stehe \"in einer ganz schlechten politischen Tradition\", wenn ARD-Koordinator Jörg Schönenborn mit einem \"Kontrollkomitee\" festlegen wolle, wann ein \"Tatort\" zu experimentell für den Zuschauer sei und wie oft man ihm dies zumuten könne, teilte Festivaldirektor Michael Kötz am Montag in Ludwigshafen mit. \"Der \"Tatort\" ist Kunst und keine soziologische Reportage\", hieß es in der Mitteilung mit der Überschrift \"Freiheit für den Tatort!\"", "", "Die Debatte hat sich am jüngsten \"Tatort\" \"Fürchte dich\" vom Sonntagabend entzündet, der wie ein Horrorfilm daherkam. Schon davor hatte Schönenborn Informationen bestätigt, wonach die Zahl der \"Tatort\"-Experimente beschränkt werden soll. Es solle weiterhin überraschende Filme geben, aber nur noch \"zweimal im Jahr auch \"experimentelle\" Krimis\". Darüber stimme man sich in der Koordination Fernsehfilm frühzeitig ab. \"Tatort\"-Koordinator Gebhard Henke wies darauf hin, dass es klare Regeln von \"Tatort\"-Erfinder Gunther Witte gebe. Danach solle ein \"Tatort\" ein eindeutiger und dem Realismus verpflichteter Ermittlerkrimi mit einem realistischen Fall sein.", "", "", "Man protestiere mit Nachdruck gegen diese Haltung der Indoktrination, sagte Festivaldirektor Kötz. Gerade beim beliebten \"Tatort\" habe wegen der gewachsenen Experimentierfreude für den Zuschauer die einzigartige Gelegenheit bestanden, \"seinen Horizont hinsichtlich Erzählstruktur und Formverständnis der Filmkunst zu erweitern\".", "Schönenborn, Henke und die Koordinationsrunde der ARD würden nun zu Mithelfern einer konservativen gesellschaftlichen Rückwärtsbewegung. Denn sie bestärkten die Menschen darin, \"fremdartige ästhetische Erfahrungen so wenig zuzulassen wie manche die Fremdartigkeit zugewanderter Menschen ablehnen\". Der \"Tatort\" müsse \"schon aus Gründen der politischen Hygiene\" seine großen Möglichkeiten der Horizonterweiterung weiter ausspielen können.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft", "article_id": null, "section": null, "article_headline": "Wirtschaft", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/oesterreich-macht-mit-nachtzuegen-in-deutschland-gewinn", "article_id": null, "section": null, "article_headline": "Österreich macht mit Nachtzügen in Deutschland Gewinn", "date": "Mo, 30. Oktober 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Vor knapp einem Jahr ersetzten die Österreichischen Bundesbahnen das Nachtzuggeschäft der Deutschen Bahn. Jetzt zog der Leiter des ÖBB-Fernverkehrs, Kurt Bauer, Bilanz: Das erste Jahr werde voraussichtlich mit rund 1,4 Millionen Nachtreisenden abgeschlossen, so Bauer. Damit sei die Erwartung erfüllt und beim Finanzergebnis sogar übertroffen worden. Unterm Strich stehe ein Gewinn, eine Zahl nannte Bauer nicht. Der Anteil der Nachtreisezüge am ÖBB-Gesamtumsatz sei von 17 Prozent auf mehr als 20 Prozent gestiegen.", "", "Die Nightjet-Züge durch Deutschland sind Bauer zufolge im Durchschnitt zu 60 Prozent ausgelastet. Besonders beliebt sei die Strecke Zürich-Berlin-Hamburg; dort würden täglich Züge mit drei Schlafwagen eingesetzt. Üblicherweise besteht ein Zug aus einem Schlafwagen, zwei Liegewagen und zwei Sitzwagen. Über die Strecke Zürich-Berlin-Hamburg ist Südbaden an das Nachtzugnetz angebunden. Die Züge halten in Basel, Freiburg, Offenburg, Baden-Baden oder Karlsruhe.", "", "", "Von 10. Dezember an wird die Verbindung in Hildesheim (ohne Halt dort) geteilt werden. Eine Zughälfte fährt nach Hamburg weiter, die andere nach Berlin. Auf dem Abschnitt nach Berlin kommt neu ein Halt in Magdeburg hinzu. In beiden deutschen Metropolen kommen die halben Züge dann zeitgleich um kurz nach 8 Uhr an.", "", "Zum Nachtzugprogramm der ÖBB gehören außerdem Verbindungen von Hamburg und Düsseldorf nach Wien oder Innsbruck sowie von München nach Budapest, Mailand, Venedig, Rom, Zagreb und Rijeka. Die ÖBB möchten ihr Nachtzugnetz ausbauen. Das werde aber erst ab 2021 möglich sein, sagte Bauer. Dann sollen 13 neue Nachtzüge und acht Tagzüge einsatzbereit sein, für die 400 Millionen Euro eingeplant sind. Derzeit würden 20 Sitzwagen für 20 Millionen Euro in Liegewagen umgebaut, die ersten fünf davon kommen laut Bauer im Dezember 2018 auf die Schiene.", "", "Die Deutsche Bahn hatte Ende 2015 bekanntgegeben, alle bisherigen Linien des klassischen Nachtzugverkehrs im Dezember 2016 einzustellen. Als Grund wurden jahrelange Verluste in diesem Geschäft genannt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/diesel-rechnung-truebt-positiven-trend-bei-volkswagen", "article_id": null, "section": null, "article_headline": "Diesel-Rechnung trübt positiven Trend bei Volkswagen", "date": "Di, 31. Oktober 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Trotz der finanziellen Folgen des Abgasskandals macht die lange wenig profitable Kernmarke von Volkswagen beim Gewinn immer mehr Boden gut. Das frühere Sorgenkind mit wichtigen Modellen wie Golf, Passat und Tiguan soll im Gesamtjahr 2017 mehr Geld verdienen als geplant. Auch bei Audi schlugen sich bessere Verkäufe in guten Geschäftszahlen nieder, ebenso bei Skoda.", "", "Die operative Umsatzrendite von VW - also der Anteil des Gewinns aus dem laufenden Geschäft am Umsatz - soll \"moderat\" über der Spanne von 2,5 bis 3,5 Prozent liegen, wie das Unternehmen am Montag in Wolfsburg mitteilte. Dies aber vor Sondereinflüssen, denn zusätzliche Rückstellungen für Nachrüstung und Rückkauf manipulierter Diesel in Nordamerika belasten das Ergebnis mit rund 2,6 Milliarden Euro.", "", "Ende September hatte Volkswagen bekanntgegeben, dass Verzögerungen das ohnehin schon kostspielige Nachrüst- und Rückkaufprogramm für Dieselwagen mit falschen Schadstoffangaben nochmals verteuern. Damit stehen dem operativen Ergebnis die bei der Marke im dritten Quartal verbuchten Belastungen in etwa gleicher Höhe gegenüber. In den ersten neun Monaten war der Betriebsgewinn auf Jahressicht mit 2,5 Milliarden Euro in der Summe auf mehr als das Doppelte gestiegen.", "", "", "Bereinigt um Sondereinflüsse steigerte die Kernmarke die Gewinnspanne nach neun Monaten auf 4,3 Prozent - nach nur 1,6 Prozent im Vorjahr. Die Stammmarke des VW-Konzerns galt lange als renditeschwach.", "", "Die Modelloffensive zahle sich aus, und die Neuausrichtung der Marke zeige gute Ergebnisse, sagte VW-Markenchef Herbert Diess. \"Wir sind auf einem guten Weg, unsere zentralen strategischen Ziele zu erreichen: Volkswagen wettbewerbsfähig für die Mobilität von morgen aufzustellen.\" Vertriebsvorstand Jürgen Stackmann betonte: \"Wir wachsen wieder in allen Regionen - und haben allen Grund, zuversichtlich nach vorn zu blicken.\"", "", "Nicht nur von starken Verkäufen profitierte die Marke. Auch geringere Kosten dank des Ende 2016 vereinbarten Sparprogramms \"Zukunftspakt\" trugen zum Ergebnis bei. Bis Ende September wurden weltweit 4,49 Millionen Fahrzeuge an die Kunden übergeben, 2,7 Prozent mehr als vor Jahresfrist. Vor allem in Südamerika zogen die Verkäufe mit einem Plus von 24 Prozent deutlich an. Aber auch in Deutschland zeichne sich trotz der anhaltenden Diesel-Debatte eine Erholung ab, hieß es.", "", "Beim Umsatz peilt die Marke im Jahresverlauf unverändert ein Plus von rund 10 Prozent auf vergleichbarer Basis an. VW zählt mehrere ausländische Importgesellschaften nicht mehr dazu, was sich vor allem auf den Umsatz auswirkt. Dieser sank von 77,7 Milliarden Euro auf 58,9 Milliarden Euro - auf vergleichbarer Basis bedeutete dies bis September aber ein Plus von 8,3 Prozent. An den mittel- und langfristigen Zielen hält VW fest: Bis 2020 soll die Umsatzrendite auf mindestens 4 Prozent und bis 2025 auf 6 Prozent steigen.", "", "Die Konzerntochter Audi steigerte ihr Betriebsergebnis - im Vorjahr von den Kosten des Dieselskandals noch fast halbiert - im dritten Quartal um 100 Prozent auf 1,261 Milliarden Euro. Das bedeutete eine Rendite von 8,9 Prozent. Der Umsatz verbesserte sich um zwei Prozent auf 14,1 Milliarden Euro. Für das Gesamtjahr erwartet Audi trotz der Verkaufseinbrüche in China im ersten Halbjahr einen etwas höheren Umsatz und ein leichtes Plus bei den Auslieferungen. Die Umsatzrendite soll hier 8 bis 10 Prozent erreichen.", "", "Auch die tschechische Tochter Skoda profitierte von steigenden Auslieferungen sowie vor allem von den erfolgreichen und beliebten Stadtgeländewagen. Insgesamt wurden in den ersten neun Monaten weltweit 871 100 Fahrzeuge an die Kunden ausgeliefert, 3,6 Prozent mehr als vor einem Jahr. Der Umsatz wuchs um 22 Prozent auf 12,3 Milliarden Euro, das operative Ergebnis fiel mit rund 1,2 Milliarden Euro sogar um 28,3 Prozent höher aus als vor Jahresfrist.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/euro-airport-basel-mulhouse-so-viele-fluggaeste-wie-nie", "article_id": null, "section": null, "article_headline": "Euro-Airport Basel-Mulhouse: So viele Fluggäste wie nie", "date": "Mi, 01. November 2017 11:33 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Damit steuert der Euro-Airport (EAP) auf sein siebtes Rekordjahr in Folge zu. Besser als prognostiziert entwickelt sich auch der Frachtverkehr. Bei den Passagieren hatte die Flughafendirektion Anfang des Jahres noch ein Wachstum von drei bis vier Prozent prognostiziert. Ende September beträgt das Plus nun jedoch 7,7 Prozent, wie der aus der auf der Webseite des EAP veröffentlichten Verkehrsstatistik zu entnehmen ist.", "", "Insgesamt 6 033 153 Passagiere haben den binationalen Flughafen in den ersten neun Monaten genutzt. Im September wurde mit knapp 690 0 00 Fluggästen im Vergleich zum Vorjahresmonat gar eine Zunahme um 12,7 Prozent verzeichnet. Im ersten Halbjahr hatte das Wachstum noch 6 Prozent betragen.", "", "Markant zugenommen hat im dritten Quartal der Güterumschlag, der im ersten Semester noch auf Vorjahresniveau verharrte. Dies entsprach auch den Erwartungen der Flughafendirektion, die für das gesamte Jahr 2017 von einer Stagnation bei der Fracht ausgegangen war. Mit insgesamt 82 375 Tonnen wurde Ende September nun aber für die ersten neun Monate eine Steigerung um 11,2 Prozent registriert. Besonders stark konnte die Luftfracht zulegen. Mit 46 715 Tonnen beträgt das Plus dort in den ersten neun Monaten 18,4 Prozent. Bei der Vollfracht beträgt das Wachstum mit 12 322 Tonnen gar 39 Prozent. Die LKW-Fracht wuchs dagegen nur um 2,9 Prozent auf 35 660 Tonnen.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/attentaeter-von-new-york-stand-in-verbindung-zum-is", "article_id": null, "section": null, "article_headline": "Attentäter von New York stand in Verbindung zum IS", "date": "Mi, 01. November 2017 09:13 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Terror im Herzen von New York: Ein Attentäter ist in Manhattan mit einem Kleinlaster in Fußgänger und Fahrradfahrer gerast und hat dabei mindestens acht Menschen getötet. Der 29-jährige Mann sei mit dem gemieteten Pick-up-Truck auf einen Fußgänger- und Fahrradweg gefahren und habe mehrere Menschen überfahren oder gerammt, teilten die New Yorker Polizei (NYPD) und Bürgermeister Bill de Blasio bei einer Pressekonferenz am Dienstagnachmittag (Ortszeit) mit. De Blasio sprach von einem feigen \"Terrorakt\".", "", "", "", "Die Attacke weckt Erinnerungen an ähnlich verheerende Terrorangriffe mit Fahrzeugen in den vergangenen Jahren. Erst Anfang Juni hatten Angreifer in der britischen Hauptstadt mit einem Transporter Menschen auf der London Bridge überfahren. Knapp ein Jahr zuvor war ein islamistischer Attentäter in Nizza mit einem Lastwagen in ein Menschenmenge gerast. Im Dezember 2016 hatte der Tunesier Anis Amri einen gekaperten Lkw in einen Weihnachtsmarkt in Berlin gesteuert.", "", "Nach offiziellen US-Angaben soll es sich bei dem Täter um einen legal in den USA lebenden Usbeken handeln, der in Verbindung zum ismalischen Staat (IS) stand. Der Gouverneur des Bundestaates New York, Andrew Cuomo, sagte am Mittwoch außerdem, dass sich der Mann in den Vereinigten Staaten radikalisiert habe.", "", "", "Unter den Toten von New York waren nach Angaben der Behörden der jeweiligen Länder auch eine Belgierin sowie fünf Argentinier. Elf Menschen wurden verletzt - unter ihnen ist dem Auswärtigen Amt zufolge auch eine Deutsche.", "", "", "", "Die Sicherheitsvorkehrungen in der Millionenmetropole wurden verstärkt, die traditionelle am Abend des 31. Oktober in New York stattfindende Halloween-Parade wurde aber dennoch abgehalten. \"Das ist ein sehr schmerzhafter Tag für unsere Stadt, aber die New Yorker werden sich nicht wegen eines Terroranschlags ändern\", sagte de Blasio. Polizeichef James O’Neill sprach von eine \"Tragödie größten Ausmaßes\". Es gebe aber keine Hinweise auf eine andere akute Bedrohung in der Stadt, sagte Gouverneur Andrew Cuomo.", "", "Der Vorfall ereignete sich im Südwesten Manhattans. Auf Höhe der West Houston Street raste der 29-Jährige mit einem gemieteten weißen Pick-up-Truck auf einen Fußgänger- und Fahrradweg etwa 20 Straßenblocks weit. Auf Höhe der Chambers Street kollidierte der Truck vor einer High School mit einem Schulbus und kam zum Stehen.", "", "", "", "Der Fahrer stieg aus und rief \"Allahu Akbar\", arabisch für \"Gott ist groß\", wie die Polizei bestätigte. Dann hielt er zwei Waffen hoch, die sich später als eine relativ ungefährliche Paintballpistole und ein Luftgewehr herausstellten. Der US-Nachrichtensender CNN meldete unter auf eine Polizeiquelle, in dem Fahrzeug sei eine auf Englisch verfasste Notizen gefunden worden. In ihr heiße es, die Tat sei im Namen der Terrormiliz Islamischer Staat (IS) verübt worden. Andere Medien hatten von einer arabischen Notiz berichtet. Eine offizielle Bestätigung gab es für die Berichte zunächst nicht.", "", "Ein Polizist hatte dem Mann in den Bauch geschossen, er wurde festgenommen, in eine Klinik gebracht und operiert. Die Behörden gehen von einem Einzeltäter aus. Der Mann stamme nicht aus New York, hieß es. Nähere Einzelheiten zu seiner Identität wurden zunächst aus ermittlungstechnischen Gründen nicht mitgeteilt. Medienberichten zufolge stammt der Mann aus Usbekistan, kam 2010 in die USA und lebte legal mit einer Green Card in dem Land.", "", "", "", "US-Präsident Donald Trump kündigte er an, dass er seine Regierung angewiesen habe, die Sicherheitsüberprüfungen zu verschärfen. \"Ich habe das Heimatschutzministerium gerade damit beauftragt, unser schon jetzt extremes Programm an Sicherheitsüberprüfungen zu intensivieren\", twitterte Trump am Dienstagabend (Ortszeit). \"Es ist in Ordnung, politisch korrekt zu sein, aber nicht dafür!\", fügte er hinzu. Sollte sich die Einschätzung der Sicherheitsbehörden bestätigen, wäre es der erste Terroranschlag in der Amtszeit Trumps.", "", "Trump hat sich für eine Verschärfung der US-Einwanderungspolitik stark gemacht und dies damit begründet, dass er die Terrorgefahr für die USA als sehr konkret einschätze. So wollte er ein Einreiseverbot für Menschen aus überwiegend muslimisch geprägten Ländern einführen, scheiterte damit aber vor Gerichten.", "", "", "", "Der Tatort wurde abgesperrt, Polizei und Feuerwehr waren vor Ort, Hubschrauber kreisten über der Gegend. Auf den Straßen stauten sich Tausende von Fahrzeugen. Wegen des Halloween-Fests waren zudem deutlich mehr Menschen unterwegs als sonst.", "", "\"Wir denken an die Menschen unserer großartigen Gastgeberstadt; heute sind wir alle im UN-Hauptquartier New Yorker\", schrieb UN-Generalsekretär António Guterres via Kurznachrichtendienst Twitter. Er sei \"geschockt und zutiefst traurig\". New York sei als weltweites Symbol der Freiheit getroffen worden, sagte New Yorks Gouverneur Cuomo. \"Seien Sie New Yorker! Leben Sie ihr Leben, lassen Sie ihr Leben nicht von anderen bestimmen.\"", "", "\"Ich habe Schüsse gehört und dann hat es auch danach gerochen\", sagt John Williams, der während des Vorfalls ganz in der Nähe mit seinem Skateboard auf dem Weg zu einem Skaterpark war. \"Zwei Frauen mit Kindern sind auf mich zugerannt, jemand schrie: \"Er hat eine Pistole.\"\" Zuerst sei er weggegangen, habe sich dann aber wieder auf den Ort des Vorfalls zubewegt, sagte der 22-Jährige der Deutschen Presse-Agentur. \"Ich sah einen Mann auf dem Boden liegen mit dem Gesicht nach unten, es sah aus, als wäre er erschossen worden. Ein anderer Mann wurde gerade festgenommen.\"", "", "Ezequiel Gonzalez war auf der anderen Straßenseite, als der Vorfall passierte. \"Ich hörte Geräusche, es klang wie von einem Auto\", sagte der 18-Jährige. \"Dann sah ich wie die Menschen reagierten, es gab viel Verwirrung, niemand wusste, was los war. Die Vorderseite des Autos war eingebeult, überall waren Trümmer und Müll.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/konnte-sich-russland-ueber-facebook-und-co-in-den-us-wahlkampf-einmischen", "article_id": null, "section": null, "article_headline": "Konnte sich Russland über Facebook und Co. in den US-Wahlkampf einmischen?", "date": "Mi, 01. November 2017 13:33 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "\"Wir sind zutiefst beunruhigt angesichts all dieser Bedrohungen\", sagte der Chef der Rechtsabteilung von Facebook, Colin Stretch, bei der Anhörung am Dienstag (Ortszeit). \"Die ausländische Einflussnahme, die wir gesehen haben, war verwerflich.\"", "", "Dass sich ausländische Akteure hinter Fake Accounts versteckten und die Facebook-Plattform und die anderer Internetdienste missbrauchten, \"um Spaltung und Zwietracht zu sähen und um zu versuchen, die Wahl zu untergraben, widerspricht all unseren Werten\", sagte Stretch.", "", "Der amtierende Chef der Rechtsabteilung von Twitter, Sean Edgett, betonte, dass es sehr schwierig sei, die Internetdienste vor Missbrauch zu schützen. Der Versuch einer \"staatlich geförderten Manipulation von Wahlen\" stelle eine neue Herausforderung für soziale Medien dar.", "", "", "", "Einige Senatoren zeigten sich frustriert über den schleppenden Fortschritt interner Untersuchungen. \"Warum hat Facebook elf Monate gebraucht, sich zu melden und uns beim Verstehen des Ausmaßes dieses Problems zu helfen?\", fragte etwa der Demokrat Chris Coons. Seine Parteikollegin Amy Klobuchar mahnte in einem Interview nach der Anhörung zur Eile: \"Bis zu den Midterm-Wahlen (Halbzeitwahlen) sind es nur noch 370 Tage.\" Es bleibe keine Zeit, sich mit Debatten aufzuhalten.", "", "", "Laut einer Stellungnahme von Facebook könnten Inhalte der russischen Troll-Farm \"Internet Research Agency\" zwischen Juni 2015 und August 2017 rund 126 Millionen Nutzer erreicht haben. Twitter gab an, mehr als 2700 Account gefunden zu haben, die dieser Agentur zugeordnet werden könnte.", "", "Zuletzt hatte auch Google am Montag Hinweise auf den Missbrauch seiner Internet-Plattform für politische Zwecke eingeräumt. \"Wir werden uns dafür einsetzen, einen Weg zu finden, diese Art von Missbrauch zu stoppen\", hatte das Unternehmen am Montag erklärt. Dazu werde man mit Regierungen, führenden Nicht-Regierungsorganisationen sowie anderen Unternehmen zusammenarbeiten, um gegen Fehlinformationen vorzugehen.", "", "", "", "\"Wir sind entschlossen, uns zu verbessern\", sagte auch Facebook-Mann Stretch vor dem Senat. Konzernchef Mark Zuckerberg hatte vor wenigen Tagen angekündigt, mehr Transparenz schaffen zu wollen. So müssten Werbetreibenden künftig mehr über ihre Identität preisgeben, schrieb er auf Facebook. Politische Werbung solle als solche gekennzeichnet werden, außerdem müsse offengelegt werden, wer dafür zahle.", "", "Am Mittwoch sollen die Spitzenanwälte der drei Unternehmen vor den Geheimdienstausschüssen von Senat und Repräsentantenhaus erscheinen, die eigene Ermittlungen zur russischen Einflussnahme auf die Präsidentenwahl führen.", "", "In den USA ist in den Gesetzen zur Wahlkampffinanzierung eine Unterstützung einer Partei oder eines Kandidaten aus dem Ausland, die als finanzieller Vorteil gewertet werden kann, unter Strafe gestellt. Dazu gehören nicht nur Spenden, sondern auch politische Anzeigen in Netzwerken.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/liebe-familie/weinstein-affaere-man-kann-lernen-widerstand-zu-leisten", "article_id": null, "section": null, "article_headline": "Weinstein-Affäre: \"Man kann lernen, Widerstand zu leisten\"", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/attentat-in-new-york-was-wir-wissen-und-was-nicht-x1x", "article_id": null, "section": null, "article_headline": "Attentat in New York: Was wir wissen - und was nicht", "date": "Mi, 01. November 2017 15:08 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", ": Am Dienstagnachmittag um kurz nach 15.00 Uhr (Ortszeit) steuerte ein Mann einen gemieteten Pick-up-Truck auf einen Fußgänger- und Fahrradweg im Südwesten Manhattans. Auf einer Strecke von mehr als einem Kilometer überfuhr und rammte er mehrere Menschen. Auf Höhe der Chambers Street direkt vor einer High School kollidierte der Truck mit einem Schulbus und kam zum Stehen. Der Mann stieg aus und hielt zwei Waffen in die Luft. Später stellte sich heraus, dass es sich um ein Paintball- sowie ein Luftgewehr handelte, beides relativ ungefährlich. Ein Polizist schoss dem Mann in den Bauch, er wurde festgenommen und in ein Krankenhaus gebracht. Er wurde operiert und befindet sich in stabilem Zustand. Die Behörden stufen die Tat als Terrorakt ein.", "", "", ": Der Fahrer des Wagens ist nach Angaben der Polizei 29 Jahre alt. Die Behörden teilten mit, er habe allein gehandelt. Die autoritäre Führung von Usbekistan sagte Hilfe bei der Aufklärung zu - Medienberichten zufolge stammt der 29-Jährige aus der muslimisch geprägten Ex-Sowjetrepublik. New Yorks Gouverneur Andrew Cuomo zufolge radikalisierte sich der Mann in den USA. Demnach sei in der Nähe des gemieteten Pick-up-Trucks eine Notiz gefunden worden, die auch eine Referenz zur Terrormiliz IS enthalte (siehe", ").", "", "", "", ": Sechs Menschen starben noch am Tatort, zwei erlagen im Krankenhaus ihren Verletzungen. Fünf männliche Opfer stammen aus Argentinien, wie das Außenministerium in Buenos Aires mitteilte. Das Ministerium veröffentlichte ihre Namen. Unter den Toten ist zudem eine Belgierin. Elf weitere Menschen wurden nach Angaben der Feuerwehr in Kliniken behandelt. Darunter ist nach Angaben des Auswärtigen Amts eine Deutsche. Verletzt wurden unter anderem auch eine belgische Familie sowie zwei Lehrer und zwei Schüler, die in dem Schulbus saßen. Sie haben demnach schwere, aber nicht lebensbedrohliche Verletzungen erlitten.", "", "", "", "", ": Details zu vielen Opfern, etwa ihr Alter, gab es noch nicht. Die Nationalitäten der übrigen beiden Toten waren ebenfalls zunächst nicht bekannt.", "", "", ": Einen Namen und nähere Details gaben die Behörden bislang nicht bekannt. US-Medien berichteten, der 29-Jährige sei 2010 aus Usbekistan ins Land gekommen und habe legal mit einer Green Card in den Vereinigten Staaten gelebt, zuletzt im Bundesstaat New Jersey nahe New York. Sayfullo S. habe zuletzt für den Fahrdienst-Vermittler Uber gearbeitet. Eine Bestätigung von offizieller Seite gab es dazu bislang nicht. Ein Uber-Sprecher sagte der \"New York Times\", das Unternehmen sei bei der Überprüfung des Mannes bisher nicht auf sicherheitsrelevante Aspekte gestoßen. Der Sender CNN berichtete, Sayfullo S. sei verheiratet gewesen. Demnach habe er im Trauschein als Beruf \"Lkw-Fahrer\" angegeben.", "", "", ": Warum genau der mutmaßliche Täter das Attentat beging, ist nicht bekannt. Medienberichten zufolge rief der Mann \"Allahu Akbar\", arabisch für \"Gott ist groß\", als er aus dem Auto stieg. Das könnte auf einen radikalislamischen Hintergrund deuten. Die Polizei bestätigte zunächst nicht den exakten Ausruf. Sie teilte aber mit, dass der Mann etwas gesagt habe, als er das Auto verlassen habe. Dies habe mit der Art und Weise des Anschlags übereingestimmt und auch dazu geführt, dass er als Terrorakt eingestuft wurde. Noch unklar ist, welchen Inhalt die Notiz hat, die im oder nahe des Wagens gefunden wurde und die laut Gouverneur Cuomo eine Referenz zur Terrormiliz IS enthält. Die Polizei rief Augenzeugen dazu auf, den Behörden Videos und Fotos des Attentats zukommen zu lassen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/haus-garten-2/darum-lohnt-es-sich-die-eigene-wohnung-nachzumessen", "article_id": null, "section": null, "article_headline": "Darum lohnt es sich, die eigene Wohnung nachzumessen", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/jamaika-gespraeche-kommen-voran-x1x", "article_id": null, "section": null, "article_headline": "Jamaika-Gespräche kommen voran", "date": "Di, 31. Oktober 2017 09:38 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Die Jamaika-Unterhändler haben deutliche Fortschritte in zentralen Themen wie Arbeit, Rente, Pflege, Sicherheit und Bildung sowie beim Zukunftsthema Digitales erzielt. Dennoch gebe es in allen Bereichen noch großen Diskussionsbedarf, machten die Parteimanager von CDU, CSU, FDP und Grünen am Montagabend nach einer Zwischenbewertung der bisherigen Beratungen in Berlin deutlich. Nach dem heftigen Streit der vergangenen Woche habe es jetzt aber eine sehr konstruktive Atmosphäre gegeben, hieß es von allen Seiten.", "", "Die Grünen entscheiden am 25. November, ob sie Koalitionsverhandlungen mit Union und FDP aufnehmen wollen. Dazu finde ein Bundesparteitag in Berlin statt, kündigte die Partei an. \"Am Ende heißt es dann bei uns Grünen: Basis ist Boss.\" Die Jamaika-Sondierungsteams gehen davon aus, dass die Sondierungen dann weit genug fortgeschritten sind. Die Abstimmung dürfte eine der wichtigsten Hürden für eine Jamaika-Koalition sein, die vor allem Grüne vom linken Flügel extrem kritisch sehen.", "", "CDU-Generalsekretär Peter Tauber sagte nach den gemeinsamen Gesprächen, Sicherheitsbehörden und Justiz müssten technisch, personell und materiell gestärkt werden. \"Das bedeutet die beste Sicherheit für die Menschen im Land und das größtmögliche Maß an bürgerlicher Freiheit.\" Dazu solle die Zahl der Stellen um zusätzlich 15 000 in Bund und Ländern erweitert werden. CSU-Generalsekretär Andreas Scheuer sagte, der Grundkonsens der Jamaikaner sei klar: \"Wir wollen einen starken Rechtsstaat und wir wollen einen effektiven Sicherheitsstandort.\"", "", "", "FDP-Generalsekretärin Nicola Beer sagte, bei der Digitalisierung gehe es auch um den Ausbau der Datensicherheit. Grünen-Bundesgeschäftsführer Michael Kellner befand, Jamaika \"könnte das Bündnis der digitalen Chancen sein\". Der Pulverdampf der vergangenen Woche sei wohl mit dem Wind vom Wochenende verflogen. Er sprach von einer \"sehr guten Arbeitsatmosphäre\".", "", "", "", "", "", "", "Im Kampf gegen Terrorismus soll es eine verbesserte Zusammenarbeit zwischen Bund und Ländern geben. Die Koordinierungsfunktion von Bundeskriminalamt und Bundesamt für Verfassungsschutz (BfV) soll stärker als bisher wahrgenommen werden. Das BfV soll auf freiwilliger Basis durch Vereinbarungen mit einzelnen Ländern den Verfassungsschutz in diesen Ländern übernehmen können. Unabhängig davon sollen Länder auch gemeinsam Verfassungsschutzaufgaben übernehmen können.", "", "So schnell wie möglich sollen zusätzliche Stellen für die Sicherheitsbehörden von Bund und Ländern sowie für das Bundesamt für Sicherheit in der Informationstechnik geschaffen werden. Auf Widerstand bei FDP- und Grünen-Basis könnte die Verständigung stoßen, Videoüberwachung an Kriminalitätsschwerpunkten gegebenenfalls auch befristet anzuordnen.", "", "", "", "Ein Jamaika-Bündnis würde Vollbeschäftigung anstreben - wie Kanzlerin Angela Merkel (CDU) es als Ziel ausgegeben hatte. Gemeinsames Vorhaben sei, die Sozialversicherungsbeiträge bei 40 Prozent zu stabilisieren. Dabei solle auch geprüft werden, ob weitere Einkommensarten - etwa aus Vermietung - einbezogen werden sollten. Auch werde man über eine Absenkung der Arbeitslosenbeiträge in dieser Legislaturperiode nachdenken. Zudem müsse eine Weiterentwicklung des Arbeitszeitgesetzes geprüft werden - die Grünen sehen dies allerdings nicht so.", "", "Zudem streben die Verhandler einen flexibleren Renteneintritt und gleitende Übergänge von der Erwerbstätigkeit in den Ruhestand an. Private und betriebliche Altersversorgung sollen verbessert werden. Auch weitere Verbesserungen bei der Mütterrente würden geprüft - dies ist das Herzensanliegen der CSU. Die Unterhändler eint der Wille, dass jemand, der länger gearbeitet und vorgesorgt hat, im Alter mehr haben soll als nur die Grundsicherung. Hier gebe es verschiedene Modelle, dies zu erreichen.", "", "Die Pflege soll ebenfalls verbessert werden - durch mehr Personal und bessere Ausstattung. Darüber hinaus sind für die Grünen die Beitragsparität bei den Beiträgen für die gesetzliche Krankenversicherung wichtig.", "", "Eine Freigabe von Cannabis, wie dies die Grünen und die FDP befürworten, stößt bei CDU und CSU auf Widerstand.", "", "", "", "Bis 2025 sollen für Bildung und Forschung mehr als zehn Prozent des Bruttoinlandsproduktes (BIP) aufgewendet werden. Darin enthalten sei eine Erhöhung der Aufwendungen für Forschung und Entwicklung auf 3,5 Prozent des BIP. Ob sie das bisherige Kooperationsverbot zwischen Bund und Ländern in der Bildung weiter lockern wollen, ließen die Verhandler offen: \"Über die Art und Weise der Zusammenarbeit zwischen Bund, Ländern und Kommunen muss noch gesprochen werden.\"", "", "Das Ausbildungsförderung Bafög soll modernisiert werden, damit mehr Studierende in diesen Genuss kommen. Zudem sollen Stipendienprogramm ausgebaut werden. Zugleich will ein Jamaika-Bündnis den auslaufenden Hochschulpakt zwischen Bund und Ländern zur Bewältigung der hohen Zahl von Studierenden verlängern.", "", "", "", "Die Jamaikaner wollen darüber reden, wie ein flächendeckender Breitbandausbau in Gigabitgeschwindigkeit bis 2025 bewerkstelligt werden kann. Welche Technologie dazu genutzt werden soll - etwa Glasfaser -, darüber müsse noch beraten werden. Zudem sollen möglichst schnell Funklöcher auf dem Land geschlossen werden.", "", "Die Unterhändler bekannten sich zu einem modernen Datenrecht unter Wahrung der digitalen Bürgerrechte und der Datensouveränität. Diskriminierung soll in der digitalen Welt genauso geahndet werden können wie in der analogen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/deutschland-feiert-beginn-der-reformation-vor-500-jahren", "article_id": null, "section": null, "article_headline": "Deutschland feiert Beginn der Reformation vor 500 Jahren", "date": "Di, 31. Oktober 2017 15:30 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "An dem historischen Datum herrschte allerorten großer Andrang zu den Gottesdiensten, im Kurznachrichtendienst Twitter war #Reformationstag am Vormittag der meistgenutzte Hashtag. In der Wittenberger Schlosskirche, an deren Tür Luther der Überlieferung nach am 31. Oktober 1517 seine 95 Thesen angeschlagen hatte, rief die Reformationsbotschafterin der Evangelischen Kirche in Deutschland (EKD), Margot Käßmann, dazu auf, sich stärker und offen zum Glauben zu bekennen.", "", "", "Am Dienstagnachmittag erreichten die Feiern zum 500. Reformationsjubiläum in Wittenberg mit einem zentralen Festgottesdienst und einem Festakt mit Bundespräsident Frank-Walter Steinmeier und Bundeskanzlerin Angela Merkel (CDU) ihren Höhepunkt.", "", "", "", "Reformationsbotschafterin Käßmann sagte in ihrer Predigt in der Schlosskirche, dass ein Bekenntnis zum christlichen Glauben in Deutschland heute keine Heldentat mehr darstelle. \"Umso mehr sollten wir uns ermutigt fühlen, damit nicht hinter dem Berg zu halten, so sehr andere uns auch belächeln oder gar beleidigen mögen dafür\", fügte die frühere EKD-Ratsvorsitzende hinzu.", "", "", "Käßmann würdigte, dass das 500. Reformationsjubiläum mit Christen aus Tansania, Brasilien, Korea, den Philippinen, Mexiko, den USA und aus ganz Europa gefeiert worden sei. Es habe damit einen ganz anderen Akzent gesetzt als frühere deutsch-national geprägte Jubiläen In einer Zeit, in der rückwärtsgewandte Nationalisten neue Grenzen setzen wollten, sei dies \"ein ganz besonderes, ein sehr klares Signal\".", "", "", "", "Im Zeichen der Annäherung zwischen Protestanten und Katholiken stand ein zeitgleicher Gottesdienst in der Wittenberger Stadtkirche. Die Landesbischöfin der Evangelischen Kirche in Mitteldeutschland, Ilse Junkermann, und der Bischof des Bistums Magdeburg, Gerhard Feige, hoben in einer Dialogpredigt die ökumenische Verbundenheit hervor, die im Jubiläumsjahr gestärkt worden sei.", "", "Die westfälische Präses Annette Kurschus rief in Soest bei einem Festgottesdienst der evangelischen Kirchen in Nordrhein-Westfalen zu Toleranz und Mitmenschlichkeit auf. Die vorherige Generation in Deutschland habe erlebt, wie leicht man berauscht werden könne an der Unfreiheit, sagte die stellvertretende EKD-Ratsvorsitzende. Heute gebe es wieder \"Stimmen, die wissen immer schon ganz genau, wer in der Gesellschaft dazugehört und wer nicht\", mahnte Kurschus.", "", "", "", "Beim zentralen Gottesdienst der bayerischen Landeskirche in Nürnberg appellierte Landesbischof Heinrich Bedford-Strohm an die Kirche, mit dem Beschwören von Krisenszenarien aufzuhören. \"Es ist viel mehr Kraft in der Kirche, als wir meinen\", sagte der EKD-Ratsvorsitzende. In allen 20 evangelischen Landeskirchen gab es am Dienstag zahlreiche Gottesdienste und Veranstaltungen zum Reformationsjubiläum. Einmalig war der Reformationstag bundesweit arbeitsfrei.", "", "Der ehemalige EKD-Ratsvorsitzende Wolfgang Huber rief in der Potsdamer Nikolaikirche dazu auf, die Botschaft Luthers weiterzutragen. Reformationsbotschafter könnten alle sein, die an die Gnade Gottes und die Kraft des Evangeliums glaubten.", "", "", "", "Lutheraner und der Vatikan sandten derweil ein Signal für ein gemeinsames Abendmahl. Die Hoffnung nach einer ungeteilten Eucharistiefeier an einem Tisch solle wahr werden als konkreter \"Ausdruck der vollen Einheit\", heißt es in einer in Genf veröffentlichten gemeinsamen Stellungnahme des Lutherischen Weltbundes (LWB) und des Päpstlichen Rates zur Förderung der Einheit der Christen. Das Verständnis von Kirche, Eucharistie und Amt solle \"mit dem Ziel der Überwindung der zwischen uns verbleibenden Differenzen\" überprüft werden.", "", "Luthers überlieferter Thesenanschlag vom 31. Oktober 1517 gilt als zentraler Ausgangspunkt der weltweiten Reformationsbewegung, die zur Spaltung in evangelische und katholische Kirche führte. Zum 500. Reformationsjubiläum hatten Kirche, Staat und Gesellschaft seit einem Jahr mit vielen Veranstaltungen an die von der Reformation ausgelösten Umbrüche erinnert.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest", "article_id": null, "section": null, "article_headline": "Südwest", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/elf-menschen-bei-wohnhausbrand-nach-halloween-party-verletzt", "article_id": null, "section": null, "article_headline": "Elf Menschen bei Wohnhausbrand nach Halloween-Party verletzt", "date": "Mi, 01. November 2017 11:11 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Beim Brand eines Wohnhauses in Mannheim sind elf Menschen verletzt worden. Das Feuer sei am frühen Mittwochmorgen auf dem Balkon einer Wohnung ausgebrochen und habe sich über die Fassade ausgebreitet, teilte die Polizei mit. Demnach hatten die Bewohner der Wohnung eine Halloween-Party gefeiert und draußen ein Raucherzelt aufgestellt. Dieses sei mit Kerzen dekoriert gewesen, die das Zelt in Brand gesteckt hätten.", "", "Das Wohnhaus und ein angrenzendes Haus mussten evakuiert werden. Laut Feuerwehr seien auch drei Menschen über eine Drehleiter gerettet worden. Die elf Verletzten seien vor Ort von Rettungskräften versorgt worden. Sechs von ihnen wurden in umliegende Krankenhäuser gebracht. Ersten Schätzungen zufolge entstand durch das Feuer ein Schaden von etwa 500 000 Euro, hieß es.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/die-deutschen-kommen-wieder-nach-basel", "article_id": null, "section": null, "article_headline": "Die Deutschen kommen wieder nach Basel", "date": "Mi, 01. November 2017 11:40 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Wegen des starken Franken zeigte die Kurve in den vergangenen Jahren nach unten: Es übernachteten von Jahr zu Jahr weniger Gäste aus Deutschland in Basler Hotels. Nun scheint die Talsohle durchschritten. Auf Basis der Neun-Monats-Zahlen rechnet Basel Tourismus 2017 mit einem Plus von knapp 20 Prozent bei Gästen aus dem großen Nachbarland im Norden.", "", "\"Deutschland ist vor den USA unser wichtigster Auslandsmarkt\", verdeutlicht Daniel Egloff, Direktor von Basel Tourismus, die Bedeutung der mutmaßlichen Trendwende. Nachdem die Gästezahlen in den vergangenen fünf Jahren um rund ein Viertel eingebrochen sind, wurden nun in den ersten neun Monaten 142.000 Hotelübernachtungen, 22 500 oder 18,6 Prozent mehr als 2016 registriert.", "", "Zugelegt haben auch Schweizer Gäste, die etwa ein Drittel der Übernachtungen ausmachen (+2 Prozent), Frankreich (+13,5), Spanien (+15,9), Amerika (+7,2) sowie auf absolut niedrigerem Niveau China, Indien und die Golfstaaten.", "", "", "", "Insgesamt sei die Entwicklung \"extrem positiv\", bestätigt Vizedirektor Christoph Bosshardt. Basel kam von Januar bis September – ohne private Unterkünfte etwa über Airbnb – auf mehr als 980.000 Übernachtungen, was Egloff ein Jahresplus von acht Prozent und den zwölften Rekord in Folge erwarten lässt.", "", "", "Das wäre klar überdurchschnittlich. Die großen Schweizer Städte kämen sonst auf einen Zuwachs von rund fünf Prozent. Die Zahl der Ankünfte stieg in Basel sogar um gut zehn Prozent, entsprechend ging die Aufenthaltsdauer leicht zurück.", "", "Zugelegt haben laut Egloff alle Bereiche: Geschäfts-, Kongress- und Messe- sowie Freizeittourismus. Für die Fondation Beyeler in Riehen, das meistbesuchte Kunstmuseum der Schweiz, werde 2017 mindestens das zweitbeste Jahr in ihrer 20-jährigen Geschichte; auch die Flusskreuzfahrten boomen weiter. Mit Hoteleröffnungen auch die Zahl der Betten. Deren Auslastung liege aber seit Jahren relativ konstant bei gut 60 Prozent.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/mann-versucht-frau-in-basel-ins-gebuesch-zu-zerren", "article_id": null, "section": null, "article_headline": "Mann versucht, Frau in Basel ins Gebüsch zu zerren", "date": "Mi, 01. November 2017 14:56 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Ein Unbekannter hat in der Nacht auf Montag in Basel eine jüngere Frau in ein Gebüsch gezerrt und unsittlich berührt. Die Frau wehrte sich und konnte flüchten.", "", "", "", "", "Die Frau war Polizeiangaben zufolge um 1.30 Uhr vom Badischen Bahnhof kommend auf dem Heimweg, wie die Staatsanwaltschaft am Mittwoch mitteilte. Der auf zwischen 30 und 40 Jahre geschätzte Täter kam ihr bei der Rosentalanlage entgegen.", "", "Als sich die Frau wehrte, ließ der Mann von ihr ab und rannte davon. Anzeige erstattete die Frau am Dienstagabend.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/akten-zu-auschwitz-prozess-sind-weltdokumentenerbe", "article_id": null, "section": null, "article_headline": "Akten zu Auschwitz-Prozess sind Weltdokumentenerbe", "date": "Di, 31. Oktober 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Akten und Tonbandaufnahmen des ersten Frankfurter Auschwitz-Prozesses hat die Unesco als Weltdokumentenerbe ausgezeichnet. Dies teilte die deutsche Unesco-Kommission mit.", "\"Die Anerkennung unterstreicht die einzigartige historische und gesellschaftliche Bedeutung der Unterlagen für die Nachkriegsgeschichte und Erinnerungskultur Deutschlands\", sagte Hessens Minister für Wissenschaft und Kunst, Boris Rhein (CDU). Der 1963 bis 1965 verhandelte Prozess gilt als entscheidend für die kritische Auseinandersetzung mit dem Nationalsozialismus.", "", "Außerdem als Weltdokumentenerbe aufgenommen wurde das in der Universitätsbibliothek Gießen aufbewahrte Papyrusdokument der \"Constitutio Antoniniana\". \"Es ist das einzige erhaltene Exemplar des Dokuments, mit dem Kaiser Marcus Aurelius Severus Antoninus Schätzungen zufolge zwischen 212 bis 213 nach Christus sämtlichen freien Bewohnern des Römischen Reichs das Bürgerrecht verlieh\", teilte Rhein mit. Damit sei erstmals ein einheitlicher Bürgerstatus für Millionen von Menschen unterschiedlicher Kulturen auf drei Kontinenten geschaffen worden.", "", "", "\"Die Aufnahme der \"Constitutio Antoniniana\" in das digitale Register zeigt, dass wir es mit einem der weltweit bedeutendsten Zeitzeugnisse zu tun haben\", teilte Universitäts-Präsident Professor Joybrato Mukherjee mit.", "", "Im ersten Frankfurter Auschwitz-Prozess mussten sich 22 Angeklagte verantworten, die wegen Mordes und Beihilfe zum Mord angeklagt waren. Nationalsozialisten hatten im Konzentrations- und Vernichtungslager Auschwitz zwischen 1940 und 1945 über eine Million Menschen ermordet.", "", "Die Prozessunterlagen umfassen 456 Aktenbände und werden im Hessischen Hauptstaatsarchiv aufbewahrt. Sie spiegeln laut Ministerium den gesamten Verfahrensgang wider. Eine Besonderheit gelten die 103 Tonbänder mit Mitschnitten der Aussagen von 319 Zeugen aus der Hauptverhandlung.", "", "Die Grünen im Landtag begrüßten die Entscheidung. Dies unterstreiche \"die Bedeutung der Dokumente für unsere Geschichte und ermahnt uns, wachsam zu sein und uns denen entgegenzustellen, die diese Verbrechen leugnen, verharmlosen oder gar einen Schlussstrich ziehen wollen\", sagte Martina Feldmayer, kulturpolitische Sprecherin der Fraktion.", "Das Register des Unesco-Programms \"Gedächtnis der Welt\" soll Dokumente von außergewöhnlichem Wert sichern und zugänglich machen. Kriterien für die Aufnahme sind weltweite Bedeutung, Authentizität, Einzigartigkeit und Unersetzlichkeit. Zum Weltdokumentenerbe zählen laut Mitteilung 427 Dokumente aus aller Welt, davon 24 aus Deutschland.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/leichenteile-mehrerer-menschen-in-wohnung-gefunden", "article_id": null, "section": null, "article_headline": "Leichenteile mehrerer Menschen in Wohnung gefunden", "date": "Di, 31. Oktober 2017 09:52 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Wie japanische Medien am Dienstag unter Berufung auf die Polizei meldeten, befanden sich die Leichenteile in Kühlkisten. Die Beamten hatten die Wohnung in Zama in der Tokioter Nachbarprovinz Kanagawa im Zusammenhang mit dem Verschwinden einer 23-jährigen Frau durchsucht. Die Frau und der festgenommene Mann hatten sich demnach auf dem Kurznachrichtendienst Twitter ausgetauscht, nachdem die Frau in sozialen Medien geschrieben haben soll, sie suche nach jemandem, der mit ihr Selbstmord begehe.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/weiterer-schauspieler-wirft-spacey-sexuelle-uebergriffe-vor-x1x", "article_id": null, "section": null, "article_headline": "Weiterer Schauspieler wirft Spacey sexuelle Übergriffe vor", "date": "Mi, 01. November 2017 12:43 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der mexikanische Schauspieler Roberto Cavazos hat neue schwere Vorwürfe gegen Oscar-Preisträger Kevin Spacey erhoben. Während dessen Zeit als künstlerischer Direktor des Londoner Old Vic Theatre habe es unzählige Übergriffe und ungewollte sexuelle Avancen gegeben.", "", "\"Viele von uns haben eine \"Kevin Spacey Geschichte\". Es brauchte wohl nur einen jungen Mann unter 30, und Herr Spacey fühlte sich frei, uns anzufassen\", schrieb der 35-jährige Cavazos am Montag auf Facebook. \"Es war so üblich, dass es sogar zu einem lokalen Witz wurde (von schlechtem Geschmack).\"", "", "", "", "Er könne die Anzahl der Personen nicht mehr zählen, die ihm die gleiche Geschichte über Spacey erzählt hätten, schreibt Cavazos weiter. Demnach habe Spacey mehrfach Schauspieler eingeladen, um \"über ihre Karriere zu reden\". Nach ihrer Ankunft im Theater habe der Oscar-Preisträger die Eingeladenen mit einem vorbereitetem Picknick und Champagner auf der Bühne erwartet. Die Geschichten variierten darüber, wie weit das Picknick gegangen sei, doch die Technik sei immer die gleiche gewesen.", "", "", "Cavazos berichtet weiter, dass Spacey sich auch an der Bar des Theaters Schauspielern aufgedrängt habe, die sein Interesse geweckt hätten. \"Auf diese Weise hat er mich beim zweiten Mal berührt. Ich habe mich nie darauf eingelassen, aber ich weiß, dass einige Angst davor hatten, Stop zu sagen.\" Cavazos zweifelte nicht daran, dass es weitere Fälle wie den von Spacey in London gegeben habe. \"Aber keiner war so öffentlich und dreist\", schreibt der Schauspieler.", "", "", "", "Spacey war zwischen 2004 und 2015 an dem Londoner Theater engagiert. In einem Statement betonte die Theaterleitung: \"Ungebührliches Verhalten jedes Mitarbeiters des Old Vic ist völlig inakzeptabel.\" Beschwerden würden unter einer bestimmten Mailadresse entgegen genommen und vertraulich behandelt. \"Wir haben externe Berater eingesetzt, die uns bei der Bearbeitung der eingegangenen Informationen unterstützen.\"", "", "Schauspieler Anthony Rapp (46, \"Star Trek: Discovery\") hatte Spacey eines sexuellen Übergriffs vor rund 30 Jahren beschuldigt. Er sei damals 14 Jahre alt gewesen und Spacey 26. Der Oscar-Preisträger outete sich kurz nach den Vorwürfen als schwul. Der Streamingdienst Netflix kündigte das Ende der Dramaserie \"House of Cards\" an, in der Spacey die Hauptrolle spielt - dies sei aber schon länger geplant gewesen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/sieg-bei-celtic-fc-bayern-vorzeitig-im-achtelfinale", "article_id": null, "section": null, "article_headline": "Sieg bei Celtic: FC Bayern vorzeitig im Achtelfinale", "date": "Mi, 01. November 2017 09:45 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Auch ohne die verletzten Robert Lewandowski und Thomas Müller gewann der deutsche Fußball-Rekordmeister das vierte Gruppenspiel bei Celtic Glasgow mit 2:1 (1:0) und kann nicht mehr von Platz zwei in Gruppe B verdrängt werden.", "", "\"Wir wussten, dass Glasgow eine Schippe drauflegen wird. Wir haben gut dagegengehalten und haben es phasenweise echt gut gemacht\", sagte Torwart Sven Ulreich bei Sky.", "", "Für die Münchner war die Partie im Hexenkessel Celtic Park die richtige Einstimmung auf das Bundesliga-Spitzenspiel am Samstag (18.30 Uhr/Sky) bei Borussia Dortmund. Kingsley Coman erzielte nach Vorarbeit von Ulreich in der 22. Minute die Führung. Callum McGregor glich aus (74.), dem starken Javi Martinez gelang nur drei Minuten später das 2:1.", "", "Für die Bayern, die zum zehnten Mal in Folge die K.o.-Runde der Königsklasse erreicht haben, war es bereits der sechste Sieg im sechsten Spiel unter Heynckes. Um allerdings den angestrebten Gruppensieg noch zu erreichen, muss der Rekordmeister die beiden ausstehenden Partien in Anderlecht am 22. November und zuhause gegen Paris St. Germain klar gewinnen.", "", "", "", "", "Heynckes nahm mit Blick auf Dortmund gleich fünf Änderungen in der Aufstellung im Vergleich zum jüngsten 2:0 gegen Leipzig vor. Niklas Süle, Rafinha, Arturo Vidal, Corentin Tolisso und Kingsley Coman spielten für Mats Hummels, Joshua Kimmich, Thiago, Sebastian Rudy und Lewandowski. Für den angeschlagenen Torjäger stürmte James.", "", "Der Kolumbianer sah aber gleich einmal eine dicke Möglichkeit durch Stuart Armstrong, der den Ball freistehend aber nicht richtig traf (4.). Danach entwickelte sich ein Kampfspiel ohne spielerische Höhepunkte, aber mit hoher Intensität.", "", "Die Bayern hatten dabei in der Anfangsphase einige Probleme, gegen die kampfstarken, fußballerisch aber limitierten Schotten konstruktiv nach vorne zu spielen. Chancen blieben so erst einmal Mangelware.", "", "", "", "Erst ein dicker Patzer der schottischen Defensive brachte Gefahr und gleich ein Tor. Nach weitem Abschlag von Ulreich verschätzten sich Dedryck Boyata und Celtic-Keeper Craig Gordan massiv. Coman sagte danke.", "", "Der Treffer gab den Münchnern gegen das von den Fans enthusiastisch unterstützte Celtic nur kurz Sicherheit. Nach gut einer halben Stunde übernahm Glasgow mit Wucht mehr und mehr das Geschehen. Die Bayern agierten zu passiv, schafften kaum mehr Entlastung und mussten einige brenzlige Situationen überstehen.", "", "Viel Glück hatten sie in dieser Phase vor allem, als David Alaba in Klassemanier gerade noch vor Moussa Dembele (30.) klären konnte. Direkt nach dem Wechsel war es dann Ulreich, der gegen Armstrong glänzend parierte.", "", "Es war offenbar ein Warnschuss zur rechten Zeit. Die Bayern konnten sich in der Folge im Mittelfeld ein Übergewicht erspielen. Das Fehlen von Lewandowski als Anspielpunkt im Zentrum war aber deutlich zu spüren. Robben, Coman, James und Vidal mühten sich im Wechsel in der Spitze redlich - gefährlich wurde es nur selten. Wie etwa beim Schuss von James (68.).", "", "", "", "Jupp Heynckes könnte so die erste Phase seines Comebacks beim FC Bayern München mit einer famosen Siegesserie abschließen. Der 72-Jährige konnte mit dem 2:1 gegen Celtic den sechsten Erfolg seit seinem Wiedereinstieg als Trainer beim deutschen Fußball-Rekordmeister einfahren. Vor der Länderspielpause steht am Samstag nun noch das Bundesliga-Topspiel bei Borussia Dortmund an. Gibt’s da Sieg Nummer sieben für Heynckes?", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/fotos-ehc-freiburg-sc-riessersee-4-5", "article_id": null, "section": null, "article_headline": "Fotos: EHC Freiburg – SC Riessersee 4:5", "date": "01. November 2017", "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/sport/ex-sc-spieler-raeumt-lotto-hauptgewinn-ab", "article_id": null, "section": null, "article_headline": "Ex-SC-Spieler räumt Lotto-Hauptgewinn ab", "date": "Mi, 01. November 2017 11:20 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Unverhoffter Geldregen für Ex-Bundesliga-Profi Tommy Bechmann: Der Däne, der für den VfL Bochum und den SC Freiburg aktiv war, hat in der dänischen Lotterie den Hauptgewinn abgesahnt und fünf Millionen Dänische Kronen (rund 672.000 Euro) gewonnen. Das berichtete die schwedische Zeitung Expressen.", "", "Bechmann befand sich mit Freunden im Urlaub in Malaga/Spanien, als er per E-Mail über den Gewinn informiert wurde. \"Ich kannte den Absender\", sagte Bechmann der dänischen Boulevardzeitung Ekstra Bladet, \"aber ich rief trotzdem an, um mich zu vergewissern, und mir wurde der Gewinn bestätigt.\"", "", "Er spiele bereits seit Jahren mit denselben Zahlen, den Geburtsdaten seiner Kinder. Was er mit dem Geld macht, wisse er noch nicht, aber \"der Winterurlaub wird wahrscheinlich etwas luxuriöser als geplant werden\", sagte Bechmann (35).", "", "Bechmann hatte seine Karriere Anfang des Jahres beendet. Zwischen 2004 und 2011 spielte der Däne in Deutschland, zuletzt drei Jahre beim SC Freiburg. Dabei erzielte er in der Bundesliga in 79 Spielen zehn Tore. In der zweiten Bundesliga kam er in 52 Einsätzen auf elf Treffer.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/ihringen/luther-als-pop-star", "article_id": null, "section": null, "article_headline": "Luther als Pop-Star", "date": "Mi, 01. November 2017 14:21 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Rund 900 Musikfreunde aus der ganzen Region ließen sich von dem Werk begeistern, das Dieter Falk (Musik) und Michael Kunze (Text) in Form eines Rock-Musicals geschrieben haben.", "", "", "Imponierend war dabei schon der äußere Rahmen der Aufführung: Der Luther-Projektchor bestand aus 150 Sängerinnen und Sängern aus den Landkreisen Breisgau-Hochschwarzwald und Lörrach, darunter auch Kinder. Er begleitete neun Gesangssolisten.", "", "Instrumental zur Seite standen ihnen die 15 Musikerinnen und Musiker der \"Sinfonietta Südlicher Breisgau\" unter Konzertmeisterin Christiane Stolzenbach sowie die aus sechs Musikern bestehende \"Luther-Pop-Band\". Die Gesamtleitung des Musikprojekts hatte Regionalkantor Horst K. Nonnenmacher.", "", "Ist Martin Luther ein Pop-Star? Ein bisschen wohl schon. Natürlich geht es in dem Werk um seine Thesen zur Erneuerung der Kirche und um seine Forderung an die Menschen, sich selbst zu befreien. Aber auch die Widerstände, die Luther erlebt, und den Zuspruch, den er erfährt, sind Teil des aus 20 kurzen Singstücken bestehenden Oratoriums.", "", "", "", "In mächtiger musikalischer Aufwallung wird das \"Heilige Geschäft\" des Ablasshandels thematisiert, den Luther ablehnt. Er prangert die Machtspiele des nur auf den eigenen Vorteil bedachten jungen Kaisers Karl V. an. Dramatische Wechsel zwischen Gesangsolisten und Chor begleiten die an Luther gerichtete Forderung, die Thesen zu widerrufen und das Hadern mit seinem Gewissen, bis er dies schließlich verweigert. Daraus lassen sich auch Bezüge zur politischen Gegenwart ableiten.", "", "Musikalisch betrachtet ist das Pop-Oratorium eine Synthese aus Rock und Pop mit eingearbeiteten Anklängen an die Gospelmusik. Fetzige Gitarrenklänge wabern hinter dem Chor. Donnernde Orgel-Intros symbolisieren kirchliche Feierlichkeit und Glaubensstrenge. Bass und Schlaginstrumente machen sich laut als notwendig bemerkbar. Das Werk wurde für eine große Zahl von Akteuren und Zuhörern geschrieben. Die Geschichte der Reformation – ein machtvoller historischer Inhalt – soll sich quantitativ in der überdimensionierten Besetzung spiegeln.", "", "Darin liegt allerdings auch ein Risiko für das poppige \"Luther\"-Oratorium. Vielleicht wäre weniger mehr gewesen, bei gleichzeitiger Einbeziehung weiterer Musik-Genres. Etwas Jazz, Klassik und auch Volksmusik hätte die Beliebigkeit, mit der die Komposition zeitweise daherkommt, abmildern können.", "", "", "Die fast 200 Akteure, Chor, Gesangssolisten und Musiker, führten das Werk mit großer Leidenschaft und Musikalität auf. Spielend ging der Funke ihrer eigenen Begeisterung auf das Publikum über. Schade, dass mangels Zeit die klangliche Aussteuerung in der Kirche zu kurz kommen musste. Zuweilen litt darunter die Verständlichkeit der vom Chor gesungenen Liedtexte. Dennoch wurde die Aufführung zu einem großen musikalischen Jubelfest und damit der Bedeutung Luthers sowie der des Festtages gerecht.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/bad-saeckingen/fotos-bad-saeckinger-kirchennacht", "article_id": null, "section": null, "article_headline": "Fotos: Bad Säckinger Kirchennacht", "date": "01. November 2017", "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/rheinfelden/rheinfelden-gruselspass-in-der-tschamberhoehle", "article_id": null, "section": null, "article_headline": "Rheinfelden: Gruselspaß in der Tschamberhöhle", "date": "Mi, 01. November 2017 14:36 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Passend zu Halloween gab es am Dienstag eine schaurig-gruselige Erlebnisführung durch die Tschamberhöhle in Riedmatt. Diese war auch gleich ein voller Erfolg, hatten sich doch 85 Teilnehmer angemeldet. Gabriele Zissel, Leiterin des Stadtmarketings denkt bereits über eine Wiederholung nach.", "", "Veranstaltet wurde das Event vom Stadtmarketing, der IG Höhle und dem Restaurant Storchen. \"Wir sind begeistert, dass die Veranstaltung gleich so gut angekommen ist und wir so tolle Rückmeldungen bekommen haben\", freute sich Zissel. Zumal die Idee relativ spontan vor vier Wochen entstanden war und somit nicht viel Zeit blieb.", "", "Zu Beginn wurden den Besuchern bei strahlendem Sonnenschein auf der Terrasse des Restaurant Storchen von Alexandra Mußler und ihrem Team eine leckere Kürbissuppe serviert. Diese hatten sich passend zu Halloween mit grusligen Kostümen verkleidet. Corinna Steinkopf von der Tourist-Info führte die Besucher dann zum Eingang der Höhle, wo auch schon die erste Hexe wartete. Dort wurden die Gäste auch gleich mit Taschenlampen, Arbeitskitteln und Schutzhelmen ausgestattet, bevor es hinab in die Tiefen der Höhle ging. Letztere waren auch dringend notwendig und verhinderten doch so manch Beule aufgrund der teils niedrigen Decken in der Höhle.", "", "", "Diese war von den fleißigen Helfern in stundenlanger Arbeit aufwändig und mit viel Liebe zum Detail dekoriert worden. Warteten doch überall Geister, Skelette, Fledermäuse und jede Menge Spinnweben auf die Besucher. Im Zusammenspiel mit Kunstnebel und Lasereffekten entstand so eine schaurige Stimmung.", "", "In einer Felsspalte versteckt wartete dann Schauspieler und Gäste- und Naturführer Klaus Millmeier auf sein Publikum und begeisterte dieses in verschiedenen Rollen. Für die Authentizität seiner Figuren nahm er auch so manches auf sich, spielte seine Rollen etwa barfuß im eiskalten Wasser des unterirdisch Baches. Zu Beginn begrüßte er das Publikum in der Rolle eines ausgestoßenen Bettlers, der in der Höhle Zuflucht gefunden hatte und in den Besuchern die reichen Bürger erkannte, die ihn aus der Stadt vertrieben hatten. Danach eilte er der Gruppe voraus um nach einigen Metern in des Teufels Vorzimmer als Teufel aufzutreten. Stilecht war der Bereich mit Tierschädeln und Knochen dekoriert, Kunstnebel sorgte für eine passende Stimmung. An der nächsten Station, einem kleinen Friedhof, begeisterte er dann als Gevatter Tod. \"Für mich war es eine besondere Ehre in der Höhle spielen zu dürfen und etwas für ihre Bekanntheit tun zu können, da mein verstorbener Vater in jungen Jahren in der Höhle geholfen hatte\", freute sich Millmeier über das Projekt.", "", "Nach etwa 600 Metern war das Ende des begehbaren Teils der Höhle erreicht, auch wenn es sich aufgrund des verwinkelten Ganges eher anfühlte als wäre man kurz vor Schopfheim. Auf dem Weg zurück führte Millmeier die Gruppe dann als vermummter Wächter der Höhle und geleitete alle sicher zurück ans Tageslicht. Zum Abschluss ging es dann nochmals zu einem \"blutigen\" Apero auf die Terrasse des Storchen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/in-kenia-herrscht-unterdrueckung-und-der-westen-schweigt", "article_id": null, "section": null, "article_headline": "In Kenia herrscht Unterdrückung - und der Westen schweigt", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/die-jamaika-gespraeche-zum-technischen-fortschritt-sind-banal", "article_id": null, "section": null, "article_headline": "Die Jamaika-Gespräche zum technischen Fortschritt sind banal", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/problem-mit-zugausfaellen-ist-zum-teil-hausgemacht", "article_id": null, "section": null, "article_headline": "Problem mit Zugausfällen ist zum Teil hausgemacht", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []}
]