[
{"url": "http://www.badische-zeitung.de/oeko-institut-in-freiburg-jetzt-wird-s-superkritisch", "article_id": null, "section": null, "article_headline": "Öko-Institut in Freiburg: \"Jetzt wird’s superkritisch\"", "date": "So, 05. November 2017 18:39 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Vor 40 Jahren wurde in Freiburg das Öko-Institut gegründet. Geschäftsführer Rainer Grießhammer blickt auf die bewegte Geschichte des Instituts zurück und warnt vor den verheerenden Folgen des Klimawandels. Entscheidend seien die nächsten 10 bis 20 Jahre. Mit ihm sprach Klaus Riexinger.", "", "", "Herr Grießhammer, die Wurzeln des Öko-Instituts liegen im Widerstand gegen das geplante Atomkraftwerk in Wyhl. Wie kam es damals zur Gründung eines Forschungsinstituts?", "", "Die Bürgerinitiativen klagten damals gegen das AKW Wyhl, sie fanden aber keine unabhängigen Gutachter. Entweder arbeiteten die Gutachter für die Betreiber oder für die Genehmigungsbehörden – oder es waren überzeugte AKW-Befürworter. So entstand die Idee, einen Verein aus Wissenschaftlern zu gründen, der die Umweltbewegung berät.", "", "", "Haben die Aktivisten der ersten Stunde dann ein Gutachten zu Wyhl erstellt?", "", "Ja – aber das waren eben wissenschaftlich erarbeitete Gutachten. In der evangelischen Akademie Tutzing gab es dann eine große Diskussion über Atomkraft mit dem damaligen Bundesforschungsminister Volker Hauff. Hauff sagte schließlich: Wenn ihr so viel gut begründete Kritik habt, dann schreibt das doch mal aus wissenschaftlicher Sicht zusammen. Daraus entstand ein umfangreiches Kompendium. Das war einer der ersten bezahlten Aufträge. Die Projekte wurden am Anfang ansonsten ehrenamtlich bearbeitet.", "", "", "", "Die erste Studie wurde also vom Staat bezahlt?", "", "Ja, das war erstaunlich. Dann gab es bald einen zweiten Auftrag zum Chemikaliengesetz vom Umweltbundesamt. Danach kam sehr lange nichts mehr.", "", "", "Haben Sie mit Ihren Gutachten die staatlichen Stellen beeindruckt?", "", "Auf jeden Fall. Im Bundestag gab es sogar eine Enquetekommission zur künftigen Kernenergiepolitik. Die wurde wesentlich durch unsere 1980 erstellte Studie \"Die Energiewende\" beeinflusst – die Konzeption für unsere heutige Energiewende.", "", "", "Energiewende ohne Atomkraft und Öl: Sie wurden damals wahrscheinlich für verrückt erklärt.", "", "Ja, das passierte tatsächlich. Richard Löwenthal etwa sagte im ZDF-Magazin, dass die Verzögerung des Kernkraftwerksbaus die deutschen Stromkunden bis zur Jahrhundertwende 140 Milliarden Mark koste. Uns machte er dafür mitverantwortlich, weil wir die Bürgerinitiativen mit Argumenten versorgten. Das damalige Kernforschungszentrum Jülich hat mit einer Gegenstudie auf das Energiewende-Gutachten reagiert.", "", "", "Das hat Sie doch geehrt.", "", "Ja. Witzigerweise habe ich erst vor ein paar Monaten einen Autor der Gegenstudie getroffen. Er hat mir gesagt: Das gehöre zu den dunklen Punkten seiner Karriere (lacht). Die Forscher im Kernforschungszentrum Jülich machten damals den Fehler, dass sie die starken Wachstumsjahre in ihren Prognosen einfach linear fortgeschrieben haben. Daraus leiteten sie einen Bedarf für viele neue AKW ab. Wir hatten hingegen auf Einsparpotenziale und erneuerbare Energien gesetzt. Und recht behalten.", "", "", "Waren Sie damals von der Machbarkeit einer Energiewende überzeugt?", "", "Wir waren uns relativ sicher, dass es funktioniert. Wir sind aber nicht davon ausgegangen, dass sich die Kosten der erneuerbaren Energien in so kurzer Zeit so stark reduzieren.", "", "", "Ist am Öko-Institut der Begriff der Energiewende entstanden?", "", "Wir haben die Energiewende in die Welt gebracht – sowohl den Begriff als auch ein durchgerechnetes Konzept. Der Regierungsbeschluss zur Energiewende kam erst 2011 nach Fukushima, allerdings gab es in den Jahren davor schon viele Aktivitäten zur Energiewende – mit dem ersten Atomausstiegsbeschluss unter der rot-grünen Regierung, dem 100000-Dächer-Programm für die Photovoltaik, der Förderung nach dem Erneuerbaren-Energie-Gesetz. Ohne diese Entwicklungen im Vorfeld hätte die Bundesregierung wohl kaum die Energiewende ausrufen können.", "", "", "Wo steht Deutschland heute mit der Energiewende?", "", "Die Energiewende wurde zuletzt behindert und verzögert. Grundsätzlich muss sie in drei Bereichen erfolgen: Stromproduktion, Gebäude und Mobilität. Bei den Gebäuden ist man noch relativ am Anfang. Die Ziele werden hier definitiv nicht erreicht. Ebenso wenig bei der Mobilität. Das sind die beiden großen Schwachstellen. Beim Strom gab es einen sehr guten Start – wir sind inzwischen bei einem Drittel erneuerbare Energien. Aber nach dem AKW-Ausstieg muss der Ausstieg aus der Kohle kommen. Sonst werden die Klimaschutzziele nicht erreicht. Die ganz alten Braunkohlekraftwerke müssen bis 2020 stillgelegt werden. Ich bin gespannt, was die künftige Jamaika-Koalition dazu beschließt.", "", "", "Seit wann wird das Öko-Institut von der Politik und der Wirtschaft ernst genommen?", "", "Das kann man klar sagen: Das war 1986 nach Tschernobyl. Wir hatten immer gewarnt, dass ein solcher Unfall passieren kann. Und dann ist er passiert. Das war – leider – ein Nachweis, dass wir recht gehabt haben. Damals erschien ein legendärer, elfseitiger Artikel mit einem Porträt des Öko-Instituts im Spiegel. Das war damals noch das wichtigste Blatt in der Republik. Für uns war das wie ein Ritterschlag.", "", "", "Welche Rolle spielt die Atomkraft heute noch am Institut?", "", "Sie ist immer noch wichtig. Zwar machen wir weniger Studien zu den deutschen AKW, weil es durch den Ausstiegsbeschluss weniger Reaktoren gibt. Aber mehr Studien zu AKW im Ausland – wir sind ja umzingelt von den ältesten und problematischen AKW. Und wir arbeiten nun zum Rückbau von Atomkraftwerken und zu einer sicheren Endlagerung. Ein neuer Aspekt ist die Reaktorsicherheit in Krisengebieten wie in der Ostukraine oder in Südkorea. Es sieht nicht so aus, als ob wir den Bereich Nuklearrisiken bald schließen könnten.", "", "", "Sie haben schon früh Chemieunternehmen wie Hoechst beraten. Waren Sie sich der Gefahr bewusst, dass Sie auch instrumentalisiert werden können?", "", "Gerade die Studie zum Umbau von Hoechst war sowohl bei uns wie auch bei Hoechst höchst umstritten. Denn unsere Kritik an den FCKW, an den häufigen Störfällen von Hoechst und der Gentechnik hatten das Unternehmen stark in Bedrängnis gebracht. Gegen eine Instrumentalisierung haben wir zwei Maßnahmen ergriffen: Im Vertrag haben wir festgelegt, dass wir ungeachtet der Zusammenarbeit jederzeit weiter gegen Probleme bei Hoechst protestieren können. Tatsächlich gab es dann weitere Störfälle bei Hoechst und entsprechende Kritik von uns. Zweitens haben wir intern parallel eine Kontrollgruppe eingerichtet, die die Ergebnisse noch einmal überprüft hat.", "", "", "Der Club of Rome prognostizierte 1972 die Überfischung der Meere, eine Überbevölkerung, die Ausbeutung letzter Rohstoffreserven und die Zerstörung von Lebensraum. Wie gut war die Studie?", "", "Der Club of Rome hat vor zwei Dingen gewarnt: dass die Ressourcen ausgehen und dass die Umweltbelastung zu groß wird. Mit den Ressourcen hat der Club of Rome bis auf wenige Ausnahmen nicht recht gehabt. Das Hauptproblem ist aber die Umweltbelastung. Die Aufnahmekapazität der Erde für Umweltbelastungen ist beschränkt. Beim Klimawandel, beim Stickstoffeintrag durch Düngemittel und Emissionen sowie der Biodiversität werden die planetaren Grenzen überschritten. Das ist sehr gefährlich und irreversibel.", "", "", "Was befürchten Sie?", "", "Mit der klassischen Umweltpolitik werden wir die Entwicklungen nicht aufhalten können. Wir brauchen einen Strukturwandel wie bei der Energiewende. Die nächsten 10 bis 20 Jahre sind entscheidend. Beispiel Klimawandel: Wenn eine bestimmte Menge Kohlendioxid in der Atmosphäre ist, ist eine massive Überhitzung der Erde nicht mehr aufzuhalten.", "", "", "Das klingt nicht sehr hoffnungsvoll. Sind sie eher pessimistisch?", "", "Ich bin Berufsoptimist. Immerhin konnten wir viele negative Entwicklungen der letzten Jahrzehnte stoppen. Aber jetzt wird es wirklich superkritisch.", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/fotos-das-sind-die-gesichter-der-sc-freiburg-fans-x1x", "article_id": null, "section": null, "article_headline": "Fotos: Das sind die Gesichter der SC-Freiburg-Fans", "date": "04. November 2017", "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/tag-der-verpassten-chancen-x1x", "article_id": null, "section": null, "article_headline": "Tag der verpassten Chancen", "date": "Sa, 04. November 2017 17:46 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Als wäre die schwer verdauliche 0:3-Niederlage im Derby beim VfB Stuttgart nicht genug gewesen: Am Donnerstag erlitt der Freiburger Mittelstürmer Florian Niederlechner im Training eine schwere Knieverletzung und fällt nun für den weiteren Verlauf der Saison aus. Den inzwischen operierten Profi munterten die SC-Fans auf der Nordkurve unmittelbar nach Beginn der zweiten Halbzeit mit lauten \"Niederlechner\"-Rufen zumindest wieder auf. (siehe auch:", ")", "", "", "", "Niederlechners Ausfall sowie die Rotsperre des Freiburger Innenverteidigers Caglar Söyüncü konfrontierten SC-Trainer Christian Streich vor dem Schalke-Spiel mit erheblichen Aufstellungssorgen, zumal in Marc-Oliver Kempf, Philipp Lienhart und Manuel Gulde drei weitere seiner Abwehrspieler nicht fit sind. Streich entschied sich für eine Dreier-Verteidigung mit Robin Koch, Julian Schuster und Caleb Stanko, die es in dieser Formation noch nie gegeben hatte. (", ")", "", "", "Im Sturmzentrum stand Nils Petersen in der Anfangsformation flankiert von Janik Haberer und Bartosz Kapustka. Der polnische Nationalspieler stand zum ersten Mal für den Sportclub in einem Punktspiel in der Startelf.", "", "", "", "Der junge Offensivspieler bekam sofort zu spüren, wie schwer die Zweikämpfe in der Bundesliga zu führen sind und hatte gegen den Schalker Verteidiger Thilo Kehrer einen schweren Stand. Mit seiner besten Aktion hätte der Pole dennoch die 1:0-Führung für den Sportclub erzielen können, doch nach einer Einzelaktion am linken Flügel scheiterte er mit einem tollen Effet-Schuss an der Querlatte (37.).", "", "Nils Petersen indes schnupperte dreimal am Führungstor. Eine Flanke des am rechten Flügel durchgebrochenen Mike Frantz wäre eigentlich für den einschussbereiten Freiburger Mittelstürmer perfekt gewesen, hätte der Schalker Benjamin Stambouli nicht in höchster Not zur Ecke gerettet (15.). Einen Schuss Frantz\" in der 32. Minute lenkte Schalke-Keeper Ralf Fährmann dem freistehenden Petersen vor die Füße, doch der Nachschuss des Freiburgers landete am Lattenkreuz.", "", "In der 50. Minute lief Petersen allein auf das Gelsenkirchener Tor zu, konnte aber Fährmann nicht überwinden. Nach dem Schlusspfiff sagte Petersen, er und seine Kollegen hätten ein brutal gutes Spiel abgeliefert.", "", "", "", "Bis zur 50. Minute kann man diese Analyse gelten lassen. Die Freiburger waren wie so oft laufstark, taktisch kompakt und hochmotiviert – allerdings gegen lange Zeit sehr harmlose Schalker. In einer 3-5-2-Formation aufgestellt, aus der Nationalspieler Leon Goretzka verletzungsbedingt fehlte, ließen die Gäste Tempo und Spielwitz vermissen. Ihre beiden Spitzen, Burgstaller und di Santo, waren isoliert, auf den Außenbahnen waren Oczipka und Caligiuri weit nach hinten gedrängt.", "", "Bis zum Führungstor Caligiuris besaß das Team von Trainer Domenico Tedesco eine einzige klare Torchance. Doch gegen den Spielverlauf erzielte Caligiuri mit einem abgefälschten Schuss von der Strafraumgrenze das 1:0. \"Ein Gurkentor\", spottete Petersen.", "Danach erlitt das Freiburger Spiel einen Bruch. Alle weiteren Angriffsbemühungen blieben wirkungslos, die Schalker hingegen konnten nun einige Male gefährlicher vor dem Freiburger Tor aufkreuzen. Tedesco durfte nach Spielende erleichtert resümieren: \"Wir können glücklich sein, hier gewonnen zu haben. Der SC hat uns überrascht, konnte das Spiel gut verlagern und immer wieder Überzahl erstellen.\"", "", "Christian Streich, der sich während des Spiels nach einem Zusammenprall mit dem in der Nähe der Trainerbank stürzenden Haberer an der Schulter verletzte, sagte mit enttäuschter Miene: \"Die Mannschaft hat es gut gemacht – nach der Niederlage in Stuttgart und dem Kniescheibenbruch Niederlechners. Unsere Punktesituation ist furchtbar, nun hat sich auch Mike Frantz am Knie verletzt.\" Pascal Stenzel wollte das Gute sehen: \"Wir können Positives aus diesem Spiel mitnehmen. Wichtig ist jetzt, dass wir weiterhin zusammenhalten.\"", "", "", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ein-reichsbuerger-ueber-die-geschichte-seinen-pass-und-die-presse", "article_id": null, "section": null, "article_headline": "Ein Reichsbürger über die Geschichte, seinen Pass und die Presse", "date": "So, 05. November 2017 12:32 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Herr Widera, werden Sie seit den Berichten auf \"Online Reports\" in Basel auf Ihre politische Einstellung angesprochen?", "", "Ja, unter Bekannten und Kollegen. Der Artikel ist aber von den Gewerkschaften lanciert worden, die bisher den Personalvertreter im Verwaltungsrat der BVB stellen, um mich auszubooten. Das ist unfair.", "", "", "Weiß Ihr Arbeitgeber davon, dass Sie die BRD nicht als Staat akzeptieren?", "", "Ja. Ich bin Bundesvorsitzender der Partei Deutsche Zukunft.", "", "", "Haben Sie als Bürger des \"Deutschen Reiches\", das Ihrer Meinung nach fortbesteht, überhaupt eine Arbeitserlaubnis für die Schweiz?", "", "Natürlich. Die kennen diese Debatte gar nicht.", "", "", "", "Grundlage dafür sind aber Verträge, die die Schweiz mit der EU geschlossen hat. Die aber kennt kein Deutsches Reich.", "", "Ja, gut.", "", "", "Aber ist das Arbeitsverhältnis dann nicht illegal?", "", "Natürlich nicht, weil ich ja Deutscher bin.", "", "", "Aber Sie leugnen, dass der Staat existiert, mit dem die Schweiz Verträge schließt.", "", "Das müssen Sie die Schweiz fragen, nicht mich.", "", "", "Wie weisen Sie sich an der Grenze aus?", "", "Ich habe den Reichsausweis dabei.", "", "", "Und den akzeptiert jemand?", "", "Der wird akzeptiert. Die Schweizer wissen Bescheid.", "", "", "Laut Zoll hat dieser Pass aber nur eins geleistet: Er ist auf die Liste illegaler Fantasieausweise der EU gekommen.", "", "Das sagen die offiziell, weil sie sich nicht in die deutsche Politik einmischen wollen. Tatsache ist, er wird akzeptiert. Ich wurde in Österreich einmal festgehalten. Später hat das Amtsgericht Feldkirch das Verfahren eingestellt und den Ausweis zurückgeschickt. Der Reisepass genügt internationalen Standards, da sind sogar Fingerabdrücke drin.", "", "", "Das hatten wir als Kinder auch. Leider hatte unseren Ausweis keine staatliche Behörde ausgestellt, damit war er ungültig.", "", "Ich kenne jemanden, der ist damit nach Brasilien geflogen und hat in den Pass einen Visumsstempel bekommen.", "", "", "Profitieren Sie nicht doch sehr von einem Staat, den Sie nicht akzeptieren?", "", "Ich befinde mich auf deutschem Boden. Was dort für ein politisches System herrscht, ist weniger wichtig, denn es muss ohnehin abgewickelt werden. Das Deutsche Reich ist staats- und völkerrechtlich weiter existent, es fehlen ihm nur die Staatsorgane, davor haben die Politiker Angst. Man lebt hier in einem Unrechtsstaat, das erkennen inzwischen immer mehr.", "", "", "Und der soll wem und wodurch Unrecht tun?", "", "Die Politiker behaupten, die BRD sei der Nachfolgestaat des Deutschen Reiches und souverän. Das ist eindeutig eine Lüge, die der Grundlage entbehrt.", "", "", "Sie erkennen auch die Polizei nicht an. Gerade wurde ein Gesinnungsgenosse von ihnen verurteilt, weil er einen Polizisten erschossen hat, der ihm mit Kollegen nach einem langen Verfahren Waffen abnehmen sollte. Sie sprechen von selbstverschuldetem \"Ungeschick\" und Notwehr. Hier wird die Ideologie menschenverachtend.", "", "Nein. Es war auch kein normaler Polizeieinsatz. Das war ein SEK-Einsatz, da geht man mit voller Gewalt vor.", "", "", "Gewalt hat der Täter ausgeübt, Sie verdrehen die Realität.", "", "Doch, die hätten ihm sonst die Türen eingetreten und die Waffen gestohlen. Er war vielleicht verängstigt. Aber wichtiger ist doch: Das wurde von jemandem in einer Behörde angeordnet, weil dieser unbescholtene Jäger eine andere Meinung vertritt als er selbst. Deshalb wollte man ihm vorsichtshalber seine Waffen abnehmen. In meinen Augen hat der sich nur verteidigt.", "", "", "Sie dürfen sich nicht wundern, wenn Reichsbürger seither misstrauisch beäugt werden. Was bringt Sie denn gegen diesen Staat so auf?", "", "Wir sind Reichsdeutsche. Reichsbürger ist ein Wort der Systempresse. Die BRD ist kein souveräner Staat, weil sie keine eigene Verfassung hat und es noch immer keinen gültigen Friedensvertrag gibt. Sie hätte es genau wie die DDR nach dem Krieg gar nicht geben dürfen.", "", "", "Das sind doch Scheingefechte gegen die politische Realität.", "", "Selbst Wolfgang Schäuble sagt, Deutschland sei nicht souverän. Deutschland ist ein Mündel der USA, das ist alles bekannt und die Politik reagiert nicht. Das ist Hochverrat.", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ettenheim/fotos-martinimarkt-in-ettenheim-x2x", "article_id": null, "section": null, "article_headline": "Fotos: Martinimarkt in Ettenheim", "date": "05. November 2017", "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/breisach/humorvolle-gala-luther-und-wein-im-badischen-winzerkeller", "article_id": null, "section": null, "article_headline": "Humorvolle Gala \"Luther und Wein\" im Badischen Winzerkeller", "date": "So, 05. November 2017 15:31 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Eine Erneuerung, allerdings nicht geistiger, sondern baulicher Natur, braucht auch die Martin-Bucer-Kirche in Breisach. Etwa 1,2 Millionen Euro müssen aufgewendet werden, um das fast 50 Jahre alte Gotteshaus auf den neuesten Stand zu bringen. Die Idee, eine Benefizveranstaltung mit dem Lutherjahr zu verbinden, war im Frühjahr eher zufällig entstanden. Winzerkeller-Chef Peter Schuster und Weintrans-Chef Freddo Dewaldt, der im Kirchengemeinderat der Martin-Bucer-Gemeinde für Finanzen verantwortlich zeichnet, kamen bei einem ihrer regelmäßigen Treffen auf den Kirchenkabarettisten Peter Schaal-Ahlers zu sprechen. Der Pfarrer des Ulmer Münsters tritt gemeinsam mit dem Stuttgarter Stadtdekan Søren Schwesig als Duo \"Die Vorletzten\" auf und nimmt dabei allerlei aus dem kirchlichen Alltagsleben treffsicher auf die Schippe.", "", "", "Natürlich hatte es sich der komödiantische Theologe nicht nehmen lassen, auch ein Programm für das Lutherjahr auszuarbeiten, das bereits Anfang April in Stuttgart unter dem Titel \"Luther und Wein\" in einen Gala-Abend gepackt wurde. \"Das können wir auch\", dachten Schuster und Dewaldt. Vom Himmel allerdings sei die Veranstaltung dann doch nicht gefallen, berichtet Peter Schuster über die monatelange Vorarbeit, denn neben dem Kabarettisten brauchte es Musik und dazu ein \"Luther-Menü\" – allein Wein hatte man bereits im Hause, der jedoch charmant präsentiert werden sollte.", "", "", "Letztlich war es dem Organisationsteam gelungen, nicht nur Peter Schaal-Ahlers den Auftritt zu Gunsten der Kirchensanierung schmackhaft zu machen, sondern mit Gerhard Schächtele einen Kirchenmusiker und mit Isabella Vetter gar eine ehemalige Badische Weinkönigin ins Boot zu holen. Für die Herstellung von Gaumenfreuden à la 16. Jahrhundert schließlich konnte das \"Restaurant am Rhein\", namentlich dessen Inhaber Wilhelm Kläsle, gewonnen werden.", "", "", "Herausgeputzt hatten sich Veranstaltungsort wie Besucher, die zunächst im Foyer des Badischen Winzerkellers zum Stehempfang zusammenkamen. Und dann traute man seinen Augen nicht, weilten doch Martin Luther (Andreas Dewaldt) und seine Gattin Katharina von Bora (Yvonne Dewaldt) höchst selbst unter den Gästen. Eben jenen stellte sich das prominente Paar dann mittels eines heiteren Dialoges vor, bevor die Gäste hinunter in den Hansjakob-Hof gingen, wo festlich gedeckte Tafeln auf hungrige Menschen warteten. Da aber der Mensch nicht vom Brot alleine lebt, spielte Gerhard Schächtele Musik aus der Zeit des Reformators.", "", "Als Moderator des Abends fungierte Hausherr Peter Schuster, der nicht nur zahlreiche Ehrengäste, darunter den gänzlich reformationsunerschrockenen Münsterpfarrer Werner Bauer, begrüßte, sondern im Rahmen kleiner Interviews Pfarrerin Christiane Drape-Müller ebenso zu Wort kommen ließ wie den Kirchenkabarettisten Peter Schaal-Ahlers. Der räumte dann als blau bekittelter Messner mit so manchem Kirchenklischee gründlich auf und entlarvte unter dem Motto \"Glauben sie nicht alles, was sie hören\", etliche Legenden rund um den \"Pop-Star\" Luther. Für allgemeine Heiterkeit sorgte unter der ökumenischen Gästeschar insbesondere der Exkurs: \"Wie schön, wenn man katholisch ist.\" Hier hätten die Seelsorger nicht nur die klangvolleren Namen, sondern das Gesamtprogramm sei doch wesentlich bunter. \"Bei den Evangelischen ist immer Aschermittwoch\", beklagte augenzwinkernd der evangelische Pfarrer.", "", "", "Für Erhellung in Sachen Wein sorgte am Freitagabend zu jedem Gang des \"Luther-Menüs\" – gespickt mit Zitaten des Reformators – Isabella Vetter. Und wer nach fast fünf Stunden abwechslungsreicher Abendunterhaltung noch nicht genug hatte, konnte sich zumindest das ein oder andere Fläschchen des speziell abgefüllten Luther-Weines mit nach Hause nehmen, mit dessen Verkauf ebenfalls die Kirchensanierung unterstützt wird. Hoffnung auf künftige, ähnliche Events machte Peter Schuster. \"Breisach verdient mehr kulturelle Veranstaltungen, wir möchten den Geist des heutigen Abends weitertragen\", stellte er in Aussicht.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/weil-am-rhein/warum-schwimmt-ein-mann-der-polizei-davon", "article_id": null, "section": null, "article_headline": "Warum schwimmt ein Mann der Polizei davon?", "date": "So, 05. November 2017 17:01 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Zu einem – am Ende eher kuriosen Einsatz – mussten die auf die Wasserrettung spezialisierten Feuerwehrmänner der Abteilung Märkt am Freitagabend ausrücken. Grund war, dass ein Mann sich aus nach wie vor unbekannten Gründen einer Polizeikontrolle in Hüningen entziehen wollte, in den Rhein gesprungen war doch offensichtlich seinen Kräfte und seine Leistungen als Schwimmer überschätzt hatte und in Not geriet.", "", "Ein französischer Polizist war dem Mann hinterhergesprungen und nachgeschwommen. Ein weiterer Polizist fuhr mit einem Kanu hinterher, das er am Ufer in Frankreich vorgefunden hatte. Weit über der Flussmitte konnte der französische Polizist den Mann, dessen Kräfte nachließen, erwischen.", "", "Die Rettungskräfte auf deutscher Seite, zu denen neben den Märkter und Weiler Feuerwehrmänner auch deren Kollegen aus Efringen-Kirchen, die Wasserrettung der DLRG Weil am Rhein sowie ein Rettungswagen, ein Notarzt und Beamte des Polizeireviers gehörten, halfen beim Anlanden der französischen Kollegen am deutschen Ufer.", "", "Der unterkühlte und entkräftete Mann, wurde durch den Rettungsdienst zur weiteren Versorgung in ein nahegelegenes französisches Klinikum gebracht.", "", "", "Aus welchem Grund sich der Mann der Polizeikontrolle entziehen wollte, konnte noch nicht geklärt werden. Denn weder deutsche, noch französische Behörden konnten bislang feststellen, dass gegen den Mann irgendetwas vorläge.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ettenheim/quirliges-treiben-in-der-altstadt", "article_id": null, "section": null, "article_headline": "Quirliges Treiben in der Altstadt", "date": "So, 05. November 2017 17:05 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Schon am Samstagvormittag waren die Straßen belebt. Das Zelt der Narrenzunft Hoorig in der Marktschenke, wo um 11 Uhr die Eröffnung begann, war nahezu voll. Nach dem schmissigen Auftakt mit der Unterhaltungsabteilung der Stadtkapelle erinnerte Bürgermeister Bruno Metz daran, was früher und teilweise heute um den Martinstag geschah. Die Arbeit auf dem Feld war beendet, Pachtzins und Lohn für die Tagelöhner wurden bezahlt. Man bereitete sich auf den Winter vor, wozu auch der Besuch des Markts gehörte. Noch heute ist der Markt wichtig für das Leben in der Stadt. Metz: \"Ohne ihn gäbe es weniger Begegnungen.\"", "", "200 Händler, von denen die meisten zum festen Stamm der Beschicker gehören, hatten ihre Stände aufgebaut. Auch Vereine beteiligten sich. Mit im Boot waren die Geschäfte der Werbegemeinschaft Unternehmen Ettenheim, bei denen am Samstag länger und auch am Sonntag eingekauft werden konnte.", "", "Mit der Polizei hatte die Stadt das Sicherheitskonzept erarbeitet. Dazu gehörte, wie Metz nach dem Fassanstich auf Anfrage sagte, dass man verstärkt darauf geschaut hatte, dass die Zugänge breit genug waren, außerdem wurden die Fluchtwege besser ausgeschildert. Die grün unterlegten Piktogramme hingen überall in Augenhöhe. Den Fassanstich bewältige Metz übrigens überraschend gut, wie üblich hatte den Inhalt – diesmal war es ein Müller Thurgau aus dem Jahr 2017 – das Weingut Weber gestiftet.", "", "", "", "", "Schon seit dem Jahr 1221 besitzt Ettenheim das Marktrecht. Kurzfristig hatte es danach Knatsch mit der Stadt Mahlberg gegeben, erzählte Bruno Metz. Der Streit legte sich aber, und seit 1236 dürfen Märkte in beiden Städten abgehalten werden – zu unterschiedlichen Zeiten, wie damals verfügt wurde. In Ettenheim ist in der Satzung festgeschrieben, dass der Martinimarkt vor dem eigentlichen Martinsfest am 11. November stattfindet.", "", "Das Marktgeschehen selbst war familiär, wie sich in vielen Szenen zeigte. Die Atmosphäre war gemütlich, Besucher flanierten in gemächlichem Tempo durch die Altstadt und schauten sich das vielfältige Angebot mit Mützen und Schals, Haushaltswaren, Kunstgegenständen und Essen und Trinken an. Sogar ein Händler mit Motorsägen hatte seinen Stand aufgebaut. An der Kreuzung zur Friedrichstraße gab es landwirtschaftliche Fahrzeuge zu sehen. Ein Abstecher ins Rathaus lohnte sich, dort waren im Bürgersaal Fotografien von Karl Warkentin zu sehen.", "", "Besucher und Händler lobten das besondere Flair des Markts in Ettenheim. Markus Müller aus Kehl etwa, dessen Familienbetrieb seit gut 40 Jahren auf dem Martinimarkt mit seinem Gewürzstand vertreten ist. Familiär gehe es auch unter den Händlern zu. Im Herbst sei man täglich unterwegs und treffe viele Kollegen wieder. \"Es ist fast wie im Büro\", sagte Müller augenzwinkernd. Zu sehen waren auch neue Gesichter. Zum Beispiel Lene Grube aus Freiburg, die Keramik- und Töpferwaren aus ihrer Werkstatt sonst nur am Münster anbietet. \"Du musst mal nach Ettenheim kommen\", hatte ihr eine Kollegin geraten. Zu Recht, wie sie sagte: \"Ein schöner Markt in einer schönen Altstadt.\"", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/bad-saeckingen/die-hoffnung-lebt-noch", "article_id": null, "section": null, "article_headline": "Die Hoffnung lebt noch", "date": "So, 05. November 2017 17:11 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Die Vereinsvorsitzende Beatrix Köster freute sich über die Zahl der Teilnehmer, vor allem, da die Demonstration kurzfristig anberaumt worden war.", "", "Die Demonstration verlief sehr ruhig, es gab weder Sprechchöre noch Trillerpfeifen, und aus den Reihen der Teilnehmer waren immer wieder Vokabeln wie \"Trauermarsch\" oder \"Totengeleit\" zu hören, und einige sprachen von einer \"Blamage für dieses Land und die Politik\". Vor dem Krankenhauseingang gab der Verein Glühwein und Kekse aus.", "", "Über den Ausgang der Kreistagssitzung am kommenden Mittwoch wagte Beatrix Köster keine Prognose. Sollte es aber zu einer Schließung des Spitals kommen, wie von der Geschäftsführung der Spitäler Hochrhein GmbH und Landrat Martin Kistler vorgeschlagen, werde der Verein in seiner Mitgliederversammlung am Freitag, 24. November, die Satzung ändern, damit im Falle seiner Auflösung das Vermögen nicht an das Landratsamt Waldshut überwiesen werden müsse, erklärte die Vorsitzende unter Beifall und Bravo-Rufen.", "", "", "", "", "Der ehemalige Leiter der Unfallchirurgie, Jürgen Stadler, betonte in einer kurzen Ansprache, dass die Bürger im westlichen Landkreis das Spital bräuchten. Die Menschen hätten ein Grundrecht auf eine angemessene Gesundheitsversorgung, und diese sei durch die Kommerzialisierung der Krankenhausversorgung – anders als die \"Sanierer\" behaupteten – nicht mehr gewährleistet. Stadler sprach von einer \"Gefahr für die Volksgesundheit\". Der Beschluss des Kreistages, zwei Häuser unter einem Dach zu erhalten, sei dergestalt umgesetzt worden, dass das Bad Säckinger Spital innerhalb von zwei Jahren entkernt worden sei. Diese erst von der Geschäftsführung geschaffenen Umstände dienten nun als Rechtfertigung, um das Spital abzuwickeln, zudem seien falsche Zahlen vorgelegt worden. \"Die Kreisräte und der Landrat hätten einschreiten müssen, aber das haben sie nicht getan\", sagte Stadler und sprach von einem \"politischen Skandal\".", "", "Beatrix Köster erklärte, dass sich der Förderverein nach wie vor ein Bürgerspital wünsche, \"und dazu werden wir unseren Anteil beitragen\". Die Hoffnung, dass der Kreistag die Schließung abwenden könnte, habe sie noch nicht aufgegeben. \"Die Richtlinien des G-BA sagen klar, dass Patienten innerhalb einer halben Stunde – und zwar im Privatauto – ein Akutspital erreichen müssen, und das ist derzeit nicht gewährleistet.\" Der Gemeinsame Bundesausschuss (G-BA) ist das oberste Beschlussgremium der gemeinsamen Selbstverwaltung der Ärzte, Zahnärzte, Psychotherapeuten, Krankenhäuser und Krankenkassen in Deutschland.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/freiburg/ueber-eine-million-uebernachtungen-in-freiburg-bis-zum-august", "article_id": null, "section": null, "article_headline": "Über eine Million Übernachtungen in Freiburg bis zum August", "date": "So, 05. November 2017 17:37 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "In Freiburg wird mehr übernachtet. Von Januar bis August registrierte das Statistische Landesamt 1 005 800 Übernachtungen in Herbergen mit zehn und mehr Betten (drei Viertel davon in Hotels). Das ist nach Angaben der städtischen Gesellschaft \"Freiburg Wirtschaft Touristik und Messe\" (FWTM) ein Plus von fünf Prozent gegenüber dem Vergleichszeitraum im Vorjahr.", "", "Die Übernachtungszahlen stiegen mit den neuen Hotels, so die Freiburg-Touristiker: In die aktuelle Statistik fließen bereits das \"Super 8\", das im Mai auf dem Güterbahnhofareal eröffnete, und das \"Holiday Inn Express\" auf dem Strabag-Gelände an der Bahnhofachse, in das seit Juni Gäste einchecken.", "", "", "", "Zusammen brachten die Hotels laut FWTM 600 Betten auf den Freiburger Übernachtungsmarkt, das entspricht einem Zuwachs von zehn Prozent. Insgesamt gab es zum August in Freiburg knapp 5870 Hotelbetten.", "", "\"Trotz der Zunahme war die Bettenauslastung in der Hotellerie fast konstant\", stellt die FWTM fest: Von Januar bis August lag sie bei 56,3 Prozent, im Vorjahreszeitraum bei 56,4 Prozent. Das heißt: Es kamen mehr Gäste in die Stadt oder sie blieben länger.", "", "", "", "", "\"Es ist erfreulich, dass die Zahl wächst und die Bettenauslastung stabil geblieben ist\", findet FWTM-Chef Bernd Dallmann. Doch das könnte sich ändern: Inzwischen haben auch \"Motel One\" am Siegesdenkmal und \"Hampton by Hilton\" auf dem Güterbahnhofareal geöffnet. Fünf weitere Hotelprojekte sind in Planung, darunter ein Apartmenthotel auf dem Ganter-Areal und ein Neubau anstelle des Rheingold beim Hauptbahnhof. \"Wir rechnen damit, dass es zu einem Rückgang der Hotelpreise in verschiedenen Segmenten kommen wird\", meint Dallmann.", "", "Die Freiburger Hotels hatten 2016 die höchste Bettenauslastung im Land. Im vergangenen Jahr registrierten die Touristiker 1,4 Millionen Übernachtungen in allen Beherbergungsbetrieben (nicht nur Hotels). Beim Landesvergleich der Übernachtungen von Januar bis August schneidet die Stadt überdurchschnittlich ab: Das Plus, das in Freiburg fünf Prozent betrug, lag in Baden-Württemberg bei 1,8 Prozent.", "", "", "", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lahr/regen-haelt-nicht-vom-mitraten-ab", "article_id": null, "section": null, "article_headline": "Regen hält nicht vom Mitraten ab", "date": "So, 05. November 2017 17:39 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "\"Ob ihr wirklich richtig steht, seht ihr, wenn das Licht angeht!” Ein Satz, der bei vielen Menschen die Erinnerung an die eigene Kindheit wieder aufleben lässt. Es ist der Kernsatz der ZDF-Kinderquizshow \"1, 2 oder 3\". Und die Live-Version gab es am Sonntag anlässlich von 20 Jahren Chrysanthema auf der großen Bühne auf dem Marktplatz. Der große Unterschied: Der ZDF-Rateklassiker feiert seinen 40. Geburtstag. Und damit erklärte sich auch, warum so viele Erwachsene ein Selfie mit dem Maskottchen Piet Flosse machen wollten. Überhaupt war der blaue Seehund der Publikumsmagnet. Zu kuschelig war auch das Fell von Piet Flosse, an seinen stacheligen Barthaaren störten sich eben nur die erwachsenen Fans.", "", "Und die Kinder? Sie drängten sich, um in eins der drei Rateteams zu kommen. Wer die meisten Bälle (Punkte) gesammelt hatte, ging als Sieger aus der Quizshow – natürlich mit einem Geschenk als Belohnung. Aber auch für die Verlierer gab es eine Tivi-Tasche als Trostpreis. Bevor es auf die Antwortplattform ging, hatte Moderator Alexander Königsheim knifflige Fragen, allesamt aus der echten TV-Kindershow.", "", "", "Er wollte beispielsweise wissen, warum ein Moschusochse so etwas \"Ekliges macht, wie sich mit dem eigenen Urin zu bespritzen.\" Und ewig lockt das Weib: Mit dem Duftstoff will sich der Paarhufer für das weibliche Geschlecht attraktiv machen. Vom Moschusochsen ging es zu den Fischen und da stellte der Moderator die Frage, warum ein Vierauge eben vier Augen benötigt. Die richtige Antwort: zwei für das scharfe Sehen über Wasser und zwei für Unterwasser. Dass Seeotter Steine sammeln, um damit Seeigel in Appetithäppchen zu klopfen, wusste gewiss auch nicht jeder Erwachsene in den Tischreihen.", "", "", "", "Auch heute noch hüpfen kleine Ratefüchse zwischen drei leuchtenden Feldern hin und her, mit dem Ziel, die richtige Antwort auszuwählen. Zunächst wird vom Moderator eine Frage gestellt. Dann gibt es drei Antwortmöglichkeiten, zwischen denen sich die jungen Kandidaten entscheiden müssen. \"Dann heißt es eins, zwei oder drei – vorbei!\" Bevor die sehnlichst erwartete Antwort gegeben wird, kommt dann der alles entscheidende Satz: \"Ob ihr wirklich richtig steht, seht ihr, wenn das Licht angeht!\"", "", "Auch viele Chrysanthemenbesucher ohne Nachwuchs sammelten sich nach und nach an den Biertischen.", "", "Angelockt von der lockeren, spaßigen und durchaus anmutigen Moderation von Alexander Königsheim, der mal auf der Bühne, mal mitten im Publikum stand und damit alle Kinder in die Quizshow holte und zum Mitmachen animierte. Zum Schluss durften alle Kinder, die vorher nicht zum Zuge kamen, beim Abschlussquiz mitmachen. \"Wir wollen doch keine enttäuschten Kinder zurücklassen\", so Alexander Königsheim, der mit der ZDF-Quizshow live quer durch Deutschland tourt. Großen Spaß habe er, wenn die Kinder so aktiv dabei seien wie in Lahr. \"Und wer hätte gedacht, dass wir heute noch bei Sonne spielen können?\", meinte der Moderator, denn diese lugte vorsichtig zwischen grauen Wolken hervor.", "", "Da hatten die Besucher, die am Samstag bei der Robbie-Williams-Coverband waren, mehr Glück mit dem Wetter. Sonne satt und Temperaturen um die 20 Grad Celsius zogen weit mehr Menschen in die Stadt als zum Kinderquiz. Abgesehen davon zählt die Show der Coverband zu den besten in Europa.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/efringen-kirchen/fraeulein-smilla-ist-dank-pflege-wieder-auf-den-hufen", "article_id": null, "section": null, "article_headline": "\"Fräulein Smilla\" ist dank Pflege wieder auf den Hufen", "date": "So, 05. November 2017 18:01 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Ohne dass sie es wusste, stand die Schimmelstute \"Fräulein Smilla\" am Samstag ganz im Mittelpunkt des von Silvia Baßler auf dem Gelände ihres Railroadstables in Efringen-Kirchen veranstalteten Flohmarktes. Dass sie überhaupt noch stehen kann, verdankt die Stute der Inhaberin des Westernreitstalls. Diese hatte die Stute aus katastrophalen Haltungsbedingungen gerettet. Fortan wurde alles getan, das kranke und verwahrloste Tier mit viel Zuwendung, Pflege und medizinischer Hilfe vor der Einschläferung zu bewahren und wieder einigermaßen auf die Hufe zu bekommen.", "", "Die Pflege scheint gelungen, verschlingt aber, wie Silvia Baßler bestätigte, viel Geld. Bereits am 1. Mai hatte sie einen Hofflohmarkt zugunsten der Stute veranstaltet. Am Samstag nun folgte ein weiterer Flohmarkt für den guten Zweck, dafür hatten elf Aussteller in der Reithalle ihre Stände aufgebaut. Während der Verkaufserlös bei den Ausstellern blieb, kam die Standgebühr gemeinsam mit dem Erlös aus Kaffee- und Kuchenverkauf in die Smilla-Kasse. Verkauft wurden neben Reitzubehör auch Schmuck aus Pferdehaar, Weihnachtsartikel und praktisch alles, was Keller und Boden so hergaben.", "", "", "Die Fotografin Juliane Meinen verloste ein Fotoshooting – mit oder ohne Pferd, ganz nach Wunsch des Gewinners beziehungsweise der Gewinnerin. Auch diese Einnahmen kamen zur Gänze der Rettungsaktion zugute. Auf welch große Resonanz der Flohmarkt stieß, bewiesen schon die zahlreich an den Wegesrändern zwischen den Wiesen abgestellten Fahrzeuge. Neben dem Erlebnis eines netten Nachmittages auf einem Pferdehof hatten die Marktbesucher die Gelegenheit, schon mal ein paar Weihnachtsgeschenke zu besorgen – mit der Gewissheit, damit auch einen guten Zweck zu erfüllen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/rheinfelden/lukas-i-ist-der-juengste-froschenkoenig-aller-zeiten", "article_id": null, "section": null, "article_headline": "Lukas I. ist der jüngste Froschenkönig aller Zeiten", "date": "So, 05. November 2017 18:06 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Die Meisler Frosche sind im Umbruch: In der kommenden Fasnachtssaison regiert ein junger Froschenkönig die 57 Jahre alte Fasnachtsclique aus Minseln. \"Lukas\" ist zwar der inzwischen vierte Froschenkönig, aber mit seinen gerade einmal 18 Jahren ist er der jüngste Monarch in der Geschichte der Clique.", "", "Traditionell wird in Minseln am Sonntag vor dem 11.11. das Geheimnis um jene Person gelüftet, die in der fünften Jahreszeit das Froschenvolk regiert. Neben dem eigenen Völkchen nahmen Vertreter der Mohre und Buure, Ortsvorsteherin und die Rheinfelder Narrenzunft an der Krönungsfeier am Sonntag in der Garage der Familie Maier teil.", "", "\"Dieses Jahr war es nicht einfach, wir dachten sogar, dass es in der kommenden Fasnacht kein gekröntes Froschenoberhaupt gibt. Die Auswahl war sehr begrenzt, weibliche Bewerberinnen gab es gar keine\", gesteht Bernd Thomann, der an der Spitze der Fasnachtsclique steht. Edmund Maier, der jedes Jahr aufs Neue an der Seite der Königin oder des Königs als Betreuer steht, ergänzte: \"Aussetzen wollten wir mit dem Brauchtum nicht, sonst kann es sein, dass es zum Dauerzustand wird. Als wir aus den Reihen unserer Jugend von der Möglichkeit eines Froschenkönigs hörten, war die Freude groß. Und mit Lukas Lutz haben wir den jüngsten Froschenkönig aller Zeiten.\"", "", "", "Laut Satzung darf bei der Froschenclique nur ein Mitglied aus den eigenen Reihen Froschenkönigin oder Froschenkönig werden. Das Mindestalter ist 18 Jahre. In der Vergangenheit regierte schon drei Mal ein Froschenkönig, da sich keine Königin finden ließ. Bernd Thomann erzählt lachend: \"Wir hatten mal einen alten König und zwei waren im mittleren Alter, jetzt ist es ein ganz junger Froschenkönig\".", "", "Ortsvorsteherin Eveline Klein freute sich: \"Ich finde es ganz toll, dass ihr jemanden für dieses Amt gefunden habt. Meine Unterstützung ist da, und habt viel Spaß in der kommenden Fasnachtszeit\".", "", "Lukas I. löst Alina I. ab, die in der vergangenen närrischen Zeit das Zepter in der Hand hielt. Lukas Lutz wohnt im Nachbardorf Karsau und gehört seit Geburt der Meisler Froschenclique an. Das hat er seiner Mutter zu verdanken. Sie ist nämlich eine gebürtige Meislerin und ebenfalls von Kindheit an ein Froschenmitglied. Lukas I. macht nicht nur gerne Fasnacht, er spielt Fußball bei der Spielgemeinschaft Minseln-Karsau, und seine Ausbildung zum Anlagenmechaniker für Sanitär- und Heizungstechnik macht ihm große Freude.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien/netflix-trennt-sich-von-kevin-spacey-x1x", "article_id": null, "section": null, "article_headline": "Netflix trennt sich von Kevin Spacey", "date": "So, 05. November 2017 15:45 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Skandal um sexuelle Übergriffe in der US-Filmbranche hat am Wochenende weitere Kreise gezogen: Dem Hollywood-Produzenten Harvey Weinstein droht ein Haftbefehl wegen Vergewaltigung. Gegen den Schauspieler und Oscar-Preisträger Kevin Spacey ermittelt die Londoner Polizei wegen sexueller Aggression gegen einen Minderjährigen.", "", "Zudem verlor Spacey seine Paraderolle als US-Präsident Frank Underwood in der Netflix-Serie \"House of Cards\". Der Streamingdienst kündigte am Freitag die Zusammenarbeit mit Spacey auf, der am Set eine Reihe von Mitarbeitern sexuell belästigt oder missbraucht haben soll. Spacey wird in der sechsten und finalen Staffel, falls sie denn gesendet werden sollte, nicht zu sehen sein. Die Dreharbeiten ruhen derzeit. Auch der Film \"Gore\", in dem er die Rolle des Autors Gore Vidal spielt, werde nicht veröffentlicht. Zudem trennten sich seine Agentur und seine Sprecherin von ihm.", "", "Mittlerweile werfen mehr als zehn Männer dem \"House of Cards\"-Star Spacey vor, ihnen gegenüber sexuell übergriffig geworden zu sein.", "", "Mehrere Frauen werfen Weinstein Vergewaltigung vor, darunter nun auch die aus der Serie \"Boardwalk Empire\" bekannte Schauspielerin Paz de la Huerta.", "", "Die New Yorker Polizei kündigte an, im Fall der spanischstämmigen Darstellerin einen Haftbefehl gegen Weinstein wegen Vergewaltigung vorzubereiten. Würde Weinstein sich in New York aufhalten, \"dann würden wir ihn unverzüglich festnehmen\", sagte der Chefermittler der New Yorker Polizei, Robert Boyce.", "Da Weinstein aber in einem anderen Bundesstaat sei und der Vergewaltigungsfall einige Jahre zurückliege, müsse zunächst vor Gericht ein Haftbefehl erwirkt werden. Dafür stelle die Polizei gerade Beweismaterial zusammen. Gegen Weinstein wird bereits in Los Angeles, Beverly Hills und London ermittelt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie", "article_id": null, "section": null, "article_headline": "Gastronomie", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/herbstliche-renaissance", "article_id": null, "section": null, "article_headline": "Herbstliche Renaissance", "date": "So, 05. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Der Herbst sei eine wunderbare Zeit: \"Quitten, Kürbis, Maronen und nun geht es auch los mit dem Rosenkohl und frischem Sauerkraut\", schwärmt Hanspeter Rombach, Küchenchef und Inhaber des Hotel-Restaurants Zur Sonne auf 725 Metern über dem Meer. Und als hätte sie sein Loblied gehört, kommt auch noch eine Pilzsammlerin aus dem Dorf herein und stellt einen großen Korb mit Pfifferlingen auf den Tisch – Nachschub für die auf der Schiefertafel der \"Sonne\" empfohlene Rahmsuppe von frischen Waldpilzen.", "", "\"Wir sind ein Familienbetrieb in der dritten Generation, ganz früher gab es eine Metzgerei mit angrenzender Gaststätte\", erzählt Hanspeter Rombach (52). Er selbst hat sich vor sechs Jahren für eine \"zeitgemäße Gastronomie\" entschieden und seinen Michelin-Stern aufgegeben. \"Ich mag es einfacher und klarer strukturiert, möchte offener nach außen sein und mehr Augenmerk auf die Herkunft der Produkte legen\", sagt er. Bio und möglichst regional ist alles, was den Weg in seine Küche findet, die je nach Einkauf wechselnde Speisekarte zeugt von Ideenreichtum und Raffinesse des Küchenchefs: Haupt- und Nebenrollen gibt es bei ihm nicht, und so kann auf der Vorspeisenkarte auch altes Herbstgemüse wie Mangold zum Star werden: \"Ihn kennen die wenigsten und er ist in den letzten Jahren zu Unrecht in Vergessenheit geraten\", erklärt Rombach und betont, dass die Blätter des Verschmähten sogar mit optischer Schönheit punkten könnten, was man zur Geltung bringen sollte.", "", "", "Gewusst wie: Gerade die unterschiedliche Struktur von Blatt und Stielen erfordert eine geschickte Vorbereitung, will man das Maximum aus dem vielfarbigen Schönling herausholen: Wie beim Ziehen der Fäden an einer Rhabarberstange gilt es, die gröbsten Fasern des Mangoldstiels zuerst zu entfernen. Wer ein junges und kleineres Exemplar erwirbt, hat es leichter. \"Ich bevorzuge das sehr kurze Garen, zum Beispiel im Wok. Das setzt voraus, dass man das Gemüse klein schneidet. Am besten quer, in drei Millimeter schmale Streifen\", rät Rombach. Die Stiele kurz und heiß in Olivenöl anzubraten empfehle sich auch, da der Mangold sehr schnell Wasser zieht. Schnell raus aus der Pfanne also, auf einen tiefen Teller und marinieren: \"Etwa mit Nüssen und Miso. Das gibt es nicht nur in Japan, sondern auch aus einer Manufaktur in Villingen\", sagt Hansjörg Rombach, in dessen Küchenteam seit zwanzig Jahren auch Köche aus Japan arbeiten.", "", "Mangold asiatisch mit Curry, Shoju, Ingwer und Sesam, mit mediterranen Kräutern oder arabisch mit Kreuzkümmel und Koriander. Das alles funktioniert, denn Mangold hat ein vergleichsweise neutrales Geschmacksbild. Für Hanspeter Rombach eine positive Eigenschaft: \"Entdecke die Möglichkeiten\", sagt er und fordert auch beim grünen Blatt zum Ausprobieren auf: \"In Streifen geschnittenes Mangoldgrün kann man auch für einfachen Pfannkuchenteig verwenden, und zusammen mit den cremig gekochten Stielen servieren. Oder man füllt das Blatt wiederum mit fein geschnittenen Blättern und Stielen.\"", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/scfreiburg/0-1-niederlage-im-heimspiel-die-sc-spieler-in-der-einzelkritik", "article_id": null, "section": null, "article_headline": "0:1-Niederlage im Heimspiel: Die SC-Spieler in der Einzelkritik", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/der-mangold-feiert-ein-herbstliches-comeback", "article_id": null, "section": null, "article_headline": "Der Mangold feiert ein herbstliches Comeback", "date": "So, 05. November 2017 14:48 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "\"Mangold ist in den letzten Jahren zu Unrecht in Vergessenheit geraten\", bedauert Küchenchef Hanspeter Rombach. In seiner \"Sonne\" in St. Peter bekommt das fotogene Gemüse derzeit wie andere Herbstfrüchte aus Wald und Feld einen großen Auftritt.", "", "Der Herbst sei eine wunderbare Zeit: \"Quitten, Kürbis, Maronen und nun geht es auch los mit dem Rosenkohl und frischem Sauerkraut\", schwärmt Hanspeter Rombach, Küchenchef und Inhaber des Hotel-Restaurants Zur Sonne auf 725 Metern über dem Meer. Und als hätte sie sein Loblied gehört, kommt auch noch eine Pilzsammlerin aus dem Dorf herein und stellt einen großen Korb mit Pfifferlingen auf den Tisch – Nachschub für die auf der Schiefertafel der \"Sonne\" empfohlene Rahmsuppe von frischen Waldpilzen.", "", "", "", "\"Wir sind ein Familienbetrieb in der dritten Generation, ganz früher gab es eine Metzgerei mit angrenzender Gaststätte\", erzählt Hanspeter Rombach (52). Er selbst hat sich vor sechs Jahren für eine \"zeitgemäße Gastronomie\" entschieden und seinen Michelin-Stern aufgegeben. \"Ich mag es einfacher und klarer strukturiert, möchte offener nach außen sein und mehr Augenmerk auf die Herkunft der Produkte legen\", sagt er.", "", "", "Bio und möglichst regional ist alles, was den Weg in seine Küche findet, die je nach Einkauf wechselnde Speisekarte zeugt von Ideenreichtum und Raffinesse des Küchenchefs: Haupt- und Nebenrollen gibt es bei ihm nicht, und so kann auf der Vorspeisenkarte auch altes Herbstgemüse wie Mangold zum Star werden: \"Ihn kennen die wenigsten und er ist in den letzten Jahren zu Unrecht in Vergessenheit geraten\", erklärt Rombach und betont, dass die Blätter des Verschmähten sogar mit optischer Schönheit punkten könnten, was man zur Geltung bringen sollte.", "", "Gewusst wie: Gerade die unterschiedliche Struktur von Blatt und Stielen erfordert eine geschickte Vorbereitung, will man das Maximum aus dem vielfarbigen Schönling herausholen: Wie beim Ziehen der Fäden an einer Rhabarberstange gilt es, die gröbsten Fasern des Mangoldstiels zuerst zu entfernen. Wer ein junges und kleineres Exemplar erwirbt, hat es leichter.", "", "\"Ich bevorzuge das sehr kurze Garen, zum Beispiel im Wok. Das setzt voraus, dass man das Gemüse klein schneidet. Am besten quer, in drei Millimeter schmale Streifen\", rät Rombach. Die Stiele kurz und heiß in Olivenöl anzubraten empfehle sich auch, da der Mangold sehr schnell Wasser zieht. Schnell raus aus der Pfanne also, auf einen tiefen Teller und marinieren: \"Etwa mit Nüssen und Miso. Das gibt es nicht nur in Japan, sondern auch aus einer Manufaktur in Villingen\", sagt Hansjörg Rombach, in dessen Küchenteam seit zwanzig Jahren auch Köche aus Japan arbeiten.", "", "Mangold asiatisch mit Curry, Shoju, Ingwer und Sesam, mit mediterranen Kräutern oder arabisch mit Kreuzkümmel und Koriander. Das alles funktioniert, denn Mangold hat ein vergleichsweise neutrales Geschmacksbild. Für Hanspeter Rombach eine positive Eigenschaft: \"Entdecke die Möglichkeiten\", sagt er und fordert auch beim grünen Blatt zum Ausprobieren auf: \"In Streifen geschnittenes Mangoldgrün kann man auch für einfachen Pfannkuchenteig verwenden, und zusammen mit den cremig gekochten Stielen servieren. Oder man füllt das Blatt wiederum mit fein geschnittenen Blättern und Stielen.\"", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/informationen-und-interessante-projekte", "article_id": null, "section": null, "article_headline": "Informationen und interessante Projekte", "date": "Mo, 16. Oktober 2017 11:14 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Auch stehen den Besuchern die verschiedenen Unterrichtsräume offen, wo die Inhalte der verschiedenen Fächer vorgestellt werden.", "", "Besonders aufschlussreich dürften die Präsentationen von Schülerprojekten des letzten Schuljahres sein, etwa der Bericht vom \"Beo – Wettbewerb Berufliche Schulen\", bei dem Breisacher Schüler mit ihrem Umbau eines Gokarts auf Elektroantrieb den Baden-Württemberger Publikumspreis abräumen konnten. Die Arbeiten fanden im Rahmen einer AG außerhalb des Unterrichts statt.", "", "Weiter werden die Schüler des Technischen Gymnasiums ihren aktuellen Seminarkurs vorstellen, in dem sie selbstständig einen Roboter bauen und programmieren werden. Insbesondere bei diesem Projekt wird die interdisziplinäre Ausrichtung des Technischen Gymnasiums deutlich, denn das Profilfach Mechatronik verbindet die Fächer Maschinenbau und Elektrotechnik mit der Informatik.", "", "Die zweijährige Berufsfachschule lädt zu einem Rundgang durch die Werkstätten, in denen die Schüler modern unterrichtet werden: Die Schule hatte sich Anfang des letzten Schuljahres erfolgreich um die Teilnahme an einem Schulversuch des Landes Baden-Württemberg beworben, welcher die Nutzung von Tablets im Unterricht und im Betrieb erproben soll. Die Einführung von \"Tabletklassen\" war angebracht, um mit der Digitalisierung in der Fahrzeugtechnik Schritt zu halten.", "", "", "Nun können die Kfz-Schüler durch die Tablet-Computer beispielsweise schnell auf technische Dokumente zugreifen und mittels der Geräte auch Messungen durchführen. Der Landkreis Breisgau-Hochschwarzwald als Schulträger hat Mittel für das Tablet-Projekt zur Verfügung gestellt.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/wir-haben-sehr-vom-netzwerk-profitiert-gewinner-des-cyberone-awards-ziehen-bilanz", "article_id": null, "section": null, "article_headline": "\"Wir haben sehr vom Netzwerk profitiert\" – Gewinner des CyberOne Awards ziehen Bilanz", "date": "Mo, 23. Oktober 2017 09:57 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Als Cytena im Sommer 2014 gegründet wurde, hätten sich Jonas Schoendube, Dr. Andre Gross, Benjamin Steimle und Dr. Peter Koltay wahrscheinlich nicht träumen lassen, das es bald so steil für sie bergauf gehen würde. Drei Jahre später haben sechs der zehn umsatzstärksten Pharmaunternehmen weltweit einen Einzelzelldrucker von Cytena in ihren Laboren stehen. Mit einem siebten Pharmariesen wird gerade verhandelt.", "", "Cytena entstand als Spin-Off der Universität Freiburg, genauer gesagt dem Lehrstuhl für Anwendungsentwicklung. Hier wird Wert auf praxisorientierte Technologie gelegt. Das perfekte Umfeld also um den Einzelzelldrucker zu entwickeln. Dieser ermöglicht es, einzelne Zellen gezielt abzulegen.", "", "Das wiederum findet beispielsweise in der Medikamentenforschung Anwendung. Medikamentenhersteller können so nachweisen, dass alle Zellen einer bestimmten Zellkultur die exakt gleiche DNA haben, also aus einer einzigen Ursprungszelle entstanden sind.", "", "Mit dieser revolutionären Technologie meldeten sich Cytena im Jahr 2015 dann beim CyberOne Award an und gewannen. \"Der Award hat uns damals gezeigt, dass wir auf dem richtigen Weg waren,\" sagt CFO Benjamin Steimle heute über die Veranstaltung. \"Die Bestätigung von Fachleuten und den Beratern dort war wichtig für uns. Wir hatten schon einen Weg im Kopf, den wir gehen wollten und der Awards hat uns darin bestärkt ihn weiterzugehen.\"", "", "", "Auch die Möglichkeit zum Networking haben Cytena beim CyberOne Award voll genutzt. \"Einer unserer Berater, der uns schon von Anfang an unterstützt hat, kam über bwcon zu uns und brachte ein ganzes Netzwerk an Kontakten mit. Davon haben wir sehr profitiert.\"", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/medizinmythen-1/wie-gefaehrlich-sind-luftblaeschen-bei-infusionen", "article_id": null, "section": null, "article_headline": "Wie gefährlich sind Luftbläschen bei Infusionen?", "date": "Sa, 04. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Viele Patienten fürchten, dass diese Bläschen über die Vene ins Herz gespült werden und dort einen tödlichen Herzstillstand verursachen können. Theoretisch ist dies sogar beinahe richtig.", "", "Tatsächlich können Luftblasen bis ins Herz vordringen – Luftembolie nennt das der Mediziner. Dort angekommen wird die Luft mit dem Blut vermischt, schäumt auf und kann die Gefäße verstopfen, die Blut in die Lungen transportieren. Ähnlich einer Lungenembolie drohen Luftnot, Schmerzen und in schlimmen Fällen sogar der Tod. Ein sofortiger Herzstillstand ist hingegen nicht zu erwarten.", "", "Außerdem hängt es von der Menge der infundierten Luft ab, ob überhaupt Symptome auftreten. Die Angaben hierzu sind zwar uneinheitlich, manche Rechtsmediziner schätzen aber, dass bereits 70 Milliliter tödlich sind, andere gehen bereits ab 20 Millilitern von einer Lebensgefahr aus.", "", "Im Alltag dürften solche Mengen jedoch keine Rolle spielen. Ein klinikübliches Infusionssystem fasst nicht mehr als zehn Milliliter – selbst wenn man also den Inhalt eines kompletten Schlauchsystems voller Luft in die Vene pressen würde, sollte dies keine wirkliche Gefahr darstellen.", "", "", "", "Operationen oder Verletzungen am Hals können hingegen tatsächlich tödliche Luftembolien auslösen. Wird etwa eine große Halsvene verletzt, kann Luft aufgrund des dort herrschenden Unterdrucks regelrecht bis ins Herz gesaugt werden. Aus diesem Grund waren bis zur Erfindung der Beatmungsnarkose Luftembolien als Komplikation bei Schilddrüsenoperationen gefürchtet.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/medizinmythen-1/heilt-die-wunde-wenn-sie-juckt", "article_id": null, "section": null, "article_headline": "Warum jucken Wunden?", "date": "Sa, 04. November 2017 17:24 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Nach kurzer Zeit machen sich Wunden in der Haut durch ein unangenehmes Jucken bemerkbar. Schon als Kinder haben wir gelernt, dass das ein gutes Zeichen ist: \"Wenn es juckt, dann heilt es\", hieß es meist. In der Regel stimmt das auch. Ausgelöst wird das Jucken durch Botenstoffe wie Histamin, die unter anderem von sogenannten Fresszellen ausgeschüttet werden.", "", "Die Fresszellen wandern zu der Verletzung hin, um dort tote Zellen und andere Gewebereste zu entfernen. In dieser ersten Phase der Wundheilung bildet sich auch der Schorf. Histamin hilft bei der Heilung, indem es für bessere Durchblutung sorgt. Es verursacht aber auch Jucken und Schmerzreiz, wenn es an Nervenzellen in der Wunde andockt. Danach bilden sich neue Blutgefäße und neues Bindegewebe, bevor neue Hautzellen von außen über die Wunde wachsen, um diese wieder komplett zu bedecken.", "", "Ein leichtes Jucken kann aber auch sofort nach bei der Verletzung auftreten, obwohl der Heilungsprozess noch gar nicht richtig in Gang gekommen ist: Denn geringe Mengen an Histamin werden auch bei der Verletzung selbst ausgeschüttet. Ein Juckreiz ist außerdem keine Garantie dafür, dass die Wunde gut verheilt. Denn auch bei Infektionen der Wunde kann weiterhin Histamin ausgeschüttet werden, ebenfalls in chronischen Wunden. Sinnvoll ist das Jucken übrigens auch nicht gerade: Schließlich soll man den frischen Wundschorf nicht aufkratzen. Er schützt ja die empfindliche neue Hautschicht darunter.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/binzen/radikalisierung-untergraebt-den-zusammenhalt-am-oberrhein", "article_id": null, "section": null, "article_headline": "\"Radikalisierung untergräbt den Zusammenhalt am Oberrhein\"", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/kultur", "article_id": null, "section": null, "article_headline": "Kultur", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/kunst-1/kehrtwende-im-betrieb", "article_id": null, "section": null, "article_headline": "Kehrtwende im Betrieb", "date": "So, 05. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Wer hätte jemals gedacht, dass Cornelius Gurlitt (1931–2014) eine öffentlich wahrgenommene Person, ja ein brisantes Thema der deutschen Kunst- und Rechtsgeschichte werden könnte? Dass er es wurde, ist dem \"Schwabinger Kunstfund\" zuzurechnen, der infolge eines gegen Gurlitt 2012 eröffneten Steuerermittlungsverfahrens über 1500 Kunstwerke in seinen Münchner und Salzburger Wohnungen zutage förderte. Was anfangs wie der Fall einer privaten Steuerhinterziehung eines Bildersammlers aussah, entpuppte sich bald als eines der dunkelsten Kapitel der neuen deutschen Kunstgeschichte, in dem Cornelius’ Vater, Hildebrand Gurlitt (1895–1956), eine höchst zwielichtige Rolle spielte. Denn der hatte sich im Herbst 1938 Hitlers Reichspropagandaministerium angeboten, als Händler die als \"entartete Kunst\" in den deutschen Museen beschlagnahmten Gemälde und Skulpturen mit Gewinn für das Reich und sich selbst ins Ausland zu verkaufen. Hildebrand Gurlitt war erfolgreich und übernahm 3879 Werke aus dem Beschlagnahmegut, darunter 78 Gemälde, 278 Aquarelle, 52 Zeichnungen und 3471 Druckgrafiken.", "", "", "Am 30. Juni 1939 versteigerte die Luzerner Galerie Fischer auf Veranlassung des Reichspropagandaministeriums 125 Werke der von den Nazis beschlagnahmten Kunst, und Gurlitt erstand im Nachkauf vier Bilder, unter ihnen Otto Muellers \"Bildnis Mascha Mueller\", das aus dem Kölner Wallraff-Richartz-Museum entfernt worden war, 2012 im \"Schwabinger Kunstfund\" wiedergefunden wurde – und jetzt in der Berner Ausstellung hängt.", "", "Dieser \"Kunstfund\" hat das Thema der von den Nazis als \"entartete Kunst\" stigmatisierten Werke und der Kunst, die die Deutschen im Krieg in den von ihnen besetzten Gebieten raubten, neu belebt. Ein Thema, das nach dem Zweiten Weltkrieg tabu war, und Museen, Galerien und private Sammler verlockte, sich an dem jetzt auf den Markt geworfenen Raubgut skrupellos zu bedienen und zu bereichern.", "", "Dass nun Bern – es nahm das überraschende Erbe Cornelius Gurlitts unter Vorbehalt an – und Bonn beide Themen in kooperativer Abstimmung aufgreifen, ist hoffentlich der Beginn einer Trendwende in der Provenienzforschung, denn die hat es immer noch schwer (auch weil es ihr wiederholt schwer gemacht wird), zweifelsfreie Nachweise für geraubte Kunst zu erbringen.", "", "Die Arbeitsteilung beider Museen besteht in einer Bestandsaufnahme, die den gegenwärtigen Zustand aufarbeitet und, im Falle Berns, das eigene Selbstverständnis kritisch hinterfragt. \"Die Causa Gurlitt\" hat das Berner Haus, sagt Marcel Brühlhart, Vizepräsident der Dachstiftung des Museums, \"erheblichen Belastungen und Herausforderungen ausgesetzt\". Und er ergänzt: \"Nicht nur in der Schweiz hat der Fall Gurlitt die Bedeutung korrekter Provenienznachweise im Kunsthandel verstärkt\". Und für die Schweiz ist es unabdingbar, \"den Mut (zu haben), diesen Teil unserer Geschichte gründlich und abschließend aufzuarbeiten.\"", "", "", "", "Es seien \"Signalwörter, die die Kernthemen unserer Doppelausstellung vergegenwärtigen\", schreiben Nina Zimmer, Direktorin des Berner Hauses, und ihr Bonner Kollege Rein Wolfs. Es geht ihnen darum, zum einen \"die Menschen, die Opfer des nationalsozialistischen Kunstraubs geworden sind, und die Künstler, die das Regime als entartet verfemte und verfolgte, zu würdigen\". Und zum andern \"über die Instrumentalisierung der Kunst durch ein Unrechtsregime auf(zu)klären und den staatlich organisierten Raub von Kunst- und Kulturgut zu veranschaulichen\".", "", "Um das zu erreichen, holen die Berner thematisch weit aus. In neun \"Kontexten\" erläutern sie das politische gesellschaftliche Geschehen und zeigt in kunstgeschichtlichen Schwerpunkten (Berliner Secession, Die Brücke, Der Blaue Reiter, Bauhaus, Spätexpressionismus und Verismus) Grafiken aus dem Gurlittschen Kunstfund.", "", "Klar wird: Was 1938 geschah, war das brutale Ende einer Entwicklung, die im Deutschen Reich das konservativ-nationale Denken, das die Moderne grundsätzlich ablehnte, bestimmt hatte. Galionsfigur dieses Denkens (und Fühlens) war Kaiser Wilhelm II., der forsch tönte: \"Eine Kunst, die sich über die von Mir bezeichneten Gesetze und Schranken hinwegsetzt, ist keine Kunst mehr.\"", "", "Wesentlichen Anteil an diesem Mentalitätswandel hatten auch Schriften des Arztes und Literaten Max Nordau, die den Begriff der Degeneration popularisierten. Von hier war der Weg nicht weit zum Schlagwort \"Verfallskunst\", die, wie wenig später die Nazis polemisierten, die Weimarer Republik befördert hatte. Der \"NSDAP-Kampfbund für deutsche Kultur\" forderte eine Kunst, die einfach, volksnah, allgemein verständlich, und, vor allem, deutsch sein müsse. Hitler schrieb in \"Mein Kampf\": \"Denn es ist Sache der Staatsleitung, zu verhindern, dass ein Volk dem geistigen Wahnsinn in die Arme getrieben wird.\" Die Bücherverbrennungen am 10. Mai 1933 sind dann das spektakuläre Fanal \"wider den undeutschen Geist\". Und vier Jahre später fand die Feme-Schau \"Entartete Kunst\" in München statt.", "", "Waren die Profiteure dieser Entwicklung, waren Bernhard A. Böhmer, Ferdinand Möller, Hildebrand Gurlitt, Karl Buchholz nun \"Kunstretter oder Verwerter\", wie die Ausstellung fragt? Alle vier machten sich schuldig, an der Verramschung der beschlagnahmten Kunst mitgewirkt zu haben. Ein lange Zeit hierzulande kaum beachtetes Thema ist dem deutschen Kunstraub in Frankreich gewidmet, und der vorletzte Kontext erläutert die bis heute nicht restlos geklärte \"Rückführung geraubter Kunst\". Der neunte Kontext widmet sich der \"Gesetzgebung nach 1945\" und gleichsam als unfreiwillig komödiantischer Epilog \"Hildebrand Gurlitt am Kunstverein Düsseldorf\", den der \"Verwerter\" von 1948 bis zu seinem Tod 1956 erfolgreich leitete und dabei seine nationalsozialistischen Verstrickungen elegant verdrängte.", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/klassik-2/klaus-lauer-es-faellt-nicht-schwer-loszulassen", "article_id": null, "section": null, "article_headline": "Klaus Lauer: \"Es fällt nicht schwer, loszulassen\"", "date": "So, 05. November 2017 12:58 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Sie sind überregional dafür bekannt geworden, dass Sie in Badenweiler in Ihren Konzertreihen viel Neue Musik programmiert haben. Zum Ihrem Abschied gibt es nun ausschließlich Beethoven. Warum diese Entscheidung?", "", "", "Ich finde, dass Beethoven ein sehr moderner Komponist ist in seiner ganzen Lebenshaltung und seinem Komponieren. Von ihm gehen Impulse aus, die weit ins 20. Jahrhundert reichen. Es ist spannend, seine Entwicklung zu beobachten. Deshalb spielt das Quatuor Danel seine Streichquartette in chronologischer Reihenfolge, damit der Hörer verfolgen kann, wie solch ein gewaltiges Gebäude entsteht. Im Schopenhauer’schen Sinne führte Beethoven ein heroisches Leben in einer seiner Einschätzung nach schlechten Welt. Wir leben derzeit auch in einer schlechten Welt. Vielleicht können wir die nur durch heroisches Handeln überwinden.", "", "", "Sie beenden mit diesem Zyklus Ihre Tätigkeit als künstlerischer Leiter der Badenweiler Musiktage. Haben Sie bewusst Beethoven an das Ende gesetzt?", "", "", "Nein. Das Quatuor Danel hat mir, als es das letzte Mal im Frühjahr 2015 in Badenweiler zu Gast war, dieses Angebot gemacht. Damals habe ich sofort zugesagt. Die Entscheidung, in Badenweiler aufzuhören, ist dann später gefallen.", "", "Ist das auch eine Hommage an die Römerbad-Musiktage? Schließlich hat das Emerson String Quartet den Gesamtzyklus der Beethoven-Quartette mehrfach gespielt.", "", "", "Das Emerson Quartet hat dreimal den ganzen Zyklus bei uns gemacht – so ungefähr alle zehn Jahre. Jetzt sind auch wieder diese zehn Jahre vergangen, um nochmals mit Beethoven die Grundfesten zu zeigen und den Pflock einzuschlagen. Das ist ein anspruchsvolles Unternehmen. Den Zuhörern wird schon viel zugemutet mit den sechzehn Quartetten in sechs Konzerten. Es ist aber auch eine unvergessliche Erfahrung.", "", "Haben viele Zuhörer den gesamten Zyklus gebucht?", "", "", "Ja. Stand heute haben wir 155 Generalabonnements. Das ist sehr viel – etwa die Hälfte des Publikums.", "", "Was schätzen Sie am Quatuor Danel aus Brüssel?", "", "", "Ich arbeite schon seit 1998 mit ihnen zusammen. Beim ersten Konzert im Hotel Römerbad haben sie neben Debussy das selten gespielte Quartett von César Franck mitgebracht. Aber auch Arnold Schönberg, Wolfgang Rihm und Bruno Mantovani standen bei ihren Auftritten in Badenweiler auf dem Programm. Durch die Auseinandersetzung mit Neuer Musik ist ihr Zugriff auf die Klassiker auch ein anderer. Ich halte die Vier um den Primarius Marc Danel für ausgezeichnete Musiker und schätze sie auch persönlich sehr.", "", "Sie haben vor vier Jahren in enger Verbindung mit der Stadt die Musiktage gestartet, nachdem die 1973 von Ihnen gegründeten Römerbad-Musiktage 2007 ihr Ende fanden. Was hat sich verändert in der Kammermusikreihe?", "", "", "Konzeptionell hat sich nicht viel verändert. Ich bin, wie man so schön sagt, bei meinem Stiefel geblieben. Das Repertoire erstreckt sich über den ganzen Zeitrahmen der klassischen Musik – von sehr früh bis heute. Ich möchte in möglichst sinnreichen Kombinationen die gesamte Musik darstellen. Die Kombinationen können sich um Komponisten, poetische Ideen oder auch Perioden drehen.", "", "Das Kurhaus hat nicht die Intimität wie das Hotel. Ist der Saal nicht zu groß für Kammermusik?", "", "", "Für Badenweiler ist er zu groß. Die 600 Plätze können wir natürlich nicht füllen. Der Saal ist ja angelegt wie in Amphitheater. Durch die stark ansteigenden Plätze hat man doch eine direkte Bindung zur Bühne. Die grauenhafte Akustik konnten wir durch die Stellwände auf der Bühne enorm verbessern.", "", "Es hat in den letzten Jahren weniger Neue Musik und vor allem weniger Uraufführungen in Badenweiler gegeben als zu Römerbad-Zeiten. War das ein Zugeständnis an die Stadt?", "", "", "Nein. Jeder, der in meinem Alter landet, hat eine gewisse Ästhetik entwickelt. Ich bin in der zeitgenössischen Musik nicht mehr so recht fündig geworden. Mir fehlen die Komponisten, die mich aufgestachelt haben wie damals Wolfgang Rihm oder Jörg Widmann.", "", "Liegt es daran, dass Sie den Kontakt zur neuen Komponistengeneration verloren haben?", "", "", "Vielleicht ist das so. Es sammelt sich auch über die Jahre ein Repertoire an, das man immer einmal gerne gemacht hätte. Dann fängt man an nachzuholen. Mit einigen Ausprägungen der Neuen Musik kann ich auch nicht viel anfangen. Dieses Jahr war ich zwar nicht bei den Donaueschinger Musiktagen. Nach den Presseberichten scheint es mir aber, dass manche Beiträge wirklich an den Haaren herbeigezogen waren – bei schwacher Substanz.", "", "Warum geben Sie die Leitung des Festivals ab?", "", "", "Weil mir meine innere Stimme sagt: Es ist Zeit, Klaus. Ich kann es nicht genau begründen. Ich habe nun meine Pflicht getan und gebe das Festival in jüngere Hände. Es fällt mir auch nicht schwer loszulassen, weil ich weiß, dass ich mit Lotte Thaler eine gute Nachfolgerin haben werde. Wir kennen uns seit gut dreißig Jahren und haben eine sehr ähnliche ästhetische Auffassung. Das kommende Festival Ende April 2018 hat sie schon vollständig programmiert. Es wird einen weichen Übergang geben.", "", "Mit welchem Gefühl gehen Sie an Ihre letzten Badenweiler Musiktage?", "", "", "Ich bin natürlich angespannt und hoffe, dass alles gut klappt und sich keiner der Musiker kurz vorher einen Arm bricht.", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft", "article_id": null, "section": null, "article_headline": "Wirtschaft", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/jetzt-wird-s-superkritisch", "article_id": null, "section": null, "article_headline": "\"Jetzt wird’s superkritisch\"", "date": "So, 05. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Bürgerinitiativen klagten damals gegen das AKW Wyhl, sie fanden aber keine unabhängigen Gutachter. Entweder arbeiteten die Gutachter für die Betreiber oder für die Genehmigungsbehörden – oder es waren überzeugte AKW-Befürworter. So entstand die Idee, einen Verein aus Wissenschaftlern zu gründen, der die Umweltbewegung berät.", "Ja – aber das waren eben wissenschaftlich erarbeitete Gutachten. In der evangelischen Akademie Tutzing gab es dann eine große Diskussion über Atomkraft mit dem damaligen Bundesforschungsminister Volker Hauff. Hauff sagte schließlich: Wenn ihr so viel gut begründete Kritik habt, dann schreibt das doch mal aus wissenschaftlicher Sicht zusammen. Daraus entstand ein umfangreiches Kompendium. Das war einer der ersten bezahlten Aufträge. Die Projekte wurden am Anfang ansonsten ehrenamtlich bearbeitet.", "", "Ja, das war erstaunlich. Dann gab es bald einen zweiten Auftrag zum Chemikaliengesetz vom Umweltbundesamt. Danach kam sehr lange nichts mehr.", "Auf jeden Fall. Im Bundestag gab es sogar eine Enquetekommission zur künftigen Kernenergiepolitik. Die wurde wesentlich durch unsere 1980 erstellte Studie \"Die Energiewende\" beeinflusst – die Konzeption für unsere heutige Energiewende.", "Ja, das passierte tatsächlich. Richard Löwenthal etwa sagte im ZDF -Magazin, dass die Verzögerung des Kernkraftwerksbaus die deutschen Stromkunden bis zur Jahrhundertwende 140 Milliarden Mark koste. Uns machte er dafür mitverantwortlich, weil wir die Bürgerinitiativen mit Argumenten versorgten. Das damalige Kernforschungszentrum Jülich hat mit einer Gegenstudie auf das Energiewende-Gutachten reagiert.", "Ja. Witzigerweise habe ich erst vor ein paar Monaten einen Autor der Gegenstudie getroffen. Er hat mir gesagt: Das gehöre zu den dunklen Punkten seiner Karriere (lacht). Die Forscher im Kernforschungszentrum Jülich machten damals den Fehler, dass sie die starken Wachstumsjahre in ihren Prognosen einfach linear fortgeschrieben haben. Daraus leiteten sie einen Bedarf für viele neue AKW ab. Wir hatten hingegen auf Einsparpotenziale und erneuerbare Energien gesetzt. Und recht behalten.", "Wir waren uns relativ sicher, dass es funktioniert. Wir sind aber nicht davon ausgegangen, dass sich die Kosten der erneuerbaren Energien in so kurzer Zeit so stark reduzieren.", "Wir haben die Energiewende in die Welt gebracht – sowohl den Begriff als auch ein durchgerechnetes Konzept. Der Regierungsbeschluss zur Energiewende kam erst 2011 nach Fukushima, allerdings gab es in den Jahren davor schon viele Aktivitäten zur Energiewende – mit dem ersten Atomausstiegsbeschluss unter der rot-grünen Regierung, dem 100 000-Dächer-Programm für die Photovoltaik, der Förderung nach dem Erneuerbaren-Energie-Gesetz. Ohne diese Entwicklungen im Vorfeld hätte die Bundesregierung wohl kaum die Energiewende ausrufen können.", "Die Energiewende wurde zuletzt behindert und verzögert. Grundsätzlich muss sie in drei Bereichen erfolgen: Stromproduktion, Gebäude und Mobilität. Bei den Gebäuden ist man noch relativ am Anfang. Die Ziele werden hier definitiv nicht erreicht. Ebenso wenig bei der Mobilität. Das sind die beiden großen Schwachstellen. Beim Strom gab es einen sehr guten Start – wir sind inzwischen bei einem Drittel erneuerbare Energien. Aber nach dem AKW-Ausstieg muss der Ausstieg aus der Kohle kommen. Sonst werden die Klimaschutzziele nicht erreicht. Die ganz alten Braunkohlekraftwerke müssen bis 2020 stillgelegt werden. Ich bin gespannt, was die künftige Jamaika-Koalition dazu beschließt.", "Das kann man klar sagen: Das war 1986 nach Tschernobyl. Wir hatten immer gewarnt, dass ein solcher Unfall passieren kann. Und dann ist er passiert. Das war – leider – ein Nachweis, dass wir recht gehabt haben. Damals erschien ein legendärer, elfseitiger Artikel mit einem Porträt des Öko-Instituts im Spiegel . Das war damals noch das wichtigste Blatt in der Republik. Für uns war das wie ein Ritterschlag.", "Sie ist immer noch wichtig. Zwar machen wir weniger Studien zu den deutschen AKW, weil es durch den Ausstiegsbeschluss weniger Reaktoren gibt. Aber mehr Studien zu AKW im Ausland – wir sind ja umzingelt von den ältesten und problematischen AKW. Und wir arbeiten nun zum Rückbau von Atomkraftwerken und zu einer sicheren Endlagerung. Ein neuer Aspekt ist die Reaktorsicherheit in Krisengebieten wie in der Ostukraine oder in Südkorea. Es sieht nicht so aus, als ob wir den Bereich Nuklearrisiken bald schließen könnten.", "Gerade die Studie zum Umbau von Hoechst war sowohl bei uns wie auch bei Hoechst höchst umstritten. Denn unsere Kritik an den FCKW, an den häufigen Störfällen von Hoechst und der Gentechnik hatten das Unternehmen stark in Bedrängnis gebracht. Gegen eine Instrumentalisierung haben wir zwei Maßnahmen ergriffen: Im Vertrag haben wir festgelegt, dass wir ungeachtet der Zusammenarbeit jederzeit weiter gegen Probleme bei Hoechst protestieren können. Tatsächlich gab es dann weitere Störfälle bei Hoechst und entsprechende Kritik von uns. Zweitens haben wir intern parallel eine Kontrollgruppe eingerichtet, die die Ergebnisse noch einmal überprüft hat.", "Der Club of Rome hat vor zwei Dingen gewarnt: dass die Ressourcen ausgehen und dass die Umweltbelastung zu groß wird. Mit den Ressourcen hat der Club of Rome bis auf wenige Ausnahmen nicht recht gehabt. Das Hauptproblem ist aber die Umweltbelastung. Die Aufnahmekapazität der Erde für Umweltbelastungen ist beschränkt. Beim Klimawandel, beim Stickstoffeintrag durch Düngemittel und Emissionen sowie der Biodiversität werden die planetaren Grenzen überschritten. Das ist sehr gefährlich und irreversibel.", "Mit der klassischen Umweltpolitik werden wir die Entwicklungen nicht aufhalten können. Wir brauchen einen Strukturwandel wie bei der Energiewende. Die nächsten 10 bis 20 Jahre sind entscheidend. Beispiel Klimawandel: Wenn eine bestimmte Menge Kohlendioxid in der Atmosphäre ist, ist eine massive Überhitzung der Erde nicht mehr aufzuhalten.", "Ich bin Berufsoptimist. Immerhin konnten wir viele negative Entwicklungen der letzten Jahrzehnte stoppen. Aber jetzt wird es wirklich superkritisch.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/doerflingers-gutedel-ist-pure-trinkfreude", "article_id": null, "section": null, "article_headline": "Dörflingers Gutedel ist pure Trinkfreude", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/mit-dvb-t2-wird-hochaufloesendes-fernsehen-moeglich", "article_id": null, "section": null, "article_headline": "Mit DVB-T2 wird hochauflösendes Fernsehen möglich", "date": "So, 05. November 2017 13:27 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "In der nächsten Stufe des DVB-T2-Ausbaus erhalten weitere Regionen in Deutschland hochauflösendes Fernsehen über die Antenne. Ab dem 8. November wird in den Regionen Freiburg, Dresden, Koblenz, Kassel und Rügen/Ostseeküste auf DVB-T2 HD umgestellt. (siehe auch:", ")", "", "", "Künftig sind auch im Raum Freiburg mehr TV-Fernsehprogramme in besserer Bildqualität per Zimmer- oder Dachantenne empfangbar. Dafür sorgt das neue digitale Antennenfernsehen DVB-T2, das in vielen Großstädten bereits am 29. März mit rund 40 Programmen in High-Definition (HD) startete.", "", "Die Sender Vogtsburg-Totenkopf und Freiburg-Schönberg sollen nun das Oberrheintal zwischen Weil am Rhein und Offenburg sowie das Dreisamtal und das vordere Elztal mit rund 40 Programmen in HD-Qualität versorgen.", "", "Erst im Herbst nächsten Jahres ist der Senderstandort Donaueschingen bei der Umstellung an der Reihe, da gibt es aber lediglich die öffentlich-rechtlichen Programme. Im Frühjahr 2019 soll die Umstellung abgeschlossen sein. Mit der Umstellung im Raum Freiburg wird der Hochrheinsender Rickenbach das terrestrische Fernsehen ganz abschalten. Dann kann man hier nur noch die Schweizer Programme sehen, wie gewohnt in alter Technik DVB-T. Der mittlere Schwarzwald wird mit der Umstellung von Donaueschingen ebenfalls in die Röhre schauen, da der SWR auch den Sender Brandenkopf ersatzlos abschalten will.", "", "", "", "Die Initiative DVB-T2 HD informiert, wann genau am eigenen Ort die DVB-T-Technik umgestellt wird. Am besten, man schaut im Internet nach:", "Alleinige Nutzer von Satelliten- oder Kabel-TV sowie Internetfernsehen (IPTV) sind generell nicht betroffen. Wer DVB-T-Programme schaut, wird seit Monaten über Laufbänder auf dem TV-Schirm informiert. Tipps gibt es bei ARD und RTL auf Teletext, Seite 199.", "", "", "Für DVB-T2 braucht man den passenden TV-Empfänger mit dem grünen Logo DVB-T2 HD. Ärgerlich: Einige Millionen bisheriger DVB-T-Empfänger werden zu nutzlosem Elektronikschrott. Als Ersatz sind DVB-T2-Receiver nötig. Die einfachsten Geräte gibt es ab 40 Euro, die bisherige Antenne kann weiter genutzt werden. Wenn man darauf achtet, dass die Anschlüsse der neuen Box passen, können auf jedem vorhandenen TV-Gerät die neuen DVB-T2-Programme geschaut werden. Die neue brillante HD-Qualität über Antenne ist allerdings nur auf besseren digitalen Flachbildschirmen zu sehen.", "", "", "Moderne Fernseher haben oft bereits einen Triple-Tuner für Satelliten-, Kabel- und DVB-T-Empfang eingebaut. Aber nur manche neuere Modelle beherrschen bereits DVB-T2 und die nötige Bildcodierung HEVC. Andernfalls ist die Anschaffung und Verkabelung einer DVB-T2-Box nötig. Hier hilft ein guter Fachhändler.", "", "", "Leider nicht mehr alle. Die öffentlich-rechtlichen Programme (ARD, ZDF & Co.), deren Ausstrahlung über die monatliche Rundfunkgebühr der Haushalte finanziert wird, gibt es auch per DVB-T2 weiterhin ohne Zusatzkosten. Die privaten Sender dagegen kassieren erstmals auch auf diesem Empfangsweg nun extra und senden nur noch verschlüsselt. Die Abo-Gebühr beträgt 69 Euro pro Jahr. Man braucht für die Privaten außerdem eine geeignete Decoder-Empfangsbox mit dem Logo \"Freenet TV\" oder ein rund 70 Euro teures Steckmodul für das TV-Gerät.", "", "", "Wer auf die privaten Programme verzichtet, kommt am günstigsten weg. Denn es fallen keine Programmkosten an und die Empfänger sind billiger. Die Stiftung Warentest (", "empfiehlt als einfachste Variante den Empfänger SL30T2 von Comaq (ab 37 Euro), der auch Sendungen aufnehmen kann. Eine günstige Box, die auch private Programme empfängt, ist die Xoro HRT8720 (ab knapp 40 Euro). Wer auf Netzwerkfunktionen und einen guten Programmführer Wert legt, will, sollte den Schwaiger DTR700HD anschauen (ab 78 Euro). Testsieger mit vordefinierten Mediatheken und Apps wurde der Technisat Digipal Isio HD (ab 120 Euro).", "", "", "Unter diesem Namen werden die privaten DVB-T2-Programme sowie zusätzliche Internetangebote vom früheren Telekom-Ableger Media Broadcast vermarktet, der inzwischen Teil der Freenet-Gruppe ist. Der Name Freenet TV ist in diesem Fall grob irreführend. Denn RTL, Pro 7 & Co. sind per Antenne nicht gratis, sondern kosten nach einer kurzen Testphase jeden Monat 5,75 Euro. Dafür sind 22 private Programme empfangbar. Mehr Infos unter", "", "", "Mit unseriösen Methoden versuchten Firmen, ihre Kabel-, Internet- und Satellitenangebote mit dem unzutreffenden Argument zu verkaufen, ohne Wechsel bleibe der Bildschirm schwarz. Das ist glatte Täuschung. Bei vorhandenen Kabel-, Satelliten- und DSL/Internetanschlüssen ändert sich überhaupt nichts. Ein Anbieterwechsel ist nicht nötig. Auch beim Gerätekauf muss man aufpassen, besonders bei billigen Online-Angeboten. Das Logo DVB-T2 HD sollte zwingend vorhanden sein, sonst sind Fernseher oder Box in Deutschland unbrauchbar, weil die nötige Spezifikation H.265 für das hiesige Antennenfernsehen fehlt.", "", "", "Per DVB-T2 sind 40 HD-Programme empfangbar, die privaten TV-Angebote kosten bei Bedarf aber extra. Wer auch per Satellit, Kabelanschluss oder Internet fernsehen kann, sollte prüfen, ob diese Alternativen nicht reichen. Wenn DVB-T bei Zweit- und Drittgeräten im Arbeits-, Kinder- oder Hobbyzimmer genutzt wird, ist die Umstellung auf DVB-T2 die beste Entscheidung. Es reicht eine Zimmer- oder Außenantenne. Für andere Empfangswege müssen meist extra neue Kabel verlegt oder Satellitenantennen installiert werden. Auch in der Gartenlaube oder im Wohnwagen ist DVB-T2 eine gute Wahl.", "", "", "Der Austausch der Empfangsbox ist kein Hexenwerk. Die Anschlüsse für die Verkabelung mit dem Fernseher müssen passen, am besten ist ein HDMI-Kabel. Wer gleich einen neuen Fernseher mit DVB-T2-HD-Tuner kauft, spart sich Kabelsalat. Im Raum Freiburg soll die Umstellung am Mittwoch, 8. November, um 12 Uhr abgeschlossen sein. Nach Anschluss der neuen Technik an die Antenne und einem Sendersuchlauf sollten die DVB-T-Programme zu sehen sein.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/1917-wurde-russland-zum-ersten-kommunistischen-staat-der-welt", "article_id": null, "section": null, "article_headline": "1917 wurde Russland zum ersten kommunistischen Staat der Welt", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Mit der Revolution 1917 wurde Russland zum ersten kommunistischen Staat der Welt. Der Historiker Gerd Koenen schreibt in seinem Buch \"Die Farbe Rot\" über dieses Ereignis, seine Vor- und Nachgeschichte. Mit ihm sprach Thomas Steiner.", "", "", "Herr Koenen, wir würden jetzt nicht über 100 Jahre Oktoberrevolution reden, wäre die Geschichte etwas anders verlaufen. Sie beschreiben in Ihrem Buch, dass Lenins Bolschewiki die Macht nur in einem Zeitfenster weniger Tage übernehmen konnten. Wäre es ihnen nicht gelungen, hätte es dann jemals den russischen Kommunismus gegeben?", "", "Russland hätte jedenfalls auf einen anderen historischen Pfad kommen können. Es gab ja die Verfassungsgebende Versammlung, die eine neue, demokratische Interims-Regierung hätte wählen können, vermutlich eine sozialistische Koalitionsregierung. Es hätte natürlich auch eine Militärdiktatur geben können. Allerdings wäre das Imperium dann zerfallen, so wie die UdSSR 1991. Das war vielleicht die größte Klippe.", "", "", "Sie schildern Lenin als einen in Büchern und Papieren vergrabenen Schreibstubengelehrten, der kaum einmal als Redner vor eine Menge oder gar Masse tritt. Aber er hat Weltgeschichte geschrieben.", "", "", "Sämtliche totalitären oder autoritären Bewegungen und Formationen des 20. Jahrhunderts sind ohne Intellektuelle nicht zu denken. Mao Tse-Tung zum Beispiel war ein Dorfintellektueller, der erst mit fast 30 Jahren zur Gründungsgruppe einer Kommunistischen Partei stieß. Er lebte in einer Welt der klassischen und modernen chinesischen Literatur, bis ihm die Ereignisse in Sowjetrussland einen neuen Weg zeigten, \"China wieder aufzurichten\". Das war sein oberstes Ziel. In Russland speziell steckte im opfermütigen Anrennen der radikalen Intelligenzija gegen die autokratische Herrschaft des Zaren von jeher die Phantasie, dass sie sich selbst an die Stelle der Autokratie setzen und die Gesellschaft als ganze umgestalten könnte.", "", "", "Und Lenin hat das dann umgesetzt.", "", "Es genügte ihm jedenfalls nicht, die politische Macht zu ergreifen und sich der wirtschaftlichen Potentiale zu bemächtigen. Er wollte die gesamte gegebene Klassengliederung zerschlagen und ein völlig neues historisches Subjekt schaffen: eine neue \"Klasse\" von jugendlichen Aktivisten aus allen Schichten der Gesellschaften, die \"neuen Menschen\". Deren Motive konnten durchaus authentisch sein: Bauernsöhne wollten raus aus dem Dorf, das sie hassten; junge Juden wollten der engen, religiösen Welt der Shtetl entfliehen; junge Frauen wollten ein anderes, spannenderes Leben; Abkömmlinge verschiedener Nationalitäten – Georgier oder Armenier – wollten nicht in einem Duodez-Ländchen versauern, sondern ganz oben in Moskau mit von der Partie sein. Ganz entscheidend waren auch  Zehntausende Feldwebel oder Fähnriche, die in der Roten Armee sprunghafte Karrieren machen konnten.", "", "", "Und die Intelligenz?", "", "Das Gros der \"alten\" Intelligenz wurde als korrupt, opportunistisch, bürgerlich diskreditiert. Es gibt ja dieses Wort von Lenin: \"Intelligenz ist nicht der Kopf, sondern die Scheiße der Nation\", was im Russischen ein Wortspiel mit golowa und gowno ist. Denen, die aus eigenen, anti-bürgerlichen Affekten mitmachten oder gerade die tabula rasa der Nachkriegswelt als Inspiration für große \"Gesamtkunstwerke\" sahen, wurden vielfach ja auch neue, große Möglichkeiten geboten.", "", "", "Ist das weltgeschichtlich nicht erstaunlich? Da gibt es die Ideen von Karl Marx, der immer gesagt hat, die Revolution werde zuerst in den technisch und wirtschaftlich fortschrittlichsten Ländern Europas ausbrechen. Und dann passsiert es unter Berufung auf Marx im rückständigen Russland.", "", "In Russland existierte der Marxismus als eine Art Modernisierungstheorie schon seit den 1880er Jahren, es war neben Deutschland das zweite Land des Marxismus. Entscheidend ist aber immer der Prozess der Adaption: Man übersetzt sich ein gewisses Vokabular, bestimmte Gedankenfiguren in eigene Verhältnisse und für eigene Bedürfnisse. Lenin destillierte aus dem Arsenal des europäischen Marxismus einen ganz eigenen \"revolutionären Marxismus\", der von seinen Epigonen nicht zu Unrecht als Leninismus bezeichnet wurde. Zentral war darin seine Überzeugung, dass es eine Arbeiterklasse im politischen Sinn gar nicht gebe ohne eine revolutionäre Partei, eine Partei von Berufsrevolutionären.", "", "", "Die sich ganz der Sache des Kommunismus verschreiben mussten...", "", "Ob Intellektueller oder Arbeiter, ob Russe, Georgier oder Jude, ob Mann oder Frau – Lenin'sche Berufsrevolutionäre waren Menschen, die sich aller Prägungen ihrer Herkunft radikal zu entledigen hatten.", "", "", "Auf die Oktoberrevolution folgten Bürgerkrieg, Hunger und Terror. Stimmt der Satz \"Die Idee des Kommunismus war gut, aber die Ausführung schlecht\"?", "", "Was ist denn \"die Idee des Kommunismus\"?", "", "", "\"Die ganze Gesellschaft wird ein Büro und eine Fabrik mit gleicher Arbeit und gleichem Lohn\", zitieren Sie Lenin einmal.", "", "Das war ja eine schreckliche Vorstellung: Man senkt den Komplexitätsgrad der Gesellschaft, beseitigt alle historisch erworbenen Differenzierungen und kulturellen Verfeinerungen. Vor 1917 hat Lenin den Begriff \"Kommunismus\" übrigens gar nicht verwendet. Und dann sagt er plötzlich: Das ist die \"wissenschaftlich einzig richtige\" Bezeichnung. Das ist aber ein leeres Wort, so wie \"Bolschewismus\" auch, in das man alles reingießen konnte. Als Fernziel nennt Lenin das \"Absterben des Staates\": Streitigkeiten werde man dann wie eine Schlägerei unter zivilisierten Leuten selbst lösen. Dialektischerweise brauche die Sowjetmacht dafür erst einmal äußerst entwickelte Organe des Zwangs. Lenin selbst ist es, der den \"Terror\" 1922 ins Strafgesetzbuch schreibt, als die Bolschewiki eigentlich alle besiegt hatten. Das war der berühmte Paragraph 58, nach dem im Großen Terror Stalins dann alle für alles verurteilt werden konnten.", "", "", "Bei der Lektüre Ihres Buches wird einem das ungeheure Ausmaß der Unfreiheit unter Lenin, Stalin und Mao klar. Hat Sie das bei der Arbeit daran überrascht?", "", "Nein, dazu beschäftigte ich mich schon zu lange damit. Ich komme ja selbst aus der Tradition der neokommunistischen Gruppen der 70er Jahre. Man hatte da schon große Mühe in einer pluralistischen und demokratischen Gesellschaft zu argumentieren, wie und warum im Moment einer revolutionären Krise das richtige das falsche Denken auf irgendeine Weise, durch eine \"proletarische Diktatur\" ersetzen musste. Nach ein paar Jahren haben wir am eigenen Leib begriffen, dass ein Denken, das keine Widersprüche duldet, kein wirkliches Denken mehr ist. Auch daran ist der reale Kommunismus gestorben.", "Es gab keine intellektuellen Errungenschaften im realen Kommunismus?", "", "Oh doch! Es hat unter kommunistischen Regimes sogar sehr bedeutende intellektuelle, literarische, künstlerische Leistungen gegeben, aber eher in der Nische des Halb-Verbotenen oder Gerade-Noch-Erlaubten. Zeitweise herrschte sogar eine existenzielle geistige Spannung, wie es sie bei uns, wo alles erlaubt ist, so nicht gibt. Sogar die etwas dröge DDR hat, würde ich sagen, an der deutschen Nachkriegskunst und -literatur einen überproportionalen Anteil. Aber innerhalb des offiziellen Kanons konnte man nur abstumpfen. Ich habe mich vor Jahren mit dem sozialistischen Personenkult beschäftigt, der eine ganze Literaturgattung mit vielen berühmten Namen von Maxim Gorki bis Lion Feuchtwanger, von Heinrich Mann bis Pablo Neruda gewesen ist, die Lenin, Stalin, Mao und sogar viel kleineren Göttern gehuldigt haben. Das meiste davon war aber tief empfunden.", "", "", "Viele Menschen haben wirklich an den Kommunismus geglaubt.", "", "Es ist eine zu schlichte Vorstellung, die Kommunisten hätten das alles den Menschen aufgezwungen. Es liegt auch eine Verlockung darin, sich an eine Macht anzuschließen oder auszuliefern, die in ihren Ansprüchen und Praktiken aufs Ganze geht, also im Wortsinne \"totalitär\" ist. Am Ende läuft das allerdings auf eine tiefe geistige und moralische Regression hinaus. Deshalb die vielen selbstquälerischen Krisen kommunistischer Intellektueller – die dann wieder produktiv sein konnten. Der Kommunismus war ein einziges überwältigendes Paradox.", "", "", "", "Sehen Sie diese Indoktrinierung auch im heutigen China am Werk, das ja immer noch für sich in Anspruch nimmt, kommunistisch zu sein?", "", "Das China Xis ist für mich eine dritte Mutation des modernen Kommunismus nach dem europäischen Sozialismus und dem russischen Bolschewismus. Alles ist dort gestrichen, was mit Emanzipation zu tun hat. \"Kommunistisch\" verschweißt ist vor allem die innere Parteielite selbst, so wie die alte kaiserliche Bürokratie oder wie in Platons \"Politeia\" die herrschende Aristokraten- und Kriegerkaste. Für das Volk gibt es einigen Spielraum für private Existenzentfaltung bis hin zur exzessiven Bereicherung. Die einstige Politisierung ist durch eine gewollte Entpolitisierung ersetzt. Alle modernen Medien der Massenkultur werden für eine Art  mind control  genutzt, die aber anders, subtiler funktioniert als die stalinistische oder auch die maoistische.  Was noch genuine Überzeugung ist und was reine Sprechakte sind, weiß niemand. Nur muss alles unter dem Imperativ stehen, \"China reich und mächtig\" zu machen. Und das funktioniert ja auf eine teils faszinierende und teils erschreckende Weise!", "", "", "Ihren eigenen maoistischen Zeiten trauern Sie nicht hinterher, oder?", "", "Nein, im Gegenteil. Aber als ich mich für dieses Buch wieder in meine alten Marx-Lektüren versenkt habe, oder wenn ich mich nochmal in eine Figur wie August Bebel, ich will nicht sagen, verliebt, aber ihr nachgespürt habe, entdecke ich eine Fülle von Fragen, Motiven, Gedanken, Impulsen, die mir noch sehr nah sind. Für die Welt des 21. Jahrhunderts, in der tatsächlich alles in der Welt auf Basis der kapitalistischen Weltmarktdynamiken und modernen Kommunikationen einen unentrinnbaren Zusammenhang bildet, so wie im von Marx und Engels verfassten \"Manifest der Kommunistischen Partei\" vor 170 Jahren antizipiert, liefert das zwar keinen Schlüssel, aber noch immer Maßstäbe eines kritischen Weltbewusstseins.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/ruecktritt-nach-belaestigungsvorwurf", "article_id": null, "section": null, "article_headline": "Rücktritt nach Belästigungsvorwurf", "date": "So, 05. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der prominente österreichische Grünen-Politiker Peter Pilz ist nach Vorwürfen von sexueller Belästigung zurückgetreten. Einem Bericht der Wochenzeitung Falter zufolge hatte er beim Europäischen Forum Alpbach 2013 eine Frau sexuell belästigt. Der 63-Jährige sagte in einer Pressekonferenz, er könne sich an den Vorfall nicht erinnern: \"Ich bedauere das, ohne die genauen Details zu kennen, dieser Frau gegenüber.\"", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/reise-1/das-besondere-verhaeltnis-der-wiener-zum-tod", "article_id": null, "section": null, "article_headline": "Das besondere Verhältnis der Wiener zum Tod", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/signal-der-entspannung", "article_id": null, "section": null, "article_headline": "Signal der Entspannung", "date": "So, 05. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Bei dem Überraschungsbesuch sei es auch um \"die schwierigen Themen und Erwartungen auf beiden Seiten\" gegangen, hieß es in einer Twitter-Mitteilung des Auswärtigen Amtes. Außenminister Mevlüt Cavusoglu veröffentlichte die gleiche kurze Nachricht auf seinem Twitter-Account in türkischer und englischer Sprache. Auf den mitgesendeten Fotos sind die beiden Minister leger gekleidet beim Spaziergang durch einen Park zu sehen.", "", "Antalya ist ein bei deutschen Touristen beliebter Badeort an der Mittelmeerküste. Es ist aber auch der Wahlkreis Cavusoglus. Der 49-jährige Minister aus der AKP-Partei von Präsident Recep Tayyip Erdogan stammt aus dem Küstenort Alanya, 130 Kilometer von Antalya entfernt.", "", "Über die Tweets hinaus gaben die beiden Minister zunächst keine weiteren Erklärungen zu dem Treffen ab. Die Bilder sprechen für sich: Der Besuch Gabriels in der Türkei kann nur als weiteres Signal der Entspannung in den seit Monaten angeschlagenen deutsch-türkischen Beziehungen gewertet werden. In der vergangenen Woche war der deutsche Menschenrechtler Peter Steudtner nach dreimonatiger Untersuchungshaft überraschend freigelassen worden und durfte nach Deutschland ausreisen. Der Prozess gegen ihn wegen Mitgliedschaft und Unterstützung einer Terrororganisation läuft aber weiter.", "", "", "Schon drei Tage vor Steudtner kam eine weitere aus politischen Gründen inhaftierte Deutsche auf freien Fuß, durfte die Türkei aber bisher nicht verlassen. Nach Zählung des Auswärtigen Amts gibt es damit noch neun weitere deutsche politische Häftlinge in der Türkei, deren Freilassung die Bundesregierung fordert. Namentlich bekannt sind nur der Journalist Deniz Yücel und die Übersetzerin Mesale Tolu. Yücel wartet seit acht Monaten in Untersuchungshaft auf die Anklage. Der Prozess gegen Tolu läuft.", "", "Im Fall Steudtner hatte Altkanzler Gerhard Schröder vermittelt. Im September war er auf Initiative Gabriels zu einem Treffen mit Präsident Erdogan in die Türkei gereist. Wie groß der Anteil dieses Gesprächs an der Freilassung des Menschenrechtlers war, ist aber unklar.", "", "Cavusoglu hatte seine Bereitschaft zur Entspannung in den deutsch-türkischen Beziehungen bereits kurz nach der Bundestagswahl in einem Spiegel -Interview erklärt. \"Es gibt keinen Grund für Probleme zwischen Deutschland und der Türkei\", sagte er Anfang Oktober. \"Wenn ihr einen Schritt auf uns zugeht, gehen wir zwei auf euch zu.\"", "", "Die Türkei fordert von Deutschland ein härteres Vorgang gegen die verbotene türkische Arbeiterpartei PKK und die Bewegung des Predigers Fethullah Gülen, die von Ankara für den gescheiterten Putschversuch im vergangenen Jahr verantwortlich gemacht wird. Die Türkei hat mehrere Auslieferungsanträge wegen Terrorverdachts an Deutschland gestellt.", "", "Die letzte Türkei-Reise Gabriels liegt fünf Monate zurück. Anfang Juni war er in Ankara, um mit Cavusoglu über das Besuchsverbot für deutsche Abgeordnete bei den auf dem türkischen Luftwaffenstützpunkt Incirlik stationierten deutschen Soldaten zu sprechen. Die beiden Minister fanden damals keine Lösung des Problems. Die Bundeswehr-Aufklärungsflugzeuge, die sich von Incirlik aus am Kampf gegen die Terrororganisation Islamischer Staat beteiligt hatten, wurde deswegen inzwischen nach Jordanien verlegt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/es-kracht-gewaltig", "article_id": null, "section": null, "article_headline": "\"Es kracht gewaltig\"", "date": "So, 05. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Unter den südbadischen Bundestagsabgeordneten ist nur Kerstin Andreae unmittelbar an den Sondierungsgesprächen der Jamaika-Parteien beteiligt. Ihr Fazit nach den ersten drei Sondierungswochen lautet: \"Es ist sehr schwierig. Die vier Parteien haben sehr unterschiedliche Vorstellungen über die richtige Politik. Da kracht es schon mal gewaltig.\"", "", "Nichtsdestotrotz verkündete Bundeskanzlerin Angela Merkel (CDU) vorgestern zuversichtlich, \"dass wir die Enden zusammenbinden können, wenn wir uns bemühen und anstrengen\". Ihr Parteikollege Peter Weiß wird noch deutlicher: \"Eigentlich muss man sich keine großen Sorgen machen, dass die Jamaika-Koalition nicht zustande kommt. Denn die Liberalen und die Grünen drängen an die Fleischtöpfe der Macht.\"", "", "", "Aber es gibt die großen Zukunftsfragen um Migration und Klimaschutz sowie die unterschiedlichen Antworten darauf, die sich Schwarz-Gelb-Grün als Hindernisse in den Weg stellen könnten. Die gegensätzlichen Positionen der Christdemokraten, Liberalen und Grünen gegeneinander aufwiegend, rief mit einer gewissen Schadenfreude diese Woche die Neue Züricher Zeitung gen Berlin: \"Jamaika ist mehr ein Hirngespinst als eine logische Konstellation.\" Der bayerische FDP-Chef Albert Duin formulierte es drastischer: \"Eine Totgeburt.\"", "", "Doch die Konsequenz eines Scheiterns der Verhandlungen für ein Jamaika-Bündnis wären Neuwahlen und eine \"Katastrophe für Europa\", das unbedingt eine vernünftige deutsche Politik brauche, so der baden-württembergische Ministerpräsident Winfried Kretschmann. Weil nicht wenige in der CDU/CSU, der FDP und bei den Grünen dies ähnlich sehen, schwebt über den Sondierungen in Berlin folgende Kompromiss-These: Die CDU, die CSU und die FDP werden mit der vermeintlichen Rückendeckung einer Wählermehrheit bei der Migrationspolitik den Ton angeben und versuchen, den Zuzug von Migranten nach Deutschland künftig wesentlich zu reduzieren. Dafür bekämen die Grünen – ihrem vielzitierten Markenkern entsprechend – ein Entgegenkommen beim Umweltschutz, der Klimapolitik oder der Tierhaltung. Gewisse Steuererleichterungen hingegen sollen die Klientel der FDP zufriedenstellen. Gelänge diese \"Quadratur des Kreises\" bei den grundlegenden Streitfragen, wären \"flexiblere Regelungen bei der Rente mit 63\", Absenkungen der Arbeitslosenbeiträge und des Solidaritätszuschlages, der Wohnungsbau sowie die Bildungs- und Internetpolitik nur noch Peanuts in ansonsten überaus schwierigen Koalitionsverhandlungen.", "", "Doch schon Annäherungen an die Details der \"heißen Themen\", Migrations- und Klimapolitik, zeigen, dass in Berlin \"kein Kompromiss in Sicht\" sei, so der Freiburger CDU-Abgeordnete Matern von Marschall. Die Grünen beispielsweise fordern für eine bessere Integration der Bürgerkriegsflüchtlinge in Deutschland einen umfassenden Familiennachzug. Aus ihrer Sicht ginge es dabei um rund 60 000 Menschen. Die FDP macht ihre eigene Rechnung auf, und kommt auf 600 000 und sagt: \"Nein!\" In der CDU, so beschreibt es Matern von Marschall, sehe man mit Sorge, wie sich am linken Flügel der Grünen Jürgen Trittin \"aufplustert\", und realistischere Positionen seiner Parteifreunde Katrin Göring-Eckardt und Cem Özdemir torpedieren könnte. Bei den Grünen befürchtet man, die CDU werde von der CSU so weit nach rechts gedrängt, bis ein Jamaika-Kompromiss mit den Schwarzen der grünen Parteibasis nicht mehr vermittelbar wäre: \"Man sollte nicht vergessen\", mahnt Andreae, \"für uns ist der Weg in diese Koalition am weitesten.\"", "", "Andererseits: Mehr als nur besorgt ist man in der CDU/CSU und vor allem bei der FDP, vernimmt man grüne Positionen oder die der Öko-Lobby zur Umwelt-, Klima- oder Landwirtschaftspolitik. Den geforderten Verzicht auf Benzin- und Dieselmotoren ab 2030, die baldigste Abschaltung der schmutzigsten deutschen Braunkohlekraftwerke oder die insinuierte Zerschlagung großer landwirtschaftlicher Strukturen in Norddeutschland motiviert die Verhandlungspartner der Grünen, in eine Blockade-Position zu wechseln. Der FDP-Abgeordnete und ehemalige Bad Bellinger Bürgermeister Christoph Hoffmann befürchtet nicht nur eine Wettbewerbsbenachteiligung der deutschen Wirtschaft, sondern eine unvernünftige Erhöhung des Strompreises: \"Alles, was die Energie für die Menschen sicher und wieder günstiger macht und die Akzeptanz der Energiewende erhält, ist gut.\"", "", "Für Kerstin Andreae ist dies keine Antwort: \"Wir müssen klare Ziele setzen, von den anderen kommt aber nur, das gehe nicht. Doch Gegenvorschläge, die weiterhelfen, bleiben aus.\"", "", "Dabei glauben die an einer Jamaika-Koalition sehr interessierten CDU-Abgeordneten Weiß und Marschall, dass genügend politische Vernunft bei allen Verhandlungspartnern da wäre, um sich zu einigen. \"Wir dürfen nicht so viel reden, vor jede Kamera treten und mit Metaphern und einer dubiosen Poesie um uns werfen\", fordert der Lörracher Christdemokrat Armin Schuster: \"Wir sollten wie in ein Konklave gehen und uns erst wieder melden, wenn weißer Rauch aufsteigt.\"", "", "Es gibt SPD-Politiker, die glauben, das wird noch nicht mal zu Ostern der Fall sein. So dilettantisch hätten CDU/CSU, FDP und Grüne bisher die Sondierungsgespräche geführt. \"Ich habe bereits an alle Ortsverbände geschrieben\", sagt der Emmendinger SPD-Abgeordnete Johannes Fechner, \"die noch brauchbaren Wahlplakate bereitzuhalten.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/literatur-und-vortraege/ingo-schulzes-gesamtdeutscher-schelmenroman-peter-holtz", "article_id": null, "section": null, "article_headline": "Ingo Schulzes gesamtdeutscher Schelmenroman \"Peter Holtz\"", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/ist-berlins-polizeinachwuchs-dumm-und-frech", "article_id": null, "section": null, "article_headline": "Ist Berlins Polizeinachwuchs dumm und frech?", "date": "So, 05. November 2017 10:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Vorstrafen, schlechte Deutschkenntnisse, Respektlosigkeit und kein Benehmen – sieht so der Hauptstadtpolizist von Morgen aus? So klingen Vorwürfe, mit denen sich seit dieser Woche Berlins Polizei beschäftigen muss. Inzwischen ist die Debatte in der Politik angelangt. Die Opposition fordert den Innensenator zum Eingreifen auf.", "", "Dabei wirft schon der Auslöser der Debatte bei näherer Betrachtung Fragen auf. Mitte der Woche geriet die Sprachnachricht eines Mannes an die Öffentlichkeit, der in Medien als Ausbilder bezeichnet wurde – in dem Wutanruf sagt der Mann unter anderem: \"Ich hab Unterricht gehalten an der Polizeischule. Ich hab noch nie so was erlebt, der Klassenraum sah aus wie Sau, die Hälfte Araber und Türken, frech wie Sau. Dumm. Konnten sich nicht artikulieren.\" Deutschen Kollegen seien Schläge angedroht worden. \"Das sind keine Kollegen, das ist der Feind. Das ist der Feind in unseren Reihen.\"", "", "Inzwischen hat die Polizei die Identität des Mannes geklärt: \"Er ist Sanitäter und stand als Gastdozent zum ersten Mal vor einer Polizeiklasse\", sagte Polizeisprecher Thomas Neuendorf. Es habe einen Konflikt mit einem 16-jährigen Schüler wegen dessen Baseballkappe gegeben, der Schüler sei ausfällig geworden. Die Behauptung, Lehrern seien Schläge angedroht worden, habe der Mann nicht aufrechterhalten.", "", "", "Allerdings ist ein weiteres, anonymes Schreiben aufgetaucht, das ähnliche Vorwürfe erhebt und ganz gezielt Migranten angreift. Darin heißt es auch, die berüchtigten kriminellen arabischen Großfamilien versuchten, die Polizei zu unterwandern. Bewerber mit krimineller Vergangenheit würden aufgenommen. Der innenpolitische Sprecher der CDU-Fraktion, Burkhard Dregger, sagt, diese Gefahr müsse ernst genommen werden. Der Polizeisprecher weist dagegen den Verdacht der Unterwanderungsbemühung als abwegig zurück. Es gebe einzelne Bewerber, die Jahre vor Ausbildungsbeginn Kleinstdelikte wie Sachbeschädigung begangen hätten. Jeder Fall werde genau betrachtet. Wer in der Ausbildung straffällig werde, fliege aus der Schule. Natürlich gebe es wie an jeder Schule Reibereien und auch Disziplinprobleme – aber die Schule sei dafür da, auszubilden. Es sei traurig, wie hier Schüler mit Migrationshintergrund diskreditiert würden – aufgrund einer einzigen E-Mail. \"Nur weil jemand den Nachnamen einer bestimmten Familie trägt, ist er nicht kriminell veranlagt.\" Auch Polizeischüler wie Oguzhan Tamtürk sind perplex über die Debatte. \"Wir geben Leib und Seele für diesen Beruf, und da als Feind betitelt zu werden, ist nicht schön\", sagt er.", "", "Tamtürk sitzt in einer der Klassen der Akademie, in der 1200 junge Menschen gerade ihre Ausbildung absolvieren. Die Polizei hat kurzfristig Journalisten eingeladen, um sich ein Bild zu machen. Unter den Schülern herrscht eine Mischung aus Unverständnis und Ärger. \"Wir sind Kollegen\", sagt einer. Ein anderer: \"Wir haben solche Behauptungen nur in den Medien mitbekommen.\" Am Freitag meldete sich der Innensenator Andreas Geisel (SPD) zu Wort: Er nehme die Vorwürfe ernst und habe die Polizeiführung aufgefordert, die aufgeworfenen Fragen zu beantworten. Im Augenblick gebe es aber nur Gerüchte, deren Wahrheitsgehalt unklar sei. Geisel nahm die Auszubildenden in Schutz und sagte, er zweifle nicht an deren Integrität.", "", "Auch die Gewerkschaft der Polizei (GdP) erklärte, sie habe zwar in der Vergangenheit ähnliche Aussagen erhalten, meist über Chats im Schneeballprinzip. Bisher habe sich jedoch trotz Gesprächsangebots niemand persönlich gemeldet. Alles, was man erfahre, sei \"intensiviertes Hörensagen\". Hake man nach, dann relativierten sich die Schilderungen. Die Gewerkschaft betonte, der Anteil von Migranten sei seit Jahren gleich. In den Dienststellen würden sie als Bereicherung gesehen, und es gebe von dort keine vergleichbaren Schilderungen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest", "article_id": null, "section": null, "article_headline": "Südwest", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/hinfallen-aufstehen-weitermachen", "article_id": null, "section": null, "article_headline": "Hinfallen, aufstehen, weitermachen", "date": "So, 05. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Das hintere Ende des Bretts klemmt unter einem grauen Skateschuh. Die Spitze ragt steil in die Luft. Noch ein kurzer Augenblick, und es geht donnernd die steile Rampe runter. Zwei geschmeidige Kurven, die Sporthose mit den weißen Streifen geht in die Hocke. Absprung über das Hindernis – ein giftgrüner Hydrant – sichere Landung. Der Pferdeschwanz wippt. \"Die Rampen könnten für meinen Geschmack ein bisschen steiler sein\", sagt Lea Schäfer und lacht. Die 17-Jährige steht auf rasante Parcours. Und auf den Flow. Das Gefühl, wenn alles zusammenpasst.", "", "2011 schaffte Schäfer die erste Kurve auf dem Brett. Die Leidenschaft für das Skaten hat sie seither nicht mehr losgelassen. Dieses Jahr startet sie bei den deutschen Meisterschaften im Europa-Park Rust. Es ist ihre zweite Teilnahme in Folge, zum ersten Mal aber muss sie sich gegen eine rein weibliche Konkurrenz behaupten. So will es das Reglement. 2016 wurde die Kategorie \"Girls only\" bei dem Wettbewerb eingeführt. Nicht etwa, weil sich die Mädchen nicht mit den Jungs messen könnten, sondern weil der Anteil der Frauen und Mädchen, die sich für den Sport begeistern, stetig wächst.", "", "", "Das mag auch daran liegen, dass das Skaten seit einigen Jahren eine regelrechte Renaissance erfährt. Mit dem Longboard zur Schule und Nachmittags in den Skatepark. In größeren deutschen Städten ist das mittlerweile Normalität. Kommunen investieren in Skateparks und Anlagen, die zum Spielen und Tricksen einladen. Bis zum Breitensport ist es aber noch ein langer Weg.", "", "Doch darauf hat es die Community ohnehin nicht abgesehen. Zwar gilt Skaten heute nicht mehr unbedingt als Akt der Rebellion, ein Ausweis von Individualität ist es aber geblieben. \"Man kann genau das machen, worauf man Lust hat, es ist unglaublich kreativ\", erklärt Lea Schäfer den Reiz des Sports, der für viele auch ein Lifestyle ist. Immerhin macht Titus, Marktführer unter den Skateshops, seinen Hauptumsatz heute mit Fashion, nur zwei Prozent spielt er über den Verkauf von Boards ein. Lea zählt zu denen, die sich für Letzteres interessieren.", "", "Zum Training fährt die 17-Jährige, die seit diesem Jahr auch bei internationalen Wettbewerben startet, bis nach Stuttgart oder Saarbrücken. Beide Städte liegen in einem Zwei-Stunden-Radius von ihrem Heimatort Homburg im Saarland entfernt. Dort gibt es zwar auch einen Skatepark, die Möglichkeiten, die er bietet, hat die junge Skaterin aber längst ausgereizt. Hier ist sie ihre ersten Runden gefahren. Hier trifft sie sich nach wie vor mit ihrer Crew. Die meisten sind Jungs. Aber das stört sie nicht. Im Gegenteil. \"Jungs pushen einen mehr.\" Höher, weiter schneller, immer neue Trickkombinationen ausprobieren. Hinfallen, aufstehen. Das ist genau nach ihrem Geschmack.", "", "Dass sie sich in Rust an diesem Wochenende mit Skaterinnen aus ganz Deutschland misst, ist dennoch eine willkommene Abwechslung. Bei den Frauen gehe es mehr um Flow als um Speed, sagt Lea. Vor allem aber nutzt sie die Gelegenheit, um neue Kontakte zu knüpfen. Angst, vor der Konkurrenz zurückzustehen hat sie nicht. Ob es für einen Platz auf dem Siegertreppchen reicht, ist für die meisten, die sich in der Arena am Freitagnachmittag einrollen ohnehin Nebensache. Wem eine kreative Trickkombination gelingt, erhält Applaus. Schulterklopfen. Wenns mal nicht so gut läuft, einen dummen Spruch. Auch das gehört dazu.", "", "", "", "So ein Wettbewerb ist immer auch ein Szenetreffen. Wegen der Preisgelder nimmt kaum einer der Athleten die Anfahrt auf sich. Der Skatesport erhalte mehr Aufmerksamkeit, \"noch immer aber komme zu wenig bei den Fahrern an\", sagt Ralf Middendorf. Der 49-Jährige ist Marketingchef der Meisterschaft. Middendorf hat die Aufs und Abs des Skatesports miterlebt. In den 80er- und 90er-Jahren war er zweimal Deutscher Halfpipe-Meister, heute überlässt er das Feld des Aktivsports den Jungen. Dass das Skateboarden 2020 erstmals olympische Disziplin werden soll, entlockt dem Münsteraner derweil keinen Jubel. \"So ein Kaderathlet bekommt nicht mal seine Reisekosten bezahlt\", raunt er.", "", "Dafür müssen die Sportler bei seiner Meisterschaft erstmals eine Dopingkontrolle über sich ergehen lassen. Und der Deutsche Rollsport- und Inlineverband, unter dessen Dach auch die Skater mitlaufen, stellt einen Bundestrainer und Leistungssportreferenten. Muss das sein? Andererseits, so sieht es Middendorf, müsse man sich als Skater ja nicht in Verbandsstrukturen pressen. \"Das Schöne ist ja, man kann mit seinem Board einfach auf die Straße gehen.\"", "", "Auch Lea Schairer skatet am liebsten auf der Straße oder im Park. \"Irgendwo in einer Halle abhängen ist nicht so der Kick\", sagt die Skaterin aus Hamburg, die mit einer neonorangen Strickmütze und hautengen Röhrenjeans durch den Parcours kurvt. Die 29-Jährige steht seit 15 Jahren auf dem Brett. Auch sie ist viel mit Jungs gefahren. Ihre beiden Brüder haben sie auf den Geschmack gebracht. So läuft das oft. Dass sie bei den Wettbewerben immer häufiger auf weibliche Skater trifft ist ihr nicht entgangen. Doch Schairer weiß, was sie kann. Beim Cos Cup in Köln schaffte sie es dieses Jahr in der Girls-Only-Kategorie auf Platz eins. Bei der Europameisterschaft 2006 platzierte sie sich in einem vorwiegend männlichen Teilnehmerfeld immerhin auf Platz zehn. Wettbewerbe sind für die Skaterin eine gute Gelegenheit rumzukommen. Die Szene kennenzulernen. In Prag, in Rust oder anderswo.", "", "Wie die meisten Skater, die ein gewisses Leistungsniveau erreicht haben, wird Lea Schairer von Sponsoren unterstützt, die Material und Ausrüstung stellen. \"Wenn ich im Sommer viel trainiere, verschleiße ich so ein Brett in zwei Wochen.\" Ihre Leidenschaft aber finanziert sie mit ihrem Job als Projektleiterin. \"Es gibt nur ganz wenige Skater in Deutschland, die vom Sport leben können\", weiß sie. Trend hin oder her, die deutsche Skaterszene ist im internationalen Vergleich überschaubar geblieben.", "", "Die großen Stars – Männer wie Frauen – kommen aus Australien oder den USA, der Wiege des Rollsports auf vier Rädern. Dort wurden Halfpipe-Skater in den 80er-Jahren wie Rockstars gefeiert, erinnert sich Meisterschaftsorganisator Middendorf. Dort erhielt der Skatesport nach dem Inline-Boom der 90er-Jahre auch wieder neuen Aufwind. Und eine neue Stilrichtung. Nach dem Niedergang der Halfpipe-Szene ging es zurück zum Ursprung, auf die Straße. Das Streetskaten, eine Kombination aus Halfpipe und Freestyle, hat sich durchgesetzt. Auch in Rust messen sich die Skater in dieser Disziplin. Schwung holen sie bei der Abfahrt von der Rampe, anschließend wird getrickst, was das Zeug hält. Backflip, Grinden über Metallstangen, 360 – einmal um die eigene Achse. Kreativität ist gefragt und Können. Angemeldet haben sich 40 Profis und 35 Amateure bei den Männern. Und eben 15 Skaterinnen.", "", "Lea Schäfer hat sich vorgenommen gleich ihre besten Tricks zu zeigen. 45 Sekunden hat sie Zeit, die Jury zu überzeugen. Egal wie der Contest ausgeht, die wichtigste Lektion hat die 17-Jährige ohnehin längst verinnerlicht. \"Beim Skaten lernst du hinzufallen und wieder aufzustehen.\" Das, findet sie, ist auch im normalen Leben wichtig.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/vom-zoo-basel-gibt-s-jetzt-ein-wimmelbuch", "article_id": null, "section": null, "article_headline": "Vom Zoo Basel gibt’s jetzt ein Wimmelbuch", "date": "So, 05. November 2017 00:01 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Gestaltet hat es Mirco Brüchler aus Neuss, dem es gelungen ist, den Charme des Zoos und seiner Bewohner schön einzufangen. Er hat sich die eine oder andere Freiheit genommen, Gehege verkleinert und umgestaltet, ohne deren Eigenheiten zu verwischen. Elefantengehege, Affenhaus und Katta-Insel sind auf dem neuesten Stand – und damit es nicht zu lieblich wird, gibt es bei den Löwen eine Überraschung, die deutlich macht: Hier begegnet man wilden Tieren, keinen Kuschelwesen.", "", "Und er hat einige stille Helden des Zoos verewigt, ohne die der Betrieb nicht funktionieren würde: Neben den typisch kinderbuchhaft gezeichneten Besuchern, von denen viele aber stark individuelle und einfallsreiche Züge tragen, finden sich unter den Tierpflegern und Handwerkern immer wieder echte Charakterköpfe. Zumindest Zoodirektor Olivier Pagan werden einige wohl erkennen.", "", "Brüchler verzichtet auch auf die inzwischen genreüblichen durchlaufenden Suchgeschichten – wo ist der rote Ball, was macht der kleine Hund? –, bis auf den älteren Herrn, der mit seiner Kamera durch den Zolli streift. Es gibt aber auch so genug zu entdecken bei all den Tieren – und natürlich den Besuchern sowie den vielen freiwilligen Zoobewohnern von Eichhörnchen über Spechte bis zu Eisvögeln und Enten.", "", "", "Andererseits: Wenn sich in diesen Zooansichten der \"Dichtestress\" zeigt, mit dem Schweizer Rechtspopulisten vor weiterem Zuzug warnen, dann kann man entspannt sein. Verglichen mit den anarchischen Wimmelbüchern des legendären Ali Mitgutsch ist hier nicht besonders viel los. Nun muss man sich aber nicht gleich Sorgen um den Zolli machen: In diesem liebevoll gestalteten Bilderbuch stehen eben nicht die wimmelnden Menschen im Mittelpunkt. Sondern die Tiere.", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/bayerische-molkerei-verbietet-pflanzengift-glyphosat", "article_id": null, "section": null, "article_headline": "Bayerische Molkerei verbietet Pflanzengift Glyphosat", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/im-herbst-beginnt-fuer-wohnungseinbrecher-die-hochsaison", "article_id": null, "section": null, "article_headline": "Im Herbst beginnt für Einbrecher die Hochsaison", "date": "So, 05. November 2017 16:19 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "In Rheinfelden fanden am Freitag und Samstag vier Einbrüche statt (", ").", "", "Wortwörtlich kann man die Uhr danach stellen: Wenn wie am vergangenen Sonntag die Zeiger um eine Stunde zurückgestellt werden und es abends früher dunkel wird, machen sich Einbrecher bereit. \"Einbruch in Doppelhaushälfte in Albbruck\", \"", "\", \"", "\" – in dieser Woche hagelte es in der Region eine Vielzahl an Einbruchsmeldungen.", "", "", "", "", "\"Das Risiko, entdeckt zu werden, ist in der dunklen Jahreszeit einfach geringer\", sagt Dirk Klose, Pressesprecher der Polizei Freiburg, auf Anfrage des Sonntag . In der Dunkelheit können Täter Häuser auskundschaften, ohne gleich etwa von Nachbarn entdeckt zu werden. Zudem ist es leichter zu erkennen, ob sich jemand im Gebäude befindet, wenn es früh dunkel wird und in der Regel Licht brennt, wenn jemand zu Hause ist.", "", "", "", "Bereits im zweiten Jahr hat das Polizeipräsidium Freiburg zur dunklen Jahreszeit seinen Schwerpunkt auf die Einbruchsbekämpfung gelegt. Derzeit ist die Polizei in Gebieten, in denen vermehrt eingebrochen wird, öfters präsent, erklärt Klose.", "", "Polizeibeamte sind nicht nur in Uniform, sondern auch mit Zivilstreifen in Wohngebieten unterwegs, um Bürger auf ungesicherte Wohnräume aufmerksam zu machen. \"Einfache Hinweise wie etwa auf die Mülltonne, die direkt unter einem Fenster steht, können da schon sehr hilfreich sein\", sagt der Pressesprecher. Eine detaillierte Auswertung der Einbrüche sowie der Hinweise auf Täter stehen ebenfalls im Fokus. \"Insgesamt haben wir die Lage ständig im Blick und können Einheiten gebündelt einsetzen\", sagt Klose.", "", "Ein weiterer wichtiger Baustein der Einbruchsbekämpfung ist die Präventionsarbeit. Die Polizei Freiburg ist unter anderem mit dem Informationsfahrzeug des Landeskriminalamts unterwegs, das eine Ausstellung technischer Einbruchssicherungen beherbergt. Neben Online-Beratungen über Facebook werden auch kostenfreie Beratungen vor Ort durchgeführt, die Hausbesitzern mögliche Schutzmaßnahmen näherbringen sollen.", "", "Dass man sich vor Einbrüchen schützen kann, zeigt die Erfahrung der Polizei: Fast die Hälfte der Einbrüche bleibt zwischenzeitlich im Versuchsstadium stecken, so das Freiburger Präsidium. Nicht immer müssen es aufwendige Alarmanlagen sein, oft reichen auch schon kleine Maßnahmen wie Lampen mit Bewegungsmelder, gut gesicherte Fenster und Türen sowie vorgetäuschte Anwesenheit etwa durch Zeitschaltuhren. Gerade in dieser Woche, in der aufgrund der zwei Feiertage viele Hausbesitzer verreist waren, sind Maßnahmen wie diese von besonderer Bedeutung.", "", "Ist der Zugang ins Haus allerdings möglich, können Einbrecher in nur wenigen Minuten die Wohnung verwüsten und Wertgegenstände stehlen. Den Betroffenen machen oftmals die Verletzung der Privatsphäre sowie das verloren gegangene Sicherheitsgefühl mehr zu schaffen als der materielle Schaden.", "", "", "", "Wie groß die Angst in der Bevölkerung ist, zeigt die Bilanz der Polizei Freiburg, die am Montag anlässlich des \"Tags des Einbruchsschutzes\" eine Telefonhotline geschaltet hatte, bei der Spezialisten der Kriminalpolizeilichen Beratungsstelle drei Stunden lang Fragen rund um das Thema Einbruchsschutz beantwortet hatten. \"Die Hotline war nonstop belegt\", teilt das Polizeipräsidium Freiburg mit.", "", "Fragen zum Einsatz der richtigen Sicherungstechnik an Fenstern und Türen, zum Umgang mit Rollläden sowie zum Verhalten eines Täters seien gestellt worden. Auch der Wunsch nach einer individuellen sicherheitstechnischen Beratung vor Ort war groß: Mehr als 20 Termine wurden vereinbart, bei denen die Kriminalpolizeiliche Beratungsstelle in den Wohnhäusern technische Möglichkeiten zur Einbruchssicherung aufzeigt.", "", "Insgesamt trage die verstärkte Aufklärungsarbeit bereits jetzt Früchte: Landesweit seien die Einbruchszahlen um zehn Prozent zurückgegangen, teilte das Innenministerium Baden-Württemberg diese Woche mit. \"Im Mehrjahresvergleich haben wir in diesem Jahr bis Ende September seit 2013 den niedrigsten Stand an Einbrüchen\", bestätigt auch Klose die Trendwende für das Freiburger Polizeipräsidium. Aber kein Grund zum Ausruhen: Auch wenn die Zahlen rückläufig seien, wird es in diesem Winter wieder einen saisonbedingten Anstieg geben, sagt Klose.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/sternschnuppen-im-november", "article_id": null, "section": null, "article_headline": "Sternschnuppen im November", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Vollmond wird am 4. November um 6.23 Uhr erreicht, wobei der Erdtrabant im Sternbild Widder steht. In der Nacht vom 5. auf 6. zieht der Mond vor dem Sternhaufen der Hyaden vorbei, wobei er einige Sterne des Regengestirns bedeckt. Bereits am Abend des 5. verschwindet Primus Hyadum, auch Gamma Tauri genannt, hinter dem Mond. Je nach Beobachtungsstandort in Deutschland taucht Primus Hyadum zwischen 20.41 und 20.51 Uhr am Westrand des Mondes wieder auf. Wegen des blendenden Mondlichtes kann man den Stern aber kaum mit bloßem Auge sehen.", "", "Die Sternschnuppen des Leonidenstromes leuchten vom 12. bis 29. November auf. Wie ihr Name sagt, scheinen die Meteore aus dem Sternbild Löwe zu kommen. Das Maximum der Leonidentätigkeit ist in diesem Jahr in der Nacht zum 18. November zu erwarten. Allerdings ist diesmal pro Stunde lediglich mit zwanzig Leoniden zu rechnen.", "", "Die günstigste Zeit für die Beobachtung der Leoniden sind die Stunden der zweiten Nachthälfte. Die Meteoroide laufen auf Gegenkurs zum Erdumlauf um die Sonne, weshalb es Kollisionen kommen kann. Die Leoniden sind abgesprengte Stücke des Kometen 55P/Tempel-Tuttle. In manchen Jahren waren die Leoniden besonders auffällig mit mehreren hundert Sternschnuppen pro Stunde. Dies ist im Mittel alle 33 Jahre der Fall, wenn die Erde mit dem Zentrum der Leonidentrümmerwolke zusammentrifft. Gegen zehn Uhr abends sind im Osten und Südosten bereits die ersten Wintersternbilder zu sehen: Orion, Stier und Zwillinge. Hoch im Osten strahlt die gelbe Kapella, Hauptstern im Sternbild Fuhrmann.", "", "", "Direkt über unseren Köpfen – im Zenit – sieht man als auffällige Figur das Himmels-W, die Königin Kassiopeia. Die mittlere Spitze dieses Sternbilds deutet ungefähr auf den Polarstern, der uns die Nordrichtung weist. Der Große Wagen hingegen hält sich tief am Nordosthimmel auf. Die Sonne sinkt im Tierkreis immer tiefer. Sie wandert durch das Sternbild Waage und wechselt am 23. November in das Sternbild Skorpion, in dem sie nur eine Woche verbleibt. Einen Tag vorher, am 22., tritt sie in das Tierkreiszeichen Schütze. Schon am 29. verlässt sie wieder das Sternbild Skorpion und überschreitet die Grenze zum Schlangenträger. Die Tageslänge verkürzt sich in 50 Grad Nord um eine Stunde und zwanzig Minuten, die Mittagshöhe nimmt um sieben Grad ab.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/in-vielen-laendern-kommt-sexuelle-belaestigung-ans-licht", "article_id": null, "section": null, "article_headline": "In vielen Ländern kommt sexuelle Belästigung ans Licht", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "In Frankreich hat der Weinstein-Skandal ein besonders lautes Echo gefunden. Plötzlich erzählen zahlreiche Französinnen offen von sexuellen Belästigungen, manche von ihnen nennen Namen. Es wird laut darüber nachgedacht, ob bei dem Thema bisweilen eine Kultur der Schweigepflicht galt, und die Regierung plant nun Geldstrafen für sexistische Belästigungen auf der Straße. Als Twitter-Schlagwort für den digitalen Aufschrei gegen Übergriffe entstand in Frankreich #BalanceTonPorc – zu Deutsch etwa: \"Schwärz dein Schwein an\". Deutlich offensiver als der englische Slogan metoo, der in den vergangenen Wochen um die Welt ging.", "", "", "Das britische Parlament erschüttert mittlerweile ein eigener Skandal: Verteidigungsminister Michael Fallon ist wegen sexueller Belästigung einer Journalistin zurückgetreten. Medien spekulieren, dass wegen einer kursierenden Geheimliste mit Verfehlungen von Politikern möglicherweise noch weitere Amtsträger ihren Hut nehmen müssen. Auch darüber hinaus hat der Fall Weinstein ein riesiges Echo: So nimmt Scotland Yard den Filmproduzenten unter die Lupe, nachdem sieben Frauen ihm sexuelle Übergriffe vorgeworfen hatten. In Großbritannien berichten Frauen auf Twitter auch mit dem Hashtag #ItsRevolting von Erlebnissen. Nach einem Bericht der Sunday Times über Sexismus-Vorwürfe kündigte der Verlag Condé Nast zudem die Zusammenarbeit mit US-Modefotograf Terry Richardson.", "", "", "", "In Russland wird der Fall Weinstein eher als Beispiel übertriebener politischer Korrektheit in den USA abgehandelt. Deshalb stellten sich auch befragte Frauen oft auf die Seite des Produzenten. \"Wenn du eine Rolle hast, ist doch egal, wie du sie bekommen hast\", sagte die Schauspielerin Ljubow Tolkalina dem Portal Meduza.io. Die russische Gesellschaft sei noch nicht bereit, sexuelle Übergriffe als einhellig schlecht zu verurteilen, sagte der Filmregisseur Roman Wolobujew in der gleichen Umfrage. Die Kampagne #metoo stieß in Russland auf weniger Resonanz als anderswo. Staat und orthodoxe Kirche propagieren ein sehr traditionelles Frauen- und Familienbild. So sind die Strafen für häusliche Gewalt vor ein paar Monaten erst wieder gelockert worden.", "", "", "", "", "Die italienische Schauspielerin und Regisseurin Asia Argento ist eine der Frauen, die von Weinstein sexuell missbraucht worden sein soll. Gewalt gegen Frauen produziert in Italien ohnehin immer neue traurige Schlagzeilen, oft geht es um den \"Femminicidio\" – den Mord an Frauen durch ihre Ex-Freunde, Ehemänner oder Geliebten. Allein im Jahr 2016 wurden dem Innenministerium zufolge 149 Frauen Opfer solcher vorsätzlicher Tötungen. In den vergangenen Monaten häuften sich Berichte über Missbrauchsfälle. Auf die vielen Missbrauchsvorwürfe reagierten in Italien auch Politikerinnen wie Parlamentspräsidentin Laura Boldrini, die die Frauen dazu aufrief, sich zusammenzutun, um für ihre Rechte zu kämpfen. Frauenrechtsaktivistinnen wie Nadia Somma beklagen derweil, dass die Fälle abgetan werden: \"Das hätte eine Gelegenheit sein können, um über die Beziehungen zwischen Männern und Frauen und der Ungleichbehandlung, die diese durchzieht, zu sprechen. (. . .) Stattdessen hat sich die Auseinandersetzung abgeflacht und ist zu einer Plauderei an der Bar geworden.\"", "", "", "In mehreren schwedischen Städten gingen Tausende Menschen auf die Straße, um gegen sexuelle Belästigungen zu demonstrieren. Viele Prominente berichteten von Übergriffen, darunter die schwedische Außenministerin Margot Wallström und die Gleichstellungsministerin Åsa Regnér. Sie erzählte, bei einem Treffen mit einem hochrangigen EU-Politiker begrapscht worden zu sein. Auch TV-Stars wird öffentlich vorgeworfen, weibliche Kollegen belästigt zu haben. Ihre Sendungen wurden kurzfristig aus dem Programm genommen.", "", "", "In Polen schilderten mit dem Schlagwort #metoo viele, auch prominente Frauen ihre Erfahrungen mit Sexismus, Belästigung und sexueller Gewalt. Mehr als 80 Prozent der Frauen in Polen seien vor dem 17. Lebensjahr sexuell belästigt worden, heißt es in einer Studie der Frauenrechtsinitiative Hollaback Polska und einer Universität. Das steht im Widerspruch zu Behauptungen rechtskonservativer Regierungsmitglieder. Belästigung sei in Polen kein großes Problem, sagte Boleslaw Piecha, Abgeordneter der Partei Recht und Gerechtigkeit (PiS). Doch Aktivisten sehen Frauenrechte in Polen seit dem Rechtsruck 2015 zunehmend bedroht. Ein komplettes Abtreibungsverbot, das sogar Haftstrafen für Frauen vorsah, wurde vergangenes Jahr erst nach Protesten Zehntausender Polinnen gestoppt. In dem katholisch geprägten Land seien Sex, Verhütung und Aufklärung ein Tabuthema, so Frauenrechtlerinnen.", "", "", "Die Verfehlungen Weinsteins veranlassten die Schauspielerin Lilla Sarosdi, einen Fall sexueller Nötigung seitens des arrivierten Theaterregisseurs Laszlo Marton publik zu machen, den sie vor 20 Jahren erlitten habe. Danach meldeten sich anonym sieben weitere mutmaßliche Opfer desselben Mannes zu Wort. Sie alle sollen als junge Mädchen von ihm sexuell belästigt oder genötigt worden sein. Marton legte seine Funktionen als Oberspielleiter des Lustspieltheaters und Lehrer an der Budapester Theater-Universität nieder – und entschuldigte sich eher halbherzig. Der Fall löste in Ungarn eine Diskussion über sexuellen Missbrauch in der Theaterwelt aus.", "", "", "Für Wirbel sorgt in Rumänien der Fall des Rappers Calin Ionescu. Weil er Kolleginnen mit verbalen Drohungen zum Sex zwingen wollte, wurde der Musiker von der Werbeagentur entlassen, für die er hauptberuflich arbeitete. Er bat öffentlich um Entschuldigung – und unter Berufung auf das christliche Prinzip der Vergebung um eine Chance, zu zeigen, dass er sich gebessert habe: \"Gott will nicht den Tod, sondern die Läuterung des Sünders\", sagte Ionescu. Die Polizei hat Rumäninnen zudem generell dazu aufgerufen, aggressive sexuelle Verfolger anzuzeigen. In den ersten neun Monaten dieses Jahres habe es nur 35 entsprechende Anzeigen gegeben.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/der-fall-pistorius-wird-erneut-aufgerollt", "article_id": null, "section": null, "article_headline": "Der Fall Pistorius wird erneut aufgerollt", "date": "Sa, 04. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Die Staatsanwaltschaft in Südafrika hat eine längere Haftstrafe für den früheren Spitzensportler Oscar Pistorius gefordert. Über das Ersuchen wurde am Freitag vor dem Berufungsgericht in Bloemfontein verhandelt. Wann die Entscheidung der Richter feststehen wird, ist bislang nicht bekannt.", "", "Damit geht ein Mammutprozess in eine neue Runde, der nicht nur die Südafrikaner viereinhalb Jahre lang in Atem hielt: Der unterhalb der Knie amputierte Pistorius hatte seine Freundin, das aufstrebende Model Reeva Steenkamp, am Valentinstag 2013 in seinem Haus mit vier Schüssen durch eine Toilettentür getötet. Er sei der Überzeugung gewesen, dass es sich bei der Person in der Toilette um einen Einbrecher gehandelt habe, sagt Pistorius bis heute.", "", "Das Verfahren gegen den \"Blade Runner\" wurde live in alle Welt übertragen. Nach einem an Dramatik kaum zu überbietenden Verfahren sprach Thokozile Masipa, Richterin am Landgericht in Pretoria, den Angeklagten im September 2014 des Totschlags für schuldig und verhängte eine fünfjährige Haftstrafe. Die Staatsanwaltschaft unter Gerrie Nel legte jedoch Berufung gegen das Urteil ein, der im Dezember 2015 stattgegeben wurde: Im Juli 2016 verhängte Richterin Masipa eine sechsjährige Haftstrafe gegen den Sportler. Auch gegen diese Entscheidung legte die Staatsanwaltschaft Berufung ein, woraufhin die Pistorius-Familie den Anklägern vorwarf, einen \"Feldzug\" gegen den \"gebrochenen Mann\" zu führen.", "", "", "Die südafrikanische Öffentlichkeit ist in ihrer Haltung zu dem nicht enden wollenden Verfahren gespalten: Manche möchten, dass Pistorius endlich in Ruhe gelassen wird, andere sehen ihn – wie die Staatsanwaltschaft – viel zu sanft behandelt. Vor dem Berufungsgericht in Bloemfontein begründeten die Ankläger ihren jetzigen Antrag am Freitag mit dem Vorwurf, Pistorius habe niemals wirkliche Reue gezeigt: Eine dermaßen deutliche Unterschreitung des Strafmaßes, das im Mordfall eigentlich eine Mindeststrafe von 15 Jahren vorsieht, sei deshalb unangemessen. Dem hielt die Verteidigung entgegen, dass sich Pistorius von der Person in der Toilette tatsächlich gefährdet und wegen seiner Behinderung äußerst verletzlich gefühlt habe.", "", "Der inhaftierte Sportler war bei der Anhörung nicht selbst anwesend: Er wurde wie immer von dem prominenten Verteidiger Barry Roux vertreten. Dessen bisheriger Gegenspieler Gerrie Nel hat die Staatsanwaltschaft inzwischen verlassen: Er ließ sich als Privatankläger nieder, weil er mit dem politischen Kurs der Behörde nicht länger einverstanden war.", "", "Aufsehen erregte auch die Ankündigung einer US-Produktionsfirma, im November mit einem Spielfilm über den Fall Pistorius auf den Markt zu kommen. In dem \"Blade Runner Killer\" betitelten Streifen spielt das deutsche Modell Toni Garrn die Rolle von Reeva Steenkamp. Sowohl deren Familie wie die Angehörigen des Verurteilten distanzierten sich bereits von dem Film: Man erwäge gerichtliche Schritte, gab Oscars Bruder Carl Pistorius bekannt. Ein Ende der Gerichtstermine ist also noch lange nicht in Sicht.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/der-mythos-oktoberrevolution-als-wendepunkt-der-geschichte", "article_id": null, "section": null, "article_headline": "Der Mythos Oktoberrevolution als Wendepunkt der Geschichte", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/standpunkt-zwei-kellerkinder-die-niemand-abschreiben-sollte", "article_id": null, "section": null, "article_headline": "STANDPUNKT: Zwei Kellerkinder, die niemand abschreiben sollte", "date": "So, 05. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "In Hoffenheim, gegen die Bayern, bei der Hertha, gegen Schalke, in Wolfsburg: Dass der SV Werder Bremen in dieser Spielzeit schwer aus den Startlöchern kommen könnte, war schon bei der Bekanntgabe des Spielplanes zu prognostizieren. Als dann mit dem Schlüsselbeinbruch von Max Kruse auch noch der Verlust der wertvollsten Offensivkraft hinzukam, sah sich Trainer Alexander Nouri offensichtlich zu einer Defensivstrategie gezwungen, die ihm vergangenen Montag wohl mit den Job kostete. Fünf Punkte aus zehn Spielen waren den Verantwortlichen dann doch zu wenig, trotz des Pokalerfolgs gegen Hoffenheim und der geschilderten problematischen Ausgangssituation.", "", "Und nun? Ermunternd war der Auftritt der Mannschaft unter Regie des Interimstrainers Florian Kohfeldt trotz der 1:2-Niederlage am Freitag Abend in Frankfurt, insbesondere in der ersten Halbzeit. Ansprechend, weil eloquent und selbstbewusst, aber auch unprätentios ist auch die Außendarstellung des neuen Mannes, bislang Trainer der U23 und 2015 Jahrgangsbester im Fußballlehrer-Lehrgang. Zumindest bis zur Winterpause könnten die Bremer der internen Lösung eine Chance geben, zumal den Verein noch Zahlungen an seine entlassenen Vorgänger Nouri und auch Viktor Skripnik plagen. Interessant erscheint aber auch das Angebot an potenziellen Nachfolgern, zu denen selbst ein Thomas Tuchel zählen soll.", "", "", "Auf jeden Fall sollten sich all jene vorsehen, die die Bremer und den noch hinter ihnen platzierten 1. FC Köln, der heute gegen Hoffenheim erneut vor einer schweren Aufgabe steht, bereits abgeschrieben haben. Klar, die bisherige dürftige Punktausbeute von fünf respektive zwei Zählern macht für das Restprogramm womöglich eine Punktanzahl erforderlich, wie sie sonst Kandidaten für die Europa League erreichen. Aber mit Köln und Bremen rangieren in der Spielzeit 2017/2018 zwei Mannschaften am Tabellenende, die auch mal eine kleine Siegesserie einlegen können. Mehr noch in Köln als bei Werder Bremen kickt ein Personal, das eigentlich den Ansprüchen an ein gehobenes Liga-Mittelmaß genügt, was auch der jüngste 5:2-Erfolg der Kölner in der Europa League gegen die Weißrussen von Bate Baryssau verdeutlichte. Angesichts solcher Kellerkinder dürfen sich all jene Bundesligavereine, die noch nicht genügend Abstand zu ihnen geschaffen haben, alles andere als zurücklehnen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/tag-der-verpassten-chancen", "article_id": null, "section": null, "article_headline": "Tag der verpassten Chancen", "date": "So, 05. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Als wäre die schwer verdauliche 0:3-Niederlage im Derby beim VfB Stuttgart nicht genug gewesen: Am Donnerstag erlitt der Freiburger Mittelstürmer Florian Niederlechner im Training eine schwere Knieverletzung und fällt nun für den weiteren Verlauf der Saison aus. Den inzwischen operierten Profi munterten die SC-Fans auf der Nordkurve unmittelbar nach Beginn der zweiten Halbzeit mit lauten \"Niederlechner\"-Rufen zumindest wieder auf.", "", "Niederlechners Ausfall sowie die Rotsperre des Freiburger Innenverteidigers Caglar Söyüncü konfrontierten SC-Trainer Christian Streich vor dem Schalke-Spiel mit erheblichen Aufstellungssorgen, zumal in Marc-Oliver Kempf, Philipp Lienhart und Manuel Gulde drei weitere seiner Abwehrspieler nicht fit sind. Streich entschied sich für eine Dreier-Verteidigung mit Robin Koch, Julian Schuster und Caleb Stanko, die es in dieser Formation noch nie gegeben hatte. Im Sturmzentrum stand Nils Petersen in der Anfangsformation flankiert von Janik Haberer und Bartosz Kapustka. Der polnische Nationalspieler stand zum ersten Mal für den Sportclub in einem Punktspiel in der Startelf.", "", "", "Der junge Offensivspieler bekam sofort zu spüren, wie schwer die Zweikämpfe in der Bundesliga zu führen sind und hatte gegen den Schalker Verteidiger Thilo Kehrer einen schweren Stand. Mit seiner besten Aktion hätte der Pole dennoch die 1:0-Führung für den Sportclub erzielen können, doch nach einer Einzelaktion am linken Flügel scheiterte er mit einem tollen Effet-Schuss an der Querlatte (37.).", "", "Nils Petersen indes schnupperte dreimal am Führungstor. Eine Flanke des am rechten Flügel durchgebrochenen Mike Frantz wäre eigentlich für den einschussbereiten Freiburger Mittelstürmer perfekt gewesen, hätte der Schalker Benjamin Stambouli nicht in höchster Not zur Ecke gerettet (15.). Einen Schuss Frantz’ in der 32. Minute lenkte Schalke-Keeper Ralf Fährmann dem freistehenden Petersen vor die Füße, doch der Nachschuss des Freiburgers landete am Lattenkreuz. In der 50. Minute lief Petersen allein auf das Gelsenkirchener Tor zu, konnte aber Fährmann nicht überwinden. Nach dem Schlusspfiff sagte Petersen, er und seine Kollegen hätten ein brutal gutes Spiel abgeliefert.", "", "Bis zur 50. Minute kann man diese Analyse gelten lassen. Die Freiburger waren wie so oft laufstark, taktisch kompakt und hochmotiviert – allerdings gegen lange Zeit sehr harmlose Schalker. In einer 3-5-2-Formation aufgestellt, aus der Nationalspieler Leon Goretzka verletzungsbedingt fehlte, ließen die Gäste Tempo und Spielwitz vermissen. Ihre beiden Spitzen, Burgstaller und di Santo, waren isoliert, auf den Außenbahnen waren Oczipka und Caligiuri weit nach hinten gedrängt. Bis zum Führungstor Caligiuris besaß das Team von Trainer Domenico Tedesco eine einzige klare Torchance. Doch gegen den Spielverlauf erzielte Caligiuri mit einem abgefälschten Schuss von der Strafraumgrenze das 1:0. \"Ein Gurkentor\", spottete Petersen.", "", "Danach erlitt das Freiburger Spiel einen Bruch. Alle weiteren Angriffsbemühungen blieben wirkungslos, die Schalker hingegen konnten nun einige Male gefährlicher vor dem Freiburger Tor aufkreuzen. Tedesco durfte nach Spielende erleichtert resümieren: \"Wir können glücklich sein, hier gewonnen zu haben. Der SC hat uns überrascht, konnte das Spiel gut verlagern und immer wieder Überzahl erstellen. \"", "", "Christian Streich, der sich während des Spiels nach einem Zusammenprall mit dem in der Nähe der Trainerbank stürzenden Haberer an der Schulter verletzte, sagte mit enttäuschter Miene: \"Die Mannschaft hat es gut gemacht – nach der Niederlage in Stuttgart und dem Kniescheibenbruch Niederlechners. Unsere Punktesituation ist furchtbar, nun hat sich auch Mike Frantz am Knie verletzt.\" Pascal Stenzel wollte das Gute sehen: \"Wir können Positives aus diesem Spiel mitnehmen. Wichtig ist jetzt, dass wir weiterhin zusammenhalten.\"", "", "", "Schwolow - R. Koch, J. Schuster, Stanko - P. Stenzel, Frantz (61. Abrashi), Höfler, Günter - Haberer, Kapustka (75. Kath) - Petersen (78. Terrazzino).", ": Fährmann - Stambouli, Naldo, Kehrer - D. Caligiuri, Meyer, Oczipka - McKennie, Konopljanka (65. Harit) - Di Santo (79. Embolo), Burgstaller (90.+3 Reese).", "", "Brych (München).", "24 000 (ausverkauft)", "0:1 D. Caligiuri (62.).", "Kath (1) / Stambouli (3).", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/tus-adelhausen-klarer-22-8-derbysieger-bei-der-rkg-freiburg", "article_id": null, "section": null, "article_headline": "TuS Adelhausen klarer 22:8-Derbysieger bei der RKG Freiburg", "date": "So, 05. November 2017 07:23 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Nur zu Beginn hielt die gastgebende RKG das Kampfgeschehen einigermaßen offen. Der Freiburger Feistil-Fliegengewichtler Givi Davidovi demonstrierte erneut seine Klasse im Greco-Stil gegen den deutschen Junioren-Vizemeister Nick Scherer. Davidovi dominierte den Kampf und siegte mit 13:0 Punkten. Im anschließenden Schwergewichtskampf drehte der Adelhausener Nick Matuhin den Spieß um und holte gegen den doch überforderten RKG-Kontrahenten Andrej Romanov mit einem technisch überhöhten Sieg die ersten vier Mannschaftspnkte für die Gäste.", "", "Dann waren wieder die Freiburger dran mit Florian Losmann in der 61-Kilo-Freistilklasse. TuS-Ringer Johannes Voegele musste mit einer 1:10-Punktniederlage die Überlegenheit des RKG-Athleten anerkennen. Dann hatten die Gastgeber ihr Pulver so gut wie verschossen, denn nun kam die große Zeit der Staffel von Florian Philipp und Bernd Reichenbach.", "", "So musste vor der Pause der Einheimische Maximilian Remensperger im Greco-Halbschwergewicht einen 5:0-Punktsieg Arian Güney überlassen. Vor der Pause baute der ehemalige Welt-und Europameister im griechisch-römischen Stil, Ivo Angelov, mit einer Klasseleistung gegen Amrin Shavadze die Führung der Adelhausener auf 10:6 aus.", "", "", "", "", "Auch danach war der Erfolgshunger des TuS noch nicht gestillt. Freistil-Mittelgewichtler Michael Kaufmehl kam dank seiner Erfahrung und Routine im Duell gegen den 18-jährigen deutschen A-Jugendmeister Lars Schäfle zu einem 9:0-Punktsieg. Den letzten RKG-Sieg erkämpfte Kevin Henkel. Der zweimalige deutsche Meister kam zu einem verdienten 4:0-Punktsieg über Stephan Brunner. Die Schlusskämpfe im Weltergewicht gingen dann wieder an die TuS-Ringer Danijel Janecic und Reinier Peres.", "", "\"Wir müssen den Sieg neidlos anerkennen und dem TuS gratulieren\", sagte RKG-Coach Luigi Tascillo nach dem ungleichen Vergleich. Genau so sah es auch Bernd Reichenbach: \"Den Klassenunterschied hat man gesehen, der Sieg geht auch in der Höhe so in Ordnung.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/1844-freiburg-ist-in-grafing-chancenlos-0-3", "article_id": null, "section": null, "article_headline": "1844 Freiburg ist in Grafing chancenlos – 0:3", "date": "So, 05. November 2017 08:37 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Oberbayern machten es kurz und schmerzlos, sie siegten nach knapp 90 Minuten Spielzeit ohne Satzverlust.", "", "Das Freiburger Team um Trainer Jakob Schönhagen reiste stark ersatzgeschwächt nach Grafing und konnte lediglich den ersten Satz lange offen gestalten. Neben Johannes Stemmann und Eric Dufour-Feronce musste Schönhagen kurzfristig auf seinen ersten Zuspieler Marc Zimmermann (Mandelentzündung) und August Sigle (im Training umgeknickt) verzichten.", "", "\"Wir hatten zu wenig Zeit, die taktischen Dinge mit den Neuen einzustudieren\", sagte Schönhagen nach Spielende. Das Grafinger Team gab sich dagegen keine Blöße und behielt die drei Punkte vor rund 350 Zuschauern in der heimischen Jahnsporthalle. \"Es ist ärgerlich, dass wir gerade gegen so einen starken Gegner so viele Spieler ersetzen mussten\", betonte Schönhagen. \"Die Grafinger haben mit viel Mut und Druck gespielt und verdient gewonnen.\"", "", "", "", "Trotz der Enttäuschung über das erste punktlose Spiel gab es auch positive Aspekte. Durch die Ausfälle der Stammkräfte konnten die jungen Akteure Tom Kaufhold und Paul Botho viel Spielpraxis sammeln. \"Beide haben es ordentlich gemacht\", gab Schönhagen zu Protokoll. Nach einem spielfreien Wochenende geht es für die FT 1844 mit dem nächsten schwierigen Auswärtsspiel beim SV Fellbach weiter.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/frauen-des-usc-freiburg-gewinnen-spitzenspiel", "article_id": null, "section": null, "article_headline": "Frauen des USC Freiburg gewinnen Spitzenspiel", "date": "So, 05. November 2017 09:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "\"In der Offensive haben wir wieder eine gute Leistung gezeigt, in der Defensive machten wir zu viele individuelle Fehler\", analysierte USC-Trainer Pierre Hohn unmittelbar nach der Partie, die den Eisvögeln am siebten Spieltag den sechsten Sieg einbrachte. Er lobte die US-Amerikanerin Kristen Gaffney, die beachtliche 31 Punkte erzielte und unter dem Korb kaum zu stoppen war. Aber auch die erst 15-jährige Luisa Nufer, die wegen einer Verletzung mit Gesichtsmaske spielte, erhielt ein Lob vom Coach für ihre erste Zweitligapartie: \"Sie hat schon ziemlich erwachsen gespielt.\"", "", "", "", "Im dritten Viertel harzte es indes beim Spitzenreiter und Erstliga-Absteiger vor 400 Zuschauern in der Unisporthalle. Diesen Abschnitt entschieden die Hessinnen aus dem Landkreis Darmstadt-Dieburg mit 14:11 für sich. Vier Minuten vor Schluss glichen sie sogar zum 62:62 aus, doch dann brachten Lea Ouedraogo nach einem Rebound mit einem Zweier sowie Kristen Gaffney und Luana Rodefeld mit jeweils zwei verwandelten Freiwürfen ihre Mannschaft entscheidend nach vorne (68:62).", "", "", "Kapitänin Rodefeld, mit 17 Punkten zweitbeste USC-Werferin, freute sich über die Leistung und den Sieg. \"Wir haben in der Phase nach dem 62:62-Gleichstand schlau gespielt, keine Ballverluste gehabt und mit großem Willen einige Rebounds geholt. Man merkt, dass uns die zuletzt erzielten Erfolge Selbstvertrauen gegeben haben. Wir konnten uns in der entscheidenden Phase auf unsere Stärken verlassen\", sagte die 19-jährige Spielmacherin.", "", "", "", "Am Sonntag, 12. November (15 Uhr), steht für die Freiburger Eisvögel das nächste Spitzenspiel an. Dann geht’s zu Jahn München, das bis vor zwei Wochen Tabellenführer gewesen ist. Bei diesem Team spielt unter anderem Anne Delafosse, besser bekannt unter ihrem Mädchennamen Breitreiner. Die 33-Jährige, die unter anderem viele Jahre in Wasserburg spielte, ist eine der besten deutschen Spielerinnen des vergangenen Jahrzehnts. Sie bestritt 165 Länderspiele.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/jens-scheuer-mentalitaet-schlaegt-internationale-klasse", "article_id": null, "section": null, "article_headline": "Jens Scheuer: \"Mentalität schlägt internationale Klasse\"", "date": "So, 05. November 2017 11:07 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Herr Scheuer, was sagen Sie zum Spiel – und vor allen Dingen zum Ergebnis?", "", "", "Mentalität schlägt internationale Klasse. Wir haben vor dem Spiel gesagt, wir brauchen Mentalität, denn es wird sicher so sein, dass Wolfsburg den Ball öfter haben wird als wir – also eigentlich das Spiel spielt, das wir immer aufziehen wollen. Aber die internationale Qualität auf dem Platz hat man heute eindrucksvoll gesehen beim Gegner. Ich denke, wir haben 20 Minuten lang richtig guten Fußball gespielt und in der ersten Halbzeit das umgesetzt, was wir uns vorgenommen hatten. (", "", ")", "", "", "Was genau?", "", "", "Hoch zu stehen und zu pressen und dann auch selber Torchancen zu kreieren. Wir sind auch durch ein schönes Tor von Giulia Gwinn in Führung gegangen. Das hat sie überragend gemacht. Danach nahmen wir uns vor, ein bisschen tiefer zu stehen, denn es war klar, dass wir nicht 90 Minuten Forechecking spielen können gegen so einen Gegner – auch auf die Gefahr hin, dass die schnellen Leute uns im Rücken davonlaufen.", "", "", "", "", "In Durchgang zwei igelten Sie sich zunehmend ein.", "", "", "Es gab kaum noch Entlastung. Ein Unentschieden wäre meines Erachtens durchaus verdient gewesen. Das muss man so anerkennen. Aber wie die Mannschaft sich in jeden Zweikampf geschmissen hat und wie Torhüterin Laura Benkarth im letzten Moment auch noch einmal da war – das zeugt wirklich von einer großen Willensstärke und einer psychischen Leistung, die mehr als Champions League war. Von der physischen Leistung her nicht ganz. Aber der Wille war da.", "", "", "Der SC ist erstmals über einen ganzen Spieltag hinweg Tabellenführer der Frauen-Bundesliga. So wie wir Sie kennen, wird das Erste, was Sie nun sagen, vermutlich sein: auf dem Boden bleiben.", "", "", ". Natürlich. Wir haben nichts erreicht. Wenn wir irgendwann am Ende der Saison auf dem Balkon stehen können, dann haben wir etwas erreicht. Aber jetzt haben wir noch gar nichts erreicht. Ich bin öfter gefragt worden, ob mich die Tabellensituation interessiert. Da sage ich dann auf gut badisch: sch…egal. Wenn ich sehe, wer heute wieder auf dem Platz gestanden hat auf unserer Seite: eine 16-Jährige, zwei 18-Jährige und eine 18-Jährige, die eingewechselt wird – und dass wir dann trotzdem versuchen, so dagegenzuhalten gegen eine internationale Top-Mannschaft: Das macht mich stolz.", "", "", "Wie wird es weitergehen?", "", "", "Wir müssen uns immer wieder klarmachen, dass wir junge Mädels haben, die momentan wirklich an der Kante spielen. Es werden auch Rückschläge kommen. Ich hoffe, noch nicht so schnell. Aber man muss sich darauf einstellen. Die Leistungskurve bei jungen Spielerinnen geht nicht ständig nur nach oben. Irgendwann kommt ein kleiner Knacks. Deswegen tun wir gut daran, weiter von Spieltag zu Spieltag zu schauen und uns als Mannschaft weiter so zu präsentieren wie heute. Dann haben wir viel Spaß.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/oberbraender-uhrmacherzunft-gibt-kalender-mit-historischen-postkartenmotiven-heraus", "article_id": null, "section": null, "article_headline": "Oberbränder Uhrmacherzunft gibt Kalender mit historischen Postkartenmotiven heraus", "date": "So, 05. November 2017 12:48 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Anfangs zeigte der Kalender Motive von der Fasnet, erinnert sich Werner Gärtner. Erstmals im vergangenen Jahr waren auf den Monatsblättern Fotos zu sehen. In diesem Jahr steht er unter dem Motto \"Nostalgischer Kalender 2018: Vom Himmelreich zum Feldberg\".", "", "", "", "Dabei handelt es sich um Replikate alter Postkarten, die Elfriede Schwörer aus dem Fundus ihres Mannes zur Verfügung gestellt hat. Das Besondere daran ist, dass sie teils schon mehr als 100 Jahre alt sind. Aus der eigenen Gemeinde sind Ansichten vom Skilauf im Eisenbacher Untertal beim Hotel Bad dabei. Auch der \"Waldkurort Bubenbach\" wird gezeigt. Eine Postkarte von 1900 zeigt den Friedrich-Luisen-Turm auf dem Feldberg und den damaligen Gasthof zum Feldbergturm. Titisee, Friedenweiler und weitere Motive aus dem Umland ergänzen den Kalender.", "", "", "", "", "Werner Gärtner, der mit Elke Wirbser und Harald Müller die Motive zusammengestellt hat, wird die Kalender zuhause ausdrucken. Der Verkaufspreis liegt bei acht Euro. 2016 wurden 100 Exemplare verkauft.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/mann-fluechtet-vor-polizei-und-springt-in-den-rhein-rettungseinsatz", "article_id": null, "section": null, "article_headline": "Mann flüchtet vor Polizei und springt in den Rhein – Rettungseinsatz", "date": "So, 05. November 2017 16:36 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Einen größeren trinationalen Rettungseinsatz hat am vergangenen Freitagabend ein Franzose ausgelöst. Der Mann wäre fast im Rhein ertrunken, nachdem er sich im elsässischen Huningue einer Polizeikontrolle durch einen Sprung in den Fluss entziehen wollte. Beim Versuch auf die deutsche Seite zu schwimmen, verließen ihn allerdings die Kräfte. Rettungskräfte aus Frankreich, Deutschland und der Schweiz waren zum Ort des Geschehens geeilt, wie das Polizeipräsidium Freiburg mitteilte.", "", "Ein französischer Polizist war dem Mann hinterhergesprungen, ein zweiter hatte ein am Rheinufer liegendes Kanu genommen und war hinterhergerudert. Als der Flüchtige über die Flussmitte hinaus war und langsamer wurde, konnte der erste Polizist ihn ergreifen. Der Beamte gab mit seiner Taschenlampe Lichtsignale ab, so dass die Rettungskräfte ihn und den Mann ans Ufer bringen konnten. Im Einsatz waren neben der Berufsfeuerwehr Basel und den Örtlichen Feuerwehren von Weil am Rhein und Efringen-Kirchen auch die DLRG Weil, zwei Rettungswagen aus Frankreich und Deutschland sowie das Polizeirevier Weil am Rhein. Die französischen Sanitäter versorgten den unterkühlten Mann und brachten ihn in ein Krankenhaus in Frankreich.", "", "", "Warum der Mann sich der Kontrolle überhaupt hatte entziehen wollen, ist noch ungeklärt. Nach Auskunft der Polizei liegt weder in Frankreich noch in Deutschland etwas gegen ihn vor.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/busunfall-mindestens-zwei-studenten-aus-karlsruhe-sterben-in-peru", "article_id": null, "section": null, "article_headline": "Busunfall - Mindestens zwei Studenten aus Karlsruhe sterben in Peru", "date": "So, 05. November 2017 10:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Gerade noch feierten sie die Hochzeit eines Freundes in Peru, dann stürzte ihr Bus in der Nacht in eine Schlucht. Mindestens zwei Studierende aus Baden-Württemberg verunglückten dabei vor gut einer Woche tödlich. Zwei weitere Studenten des Karlsruher Instituts für Technologie (KIT) waren auch in dem Bus und werden noch vermisst, wie das Landeskriminalamt (LKA) in Stuttgart auf Anfrage mitteilte. Bei den zwei Toten handelte es sich um einen Mann und eine Frau. Dem LKA lagen nach eigenen Angaben am Sonntag keine neuen Erkenntnisse vor.", "", "\"Unser tiefstes Mitgefühl ist bei den Angehörigen und Freunden unserer Studierenden. Und wir hoffen sehr, dass es noch Überlebende des Busunglücks gibt; wir sind sehr traurig\", erklärt der Präsident des KIT, Holger Hanselka. Nach peruanischen Quellen wurden bisher zwölf Tote geborgen. Mindestens 19 weitere Menschen erlitten Verletzungen, mehrere werden vermisst.", "", "", "", "Die Bergung der Opfer gestalte sich schwierig, weil der Bus in einem extrem unzugänglichen Gebirge in einen hochwasserführenden Fluss gefallen war, sagte ein von den Opferfamilien beauftragter Arzt dem SWR. Demnach waren gut 20 Marinetaucher im Einsatz, um die Leichen aus dem Buswrack zu holen. Dem Bericht zufolge handelt es sich bei den deutschen Studenten um zwei Frauen und zwei Männer im Alter zwischen 25 Jahren und 27 Jahren.", "", "", "Ein Passagier sagte dem peruanischen Rundfunksender RPP, ein Lastwagen habe den Bus in einer Kurve von der Straße abgedrängt. Das Fahrzeug sei daraufhin bei der Ortschaft Huancavelica in die Tiefe gestürzt und im Mantaro-Fluss versunken.", "", "Wie das KIT mitteilte, geschah das Unglück am Samstag vor einer Woche gegen 23.50 Uhr Ortszeit. Der mit 45 bis 50 Personen besetzte Bus kam von der Straße ab und stürzte einen 200 Meter tiefen Abhang hinab in den Fluss Mantaro, in dem er versank. Wie der SWR auf seiner Internetseite schreibt, waren die vier Informatikstudenten nach Angaben des Arztes mit dem Bus auf dem Rückweg von der Hochzeit eines Freundes.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/jamaika-sondierungen-die-schwierigkeiten-kommen-erst", "article_id": null, "section": null, "article_headline": "Jamaika-Sondierungen: Die Schwierigkeiten kommen erst", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/die-sexismus-debatte-wird-zu-unreflektiert-gefuehrt", "article_id": null, "section": null, "article_headline": "Die Sexismus-Debatte wird zu unreflektiert geführt", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/videobeweis-es-ist-an-der-zeit-dem-dfb-zu-widersprechen", "article_id": null, "section": null, "article_headline": "Videobeweis: Es ist an der Zeit, dem DFB zu widersprechen", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/in-der-frueheren-playboy-bar-gibt-s-jetzt-tofu-wraps", "article_id": null, "section": null, "article_headline": "In der früheren Playboy-Bar gibt’s jetzt Tofu-Wraps", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/so-sieht-neu-intendant-peter-carp-seine-neue-heimat-freiburg", "article_id": null, "section": null, "article_headline": "So sieht Neu-Intendant Peter Carp seine neue Heimat Freiburg", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/warum-entsteht-in-einer-wohnung-schimmel", "article_id": null, "section": null, "article_headline": "Warum entsteht in einer Wohnung Schimmel?", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]}
]