[
{"url": "http://www.badische-zeitung.de/wie-alt-ist-hussein-k-drei-gutachter-sagen-am-dienstag-aus", "article_id": null, "section": null, "article_headline": "Wie alt ist Hussein K.? Drei Gutachter sagen am Dienstag aus", "date": "Mo, 06. November 2017 18:26 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Im Prozess zum Mordfall Maria L. steht am Dienstag der zehnte Verhandlungstag an. Und da wird es spannend: Denn es geht um das Alter des Angeklagten. Drei Sachverständige haben Gutachten angefertigt. Sie sollen von der Jugendkammer des Landgerichts gehört werden. Eine Rolle wird auch ein Eckzahn des Angeklagten spielen, der von den Ermittlern bei der Durchsuchung der Wohnung von Hussein K. gefunden wurde.", "", "", "", "Die Staatsanwaltschaft geht fest davon aus, dass der Angeklagte zur Tatzeit im Oktober 2016 bereits älter als 21 Jahre war. Das Alter ist im Falle eines Schuldspruchs entscheidend für das Strafmaß. Kommt das Gericht zur Ansicht, dass Hussein K. wirklich älter als 21 ist, könnte er nach Erwachsenenstrafrecht verurteilt werden und eine lebenslange Haftstrafe erhalten.", "", "Hussein K. selbst hatte sein Alter bei der Ankunft in Deutschland im November 2015 mit 16 Jahren angegeben. Im Prozess hat er eingeräumt, dass er damals gelogen hat. Er sei zu jenem Zeitpunkt bereits 18 Jahre alt gewesen. Wie im Prozess deutlich wurde, hat er gegenüber Freunden und Bekannten unterschiedliche Altersangaben gemacht – die Bandbreite reichte von 18 bis zu 27 Jahre.", "", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/fall-maria-l", "article_id": null, "section": null, "article_headline": "Getötete Studentin in Freiburg", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/altersgutachterin-hussein-k-ist-mindestens-22-jahre-alt", "article_id": null, "section": null, "article_headline": "Altersgutachterin: Hussein K. ist mindestens 22 Jahre alt", "date": "Di, 07. November 2017 09:21 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ein wichtiger Tag im Mordprozess gegen Hussein K. ist beendet. Zwei Gutachten kommen zu dem Ergebnis, dass der Angeklagte zum Zeitpunkt der Tat älter als 21 Jahre alt war. Gutachterin Ursula Wittwer-Backofen geht von einem Alter zwischen 22 und 26 aus, Gutachter Andreas Schmeling von einem wahrscheinichen Alter von 22 bis 23 und einem Mindestalter von 19 Jahren aus.", "", "", "", "", "Jetzt wird der nächste Sachverständige gehört. Es handelt sich um Professor Andreas Schmeling, stellvertretender Direktor des Instituts für Rechtsmedizin in Münster. Sein Spezialgebiet ist die forensische Altersdiagnostik bei Jugendlichen und jungen Erwachsenen. Er hat mehr als 1000 Altersbegutachtungen vorgenommen und gilt als Koryphäe in seinem Bereich.", "", "Schmeling hat keine persönliche Untersuchung von Hussein K. vorgenommen. Er hat sein Gutachten anhand diverser ärztlicher Dokumente und anhand von Röntgenbilder der Hand und des Gebisses sowie Computertomographie-Aufnahmen von Brust- und Schlüsselbein erstellt.", "", "", "Begutachtet wurden auch K.s Weisheitszähne: Beide Unterkiefer-Weisheitszähne hatten die vorletzte Stufe ihrer Entwicklung erreicht. Es gab zudem mehrere Röntgenaufnahmen der Hand, die er auswertete. Die Entwicklung des Handskeletts sei vollständig abgeschlossen gewesen, so Schmeling. Beim linken Schlüsselbein habe das Verknöcherungsstadium 3c vorgelegen.", "", "Sein Resümee: Alle Untersuchungen zusammengenommen, liege das absolute Mindestalter bei 19 Jahren. Das ist für ihn der unterste mögliche Wert. Das wahrscheinliche Lebensalter bezifferte er auf 22 bis 23 Jahre, immer bezogen auf den Zeitpunkt bei der Festnahme.", "", "Die Zahnzementanalyse spielt im Repertoire von Professor Schmelings Methoden zur Altersbestimmung von Jugendlichen und jungen Erwachsenen keine Rolle, wie er auf Nachfrage von Nebenklagevertreters Bernhard Kramer erklärt. Das liege schlicht daran, dass es sehr selten sei, dass ein Zahn eines zu Begutachtenden untersucht werden könne. Schmeling: \"Das ist hier der erste Fall, der mir bekannt ist, in dem ein extrahierter Zahn zur Analyse vorgelegen hat.\"", "", "", "", "", "", "Professorin Wittwer-Backofen zieht nun ein Fazit ihrer gesamten Untersuchungen: Gravierende Entwicklungsstörungen lägen beim Angeklagten nicht vor, bilanziert sie. Nichts deute daraufhin, dass einen Einfluss auf die Skelettreife gegeben habe. \"Wenn man alle Merkmale zusammennimmt, dann ergibt ein wahrscheinliches Alter, das im Bereich von 22 bis 26 Jahren liegt.\"", "", "Diese Aussage bezieht sich etwa auf den Zeitpunkt der Festnahme Anfang Dezember 2016, als die Untersuchung gemacht wurde.", "", "", "", "", "Nach der Mittagspause wird weiter die Sachverständige Ursula Wittwer-Backofen gehört. Neben der Zahnanalyse hat sie noch ein weiteres Teilgutachten zu körperlichen Merkmalen des Angeklagten anhand von Fotos erstellt - unter anderem aus den erkennungsdienstlichen Behandlungen in Griechenland und Deutschland. Auch hier geht es wieder um die Alterseinschätzung.", "", "Dabei geht es um Bartwuchs, Aussehen der Brustwarzen oder auch die Entwicklung der Schambehaarung. Genaue Einschätzungen sind anhand dieser Merkmale nicht möglich - nur die allgemeine Aussage, dass der Angeklagte das Erwachsenenalter erreicht hat. Die Schambehaarung habe sich, so Wittwer-Backofen, auf den Oberschenkel ausgeweitet und zwar in der Art, wie sie laut Literatur bei Menschen ab Mitte 20 auftrete.", "", "Auch die Entwicklung von Handskelett, Brustbein- und Schlüsselbeingelenk sowie die Schädelbasis wurde untersucht; hier insbesondere die sogenannte \"Wachstumsfuge\". Eine Verschlussnarbe für diese Fuge sei auf den Röntgenbildern nicht mehr sichtbar, so die Sachverständige. Oft sei diese Narbe bis zum Alter von 25 Jahren sichtbar - dies sei jedoch nicht in allen Fällen so.", "", "", "", "", "Wahrscheinlich ist noch niemals zuvor in einem Prozess so viele Stunden über einen einzelnen Eckzahn gesprochen worden. Aber klar: Für das Urteil könnte das Zahngutachten am Ende eine besondere Bedeutung. Das Gericht hat deswegen eingehend über das Zahngutachten mit der Sachverständigen Ursula Wittwer-Backofen diskutiert. Es geht um mögliche Fehlerspannweiten und statistische Wahrscheinlichkeiten.", "", "Verteidiger Sebastian Glathe hakt noch einmal nach, ob eine Stoffwechselerkrankung oder die Einnahme von Cortison den Zahnzement verändern könnten. \"Da passiert nichts, was die Quanität der Ringe betrifft\", so die Antwort der Expertin, die in Deutschland zu den führenden Forscherinnen auf diesem Gebiet zählt.", "", "Das Gericht verabschiedet sich in die Mittagspause. Zwischenfazit: Für den Angeklagten könnte es am Ende schwere Folgen haben, dass er nach dem Zahnarztbesuch den gezogenen Eckzahn aufbewahrt hat.", "", "", "", "", "Nach dem langen Vorlauf zum Thema wie die Zahnanalyse funktioniert, wird es nun konkreter. Was hat die Untersuchung des Asservates mit der Nummer 14.2.2.2.25.48 ergeben? Dabei handelt es sich um einen Eckzahn aus dem Oberkiefer des Angeklagten. Er wurde von einem Zahnarzt gezogen, weil es eine vollständige Überlagerung mit einem anderen Zahn gegeben hatte. Relevant für die Untersuchung sei der obere Anteil der Zahnwurzel gewesen, so Wittwer-Backofen. Die Zahnkrone ging an die Rechtsmedizin für den DNA-Test.", "", "Die Zahnwurzel wurde im Labor in zehn Schnitte von 70 bis 80 Mikrometern Stärke unterteilt. Diese Schnitte wurden dann unters Mikroskop gelegt. Die für die Altersbestimmung entscheidenden \"Hell-Dunkel-Banden\" wurden von Professorin Wittwer-Backofen selbst und einer erfahrenen Mitarbeiterin ausgezählt.", "", "Laut Zahnzementanalyse von Professorin Wittwer-Backofen ist Hussein K. 25,8 Jahre alt. Der Zahn wurde Hussein K. nach Angabe von Staatsanwalt Eckart Berger am 11. Februar 2016 gezogen – acht Monate vor der Tat. Damit wäre der Angeklagte bei der Tat – im mittleren Wert - 26 Jahre alt gewesen. Die Altersspannweite zur Tatzeit reicht somit von 23 bis 30 Jahren. Er wäre damit auf jeden Fall deutlich über 21 Jahre alt.", "", "Würde das Gericht am Ende dieser Einschätzung folgen, könnte Hussein K. bei einem Schuldspruch nach Erwachsenenstrafrecht verurteilt werden. Das heißt: Ihm würde dann lebenslange Haft und möglicherweise auch noch anschließende Sicherungsverwahrung drohen.", "", "", "", "", "", "Jetzt wird dem wohl wichtigsten Beweismittel der Staatsanwaltschaft auf den Zahn gefühlt. Die bekannte Freiburger Anthropologin Ursula Wittwer-Backofen hat den Zahn des Angeklagten untersucht - anhand einer Analyse des Zahnzements. Sie erklärt, wie so etwas funktioniert. Im Zahnzement gibt es Ablagerungen, in denen sich die Jahreszeiten wie Sommer und Winter ablesen und zählen lassen: \"Jahresringe bei Bäumen sehen ähnlich aus.\" Die Professorin selbst hat die maßgebliche Studie zu dieser Art der Analyse verantwortet, bei der rund 400 Zähne untersucht wurden. Die Variationsbreite - das heißt die mögliche Abweichung - liege bei 2,5 Jahren.", "", "Die Methode der Zahnzementanalyse stammt aus der Wildbiologie und wurde erst Ende der 80er-Jahre erstmals auch bei Menschen angewandt. Ihr Vorteil: Umweltbedingungen können das Ergebnis nicht verfälschen - anders als etwa bei Haaren, weil man einen klaren saisonalen Rhythmus hat.", "", "Richterin Kathrin Schenk hat sich sehr gut vorbereitet und fragt umfassend nach. So gebe es eine Arbeitsgruppe in Berlin, die zu größeren Abweichungen als 2,5 Jahre kommt. Und es gibt eine litauische Studie, die bei Menschen unter 50 Jahren zu einer Abweichung von 3,71 Jahren kommt. Für diese Studie in Litauen seien aber nur 227 Zähnen untersucht worden. \"Je geringer die Zahl, desto höher die Standardabweichung\", so Anthropologin Wittwer-Backofen.", "", "Bei Zähnen von jüngeren Menschen sei es einfacher die \"Jahresringe\" zu zählen, als bei älteren - weil dort eben mehr gezählt werden müsse, könne es mehr Abweichungen geben, so die Sachverständige auf Nachfrage von Staatsanwalt Eckart Berger.", "", "Mithilfe der Zahnanalyse lasse sich ein Alter besser feststellen als etwa durch Wachstumsmerkmale, als etwa Schädel- oder andere Knochen. Reifungsmerkmale seien besser: \"Das Gebiss ist am Besten alterkorreliert\", so Wittwer-Backofen auf weitere Nachfrage des Staatsanwaltes.", "", "", "", "", "", "Als erste Expertin am zehnten Verhandlungstag kommt die Diplom-Biologin Sabine Lutz-Bonengel von der Freiburger Rechtsmedizin in den Zeugenstand. Sie hat den Zahn des Angeklagten untersucht, den Ermittler in dessen Wohnung gefunden haben. Das DNA-Muster hätte erfolgreich identifiziert werden können, so Lutz-Bonengel.", "", "Die Wahrscheinlichkeit, dass der Zahn zu einem anderen Menschen als Hussein K. gehöre, liege bei 1 zu 423 Trillionen. \"Es gibt keine Zweifel daran, dass es sich um den Zahn des Angeklagten handelt\", so die Professorin. Damit ist ihre Aussage beendet. Die nächsten Sachverständigen sind erst für 10 Uhr geladen. Bis dahin ist erst einmal Sitzungspause.", "", "", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sc-freiburg-mike-frantz-faellt-drei-monate-lang-aus", "article_id": null, "section": null, "article_headline": "SC Freiburg: Mike Frantz fällt drei Monate lang aus", "date": "Di, 07. November 2017 10:35 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Befürchtungen haben sich bestätigt: Mike Frantz erlitt im Spiel am Samstag gegen den FC Schalke 04 einen Innenbandabriss im rechten Knie. Das teilte der SC Freiburg am Dienstag mit. Der Mittelfeldmann müsse sich einer Operation unterziehen. Er falle aller Voraussicht nach drei Monate aus.", "", "Die für den SC Freiburg bittere Nachricht kommt nur wenige Tage nach der schlimmen Verletzung von Florian Niederlechner. Der Angreifer hatte sich vergangenen Donnerstag im Training nach einem Zusammenprall mit einem Mitspieler die rechte Kniescheibe gebrochen. Er fällt die komplette Saison aus.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sc-freiburg-sauer-auf-dfl-zwei-spiele-innert-drei-tagen", "article_id": null, "section": null, "article_headline": "SC Freiburg sauer auf DFL: Zwei Spiele innert drei Tagen", "date": "Di, 07. November 2017 15:38 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Laut dem an diesem Dienstag von der Deutschen Fußball Liga (DFL) veröffentlichten Spielplan müssen die Breisgauer nur zwei Tage nach ihrem Auswärtsspiel beim 1. FC Köln am 10. Dezember (Sonntag) schon wieder ein Heimspiel gegen Borussia Mönchengladbach (Dienstag) bestreiten. \"So etwas hat es, glaube ich, noch nie gegeben, dass man nur einen Tag Pause hat\", sagte SC-Sportvorstand Jochen Saier. Die enge Taktung stoße beim Sportclub auf Unverständnis, teilte der Verein auch auf seiner", "mit. Dagegen vorgehen wird der SC laut einem Vereinssprecher aber nicht.", "", "", "", "Nach Informationen des Sportinformationsdienstes (sid) war der SC Freiburg angesichts der \"engen Taktung\" nach der entsprechenden Vorabinformation auf die DFL zugegangen mit der Hoffnung, eine längere Pause zwischen beiden Spielen zu erreichen. Dies wurde allerdings von der DFL abgelehnt.", "", "\"Aufgrund der vorangehenden Spiele der europäischen Klubwettbewerbe, insbesondere der Europa League am Donnerstag, sowie der nachfolgenden Englischen Woche der Bundesliga und 2. Bundesliga, dazu der generell komplexen Vorgaben bei den Ansetzungen, lag bei der aktuellen Terminierung eine besonders schwierige Situation vor\", teilte ein DFL-Sprecher auf Anfrage mit.", "", "Das Programm der Freiburger ist im Dezember ohnehin ambitioniert. Neben den besagten Partien stehen am 1. und 16. Dezember zwei weitere Ligaspiele auf dem Programm, zudem gastiert der Sport-Club im Achtelfinale des DFB-Pokals (19./20. Dezember) bei Werder Bremen.", "", "", "", "Sportvorstand Jochen Saier vom SC Freiburg erhofft sich überdies für die Zukunft", "und eine deutlich reduzierte Nutzung. Wie es bisher gelaufen ist, sei inakzeptabel, sagte Saier am Dienstag. \"Weniger Eingriff wäre mehr, sonst leidet der Fußball darunter und es wird etwas kaputt gemacht.\"", "", "Die Steuerung des Gesamtprojekts sei bisher äußerst bescheiden gewesen. \"Es muss eine Klarheit in der Struktur geben. So ein hochkomplexes Projekt kann nur mit einer guten Kommunikationslinie und Klarheit funktionieren\", betonte der 39-Jährige.", "Dass der Deutsche Fußball-Bund (DFB) nach etlichen Problemen mit dem Videobeweis am Montag Hellmut Krug die Projektleitung entzogen hatte, wollte Saier nicht bewerten. \"Wir waren oft genug betroffen und haben es oft genug kommentiert, so dass ich die Personalie eigentlich nicht auch noch kommentieren möchte\", sagte er.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/so-funktioniert-das-neue-freiburger-frauennachttaxi", "article_id": null, "section": null, "article_headline": "So funktioniert das neue Freiburger Frauennachttaxi", "date": "Di, 07. November 2017 11:29 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Das Frauennachttaxi ist Teil der Freiburger Anstrengungen für mehr Sicherheit – und eine Reaktion auf die Verunsicherung, die seit Spätjahr 2016 nach den Mordfällen an der Dreisam und in Endingen unter Frauen geherrscht hat und teils immer noch herrscht. Simone Thomas, die Frauenbeauftragte der Stadt, war maßgeblich daran beteiligt, dass das Frauennachttaxi in Freiburg wieder eingeführt wird. Für sie steht außer Frage, dass dieses Angebot notwendig ist: \"Erst in den vergangenen Wochen hat es wieder drei Fälle gegeben, bei denen Frauen nachts auf dem Heimweg angegangen worden sind\", sagt sie.", "", "Eingeführt wird das Frauennachttaxi zum 10. Dezember, das ist der Tag des Fahrplanwechsels bei der Freiburger Verkehrs-AG. Das Taxi fährt in den Nächten von Freitag auf Samstag sowie Samstag und Sonntag und in den Nächten vor Feiertagen. Das entspricht etwa 110 Nächten pro Jahr.", "", "", "", "Der Abfahrtspunkt liegt zunächst hinter dem Karstadt in der Straße Auf den Zinnen gegenüber dem Drogeriemarkt Müller. Das ist nur ein Provisorium. Wenn die neue Haltestelle Siegesdenkmal fertiggestellt sein wird, wird das Frauentaxi dort losfahren.", "", "", "Vier Großraumtaxen mit je acht Sitzplätzen werden stündlich verkehren – in alle vier Himmelsrichtungen. Die genaue Fahrtstrecke wird anhand der Fahrziele der Frauen vom Fahrer festgelegt. Sollten die Plätze im Wagen nicht reichen oder ein Umlauf innerhalb einer Stunde nicht möglich sein, werden weitere Taxen geordert, heißt es. Zwei der vier eingesetzten Wagen können auch Rollstuhlfahrerinnen mitnehmen.", "", "Der Eigenanteil der Frauen liegt bei 7 Euro. Die Tickets für das Frauennachttaxi können im Voraus bei den VAG-Verkaufsstellen im Pluspunkt an der Salzstraße oder in der Radstation am Hauptbahnhof erworben werden. Auch über das Smartphone kann der Fahrschein geladen werden. Später soll auch ein Automat am Abfahrtsort Siegesdenkmal die Tickets ausgeben.", "", "Wie vom Gemeinderat vorab festgelegt, wird der jährliche Zuschuss aus der Stadtkasse bei 60.000 Euro liegen. Die Stadtverwaltung rechnet mit rund 8000 Nutzerinnen pro Jahr für das Angebot. Das Konzept sei so gestaltet, dass das Frauentaxi weder den VAG-Nachtverkehr noch den regulären Taxibetrieb kannibalisiere.", "", "", "", "Im Hauptausschuss gab es Lob und Tadel für das Konzept. \"Gut, dass es so schnell umgesetzt wird\", meinte Nadyne Saint-Cast von den Grünen. Nach einem Jahr könne dann Bilanz gezogen werden und gegebenenfalls nachgebessert werden. Irene Vogel (Unabhängige Listen) dagegen hält das Konzept für \"halblebig\". Der Grund: Es sei nur ein Nachttaxi für Frauen, die von der Innenstadt aus nach Hause wollten – eine viel zu kleine Lösung, findet Vogel.", "", "Julia Söhne (SPD) hält es für ein großes Manko, dass in den Taxen nicht bar gezahlt werden und sich die Mitfahrerinnen also immer schon vorher den Fahrschein besorgt haben müssen. Barzahlung sei abrechnungstechnisch nicht möglich, so VAG-Vorstand Stephan Bartosch. Aber es sei möglich, dass eine Mitfahrerin mehrere Tickets über ein Handy buchen könne. Gerlinde Schrempp (Freiburg Lebenswert) riet zu vorsichtigerer Formulierung, was den Service \"bis zur Haustüre\" anbelange. Es gebe alleine in Landwasser Hunderte von Wohnungen, deren Eingänge weg von der Straße lägen und nur über einen Fußweg erreichbar seien. Gleiches gelte für andere Stadtteile. Die Formulierung wird nun entsprechend angepasst.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/auto-landet-in-loerrach-auf-den-bahngleisen", "article_id": null, "section": null, "article_headline": "Auto landet in Lörrach auf den Bahngleisen", "date": "Di, 07. November 2017 16:02 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Am Dienstagnachmittag ereignete sich in Lörrach ein spektakulärer Verkehrsunfall, teilte die Polizei mit. Kurz vor 14.30 Uhr befuhr ein 78-jähriger Autofahrer die Luisenstraße in Richtung Bahnhofstraße und hielt an der auf Rot stehenden Ampel an. Hierbei überkam den Senior eine körperliche Schwäche mit der Folge, dass das Auto unkontrolliert losfuhr.", "", "", "", "", "Es überquerte die Bahnhofstraße, durchbrach einen Zaun und fuhr über zwei Gleise der Wiesentalstrecke. Am dritten Gleis kam das Auto stark beschädigt zum Stillstand und der Fahrer wieder zu sich. Der 78-Jährige wurde vom rasch eintreffenden Rettungsdienst versorgt und zur weiteren Untersuchung ins Krankenhaus gebracht.", "", "", "Am Auto entstand beträchtlicher Schaden. Es wurde durch die Feuerwehr von den Gleisen gezogen und anschließend von einem Abschleppwagen abtransportiert. Bis dahin kam es durch Sperrungen von Gleisen zu Behinderungen im Schienenverkehr. Neben Polizei, Rettungsdienst und Feuerwehr war auch der Notfallmanager der Deutschen Bahn im Einsatz.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/badener-sind-viel-gluecklicher-als-wuerttemberger", "article_id": null, "section": null, "article_headline": "Badener sind viel glücklicher als Württemberger", "date": "Di, 07. November 2017 14:45 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Einmal im Jahr erhebt die Deutsche Post den Glücksatlas als repräsentative Studie. Am Dienstag hat ihn der Freiburger Finanzwissenschaftler Bernd Raffelhüschen in Berlin vorgestellt. Unter 19 Regionen in Deutschland landen die Badener bei der allgemeinen Lebenszufriedenheit auf Rang 3 (2016: 4).", "", "Die Württemberger hingegen sind auf Platz 11 (9) abgerutscht – und damit die Unzufriedensten in Süddeutschland. Die Plätze 14 bis 19 belegen alle Ostländer inklusive Berlin. Die Stimmung in Baden wird den Zahlen zufolge vor allem durch hohe Wohnkosten getrübt, in Württemberg durch unzufriedene Ältere.", "", "", "", "Abermals leben die glücklichsten Deutschen in Schleswig-Holstein. Raffelhüschen erklärt sich das mit der Mentalität des Nordwestens und der Nähe zu Dänemark – der mit Abstand glücklichsten Nation Europas. \"Sowohl im Dänischen als auch im Plattdeutschen gibt es mehr Ausdrücke für \"Gemütlichkeit\" als im Hochdeutschen\", sagt er. \"Es ist ein Lebensgefühl, diese Fähigkeit, es sich selbst und anderen gemütlich zu machen.\"", "", "", "Ostdeutsche und Westdeutsche näherten sich in ihrer Lebenszufriedenheit an, sagte Raffelhüschen. Eine Differenz aber bleibe. Das Glück, das der Atlas misst, hat nichts mit einem Lottogewinn zu tun. Es geht um eine Langzeitbewertung des eigenen Lebens, um Wünsche, Ziele, Erwartungen und Einstellungen.", "", "", "", "Jahrelang lag dieser Wert in Deutschland statistisch gesehen um 7,0. Zwischen 2015 und 2016 sprang er auf 7,11 – ein spürbarer Hüpfer. Den neuen, leicht niedrigeren Wert von 7,07 betrachten die Forscher als statistische Unsicherheit und sehen die positive Tendenz als ungebrochen an. \"Das ist ein vollkommen realistisches Bild, das die Deutschen von sich haben\", betont Raffelhüschen.", "", "Für den Ökonomen spielt die wirtschaftliche Entwicklung dabei die entscheidende Rolle. \"Die Zufriedenheit in Deutschland ist generell wegen des materiellen Zuwachses gestiegen\", resümiert er. Für ihn gibt es dafür objektive Gründe: Die Arbeitslosenquote habe sich seit 2004 fast halbiert und Erwerbstätige könnten sich wegen Lohnzuwächsen von rund zehn Prozent mehr leisten als 2007. \"Seit zehn Jahren reden wir von einer Krise, stattdessen gab es ein Wachstum wie seit den 60er Jahren nicht mehr\", ergänzt er. \"Und die Leute empfinden das auch so. Geld macht immer glücklich.\"", "", "", "", "Aber eben nicht nur. Die höchsten Zufriedenheitswerte über 7,5 Punkte vergeben die Bundesbürger im Glücksatlas traditionell und sehr stabil für Wohnen und Familie. Erst danach folgen Freizeit, Arbeit, Gesundheit und Einkommen. \"Unser wichtigster Glückfaktor sind gelingende, liebevolle, wertschätzende soziale Beziehungen\", sagt Karlheinz Ruckriegel dazu, Ökonom und Glücksforscher an der Technischen Hochschule Nürnberg.", "", "Der Glücksatlas belegt, dass die Bundesbürger Bedrohungen wie Terrorismus oder gesellschaftliche Entwicklungen wie Zuwanderung augenscheinlich nicht als Bremse für ihre Lebenszufriedenheit begreifen. Auch nicht im Osten. Dort liegt das Glücksniveau zwar mit 6,89 Punkten immer noch niedriger als im Westen mit 7,11 Punkten – aber es steigt leicht, während es im Westen eher stagniert oder minimal abfällt. Das wundert die Forscher kaum.", "", "", "", "\"Die Lebensverhältnisse haben sich noch nicht angeglichen, aber es ist viel passiert\", sagt Raffelhüschen. \"Das Bild vom Frustpotenzial im Osten, das nach der Bundestagswahl gemalt wurde, scheint so nicht zu stimmen.\" Zwar liegen die ostdeutschen Bundesländer inklusive Berlin erneut am Ende des Rankings. Doch die Glücksdifferenz schmilzt zusammen - sowohl zwischen Ost und West als auch zwischen den zufriedensten und unzufriedensten Regionen. Das Land wirkt damit etwas homogener als früher.", "", "Eine Sonderfrage im aktuellen Glücksatlas ergab, dass den Deutschen Ökologie sehr wichtig ist, fast jeder Befragte wünscht sich Natur und Grün in der Umgebung. Am eigenen Engagement aber scheiden sich die Geister. Zwei Drittel finden es wichtig, im ökologischen oder sozialen Bereich einen persönlichen Beitrag zu leisten. Doch nur ein gutes Fünftel ist nach der Umfrage wirklich aktiv. Wer sich aber engagiert, ist – unabhängig vom Einkommen – zufriedener mit dem Leben. Glücksteigernd sei also nicht die Gesinnung, sondern die nachhaltige Tat, folgern die Autoren.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/sc-freiburg-mike-frantz-faellt-drei-monate-lang-aus", "article_id": null, "section": null, "article_headline": "SC Freiburg: Mike Frantz fällt drei Monate lang aus", "date": "Di, 07. November 2017 10:35 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Befürchtungen haben sich bestätigt: Mike Frantz erlitt im Spiel am Samstag gegen den FC Schalke 04 einen Innenbandabriss im rechten Knie. Das teilte der SC Freiburg am Dienstag mit. Der Mittelfeldmann müsse sich einer Operation unterziehen. Er falle aller Voraussicht nach drei Monate aus.", "", "Die für den SC Freiburg bittere Nachricht kommt nur wenige Tage nach der schlimmen Verletzung von Florian Niederlechner. Der Angreifer hatte sich vergangenen Donnerstag im Training nach einem Zusammenprall mit einem Mitspieler die rechte Kniescheibe gebrochen. Er fällt die komplette Saison aus.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/gewerkschaft-kritisiert-stellenabbau-bei-roche-in-kaiseraugst", "article_id": null, "section": null, "article_headline": "Gewerkschaft kritisiert Stellenabbau bei Roche in Kaiseraugst", "date": "Di, 07. November 2017 11:17 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Der Basler Pharmakonzern Roche will in Kaiseraugst (Kanton Aargau), wie bereits kurz , 235 Stellen streichen. Teile der Verpackungseinheit sollen an andere Standorte verlegt werden. Die meisten Stellen werden von 2019 an betroffen sein.", "", "An andere Standorte verlagern will Roche die Verpackungseinheit für etablierte, chemisch hergestellte Medikamente mit großen Produktionsvolumen, wie das Unternehmen am Montag mitteilte. Diese Produkte sollen in Zukunft an jenen Standorten verpackt werden, an denen sie produziert werden. In Kaiseraugst will sich Roche künftig auf die Produktion und Markteinführung von neuen, hochwirksamen Medikamenten in kleineren Mengen fokussieren.", "", "", "", "Von der Änderung betroffen sind laut Mitteilung voraussichtlich 235 Stellen. Auf wie viele Mitarbeitende sich diese verteilen, war auf Anfrage von Roche nicht zu erfahren. Die Anpassung soll über die \"kommenden Jahre\" erfolgen. Beginnen soll sie laut einer Roche-Sprecherin im nächsten Jahr. Zunächst finde ein Konsultationsverfahren mit den Personalvertretungen statt. Die meisten Stellen sollen von 2019 an wegfallen. Betroffene Mitarbeiter sollen Unterstützung bei der Suche nach neuen Arbeitsplätzen erhalten.", "", "", "Hintergrund für die organisatorischen Anpassungen sind nach Angaben der Sprecherin Verkäufe von zwei Roche-Produktionsstandorten im italienischen Segrate sowie im spanischen Leganés. In Kaiseraugst abgebaut werden sollen die dazugehörigen Verpackungsabteilungen. Durch die Zusammenlegung von Produktion und Verpackung am selben Ort erhofft sich Roche eine flexiblere Gestaltung der Lieferprozesse sowie schnellere Lieferzeiten.", "", "", "", "Ob durch die Verlagerung im Ausland neue Stellen geschaffen werden, konnte die Roche-Sprecherin nicht sagen. Dies liege in der Verantwortung der neuen Besitzer. Die Fabrik in Italien ging zum 1. September an die neuen Besitzer über. Der Besitzerwechsel beim Standort in Spanien ist zum 1. Dezember vorgesehen. Die Trennung von diesen beiden sowie zwei weiteren Produktionsstandorten hatte Roche im November 2015 angekündigt. Als Grund wurde die tiefe Auslastung der Fabriken genannt, die kleine Moleküle für Medikamente produzieren.", "", "In Kaiseraugst sind laut Roche derzeit rund 2300 der weltweit 94 000 Mitarbeitenden beschäftigt. Trotz des Abbaus blieben Kaiseraugst und Basel zwei der bedeutendsten Standorte, heißt es weiter. Im vergangenen Jahr hatte Roche wegen einer Zusammenlegung zweier Produktionsorganisationen in Basel bereits einen Abbau von 168 Stellen angekündigt.", "", "", "", "Kritik kam bereits von der Gewerkschaft Unia. Es sei nicht vertretbar, dass durch die Umbaupläne von Roche erneut Hunderte Beschäftigte in ihrer Existenz bedroht seien, nachdem erst kürzlich ein Restrukturierungsprozess abgeschlossen worden sei, teilte sie mit. Roche stehe wirtschaftlich solide da und fahre weiterhin hohe Gewinn ein. Der Konzern wäre daher ohne Weiteres in der Lage, denn Stellenabbau sozialverträglich durchzuführen.", "", "Konkret fordert die Unia, auf Kündigungen bei langjährigen Arbeitnehmenden und Angestellten über 55 Jahren zu verzichten. Für die weiteren Mitarbeitenden müssten Anschlusslösungen gefunden werden. Weiter solle Roche der Arbeiterkommission die notwendigen Unterlagen für das Konsultationsverfahren aushändigen. Die Arbeiterkommission ist die erste Anlaufstelle für die Mitarbeitenden.", "", "Die Unia will sie und die betroffenen Arbeitnehmern unterstützen. Es müsse Transparenz über die Abbaupläne geschaffen werden, sowohl über die wirtschaftliche Situation von Roche als auch über den Zeitplan, schreibt die Gewerkschaft.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/fraktionschef-meuthen-nimmt-afd-mandat-im-europaparlament-an", "article_id": null, "section": null, "article_headline": "Fraktionschef Meuthen nimmt AfD-Mandat im Europaparlament an", "date": "Di, 07. November 2017 13:58 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "AfD-Chef Jörg Meuthen nimmt das freigewordene und einzige Mandat seiner Partei im Europaparlament an. \"Das ist eine langfristig strategische Zielsetzung\", sagte der 56-Jährige am Dienstag in Stuttgart. Er wolle die eurokritische AfD wieder stark machen auf europäischer Ebene. Er werde aus diesem Grund den Fraktionsvorsitz im Stuttgarter Landtag zum 30. November abgeben. Er habe den 62 Jahre alten Bernd Gögel als Nachfolger vorgeschlagen – einer seiner bisherigen Stellvertreter.", "", "Landtagsabgeordneter will Meuthen aber für eine Übergangszeit bleiben - ohne Abgeordnetendiät. \"Es ist nicht vorgesehen, es für die gesamte Legislaturperiode zu behalten\", sagte er. Im Europaparlament folgt Meuthen auf Beatrix von Storch, die in den Bundestag gewechselt ist.", "", "", "", "Der Bundeswahlleiter hatte zuvor bestätigt, dass Meuthen auf der Liste der aktuelle Nachrücker sei. Das Verfahren über die Berufung eines Listennachfolgers für die aus dem Europaparlament ausgeschiedene Abgeordnete von Storch sei aber noch nicht abgeschlossen, teilte eine Sprecherin der Behörde mit.", "", "", "Sie bestätigte, dass zuvor die AfD-Landeschefs von Baden-Württemberg und Niedersachsen, Marc Jongen und Paul Hampel, wegen ihres Bundestagsmandats auf den Parlamentssitz verzichtet hatten. Auch Mandatsinhaberin von Storch war am 24. September in den Bundestag gewählt worden. Sie hatte deshalb ihr Mandat im EU-Parlament abgeben müssen.", "", "", "", "Ministerpräsident Winfried Kretschmann (Grüne) kritisierte die Brüssel-Pläne Meuthens. Dies sei ein \"merkwürdiger Umgang mit dem Wählerwillen\", sagte Kretschmann am Dienstag in Stuttgart. \"Der Herr Meuthen führt hier große Reden, und jetzt ist er nicht so richtig gelandet (in Stuttgart) und geht nach Europa\", so Kretschmann. \"Was sich personell bei dieser Partei immer so tut, das kann einen nur erstaunen.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/80-jaehriger-autofahrer-verletzt-frau-toedlich", "article_id": null, "section": null, "article_headline": "80-jähriger Autofahrer verletzt Frau tödlich", "date": "Di, 07. November 2017 16:55 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Eine 19-jährige Frau ist am Montagabend in Lenzburg (Kanton Aargau) auf einem Fußgängerüberweg von einem Auto erfasst und tödlich verletzt worden. Am Steuer des Autos saß ein 80-jähriger Mann. Er war um 20.45 Uhr auf der Hendschikerstraße ungebremst in die junge Frau geprallt.", "", "", "", "", "Sie wurde mehrere Meter weit weggeschleudert, wie die Aargauer Kantonspolizei am Dienstag mitteilte. Sie erlag im Kantonsspital Aarau in der Nacht ihren schweren Verletzungen. Der Fahrer kam mit dem Schrecken davon. Die genaue Unfallursache ist noch unklar. Die Kantonspolizei nahm Ermittlungen auf.", "", "Die Staatsanwaltschaft ordnete bei beiden Beteiligten eine Blut- und Urinprobe an. Die Polizei nahm dem 80-Jährigen den Führerschein ab. Die Fußgängerin hatte bei der Bushaltestelle auf der Höhe der Neuhofstraße einen Bus verlassen und wollte die Straße überqueren, als der Mann sie anfuhr.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/wiechser-buurefasnacht-faellt-2018-komplett-aus", "article_id": null, "section": null, "article_headline": "Wiechser Buurefasnacht fällt 2018 komplett aus", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/kunstwerke-auf-kreisverkehren-sollen-entfernt-werden", "article_id": null, "section": null, "article_headline": "Kunstwerke auf Kreisverkehren sollen entfernt werden", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie", "article_id": null, "section": null, "article_headline": "Gastronomie", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/der-mangold-feiert-ein-herbstliches-comeback", "article_id": null, "section": null, "article_headline": "Der Mangold feiert ein herbstliches Comeback", "date": "So, 05. November 2017 14:48 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "\"Mangold ist in den letzten Jahren zu Unrecht in Vergessenheit geraten\", bedauert Küchenchef Hanspeter Rombach. In seiner \"Sonne\" in St. Peter bekommt das fotogene Gemüse derzeit wie andere Herbstfrüchte aus Wald und Feld einen großen Auftritt.", "", "Der Herbst sei eine wunderbare Zeit: \"Quitten, Kürbis, Maronen und nun geht es auch los mit dem Rosenkohl und frischem Sauerkraut\", schwärmt Hanspeter Rombach, Küchenchef und Inhaber des Hotel-Restaurants Zur Sonne auf 725 Metern über dem Meer. Und als hätte sie sein Loblied gehört, kommt auch noch eine Pilzsammlerin aus dem Dorf herein und stellt einen großen Korb mit Pfifferlingen auf den Tisch – Nachschub für die auf der Schiefertafel der \"Sonne\" empfohlene Rahmsuppe von frischen Waldpilzen.", "", "", "", "\"Wir sind ein Familienbetrieb in der dritten Generation, ganz früher gab es eine Metzgerei mit angrenzender Gaststätte\", erzählt Hanspeter Rombach (52). Er selbst hat sich vor sechs Jahren für eine \"zeitgemäße Gastronomie\" entschieden und seinen Michelin-Stern aufgegeben. \"Ich mag es einfacher und klarer strukturiert, möchte offener nach außen sein und mehr Augenmerk auf die Herkunft der Produkte legen\", sagt er.", "", "", "Bio und möglichst regional ist alles, was den Weg in seine Küche findet, die je nach Einkauf wechselnde Speisekarte zeugt von Ideenreichtum und Raffinesse des Küchenchefs: Haupt- und Nebenrollen gibt es bei ihm nicht, und so kann auf der Vorspeisenkarte auch altes Herbstgemüse wie Mangold zum Star werden: \"Ihn kennen die wenigsten und er ist in den letzten Jahren zu Unrecht in Vergessenheit geraten\", erklärt Rombach und betont, dass die Blätter des Verschmähten sogar mit optischer Schönheit punkten könnten, was man zur Geltung bringen sollte.", "", "Gewusst wie: Gerade die unterschiedliche Struktur von Blatt und Stielen erfordert eine geschickte Vorbereitung, will man das Maximum aus dem vielfarbigen Schönling herausholen: Wie beim Ziehen der Fäden an einer Rhabarberstange gilt es, die gröbsten Fasern des Mangoldstiels zuerst zu entfernen. Wer ein junges und kleineres Exemplar erwirbt, hat es leichter.", "", "\"Ich bevorzuge das sehr kurze Garen, zum Beispiel im Wok. Das setzt voraus, dass man das Gemüse klein schneidet. Am besten quer, in drei Millimeter schmale Streifen\", rät Rombach. Die Stiele kurz und heiß in Olivenöl anzubraten empfehle sich auch, da der Mangold sehr schnell Wasser zieht. Schnell raus aus der Pfanne also, auf einen tiefen Teller und marinieren: \"Etwa mit Nüssen und Miso. Das gibt es nicht nur in Japan, sondern auch aus einer Manufaktur in Villingen\", sagt Hansjörg Rombach, in dessen Küchenteam seit zwanzig Jahren auch Köche aus Japan arbeiten.", "", "Mangold asiatisch mit Curry, Shoju, Ingwer und Sesam, mit mediterranen Kräutern oder arabisch mit Kreuzkümmel und Koriander. Das alles funktioniert, denn Mangold hat ein vergleichsweise neutrales Geschmacksbild. Für Hanspeter Rombach eine positive Eigenschaft: \"Entdecke die Möglichkeiten\", sagt er und fordert auch beim grünen Blatt zum Ausprobieren auf: \"In Streifen geschnittenes Mangoldgrün kann man auch für einfachen Pfannkuchenteig verwenden, und zusammen mit den cremig gekochten Stielen servieren. Oder man füllt das Blatt wiederum mit fein geschnittenen Blättern und Stielen.\"", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/pascal-leidet-an-kinderdemenz-seine-uhr-geht-rueckwaerts", "article_id": null, "section": null, "article_headline": "Pascal leidet an Kinderdemenz – seine Uhr geht rückwärts", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/im-gioia-mia-in-freiburg-kocht-la-mamma-persoenlich", "article_id": null, "section": null, "article_headline": "Im \"Gioia Mia\" in Freiburg kocht la Mamma persönlich", "date": "Di, 07. November 2017 09:48 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Seit knapp einem Jahr ist das Ecklokal \"Gioia mia\" am Friedrichring nun geöffnet. Bisher war es im dort herrschenden Baustellengetümmel leicht zu übersehen – und ist doch oft sehr gut besucht. Das hat gute Gründe. Betreiber Gioacchino Montanti (37), der einer Gastronomenfamilie entstammt, die sich am Kaiserstuhl mit Eisdielen und Feinkosthandel einen Namen gemacht hat, hat bei seinem neuen Restaurant vieles richtig gemacht.", "", "", "", "Das fängt bei der Gestaltung des Lokals an. Die Küche und der Gastraum, der geschmackvoll mit historischen Automobil- und Kraftraddevotionalien sowie einem harmonischen Sammelsurium gebrauchter Möbel ausgestattet ist, sind eins. Man kann also stets unmittelbar mitverfolgen, was gerade geschnippelt wird und was sich am Herd tut. Abends kann man beispielsweise immer Montantis Mutter bei der Arbeit zusehen. Überhaupt fühlt sich ein Besuch bei \"Gioia Mia\" fast so an wie ein Besuch bei Freunden.", "", "", "", "Mamma Montanti sorgte beim Testbesuch mit ihrer Kochkunst für einen gelungenen Abend – Essen wie bei Muttern auf italienisch eben. \"Wir legen Wert auf einfache, ehrliche Küche mit guten Zutaten\", erklärt der Inhaber. Auf der festen Karte stehen eine Handvoll Pastagerichte sowie einige Vorspeisen. Dazu gibt’s ein täglich wechselndes Speisenangebot, am Freitag immer mit Fisch-Schwerpunkt. Die Rigatoni Carbonara kosteten 9,90 Euro, gefüllte Cappellacci-Teigtaschen mit Trüffel 18,90 Euro, die Vorspeise mit Bufala-Mozzarella und Schinken 11,90 Euro – Schnäppchenpreise findet man im \"Gioia Mia\" weniger. Ein Liter Mineralwasser schlägt mit 6,50 Euro, ein Espresso mit 1,70 Euro und ein 0,5-Liter-Hefeweizen mit 3,90 Euro zu Buche. Die Weinauswahl ist mehr als angemessen.", "", "Wenn es voll ist, wird’s recht eng und laut. Bei der Akustik soll aber noch nachgebessert werden. Eine Tischreservierung ist dringend angeraten. Beim Testbesuch ließ der Hauptgang lang auf sich warten, dafür wurde prompt der Wein nicht berechnet – eine faire Geste.", "", "", "Familiäre, quirlige Atmosphäre und dazu unprätentiöse, schmackhafte Küche – wer die italienische Lebensart mag, kommt hier auf seine Kosten.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien/digitalmagazin-handmade-im-schwarzwald", "article_id": null, "section": null, "article_headline": "Digitalmagazin: Handmade im Schwarzwald", "date": "Di, 07. November 2017 09:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Maß statt Masse, Handwerkskunst statt Billigprodukte: Es gibt sie noch, die Meisterinnen und Meister ihres Faches. Sie schielen zwar nicht auf den Weltmarkt, doch einige haben Kunden, besser gesagt Bewunderer, in aller Welt.", "", "Drei Wochen lang porträtieren wir Messermacher, Keramikerinnen, Uhrmacher, Handstrickerinnen, Maßschuhmacher, Buchbinderinnen, Büchsenmacher, Schindelmacher, Modistinnen, Restauratorinnen, Steinmetze, Feinsattler, Instrumentenbauer, Bogenmacher und viele mehr. Manche sind der Tradition verpflichtet, andere nehmen Trends auf, entwickeln Neues.", "", "Die BZ veröffentlicht nun alle 19 Porträts gebündelt als Beilage. Von Samstag, 12 Uhr, an ist diese Beilage kostenlos für alle Abonnenten von BZ Digital Premium in der eZeitung sowie in der BZ-App verfügbar, die auf dem iPad, auf dem iPhone sowie auf den meisten Android-Geräten läuft.", "", "Für alle anderen gibt es das digitale Magazin für einmalig 99 Cent in der", ".", "", "", "Gratis-Download unter", ".", "", "aufrufbar unter", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/informationen-und-interessante-projekte", "article_id": null, "section": null, "article_headline": "Informationen und interessante Projekte", "date": "Mo, 16. Oktober 2017 11:14 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Auch stehen den Besuchern die verschiedenen Unterrichtsräume offen, wo die Inhalte der verschiedenen Fächer vorgestellt werden.", "", "Besonders aufschlussreich dürften die Präsentationen von Schülerprojekten des letzten Schuljahres sein, etwa der Bericht vom \"Beo – Wettbewerb Berufliche Schulen\", bei dem Breisacher Schüler mit ihrem Umbau eines Gokarts auf Elektroantrieb den Baden-Württemberger Publikumspreis abräumen konnten. Die Arbeiten fanden im Rahmen einer AG außerhalb des Unterrichts statt.", "", "Weiter werden die Schüler des Technischen Gymnasiums ihren aktuellen Seminarkurs vorstellen, in dem sie selbstständig einen Roboter bauen und programmieren werden. Insbesondere bei diesem Projekt wird die interdisziplinäre Ausrichtung des Technischen Gymnasiums deutlich, denn das Profilfach Mechatronik verbindet die Fächer Maschinenbau und Elektrotechnik mit der Informatik.", "", "Die zweijährige Berufsfachschule lädt zu einem Rundgang durch die Werkstätten, in denen die Schüler modern unterrichtet werden: Die Schule hatte sich Anfang des letzten Schuljahres erfolgreich um die Teilnahme an einem Schulversuch des Landes Baden-Württemberg beworben, welcher die Nutzung von Tablets im Unterricht und im Betrieb erproben soll. Die Einführung von \"Tabletklassen\" war angebracht, um mit der Digitalisierung in der Fahrzeugtechnik Schritt zu halten.", "", "", "Nun können die Kfz-Schüler durch die Tablet-Computer beispielsweise schnell auf technische Dokumente zugreifen und mittels der Geräte auch Messungen durchführen. Der Landkreis Breisgau-Hochschwarzwald als Schulträger hat Mittel für das Tablet-Projekt zur Verfügung gestellt.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/medizinmythen-1/was-hilft-gegen-gicht", "article_id": null, "section": null, "article_headline": "Was hilft gegen Gicht?", "date": "Di, 07. November 2017 15:08 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "\"Ja\", sagt Privatdozent Dr. Roman Huber, Leiter des Uni-Zentrums für Naturheilkunde am Universitätsklinikum Freiburg: \"Das klassische Arzneimittel bei einem Gichtanfall ist das Gift der Herbstzeitlosen.\" Auch heute noch gehöre der pflanzliche Entzündungshemmer unter dem Wirknamen Colchicin zur Standardtherapie der Gicht. \"Man kann mit diesem Naturheilmittel akute Gichtanfälle schnell zum Abklingen bringen\", erklärt Huber.", "", "Colchicin wirkt, indem es den schmerzhaften Entzündungsprozess im betroffenen Gelenk durch eine Hemmung der weißen Blutkörperchen verringert. Diese wandern während eines Gichtanfalles massenhaft in die betroffenen Gelenke ein, um dort die Gicht auslösenden Harnsäurekristalle zu neutralisieren. In der Folge wird das Gelenk rot, überwärmt sich und schmerzt. Die Kristalle lagern sich übrigens häufig an schlecht durchbluteten Stellen wie dem Großzehengrundgelenk ab.", "", "Neben der Akuttherapie gibt es für Betroffene einige Möglichkeiten zur Vorbeugung: \"Die auslösende Harnsäure bildet sich unter anderem bei einem erhöhten Konsum von Fleisch oder Alkohol\", sagt Huber. \"Hatte man bereits einen Gichtanfall, kann ein gesunder Lebensstil weitere Attacken verhindern\", erklärt er. Eine gesunde Ernährung sollte im Hinblick auf die Gicht aus wenig Fleisch und Alkohol und dem Verzicht auf Festessen bestehen, bei denen in kurzer Zeit zu viel Nahrung aufgenommen wird.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/medizinmythen-1/wie-wirkt-kaelte-auf-bluthochdruck", "article_id": null, "section": null, "article_headline": "Wie wirkt Kälte auf Bluthochdruck?", "date": "Di, 07. November 2017 15:14 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "\"Tatsächlich ist der Blutdruck im Winter etwa zwei bis vier Millimeter Quecksilbersäule höher als im Sommer. Auch das Risiko für Herz-Kreislauferkrankungen wie Schlaganfall oder Herzinfarkt ist erhöht\", erklärt Dr. Elke Neumann-Haefelin, Oberärztin in der Inneren Medizin an der Uniklinik Freiburg. Woran das liegt, ist nicht bekannt: \"Wie sich Kälte genau auf die Blutgefäße auswirkt, ist nicht klar, wird aber derzeit in Studien untersucht\", sagt sie. Besonders stark sei der Anstieg bei älteren Menschen ausgeprägt. Bei ansonsten gesunden Personen spreche nichts gegen ein mildes Herz-Kreislauftraining im Freien wie einen verlängerten Spaziergang.", "", "Dies sei sogar empfehlenswert, stiegen im Winter doch auch andere ungünstige Faktoren wie Blutfette, Blutzucker und Körpergewicht an. Und ein moderates Sportprogramm schützt bekanntlich das Herz. \"Nur Spitzenbelastungen zum Beispiel durch Schneeschippen sollten vermieden werden\", sagt sie. Insbesondere Patienten mit Bluthochdruck sollten die Blutdruckwerte im Winter zudem regelmäßig kontrollieren.", "", "\"Anders sieht es bei Personen aus, die ein vorgeschädigtes Herz haben und bereits einen Herzinfarkt erlitten haben oder an Angina Pectoris Beschwerden leiden\", so die Expertin. \"Sie sollten bei sportlichen Betätigungen im Winter sehr vorsichtig sein\", warnt sie. Für Betroffene seien ein Engegefühl im Brustbereich und Atemnot absolute Warnzeichen.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/medizinmythen-1/macht-kompressionskleidung-sportler-besser", "article_id": null, "section": null, "article_headline": "Macht Kompressionskleidung Sportler besser?", "date": "Di, 07. November 2017 15:25 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Dass sportliche Höchstleistungen nur mit genügend (Nach-)druck zu erreichen sind, wird jeder Leistungssportler bestätigen. Gleiches soll übrigens auch für die Muskeln an sich gelten. Denn so genannte Kompressionskleidung, die die Muskeln an Beinen, Füßen oder Oberkörper dauerhaft komprimiert, ist unter Sportlern schwer in Mode. Die zu engen Kleidungsstücke sollen Blutfluss, Sauerstofftransport und Funktion der Muskeln verbessern. Dass auch die Regeneration des Muskels nach dem Sport in einer Art kontinuierlicher Massage gefördert werden soll, wird oft als weiterer Vorteil der angeführt.", "", "Eine Studie, die jüngst im Fachblatt International Journal of Sports Physiology and Performance erschien, gibt nun jedoch Anlass, an solchen Versprechungen zu zweifeln. Für ihre Studie ließen Sportmediziner 16 Probanden auf dem Laufband schwitzen, einmal ohne, einmal mit Kompressionsstrümpfen. Parallel wurde nicht nur der Sauerstoffverbrauch, sondern auch die Muskelfunktion mittels biomechanischer Analysen wie Beschleunigungswerten oder Kontaktzeiten des Fußes auf dem Boden genau analysiert. Hätten die Spezialsocken tatsächlich positive Effekte, sollte laut Plan nicht nur die Muskelfunktion verbessert werden, sondern auch der durch die Muskeln verbrauchte Sauerstoff zunehmen.", "", "", "Solche Effekte fanden die Forscher in der Studie trotz genauer Messungen jedoch nicht. Auch vorherige Untersuchungen, in denen keine wirkliche Zunahme des Blutflusses gezeigt werden konnte, deuten in dieselbe Richtung: Wahrscheinlich hat Kompressionskleidung keinen messbaren Effekt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/klassik-2/schweizer-duo-les-papillons-ueberzeugt-im-rheinfelder-haus-salmegg", "article_id": null, "section": null, "article_headline": "Schweizer Duo \"Les Papillons\" überzeugt im Rheinfelder Haus Salmegg", "date": "Di, 07. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Sie tragen pinkfarbene Fräcke, mischen die hehre Klassikwelt ganz schön auf und nehmen ihr Publikum mit auf eine wilde Reise kreuz und quer durch die Musikgeschichte: Der Geiger Giovanni Reber und der Pianist Michael Giertz vom Schweizer Duo \"Les Papillons\" brachten in ihrem Programm \"Patchwork Classics\" im Rheinfelder Haus Salmegg das Kunststück fertig, mehr als 100 bekannte Melodien aus Klassik, Pop, Rock und Film in einem verwegenen Stilmix zu verknüpfen.", "", "In diesem wahnwitzigen Concerto furioso wildern die zwei Virtuosen mit so viel Fantasie, Ironie, funkensprühendem Spielwitz und fingerbrecherischer Bravour in den Musikgefilden verschiedenster Epochen, dass die Saiten und Tasten glühen. Giovanni Reber geht mühelos als moderner Paganini durch, wenn er mit tänzelnder Eleganz durch den Dietschy-Saal wandelt und in atemberaubender Verve den Teufelsgeiger herauskehrt und die stürmischen Passagen mit fulminantem Bogenstrich und schier zirzensischer Technik hinlegt. Sein Partner am Flügel ist ein nicht minder elektrisierender Tastenzauberer, der mal perlend romantisch, mal rasant mit fetzigem, rockigem Drive spielt.", "", "", "", "", "Die Konzert-Performance der schillernden \"Schmetterlinge\" wird für die Zuhörer zu einem vergnüglichen musikalischen Ratespiel nach dem Motto \"Erkennen Sie die Melodie?\". So schnell wie beim Zappen durchs Fernsehprogramm wechseln der charismatische Violin-Derwisch und der Tastenmagier die Stile, Epochen und Titel und verweben sie zu einer kunterbunt gemusterten Klangcollage. Die Arrangements der beiden grandios aufspielenden Musiker, die auch exzellente Entertainer sind, haben Pfiff, Charme und Humor. So starten sie ihren Parforceritt durch die Musikhistorie mit einem Adagio von Albinoni, schweifen dann blitzschnell zu Mozart, zu Vivaldi, streuen eine Prise verführerische \"Carmen\" ein. Giovanni Reber lässt seine Violine mit blühendem Ton hinreißend seufzen und schmachten, im nächsten Moment fetzt er in wildem Sturm rasant über die Saiten.", "", "Wie tollkühn und anspielungsreich die \"Papillons\" mit den Stücken umgehen, zeigen ihre Variationen über das Largo aus dem Winter der \"Vier Jahreszeiten\" von Vivaldi. Zuerst wird das originale Largo gespielt, das behagliche Kaminfeuer-Idylle verströmt, dann wird es in den verschiedensten Versionen präsentiert: mal im Mozart-Stil, mal im Tango-Rhythmus à la Astor Piazzolla, mal mit dem Flair von Karibik, Jamaika, Sunshine, Reggae und Lebenslust.", "", "Das einfallsreiche Duo macht auch einen Abstecher in die Sakralmusik, inklusive Kirchengesang, imitiertem Glockenklang, \"Sing Halleluja\" und einer kritischen Anspielung auf die Übermacht des World Wide Web in \"Gloria Internet Amen\". Bis zum Titelsong aus der Rockoper \"Jesus Christ Superstar\" reicht dieses Kaleidoskop.", "", "Auch zum Thema Liebe und Herzschmerz haben die beiden Künstler diverse \"herzergreifende\" Titel in Klang-Sequenzen der großen Gefühle zusammen gemixt: von \"Somebody to Love\" über \"Ti Amo\" und \"Voulez vous coucher avec moi\" bis zu Nessun Dorma. Von Pachelbel bis zu \"Freude schöner Götterfunken\", von den Village People bis zu \"From Russia with Love\" – es gibt schier nichts aus dem riesigen Musikfundus von Barock bis zur Gegenwart, was Reber und Giertz nicht in ihren spektakulären Medleys unterbringen. Oft schlägt die Stimmung blitzschnell um ins Ernste, ins Unheimliche, Dramatische, wenn die Musiker Geräusche wie Sirenen, knarrende Türen, markerschütternde Schreie imitieren. Besonders effektvoll ist ihre Version der Nussknacker-Suite von Tschaikowsky, die sie mit anderem russischem Repertoire und poppigen Nummern aufpeppen. Mal klingt es wie in der Oper, mal wie im irischen Pub, mal wie im Hitchcock-Film, mal wie im Salon: Die Zwei spielen nicht nur mit so sprühender Energie, dass die Funken stieben, sie singen auch und wechseln sogar mal die Rollen, wenn sich Giovanni Reber an den Flügel setzt und Michael Giertz zur Geige greift. Und wenn sie mit zwei Violinen ein filmreifes Duett und Duell ausfechten, mit den Geigenbogen als Degen, dann tobt das Publikum im vollen Saal vor Begeisterung.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/kultur", "article_id": null, "section": null, "article_headline": "Kultur", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft", "article_id": null, "section": null, "article_headline": "Wirtschaft", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/politik-fordert-scharfe-gesetze-nach-berichten-ueber-paradise-papers", "article_id": null, "section": null, "article_headline": "Politik fordert scharfe Gesetze nach Berichten über Paradise Papers", "date": "Di, 07. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Im Mittelpunkt der Berichte stehen die auf den Bermudas ansässige Kanzlei Appleby sowie weitere Steueroasen wie die Isle of Man, eine Insel in der Irischen See. Die Paradise Papers – abgeleitet von Steuer-Paradies – wurden am Sonntagabend bekannt und beschäftigten nun die Politik in Berlin und Brüssel. 13 Millionen Dokumente stellten Informanten der Süddeutschen Zeitung zur Verfügung, berichtete diese. Das internationale Journalistennetzwerk ICIJ wertet sie aus. Es hatte im Jahr 2016 bereits die Panama Papers veröffentlicht mit ähnlichen Vorwürfen.", "", "Vornehmlich geht es in den Paradies-Papieren um legale Steuergestaltung, aber auch illegale Steuerhinterziehung. Die Informationen zeigen, wie solche Geschäftsmodelle funktionieren. Im Zentrum stehen Beratungsfirmen, die im Auftrag Dritter Briefkastenfirmen in Steueroasen gründen. Das allein ist nicht illegal. Die Recherchen liefern aber in manchen Fällen Indizien für Korruption, in andern legen sie heikle Geschäftsbeziehungen offen. In den Papieren sind mehr als 100 Politiker, Prominente, Sportler, Musiker und Unternehmer erwähnt.", "", "", "Besonderes Aufsehen erregte die Information, dass US-Handelsminister Wilbur Ross an Russlandgeschäften verdient haben soll. Kritiker sagen, er habe diesen Interessenkonflikt verschwiegen.", "", "Interimsfinanzminister Peter Altmaier (CDU) sagte beim Treffen der Eurofinanzminister, man werde sich auf EU-Ebene und \"auch national damit auseinandersetzen\". Regierungssprecher Steffen Seibert betonte, die Regierung begrüße die Veröffentlichung. Im Kampf gegen Steuerflucht habe es Fortschritte gegeben, doch müsse die Arbeit intensiviert werden. Deutschland tritt laut Finanzministerium für Mindeststeuern ein. Aus Sicht der EU-Kommission sei mehr Transparenz in Steuerfragen nötig, sagte Finanzkommissar Valdis Dombrovskis. Währungskommissar Pierre Moscovici nannte die Enthüllung schockierend. Es zeige sich, dass \"manche Unternehmen und reiche Einzelpersonen\" zu allem bereit seien, um Steuerzahlungen zu vermeiden.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/die-zukunft-des-hirschen-in-ibach-ist-noch-ungewiss", "article_id": null, "section": null, "article_headline": "Die Zukunft des \"Hirschen\" in Ibach ist noch ungewiss", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/neuwagen-verbrauchen-mehr-sprit-als-von-herstellern-angegeben", "article_id": null, "section": null, "article_headline": "Neuwagen verbrauchen mehr Sprit als von Herstellern angegeben", "date": "Di, 07. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Demnach liegt der reale Kraftstoffverbrauch neuer Pkw im Durchschnitt um 42 Prozent höher als im Testbetrieb. Zu diesem Schluss kommt das International Council on Clean Transportation (ICCT). Bereits vor einem Jahr waren die Forscher in einer Untersuchung zu dem Ergebnis gekommen, dass der tatsächliche Spritverbrauch deutlich höher ist als angegeben. Es hat demnach keine Fortschritte gegeben.", "", "Der höhere Verbrauch bedeute nicht nur eine stärkere Belastung der Umwelt durch mehr Kohlendioxidausstoß, sondern auch Mehrkosten für die Autofahrer für Sprit von 400 Euro pro Jahr. Noch vor zehn Jahren betrug die Differenz zwischen dem von den Herstellern veröffentlichten und dem real gemessenen Verbrauch nur 15 Prozent, wurde der ICCT-Europa-Geschäftsführer Peter Mock zitiert.", "", "", "", "ICCT ist eine unabhängige Forschungsorganisation, die vor zwei Jahren den VW-Dieselskandal in den USA mit aufgedeckt hatte. Dabei ging es um den Ausstoß des gesundheitsschädlichen Stickoxids. Auch dabei gibt es immer wieder Berichte über Abweichungen der Werte zwischen Test- und realem Fahrbetrieb.", "", "", "So ist laut einer Anfang September vorgestellten ICCT-Untersuchung nur jeder zehnte moderne Diesel der Abgasnorm Euro 6 im Alltag auf der Straße so sauber wie auf dem Papier und bei Tests im Labor. Die Autohersteller betonen aber, dass die Diesel der neuesten Generation sauber seien. Die Studie kommt kurz vor neuen Vorschlägen der EU-Kommission am Mittwoch zur Verschärfung der zulässigen CO", "-Werte. Dabei soll es um Vorgaben für die Jahre 2021 bis 2030 gehen, erwartet werden allgemein deutliche Reduzierungen. Als CO", "-Flottenzielwerte für Neufahrzeuge hat die EU bereits 95 Gramm pro Kilometer für das Jahr 2021 festgelegt.", "", "Um diese Ziele zu erreichen, ist für die Hersteller vor allem der Diesel wichtig. Denn viele Dieselautos stoßen bei vergleichbarer Motorleistung laut Branche weniger CO", "aus als Benziner. Angesichts des Diesel-Abgasskandals und drohender Fahrverbote in Innenstädten sinkt der Diesel-Marktanteil bei Neuwagen aber seit Monaten.", "", "Der Kraftstoffverbrauch von Pkw wird unter einheitlichen Bedingungen in Testlabors ermittelt. Seit September gilt für neue Fahrzeugtypen das Testverfahren WLTP, das von September 2018 an dann für alle neuen Pkw zur Pflicht wird. Die ICCT-Forscher erwarten, dass der WLTP die realen Fahrbedingungen genauer widerspiegelt. Es gebe aber auch beim neuen Ansatz \"Schlupflöcher\", sagte Mock. Notwendig seien Straßentests unter realen Fahrbedingungen.", "", "Umweltverbände nutzten die neue Untersuchung zu scharfer Kritik an der Autoindustrie. \"Die Spritverbrauchslüge der Autoindustrie wird immer offenkundiger\", sagte Nabu-Bundesgeschäftsführer Leif Miller. Die Ergebnisse müssten ein letzter Weckruf für die EU-Kommission sein, mit dem angekündigten Gesetzespaket zur Ausgestaltung der CO", "-Grenzwerte für Pkw ein ambitioniertes Konzept vorzulegen. Auch die künftige Bundesregierung müsse eine \"Verkehrswende\" einleiten.", "", "Der Verkehrsexperte des Verkehrsclubs VCD, Michael Müller-Görnert, kritisierte: \"Seit Jahren betrügen die Automobilhersteller ihre Kunden beim Spritverbrauch.\" Um möglichst kostengünstig CO", "-Ziele einhalten zu können, nutzten die Konzerne Schlupflöcher beim Testverfahren \"schamlos\" aus, anstatt tatsächliche Verbrauchsreduktionen zu erzielen. \"Die Zeche zahlen die Autofahrer\", sagte Müller-Görnert.", "", "Die grüne EU-Abgeordnete Rebecca Harms sagte, es sei seit Jahren bekannt, dass die Hersteller \"sehr viel Erfindungsgeist\" entwickeln, um ihre Wagen für den Testbetrieb statt für die Straße zu optimieren. Das Problem werde leider auch durch WLTP nicht vollständig gelöst. Die EU-Kommission könne das Problem nicht länger verleugnen.", "", "Die Autoindustrie sagt, die Unterschiede seien \"ärgerlich\". Der deutsche Branchenverband VDA beruft sich aber auch auf neue Messungen im Realbetrieb, die ab 2018 gelten sollen. Vergessen dürfe man bei alldem bisher nicht: \"Zum Beispiel werden serienmäßige Ausstattungen wie Sitzheizung oder Radio nicht berücksichtigt, und die Beschleunigungen sind für heutige Maßstäbe zu sanft.\" Gleichzeitig nehme der Verbrauchsanteil externer Geräte wie zum Beispiel Klimaanlagen zu.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/ex-soldat-erschiesst-26-menschen-in-einer-kirche-in-texas", "article_id": null, "section": null, "article_headline": "Ex-Soldat erschießt 26 Menschen in einer Kirche in Texas", "date": "Mo, 06. November 2017 06:45 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ein junger Mann hat während eines Gottesdienstes in einer Kirche in Texas das Feuer auf Gläubige eröffnet und 26 Menschen getötet. Etwa 20 Verletzte seien in Krankenhäuser gebracht worden, sagte der Gouverneur des US-Bundesstaates, Greg Abbott, am Sonntagabend (Ortszeit) vor Journalisten. Demnach sind die Opfer zwischen 5 und 72 Jahre alt. Der Schütze ist tot.", "", "", "", "Die Behörden machten zunächst keine Angaben zur Identität des Angreifers. \"Wir gehen davon aus, dass es sich um einen jungen weißen Mann handelt, vielleicht Anfang 20\", sagte Behördenvertreter Freeman Martin.", "", "US-Medien wie etwa der Fernsehsender CNN berichten, bei dem Schützen handle sich um einen 26 Jahre alten US-Amerikaner. Sie berufen sich auf zwei mit den Ermittlungen vertraute Personen. Der Mann sei ehemaliges Mitglied der US-Luftwaffe. Laut", "verurteilte ihn ein Militärgericht 2012 wegen Angriffen auf seine Frau und ihr gemeinsames Kind. Er sei aus der Luftwaffe entlassen worden, so Air-Force-Sprecherin Ann Stefanek. Dem Sender zufolge lebte er zuletzt in dem benachbarten Comal County.", "", "", "", "", "In dem Auto des Täters fand die Polizei mehrere Waffen. Nach Darstellung Abbotts handelte es sich um die schlimmste Tat eines einzelnen Schützen in der Geschichte des Bundesstaates.", "", "Das Blutbad in der kleinen Gemeinde Sutherland Springs, nur wenige Wochen nach dem Massaker in Las Vegas mit 58 Toten und wenige Tage nach der jüngsten Terrorattacke in New York mit acht Todesopfern, löste neues Entsetzen aus. Das Motiv des Schützen war aber zunächst völlig unklar.", "", "", "", "US-Präsident Donald Trump sprach von einem \"entsetzlichen Verbrechen\" und einer \"Tat des Bösen\", inmitten eines heiligen Gottesdienstes. \"Wir können den Schmerz, die Trauer und das Leid, das die Familien der Opfer erlitten haben, nicht in Worte fassen. In so harten Zeiten wie diesen tun Amerikaner, was sie am besten können: Sie halten zusammen\", sagte Trump am Montagmorgen in Tokio. Der Präsident befindet sich zur Zeit auf einer fast zweiwöchigen Asienreise.", "", "Nach Behördenangaben wurde der ganz in Schwarz gekleidete junge Mann gegen 11.20 Uhr zunächst an einer Tankstelle der Ortschaft gesehen. Er ging dann über die Straße zur Kirche und begann noch draußen, mit einem Gewehr zu schießen. Nach Behördenangaben starben dabei zwei Menschen. Danach sei der mit einer schusssicheren Weste ausgestattete Schütze in das Gebäude gegangen und habe weiter gefeuert.", "", "Schließlich wurde der Täter von einem Einwohner konfrontiert, ließ seine Waffe fallen und flüchtete in seinem Wagen. Dort wurde er wenig später tot aufgefunden. Die näheren Umstände blieben zunächst unklar.", "", "", "", "23 Tote wurden in der Kirche gefunden, zwei davor. Ein weiteres Opfer starb später im Krankenhaus, wie Freeman Martin von der texanischen Behörde für öffentliche Sicherheit sagte.", "", "Zu den Todesopfern zählt die 14-jährige Tochter des Pastors der Gemeinde, Annabelle Pomeroy. Das bestätigte der Geistliche selbst: Er und seine Frau hielten sich demnach zum Zeitpunkt der Tat nicht in Sutherland Springs auf.", "", "Der kleine Ort liegt rund 50 Kilometer südöstlich von San Antonio und hat gerade einmal mehrere 100 Einwohner. Wie es hieß, kommen im Durchschnitt 50 Menschen zum sonntäglichen Gottesdienst. Die First Baptist Church sei das Zentrum der kleinen Gemeinde, sagten Einwohner US-Medien.", "", "", "", "Erst vor gut einem Monat hatte ein Mann weltweites Entsetzen ausgelöst, als er in Las Vegas (Nevada) aus einem Hotelfenster auf Besucher eines Musikfestivals schoss und 58 Menschen tötete - mehr als 500 weitere wurden verletzt. Der Täter nahm sich das Leben. Es war der schlimmste Massenmord in der jüngeren Geschichte der USA. Das Motiv ist nach wie vor unklar.", "", "Die Tat am Sonntag weckte auch Erinnerungen an ein Attentat in Charleston (South Carolina). Dort hatte ein 21-Jähriger im Sommer 2015 aus rassistischen Motiven in einer Kirche neun schwarze Gläubige erschossen. Er wurde später zum Tode verurteilt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/behoerden-tat-des-schuetzen-in-texas-hatte-familiaeren-hintergrund", "article_id": null, "section": null, "article_headline": "Behörden: Tat des Schützen in Texas hatte familiären Hintergrund", "date": "Mo, 06. November 2017 17:37 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Das Motiv des Schützen, der in einer texanischen Kirche 26 Menschen getötet hat, wurzelt nach Angaben der örtlichen Behörden in \"Familienstreitigkeiten\". Die Tat habe keinen rassistischen oder religiösen Hintergrund, sagte am Montag ein Vertreter der texanischen Sicherheitskräfte.", "", "Der Mann, der", ", hatte persönliche Beziehungen in die Gemeinde. Angeheiratete Familienmitglieder von ihm hätten dort Gottesdienste besucht, sagte der örtliche Sheriff Joe Tackitt am Montagmorgen (Ortszeit) mehreren US-Sendern. Darunter sei auch seine Ex-Frau gewesen. Am Sonntag, als die Tat passierte, seien sie aber nicht im Gottesdienst gewesen, fügte Tackitt gegenüber den Sendern NBC und CBS hinzu. Das Motiv für das Massaker sei weiterhin unklar.", "", "Der 26-jährige Devin Patrick Kelley hatte in der Kirche des kleinen Ortes Sutherland Springs am Sonntag während des Gottesdienstes das Feuer eröffnet und 26 Menschen getötet. Etwa 20 weitere wurden verletzt. Die Opfer sind den Angaben zufolge zwischen 5 und 72 Jahre alt. 23 Tote wurden in der Kirche gefunden, zwei davor. Ein weiteres Opfer starb Behördenangaben zufolge später im Krankenhaus. Der Schütze wurde nach der Tat tot in seinem Wagen gefunden.", "", "", "Der Gouverneur von Texas, Greg Abbott, hält es für unwahrscheinlich, dass Kelley den Ort der Bluttat zufällig ausgewählt hat. Nach und nach kämen Informationen ans Licht, warum er die Kirche wählte, sagte Abbot NBC. \"Diese Informationen könnten heute oder morgen herauskommen, aber ich glaube nicht, dass dies ein zufälliger Amoklauf war.\"", "", "Kelley soll sich nach der Tat selbst erschossen haben. Er richtete eine Waffe gegen sich, nachdem er auf der Flucht von einem bewaffneten Bürger angeschossen worden war, berichteten mehrere US-Sender unter Berufung auf Tackitt.", "", "Eine Sprecherin der US-Luftwaffe sagte dem Sender, ein Militärgericht habe den heute 26-jährigen Mann im Jahr 2012 wegen Angriffen auf seine Frau und das gemeinsame Kind verurteilt. Zwei Jahre später sei er aus der Luftwaffe entlassen worden.", "", "Nach Behördenangaben wurde der Täter gegen 11.20 Uhr (Ortszeit) zunächst an einer Tankstelle der Ortschaft gesehen. Er ging dann über die Straße zur Kirche und begann noch außerhalb, mit einem Gewehr zu schießen. In seinem Auto fand die Polizei mehrere Waffen. Nach Darstellung des Gouverneurs handelt es sich um die schlimmste Tat eines einzelnen Schützen in der Geschichte des Bundesstaates Texas.", "", "Vier ihrer Enkelkinder und ihre Schwiegertochter hätten sich in der Kirche befunden, sagte Sandy Ward dem Sender MSNBC. Ihre siebenjährige Enkelin sei getötet worden, der jüngste Enkel (5) liege im Krankenhaus. \"Ich fühle mich taub, mein ganzer Körper ist taub.\"", "", "Kelleys Onkel sagte laut NBC: \"Ich hätte niemals gedacht, dass Devin zu solchen Dingen in der Lage wäre. (...) Meine Familie wird wegen seiner feigen Tat leiden, (...) Es tut mir so leid um die Opfer von Texas.\"", "", "", "", "Die Tat in der kleinen Gemeinde Sutherland Springs - nur wenige Wochen nach dem Massaker in Las Vegas mit 58 Toten und wenige Tage nach der jüngsten Terrorattacke in New York mit acht Todesopfern - löste neues Entsetzen und erneut eine Debatte über die Waffengesetzgebung in den USA aus. Ex-Präsident Barack Obama twitterte: \"Wir trauern mit allen Familien in Sutherland Springs, die von diesem Akt des Hasses getroffen wurden (...).\" Zugleich sprach er sich - wie bereits während seiner Amtszeit - für schärfere Waffengesetze aus. \"Möge Gott uns allen die Weisheit geben, um zu fragen, welche konkreten Schritte wir unternehmen können, um die Gewalt und die Waffen unter uns zu reduzieren.\"", "", "US-Präsident Donald Trump sagte während seiner Asien-Reise auf die Frage, ob eine Änderung des Waffenrechts anstehe, die USA hätten ein großes Problem mit psychischer Gesundheit. Das Massaker von Texas sei ein sehr, sehr trauriges Ereignis: \"Wer hätte jemals gedacht, dass so etwas passieren kann.\" Zuvor hatte er behauptet, der Täter sei von einem anderen Mann erschossen worden, was gut gewesen sei.", "", "Zu den Todesopfern zählt die 14-jährige Tochter des Pastors der Gemeinde, Annabelle Pomeroy. Das bestätigte der Geistliche selbst. Er und seine Frau hielten sich demnach zum Zeitpunkt der Tat nicht in Sutherland Springs auf.", "", "Der kleine Ort liegt rund 50 Kilometer südöstlich von San Antonio und hat nur mehrere Hundert Einwohner. Wie es hieß, kommen im Durchschnitt 50 Menschen zum sonntäglichen Gottesdienst. Die First Baptist Church sei das Zentrum der kleinen Gemeinde, sagten Einwohner US-Medien.", "", "Erst vor gut einem Monat hatte ein Mann weltweites Entsetzen ausgelöst, als er in Las Vegas aus einem Hotelfenster auf Besucher eines Musikfestivals schoss und 58 Menschen tötete - mehr als 500 weitere wurden verletzt. Der Täter nahm sich das Leben. Es war der schlimmste Massenmord in der jüngeren Geschichte der USA. Das Motiv ist nach wie vor unklar.", "", "Die Tat am Sonntag weckte auch Erinnerungen an ein Attentat in Charleston (South Carolina). Dort hatte ein 21-Jähriger im Sommer 2015 aus rassistischen Motiven in einer Kirche neun schwarze Gläubige erschossen. Er wurde später zum Tode verurteilt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/vorerst-kein-gefaengnis-fuer-puigdemont", "article_id": null, "section": null, "article_headline": "Vorerst kein Gefängnis für Puigdemont", "date": "Di, 07. November 2017 07:02 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Nach EU-Regeln hat die belgische Justiz nach Ausstellung des Haftbefehls 60 Tage Zeit, über die Auslieferung Puigdemonts zu entscheiden, in Ausnahmen 30 Tage länger. In Belgien sind für einen Gang durch die Instanzen nach offiziellen Angaben 45 Tage vorgesehen.", "", "", "Auf den Europäischen Haftbefehl hin hatten sich Puigdemont und seine Kollegen am Sonntag der belgischen Justiz gestellt und waren einem Untersuchungsrichter vorgeführt worden. Der entschied in der Nacht zum Montag, die Gesuchten unter Auflagen freizulassen. Unter anderem dürfen sie Belgien nicht ohne Genehmigung verlassen. Nächster Schritt ist eine Anhörung vor einem Untersuchungsgericht binnen 15 Tagen.", "", "", "Sie sind an das belgische Gesetz und europäische Regeln gebunden. Die EU-Staaten haben grundsätzlich vereinbart, Entscheidungen in Strafsachen gegenseitig anzuerkennen und Gesuchte unproblematisch auszuliefern. Ausnahmen sind nur in wenigen Fällen möglich.", "", "", "", "Bei Straftaten, die nicht in einer EU-Liste aufgeführt sind, kann die Übergabe von Gesuchten davon abhängig gemacht wird, ob die Handlungen, deretwegen der Europäische Haftbefehl ausgestellt wurde, auch eine Straftat nach belgischem Recht darstellen. Nicht auf der Liste und nicht im belgischen Recht finden sich die Puigdemont vorgeworfene Rebellion und Auflehnung gegen die Staatsgewalt. Aufgeführt auf der Liste sind aber Betrug und Korruption, worunter die Puigdemont ebenfalls vorgeworfene Unterschlagung öffentlicher Gelder fallen könnte.", "", "", "Verweigern könnte die belgische Justiz die Überstellung auch dann, wenn sie wegen \"der allgemeinen Haftbedingungen\" in Spanien \"eine echte Gefahr unmenschlicher und erniedrigender Behandlung der betreffenden Person\" feststellen würde. In den Vergangenheit hatten belgische Richter zum Beispiel die Überstellung einer mutmaßlichen ETA-Terroristin verweigert, weil Spanien vom Europäischen Gerichtshof für Menschenrechte mehrfach wegen Verstößen gegen die Europäische Menschenrechtskonvention verurteilt worden war.", "", "", "In den EU-Hinweisen zum Ausstellen eines Europäischen Haftbefehls heißt es: \"Die Entscheidungen sollen allein von den Justizbehörden ohne Einbeziehung politischer Erwägungen getroffen werden.\" Für Belgien hat das Verfahren aber eine politische Dimension. Vor allem im flämischsprachigen Landesteil gibt es große Sympathien für die Unabhängigkeitsbewegung der Katalanen. Das lässt auch die flämische Partei N-VA immer wieder durchblicken, die selbst die Autonomie als Fernziel ausgegeben hat.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/jeden-tag-ein-anschlag-auf-asylbewerberheime", "article_id": null, "section": null, "article_headline": "Jeden Tag ein Anschlag auf Asylbewerberheime", "date": "Di, 07. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Trotz rückläufiger Tendenz gibt es im Schnitt fast immer noch jeden Tag einen Anschlag auf ein Asylbewerberheim. In den ersten neun Monaten dieses Jahres wurden 211 Angriffe auf Flüchtlingsunterkünfte verübt, so die Neue Osnabrücker Zeitung unter Berufung auf eine Statistik des Bundeskriminalamts. Die meisten Taten haben einen rechtsradikalen Hintergrund. In den ersten neun Monaten 2016 gab es mit 866 mehr als viermal so viele Anschläge.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/neue-unterhaltssaetze-fuer-trennungskinder-laut-duesseldorfer-tabelle", "article_id": null, "section": null, "article_headline": "Neue Unterhaltssätze für Trennungskinder laut \"Düsseldorfer Tabelle\"", "date": "Di, 07. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Minderjährige Trennungskinder haben ab Januar Anspruch auf einen höheren Mindestsatz beim Unterhalt. Dann tritt die neue \"Düsseldorfer Tabelle\" in Kraft, wie das Oberlandesgericht in Düsseldorf am Montag mitteilte. Die Unterhaltssätze steigen je nach Alter des Kindes und Einkommen des Unterhaltspflichtigen um sechs bis zwölf Euro im Monat. Allerdings landen viele Unterhaltspflichtige mit der neuen Tabelle in einer niedrigeren Einkommensklasse.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/kino-11/die-neuverfilmung-von-mord-im-orient-express-empfiehlt-sich-zur-fortsetzung", "article_id": null, "section": null, "article_headline": "Die Neuverfilmung von \"Mord im Orient-Express\" empfiehlt sich zur Fortsetzung", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ausstellungen/wie-sich-russische-kuenstler-mit-der-oktoberrevolution-auseinandersetzen", "article_id": null, "section": null, "article_headline": "Wie sich russische Künstler mit der Oktoberrevolution auseinandersetzen", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest", "article_id": null, "section": null, "article_headline": "Südwest", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/ozzy-osbourne-kuendigt-abschiedstournee-an", "article_id": null, "section": null, "article_headline": "Ozzy Osbourne kündigt Abschiedstournee an", "date": "Di, 07. November 2017 16:47 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Leute fragten ihn immer wieder, wann er in Rente gehe, erklärte der 68-Jährige. Die am 5. Mai kommenden Jahres in Mexiko beginnende Welttournee werde seine letzte sein, \"auch wenn ich vielleicht noch mal die eine oder andere Show machen werde\". Die Tournee soll über Südamerika nach Europa führen und in Nordamerika zu Ende gehen. Osbournes frühere Band Black Sabbath hatte im Februar in ihrer Heimatstadt Birmingham in England ihr Abschiedskonzert gegeben. Frontmann Osbourne war 1979 wegen seines Drogenkonsums aus der Band geflogen und machte anschließend als Solokünstler weiter. Berühmt wurde der \"Fürst der Finsternis\" durch seine düsteren Bühnenshows, bei denen er unter anderem einst einer lebenden Fledermaus den Kopf abbiss.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/natalie-portman-mit-juedischem-nobelpreis-ausgezeichnet", "article_id": null, "section": null, "article_headline": "Natalie Portman mit \"jüdischem Nobelpreis\" ausgezeichnet", "date": "Di, 07. November 2017 16:59 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die in Israel geborene Schauspielerin und Regisseurin habe mit ihrer \"charismatischen Bildschirmpräsenz die Herzen von Millionen berührt\", hieß es am Dienstag in einer Mitteilung der Genesis-Stiftung.", "", "Die Oscar-Preisträgerin und Mutter zweier Kinder sei sozial engagiert und verkörpere die wichtigsten Werte des jüdischen Volkes: \"Beharrlichkeit und harte Arbeit, das Streben nach Spitzenleistungen, intellektuelle Neugier und der Herzenswunsch, die Welt zu einem besseren Ort zu machen.\" In dem Zusammenhang wurden ihr Einsatz für Gleichberechtigung und Tierschutz sowie ihr Kampf gegen Armut genannt.", "", "Die Auszeichnung, die im Juni verliehen werden soll, ist mit einem Preisgeld von einer Million Dollar (862 000 Euro) verbunden und wird auch \"jüdischer Nobelpreis\" genannt. Sie wird an Menschen vergeben, die durch ihre Leistung andere Menschen inspirieren und sich für das jüdische Volk engagieren. Das Geld soll auf ihren Wunsch dem Kampf für Frauenrechte zugute kommen.", "", "Portman wurde 1981 in Jerusalem geboren, ihre Eltern zogen in die USA, als sie noch klein war. 2011 wurde sie für die Rolle einer Tänzerin in \"Black Swan\" mit dem Oscar ausgezeichnet. In dem Film \"Eine Geschichte von Liebe und Finsternis\", bei dem sie auch Regie geführt hat, spielte Portman die depressive Mutter des israelischen Schriftstellers Amos Oz.", "", "", "Portman äußerte sich \"zutiefst berührt\" über die Auszeichnung. \"Ich bin stolz auf meine israelischen Wurzeln und mein jüdisches Erbe - sie sind entscheidende Bestandteile meiner Identität.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/so-kommt-das-neue-schulfach-wirtschaft-und-berufswahl-an", "article_id": null, "section": null, "article_headline": "So kommt das neue Schulfach Wirtschaft und Berufswahl an", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/sexismus-vorwuerfe-im-tennis-gegen-atp-und-red-bull", "article_id": null, "section": null, "article_headline": "Sexismus-Vorwürfe im Tennis gegen ATP und Red Bull", "date": "Di, 07. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Vereinigung der Profi-Tennisspieler ATP und Sponsor Red Bull haben sich mit einer peinlichen Eröffnungszeremonie Sexismusvorwürfe eingehandelt. Bei der Auslosung des erstmals ausgetragenen ATP-Finals der sogenannten \"NextGen\" in Mailand (7. bis 12. November) mussten die Jungprofis am Sonntagabend Models auswählen, die hinter ihrem Rücken Schilder für die Gruppen A und B versteckt hielten.", "", "Daraufhin äußerten vor allem aktuelle und ehemalige Spielerinnen ihren Unmut über die ATP. \"Guter Job, ATP. Sollte wohl ein futuristisches Event werden, richtig?\", fragte die Weltranglisten-38 Alize Cornet aus Frankreich mit klatschenden Hände-Emojis bei Twitter.", "", "", "", "", "", "Ihre 2009 zurückgetretene Landsfrau Amelie Mauresmo, zweimalige Grand-Slam-Siegerin, nannte die Veranstaltung eine \"Schande\".", "", "", "", "", "Daraufhin entschuldigten sich die ATP und Red Bull in einem Statement. \"Unsere Absicht war, das reiche Erbe Mailands als eine der Modehauptstädte der Welt (in unsere Zeremonie) zu integrieren. Allerdings war die Durchführung geschmacklos und inakzeptabel\", hieß es in der Mitteilung. Der Südkoreaner Chung Hyeon hatte einem Model ihren Handschuh sogar mit den Zähnen ausziehen sollen. Beim ATP-Finale in Mailand ist kein Deutscher am Start.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/niederlechner-macht-sc-freiburg-fans-hoffnung", "article_id": null, "section": null, "article_headline": "Niederlechner macht SC Freiburg-Fans Hoffnung", "date": "Di, 07. November 2017 11:03 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Bei einem Zusammenprall im Training brach sich Stürmer Florian Niederlechner am Donnerstagnachmittag die rechte Kniescheibe. Vom Trainingsgelände ging es für ihn direkt in die Freiburger Uni-Klinik, wo er erfolgreich operiert wurde.", "", "", "", "Der Heilungsverlauf erfordere viel Zeit und Geduld, weswegen an einen Einsatz in der laufenden Saison wohl nicht mehr zu denken sei, ließ der SC-Sprecher Sascha Glunk wissen.", "", "", "", "", "", "Doch Niederlechner lässt sich von der Hiobsbotschaft nicht entmutigen. Auf Instagram bedankte er sich bei seinen Fans für die aufmunternden Worte und postete: \"Ab jetzt blicke ich positiv in die Zukunft und gebe alles, um so schnell wie möglich wieder in der Mannschaft zu sein...am besten noch in dieser Saison.\"", "", "Ob es tatsächlich diese Saison noch klappt? Der Mannschaft und den Fans wäre es zu wünschen – und dem Angreifer selbst natürlich auch.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/spd-leitantrag-laesst-fragen-zu-migration-noch-unbeantwortet", "article_id": null, "section": null, "article_headline": "SPD-Leitantrag lässt Fragen zu Migration noch unbeantwortet", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/bad-bellingen/der-loerracher-carsten-vogelpohl-kandidiert-in-bad-bellingen", "article_id": null, "section": null, "article_headline": "Der Lörracher Carsten Vogelpohl kandidiert in Bad Bellingen", "date": "Di, 07. November 2017 09:47 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Vogelpohl hat Politikwissenschaften studiert und arbeitet als Büroleiter des CDU-Bundestagsabgeordneten Armin Schuster. Der 45-jährige Familienvater ist Stadtrat in Lörrach und will in Bad Bellingen als parteiunabhängiger Kandidat antrete.", "", "\"Natürlich ist Bad Bellingen für mich nicht nur ein attraktiver Kur- und Touristik-Ort im schönen Markgräflerland. Mich begeistert vor allem, wie die Bürgerinnen und Bürger gemeinsam mit dem Gemeinderat und der Verwaltung die Gemeinde in den vergangenen Jahren dynamisch gestaltet haben\", erklärt Vogelpohl in einer Pressemitteilung. \"Mir liegt es am Herzen, die Themen in den Blick zu nehmen, die für die Menschen in Bad Bellingen, Bamlach, Hertingen und Rheinweiler unmittelbar wichtig sind.\" Vereinsförderung, Schaffung von Wohnraum und die Lärmproblematik insbesondere an der Bahnstrecke sieht der Kandidat in diesem Zusammenhang als Top-Themen.", "", "", "", "Carsten Vogelpohl ist in einem kleinen Dorf im Münsterland aufgewachsen. In Freiburg hat er Politik- und Geschichtswissenschaften studiert und zum Ausbau der B 31 im Raum Freiburg promoviert. Mit seiner Frau Martina und den beiden Söhnen wohnt er in Lörrach. Carsten Vogelpohl ist ehrenamtlicher Richter am Verwaltungsgericht Freiburg, Schöffe am Landgericht Freiburg und Mitbegründer sowie geschäftsführender Vorstand der Sportstiftung Südbaden. Seine Freizeit verbringt er am liebsten mit der Familie beim Wandern oder Skifahren.", "", "", "Durch seinen Beruf als Büroleiter des Bundestagsabgeordneten Armin Schuster sieht sich Vogelpohl als gut vernetzt im Dreiländereck an. Er ist zuständig für alle Themen der Raumschaft, so auch für den Gesundheitsstandort Bad Bellingen und die Rheintalbahn. \"Insbesondere beim Thema Rheintalbahn habe ich mich immer wieder eingebracht. Als Bürgermeister in Bad Bellingen möchte ich auf diese Kontakte aufbauen. Schließlich gilt es, die Kernforderung 6 endgültig durchzusetzen, möglichst alle Güterzüge durch den Katzenbergtunnel zu leiten und den Lärm dauerhaft zu vermindern\", wird er zitiert.", "", "", "", "Gute Wohnmöglichkeiten für junge Menschen und Familien, bedarfsgerechte Kita- und Grundschulangebote möchte Vogelpohl weiterentwickeln und damit die Vereinbarkeit von Beruf und Familie verbessern. Aktive Jugend- und Seniorenarbeit sowie Nahversorgungsangebote auch in den Ortsteilen hat er ebenfalls als Handlungsfelder der kommenden Jahre ausgemacht sowie ein attraktives kulturelles Angebot. Und schließlich müsse man auch für den Tourismusstandort eine klare Zukunftsperspektive entwickeln.", "", "Wie dies im Einzelnen aussehen könnte, will er gemeinsam mit den jeweiligen Akteuren besprechen. \"Ich möchte Bewährtes erhalten und bin offen für gute Ideen\", so Vogelpohl. \"Ich habe den Ansporn, gemeinsam Visionen zu entwickeln, aber auch den Realitätssinn, das Machbare zu erkennen, und die Bereitschaft, zügig Taten folgen zu lassen.\" Ein respektvoller Umgang mit den Mitarbeitern, dem Gemeinderat, den Bürgerinnen und Bürgern ist ihm wichtig. Er stehe für eine teamorientierte Führung, offene Kommunikation und frühe Beteiligung der Bürgerinnen und Bürger bei Entscheidungsprozessen.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/rheinfelden/wasser-und-abwasser-in-rheinfelden-werden-guenstiger", "article_id": null, "section": null, "article_headline": "Wasser- und Abwasser in Rheinfelden werden günstiger", "date": "Di, 07. November 2017 10:13 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Nach Angaben von Kämmerer Udo Düssel hat die Verwaltung jahrelang zu viel für die Beseitigung von Abwasser und die Wasserversorgung eingenommen. Dies begründet er damit, dass man bei der Kalkulation der Kosten von einer deutlich geringeren Menge Wasser ausgegangen war, als dann tatsächlich verbraucht wurde. Diese Mehreinnahmen sollen nun durch eine Senkung der Gebühren wieder ausgeglichen werden.", "", "Die Schmutzwassergebühr soll von 1,60 Euro pro Kubikmeter auf 1,30 Euro gesenkt werden. Die Kosten für die Wasserversorgung werden von 1,40 Euro pro Kubikmeter auf ebenfalls 1,30 Euro gesenkt.", "", "Weitere Informationen folgen im Lauf des Tages online und in der morgigen gedruckten Ausgabe der BZ.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/amerika-sucht-nach-dem-blutbad-in-texas-nach-antworten", "article_id": null, "section": null, "article_headline": "Amerika sucht nach dem Blutbad in Texas nach Antworten", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/schopfheim/80-spiele-zeugen-im-staetischen-museum-schopfheim-vom-zeitgeist", "article_id": null, "section": null, "article_headline": "80 Spiele zeugen im stätischen Museum Schopfheim vom Zeitgeist", "date": "Di, 07. November 2017 15:13 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Am Freitag, 10. November, um 19 Uhr, wird im städtischen Museum Schopfheim eine neue Sonderausstellung eröffnet. Sie trägt den Titel \"Mit dem Würfel in der Hand… Gesellschaftsspiele als Spiegel der Zeitgeschichte\".", "", "Unter diesem speziellen Aspekt präsentiert das Museum Schopfheim Schätze aus seiner großen Spielesammlung: Der Besucher wird circa 80 Gesellschaftsspiele (Brett- und Kartenspiele) bewundern können, in denen sich Zeitgeschichte aus verschiedensten Bereichen wie Sport, Technik, Wirtschaft und Geschichte widerspiegelt.", "", "", "", "Die gefährliche Erstbesteigung des Nanga Parbat zum Beispiel wurde in einem Werbespiel der Firma Pertrix festgehalten. Ein Quartett erinnert an die \"Fußball-Hölle von Mexiko\", der Fußball-WM im Jahre 1970. Die im 19. Jahrhundert gegründete Konsumgenossenschaft ist Gegenstand eines Brettspiels aus der ehemaligen DDR.", "", "Auch der legendäre englische Postzug-Raub Anfang der 1960er Jahre fand seinen Niederschlag in der Welt der Gesellschaftsspiele, als Brettspiel mit dem Titel \"Die Gentlemen bitten zu Kasse\". Neben historischen Ereignissen trifft man in mehr als 30 der zu sehenden Spiele auch auf Filmklassiker, Leinwandhelden, beliebte Fernsehsendungen und TV-Shows. Wer früher für Fury und Daktari geschwärmt hat, den ersten Sputnik-Flug oder die Olympiade in München 1972 noch im Kopf hat oder beim Start zu den Apollo-Flügen nachts vorm Fernseher saß, wird beim Gang durch diese Ausstellung viel Spaß haben.", "", "", "Zumal er viele Serien und Sendungen der Jahre 1950 bis 1980 wiederfinden wird, die aus heutiger Sicht längst \"Kult\" sind. Man denke nur an \"Ein Platz für Tiere\", \"Lassie\", \"Raumpatrouille Orion\" oder \"Hätten Sie’s gewusst?\" Die Ausstellung ist bis zum 25. Februar 2018 zu sehen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/rust/die-kugel-bekommt-eine-neue-achterbahn", "article_id": null, "section": null, "article_headline": "Die Kugel bekommt eine neue Achterbahn", "date": "Di, 07. November 2017 16:01 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Umbau soll bis Sommer 2018 abgeschlossen sein. Dem Antrag zum Umbau der Bahn und dem Anbau weiterer Gebäude stimmte der Ausschusses für Bau, Umwelt und Technik am Montag zu. Für das Vorhaben ist eine wasserschutzrechtliche Genehmigung sowie eine Bebauungsplanänderung erforderlich.", "", "In einer am Dienstag versandten Pressemitteilung äußert sich der Freizeitpark zu den Plänen für die Eurosat und die umliegenden Gebäude. Demnach sollen sowohl die Schienen als auch alle technischen Aspekte und die Thematisierung überarbeitet werden. \"Dazu gehören die Montage neuer Züge mit komfortableren und größeren Fahrzeugen sowie die Installation eines hochmodernen Induktionsbremssystems und einer neuen elektronischen Sicherheitssteuerung\", heißt es in der Pressemitteilung. In Gedenken an den Erfinder und Parkgründer Franz Mack und auf Wunsch der Inhaberfamilie werde sich das künftige Streckenlayout aber \"sehr nahe am Original der futuristischen Silberkugel orientieren und damit auch weiterhin rund 900 Meter lang sein\".", "", "Rund um die Kugel soll künftig französisches Flair vorherrschen. Die Gebäude, teilt der Park mit, würden unter anderem Nachbauten Pariser Sehenswürdigkeiten zeigen. Neben der neuen Achterbahn plant der Freizeitpark auch ein Virtual-Reality-Erlebnis – also die Verschmelzung von computergenerierten Bildern und der Realität. Für die sogenannte Eurosat Coastiality wird ein neuer Bahnhof mit Verschiebegleis und separaten Zügen in die Kugel integriert.", "", "", "Im Rahmen der Umbauarbeiten entsteht laut Mitteilung im französischen Bereich außerdem die \"Welt von Madame Freudenreich\". Im Fokus stehen elsässische Souvenirs sowie Dinosaurier. Sie ersetzt die bisherige Attraktion \"Universum der Energie\".", "", "Zu den weiteren Neuerungen zählen ein schwimmendes Bistro-Boot und eine Wasser-Fontänen-Show. Die Umgestaltung sei \"eine Hommage an die reiche Kultur Frankreichs, ihre Historie und das spezielle Lebensgefühl des Nachbarlandes\".", "", "Ebenfalls neu gestaltet wird das Kinderfahrgeschäft Old 99. Der Bahnhof und sechs thematisierte bauliche Anlagen werden abgerissen und neu errichtet. Kleinere Um- und Anbaumaßnahmen betreffen den Umbau des Eingangsbereiches Teatro dell’ Arte sowie die Neugestaltung von Fassaden.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/rheinfelden/stadt-will-grundschulen-zusammenlegen", "article_id": null, "section": null, "article_headline": "Stadt will Grundschulen zusammenlegen", "date": "Di, 07. November 2017 16:16 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Diese Pläne hat die Stadtverwaltung in der Sitzung des Hauptausschusses am gestrigen Montag mitgeteilt. Mit der organisatorischen Zusammenlegung sollen Familien die Angebote zur Ganztagsbetreuung flexibler nutzen können. Der Beschluss über die Pläne wurde jedoch vertagt, da weder die Ortsgremien noch die Schulkonferenz im Vorfeld angehört worden waren.", "", "", "", "Die Pläne der Verwaltung sind Teil der Schullandschaftsentwicklung, die im Oktober 2015, zusammen mit dem staatlichen Schulamt und den Schulleitern der Grund- und der Eichendorffschule, in Gang gesetzt wurde. Die Ziele dieses Prozesses sind eine Neustrukturierung der vorhandenen Schulbezirke und eine Entlastung der Goetheschule. Außerdem sollen die Angebote in den Bereichen Ganztagesbetreuung und Inklusion sinnvoll geplant werden.", "", "", "", "Nach Angaben von Hauptamtsleiter Hanspeter Schuler wurden bereits einige Maßnahmen umgesetzt, um diese Ziele zu erreichen. So wurde ein inklusives Betreuungsangebot in kooperativer Organisationsform an der Hans-Thoma-Schule etabliert, womit auch bauliche Maßnahmen einhergingen. An der Hebel- und der Christian-Heinrich-Zeller Schule (CHZS) wurden ebenfalls inklusive Gruppenangebote eingerichtet.", "", "", "Auch in den Bereichen Ganztagsangebote hat sich etwas getan: Die Eichendorff-Grundschule ist seit dem Schuljahr 2015/2016 Ganztagsschule in gebundener Form, die Scheffelschule Herten seit diesem Schuljahr in Wahlform. Darüber hinaus wurden die Schulbezirke der Goethe- und der Hans-Thoma-Schule geändert.", "", "", "", "Auf dem Dinkelberg soll in einem nächsten Schritt, so Schuler, eine sinnvolle Angebotsstruktur im Ganztagsbereich geschaffen werden. Bislang sind die Dinkelbergschule Minseln mit ihrer Außenstelle in Eichsel und die CHZS in Karsau voneinander getrennte Schulen in unterschiedlichen Schulbezirken.", "", "Die Angebote bei der Nachmittagsbetreuung sind sehr verschieden: Während an der Dinkelbergschule Minseln ein Halbtagsangebot mit Kernzeitbetreuung und an der Dinkelbergschule Eichsel eine Jahrgangsmischung mit Kernzeitbetreuung angeboten werden, gibt es an der CHZS ein flexibles Ganztagsangebot des AWO Kreisverbands Lörrach. Dieses Angebot nutzen derzeit rund 70 Kinder, so die Stadtverwaltung, bei der Kernzeitbetreuung der Dinkelbergschule sind es etwa 40.", "", "Eltern aus Eichsel und Minseln, die ihre Kinder wegen der Ganztagsbetreuung lieber an die CHZS schicken möchten, müssten dafür derzeit einen Schulbezirkswechsel beantragen. \"Das ist bislang aber nicht möglich, da das Nachmittagsangebot kein Grund ist, einen solchen Wechsel zu erlauben\", erklärte Schulrätin Regina Höfler, die die Aufsicht der Grundschulen im Landkreis Lörrach hat, in der Sitzung. Mit anderen Worten: Bisher musste das Schulamt entsprechende Anträge ablehnen.", "", "", "", "Mit einer organisatorischen Zusammenlegung der Schulen, wie sie die Verwaltung nun plant, wäre ein Antrag auf Schulbezirkswechsel nicht mehr nötig. Die drei aktuellen Standorte würden dafür bestehen bleiben, es entstünde eine Schule an drei Standorten. Die Schüler wären danach laut Verwaltung zwar immer noch primär dem Standort zugeteilt, der ihnen räumlich am nächsten liegt; bei Bedarf können sie aber an einen anderen Standort wechseln, die Entscheidung dafür läge dann beim Schulleiter.", "", "Eine Zusammenlegung bietet laut Schuler noch weitere Vorteile: So könnten die Schulen ihre Profile schärfen und Schwerpunkte setzen. Mit einer Zusammenlegung und damit stabil über 180 Schülern erhielte die neue Schule zudem den Anspruch auf einen Schulleiter- und eine Konrektorenstelle. Dies ist vor allem vor dem Hintergrund bedeutsam, dass für die CHZS kein neuer Leiter gefunden wurde, nachdem der ehemalige Rektor Klaus Weber 2017 in den Ruhestand gegangen war. Seither leitet Kristina Tönz, Leiterin der Dinkelbergschule, auch die CHZS kommissarisch.", "", "", "", "Auf einen Antrag der SPD-Stadtratsfraktion hin wurde der Beschluss über die Pläne der Verwaltung vertagt, da im Vorfeld weder die Ortsgremien noch die Schulkonferenz dazu angehört worden waren. Die Vertreter aller vier Fraktionen schlossen sich diesem Antrag an, jedoch nicht, ohne die Verwaltung für die versäumten Anhörungen zu kritisieren.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/kandern/schulausstattung-als-herausforderung", "article_id": null, "section": null, "article_headline": "Schulausstattung als Herausforderung", "date": "Di, 07. November 2017 16:56 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Neues kommunales Haushaltsrecht, alte Probleme – die Stadt hat wenig Geld für zu viele Aufgaben: Einmal mehr deutlich wurde dies bei der ersten Beratung des städtischen Haushaltes für das kommende Jahr vor allem mit Blick auf die Schulen und hier vornehmlich die August-Macke-Gemeinschaftschule (AMS). Will man nur das nötigste machen, was dem laufende Schulbetrieb zugute käme, müsste man im nächsten Jahr mindestens etwa 210 000 Euro in die Hand nehmen. Größere – ebenfalls dringliche Investitionen mit einbezogen – kommen 2018 noch einmal gut 380 000 Euro dazu.", "", "Entsprechende Vorschläge hat die Verwaltung dem Gemeinderat unterbreitet, sie wurden im Wesentlichen von den Ratsmitgliedern in der rund zweistündigen Etatberatung im Rahmen der der jüngsten öffentlichen Sitzung vom Montagabend so weit mitgetragen. Weiterer Feinschliff am Gesamthaushalt findet am kommenden Montag, 13. November, in der nächsten öffentlichen Sitzung des Verwaltungsausschusses des Stadtparlamentes statt. Sie beginnt um 18 Uhr und findet im Kanderner Rathaussaal statt.", "", "Oberste Priorität als nächste größte Investition hat für die AMS der Bau des Windfangs mit Hausmeister- und Umkleideraum für das Personal für rund 330 000 Euro. Der Windfang soll einen vor Wind und Wetter geschützten Zugang bieten zwischen dem Haupteingang zum Schulgebäude und der nagelneuen Mensa, die erst unlängst feierlich eingeweiht worden war (wir haben berichtet). Denn bislang müssen die Schüler im Freien am Schulgebäude entlang ihren Weg nehmen von und zur Mensa. Auf diesen Umstand hatte Rektorin Ursula Ganzke bei einem eindrucksvollen Rundgang durch das Schulgebäude aufmerksam gemacht. Sie wies auch auf einen anderen im Grunde nicht haltbaren Zustand hin: Der Serverraum als Herzstück für die Arbeit an den immerhin zur Verfügung stehenden 120 Computerplätzen für die Schülerinnen und Schüler befindet sich derzeit noch in einem Abstellraum. Offenbar von den Zuständen schon beeindruckt, stimmte der Gemeinderat zu, hier dringend für Abhilfe zu sorgen. Der Ausbau eines zentralen und zeitgemäßen Serverraums und zudem die Anschaffung eines neuen leistungsfähigeren Zentralservers für die Rechner der Bildschirmarbeitsplätze wurde von der nachrangigen Priorität II auf die oberste Stufe der Wichtigkeit gehoben. So sollen jetzt schon im Haushalt 2018 12 000 Euro für den neuen Server zur Verfügung gestellt werden; zudem wurden 7500 Euro bereit gestellt für den Etat 2018, um einen ordnungsgemäßen Serverraum schaffen. Auch diese Anschaffung wurde von der zweiten in die erste Priorität gerückt. Was indes noch alles wünschenswert wäre für die AMS hat die Verwaltung festgehalten und in weitere Prioritätsstufen eingeordnet. Hier läuft – ganz langfristig – ein Betrag von rund einer weiteren Million Euro auf.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/rheinfelden/stadt-senkt-gebuehren-fuer-wasser", "article_id": null, "section": null, "article_headline": "Stadt senkt Gebühren für Wasser", "date": "Di, 07. November 2017 16:58 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Es klingt nach einer guten Nachricht für die Bürger: Die Gebühren für Wasser und Abwasser werden günstiger. Das ist allerdings nur der Fall, weil die Stadt in den vergangenen Jahren zu viel für die Beseitigung von Abwasser und die Bereitstellung von Frischwasser eingenommen hat. Dieser Überschuss werde nun in Form sinkender Gebühren ausgeglichen, wie Kämmerer Udo Düssel in der Sitzung des Hauptausschusses am Montag erläuterte.", "", "Danach werden die Schmutzwassergebühren von bislang 1,60 Euro pro Kubikmeter auf 1,30 Euro gesenkt, die Kosten für Frischwasser von 1,40 ebenfalls auf 1,30 Euro pro Kubikmeter. Aber wie kam es überhaupt zu den Gebührenüberschüssen? Laut Düssel liegt das an einer extrem vorsichtigen Kalkulation.", "", "", "", "Um die Kosten für Bereitstellung von Frischwasser zu berechnen, schätzt die Verwaltung anhand der Erfahrungen aus den Vorjahren, wie viel Wasser die Bürger verbrauchen werden. In den vergangenen rund zehn Jahren sei man bei dieser Schätzung stets von zu wenig Wasser ausgegangen, so Düssel. Im Schnitt hätten die Bürger vier Kubikmeter mehr Wasser verbraucht als kalkuliert.", "", "", "Die Wassergebühren berechnen sich aus den Ausgaben der Stadt für die Bereitstellung und Beseitigung des Wassers, geteilt durch die verbrauchten Kubikmeter. Da also in den vergangenen Jahren stets durch eine zu niedrige Zahl (die geschätzte Menge an verbrauchtem Wasser) geteilt wurde, war das Ergebnis, also die Gebühren, stets zu hoch. Das gilt für Frischwasser ebenso für Abwasser, da man davon ausgeht, dass das Frischwasser, das ein Haushalt bezieht, in gleicher Menge wieder als Schmutzwasser abgeht.", "", "", "", "Anders als bei der Abwasserbeseitigung, bei der die Stadt keinen Gewinn, genauer gesagt, keinen Gebührenüberschuss, machen darf, darf und soll sie das bei den Wassergebühren sehr wohl. Jedoch ist der Prozentsatz des erlaubten Gewinns gesetzlich vorgegeben, damit Gemeinden die Gebühren nicht unendlich erhöhen können.", "", "Laut Düssel plant die Stadt pro Jahr einen Gewinn von 153 500 Euro aus der Wasserversorgung ein. Da aber auch diese Summe stetig überschritten wurde, sollen nun auch die Gebühren für die Wasserversorgung sinken, um die Mehrausgaben der Bürger auszugleichen. Die Niederschlagsgebühren bleiben unverändert bei 30 Cent pro Kubikmeter.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/efringen-kirchen/umstrittener-bauantrag-in-mappach-ausschuss-sagt-ja-zu-schafstall", "article_id": null, "section": null, "article_headline": "Umstrittener Bauantrag in Mappach: Ausschuss sagt ja zu Schafstall", "date": "Di, 07. November 2017 17:13 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Antrag zum Bau eines Schafstalls am östlichen Ortsrand von Mappach hat schon viel zu reden gegeben. Am Montag lag er dem Technischen Ausschuss des Gemeinderats noch einmal vor – und wurde von diesem mehrheitlich gebilligt. Der Antragsteller war ebenso in die Sitzung gekommen wie Anwohner, die den Schafstall nicht wollen, weil er ihnen zu nah an der Wohnbebauung liegt.", "", "Der Ortschaftsrat hatte den Antrag abgelehnt. Ortsbaumeister Siegfried Kurz und Bürgermeister Philipp Schmid empfahlen dem Ausschuss daher, den Bauantrag auch abzulehnen. Die Mehrheit der Ratsmitglieder mochte der Linie jedoch nicht folgen. Unter anderem Hanspeter Buck fand, Tierhaltung gehört zum Dorf.", "", "Die Verwaltung hielt fest, dass die endgültige Entscheidung über den Stallbau im Außenbereich beim Landratsamt liege. Wobei die Behörde zum einen den Bauantrag selbst prüfen, zum anderen die Privilegierung des Antragstellers als landwirtschaftlicher Nebenerwerbsbetrieb.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/fortschritte-im-kampf-gegen-steuerflucht-koennten-reiche-zu-mehr-ehrlichkeit-verleiten", "article_id": null, "section": null, "article_headline": "Fortschritte im Kampf gegen Steuerflucht könnten Reiche zu mehr Ehrlichkeit verleiten", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/warum-russland-das-land-der-antirevolutionaere-wurde", "article_id": null, "section": null, "article_headline": "Warum Russland das Land der Antirevolutionäre wurde", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/angaben-zum-spritverbrauch-der-kunde-wird-betrogen", "article_id": null, "section": null, "article_headline": "Angaben zum Spritverbrauch: Der Kunde wird betrogen", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/breisach/regierungspraesidium-weist-zwoelferholz-haid-als-natur-und-landschaftsschutzgebiet-aus", "article_id": null, "section": null, "article_headline": "Regierungspräsidium weist \"Zwölferholz-Haid\" als Natur- und Landschaftsschutzgebiet aus", "date": "Di, 07. November 2017 17:18 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Regierungspräsidentin Bärbel Schäfer sagte bei der Unterzeichnung: \"Damit erhält dieses bedeutende Waldgebiet am westlichen Tuniberg einen dauerhaften und besonderen Schutzstatus. Leider sind solch große zusammenhängende, struktur- und artenreiche Waldgebiete am südlichen Oberrhein mittlerweile eine Rarität. Ihr förmlicher Schutz stellt ein Mosaikstein zur langfristigen Erhaltung des Biotopverbunds in der Markgräfler Rheinebene dar.\"", "", "Was macht dieses Waldgebiet so einzigartig? Es besitzt nach Angaben des Regierungspräsidiums das größte zusammenhängende und wahrscheinlich auch reichste Vorkommen des Blausterns am rechtsrheinischen südlichen Oberrhein. Zudem kommt den beiden Waldbeständen und den Offenlandbereichen eine besondere Bedeutung zu.", "", "Sie sind Teil eines wichtigen Wanderkorridors von Tieren und die bedeutendste Biotopverbundachse der Wildkatze von den Auewäldern am Rhein zum Kaiserstuhl.", "", "", "\"Naturschutzgebiete sind Gebiete, in denen ein besonderer Schutz aus wissenschaftlichen, naturgeschichtlichen oder landeskundlichen Gründen oder zur Erhaltung von Lebensstätten, Biotopen oder Lebensgemeinschaften bestimmter wildlebender Tier- und Pflanzenarten notwendig ist\", sagt Gabriel Rösch, der zuständige Gebietsreferent im Fachreferat Naturschutz des Regierungspräsidiums. Naturschutzgebiete könnten aber auch ausgewiesen werden, weil sie sehr selten, besonders eigen oder einfach nur schön seien. Auf diese Weise würden die wertvollsten und wichtigsten Biotope eines Naturraums erhalten. \"Insbesondere gefährdete Tier- und Pflanzenarten finden in Naturschutzgebieten Rückzugsräume für eine möglichst ungestörte Entwicklung\", fügt Rösch hinzu.", "", "", "", "Das \"Zwölferholz-Haid\" bildet einen Lebensraum für zahlreiche seltene und gefährdete sowie teils bedrohte Tierarten. Die Ergebnisse verschiedener Untersuchungen waren für die Experten beeindruckend, finden sich doch zahlreiche Arten, die auf der \"Roten Liste\" stehen. Neben Grauspecht, Pirol und Turteltaube gibt es in den altholzreichen Waldbeständen zahlreiche holzbewohnende Käferarten wie zum Beispiel den Hirschkäfer. Von den insgesamt 13 nachgewiesenen Fledermausarten erwähnt das Regierungspräsidium die Bechstein- und Wimperfledermaus. Die vielfältige und artenreiche Strauchschicht des Waldes nutzten Haselmaus und Wildkatze als Lebensraum.", "", "", "Außerdem sind zahlreiche Amphibien, Reptilien, Heuschrecken und die Gottesanbeterin in dem Gebiet vertreten. Eine weitere Besonderheit stellen die Panzergräben mit ihrer sehr artenreichen Libellenfauna dar, in denen die stark gefährdeten Keilflecklibelle und die Fledermaus-Azurjungfer vorkommen.", "", "Unmittelbar an den Wald grenzen Ackerflächen, extensiv genutzte Wiesen sowie ehemalige Wildäcker mit Vorkommen von zahlreichen seltenen und gefährdeten Ackerwildkräutern an. Im Vorfeld sowie im Verfahren selbst haben nach Angaben des Regierungspräsidiums Abstimmungs- und Infotermine mit den betroffenen Kommunen, Privatwaldbesitzern, Landwirten und Akteuren vor Ort stattgefunden. \"Es sind danach viele, zum Teil auch kritische Stellungnahmen in meinem Haus angekommen, die zu prüfen und aus naturschutzfachlicher und -rechtlicher Sicht zu bewerten waren\", so Bärbel Schäfer.", "", "", "Kein Naturschutzgebiet kommt ganz ohne Nutzungs- und Bewirtschaftungsbeschränkungen aus. Besonders sei allerdings auf die Belange der Privatwaldbesitzer Rücksicht genommen worden, erläutert Clemens Glunk vom zuständigen Naturschutz-Rechtsreferat. Durch den Schutz solle insbesondere die kleinparzellierte Waldbewirtschaftung weiter gewährleistet werden.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lahr/keine-geschaefte-an-heiligabend-laeden-in-lahr-bleiben-zu", "article_id": null, "section": null, "article_headline": "Keine Geschäfte an Heiligabend: Läden in Lahr bleiben zu", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sprengung-am-feldberg-wird-verschoben", "article_id": null, "section": null, "article_headline": "Sprengung am Feldberg wird verschoben", "date": "Di, 07. November 2017 15:27 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die für Mittwoch geplante Sprengung eines größeren Felsbrockens oberhalb der B317 bei Todtnau-Fahl muss um einen Tag verschoben werden.", "", "Wie das Landratsamt mitteilt, gibt es durch das zerklüftete Felsgestein Probleme bei den Bohrungen für die Sprengsätze. Die Bohrungen dauern daher länger als geplant. Die Sprengung soll nun am Donnerstag, 9. November, zur Mittagszeit stattfinden. Der Felsen oberhalb der Bundesstraße muss aus Sicherheitsgründen gesprengt werden.", "", "Bereits vor einigen Tagen waren wenige Hundert Meter weiter Richtung Feldbergpass Felsen gesprengt worden (siehe", ").", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nur-die-freiburger-alnatura-filiale-hat-einen-betriebsrat", "article_id": null, "section": null, "article_headline": "Nur die Freiburger Alnatura-Filiale hat einen Betriebsrat", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]}
]