[
{"url": "http://www.badische-zeitung.de/auto-kollidiert-mit-baum-zwei-junge-leute-in-lebensgefahr", "article_id": null, "section": null, "article_headline": "Auto kollidiert mit Baum: Zwei junge Leute in Lebensgefahr", "date": "Do, 02. November 2017 12:19 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "In der Nacht zu Allerheiligen hat sich in Schliengen ein schwerer Verkehrsunfall ereignet. Dabei wurden zwei junge Menschen lebensgefährlich verletzt. Das berichtet die Polizei.", "", "Ein 20-Jähriger und seine 18-jährige Beifahrerin waren kurz nach Mitternacht mit einem BMW auf der westlichen Umfahrung in Richtung Freiburger Straße /B 3 unterwegs. In einer langgezogenen Kurve kam das Auto von der Straße ab. Es raste über eine Grünfläche und pralllte seitlich gegen einen Baum. Von dort wurde es weggeschleudert und prallte frontal gegen einen weiteren Baum. Nach der Kollision drehte sich das Auto und kam völlig demoliert quer auf der Straße zum Stehen.", "", "Die Polizei geht davon aus, dass der Fahrer alkoholisiert war und zu schnell gefahren sei.", "", "Der 20-Jährige und die 18-Jährige erlitten lebensgefährliche Verletzungen laut Polizei. Beide seien nach notärztlicher Versorgung in eine Notfallklinik abtransportiert worden, so die Polizei. Am Auto entstand ein Totalschaden.", "", "Neben der Polizei waren der Rettungsdienst aus Schliengen und Kandern, zwei Notärzte, der Rettungshubschrauber der REGA Basel und die Feuerwehren aus Schliengen und Obereggenen im Einsatz.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/21-jaehriger-macht-pinkelpause-danach-ist-sein-auto-weg", "article_id": null, "section": null, "article_headline": "21-Jähriger macht Pinkelpause – danach ist sein Auto weg", "date": "Do, 02. November 2017 14:46 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der junge Mann hatte für den Zwischenstopp unweit des Sportplatzes den Schlüssel stecken lassen. Er sah nur noch zwei dunkel gekleidete, etwa 180 Zentimeter große Männer einsteigen und wegfahren.", "", "Gegen 1 Uhr entdeckte eine Streife bei einer umgehend eingeleiteten Fahndung den gesuchten Kia unweit des Friedhofs. Dort hatten sich die Autodiebe festgefahren, als sich der Weg verengte. Von den Unbekannten fehlte jede Spur. Zur Spurensicherung wurde der Kia sichergestellt.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/wir-meinen-es-ernst-damit-missbrauch-auf-unseren-plattformen-zu-verhindern", "article_id": null, "section": null, "article_headline": "\"Wir meinen es ernst damit, Missbrauch auf unseren Plattformen zu verhindern.\"", "date": "Do, 02. November 2017 15:32 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Facebook hat erneut einen satten Quartalsgewinn eingefahren und zugleich massive Investitionen gegen den Missbrauch des Netzwerks angekündigt.", "", "Das Unternehmen werde so viel Geld für seine Sicherheit ausgeben, dass sich das auf die Rentabilität auswirken werde, sagte Firmenchef Mark Zuckerberg am Mittwoch. Der Schutz der Facebook-Nutzer sei \"wichtiger als die Profitmaximierung\". Das Netzwerk steht wegen Manipulationsversuchen und Desinformationskampagnen politisch unter Druck.", "", "", "", "Vertreter der führenden US-Internetkonzerne Facebook, Google und Twitter waren in den vergangenen Tagen vom Kongress zur mutmaßlichen russischen Einflussnahme auf den US-Wahlkampf befragt worden, die über die jeweiligen Plattformen erfolgt sein soll. Allein Facebook geht davon aus, dass zwischen 2015 und 2017 bis zu 126 Millionen Nutzer in den USA von russischen Quellen veröffentlichte Kommentare, Berichte und andere Inhalte erhielten. Moskau bestreitet derartige Manipulationsversuche.", "", "", "\"Wir meinen es ernst damit, Missbrauch auf unseren Plattformen zu verhindern\", erklärte Zuckerberg am Mittwoch. Zu Facebook gehört auch der Bilderdienst Instagram. Die \"Gemeinschaft\" der Nutzer wachse und das Geschäft laufe gut, sagte Zuckerberg. \"Aber das spielt keine Rolle, wenn unsere Dienstleistungen in einer Art und Weise ausgenutzt werden, die die Leute nicht zusammenbringt.\" Es mache ihn wütend, dass Russland das Netzwerk benutzt habe, um Zwist zu säen.", "", "Zahlenmäßig steht das Netzwerk gut da: Der Gewinn im dritten Quartal betrug 4,7 Milliarden Dollar (rund vier Milliarden Euro), das waren 79 Prozent mehr als im Vorjahreszeitraum. Erstmals übersprang Facebook außerdem die Umsatzschwelle von zehn Milliarden Dollar - im dritten Quartal setzte das Unternehmen 10,3 Milliarden Dollar um, 47 Prozent mehr als im Vorjahresquartal. Die Zahlen lagen damit über den Erwartungen der Märkte.", "", "Facebook hat mittlerweile 2,07 Milliarden aktive Nutzer und damit 16 Prozent mehr als vor einem Jahr. Allerdings schätzt das Netzwerk, dass zehn Prozent der Nutzerkonten doppelte Accounts sind, die Teilnehmer also zwei verschiedene Profile nutzen. Außerdem dürften bis zu drei Prozent der Konten Fake-Accounts sein. Facebook stellte zuletzt außerdem eine Reihe neuer Mitarbeiter ein. Derzeit arbeiten bei dem Unternehmen knapp 23.200 Menschen, das sind 47 Prozent mehr als im Vorjahr.", "", "Finanzdirektor Dave Wehner kündigte 2018 als \"wichtiges Jahr der Investitionen\" an. Das werde zu höheren Ausgaben und einem schwächeren Umsatzwachstum führen, fuhr er fort. Facebook wolle unter anderem in künstliche Intelligenz investieren, um problematische Inhalte zu identifizieren, seine Datencenter ausbauen und die Videosparte weiterentwickeln.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/so-wird-das-programm-in-der-passage-46", "article_id": null, "section": null, "article_headline": "So wird das Programm in der \"Passage 46\"", "date": "Do, 02. November 2017 14:54 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Mein erster Eindruck war gleich: Das ist ein total toller Raum – ein toller Bühnenraum und ein Ort, an dem man auch viel experimentieren kann.", "", "", "", "", "Wir wollen verschiedene Zielgruppen ansprechen: Menschen von Jung bis Alt, Studenten, auch Leute, die noch nie im Theater waren und durch einen Besuch in der \"Passage\" vielleicht Lust darauf bekommen. Das ist ein breit gefächertes Programm.", "", "", "", "", "Von Jazz bis Punk, von Lesungen bis zu Ausstellungen und Diskussionsabenden. Es wird Veranstaltungen geben, die um 20.15 Uhr, aber auch welche, die erst am späteren Abend, um 23 Uhr, beginnen, zum Beispiel der Ahoii-Club, der ein Mal im Monat in der Passage zu Gast sein wird.", "", "", "", "", "", "Das war etwas vollkommen anderes in Oberhausen, dort gab es \"nur\" die Late Night Show \"Schall und Rausch\" [die es in Freiburg auch geben wird, erstmals am Donnerstag, 30. November, 20.15 Uhr, Anmerkung der Redaktion]. In Oberhausen war es eine Bar, aber es war nicht so schön wie hier.", "", "", "", "", "Wir sind alleine für das Programm verantwortlich, haben aber Kooperationspartner, das Literaturhaus, die IG Subkultur, Studieren ohne Grenzen und den Ahoii-Club.", "", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/messerattacke-mann-zu-mehr-als-drei-jahren-haft-verurteilt", "article_id": null, "section": null, "article_headline": "Messerattacke: Mann zu mehr als drei Jahren Haft verurteilt", "date": "Do, 02. November 2017 17:27 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Drei Jahre und drei Monate Freiheitsentzug: So lautet die Strafe für einen 44-jährigen Freiburger, der am 25. April am Hauptbahnhof einen 36 Jahre alten Mann mit einem Hakenmesser attackiert und schwer verletzt hatte. Der 15 Zentimeter lange Schnitt von einem Ohr bis zum Kinn hatte um einen Zentimeter die Halsschlagader verfehlt.", "", "Ein Sozialarbeiter wurde um neun Uhr morgens Zeuge des Streits. Vier Personen wurden laut, zwei von ihnen standen auf, beschimpften sich und begannen sich zu schubsen. Das sah surreal aus, erinnerte sich der Zeuge. Die Männer waren nämlich nicht standfest, sondern torkelten herum, als sie sich mit flachen Händen zu treffen versuchten: \"Das war wie ein Watschentanz.\" Dann sei einer der Männer nach einer Backpfeife zu Boden gegangen. Der andere sei davongewankt.", "", "Die vermeintliche Backpfeife stellte sich als ein Handstreich des Angeklagten mit einem Hakenmesser heraus. Die Verletzung blutete stark, der Getroffene fürchtete um sein Leben. Wie durch ein Wunder war die Klinge nicht in den Hals eingedrungen. Viel Lob erhielt der im Prozess namentlich unerwähnte Chirurg der Uniklinik sowohl vom Verletzten als auch vom Gericht. Die lange Narbe ist kaum zu sehen. Von einer dauerhaften Entstellung, wie sie eine schwere Körperverletzung erfordert, konnte deshalb keine Rede mehr sein. So blieb von der Anklage die gefährliche Körperverletzung übrig.", "", "", "Der Angeklagte stammt aus einer Sinti-Familie. Sein Vater war Alkoholiker, es gab Schläge und Verbote. Mit deutschen Kindern durfte er nicht spielen, nach der Sonderschule keine Ausbildung machen. Der väterliche Befehl lautete, für die Großfamilie Geld zu verdienen.", "", "", "", "Wie der Vater, so sollte auch der Sohn alsbald an der Flasche und darüber hinaus an der Nadel hängen. 39 Einträge im Vorstrafenregister bezeugen seine Unfähigkeit, sich an Regeln zu halten und aus Vorstrafen zu lernen. Ein psychiatrischer Gutachter diagnostizierte neben einer dissozialen Persönlichkeit eine schwere Suchterkrankung. Zur Tatzeit sei der 44-Jährige nicht ausschließbar in seiner Steuerungsfähigkeit erheblich vermindert gewesen. Eine Therapie hätte wenig Aussicht auf Erfolg, so der Gutachter. Deshalb seien die medizinischen Voraussetzungen dafür, den Angeklagten in einer Heilanstalt unterzubringen, nicht gegeben.", "", "Noch nie, so Verteidiger Janssen in seinem Plädoyer, habe sein Mandant die Chance einer so umfangreichen Therapie gehabt, wie sie die Unterbringung in einer Heilanstalt ermögliche. Seinem Mandanten diese Hilfe zu verweigern, bedeute, ihn abzuschreiben.", "", "Die Richter haben gegen eine Unterbringung entschieden. Zahlreiche Therapien habe der Angeklagte meist nach wenigen Tagen abgebrochen. Die Unterbringung dürfe nur angeordnet werden, wenn eine Aussicht auf einen Erfolg bestehe. Dem Angeklagten bleibe es jedoch unbenommen, sich im Gefängnis um eine Therapie zu bemühen. Abgeschrieben sei der Angeklagte mit diesem Urteil nicht, meinte der Vorsitzende Richter Arne Wiemann.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/terrorattentat-mit-pick-up-truck-acht-tote-in-new-york", "article_id": null, "section": null, "article_headline": "Terrorattentat mit Pick-up-Truck: Acht Tote in New York", "date": "Mi, 01. November 2017 20:24 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Mit einem Kleinlaster hat ein Terrorist im Herzen von New York mehrere Fußgänger und Fahrradfahrer überfahren und dabei mindestens acht Menschen getötet. Elf weitere wurden verletzt, darunter eine Deutsche. Das Auswärtige Amt in Berlin dementierte Angaben der New Yorker Feuerwehr, dass ein Deutscher unter den Toten sei. Neun Verletzte waren am Mittwoch nach Angaben der Behörden noch im Krankenhaus, drei konnten entlassen werden.", "", "Der New Yorker Bürgermeister Bill de Blasio sprach von einem feigen \"Terrorakt\". Ein Polizist schoss den mutmaßlichen Angreifer nieder, der verletzt in ein Krankenhaus gebracht wurde. Der 28 Jahre alte Beamte Ryan Nash sei wegen einer anderen Angelegenheit nahe dem Tatort gewesen, hieß es bei einer Pressekonferenz. Nachdem ihm von dem Vorfall berichtet wurde, ging er raus, schoss neunmal, traf den Täter in den Bauch und nahm ihn fest. \"Dutzende weitere Leben hätten in Gefahr sein können\", sagte de Blasio. \"Ryan hat diese Gefahr sofort gestoppt.\"", "", "\"Wir werden das, was gestern passiert ist, nie als etwas akzeptieren, dass in unserer Stadt unausweichlich ist\", sagte Polizeichef James O\"Neill bei einer Pressekonferenz. \"Jetzt ist nicht die Zeit, in Angst zu leben, jetzt ist die Zeit für alle New Yorker, stark zu sein, wie wir es immer sind.\"", "", "", "Die traditionelle Halloween-Parade am Dienstag, zu der mehr als eine Million Menschen kamen, fand unter erhöhten Sicherheitsvorkehrungen trotz des Attentats statt. Dasselbe ist auch für den New Yorker Marathon kommenden Woche geplant. Es würden rund 51 000 Läufer und 2,5 Millionen Zuschauer erwartet, teilten die Behörden mit.", "Der 29-jährige Angreifer handelte nach Polizeiangaben alleine. Er stammt Medienberichten zufolge aus der muslimisch geprägten Ex-Sowjetrepublik Usbekistan. Demnach lebte er seit 2010 legal in den Vereinigten Staaten, zuletzt im Bundesstaat New Jersey. Dort soll er kurz vor dem Attentat den Pick-up-Truck gemietet haben. Nach Angaben der Polizei hatte er den Anschlag lange im Voraus geplant. Es scheine so, als habe der Mann die \"Anleitungen von ISIS fast auf den Punkt genau befolgt\", sagte ein Sprecher.", "", "", "", "Die Attacke weckt Erinnerungen an ähnlich verheerende Terrorangriffe mit Fahrzeugen in den vergangenen Jahren. Anfang Juni hatten Angreifer in London mit einem Transporter mehrere Menschen auf einer Brücke überfahren. Knapp ein Jahr zuvor war ein islamistischer Attentäter in Nizza mit einem Lastwagen in ein Menschenmenge gerast. Im Dezember 2016 hatte der Tunesier Anis Amri einen gekaperten Lkw in einen Weihnachtsmarkt in Berlin gesteuert.", "", "Medien gaben den Namen des Verdächtigen mit Sayfullo S. an. Er habe zuletzt im Bundesstaat New Jersey nahe New York gelebt und für den Fahrdienstvermittler Uber gearbeitet. Das Unternehmen kündigte an, mit den Behörden zu kooperieren. Die autoritäre Führung von Usbekistan sagte den USA Unterstützung bei den Ermittlungen zu.", "Als Reaktion auf die Terrorattacke will US-Präsident Donald Trump die \"Green-Card-Lotterie\" abschaffen. Er wolle stattdessen ein System, das auf den beruflichen Fähigkeiten der Bewerber basiere. \"Wir müssen diesen Wahnsinn stoppen\", schrieb Trump am Mittwoch bei Twitter. Die Verlosung verschafft jährlich bis zu 50 000 Ausländern aus aller Welt einen dauerhaften Aufenthaltsstatus mit Arbeitserlaubnis in den USA. Davon profitieren jedes Jahr auch viele Deutsche.", "", "Papst Franziskus sprach den Angehörigen von Terroranschlägen in Somalia, Afghanistan und New York sein Beileid aus. Für die Bundesregierung sicherten Kanzlerin Angela Merkel Außenminister Sigmar Gabriel (SPD) und Innenminister Thomas de Maizière (CDU) den USA ihre Unterstützung beim Kampf gegen den Terror zu.", "", "Unter den Toten von New York waren nach Angaben der Behörden der jeweiligen Länder auch eine Belgierin sowie fünf Argentinier. Elf Menschen wurden verletzt - außer der Deutschen auch eine belgische Familie. Zwei Lehrer und zwei Schüler wurden verletzt, als der Pick-up-Truck vor einer High School mit ihrem Schulbus kollidierte. Die Identität der übrigen Opfer war zunächst nicht bekannt.", "", "Das Attentat ereignete sich im Südwesten Manhattans. Auf Höhe der West Houston Street raste der 29-Jährige mit einem gemieteten weißen Pick-up-Truck mehr als einen Kilometer weit auf einer Länge von etwa 20 Straßenblocks über einen beliebten Fußgänger- und Fahrradweg. Auf Höhe der Chambers Street kollidierte der Truck vor einer High School mit einem Schulbus und kam zum Stehen.", "", "Der Fahrer stieg aus und rief nach Berichten \"Allahu Akbar\", arabisch für \"Gott ist groß\". Dann hielt er zwei Waffen hoch, die sich später als eine relativ ungefährliche Paintballpistole und ein Luftgewehr herausstellten. Daraufhin schoss ihm ein Polizist in den Bauch. Der 29-Jährige wurde festgenommen, in eine Klinik gebracht und operiert.", "", "", "", "Gouverneur Cuomo sagte dem TV-Sender CBS, der Mann habe sich in den USA radikalisiert. \"Nachdem er in die USA kam, hat er begonnen, sich über den IS und radikalislamische Taktiken zu informieren.\" Eine in der Nähe seines gemieteten Pick-up-Trucks gefundenen Notiz habe auch eine Referenz zur Terrormiliz IS enthalten, sagte Cuomo.", "US-Präsident Trump machte den IS für die Tat verantwortlich. Er habe seine Regierung angewiesen, die Sicherheitsüberprüfungen zu verschärfen. Er macht sich seit Monaten für eine Verschärfung der US-Einwanderungspolitik stark und begründet dies damit, dass er die Terrorgefahr für die USA als sehr konkret einschätze. So wollte er ein Einreiseverbot für Menschen aus überwiegend muslimisch geprägten Ländern einführen, scheiterte damit aber vor Gerichten.", "", "\"Wir denken an die Menschen unserer großartigen Gastgeberstadt; heute sind wir alle im UN-Hauptquartier New Yorker\", schrieb UN-Generalsekretär António Guterres bei Twitter. Er sei \"geschockt und zutiefst traurig\". New York sei als weltweites Symbol der Freiheit getroffen worden, sagte New Yorks Gouverneur Cuomo. \"Seien Sie New Yorker! Leben Sie ihr Leben, lassen Sie ihr Leben nicht von anderen bestimmen.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/was-passiert-mit-dem-mutmasslichen-attentaeter-von-new-york", "article_id": null, "section": null, "article_headline": "Was passiert mit dem mutmaßlichen Attentäter ?", "date": "Do, 02. November 2017 07:05 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die New Yorker Staatsanwaltschaft hat gegen den mutmaßlichen Täter", "Strafantrag wegen Unterstützung einer Terrororganisation gestellt. Sayfullo S. werden Unterstützung der Terrormiliz Islamischer Staat (IS) sowie tödliche Gewalt und Zerstörung mit einem Fahrzeug vorgeworfen, sagte Staatsanwalt Joon Kim am Mittwoch. Im Fall einer Verurteilung drohten dem 29-Jährigen die Todesstrafe oder lebenslange Haft, sagte Kim.", "", "US-Präsident Donald Trump forderte unterdessen die Todesstrafe für den Mann. \"Der New York City-Terrorist war glücklich, als er fragte, ob er die IS-Fahne in seinem Krankenzimmer aufhängen durfte\", twitterte Trump in der Nacht zum Donnerstag. \"Er hat acht Menschen getötet und 12 schwer verletzt. ER SOLLTE DIE TODESSTRAFE BEKOMMEN!\"", "", "", "", "S. habe gestanden,", "seit zwei Monaten geplant zu haben, sagte Kim. Gut eine Woche vor der tödlichen Fahrt vom Dienstag, bei der er Fahrradfahrer und Fußgänger auf einem Radweg im Süden Manhattans mit einem Kleinlaster rammte und überfuhr, habe er auch geübt. \"Er hat gestanden, dass er am 22. Oktober einen Truck mietete, um die Kurven zu üben, die er an der Attacke an Halloween nehmen würde\", sagte Kim. Gerichtsunterlagen zufolge wählte S. Halloween, weil er an diesem Tag auf volle Straßen hoffte, und war anschließend auch stolz auf seine Attacke.", "", "", "", "", "", "S. habe auch zugegeben, dass er sich von IS-Videos zu dem Anschlag habe inspirieren lassen, sagte Kim. In einer Tüte am Tatort hätten Ermittler Handys entdeckt, auf denen Tausende Fotos im Zusammenhang mit dem IS gespeichert waren. Zudem fanden Ermittler darauf rund 90 Videos, die IS-Kämpfer zeigen, wie sie Gefangene mit Panzern überfahren, sie köpfen und ihnen ins Gesicht schießen. Am Tatort seien auch auf Arabisch verfasste Notizen gefunden worden, die an den IS erinnerten. Gerichtsdokumenten zufolge habe S. nach seiner Festnahme sogar gebeten, ob er vor seinem Zimmer im Krankenhaus eine IS-Flagge aufhängen können.", "", "Laut Kim ist trotz des Strafantrags möglich, dass S. als \"feindlicher Kämpfer\" (enemy combatant) eingestuft wird. Damit könnte er von der US-Regierung als Kriegsgefangener festgehalten und vor ein Militärtribunal wie das auf Guantánamo in Kuba gestellt werden. Für diese Einstufung hatten sich etwa die Senatoren Lindsey Graham und John McCain stark gemacht. Die Entscheidung darüber liege \"deutlich oberhalb meiner Gehaltsstufe\" und müsse von anderen getroffen werden, sagte Kim.", "", "", "", "Präsident Donald Trump erwägt laut eigener Aussage, ob er S. nach Guantánamo schicken lässt. Trump habe den Vorschlag aber nicht direkt vorangetrieben, sagte seine Sprecherin Sarah Sanders. Der Bürgerrechtsorganisation ACLU zufolge wäre solch ein Schritt illegal, auch nach Einschätzung des Center for Constitutional Rights gäbe es dafür keine rechtliche Grundlage. Laut \"New York Times\" ist noch nie jemand nach Guantánamo geschickt worden, der auf US-amerikanischem Boden festgenommen wurde. Seit 2008 wurde gar kein Gefangener mehr in das umstrittene Lager geschickt.", "", "Bei dem Attentat waren am Dienstag acht Menschen ums Leben gekommen und elf weitere verletzt worden. Vize-Polizeichef John Miller hatte gesagt, offenbar habe S. \"Anleitungen des IS fast auf den Punkt genau befolgt\". Trump hatte den IS bereits für die Tat verantwortlich gemacht und verschärfte Sicherheitsüberprüfungen angeordnet. S. stammt aus Usbekistan und lebt seit 2010 legal und mit Arbeitsgenehmigung in den Vereinigten Staaten.", "", "New Yorks FBI-Direktor Bill Sweeney sagte, die Ermittlungen seien mit dem Strafantrag noch nicht am Ende. \"Wir werden nicht aufhören, ehe jeder Hinweis abgedeckt ist.\" Das FBI suchte am Mittwoch außerdem zeitweise nach einem ebenfalls aus Usbekistan stammenden 33-Jährigen, der möglicherweise Hinweise zu dem Angriff hat.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/suedwest-1/zum-ersten-mal-seit-100-jahren-wolf-reisst-drei-laemmer--143873526.html", "article_id": null, "section": null, "article_headline": "Zum ersten Mal seit 100 Jahren: Wolf reißt drei Lämmer", "date": "Mo, 23. Oktober 2017 11:56 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Seine Lämmer-Weide war plötzlich ein trauriger Ort für Michael Straußberger (35), als er am Samstag vor gut zwei Wochen dort ankam. Zwei Lämmer waren tot, aufgeschlitzt, die Innereien rausgeholt, eines fast ganz aufgefressen, ein zweites angenagt, wie der Nebenerwerbsschäfer aus dem 350-Einwohner-Dorf Widdern-Unterkessach (Kreis Heilbronn) berichtet. Ein drittes Tier war so schwer verletzt, dass Straußberger es notschlachten musste. Er rief die Polizei, der Jagdpächter kam hinzu. Er war geschockt.", "", "Die Männer fragten sich: Wer macht so was? Wilderne Hunde? Oder etwa ein Wolf? Sie stellten Wildkameras auf, ließen die Kadaver liegen, um zu sehen, ob und wer zurückkommt. Vergeblich. Erst die genetische Untersuchung von Proben der getöteten Lämmer gibt Gewissheit: Zum ersten Mal seit 100 Jahren hat ein Wolf Schafe in Baden-Württemberg gerissen, teilte das Umweltministerium am Montag mit.", "", "Die Wolfsexperten von der Forstlichen Versuchs- und Forschungsanstalt in Freiburg ahnen, dass es sich um jenen Wolf handelte, der am 3. September im hessischen Teil des Odenwalds gesichtet wurde. Die Wildbiologin Judith Ohl hält ihn für ein Jungtier, das die Region nördlich von Heilbronn auf der Suche nach einem Revier durchstreift hat. Obwohl er sich hauptsächlich von Wildtieren ernähre, fresse er auch Schafe, wenn sie einfacher für ihn erreichbar seien. Die Lämmerweide war nicht umzäunt, sondern nur durch den Bach Kessach und einen Mühlkanal abgegrenzt - für einen Wolf kein Hindernis.", "", "", "", "", "Schafhalter Straußberger kann in den nächsten Wochen mit Geld vom Naturschutzbund (Nabu) rechnen, der den Ausgleichsfonds Wolf verwaltet und jetzt erstmals Geld auszahlen muss. Je nach Rasse, Alter, Geschlecht bekommt der Halter zwischen 50 Euro und 400 Euro pro gerissenem Tier. \"Dieser erste Riss in Baden-Württemberg zeigt: Die Rückkehr des Wolfs steht unmittelbar bevor\", sagt Nabu-Wolfsexpertin Felicitas Rechtenwald. Wölfe sind streng geschützt, wer sie abschießt, begeht eine Straftat.", "", "Den Schafzüchtern geht das zu schnell. Die Ideen aus einem gemeinsam mit dem Nabu betriebenen und vom Land mit 200 000 Euro unterstützten Pilotprojekt zum Herdenschutz müssten erst noch umgesetzt werden, sagt die Geschäftsführerin des Landesschafzuchtverbands, Anette Wohlfarth. Mehrere Schäfer hätten am Montag nach der Nachricht vom Wolfsriss beim Verband angerufen und gefragt: \"Was machen wir jetzt?\" Wohlfarth teilt ihre Sorge: \"Es ist jederzeit mit weiteren Rissen zu rechnen.\"", "", "", "", "Umweltminister Franz Untersteller (Grüne) bittet Nutztierhalter, nicht in Panik zu verfallen. Sein Ministerium weist außerdem darauf hin, dass es ungewiss sei, ob der Wolf überhaupt in der Region bleibe. Wohlfarth warnt jedoch davor, die Gefahr herunterzuspielen. Ein Wolfsangriff könne für Schäfer existenzgefährdend sein, beispielsweise wenn eine Herde flüchte und dabei außerhalb der Weide Schaden anrichte.", "", "Der Herdenschutzbeauftragte der Rinderunion, Torsten Sommer, fordert eine Rechtssicherheit, dass dem Tierhalter alle Schäden ersetzt werden, die in der Folge eines Wolfsangriffes entstehen. Und er will ein Schmerzensgeld für die Tierhalter, die mit dem ideellen Verlust und dem psychischen Belastung klar kommen müssten, wenn ein Tier gerissen wird. In Ländern wie Niedersachsen und Brandenburg ließen Bauern ihre Kühe nicht mehr auf der Weide kalben aus Angst vor Angriffen auf die Kälber. Wenn der Aufwand für die Rinderzüchter steige, höre mancher wohl bald auf.", "", "In Widdern hat Straußberger die drei Lämmer, die die Nacht mit dem Wolf überlebt haben, im Stall in Sicherheit gebracht. \"Die sind ziemlich verstört, erschrecken, wenn ich die Stallstür aufmachen und flüchten selbst vor mir\", sagt er. Seine sieben Mutterschafe und ein Hammel seien auf einer anderen Weide gewesen und hätten nichts mitbekommen. Sie lässt er weiter draußen. \"Ich verfall nicht in Panik.\" Straußberger hofft, dass der hungrige Wolf nur ein Durchzügler war.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/suedwest-1/gruen-schwarz-und-der-wolf--143960879.html", "article_id": null, "section": null, "article_headline": "Baden-Württembergische Landesregierung grübelt über Umgang mit Wolf", "date": "Mi, 25. Oktober 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Am Montag war bekannt geworden, dass der Riss mehrerer Schafe in der Stadt Widdern zweifelsfrei auf einen Wolf zurückgeht. Hauk hatte daraufhin gefordert, das Jagdrecht so zu ändern, \"dass wir den Bestand regulieren können\", das bedeute auch \"bejagen oder Fallen stellen\". Untersteller protestierte am Dienstag: \"Statt leichtfertig darüber zu reden, wie wir den Wolf am besten loswerden, müssen wir doch darüber nachdenken, wie wir unsere Nutztiere optimal schützen und zugleich dem Wolf das Überleben ermöglichen.\" Er sprach sich zudem dafür aus, die Tierschutz-Hundeverordnung so zu ändern, dass Schäfer ausgebildete Herdenschutzhunde einsetzen dürfen.", "", "Die bundesdeutsche Tierschutz-Hundeverordnung verbietet stromführende Vorrichtungen in Hundezwingern. In Baden-Württemberg wird das bislang auch als Verbot interpretiert, Hunde auf Weiden mit Elektrozäunen einzusetzen. Das Bundesministerium für Ernährung und Landwirtschaft habe diesen Sommer aber bereits klargestellt, dass eine Weide nicht als Zwinger im Sinne der Verordnung zu werten sei, so Untersteller. \"Ich finde, dass sich Baden-Württemberg dieser Haltung anschließen sollte, und werde mich dafür beim zuständigen Landwirtschaftsminister einsetzen\", erklärte er unter Bezug auf Hauk. Bislang vertrete dessen Ministerium eine andere Linie.", "", "", "Noch deutlichere Kritik erntete Hauk vom Landeschef des Naturschutzbunds (Nabu), Johannes Enssle. \"Wenn es darum geht, streng geschützte Tiere tot zu schießen, ist Landwirtschaftsminister Peter Hauk leider ganz vorne mit dabei. Wenn es aber darum geht, nachhaltige Lösungen zu finden, hört man nichts von ihm\", erklärte Enssle. Dringend nötig sei eine Änderung der Hundehaltungsverordnung oder die Notifizierung eines eigenen Herdenschutzprogramms in Brüssel. \"Man muss sich schon fragen, ob der Minister gar keine Lösungen will und den Herdenschutz bewusst sabotiert.\"", "", "Ministerpräsident Kretschmann reagierte auf Hauks Bestandsregelungswünsche nüchtern: \"Erst mal haben wir ja noch keinen Bestand an Wölfen\", erklärte er in der Stuttgarter Landespressekonferenz. \"Meines Wissens ist jetzt da ein Wolf rumgerannt.\" Der müsse halt auch was fressen. Das Thema sei schwierig und tiefenpsychologisch belastet, sagte Kretschmann. Umso wichtiger sei es allerdings auch, \"dass man damit vorsichtig umgehen sollte und nicht dieses Thema jetzt zum wichtigsten Naturschutzthema hochstilisiert\". Der Ministerpräsident verwies darauf, dass am Donnerstag im Landtag eine öffentliche Anhörung der Ausschüsse für Umwelt und Ländlichen Raum zur \"Rückkehr des Wolfes nach Baden-Württemberg\" stattfindet. \"Die warten wir jetzt mal ab.\"", "", "Generell dürfe man die Frage des Artenschutzes nicht auf willkürliche Einzeltierarten verengen. \"Biodiversität ist nach dem Klimaschutz das wichtigste ökologische Thema\", sagte der studierte Biologe. \"Und wir sollten es jetzt nicht durch überzogene Debatten beim Wolf in Schieflage bringen. Mich bewegt das Insektensterben sehr viel mehr.\"", "", "Am 7. Oktober hatte ein Nebenerwerbs-Schäfer in Widdern im Kreis Heilbronn auf seiner Weide zwei tote Lämmer vorgefunden; ein drittes war so schwer verletzt, dass er es notschlachten musste. Eine genetische Untersuchung ergab Baden-Württembergs ersten Wolfsriss seit mehr als 100 Jahren. Woher der Wolf kam, ist noch unklar; sein aktueller Aufenthaltsort auch.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/schaefer-im-suedwesten-wollen-sich-vor-dem-wolf-schuetzen-mit-hunden", "article_id": null, "section": null, "article_headline": "Schäfer im Südwesten wollen sich vor dem Wolf schützen – mit Hunden", "date": "Do, 02. November 2017 10:49 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Alara und Hugh steckt eine Nachtschicht in den Knochen, aber davon lassen sie sich nichts anmerken. Sie sitzen mit wachem Blick vor 500 dösenden Schafen, als ihr \"Chef\", Wanderschäfer Manfred Voigt (67), am Morgen nach ihnen sieht. Alara und Hugh sind Herdenschutzhunde. Die Herdenschutzhunde werden bei Schafen geboren, wachsen mit ihnen auf und leben mit ihnen auf der Weide, erklärt Voigt. \"Schafe sind für die Hunde wie Geschwister, die sie ein Leben lang verteidigen - bis aufs Blut.\"", "", "Anfang Oktober wurde der erste Wolfsriss in Baden-Württemberg seit 100 Jahren bei Heilbronn gemeldet. Ein Wolf gelangte über Bachläufe auf die Schafweide, tötete zwei Lämmer und verletzte eines so schwer, dass es notgeschlachtet werden musste. Seit Wölfe in Deutschland wieder heimisch werden, suchen Schäfer nach Möglichkeiten, wie sie ihre Herden vor Angriffen schützen können.", "", "", "", "In einem Pilotprojekt testen drei Schäfereien in Kooperation mit dem Landesschafzuchtverband und dem Naturschutzbund seit 2015 die Arbeit mit Herdenschutzhunden. Grundsätzlich wird das Projekt von den Beteiligten als erster Schritt zu einem funktionierenden Herdenschutz in Baden-Württemberg angesehen. Doch es ist nach Angaben des Landesschafzuchtverbands schwierig, dass die Schafe den Hund als Herdenmitglied akzeptieren. Außerdem bereiten Vorschriften zur Hundehaltung den Schäfern Probleme.", "", "", "", "Manfred Voigt macht mit seinem Landschaftspflegehof in Michelbach an der Bilz (Kreis Schwäbisch Hall) beim Pilotprojekt mit - \"weil Schafe und Hunde mein Leben sind\", sagt er. Wenn der großgewachsene Schäfer auf der knapp acht Kilometer vom Hof entfernten Weide aus dem Jeep steigt, verschwindet er mit seiner olivgrünen Kleidung so gut vor dem Hintergrund der herbstgrünen Wiesen wie die weißen Hunde in der Schafherde.", "", "Im Hütealltag der Wanderschäferei übernehmen die Hunde die Nacht und die Frühschicht. Wenn Voigt zur Herde kommt, merkt er, ob die Hunde ereignislose Stunden verbracht haben, oder ob sie ihm vermitteln wollen \"Du Chef, da war was\". Er sucht dann nach Spuren, findet vielleicht neben dem Pferch - so nennt man den eingezäunten Nachtstellplatz der Schafe - eine ins Gras gewühlte Schneise einer Wildschweinrotte oder Spuren eines Fuchses. Einen Wolf oder seine Spuren hat er noch nie gesichtet, trotzdem sind seit einer Weile Angst und Ungewissheit auf dem morgendlichen Weg zur Weide ständiger Begleiter - ob mit den Schafen noch alles in Ordnung ist?", "", "", "", "Der Herde auch bei Nacht einen Schäfer zur Seite zu stellen, wäre zu teuer. Die Tiere über Nacht in den Stall zu treiben, ist unmöglich: Derzeit grasen sie acht Kilometer vom Hof entfernt. Was den Schäfern noch Sorgen bereitet: Die bundesweit geltende Tierschutzhundeverordnung verbietet es eigentlich, Hunde innerhalb eines Elektrozauns zu halten. Sie dringen und hoffen derzeit auf eine rechtliche Klärung. Unter anderem wegen dieser offenen Frage will der Landesschafzuchtverband den Einsatz von Herdenschutzhunden noch nicht flächendeckend empfehlen. Nach Ansicht des Bundesagrarministeriums bietet die bestehende Verordnung den Überwachungsbehörden der Länder ausreichend Flexibilität für einen Einsatz von Herdenschutzhunden. Es werde aber geprüft, ob eine Anpassung der Tierschutz-Hundeverordnung zu mehr Rechtssicherheit für die Tierhalter führen kann, teilte ein Ministeriumssprecher mit.", "", "Die zurückliegende Nacht scheint friedlich gewesen zu sein. Die eineinhalbjährige Alara und der acht Jahre alte Hugh werfen sich ins taunasse Gras, ein Zeichen ihrer Unterwerfung gegenüber dem Schäfer. Sie vergraben ihre Schnauzen in seinen Händen, lassen sich am Hals kraulen und loben: \"Ganz gut macht ihr das!\"", "", "", "", "Voigt hat die Tiere aus Brandenburg geholt, wo man schon mehr Erfahrung mit dem Wolf und somit auch mit Herdenschutzhunden hat. Ihr Charakter hat ihn überrascht. Sie seien lernfähiger, sensibler, aber auch nachtragender als andere Hunde. Man brauche Fingerspitzengefühl um die Hunde in eine Herde zu integrieren. Damit die Michelbacher Schafe sehen konnten, dass die Herdenschutzhunde keine Gefahr für sie darstellen, hat Voigt vier Schafe aus dem Herkunftsbetrieb der Hunde gleich mitgekauft. Als Vorbilder. Das habe geholfen.", "", "Die Schicht von Alara und Hugh endet am späten Vormittag, wenn das Gras abgetrocknet ist. Voigt bringt sie in einen Anhänger, der in der Nähe der Weide geparkt ist. Dort sollen sie sich ausschlafen, damit sie zur Nachtschicht wieder fit und aufmerksam sind. Bis dahin hütet Voigt die Schafe.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/viele-ausbildungsplaetze-noch-unbesetzt", "article_id": null, "section": null, "article_headline": "Viele Ausbildungsplätze noch unbesetzt", "date": "Do, 02. November 2017 13:46 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "\"Die Schere am Ausbildungsmarkt geht immer weiter auseinander. Noch nie waren am Ende eines Ausbildungsjahres so viele Lehrstellen unbesetzt. Die Entwicklung wird für Unternehmen immer mehr zu einem ernsthaften Problem. Wir stehen vor einer großen Aufgabe\", sagte Christian Ramm, Geschäftsführer der Arbeitsagentur Freiburg, am Donnerstag. Allein in seinem Bezirk sind noch 565 Lehrstellen unbesetzt. Dem stehen 43 unversorgte Bewerber entgegen. Horst Sahrbacher, Chef der Arbeitsagentur Offenburg, sprach bei der traditionellen Ausbildungspressekonferenz von Arbeitsagenturen, Industrie- und Handelskammer Südlicher Oberrhein (IHK) und Handwerkskammer Freiburg, von einem \"Bewerbermarkt\".", "", "Die Kammern verzeichnen einen Anstieg der neu abgeschlossenen Lehrverträge. Bei der IHK stieg deren Zahl von 4225 auf 4323, bei der Handwerkskammer gab es ein Plus von 24 im Vergleich zum Vorjahr auf 2463. Nach Angaben von Handwerkskammerpräsident Johannes Ullrich ist der leicht positive Trend mit der deutlich gestiegenen Zahl an Auszubildenden mit Fluchthintergrund zu erklären.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/opel-faehrt-jeden-tag-rund-vier-millionen-euro-verlust-ein", "article_id": null, "section": null, "article_headline": "Opel fährt jeden Tag rund vier Millionen Euro Verlust ein", "date": "Do, 02. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Opel steht vor harten Einschnitten. Das Unternehmen produziert zu teuer, verkauft zu wenige Autos, fährt jeden Tag einen Verlust von rund vier Millionen Euro ein. 100 Tage hatte Opel-Chef Michael Lohscheller Zeit, um einen Sanierungsplan auf den Tisch zu legen. Die Frist läuft nächste Woche ab. Branchenexperten sehen mittelfristig bis zu 6000 Jobs in Gefahr.", "", "Der erste Abgang nach der Übernahme von Opel durch den französischen Autokonzern PSA (Peugeot/Citroën) ist schon vollzogen. Marketing-Chefin Tina Müller, verantwortlich für die viel beachtete Werbe-Kampagne \"Umparken im Kopf\", hat ihr Büro in Rüsselsheim Ende September geräumt – auf eigenen Wunsch, wie es heißt. Aber wohl auch, weil sich die Zeiten bei Opel mit PSA ändern und die Herausforderungen enorm sind.", "", "Dies hat PSA-Chef Carlos Tavares nach der 2,2 Milliarden Euro teuren Übernahme von Opel und der britischen Schwestermarke Vauxhall zum 1. August von General Motors (GM) deutlich gemacht hat: \"Allen muss klar sein, das der Status Quo bei Opel keine Option ist.\" 100 Tage gab Tavares dem Opel-Chef, um einen Sanierungsplan zu erarbeiten.", "", "", "Am Mittwoch, 8. November, soll der Plan dem Opel-Aufsichtsrat präsentiert werden. Er wird weitere Einschnitte bringen, wenn auch nicht sofort. Noch gilt eine Bestandsgarantie für 19 000 der insgesamt 38 000 Opelaner in Deutschland. Und für die Opel-Fabriken. PSA erfüllt die laufenden Tarifverträge, die bis Ende 2018 betriebsbedingte Kündigungen und bis 2020 das Aus für die Opel-Werke ausschließen. Auch mit General Motors vereinbarte Aufträge für das internationale Entwicklungszentrum von Opel in Rüsselsheim mit seinen 7700 Experten sollen abgeschlossen werden. Aber was wird dann?", "", "Opel geht es weiter nicht gut, eher noch schlechter als in den vergangenen Jahren. Im September sind die Absatzzahlen in Europa im Vergleich zum Vorjahresmonat um 10,5 Prozent auf knapp 91 000 Fahrzeuge abgesackt. Auch in Deutschland ging der Absatz leicht um 0,3 Prozent auf rund 21 800 Autos nach unten. Seit 1999 steckt der Auto-Hersteller in den roten Zahlen; die Verluste addieren sich auf 13 Milliarden Euro.", "", "Während die Franzosen im ersten Halbjahr einen Gewinn von 1,26 Milliarden Euro verbuchten, war es bei Opel schon wieder ein Minus von fast 400 Millionen Euro. Der Zusammenschluss soll pro Jahr 1,7 Milliarden Euro an Synergien und Einsparungen bringen, von 2020 an soll Opel endlich einen Betriebsgewinn einfahren. Die Verunsicherung im Unternehmen ist beträchtlich. Lohscheller hat versprochen, den Zukunftsplan in enger Abstimmung mit dem Betriebsrat und den Gewerkschaften auszuarbeiten. Der Betriebsrat fordert, dass vom möglichen Stellenabbau betroffenen Mitarbeiter ein anderer Job im Unternehmen angeboten und dass die Altersteilzeit voll ausgeschöpft werden solle.", "", "Bedroht sind mittel- und langfristig möglicherweise das Werk in Eisenach und die Motoren- und Komponentenfabrik in Kaiserslautern. Denn PSA setzt voll auf Elektromobilität. Ab 2023 sollen vier von fünf Modelle aus dem Konzern elektrisch fahren. Opel hat zwar den Ampera-E. Der aber wird von General Motors geliefert und das schon jetzt mehr als stockend. Entwicklungsteams von PSA und Opel arbeiten schon länger sehr gut zusammen und haben mehrere Modelle gemeinsam auf den Markt gebracht, die unter den Marken Peugeot und Opel verkauft werden. Das ändert aber nichts daran, dass es bei Opel Einschnitte geben muss. PSA hat sie unter der Regie von Tavares schon hinter sich: 33 000 Stellen wurden zwischen 2011 und 2016 gestrichen, die Produktivität wurde deutlich erhöht, inzwischen fährt PSA wieder Gewinne ein.", "", "Branchen-Experte Stefan Bratzel von der Fachhochschule in Bergisch Gladbach betont, dass Opel weiter saniert werden müsse. Mittelfristig sei mit einem deutlichen Stellenabbau zu rechnen – es sei denn, Opel könne seinen Marktanteil erkennbar erhöhen. Deutlicher wird Ferdinand Dudenhöffer von der Universität Duisburg-Essen. Mit jedem verkauften Auto verbuche PSA einen Gewinn von 913 Euro, bei Opel dagegen falle ein Verlust von 686 Euro an. \"Hätte Opel die gleiche Arbeitsproduktivität wie PSA, hätten die 2016 von Opel und Vauxhall hergestellten Autos mit 33 205 Mitarbeitern produziert werden können – das wären 4965 Mitarbeiter weniger\", rechnet Dudenhöffer vor. Er sieht bei Opel mittelfristig sogar 6000 Jobs auf der Kippe.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/mehr-und-schlimmere-unfaelle-durch-elektrofahrraeder", "article_id": null, "section": null, "article_headline": "Mehr und schlimmere Unfälle durch Elektrofahrräder", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie", "article_id": null, "section": null, "article_headline": "Gastronomie", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/fotos-tausende-besucher-schlemmen-beim-foodtruck-fest-auf-der-kajo", "article_id": null, "section": null, "article_headline": "Fotos: Tausende Besucher schlemmen beim Foodtruck-Fest auf der KaJo", "date": "30. Oktober 2017", "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/beste-nachwuchskoechin-kommt-aus-dem-schwarzwald-x1x", "article_id": null, "section": null, "article_headline": "Beste Nachwuchsköchin kommt aus dem Schwarzwald", "date": "Di, 31. Oktober 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Bei der Jugendmeisterschaft des Deutschen Hotel- und Gaststättenverbands (Dehoga) haben Teilnehmer aus Baden-Württemberg erste Plätze gewonnen. Deutschlands beste angehenden Köche, Hotel- und Restaurantfachleute wurden am Montag in Berlin geehrt. Zuvor hatten die neun Bestplatzierten der Jugendmeisterschaft am Wochenende ihr Können unter Beweis gestellt. Zu den Disziplinen gehörte die Erkennung von Waren, das Dekorieren von Tischen und die Gästebetreuung.", "", "Jeder Koch musste am Sonntag aus einem vorgegebenen Warenkorb ein Vier-Gänge-Menü für zehn Personen zubereiten. Beste Köchin wurde Julia Tischer vom \"Engel Obertal Wellness & Genuss Resort\" aus Baiersbronn (Baden-Württemberg), bester Hotelfachmann Maximilian Gallasch vom Hotel \"Grand Elysée\" (Hamburg) und beste Restaurantfachfrau Anne Maria Gerhardt vom Hotel \"Bareiss\" aus Baiersbronn (Baden-Württemberg).", "", "Überreicht wurden die Urkunden und Medaillen von Dehoga-Präsident Guido Zöllick und Elke Büdenbender, Ehefrau von Bundespräsident Frank-Walter Steinmeier. \"Wir brauchen Köche, Bäcker, Autoschlosser, Restaurantmanager genauso dringend wie Lehrer, Ingenieure und Rechtsanwälte. Es macht mich stolz, so talentierten und engagierten Nachwuchs in der Hotel- und Gaststättenbranche zu sehen\", sagte Büdenbender nach einer Mitteilung des Dehoga.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/hanfkoch-oberdorfer-hanf-ist-das-gesuendeste-nahrungsmittel", "article_id": null, "section": null, "article_headline": "Hanfkoch Oberdorfer: \"Hanf ist das gesündeste Nahrungsmittel\"", "date": "Di, 31. Oktober 2017 11:39 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Herr Oberdorfer, wie schmecken Hanfprodukte?", "", "Hanf hat einen leicht nussigen Geschmack. Die Schale der Samen ist etwas härter. Wer eine Zahnprothese trägt, sollte besser auf geschälte Samen zurückgreifen.", "", "", "", "", "Und wie schmeckt ihr Hanfburger, den Sie in Ihrem Hanf-Restaurant Hemperium verkaufen?", "", "Der kommt gut an. Ich habe ihn mir patentieren lassen. Oft fragen mich die Leute nachher, ob der mit Rinder- oder mit Schweinefleisch war. Tatsächlich ist in dem Burger gar kein Fleisch drin. Als die Uni Ulm für ein Fest meine Hanfburger bestellte, liefen die so gut, dass sie für die nächste Veranstaltung wieder auf mich zukamen. Dieses Mal wollten sie zusätzlich noch vegetarische Burger. Da musste ich denen erklären, dass schon die Burger vom ersten Fest komplett vegetarisch waren. Das hatten die gar nicht gemerkt.", "", "", "", "", "Sie verwenden für ihre Produkte aber hoffentlich nur Hanf, das kein THC mehr enthält?", "", "Klar. Alles andere wäre verboten.", "", "", "Kontrollieren die Behörden sie denn häufig?", "", "Nicht mehr. Die haben mittlerweile die Schnauze voll von mir.", "", "", "Warum?", "", "Als ich 1995 meinen ersten Laden aufgemacht habe, gab es eine Hausdurchsuchung, zu der ist sogar der Bürgermeister mitgekommen. Ich weiß gar nicht, wie viele Polizeikontrollen ich schon hinter mir habe. Aber mittlerweile hat sich herumgesprochen, dass alles legal ist, was ich hier mache.", "", "", "", "Warum sollte man überhaupt Hanfprodukte essen?", "", "Weil Hanf das gesündeste Nahrungsmittel ist. Neben der Muttermilch vielleicht (lacht). Mittlerweile ist ja bekannt, dass Weizen eher ein Mäst- denn ein Lebensmittel ist. Viele Lebensmittel, die bei uns angebaut werden, sind verseucht.", "", "", "", "Warum sind Sie der Meinung, viele Lebensmittel seien verseucht?", "", "Bei den ganzen Pestiziden, die gespritzt werden, ist das Zeug, das bei uns auf den Teller kommt, alles andere als gesund.", "", "", "Und beim Hanfanbau werden keine Pestizide verwendet?", "", "Der Einsatz von Pestiziden ist nicht nötig. Hanf hat so eine Power, es wächst ohne großen Aufwand fast überall auf der Erde. Hanf ist eine Zauberpflanze, die dem Boden Schwermetalle entzieht. Selbst wenn man Hanf als Monokultur anbaut, laugt der Boden nicht aus.", "", "", "Aber wenn Hanf dem Boden Schwermetalle entzieht, werden die dann nicht in der Pflanze gespeichert?", "", "Nein, die Pflanze verarbeitet die Schwermetalle. Rückstände bleiben keine.", "", "", "Insbesondere das Hanföl gilt als gesund?", "", "Es ist nicht nur das Öl. Die Hanfsamen sind eigentlich noch besser. Es gibt geschälte Hanfsamen, die sind viel teurer, aber da fehlen die Ballaststoffe, die in der Schale enthalten sind. Was im Moment im Kommen ist, ist Proteinpulver auf Hanfbasis. Das löst einen richtigen Hype aus. Das einzige, was man nicht tun sollte: Hanfmehl pur verarbeiten. Das Mehl hat einen Ölgehalt von etwa elf Prozent und enthält kein Gluten, das heißt, dass es sich ohne andereres beigemischtes Mehl nicht zu Backwaren verarbeiten lässt.", "", "", "", "", "Und warum ist Hanf nach wie vor verpönt?", "", "Das ist ein politisches Thema. Kurz gesagt: Mit dem Ende der Prohibition des Alkohols in den USA wurde ein neuer Erzfeind gesucht – und das waren dann die Hanfbauern. Sie stellten ein Risiko für die Pharma-, die Holz- und die Synthetikindustrie dar.", "", "", "Das müssen Sie mir erklären?", "", "Ein Kollege von mir stellt Hanfbricketts her, die haben den gleichen Heizwert wie Bricketts aus Buchenholz. Dabei werden für Hanfbricketts nur die Abfälle der Pflanze verwendet, die gepresst und getrocknet werden. Auch lässt sich beim Hanfanbau die drei- bis fünffache Menge an Papier gewinnen wie aus der gleichen Fläche Wald. Und es ist hochwertigeres Papier. Im Prinzip kann man beim Hanf von der Wurzel bis zur Blütenspitze alles verwenden. Es ist universell einsetzbar. Aber es ist natürlich leichter und günstiger, die bestehende Infrastruktur zum Abholzen von Wäldern und Abpumpen von Öl zu nutzen als alles auf Hanfanbau umzustellen.", "", "", "", "", "Wird sich das in absehbarer Zeit ändern?", "", "Es muss sich ändern. Es gibt nicht mehr so viele Wälder und auch das Erdöl wird knapp.", "", "", "Wie kamen Sie überhaupt auf die Idee, ein Hanf-Restaurant zu eröffnen?", "", "Seit 25 Jahre verkaufe ich Hanfprodukte. Es kamen immer mehr Erzeugnisse auf den Markt. Hanfbier, Lebensmittel auf Hanfbasis. Da dachte ich mir: ’Warum nicht eine Hanfkneipe aufmachen?’ Die ersten Jahre war es ein harter Kampf, weil ich mich in der Gastronomie nicht auskannte. Doch mittlerweile läuft es gut. Ich habe viele Stammgäste, es kommen aber auch Touristen. Erst letztens war ein Touristenbus mit jungen und alten Menschen aus dem Schwarzwald hier, die haben sich prächtig amüsiert. Es kommen auch Leute, die anfangs skeptisch waren.", "", "", "Inwiefern skeptisch?", "", "Na wegen des Hanfs. Die Pflanze ist immer noch verpönt. Außerdem habe ich mich 1999 und 2007 als Kandidat zur Oberbürgermeisterwahl in Ulm aufstellen lassen. Da gab es ein Bild von mir mit einer Hanfpflanze im Hintergrund.", "", "", "Sie haben die Wahl nicht gewonnen?", "", "Nein, ich war chancenlos. Aber ich war immerhin der beste parteilose Kandidat.", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien/house-of-cards-warum-zieht-netflix-den-stecker", "article_id": null, "section": null, "article_headline": "\"House of Cards\": Warum zieht Netflix den Stecker?", "date": "Di, 31. Oktober 2017 15:44 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Das Spiel ist bald aus für Frank Underwood. Der kalt berechnende Spitzenpolitiker aus der Serie \"House of Cards\" wird sich kommendes Jahr zum letzten Mal mit verschmitzter Miene an das Publikum wenden. Denn nach dann sechs Staffeln läuft das beliebte Netflix-Drama 2018 aus. Die Ankündigung ist eine Überraschung - doch wie genau kam es dazu? Die wichtigsten Fragen im Überblick.", "", "", "Die 2013 gestartete Serie des Streaming-Anbieters Netflix ist eine Adaption des gleichnamigen Romans von Michael Dobbs und einer britischen TV-Serie. Sie dreht sich um den skrupellosen US-Politiker Frank Underwood (Kevin Spacey) und seine abgebrühte Frau Claire (Robin Wright). Intrigen, taktisches Geschacher und geheime Deals beherrschen die bisherigen fünf Staffeln. Underwood bringt es im Washingtoner Polit-Betrieb vom Kongressmitglied zum Präsidenten und wird dabei von seiner ebenso hinterlistigen Frau und ihren eigenen politischen Ambitionen in Schach gehalten.", "", "", "Die Serie war vor allem mit den ersten Staffeln ein Flaggschiff des Unternehmens. \"House of Cards\" war die erste eigens von Netflix produzierte und verbreitete Serie – und nach viereinhalb Jahren zugleich die dort am längsten laufende. Zusammen mit \"Tote Mädchen lügen nicht\", \"Stranger Things\" und \"Black Mirror\" zählte sie auch zu den erfolgreichsten Serien bei Netflix. In Deutschland wird sie auf Sky und ProSieben Maxx ausgestrahlt. Die Serie wurde unter anderem mit sieben Emmys und zwei Golden Globes ausgezeichnet.", "", "", "", "Netflix hat laut US-Medien erklärt, die Entscheidung sei schon vor Monaten gefallen. Nach einer sehr starken ersten Staffel nahm das Niveau der Serie ab, trotz großer Szenen war die eigentliche Geschichte bald erzählt. Wie so viele Serien erlitt auch \"House of Cards\" das Schicksal, irgendwie weitergehen zu müssen. Es wird aber vermutet, dass bei dem Entschluss auch nun bekannt gewordene Vorwürfe gegen Spacey eine Rolle gespielt haben könnten.", "", "", "Der 46-jährige Schauspieler Anthony Rapp (\"A Beautiful Mind\", \"Star Trek: Discovery\") hat Spacey eines sexuellen Übergriffs vor rund 30 Jahren beschuldigt. Er selbst sei bei den Vorgängen erst 14 Jahre alt gewesen, Spacey 26 Jahre. Rapp wirft Spacey vor, ihn 1986 nach einer Party in seinem Apartment in New York auf sein Bett gelegt zu haben und auf ihn gestiegen zu sein. Der Oscar-Preisträger Spacey outete sich kurz nach den Vorwürfen als schwul.", "", "", "Ja, Netflix und die \"House of Cards\"-Produktionsfirma Media Rights Capital erklärten laut \"New York Times\", sie seien \"zutiefst beunruhigt\" von den Nachrichten. Vertreter beider Unternehmen hätten in Baltimore die Crew und die Schauspieler der Serie getroffen, um ihnen Unterstützung zuzusichern. Selbst wenn der Entschluss zum \"House of Cards\"-Ende also schon längst gefallen war, könnten Rapps Vorwürfe Netflix dazu bewogen haben, das Ende jetzt auch öffentlich zu verkünden und sich damit von Spacey zu distanzieren.", "", "", "In den 13 Folgen der sechsten und dann letzten Staffel ist viel Raum für unerwartete dramaturgische Wendungen. Die Dreharbeiten dafür haben laut Website \"Entertainment Weekly\" erst vor zwei Wochen in Maryland begonnen. Dem Magazin \"Variety\" zufolge sind zudem mindestens drei sogenannte Spinoff-Projekte im Gespräch. Eines davon dreht sich um Berater Doug Stamper (Michael Kelly), der Underwood in den ersten fünf Staffeln zum Aufstieg verhalf. Selbst nach dem Aus von \"House of Cards\" könnten einige Charaktere also fortleben.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/der-cyberone-hightech-award-das-sind-die-kandidaten-der-kategorie-it-und-kreativwirtschaft", "article_id": null, "section": null, "article_headline": "Der CyberOne Hightech Award – Das sind die Kandidaten der Kategorie \"IT und Kreativwirtschaft\"", "date": "Do, 19. Oktober 2017 10:10 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Rund 1000 Gäste, 9 Finalisten und jede Menge fantastischer Ideen – der Hightech Summit Baden-Württemberg im Europa-Park in Rust am 13. November 2017 verspricht ganz dieses Jahr ganz besonders spektakulär zu werden. Und für die Start-Up Gründer und Unternehmer auf der Shortlist des CyberOne Hightech Award Baden-Württemberg ist es die perfekte Gelegenheit wichtige Kontakte zu knüpfen.", "", "Insgesamt gibt es je drei Finalisten aus den Kategorien industrielle Technologie, Life Science und IT und Kreativwirtschaft. Im Branchenschwerpunkt \"IT und Kreativwirtschaft\" gehen dieses Jahr drei Kandidaten ins Rennen, die unsere Welt mit ihren Ideen maßgebend verändern könnten. So zum Beispiel", ", die mit Hilfe von künstlicher Intelligenz in kürzester Zeit komplexe statistische Analysen und künstliche Intelligenz-Methoden entwickeln und in Echtzeit ausführen.", "", "", "hat sich hingegen auf die Optimierung des Führungsalltags spezialisiert. In einer handlichen App wird ein vielseitiges Trainingsprogramm für Führungskräfte gebündelt. So soll sichergestellt werden, dass Trainingsinhalte ankommen und sowohl die Vorgesetzten als auch die Mitarbeiter positiv durch den Arbeitsalltag gehen.", "", "", "", "", "", "ist der letzte der Kandidaten. Die Plattform hat es sich zur Aufgabe gemacht, angehende Hausbauer in der Suche nach ihrem Traumgrundstück zu unterstützen. Alle Baugebiete einer Region sollen so auf einen Blick kostenlos einsehbar sein. Außerdem will Baupilot die Bauherren schnell und unkompliziert mit allen wichtigen Informationen versorgen, so dass es keine bösen Überraschungen im Bauprozess gibt.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/trumps-reflex-nach-terroranschlag-war-vorhersehbar", "article_id": null, "section": null, "article_headline": "Trumps Reflex nach Terroranschlag war vorhersehbar", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/messetermine-hier-gibt-es-fischer-kuechen-live", "article_id": null, "section": null, "article_headline": "Messetermine – Hier gibt es Fischer Küchen live", "date": "Mo, 28. August 2017 11:55 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Bauen & Modernisieren in Zürich", "", "", "Baden Messe in Freiburg", "", "", "Bau + Energie in Bern", "", "", "Oberrheinmesse in Offenburg", "", "", "Baumesse in Sinsheim", "", "", "Herbstmesse in Wettingen", "", "", "Herbstwarenmesse in Basel", "", "", "Offerta in Karlsruhe", "", "", "Hausmesse in Villingen-Schwenningen", "", "", "", "Hausmesse in Gutach", "", "", "Hausmesse in Offenburg", "", "", "Hausmesse in Volketswil", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/suedwest-1/schaefer-koennen-im-suedwesten-von-ihrer-arbeit-kaum-leben--143694027.html", "article_id": null, "section": null, "article_headline": "Schäfer können im Südwesten von ihrer Arbeit kaum leben", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/liebe-familie/ihave-maenner-gestehen-sexuelle-uebergriffe-via-twitter", "article_id": null, "section": null, "article_headline": "#IHave: Männer gestehen sexuelle Übergriffe via Twitter", "date": "Do, 02. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Nach Berichten von Frauen über sexuelle Übergriffe unter dem Stichwort #MeToo geben sich nun Männer im Internet als Täter zu erkennen. Sie nutzen das Schlagwort #IHave, also \"Ich habe (es getan)\". US-Architekt Thomas Wall twitterte: \"#MeToo ist das Symptom, #IHave ist das Heilmittel.\" Wall forderte Männer auf, ihr Fehlverhalten gegenüber Frauen öffentlich einzugestehen. Auch die US-Moderatorin Gretchen Carlson nutzte den Hashtag. Sie hatte den mittlerweile verstorbenen Chef des Nachrichtensenders Fox News, Roger Ailes, erfolgreich wegen sexueller Belästigung verklagt.", "", "Auf Twitter und Facebook tauchten unter dem Stichwort Berichte von Männern auf, die Frauen sexuell belästigten. \"Ich habe die Linie überschritten. Ich habe Vertrauen missbraucht\", schrieb ein Nutzer. \"Ich werde nie den Moment vergessen, als ich einer vorbeigehenden Frau in einer Bar in den 90er Jahren an den Po grapschte\", schrieb ein anderer. Er habe sich sofort geschämt und würde sich heute entschuldigen, wenn er könnte.", "", "Auch Hashtags wie #Guilty (Schuldig), #ItWasMe (Ich war es), #IDidThat (Ich habe das getan) sowie #IWill (Ich werde) mit Blick auf besseres Verhalten in der Zukunft tauchten in der Online-Debatte auf. \"Man fühlt sich in einem Geisterhaus gefangen, erschreckende Geständnisse ploppen aus jeder Tür heraus\", schrieb der New Yorker zur Debatte. Ausgelöst hatten die Diskussion im Internet die Vorwürfe wegen sexueller Übergriffe des US-Filmproduzenten Harvey Weinstein.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/gesundheit-ernaehrung/mehr-leiden-als-linderung", "article_id": null, "section": null, "article_headline": "Mehr Leiden als Linderung", "date": "Do, 02. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Furcht, qualvoll aus dem Leben zu scheiden, teilt ein Großteil der Bevölkerung in Deutschland. Auf den ersten Blick erscheinen solche Bedenken schwer nachvollziehbar, da das hiesige Gesundheitssystem eine medizinische Versorgung auf hohem Niveau garantiert, die unabhängig von der finanziellen Situation des Patienten funktioniert. Nun liegt der Teufel bekanntlich im Detail, in dem Fall in einer gewinnorientierten Ausrichtung des Klinikwesens. Dabei könnten durch eine umfassende Palliativversorgung nicht nur Schmerzen, sondern auch Kosten reduziert werden.", "", "In seinem Buch \"Patient ohne Verfügung – Das Geschäft mit dem Lebensende\" beschreibt Palliativmediziner Matthias Thöns die fatalen Zusammenhänge zwischen dem Leiden unheilbar erkrankter Menschen und den Anreizsystemen der zuständigen Ärzte. Aus seinem Alltag schildert er zahlreiche Beispiele medizinischer Überversorgung, die mehr Leiden als Linderung hervorrufe.", "", "", "", "Er beschreibt die Torturen von Krebskranken im Endstadium, deren Körper kaum mehr Nährstoffe verwerten könnten, und die Qualen von Hochbetagten mit geringer Lebenserwartung, wenn sie Dialysen und Herzkathetereingriffen ausgesetzt werden. Besonders schwer gestalte sich die Situation für Demenzkranke oder Wachkomapatienten, sofern sie vor dem Verlust ihres Bewusstseins keine Patientenverfügung hinterlassen haben.", "", "", "Laut Thöns besteht das Kernproblem im Finanziellen, im so genannten \"Sterbeverlängerungskartell\": Etwa die Hälfte der Einnahmen im Gesundheitswesen kommen in industrialisierten Ländern im letzten Lebensjahr der Menschen zusammen. Darum würden viele Krebspatienten über die Aussichtslosigkeit wie auch die Nebenwirkungen einer Chemotherapie im Dunkeln gelassen oder Menschen ohne erkennbare Vitalfunktionen sinnlosen Wiederbelebungsversuchen ausgesetzt.", "", "Thöns betont, dass eine umfassende Palliativversorgung im Vergleich zu intensivmedizinischen Behandlungen deutlich günstiger sei und eine dreiwöchige \"palliativmedizinische Komplexbehandlung\" weniger kostet als zweieinhalb Stunden apparateintensive Anwendungen. Er fordert, die finanziellen Fehlanreize für Chefärzte wie beispielsweise Bonuszahlungen oder überdimensionale Vergütungen großer Eingriffe bei Schwerstkranken abzuschaffen. Sein Credo gilt einer frühzeitigen palliativmedizinischen Versorgung von Patienten mit lebensbegrenzenden Erkrankungen, die deren ihr Wohlbefinden maßgeblich steigern könne.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/guenter-ist-empoert-ueber-entscheidung-des-videoreferee", "article_id": null, "section": null, "article_headline": "Günter ist empört über Entscheidung des Videoreferee", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/kultur", "article_id": null, "section": null, "article_headline": "Kultur", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/kino-11/neue-frauen-braucht-das-genre", "article_id": null, "section": null, "article_headline": "Neue Frauen braucht das Genre", "date": "Do, 02. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "\"Ich bin Thor, Sohn des Odin, Gott des Donners!\" Ja, ja, schon klar. So richtig will sich keiner mehr von den Worten beeindrucken lassen, mit denen sich der nordische Gewittergott vorstellt. Taika Waititis \"Thor – Tag der Entscheidung\" beginnt mit der zünftigen Dekonstruktion des Superhelden, der hier seinen dritten Solo-Auftritt außerhalb des \"Avenger\"-Teams absolviert.", "", "Aus den Ketten der Gefangenschaft des gigantischen Feuermonsters kann sich Thor (Chris Hemsworth) mit gewohnter Kaltschnäuzigkeit noch befreien, aber dann ist Schluss mit lustig für den göttlichen Angeber. Papa Odin (Anthony Hopkins) macht im norwegischen Exil einen finalen Abgang. Die Heimat Asgard scheint dem Untergang geweiht. Und dann ist da noch die Sache mit dem Hammer: Die böse Schwester Hela (Cate Blanchett) hat die Wunderwaffe des Donnergottes einfach kaputtgemacht.", "", "Einst war Hela Odins Lieblingskind und dessen unermüdliche Kriegerin. Auf ihren blutigen Eroberungsfeldzügen gründete sich Ruhm und Reichtum Asgards. Aber nachdem der Vater sich als Friedensherrscher etablierte, wurde sie abserviert und kehrt nun als veritable Rächerin zurück, um die Erbangelegenheiten ein für alle Mal zu klären. Blanchetts Auftritt als matriarchale Angstfantasie mit schwarzen Lidschatten-Orgien um die Augen und einem okkulten Hirschgeweih auf dem Kopf ist einfach furios. Lässig zerbröselt diese Hela mit einer Hand den Wunderhammer, aus dessen Kräften sich die omnipotente Selbstverständnis des kleinen Bruders speiste – und schon nach kaum zwanzig Kinominuten wird klar, dass Waititi dieses Superhelden-Franchise gründlich gegen den Strich bürstet.", "", "", "Dabei schöpft er die Selbstironie-Fähigkeit seines Titelhelden aus, die bereits Kenneth Branagh im ersten \"Thor\"-Film herausgearbeitet hatte, bevor diese göttliche Gabe im bierernsten Hi-Tech-Gewitter des Nachfolgewerkes wieder unterging. Chris Hemsworth lässt den nordischen Hünen mit sichtbarem Vergnügen ordentlich auf den Hund kommen. Der Alpha-Mann landet erstmal auf der Müllkippe eines fremden Planeten und wird von der versoffenen Kopfgeldjägerin Valkyrie (Tessa Thompson) im Schleppnetz an den örtlichen Herrscher verscherbelt.", "", "", "", "Und hier gelingt Waititi der zweite Besetzungs-Coup: Jeff Goldblum (siehe Ticket-Interview) spielt den Diktator mit der ihm eigenen irrwitzigen Präzision irgendwo zwischen Nero und Heidi Klum. \"Früher warst du niemand. Jetzt bist du jemand\" lautet das Firmenmotto seines Planeten, dessen \"Grandmaster\" das Volk mit Gehirnwäsche, Gewalt und Gladiatorenspektakeln gefügig hält. Zu letzteren wird Thor in die Arena geschickt, wo er auf einen alten Bekannten trifft.", "", "Nach seiner schrägen Vampirkomödie \"5 Zimmer Küche Sarg\" hat sich der neuseeländische Regisseur Taika Waititi aus dem heimischen Underground-Kino nun direkt nach Hollywood katapultiert – und Marvel hätte keine bessere Einstellungsentscheidung treffen können. Als Firmenneuling bringt Waititi genau jenen frischen Blick auf das Superhelden-Genre mit, den das oftmals allzu selbstherrliche Marvel Cinematic Universe dringend nötig hat. Immer wieder bricht Waititi das heroische Pathos pointiert auf und findet selbst im Digitalgewitter des Finales noch Zeit für aprupte Ironisierungen.", "", "Der Schlüssel zur Erneuerung liegt hier jedoch vor allem im feministischen Input, mit dem die Hypermaskulinisierung des Genres süffisant unterwandert wird. Nach dem Erfolg von \"Wonder Woman\" des Konkurrenten DC scheint sich auch bei Marvel langsam die Erkenntnis durchzusetzen, dass starke, interessante Frauenfiguren die Coolness eines Produktes erheblich steigern können.", "", "Selbst wenn der gepeinigte Thor am Ende auch ohne Hammer noch ein bisschen die Welt retten darf, sind es Blanchetts grandiose Finsterfrau Hela und die superlässige Valkyrie von Tessa Thompson (\"Selma\"), die mit dem Film einfach davonlaufen. Bis zur vollständigen Koedukation (von Gleichberechtigung ganz zu schweigen) wird im Superhelden-Genre ebenso wie in den Chefetagen Hollywoods noch einige Zeit ins Land ziehen, aber mit \"Ghost in the Shell\", \"Wonder Woman\", diesem feinen \"Thor\" und der Entlassung Harvey Weinsteins wurde im Kinojahr 2017 auf jeden Fall der richtige Weg eingeschlagen.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ausstellungen/die-blaue-wand-des-meeres", "article_id": null, "section": null, "article_headline": "Die blaue Wand des Meeres", "date": "Do, 02. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Wenn sie nicht auf einem Hocker läge, könnte sie als Gebirge gelten. Und das Gruppenporträt der fünf Äpfel – sein Pendant ist nebenan an der Wand eine Pyramide der Totenköpfe. Und schließlich diese südliche Landschaft, die aus einem Felsen eine gigantische Faust macht! Der Kunstwissenschaftler Alexander Eiling stellt seine Cézanne-Schau unter die Überschrift \"Metamorphosen\". Zu sehen ist ein Maler, der im Blick auf die Dinge jenseits der begrifflichen Trennung die Assoziation, die Analogie hervorkehrt. Die große Sonderausstellung des Landes in der Kunsthalle Karlsruhe sieht das Schaffen des Erzvaters der Moderne Paul Cézanne überhaupt als ein dynamisches Ganzes. Sie trennt nicht nach Motiven. Das frühe Werk separiert sie nicht wie üblich vom späteren. Gemälde, Aquarelle und Zeichnungen lässt sie nicht je für sich stehen.", "", "Cézanne gelingt es, wie wir erkennen, Widersprüche zu integrieren – zu harmonisieren. Was ihm die Alten Meister verkörpern, vereint er mit seiner Arbeit vor der Natur. Kaum anders als Edgar Degas, dem die Kunsthalle vor drei Jahren eine \"Klassik und Experiment\" untertitelte Schau widmete. Cézannes Zugriff aufs Vorbild – sein eigenwilliger Umgang mit der Kopie ist (nicht erst seit der eben zu Ende gegangenen Ausstellung im Basler Kunstmuseum) Gegenstand der Forschung zum zeichnerischen Werk.", "", "", "Seine Gemälde der \"Badenden\" sind im engen Kontakt mit der Figurenkunst der Vergangenheit entstanden. Er bezieht sie aus unterschiedlichen Quellen und lässt sie sich nicht mehr zur lesbaren Erzählung verbinden. Doch gibt ihnen eine dicht gewobene koloristische Hülle den stummen Sinn des Gemeinschaftlichen. Und brennendes Interesse an den Zusammenhängen ist es, das Cézanne antreibt, wenn er Museumskunst kopiert. Ohne Ende umkreist er barocke Skulpturen im Louvre. Wie auch die skulpturalen Studienobjekte, die er im Atelier bewahrt. Dass der Gipsputto und der \"Écorché\" eine beständige Übung sind, illustriert jetzt ein eigener Raum.", "", "In der ein Jahrzehnt vor den \"Badenden vor einem Zelt\" gemalten \"Versuchung des Heiligen Antonius\" ging es noch um den Eklat der Enthüllung. Und selbst im Fall einer etwa zeitgleich mit jenen \"Badenden\", Mitte der 1880er Jahre, entstandenen Liegenden ist der weibliche Körper, was er dem jungen Cézanne einmal war: Objekt der Begierde. Der zu dieser \"Leda II\" gehörende Schwan verschwindet gleichwohl unter einem Tischtuch. Cézanne hat das Bild teils übermalt: auf weißem Stoff zwei Birnen beigefügt. Seine viel beschriebene Kehrtwende zum schieren Seherlebnis, die sich aus der Berührung mit dem Impressionismus erklärt, scheint hier als Bildwechsel auf einer Leinwand noch einmal unmittelbar nachvollziehbar. Und doch fragt sich, ob dieser \"Bruch\" nicht vielmehr eine Nahtstelle ist. Ist nicht das prachtvolle Obst das Äquivalent des nackten Körpers?", "", "", "", "Und ist die Intensität dieses Malers, die seine turbulenten Liebesszenen durchwirkte, nun nicht in die Darbietung dieser Birnen gebunden? Ja, ein malerisches Temperament scheint nicht bezähmt oder eliminiert, vielmehr darin neu definiert. Cézanne bringt fortan Sinnlichkeit in die Recherche des Sichtbaren ein. Und die tragische Teilung der Welt, die der Erotiker als Kampf der Geschlechter weidlich ausmalte, kontert er mit einem vital malerischen Harmonie-Modell. Dies ist keine Umkehr, sondern die Lösung eines empfundenen Konflikts aus der Kraft der Malerei.", "", "In den im Küstenort L’Estaque bei Marseille gemalten Landschaften ist er sichtlich schon weit damit, die Gegensätze zu versöhnen: den Tiefenraum zu stauchen und das räumlich Getrennte, was es auch sei, malerisch zusammenzuziehen und zu verfestigen. Das Mittelmeer ist eine blaue Wand. Die Bäume und der felsige Boden sind miteinander verfugt. Aus der flüchtigen Impression ist etwas handfest Dinghaftes geworden. Ein Bild vom Impressionisten Guillaumin kopiert Cézanne und besteht doch dabei auf einem weit höheren Grad an Solidität. Er sucht Motive, die ihm mit ihrer Dichte entgegenkommen. Inspirierendes Dickicht findet er im Wald von Fontainebleau und in der heimatlichen Landschaft um Aix. Was immer er vor Augen hat, im Grunde geht es um eins: einleuchtend sichtbar zu machen, \"was die Welt im Innersten zusammenhält\" (um es mit Goethes Faust zu sagen). Dem Grundsatz folgt er selbst beim Porträt. Seine Modelle opfert er dem Zusammenhang. Er behandelt sie wie Dinge unter Dingen – und lässt am Ende vor unsern Augen alles aus der flüssigen Faktur entstehen.", "", "In den spätesten Bildern, um 1900, webt Cézanne die Bildräume mit Farbe in einen Vorhang ein. Immer wieder regt ihn in der Gegend von Aix-en-Provence der Gebirgsstock der Montagne Sainte-Victoire an, den auch das Aquarell mit der Jacke auf dem Hocker paraphrasiert. Seine entwickelten Malerei-Landschaften sind tonal voller Beziehung. Doch alle Bewegung der \"taches colorées\" ist so komprimiert, dass sie quasi zum Stehen kommt. Und inwendig teilt sich in dem Ganzen etwas von der Art jener \"geheimnisvollen optischen Beruhigung\" mit, die der Kunsthistoriker Jacob Burckhardt einst beim wild bewegten Rubens bemerkte. Rubens – der dem Louvre-Enthusiasten Cézanne unter allen leidenschaftlichen Barockkünstlern wohl der liebste war.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft", "article_id": null, "section": null, "article_headline": "Wirtschaft", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/die-wirtschaft-am-bosporus-boomt", "article_id": null, "section": null, "article_headline": "Die Wirtschaft am Bosporus boomt", "date": "Do, 02. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Erst Anfang Oktober hatte die Ratingagentur Fitch ihre Vorhersage für die Türkei deutlich heraufgesetzt: Statt 4,7 Prozent Wachstum wie noch im Juni, erwartet die Agentur jetzt ein Plus von 5,5 Prozent. Doch auch diese Prognose ist wahrscheinlich bald Makulatur. Die türkische Regierung rechnet für dieses Jahr mit einem Zuwachs des Bruttoinlandsprodukts (BIP) von mehr als sechs Prozent. Nachdem die Wirtschaftsleistung in den ersten beiden Quartalen bereits um jeweils 5,1 Prozent zulegte, erwartet Wirtschaftsminister Nihat Zeybekci für das dritte Vierteljahr ein Wachstum von 9,6 Prozent. Manche Experten gehen sogar von einem zweistelligen Zuwachs aus.", "", "Staatschef Recep Tayyip Erdogan hofft auf politischen Rückenwind durch den Wirtschaftsaufschwung. Er muss im Superwahljahr 2019 gleich drei Abstimmungen gewinnen, die über seine Zukunft entscheiden: Kommunalwahlen im Frühjahr sowie Parlaments- und Präsidentenwahlen im Herbst. Bis dahin muss Erdogan die hohe Inflationsrate von mehr als zehn Prozent und die Arbeitslosenquote von fast elf Prozent drücken.", "", "", "Für den Boom am Bosporus gibt es mehrere Gründe. Sie deuten aber nicht unbedingt auf ein nachhaltiges Erstarken der türkischen Wirtschaft hin. Das im dritten Quartal zu erwartende Rekordwachstum von rund zehn Prozent ist vor allem dem schwachen Vergleichsquartal 2016 geschuldet. Damals schrumpfte die Wirtschaft um 0,8 Prozent – eine Folge des Putschversuchs vom Juli, der darauf folgenden politischen Turbulenzen und der Krise im Tourismus.", "", "Die Regierung versuchte gegenzusteuern. Mit staatlichen Kreditbürgschaften förderte sie die Darlehensvergabe an kleine und mittelgroße Unternehmen. Steuervorteile kurbelten den privaten Verbrauch an. Mit Subventionen für Charterflieger und Kreuzfahrtschiffe versuchte die Regierung, den Tourismus anzukurbeln. Notleidende Hoteliers kamen in den Genuss von Steuerstundungen.", "", "Ein wichtiger Wachstumsmotor ist auch die Bauwirtschaft. Sie profitiert vor allem vom staatlichen Wohnungsbau und von großen Infrastrukturprojekten. Dazu gehören Autobahnen und Brücken, neue Hochgeschwindigkeitstrassen der türkischen Staatsbahnen, Kraftwerke und der neue Istanbuler Großflughafen, der in einem Jahr eröffnet werden soll.", "", "Neben staatlichen Bauprogrammen und Konjunkturspritzen wie den Kreditbürgschaften profitierte die türkische Wirtschaft auch davon, dass wieder vermehrt Risikokapital ins Land strömt. Nachdem im Jahr 2015 ausländisches Kapital von rund neun Milliarden Dollar die Türkei verlassen hatte und im vergangenen Jahr der Nettozufluss lediglich 1,4 Milliarden betrug, kamen in den ersten zehn Monaten dieses Jahres bereits rund zehn Milliarden Dollar ins Land. Ein Großteil dieses \"heißen Geldes\" floss in den Aktienmarkt und in türkische Staatsanleihen, mit denen Anleger überdurchschnittliche Renditen erzielen konnten.", "", "Bei den ausländischen Direktinvestitionen hapert es dagegen. Viele Investoren scheuen die politischen Risiken, die sich aus dem zunehmend konfrontativen Kurs des Staatschefs Erdogan gegenüber der EU und neuerdings auch gegenüber den USA ergeben. Auch die innenpolitische Entwicklung wird vielfach mit Skepsis gesehen. Rechtssicherheit ist für ausländische Investoren ein hohes Gut.", "", "Experten wie der Istanbuler Ökonom Mustafa Sönmez äußern deshalb Zweifel an der Nachhaltigkeit des Aufschwungs. Er glaube nicht daran, dass sich der mit \"heißem Geld\" angefachte Boom im kommenden Jahr durchhalten lässt, schreibt Sönmez. Zumal grundlegende Strukturschwächen der türkischen Wirtschaft weiter ungelöst sind, beispielsweise die Defizite im Bildungswesen, die schwache Innovationskraft, die geringe Wertschöpfung und die niedrige Produktivität der Industrie.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/der-kronprinz-will-das-land-umkrempeln", "article_id": null, "section": null, "article_headline": "Der Kronprinz will das Land umkrempeln", "date": "Do, 02. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Abdu Menaji Qutar redet sich in Begeisterung. Stolz blättert er Seite für Seite um. Vor ihm auf dem Schreibtisch liegt die Zukunft, die er und seine Kollegen sich ausgedacht haben. Photoshop macht es möglich, der Computer verwandelt die triste Realität am Roten Meer im Süden Saudi-Arabiens in eine glitzernde neue Touristenwelt. Und so tummeln sich in dem Masterplan Wasserflugzeuge und Schnellboote vor den Farasan-Inseln. Schicke Promenaden mit Cafés ersetzen die abgestoßenen Ladenzeilen mit ihren fettstrotzenden Imbissen. Makellose Strände vor türkisblauem Wasser und Öko-Lodges laden ein zu Luxusferien für Vermögende. Lachend paddeln Touristen durch üppige Mangrovenwälder. \"Wir wollen die Farasan-Inseln in ein Urlaubsparadies verwandeln\", sagt der 46-Jährige, Chefplaner im Regionalbüro Jizan der Saudischen Tourismus-Kommission.", "", "So etwas wie ein Mallorca am Roten Meer schwebt dem gelernten Elektroingenieur vor, für den die spanische Mittelmeerinsel mit ihrer Mischung aus Remmidemmi und ruhiger Natur das ideale Vorbild ist. Seit Kronprinz Mohammed bin Salman im April vergangenen Jahres mit seiner Vision 2030 ankündigte, die \"ölsüchtige\" Volkswirtschaft Saudi-Arabiens umzukrempeln, auf viele neue Füße zu stellen und andere Einnahmequellen zu erschließen, entstehen überall in den königlichen Amtsstuben üppige Powerpoint-Szenarien. So auch im Tourismus-Sektor, in den in den nächsten drei Jahren sechs Milliarden Euro fließen sollen.", "", "", "Auf der Touristikmesse ITB in Berlin im März tauchte Saudi-Arabien zum ersten Mal mit einem eigenen Stand auf. Bunte Kataloge auf Deutsch priesen die Schönheiten des Landes an wie zum Beispiel die kilometerlangen Strände von Al Oqair am Persischen Golf oder die Nabatäerstadt Madein Saleh, eine der vier Weltkulturerbestätten des Königreichs. Andere Touristenschwerpunkte sollen folgen und Saudi-Arabien zu einem normalen Reiseland machen: Im Süden die Inselgruppe Farasan am Roten Meer und das berühmte Festival Souk Okaz in Taif. Im Westen die weißen Sandstrände von Ras al-Abyad in der Provinz Medina. Und im Norden gegenüber Ägyptens Taucherküste die 200 Kilometer langen Korallenstrände zwischen Alwajh und Umlajj, auch die Malediven Arabiens genannt. Dort sollen bis 2022 Scharia-freie Ferienressorts \"nach internationalen Standards\" entstehen, heißt es in Riad, die Alkohol ausschenken und gemeinsame Strände von Frauen und Männern haben.", "", "Die Visa dafür soll es \"stressfrei\" geben, verspricht die Werbebroschüre. Bisher lebte das erzkonservative Königreich überwiegend vom Mekka-Tourismus – ein Zehn-Milliarden-Geschäft, was quasi automatisch läuft. Elf Millionen Pilger reisten im vergangenen Jahr zu den heiligen Stätten des Islam. Sich danach wie normale Touristen im Land umsehen, das dürfen die frommen Muslime nicht. Ihre Visa sind auf Mekka und Medina beschränkt, ein Kombivisum Wallfahrt plus Urlaub ist zwar seit zehn Jahren angekündigt, wurde aber nie umgesetzt. Auch für westliche Besucher gibt es praktisch keine normalen Touristenvisa. Sich Saudi-Arabien anschauen können in der Regel nur besser betuchte Ausländer, die im Königreich leben und arbeiten. Bei den saudischen Einheimischen ist vor allem das südliche Hochland im Inneren Saudi-Arabiens mit den Städten Taif, Al-Baha und Abha wegen seines milden Klimas und seiner grünen Landschaften beliebt.", "", "Khaled al-Kamal ist Rosenölproduzent in Taif und hat viel von der Welt gesehen. Den Tourismusplänen des Königshauses stehen er und andere Gleichgesinnte positiv gegenüber. Über die staatliche Tourismus-Kommission dagegen, die den Wandel organisieren soll und die von dem Königssohn und Ex-Astronauten Sultan bin Salman geleitet wird, haben die Geschäftsleute kein gutes Wort übrig. \"Wir leiden unter deren Inkompetenz\", beklagen sie. Den staatlichen Angestellten fehle jede Motivation. In einem der Büros mal jemanden ans Telefon zu bekommen, ist eine tagelange Sisyphos-Arbeit. \"Mit denen wird das nie was\", sagen sie. \"Wir brauchen mehr Professionalität – so wie in Abu Dhabi und Dubai.\"", "", "Und so haben sich eine Handvoll engagierter Bürger aus Taif zusammengetan und dem Bürgermeister einen Katalog mit Vorschlägen präsentiert. Sie wollen mehr kompetente Stadtführer, Schautafeln an den Sehenswürdigkeiten, den Wiederaufbau historischer Gebäude, Fußgängerzonen, Lizenzen für Straßencafés sowie Benimmkurse für Einheimische, um ihnen den Umgang mit ausländischen Touristen beizubringen. \"Fremdenfeindlichkeit ist ein Thema in Saudi-Arabien\", sagen sie. Jeder, der anders aussehe oder eine andere Sprache spreche, werde mit Misstrauen betrachtet.", "", "\"Wir sind extrem traditionell und haben sehr harte Sitten\", erläutert Ahmed bin Mahfouz Al Kendi, der fünf Jahre Mathematik in Florida studierte. Nach seiner Rückkehr eröffnete er zusammen mit seinen Brüdern am Rande der Altstadt das \"Hitken\", das erste und einzige Familiencafé in Taif, der Stadt der Rosen und des Honigs sowie der Stadt des legendären Festivals Souk Okaz.", "", "Dessen Geschichte als Informationsbörse, Dichtertreffen und intellektuelle Drehscheibe der arabischen Halbinsel reicht mehr als zweitausend Jahre zurück. Heute lassen Reiterspiele und Kamelzüge wie aus der Zeit von Lawrence von Arabien die Magie des Wüstenlebens wieder auferstehen. Auf dem Festplatz vor den Toren der Stadt stehen Beduinenzelte mit Lagerfeuern, Schwerttänzer zeigen ihr Geschick, Marktschreier und Erzähler unterhalten die Kinder mit Geschichten aus der Karawanenzeit.", "", "Bei dieser saudischen Traditionsshow wird alles geboten, was einst den Reiz der Arabischen Halbinsel ausmachte, bevor vor zwei Generationen der Ölboom begann mit seinen klimatisierten Limousinen, asphaltierten Autobahnen, luxuriösen Restaurants und exquisiten Shopping-Malls. \"Damals war das Leben einfacher und nicht so kompliziert wie heute\", seufzt ein fülliger Mann in weißer, traditioneller Robe, während er die schlanken, drahtigen Darsteller seiner Vorfahren zu Pferde mit dem iPhone filmt.", "", "Dass der mit der Agenda 2030 geplante nächste Sprung Saudi-Arabiens in die Zeit nach dem Ölsegen ein langer und harter Weg sein wird, weiß auch Farasan-Planer Abdu Menaji Qutar. Mit Inshallah – so Gott will – würzt er im Gespräch über seine Tourismusideen jeden zweiten Satz. Und ob der Kraftakt von seiner streng gehüteten Powerpoint-Mappe in die Realität tatsächlich klappt, daran hegt auch der 46-Jährige offenbar seine Zweifel. \"Das Ganze ist eine Vision\", sagt er am Ende des Treffens. \"Die Realität, das ist eine ganz andere Geschichte.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/puigdemont-soll-vor-gericht-in-madrid-erscheinen", "article_id": null, "section": null, "article_headline": "Puigdemont soll vor Gericht in Madrid erscheinen", "date": "Do, 02. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der nach Brüssel geflohene katalanische Ex-Präsident Carles Puigdemont will eine gerichtliche Vorladung in Spanien ignorieren und riskiert so einen internationalen Haftbefehl. Der entmachtete Regionalpräsident soll diesen Donnerstag vor dem spanischen Staatsgerichtshof in Madrid erscheinen. Sein Anwalt in Belgien erklärte jedoch, sein Mandant werde vorerst nicht nach Spanien zurückkehren.", "Puigdemont ist unter anderem wegen Rebellion angeklagt. Sollte er bei den für Donnerstag und Freitag angesetzten Terminen nicht erscheinen, droht ihm ein Haftbefehl, den die belgischen Behörden ausführen müssten. Unklar ist, ob sich Puigdemont auch aus Belgien äußern könnte.", "", "\"Es liegt auf der Hand, dass mein Mandant vorerst abwarten wird\", sagte Anwalt Paul Bekaert im niederländischen Fernsehen. Er fürchte, dass Puigdemont keinen fairen Prozess in Spanien bekomme. So werde der Ex-Katalanenchef auch argumentieren, falls Spanien seine Auslieferung verlangen sollte.", "", "Im Kern geht es um den einseitigen Unabhängigkeitsbeschluss, den das katalanische Parlament am vergangenen Freitag verabschiedet hatte. Die spanische Regierung von Ministerpräsident Mariano Rajoy hatte die wirtschaftsstarke Region im Nordosten des Landes daraufhin unter Zwangsverwaltung aus Madrid gestellt und die Regierung entmachtet.", "", "", "Neben Puigdemont - der sich auf seiner neuen Webseite unter \"president.exili.eu\" präsentiert - sollen sich 13 weitere separatistische Lokalpolitiker dem Staatsgericht stellen. Die Richterin Carmen Lamela ordnete zudem an, dass sie binnen drei Tagen einen Betrag von 6,2 Millionen Euro hinterlegen sollen. Das sind die geschätzten Kosten des für illegal erklärten Unabhängigkeits-Referendums vom 1. Oktober.", "", "Puigdemont und anderen Angeklagten werden unter anderem Auflehnung gegen die Staatsgewalt, Rebellion und Unterschlagung öffentlicher Gelder vorgeworfen. Dafür drohen ihnen bis zu 30 Jahre Haft.", "Die Angeklagten sollen vor Gericht Erklärungen abgeben und zudem solle dabei über \"vorsorgliche Maßnahmen persönlicher Art\" entschieden werden, so Richterin Lamela. Das könnte sofortige Untersuchungshaft bedeuten.", "", "Falls Puigdemont nicht vor Gericht erscheint, \"wird es wahrscheinlich ein Auslieferungsgesuch an Belgien geben und die belgische Polizei wird ihn festnehmen\", sagte der spanische Europapolitiker und Sprecher der konservativen Regierungspartei PP, Esteban Gonzalez Pons, dem Radio Onda Zero. Puigdemonts Anwalt könnte den Prozess möglicherweise bis nach den ausgerufenen Neuwahlen in Katalonien am 21. Dezember herauszögern.", "", "Puigdemont hatte sich in einer geheimen Aktion zusammen mit weiteren Mitstreitern nach Brüssel abgesetzt, um \"in Freiheit und Sicherheit\" handeln zu können. Er wolle aus der EU-Hauptstadt weiter für die Unabhängigkeit kämpfen und der Welt das \"demokratische Defizit\" in Spanien zeigen. Er kehre erst nach Spanien zurück, wenn ihm \"Garantien\" für einen fairen und nicht politisch beeinflussten Prozess gegeben würden. Die Neuwahlen und das Ergebnis am 21. Dezember wolle er akzeptieren - gleiches erwarte er auch von dem spanischen Regierungschef Mariano Rajoy.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/puigdemont-missachtet-vorladung-durch-richterin", "article_id": null, "section": null, "article_headline": "Puigdemont missachtet Vorladung durch Richterin", "date": "Do, 02. November 2017 11:44 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der katalanische Ex-Präsident Carles Puigdemont hat zum Auftakt der Ermittlungen gegen seine abgesetzte Separatisten-Regierung hat der Vorladung zum Verhöhr durch eine Richterin nicht Folge geleistet. Zum festgesetzten Termin am Donnerstag um 9.00 Uhr bei Richterin Carmen Lamela am Staatsgerichtshof in Madrid erschien der umstrittene Politiker nicht.", "", "Der 54-Jährige hatte sich am Wochenende kurz vor Anklageerhebung durch die spanische Staatsanwaltschaft nach Brüssel abgesetzt und hielt sich nach Medienberichten mit vier seiner Ex-Minister, die ihre Vorladungen ebenfalls missachteten, weiter in Belgien auf. Es wird nun erwartet, dass die spanische Justiz bald europäische Haftbefehle gegen diese Politiker erlässt.", "", "Die neun restlichen ehemaligen Angehörigen der \"Generalitat\" erschienen unterdessen pünktlich zum Verhör. Als sie sich unter strengen Sicherheitsvorkehrungen und großer Medienaufmerksamkeit dem Gerichtsgebäude näherten, wurden sie von einer kleinen Gruppe von Sympathisanten bejubelt. Die kleine Gruppe hielt katalanische Fahnen hoch und riefen \"Ihr seid nicht allein!\". Einige Gegner der Separatisten skandierten unterdessen \"Katalonien ist Spanien!\"", "", "", "", "", "Für Überraschung sorgte das Erscheinen der früheren katalanischen Ministerin für Institutionelle Beziehungen, Meritxell Borràs, die bis zuletzt mit Puigdemont in Brüssel gewesen war. Nicht gesichtet wurde vorerst in Madrid jedoch der frühere katalanische Minister Lluís Puig, der ursprünglich nicht nach Brüssel ausgereist war. Er soll sich aber inzwischen nach Medienberichten ebenfalls in Belgien aufhalten.", "", "Puigdemont, sein früherer Vize Oriol Junqueras und weitere zwölf Angehörige der von Madrid abgesetzten Regierung sind unter anderem wegen Rebellion, Auflehnung gegen die Staatsgewalt und Veruntreuung öffentlicher Gelder angeklagt. Ihnen drohen Haftstrafen von bis zu 30 Jahren.", "", "Die Richterin muss nach dem Verhör der Angeklagten entscheiden, ob sie die Ermittlungen fortsetzt und ein Prozess eröffnet wird. Sie könnte gegen die Betroffenen Untersuchungshaft anordnen, gegebenenfalls auch ohne Anrecht auf Freilassung auf Kaution.", "", "Parallel zu der Anhörung vor dem Staatsgericht sollten am Donnerstag auch Anhörungen vor dem Obersten Gericht in Madrid stattfinden. Dort sollten die Ex-Präsidentin des katalanischen Parlaments, Carme Forcadell, und fünf weitere Ex-Abgeordnete des katalanischen Parlaments aussagen. Die Anhörung wurde jedoch auf den 9. November verschoben.", "", "", "", "Ob sich Puigdemont aus dem Ausland zu dem Verfahren äußert, war unklar. Auf Twitter postete er am späten Mittwochabend: \"Ungeachtet der Gewalt und der vergangenen und aktuellen Bedrohungen arbeiten wir weiter. Stolz auf das Volk!\"", "", "Sein Anwalt hatte zuvor erklärt, dass seinem Mandanten in Spanien kein faires Verfahren garantiert werden könne. Er werde erst einmal \"abwarten\". Falls sich der liberale Politiker nicht versteckt, würde die belgische Polizei einen europäischen Haftbefehl Spaniens wohl schnell vollstrecken. Bis zu einer Auslieferung könnte es allerdings einige Zeit dauern. Möglicherweise sogar bis nach den neu angesetzten Regionalwahlen in Katalonien am 21. Dezember.", "", "Grund für die Anklage ist der katalanische Abspaltungsprozess von Spanien, der vergangenen Freitag in einem Unabhängigkeitsbeschluss im katalanischen Parlament in Barcelona endete. Die Regionalregierung wurde daraufhin entmachtet. Die wirtschaftsstarke Region steht nun unter Zwangsverwaltung aus Madrid.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/spd-und-cdu-loten-gemeinsame-regierung-aus", "article_id": null, "section": null, "article_headline": "SPD und CDU loten gemeinsame Regierung aus", "date": "Do, 02. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Typisch norddeutscher Dialog über das Leben im Allgemeinen und das persönliche Befinden im Besonderen: \"Und?\", fragt der eine. \"Muss ja\", antwortet der andere. Ende des Gesprächs. Alles ist gesagt. Stephan Weil und Bernd Althusmann dürften sich ähnlich gefühlt haben, als sie Mittwochmittag in Hannover zusammenkamen, um ernsthaft über Chancen und Risiken einer neuen, gemeinsamen Regierung zu reden: Muss ja.", "", "Eigentlich hatten der 58-jährige SPD-Ministerpräsident von Niedersachsen und der 50-jährige CDU-Fraktionsvorsitzende anderes vor. Beide wollten zwar nach der Landtagswahl am 15. Oktober gerne regieren, doch nur bitte ohne den jeweils anderen. Aber dann machten die übrigen Beteiligten nicht mit: Die Grünen wollten nicht mit der CDU, die Liberalen nicht mit SPD und Grünen, mit der AfD wollte gar keiner und mit den Linken ging es nicht mangels Masse – sie hatten es wieder nicht in den Landtag geschafft.", "", "Also blieb nur das: SPD und CDU. Koalitionsverhandlungen über die Bildung einer Regierung sind seit Mittwoch vereinbart. Es gebe eine hinreichend breite Basis, um in konkrete Verhandlungen einzutreten, sagte Ministerpräsident Weil. Und Althusmann erklärte: Noch im November eine Regierung, das sei das Ziel.", "", "", "Weil und Althusmann müssen sich nun zusammenraufen und all die Beschimpfungen vergessen, die sich beide im Wahlkampf um die Ohren gehauen haben. Vor allem Weil, der zutiefst beleidigt war, als die Grüne Elke Twesten im August die Seiten wechselte, zur CDU überlief und die rot-grüne Koalition damit aus den Angeln hob. \"Ich gehe konstruktiv und positiv in dieses Gespräch. Vielleicht sind wir nachher einen Schritt weiter\", meinte der seit 2013 regierende Ministerpräsident, als es am Mittwoch ernst wurde.", "", "\"Es wird um die Konfliktfelder gehen, wo wir unterschiedliche Auffassungen haben\", meinte Althusmann. Seine Freude über das \"vergiftete Geschenk Twesten\", wie es in der CDU heißt, ist ja auch längst verflogen. Tatsächlich sind die Unterschiede zwischen den beiden Parteien nicht weltbewegend: Beide wollen mehr Polizisten und Lehrer einstellen, beide wollen mehr Autobahnbau. Man streitet um die Kontrolle bei VW, um Ladenöffnungszeiten und um Inklusion: Die CDU würde da gerne eine Pause von einem Jahr einlegen, um die Lehrer zu entlasten. Die SPD hat kurz vor der Wahl Stellen für 650 weitere Sonderpädagogen geschaffen. Althusmann will zudem, anders als die SPD, die Grundschulempfehlung für weiterführende Schulen wieder einführen. Die SPD will mehr Umweltschutz und Schutzstreifen an Gewässern, damit weniger Gülle ins Grundwasser gelangt. Die CDU will das eher nicht. Die Union wiederum denkt daran, den streng geschützten Wolf ins Jagdrecht aufzunehmen und notfalls abschießen zu lassen, weil Schaf- und Rinderhalter mittlerweile auf die Barrikaden gehen.", "", "Der roten und grünen Parteijugend gefällt das alles nicht. Sie sind gegen ein \"Muss ja\", haben allerdings auch keine bessere Idee. \"Das Resultat einer Groko wäre eine sehr kleine Opposition, die zu einer Stärkung der AfD und somit des rechten Randes führen würde\", beklagt die Juso-Landesvorsitzende Amy Selbig. \"Wenn eine Zusammenarbeit mit uns Grünen aus Sicht der FDP in einer Jamaika-Koalition möglich ist, muss es doch auch in einer Ampel möglich sein\", fragt sich Timon Dzienus von den jungen Grünen. Muss es nicht: Stefan Birkner, der FDP-Landes- und Fraktionschef, will nicht. Und bleibt dabei.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/videoueberwachung-tierhaltung-es-gibt-viele-umstrittene-themen", "article_id": null, "section": null, "article_headline": "Videoüberwachung, Tierhaltung - Es gibt viele umstrittene Themen", "date": "Do, 02. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Bund und Länder sollen im Kampf gegen Terrorismus besser zusammenarbeiten, außerdem sollen so schnell wie möglich zusätzliche Stellen für die Sicherheitsbehörden geschaffen werden. Auf Widerstand bei FDP- und Grünen-Basis könnte die Verständigung stoßen, Videoüberwachung an Kriminalitätsschwerpunkten gegebenenfalls auch befristet anzuordnen.", "", "", "Ein Jamaika-Bündnis würde Vollbeschäftigung anstreben, wie Kanzlerin Angela Merkel (CDU) es als Ziel ausgegeben hatte. Ziel sei, die Sozialversicherungsbeiträge bei 40 Prozent zu stabilisieren. Dabei solle auch geprüft werden, ob weitere Einkommensarten, etwa aus Vermietung, einbezogen werden sollten. Auch werde man über eine Absenkung der Arbeitslosenbeiträge nachdenken. Zudem müsse eine Weiterentwicklung des Arbeitszeitgesetzes geprüft werden – die Grünen sehen dies jedoch nicht so. Die Verhandler streben einen flexibleren Renteneintritt und gleitende Übergänge in den Ruhestand an. Private und betriebliche Altersversorgung sollen verbessert werden, Verbesserungen bei der Mütterrente würden geprüft. Die Pflege soll durch mehr Personal und bessere Ausstattung verbessert werden.", "", "", "", "Bis 2025 sollen für Bildung und Forschung mehr als zehn Prozent des Bruttoinlandsproduktes (BIP) aufgewendet werden. Darin enthalten sei eine Erhöhung der Aufwendungen für Forschung und Entwicklung auf 3,5 Prozent des BIP. Ob sie das bisherige Kooperationsverbot zwischen Bund und Ländern in der Bildung weiter lockern, ließen die Verhandler offen. In Zukunft sollen mehr Studenten von Bafög und Stipendien profitieren.", "", "", "Die Partner wollen darüber reden, wie ein flächendeckender Breitbandausbau für Gigabitgeschwindigkeit bis 2025 bewerkstelligt werden kann. Funklöcher auf dem Land sollen geschlossen werden.", "", "", "Die Grünen fordern eine \"Nährwertampel\", einen Aufdruck, der den Gehalt an Fett, Salz und Zucker signalisiert. Für die Union ist das ein rotes Tuch. Die Grünen wollen auch eine Kennzeichnung für Fleisch, die die Haltungsform der Tiere anzeigt. Die Union plädiert für ein freiwilliges \"Tierwohl-Label\". Die FDP setzt auf Fördermittel für bessere Tierhaltung.", "", "", "Ein Thema mit Streitpotenzial: CSU-Generalsekretär Andreas Scheuer warf am Mittwoch Schleswig-Holsteins Umweltminister Robert Habeck (Grüne) destruktive Verhandlungsführung vor. Die Grünen wollen Ökolandbau fördern und Massentierhaltung beenden. \"Wir wollen keinen Feldzug gegen unsere Landwirte\", warnt jedoch CSU-Chef Horst Seehofer.", "", "", "Von Abwanderung betroffene Regionen sollen Förderung bekommen. Die Union will Hochschulen und Behörden dezentral ansiedeln, die Grünen denken an \"ländliche Zwergschulen\" mit Ganztagsbetreuung. Agrarminister Christian Schmidt (CSU) hat eine über vier Jahre verteilte \"Land-Milliarde\" des Bundes vorgeschlagen.", "", "", "Die Grünen wollen, dass sich Betroffene – beispielsweise vom VW-Skandal – zu Gruppenklagen zusammenschließen können und Überziehungszinsen bei Girokonten begrenzen. Die Union will digitale Verträge voranbringen, zum Beispiel mit automatischen Entschädigungszahlungen bei Zugverspätungen. Die FDP will betriebliche und private Altersvorsorge-Produkte attraktiver machen.", "", "", "Unklar ist, wie es mit der Mietpreisbremse weitergeht. Die FDP will sie abschaffen, die Grünen wollen nachschärfen, die CDU deutet an, sie auslaufen zu lassen. Die Jamaika-Partner denken über Anreize wie Steuernachlässe für Bauherren nach. Die Grünen wollen \"eine Million Wohnungen bauen und sozial binden\", Genossenschaften wiederbeleben und eine neue Wohnungsgemeinnützigkeit einführen. Die FDP will eine Zweckbindung der Bundeszuschüsse für die Länder, damit diese wirklich Wohnungen bauen.", "", "", "Ein großes Streitthema. Die Grünen wollen ab 2030 keine Benziner und Diesel mehr zulassen. Sie fordern auch eine Blaue Plakette für abgasarme Autos – das lehnt die Union ab. Die CSU, die die umstrittene Pkw-Maut durchgeboxt hat, stellt schon mal klar, dass es bei dieser keinen Spielraum gebe.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/gesundheit-ernaehrung/der-wirkstoff-in-nasensprays-macht-schnell-abhaengig", "article_id": null, "section": null, "article_headline": "Der Wirkstoff in Nasensprays macht schnell abhängig", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/jamaika-vertagt-debatte-ueber-migration", "article_id": null, "section": null, "article_headline": "\"Jamaika\" vertagt Debatte über Migration", "date": "Do, 02. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Spitzen von CDU, CSU, FDP und Grünen haben den Knackpunkt Migration und Flucht vorerst von der Sondierungs-Tagesordnung genommen und ihn zur Chefsache gemacht. Die Parteichefs seien sich einig, dass die Hürden beim diesem Thema nur in ganz kleiner Runde beiseite geräumt werden könnten, war am Mittwoch in Berlin zu erfahren. Mit der Verschiebung soll verhindert werden, dass die Verhandlungen zu den übrigen Sachthemen unnötig ausgebremst werden. Alle Seiten sprachen sich am Mittwoch in einer weiteren Beratungsrunde dafür aus, in einem Jamaika-Bündnis die Kommunen und strukturschwachen Regionen stärker zu unterstützen.", "", "FDP-Chef Christian Lindner sagte den Zeitungen des Redaktionsnetzwerkes Deutschland, Migration und Klimapolitik sollten \"erst einmal detailliert im kleinen Kreis besprochen werden\".", "", "Baden-Württembergs Ministerpräsident Winfried Kretschmann sagte zu den laufenden Beratungen, alle Seiten seien sich einig, dass mehr Wohnungen entstehen müssten. \"Wir sind uns einig, dass wir starke Kommunen wollen in Ost und West, und dass wir dafür einiges tun wollen\", sagte der Grünen-Realo. \"Das war schon ein ziemlicher Konsens.\" Die Atmosphäre beschrieb er als \"gut und konstruktiv\".", "", "", "Die Parteichefs der möglichen Jamaika-Partner hatten sich am Sonntagabend erneut zu einer vertraulichen Spitzenrunde getroffen, diesmal im Kanzleramt. Dabei dürfte es auch um die Frage gegangen sein, wie man in umstrittenen Kernthemen wie Klimaschutz oder Migration Fortschritte erzielen kann.", "", "An diesem Donnerstag wollen die Unterhändler über die Themen \"Außen, Verteidigung, Entwicklungszusammenarbeit, Handel\" und \"Familie, Frauen, Senioren, Jugend\" diskutieren. Die für das große Streitthema \"Klima, Energie, Umwelt\" zuständige kleinere Runde soll ebenfalls nach Lösungen suchen, nachdem das Thema am Donnerstag vergangener Woche zu Streit führte und ohne Ergebnis vertagt worden war. Ein Knackpunkt ist hier der von den Grünen verlangte Kohleausstieg.", "Lindner hielt den Grünen vor, mit ihrer Flüchtlingspolitik in der Bevölkerung nicht mehrheitsfähig zu sein. Ihre Position sei \"ein Konjunkturprogramm für die AfD\", sagte er der \"Bild\"-Zeitung (Donnerstag). Der Familiennachzug müsse ausgesetzt bleiben, \"weil wir in Schulen und beim Wohnen an der Grenze sind\".", "", "Mit der FDP werde es keine Fahrverbote für Diesel geben, bekräftigte Lindner. Man müsse sich \"notfalls bei noch strengeren EU-Grenzwerten mehr Zeit lassen\". Die Luft sei \"schon so gut\". Der Verkehr solle durch Elektrifizierung und Digitalisierung ökologischer gemacht werden, etwa mit intelligenten Verkehrsleitsystemen. Der FDP-Chef begrüßte, dass die Grünen ihre Forderung nach einem Ausstieg aus dem Verbrennungsmotor bis 2030 in den Verhandlungen bislang nicht \"ernsthaft vorgetragen\" hätten.", "", "Die Gespräche zum Thema Landwirtschaft und Verbraucherschutz liefen am Mittwochnachmittag nach Angaben aus Teilnehmerkreisen sehr detailliert, sachlich und konstruktiv. Grünen-Fraktionschef Anton Hofreiter hatte vor den Verhandlungen auf eine Agrarwende gepocht. Eine künftige Landwirtschaftspolitik müsse die Probleme \"vom Insektensterben über die Vergiftung von Böden und Grundwasser bis zum millionenfachen Tierleid\" angehen. Seine Co-Fraktionschefin Katrin Göring-Eckardt sagte: \"Die Leute müssen wissen, was sie auf dem Tisch haben und was sie auf dem Teller haben.\"", "", "Die Verbraucherorganisation Foodwatch forderte von der künftigen Regierung ein Herauslösen der Zuständigkeiten für Verbraucherschutz aus dem Agrarministerium. \"Die Interessenkonflikte in einem Ministerium, das gleichzeitig sowohl für die Lebensmittel- und Landwirtschaft als auch für Verbraucherschutz zuständig ist, sind unüberwindbar\", sagte Foodwatch-Geschäftsführer Martin Rücker. Via \"Bild\"-Zeitung verlangte Rücker von der künftigen Regierung, Obst und Gemüse von der Mehrwertsteuer zu befreien.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest", "article_id": null, "section": null, "article_headline": "Südwest", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/gesichtschirurg-ueber-die-typischen-verletzungen-von-radfahrern", "article_id": null, "section": null, "article_headline": "Gesichtschirurg über die typischen Verletzungen von Radfahrern", "date": "Do, 02. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Herr Professor Schmelzeisen, die Zahl der Unfälle speziell von E-Bike-Fahrern nimmt zu. Beobachten Sie das auch in der Unfallchirurgie?", "", "Ja, das sehen wir auch bei uns, wobei hier bei uns in der Abteilung speziell diejenigen Unfallopfer mit Gesichts- und Kopfverletzungen behandelt werden. Es sind nach wie vor Einzelfälle und wir führen auch keine Statistik, aber wir beobachten eine Zunahme. Und wir beobachten, dass es mehr ältere Menschen sind, die nach einem Fahrradunfall in die Klinik eingeliefert werden. Das gehört irgendwie zusammen.", "", "Gibt es so etwas wie ein typisches Verletzungsmuster?", "", "Wir beobachten etwas andere Verletzungen bei Mountainbikefahrern als bei Radfahrern, die im Alltagsverkehr unterwegs sind. Mountainbiker haben nach einem Sturz oft richtige Schädelverletzungen. In der zweiten Gruppe wiederum ähneln sich die Muster, das sind bei uns eben Zahn- und Kieferverletzungen, Verletzungen im Gesicht, der Knochen aber auch der Weichgewebe, zum Beispiel der Lippen. Unsere Wahrnehmung ist, dass wir eine steigende Zahl von schweren Verletzungen von E-Bike-Radlern haben. Und dabei handelt es sich eben nicht um Jugendliche. Gerade haben wir zwei Fälle mit einem 58- und einem 65-Jährigen.", "", "", "", "Was sind denn überhaupt typische Verletzungen von Radlern?", "", "Sehr häufig ist eine Kombination von Brüchen von Schlüsselbein und oder Hand und dann Gesicht oder Kopf. Das ist ein klassisches Sturzbild. Ganz schlimm sind Verletzungen, wenn zwei Radler zusammenstoßen. Da gibt es kein Ausweichen und Abrollen. Es sind nicht die Stürze zur Seite, bei denen man sich schwer verletzt. Besonders schlimm sind die Stürze über oder auch auf und dann über den Lenker.", "Waren die Verletzten Helmträger?", "", "In vielen Fällen ja. Aber das ist für unsere Patienten nicht entscheidend, denn der Helm schützt Schädel und Gehirn, aber er bewahrt nicht vor Gesichtsverletzungen. Ich würde dennoch dringend empfehlen, einen Helm zu tragen.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/kino-11/atemloser-thriller-good-time-von-ben-und-joshua-safdie", "article_id": null, "section": null, "article_headline": "Atemloser Thriller: \"Good Time\" von Ben und Joshua Safdie", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/katholiken-und-protestanten-wollen-sich-annaehern", "article_id": null, "section": null, "article_headline": "Katholiken und Protestanten wollen sich annähern", "date": "Do, 02. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Kirchen in Deutschland wollen sich im 500. Jahr des Reformationsbeginns annähern. Am Reformationstag unterzeichneten der evangelische Landesbischof in Baden, Jochen Cornelius-Bundschuh, und der Freiburger Erzbischof Stephan Burger in Karlsruhe eine Vereinbarung, dass die Zusammenarbeit zwischen Landeskirche und Erzdiözese intensiver wird.", "", "500 Jahre nach Beginn der Kirchenspaltung sitzt Erzbischof Burger beim Festgottesdienst in der Stuttgarter Stiftskirche in der ersten Reihe. Die evangelischen Landeskirchen Baden und Württemberg begehen gemeinsam das Jubiläum. Der katholische Ministerpräsident Winfried Kretschmann liest aus der Bergpredigt. Ihm hören auch Priester der syrisch-orthodoxen und der griechisch-orthodoxen Kirche zu. Landtagspräsidentin Muhterrem Aras, eine Alevitin, singt bei allen Kirchenliedern mit.", "", "Cornelius-Bundschuh zeigt in seiner Predigt Verständnis für die Ängste der Menschen vor Krankheit, Alter oder Terror. Zugleich macht er deutlich, dass das \"Fürchtet dich nicht\" eine zutiefst reformatorische Botschaft sei, weil Luther den Menschen deutlich gemacht habe, dass sie allein durch die Gnade Gottes gerettet seien und nicht wegen ihrer Taten.", "", "", "Beim Empfang der Landesregierung zum Reformationsjubiläum im Neuen Schloss kommt Kretschmann auf diesen Gedanken Luthers zu sprechen: Wer sich befreit von der lähmenden Sorge um das Jenseits erlebe, der könne Verantwortung für sich und die Welt übernehmen, sagt er. \"Es ist also eine Freiheit, die in Verantwortung mündet.\" Die evangelische und die katholische Kirche ruft er dazu auf, weiter aufeinander zuzugehen.", "", "In diesem Sinne äußern sich der Ratsvorsitzende der Evangelischen Kirche in Deutschland, Heinrich Bedford-Strohm, und der Vorsitzende der katholischen Bischofskonferenz, Kardinal Reinhard Marx in Wittenberg. An Papst Franziskus gewandt, sagt Bedford-Strohm: \"Wann immer du einmal hier nach Wittenberg kommst, werden wir dich ein halbes Jahrtausend nach der Verbrennung der Bannbulle von ganzem Herzen willkommen heißen.\" In dieser Bulle hatte der Papst den Wittenberger Theologen aus der katholischen Kirche ausgeschlossen. Luther reagierte darauf, indem er die Bannbulle öffentlich ins Feuer warf. Mit Kardinal Marx übergibt Bedford-Strohm Bundespräsident Frank-Walter Steinmeier ein Kreuz. Sie werteten dies als Versprechen der Christen, \"für Friede, Versöhnung und Gerechtigkeit einzutreten\", sagt Marx. Auch Kanzlerin Angela Merkel ist in die Schlosskirche gekommen.", "", "Papst Franziskus und der Lutherische Weltbund kündigen an, auch nach Ende des Reformationsjahres das Ziel eines gemeinsamen Abendmahls weiter zu verfolgen. \"Für die Zukunft verpflichten wir uns (. . . ), unseren gemeinsamen Weg zur größeren Einheit fortzusetzen\", heißt es in dem Schreiben des Päpstlichen Rats zur Förderung der Einheit der Christen und des Weltbunds.", "", "In der Vereinbarung zur vertieften Zusammenarbeit in Baden sind erstmals gemeinsame überregionale Gottesdienste, ein gemeinsames Eintreten für bedrängte und verfolgte Christen sowie Begegnungen der Landessynode und des Diözesanrats schriftlich festgehalten. Cornelius-Bundschuh fasst den Wunsch nach einer Annäherung im Gottesdienst so zusammen: Die Kirchen brauchten einander in ihren verschiedenen Gaben – \"als evangelische Kirchen, die um die Nähe zu den Menschen und um Zeitgemäßheit ringen (. . . ), als katholische Kirche, die den Gedanken der Einheit mit großem Ernst pflegt (. . . )\".", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/glasklarer-mord-42-jaehriger-muss-18-jahre-ins-gefaengnis", "article_id": null, "section": null, "article_headline": "\"Glasklarer Mord\": 42-Jähriger muss 18 Jahre ins Gefängnis", "date": "Do, 02. November 2017 11:37 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Verteidiger hatte auf vorsätzliche Tötung und eine maximal zehnjährige Freiheitsstrafe plädiert. Für das Gericht war die Tat jedoch \"ein glasklarer Mord\". Das Urteil ist noch nicht rechtskräftig. Den drei Kindern des Paares hat der Beschuldigte laut Bezirksgericht eine Genugtuung von je 50 000 Franken zu bezahlen. Das Urteil ist noch nicht rechtskräftig. Die heute 13-jährige Tochter sowie die elf und acht Jahre alten Söhne leben seit dem Tod der Mutter und der Verhaftung des Vaters in einem Heim. Die Tochter hatte ausgesagt, es sei immer wieder zu gewalttätigen Übergriffen des Vaters auf die Mutter gekommen.", "", "In seiner Befragung hatte der Beschuldigte wiederholt Erinnerungslücken geltend gemacht. Nach langem Ausweichen räumte er die Tat immerhin indirekt ein: Er habe \"nicht die Absicht gehabt, meine Frau zu töten\". Der Beschuldigte sei zwar nicht geständig, sagte Gerichtspräsident Beat Ackle bei der Urteilseröffnung. Die Beweise seien aber erdrückend. Das Gericht habe keinen Zweifel daran, dass er alleiniger Täter sei. DNA-Spuren des Beschuldigten und vom Opfer waren am Tatmesser sichergestellt worden. Zudem hatte ein Nachbar gesehen, wie der Mann im Garten über seiner bereits schwer verletzt am Boden liegenden Frau saß und auf sie einstach.", "", "", "Am Morgen des 4. November 2015 war zwischen den Eheleuten einmal mehr ein Streit entstanden. In der Wohnung in einer Fricktalgemeinde schlug und würgte der Beschuldigte die Frau, griff sich ein Küchenmesser und stach auf sie ein. Sie versuchte, in den Garten zu flüchten. Er rannte ihr nach und traktierte sie weiter mit dem Messer.", "", "Die Familie aus Afghanistan war im Frühjahr 2011 in die Schweiz gekommen. Während die Frau und die Kinder sich recht gut integrierten und Fortschritte machten, \"blieben Sie stehen\", sagte Gerichtspräsident Ackle zum Beschuldigten. Aus Frust und Ärger habe sich der Tatentschluss entwickelt. Der Beschuldigte hatte gegenüber dem Gericht wiederholt geltend gemacht, er sei krank und \"nicht normal\". Sein Verteidiger hatte erklärt, sein Mandant handle manchmal in einem Wahn. Dagegen hatte der psychiatrische Gutachter keine schwere psychische Störung und auch keinerlei Verminderung der Schuldfähigkeit festgestellt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/kritiker-im-ttip-beirats-fordern-alternativen", "article_id": null, "section": null, "article_headline": "Kritiker im TTIP-Beirats fordern Alternativen", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/co2-in-der-atmosphaere-steigt-so-schnell-wie-nie-zuvor", "article_id": null, "section": null, "article_headline": "CO2 in der Atmosphäre steigt so schnell wie nie zuvor", "date": "Do, 02. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Obwohl der Ausstoß von CO", "stabil geblieben ist, steigt die Konzentration dieses Gases in der Atmosphäre deutlich an. Das lag neben den Aktivitäten der Menschen auch am Wetterphänomen El Niño mit seinen erhöhten Ozeantemperaturen und Dürren in den Tropen, wie die Weltwetterorganisation berichtete. Dadurch konnten Ozeane und Pflanzen nicht so viel CO", "aufnehmen wie in den Jahren zuvor.", "", "Die CO", "-Konzentration betrug nach Angaben der WMO 403,3 Teilchen pro Million Teilchen (ppm) – 3,3 ppm mehr als im Jahr zuvor. Bis zu Beginn der Industrialisierung sei die Konzentration mindestens 800 000 Jahre unter 280 ppm geblieben. Nach Forscherschätzungen gab es eine so hohe CO", "-Konzentration wie heute zuletzt vor drei bis fünf Millionen Jahren. Damals sei es zwei bis drei Grad wärmer gewesen als heute. Das Eis in Grönland und der West-Antarktis sei geschmolzen, und der Meeresspiegel habe 10 bis 20 Meter höher gelegen.", "", "", "Die Länder müssten noch viel mehr als bislang geplant tun, um einen Klimakollaps abzuwenden. Das ist die Forderung des UN-Umweltprogramms (Unep) vor der Weltklimakonferenz in Bonn, die am kommenden Montag beginnt. Selbst bei Einhaltung aller bisher von den Ländern vorgelegten Klimaschutzzusagen werde sich die Erdtemperatur um mindestens drei Grad im Vergleich zur Zeit vor der Industrialisierung erhöhen. Dieses mahnende Zwischenzeugnis wurde am Dienstag in Genf präsentiert. Im Pariser Klima-Abkommen hatten die Staaten vereinbart, die Erderwärmung möglichst auf 1,5 Grad zu begrenzen, auf jeden Fall aber auf deutlich unter 2 Grad – im Jahresmittel, verglichen mit der vorindustriellen Zeit.", "", "Nach Angaben der Weltwetterorganisation (WMO) ist es auf der Erde bereits 1,2 Grad wärmer geworden. Das Zwei-Grad-Ziel gilt als äußerste Grenze, um katastrophale Klimafolgen abzuwenden. Viele Forscher warnen schon bei plus 1,5 Grad vor kaum tragbaren Folgen für die Menschheit: Schmelzen der Eiskappen, Anstieg der Meeresspiegel, mehr Wetterextreme. \"Es besteht dringend Bedarf, die kurzfristigen Maßnahmen zu beschleunigen und die langfristigen Ziele ehrgeiziger zu gestalten\", heißt es im Unep-Report. Die Klimaziele der Staaten ergäben nur ein Drittel der Emissionsreduktionen, die bis 2030 nötig wären, um die schlimmsten Folgen der Erderwärmung zu vermeiden.", "", "Obwohl die gesteckten Klimaziele bis 2030 nicht reichen, gibt es einen Lichtblick: Der weltweite Ausstoß des Treibhausgases CO", "von nun 35,8 Gigatonnen sei in den vergangenen drei Jahren relativ stabil geblieben. Ein Teil der Stabilisierung erfolge durch den Ausbau der erneuerbaren Energien vor allem in China und Indien. Würden aber weiter Kohlekraftwerke gebaut, könne der Ausstoß jedoch schnell wieder nach oben gehen. Der Unep-Report zeigt auch konkrete Wege, wie Länder kostengünstig CO", "einsparen können. Erneuerbare Energien, mehr Energieeffizienz, Aufforstung und Vermeidung von Waldzerstörung könnten mit geringen Kosten umgesetzt werden oder gar Gewinne bringen.", "", "Schon heute habe der Klimawandel gravierende Folgen für die Gesundheit der Weltbevölkerung, schreibt eine Kommission des Fachblatts Lancet. So seien von 2000 bis 2016 etwa 125 Millionen Menschen im Alter über 65 Jahre weltweit Hitzewellen ausgesetzt gewesen mit entsprechenden gesundheitlichen Folgen, etwa für das Herz-Kreislauf-System. Bis 2050 könnte die Zahl der Menschen, die direkt an Folgen von Hitzewellen leiden, eine Milliarde erreichen, schreibt die Kommission aus 24 Partnern, darunter die Weltgesundheitsorganisation WHO, Universitäten und die Weltbank.", "", "Steigende Temperaturen hätten zudem dazu geführt, dass die Arbeitsproduktivität auf dem Land von 2000 bis 2016 bei körperlich tätigen Menschen um 5,3 Prozent abgenommen habe. In einige Regionen sei es an immer mehr Tagen zu heiß, um draußen zu arbeiten. \"Die Stadien für die Fußballweltmeisterschaft in Katar werden nachts unter Flutlicht gebaut, das geht in der Landwirtschaft in Afrika nicht\", so Anthony Costello von der WHO. Die Autoren warnen auch vor den Folgen des Klimawandels auf die weltweite Nahrungsversorgung. Für jedes Grad im globalen Temperaturanstieg würden sich die globalen Weizenerträge um sechs Prozent verringern, bei Reis betrage der Schwund gar zehn Prozent.", "", "Dem Lancet-Report zufolge hat sich die Zahl der wetterbedingten Naturkatastrophen seit 2000 um 46 Prozent erhöht. Allein im vergangenen Jahr sei dadurch ein ökonomischer Schaden in Höhe von 111 Milliarden Euro entstanden. Es gebe allerdings inzwischen auch hoffnungsvolle Zeichen. So würden viele Länder den Ausstieg aus der Kohleenergie vorbereiten. Hinzu kämen der wachsende Anteil erneuerbarer Energien und die intensivierte Forschung im Bereich Elektromobilität.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/japaner-zerstueckelt-acht-junge-frauen-und-einen-mann", "article_id": null, "section": null, "article_headline": "Japaner zerstückelt acht junge Frauen und einen Mann", "date": "Do, 02. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Auf die zersägten Leichen von neun jungen Menschen ist die Polizei in der Wohnung eines Mannes in Japan gestoßen. Wie japanische Medien am Mittwoch unter Berufung auf die Polizei meldeten, gestand der am Vortag verhaftete 27-Jährige, acht junge Frauen - darunter Teenagerinnen - über den Kurznachrichtendienst Twitter kennengelernt, teils missbraucht und erwürgt zu haben.", "", "Angeblich sollen manche der Frauen Suizidgedanken gehabt haben. Den Partner eines der jungen Opfer tötete er ebenfalls, als dieser sich nach seiner Freundin erkundigte. Die Leichen zersägte der Japaner im Badezimmer seiner Einzimmerwohnung nahe Tokio und versteckte die Körperteile in Kühl- und Werkzeugkisten. Das Fleisch warf er teils in den Müll. Alle Morde geschahen demnach im Verlauf von zwei Monaten.", "", "Die Beamten hatten die Wohnung in Zama in der Tokioter Nachbarprovinz Kanagawa im Zusammenhang mit dem Verschwinden einer 23-Jährigen durchsucht. Den Ermittlern zufolge hatte die Frau auf Twitter nach jemandem gesucht, der mit ihr Selbstmord begehe. Sie wolle sterben, fürchte sich aber, das allein zu tun, hatte die Frau demnach auf Twitter geschrieben.", "", "", "Ihr Bruder habe vor wenigen Tagen die Polizei kontaktiert, nachdem er herausgefunden hatte, dass sie sich auf Twitter mit einem Mann ausgetauscht hatte. Eine andere Frau antwortete auf seine Twitter-Nachfragen, gab an, den Mann unter seinem Online-Namen zu kennen, und führte die Polizei auf seine Spur.", "", "Der Täter verdiente den Berichten zufolge in Tokios Rotlicht-Viertel Kabukicho Geld damit, Frauen für ein Sex-Gewerbe anzulocken. Er war wegen illegaler Anwerbung Minderjähriger im Mai zu einer Bewährungsstrafe verurteilt worden, hieß es. Damals soll er seinem Vater gesagt haben, dass er keinen Sinn im Leben für sich sehe. Ende August zog er in eine Wohnung in der Stadt Zama, woraufhin er dort seine Mordserie begann. Dabei sei es ihm auch teils um Geld gegangen.", "", "Die Nachricht über den grausigen Leichenfund schockierte die Nachbarn des Mannes, der nun wegen Mordes angeklagt werden dürfte. Für besonders schwere Fälle von Mord droht in Japan die Todesstrafe, die in der drittgrößten Volkswirtschaft der Welt am Galgen vollstreckt wird.", "Nachbarn des 27-Jährigen mochten nicht wahrhaben, was da nebenan geschehen war. Ein Nachbar beschrieb Reportern den mutmaßlichen Täter als einen \"fröhlichen, freundlichen und höflichen Mann. Ich kann das nicht glauben.\" Allerdings erzählten einige Bewohner desselben Wohnblocks Reportern auch, sie hätten im August einen fauligen Geruch bemerkt, der aus der Wohnung des Mannes geströmt sei.", "", "In Japan kommt es immer wieder vor, dass sich Menschen über soziale Medien Hilfe zum Selbstmord besorgen. In einem Fall lieferte ein Mann mehreren Menschen Gift, in einem anderen tötete ein Mann eine Frau auf Verlangen. Manchmal verabredeten sich auch Menschen übers Internet zum Gruppensuizid, so der Fernsehsender NHK. In der drittgrößten Volkswirtschaft der Welt ist die Selbstmordrate seit Jahrzehnten hoch, allerdings ist der Trend seit Jahren rückläufig.", "", "So war die Zahl der Selbstmorde im vergangenen Jahr auf den tiefsten Stand seit 22 Jahren gesunken. 2016 nahmen sich 21 764 Menschen das Leben, das waren 9,4 Prozent weniger als im Jahr davor. Etwa zwei Drittel (69 Prozent) der Selbstmorde begingen demnach Männer. 6747 Frauen nahmen sich im vergangenen Jahr das Leben und damit so wenige wie noch nie seit dem Beginn der statistischen Aufzeichnungen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/was-passiert-mit-dem-mutmasslichen-attentaeter", "article_id": null, "section": null, "article_headline": "Was passiert mit dem mutmaßlichen Attentäter ?", "date": "Do, 02. November 2017 07:05 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die New Yorker Staatsanwaltschaft hat gegen den mutmaßlichen Täter", "Strafantrag wegen Unterstützung einer Terrororganisation gestellt. Sayfullo S. werden Unterstützung der Terrormiliz Islamischer Staat (IS) sowie tödliche Gewalt und Zerstörung mit einem Fahrzeug vorgeworfen, sagte Staatsanwalt Joon Kim am Mittwoch. Im Fall einer Verurteilung drohten dem 29-Jährigen die Todesstrafe oder lebenslange Haft, sagte Kim.", "", "US-Präsident Donald Trump forderte unterdessen die Todesstrafe für den Mann. \"Der New York City-Terrorist war glücklich, als er fragte, ob er die IS-Fahne in seinem Krankenzimmer aufhängen durfte\", twitterte Trump in der Nacht zum Donnerstag. \"Er hat acht Menschen getötet und 12 schwer verletzt. ER SOLLTE DIE TODESSTRAFE BEKOMMEN!\"", "", "", "", "S. habe gestanden,", "seit zwei Monaten geplant zu haben, sagte Kim. Gut eine Woche vor der tödlichen Fahrt vom Dienstag, bei der er Fahrradfahrer und Fußgänger auf einem Radweg im Süden Manhattans mit einem Kleinlaster rammte und überfuhr, habe er auch geübt. \"Er hat gestanden, dass er am 22. Oktober einen Truck mietete, um die Kurven zu üben, die er an der Attacke an Halloween nehmen würde\", sagte Kim. Gerichtsunterlagen zufolge wählte S. Halloween, weil er an diesem Tag auf volle Straßen hoffte, und war anschließend auch stolz auf seine Attacke.", "", "", "", "", "", "S. habe auch zugegeben, dass er sich von IS-Videos zu dem Anschlag habe inspirieren lassen, sagte Kim. In einer Tüte am Tatort hätten Ermittler Handys entdeckt, auf denen Tausende Fotos im Zusammenhang mit dem IS gespeichert waren. Zudem fanden Ermittler darauf rund 90 Videos, die IS-Kämpfer zeigen, wie sie Gefangene mit Panzern überfahren, sie köpfen und ihnen ins Gesicht schießen. Am Tatort seien auch auf Arabisch verfasste Notizen gefunden worden, die an den IS erinnerten. Gerichtsdokumenten zufolge habe S. nach seiner Festnahme sogar gebeten, ob er vor seinem Zimmer im Krankenhaus eine IS-Flagge aufhängen können.", "", "Laut Kim ist trotz des Strafantrags möglich, dass S. als \"feindlicher Kämpfer\" (enemy combatant) eingestuft wird. Damit könnte er von der US-Regierung als Kriegsgefangener festgehalten und vor ein Militärtribunal wie das auf Guantánamo in Kuba gestellt werden. Für diese Einstufung hatten sich etwa die Senatoren Lindsey Graham und John McCain stark gemacht. Die Entscheidung darüber liege \"deutlich oberhalb meiner Gehaltsstufe\" und müsse von anderen getroffen werden, sagte Kim.", "", "", "", "Präsident Donald Trump erwägt laut eigener Aussage, ob er S. nach Guantánamo schicken lässt. Trump habe den Vorschlag aber nicht direkt vorangetrieben, sagte seine Sprecherin Sarah Sanders. Der Bürgerrechtsorganisation ACLU zufolge wäre solch ein Schritt illegal, auch nach Einschätzung des Center for Constitutional Rights gäbe es dafür keine rechtliche Grundlage. Laut \"New York Times\" ist noch nie jemand nach Guantánamo geschickt worden, der auf US-amerikanischem Boden festgenommen wurde. Seit 2008 wurde gar kein Gefangener mehr in das umstrittene Lager geschickt.", "", "Bei dem Attentat waren am Dienstag acht Menschen ums Leben gekommen und elf weitere verletzt worden. Vize-Polizeichef John Miller hatte gesagt, offenbar habe S. \"Anleitungen des IS fast auf den Punkt genau befolgt\". Trump hatte den IS bereits für die Tat verantwortlich gemacht und verschärfte Sicherheitsüberprüfungen angeordnet. S. stammt aus Usbekistan und lebt seit 2010 legal und mit Arbeitsgenehmigung in den Vereinigten Staaten.", "", "New Yorks FBI-Direktor Bill Sweeney sagte, die Ermittlungen seien mit dem Strafantrag noch nicht am Ende. \"Wir werden nicht aufhören, ehe jeder Hinweis abgedeckt ist.\" Das FBI suchte am Mittwoch außerdem zeitweise nach einem ebenfalls aus Usbekistan stammenden 33-Jährigen, der möglicherweise Hinweise zu dem Angriff hat.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/der-sv-oberschopfheim-verliert-0-5-gegen-den-sv-linx", "article_id": null, "section": null, "article_headline": "Der SV Oberschopfheim verliert 0:5 gegen den SV Linx", "date": "Do, 02. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Eigentlich war die Entscheidung schon nach elf Minuten gefallen. Vielleicht war weniger der frühe Treffer von Adrian Vollmer der Auslöser, sondern vielmehr die ungemeine Präsenz, die der Verbandsligist auf dem Platz zeigte. Dem SVO blieb auf dem eigenen Platz weder Zeit noch Raum, um sich zu orientieren. Vier Pässe am Stück zählten zur Ausnahme. \"Wenn ich mich umgedreht habe, sah ich nur noch rot\", berichtete Fabian Schwend seinen Eindruck gegen die rot gekleideten Gäste.", "", "Der gelernte Innenverteidiger stand auf der ungewohnten Position außen vor einer Herkulesaufgabe. Jean Gabriel Dussot, 29 Jahre alter Flügelspieler, war der Akteur, der in Oberschopfheim mit den Unterschied ausmachte. Seinen Flankenläufe, sein spielerisches und technisches Vermögen sowie die Fähigkeit, beidfüßig zu flanken, wurden zum Sinnbild der Überlegenheit. \"Er war in der ersten Halbzeit an jedem Angriff beteiligt\", lobte ihn sein Trainer Sascha Reiß, machte aber auch in seiner Ballverliebtheit einen Mangel aus. Kritik auf hohem Niveau. Aber das war es, was die Linxer den mehr als 1 000 Zuschauern boten.", "", "", "Den Treffer zum 1:0 ordnete Reiß als \"Brustlöser\" ein. Diese Einordnung hat mit der Leistung des SVO zu tun. Reiß weiter: \"Die haben uns das Leben richtig schwer gemacht.\" Da bestand Einigkeit mit SVO-Trainer Sebastian Bruch, der seine Akteure lobte. \"Wir haben super verteidigt\", sagte er, \"dass wir den Ball nicht oft haben werden, habe ich erwartet.\" Ballbesitz und Chancenverteilung sind messbare Faktoren, um ein Spiel zu werten. Sie ergaben ein eindeutiges Bild: Drei Klassen Unterschied sind auf dem Platz nicht wegzudiskutieren.", "", "\"Wir gehen mit erhobenem Haupt vom Platz\", sagte Fabian Schwend. Er sprach, obwohl er auf dem Platz öfter das Nachsehen hatte, von einem \"großen Tag\". Davon, es habe Spaß gemacht, und \"man lernt immer dazu in so einem Spiel.\" Der 24 Jahre alte Spieler bestätigte zudem jenen Eindruck, der sich jedem Beobachter der ausgesprochen fairen Pokalpartie aufdrängte: \"Die Intensität und das Tempo der Linxer sind ungewohnt.\"", "", "Vor allem die Nachhaltigkeit, mit der der Favorit die Aktionen bis zur 90. Minute vertrug, war beeindruckend. Und so verwunderte weder das Resultat noch der Verlauf. Mit jeder weiteren Minute der zweiten Halbzeit wurde deutlich, das Hobby Fußball bedeutet nicht für alle Akteure dieses Spektakels das Gleiche.", "", "", "", "Dabei geht es um sportliche Erfahrung, Trainingsaufwand und der daraus resultierenden Dominanz auf dem Platz. Dennoch gibt es Parallelen zwischen den beiden unterschiedlichen Protagonisten. Beide Teams gelten auf ihrem jeweiligen Niveau als technisch gereifte Vertreter. Das war zu sehen. Die zwanzig im Feld agierenden Akteure bekriegten sich nicht, sie bespielten sich. Dem Ball galt die Konzentration, nicht dem Mann. Eine für die Bedeutung des Spieles ausgesprochen angenehme Einstellung.", "", "Was bleibt dem SVO nach dem Höhepunkt in seiner Vereinsgeschichte? Der Vorsitzende Rolf Armbruster ist \"vom richtig schönen Ereignis\" angetan. Der Blick im Clubheim unterstreicht die Zufriedenheit. Immerhin hat der Verbandspokal \"uns als kleinem Verein finanziell gut getan.\" Der Finalist im Bezirkspokal (am Ostermontag gegen den FV Langenwinkel) sprach vorab vom Spiel des Jahres. Gut, dass sich dieses Jahr dem Ende zuneigt und nun die Dreifachbelastung aus Liga und zwei Pokalwettbewerben beendet ist. 22 Spiele haben die jungen Männer im gelb-schwarzen Dress bereits auf dem Buckel. Das zehrt an der Substanz. Die Winterpause wird herbeigesehnt.", "", "Das wichtigste Spiel für den Verein indes steht im kommenden Jahr an. \"Wenn wir den Titel und Aufstieg sicher machen\", sagt Sebastian Bruch. Bereits unmittelbar nach dem Abpfiff hatte er sein Team auf die neuen Pflichten eingeschworen: \"Der Fokus richtet sich jetzt direkt auf die Runde\", und weiter, \"so, jetzt können wir endlich wieder normal trainieren.\"", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/lewis-hamilton-feiert-seinen-vierten-gesamtsieg", "article_id": null, "section": null, "article_headline": "Lewis Hamilton feiert seinen vierten Gesamtsieg", "date": "Do, 02. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Dies sagte der neue Formel-1-Weltmeister dann mit strahlenden Augen: \"Ich versuche, England so gut wie möglich zu repräsentieren.\" Sollte Queen Elizabeth II dies belohnen, sollte also der Mercedes-Star sich bald Sir Lewis Hamilton nennen dürfen, wäre er \"unglaublich geehrt\".", "", "2008, 2014, 2015 und nun 2017 – nach seinem vierten WM-Titel gehen nicht nur Royal-Experten in England davon aus, dass Hamilton ein heißer Kandidat für den Adelsstand ist. Schließlich hat der Formel-1-Star in Mexiko Geschichte geschrieben: Kein Brite hat mehr Titel gewonnen, nur Rekordweltmeister Michael Schumacher (7) und Juan Manuel Fangio (5) liegen nach dem Triumph über Sebastian Vettel (Ferrari) noch vor Hamilton.", "", "Sogar die italienische Presse huldigte dem 32-Jährigen. \"Gegen Super-Hamilton kann Sebastian Vettel wenig anfangen\", schrieb die Ferrari nahestehende Gazzetta dello Sport beinahe resignierend. Tuttosport überging sogar die Queen und erhob Hamilton zum \"Kaiser\". \"Nicht in meinen kühnsten Träumen hätte ich mir als kleiner Junge in Stevenage so etwas ausgemalt\", sagte Hamilton, dem nach einem Startdrama Platz neun zum vorzeitigen Titelgewinn reichte: \"Damals schien die Formel 1 so weit weg zu sein wie der Mond. Und nun sitze ich hier als viermaliger Weltmeister.\"", "", "", "Natürlich, Hamilton hatte sich seinen großen Tag etwas anders ausgemalt. Kurz nach dem Start schlitzte ihm Vettel den rechten Hinterreifen auf, der 32-Jährige fiel weit zurück und wurde sogar von Rennsieger Max Verstappen überrundet. Weil Vettel am Ende nur Vierter wurde, konnte er dennoch feiern. Mit dem Union Jack um den Schultern lief er wie aufgedreht über die Strecke, 115 000 Zuschauer huldigten ihm, die Korken knallten, der Champagner floss. Platz neun sei ein \"schrecklicher Weg\", den Titel zu gewinnen, sagte Hamilton. Aber es bleibt, dass er seinen \"Stempel in die Geschichtsbücher gehämmert\" habe. Und er ist noch lange nicht satt: \"Vier ist eine fantastische Zahl, aber jetzt möchte ich Nummer fünf.\"", "", "Selbst die sieben Titel von Schumacher scheinen für Hamilton in dieser Form nicht mehr völlig utopisch zu sein. \"Ich weiß nicht, wo mein Weg noch hinführen wird\", sagte er: \"Aber ich weiß, dass ich in diesem Sport noch sehr viel erreichen will.\" Hamilton hat Nummer vier mit Stil eingefahren, er befindet sich womöglich auf dem Höhepunkt seines Könnens. Und dieser Titel schmeckt umso süßer, weil er ihn gegen einen ebenfalls viermaligen Weltmeister im berühmten roten Auto geholt hat. Vettel sei \"ein knallharter Gegner\" gewesen, \"ich bin sehr stolz, dass wir uns duellieren konnten.", "", "Ich freue mich auf unsere Duelle in den kommenden Jahren.\" Vettel hatte Hamilton lange getriezt, doch am Ende hatte der Heppenheimer seinem Rivalen nichts mehr entgegenzusetzen. Hamilton gewann zehn der bisherigen 18 Rennen, immer holte er Punkte.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/borussia-dortmund-hakt-einzug-ins-achtelfinale-ab", "article_id": null, "section": null, "article_headline": "Borussia Dortmund hakt Einzug ins Achtelfinale ab", "date": "Do, 02. November 2017 11:07 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Borussia Dortmund hat das Achtelfinale in der Champions League endgültig abgeschrieben. \"Wir haben jetzt noch zwei Spiele. Die sind wichtig, um in der Europa League weiterzuspielen\", sagte Trainer Peter Bosz nach dem enttäuschenden 1:1 (1:0) gegen Zyperns Meister APOEL Nikosia.", "", "Mit zwei Punkten aus vier Spielen weist der BVB die schlechteste Bilanz seiner Geschichte in der Königsklasse auf. Der Rückstand auf Titelverteidiger Real Madrid auf Platz zwei beträgt fünf Punkte. \"Jetzt müssen wir schauen, dass wir irgendwie den dritten Platz verteidigen\", sagte Innenverteidiger Ömer Toprak. Mit Außenseiter Nikosia sind die Dortmunder punktgleich.", "", "", "", "", "", "Am Samstag (18.30 Uhr/Sky) trifft der kriselnde DFB-Pokalsieger im Topspiel der Fußball-Bundesliga auf Spitzenreiter Bayern München. \"Vielleicht kommt das Spiel gegen Bayern zum richtigen Moment. Vielleicht erwartet man weniger von uns. Wir werden alles dafür tun, das Spiel zu gewinnen\", sagte Bosz.", "", "", "Offensivstar Arjen Robben vom FC Bayern bewertet die beiden siegreichen Duelle mit RB Leipzig als optimalen Gradmesser für den Bundesligaklassiker am Samstag (18.30 Uhr) bei Borussia Dortmund. Es sei ganz gut gewesen, \"dass wir jetzt zweimal Leipzig als Gegner hatten. Da gibt es schon Ähnlichkeiten in der Spielweise, von den Spielertypen, von der Qualität der Mannschaft\", sagte Robben der \"Bild\"-Zeitung in einem Interview.", "", "", "", "Trotz der derzeitigen Krise der Dortmunder bleibt für den 33-jährigen Niederländer die Borussia der Hauptrivale um die Meisterschaft. \"Ja! Das bleibt auch bis zum Ende so. Auch Leipzig ist weiter dran. Man muss natürlich bei beiden jetzt mal abwarten, was in Europa passiert, wie sie und ob sie weiterkommen in der Champions League\", sagte Robben. Unter Trainer Jupp Heynckes wandelten die Bayern in nur drei Ligaspielen einen Rückstand von fünf Punkten auf den BVB in einen Vorsprung von drei Zählern um.", "", "Robben ist dennoch gewarnt. \"Für uns gilt: Bei einem Spiel, an einem Tag wie am Samstag kann immer alles passieren. Dass Dortmund große Qualität hat, das ist ganz klar. Wenn sie einen guten Tag haben, wird es auch für uns sehr schwierig\", mahnte der Ersatzkapitän.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/emmendingen/so-funktioniert-die-baustelle-an-der-karl-friedrich-strasse", "article_id": null, "section": null, "article_headline": "So funktioniert die Baustelle an der Karl-Friedrich-Straße", "date": "Do, 02. November 2017 09:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Am Montagnachmittag folgten rund 50 Gäste der Einladung der Abteilung Ingenieur- und Straßenbau der Stadt Emmendingen zu einer offenen Baustellenführung an der Karl-Friedrich-Straße. Nachdem zuletzt die die Sanierung der Schmutzwasserkanäle erklärt wurde, informierte nun Oliver Mahler, der Projektleiter der Stadt, über die oberflächige Straßengestaltung vom Kreisverkehr an der Mundinger Straße an bis kurz vor dem Amtsgericht. Dort soll ein neuer, etwa 60 Meter langer Platz entstehen.", "", "Das Teilstück zwischen Amtsgericht und dem Emmendinger Tor muss noch warten. \"Die Karl-Friedrich-Straße beschäftigt mich schon seit drei Jahren\", weist Oliver Mahler auf die lange Vorbereitungszeit bei der Sanierung der wichtigen Erschließungsstraße Emmendingens hin. \"Es ist auch ein großes Thema, alle Nutzer – Kraftfahrzeuge, Radfahrer, Fußgänger, öffentlicher Nahverkehr – unter einem Hut zu bekommen.\"", "", "", "", "Auch wenn die Baustellenarbeiten wegen der folgenden Feiertage bereits am Montagnachmittag ruhten, versicherte Oliver Mahler, dass die Sanierungsarbeiten im Zeit- und Kostenplan liegen. Der Kreisverkehr mit seinen abgesetzten Randsteinen an der Mundinger Straße ist leicht oval gestaltet worden mit − im Vergleich zu bisher − nach hinten verschobenen Fußgängerüberwegen. Darüber hinaus werden die Bauarbeiten für das Teilstück zwischen dem Kreisverkehr und Amtsgericht auf beiden Fahrbahnseiten bis Anfang Dezember fertig werden. Bereits fast fertig ist auf diesem Teil auf der Südseite der Karl-Friedrich-Straße die insgesamt 6,50 Meter breite Fahrbahn, auf denen sich künftig der Kraftfahrzeugverkehr, der öffentliche Nahverkehr und Radfahrer die Fahrspur bei einer Geschwindigkeit bis zu 30 Stundenkilometern teilen müssen. Kinder können auf dem barrierefreien Gehweg radeln. Auch wenn es in der Tempo-30-Zone keine Ampel gibt, wird es Querungshilfen geben.", "", "", "", "", "So gut wie fertig ist der sehr großräumig verbreiterte Bürgersteig, auf dem bereits das neue Pflaster verlegt ist und junge Ahornbäume angepflanzt wurden. Bäume und Lichtmasten verteilen sich auf der ganzen Länge. Die Bäume sind mit Betonplatten umrandet. \"Es sollen keine Hundewohlfühlecken entstehen\", erläuterte Mahler. Über die Art der Leuchten ist noch nicht entschieden.", "", "Die Parkplätze auf dem Gehsteig sind extra mit dunklerem Pflaster hervorgehoben worden. Auf der Südseite werden aufgrund der vielen Einfahrten viel weniger Parkplätze entstehen als auf der Nordseite mit sieben bis acht. Das auf dem Gehweg verlegte Pflaster ist ein sogenanntes Photoment-Pflaster, das einen Betonzusatzstoff enthält, der laut Mahler photokatalytisch aktiv ist und Stickoxide aus der Luft abbaut. \"Es gibt im südbadischen Raum keine andere Kommune, die diese 2500 Quadratmeter Pflaster verbaut hat.\" Vorteil: Das Pflaster ließe sich besser reinigen. Und: Obwohl das Pflaster nachts glitzere, sei es rutschfest.", "", "Zum Abschluss der offenen Baustellenführung führte Oliver Mahler die Interessierten zur neugestalteten Bushaltestelle, die bisher im Bereich vor dem Amtsgericht existierte und nun ein paar Meter nach hinten verlegt worden ist. Die neue Bushaltestelle gewährleistet einen hohen Einstieg und ist barrierefrei. Die Bushaltestelle ist mit durchgehenden Blindenleitsteinen und mit einem Aufmerksamkeitsfeld versehen. Auch wird eine überdachte Wartestelle errichtet mit zwei bis drei Sitzplätzen. Der Bus hält auf der Straße, da kein Platz für eine Bucht ist.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/freiburg/verhandlung-am-landgericht-versuchter-mord-an-der-ampel", "article_id": null, "section": null, "article_headline": "Verhandlung am Landgericht: Versuchter Mord an der Ampel", "date": "Do, 02. November 2017 11:51 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Am Montag begann unter Sicherheitsvorkehrungen vor dem Landgericht der Prozess gegen einen 50-jährigen Kurden. Er sitzt seit dem 31. Mai 2017 in Untersuchungshaft. Er soll an diesem Tag am Auto seiner Frau durch das geöffnete Beifahrerfenster mehrfach auf deren Beifahrer eingestochen haben, um ihn zu töten. Der Beifahrer überlebte die Attacke dank einer Notoperation.", "", "Die Tat, die die Staatsanwaltschaft als versuchten Mord angeklagt hat, ereignete sich gegen 16.20 Uhr an der Kreuzung Rotteckring und Friedrichstraße am Fahnenbergplatz. Einen Messerstich hat der Angeklagte, der zum Prozessauftakt schweigt, gegenüber dem psychiatrischen Sachverständigen eingeräumt.", "", "", "Als er das Auto seiner Frau bei Rot habe halten sehen, sei er vom Bürgersteig im rechten Winkel zu der Beifahrertür gelaufen. Der ihm unbekannte Mann auf dem Sitz habe ihn einen \"Hurensohn\" genannt, worauf er sein Springmesser aus der Hosentasche geholt, es geöffnet und ein Mal, so weit er sich erinnere, auf den Mann eingestochen habe. Nein, er habe den Fremden nicht töten wollen, er habe spontan wegen der vorausgegangenen Beleidigung so gehandelt.", "", "", "Diese Angaben gegenüber dem psychiatrischen Gutachter lassen die Vorsitzende Richterin Eva Kleine-Cosack das Wort ergreifen. Sie wendet sich direkt an den Angeklagten: \"Bei uns wirken sich Geständnisse strafmildernd aus. Aber nur so lange, wie es noch etwas zu gestehen gibt.\" Sie gibt dem 50-Jährigen zu bedenken, dass eine Reihe von Zeugen am Fahnenbergplatz bei der Polizei ausgesagt hatten, dass er von hinten und mit bereits geöffnetem Springmesser zur Beifahrertür gegangen sei. Da habe es keinen Wortwechsel gegeben.", "", "", "", "Die Messerstiche haben eine längere familiäre Vorgeschichte. Dem 50-Jährigen werden weitere Körperverletzungen gegenüber seiner Frau vorgeworfen, seit sie ihm im Juli 2016 eröffnet hatte, dass sie sich von ihm trennen wolle. Heute ist das Paar offiziell geschieden. Allein aus dem Mai 2017 hat die Staatsanwaltschaft fünf Körperverletzungen und zwei Bedrohungen durch den Angeklagten zu Lasten seiner damaligen Frau angeklagt. Während der Begutachtung durch den Psychiater hat der 50-Jährige alle Vorwürfe bestritten. Weder habe er seine Frau mit einer Schnur gedrosselt noch sie geschlagen. Ihn, der des Lesens und Rechnens kaum kundig ist, beeindrucken Tatsachen wenig. So hatte die rechtsmedizinische Untersuchung seiner Frau damals ergeben, dass Stauungsblutungen in ihren Augen zu sehen waren – Folgen einer massiven Drosselung des Halses.", "", "Der Angeklagte bezeichnete seine ehemalige Frau gegenüber dem Psychiater als Lügnerin und als hinterhältig. So habe er 2017 bei einem Notar ein Schriftstück unterzeichnen müssen, dass sich später für ihn als Antrag auf die Scheidung herausgestellt habe. Beim Notar sei ihm übersetzt worden, dass es sich um eine Vollmacht für einen Neffen in der Türkei gehandelt habe.", "", "", "", "Obwohl der Angeklagte von 1985 bis zu seiner Abschiebung 1992 in Deutschland war und seit 1994 erneut hier lebt, scheint er nur wenig Deutsch zu können. Ein Dolmetscher ist erforderlich. Seine Frau leitet ein Geschäft in Freiburg, er selbst half dort nur aus. Er hat keinen Beruf. Seit sechs Jahren, so sagt er, sei er arbeitslos. Mit seiner Frau hat er fünf Kinder.", "", "Unter Polizeischutz sagt am späten Nachmittag seine ehemalige Frau aus. Sie berichtet, dass er ihrem Vater 2000 Euro bezahlt habe und sie ihn deshalb in der Türkei 1992 heiraten musste. Damals sei sie 16 gewesen. Aus kulturellen Gründen habe sie an der Ehe festgehalten. Aber auch deshalb, weil er sie immer bedroht habe und sie deshalb immer Angst gehabt habe. Er habe sie oft geschlagen. Wenn er behaupte, dass sie ihn mit einem Messer gestochen habe, dann sei das gelogen. Vor zwei Jahren hätten sie begonnen, über die Scheidung zu sprechen. Er drohte ihr, dass er sie dann umbringen werde. Die Zeugin befindet sich derzeit in einem Zeugenschutzprogramm.", "", "Das Gericht hat für den Prozess fünf Tage vorgesehen. Ein Urteil wird für den 17. November erwartet.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/breisach/spatenstich-fuer-neue-reitanlage-des-reit-und-fahrvereins-breisach", "article_id": null, "section": null, "article_headline": "Spatenstich für neue Reitanlage des Reit- und Fahrvereins Breisach", "date": "Do, 02. November 2017 12:58 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Reit- und Fahrverein Breisach bekommt ein neues Zuhause auf der Gemarkung Gündlingen – in unmittelbarer Nähe der B 31 gegenüber der Firma Remondis. Die Zufahrt erfolgt über Oberrimsinger Gebiet zwischen dem \"Rimsinger Ei\" und der Abfahrt nach Gündlingen in Höhe \"Rothaus\".", "", "Zum ersten Spatenstich für das lange geplante Projekt hatte der Verein Breisachs Bürgermeister Oliver Rein, die Ortsvorsteher Pius Mangold und Anton Siegel, den Präsidenten des Badischen Sportbundes, Gundolf Fleischer, den Vorsitzenden des Pferdesportverbandes Südbaden, Martin Frenk, sowie seine Mitglieder, Nachbarn und Freunde eingeladen.", "", "Der Vorsitzende des Vereins, Gerd Neutz, erinnerte an einen Artikel der Badischen Zeitung vor 52 Jahren, in dem über ein neues Heim der Reiter in Hochstetten berichtet wurde. Nun sei es wieder soweit, dass der Verein ein neues Zuhause bekomme. Seit 27 Jahren sei über neue Standorte diskutiert worden – zum einen über ein Gelände auf der gegenüberliegenden Seite der B 31 und zum anderen über zwei Plätze in der Nähe der Gündlinger Sportstätte. Wegen des Generalwildwegeplans seien diese aber teilweise wieder verworfen worden.", "", "", "", "", "Neutz bedankte sich für die Unterstützung der Stadtverwaltung, des Badischen Sportbundes und seiner Vereinskameraden, die erhebliche Eigenleistungen erbringen werden. Die Stadt Breisach sei immer ein fairer Partner gewesen. Der Bürgermeister sagte, eigentlich freue er sich über jeden Spatenstich in der Stadt, dieser bringe Erneuerung und Erweiterung. Heute freue er sich über den neuen Standort des Vereins, sei aber auch ein wenig wehmütig, weil der alte Standort im Poldergebiet aufgegeben werden müsse. Rein bedankte sich bei Gundolf Fleischer, dass der Badische Sportbund 30 Prozent der Kosten übernimmt.", "", "Fleischer beglückwünschte den Verein zu der Bereitschaft, gemeinsam an der Zukunft mitzuwirken. \"In wenigen Jahren werden Sie andere um diesen neuen Platz sehr beneiden\", sagte er voraus. Der Wert der alten Reitsportanlage in Hochstetten von 800 000 Euro werde durch das Land ersetzt, die zusätzlichen Kosten bis zu 1,3 Millionen Euro werde der Badische Sportbund bezuschussen. Fleischer übergab an Neutz den Preis des Badischen Sportbundes in Silber für das 60-jährige Bestehen des Vereins. Glückwünsche überbrachte auch Martin Frenk vom südbadischen Pferdesportverband.", "", "", "", "Auf Nachfrage gab Mathias Heilscher als vereinsinterner Baubeauftragter Einzelheiten zu der geplanten Anlage bekannt. Die Gesamtfläche des Bauvorhabens beträgt 34 000 Quadratmeter. Die neue Halle weist 20 mal 60 Meter \"Hufschlag\" auf, eine Linie, die von den Pferden am meisten genutzt wird. Hinzukommt eine kleine Tribüne.", "", "Der Stall wird 24 Boxen haben, zusätzlich sechs für den Schulstall. Das Heulager wird 400 Quadratmeter groß, der Vielseitigkeitsplatz 40 bis 60 Quadratmeter. Über dem Vereinsheim von etwa 100 Quadratmetern wird es eine Wohnung für den Pferdewirt geben. Die Eigenleistung des Vereins wird inklusive der Förderung durch den Sportbund bei etwa 500 000 Euro liegen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ortenaukreis/oktober-rekord-arbeitslosenquote-sinkt-auf-2-9-prozent", "article_id": null, "section": null, "article_headline": "Oktober-Rekord: Arbeitslosenquote sinkt auf 2,9 Prozent", "date": "Do, 02. November 2017 14:25 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Ende Oktober waren 7161 Menschen im Ortenaukreis arbeitslos gemeldet – mehr als 500 Arbeitslose weniger als im September. Die Arbeitslosenquote ist auf 2,9 Prozent gesunken. Es ist der niedrigste Oktober-Wert seit Anfang der 90er Jahre. Die Regionaldirektion in Stuttgart gab für Baden-Württemberg eine Arbeitslosenquote von 3,3 Prozent bekannt.", "", "Vom Rückgang der Arbeitslosigkeit konnten im Oktober beide Rechtskreise profitieren. In der Arbeitslosenversicherung (SGB III) waren 2805 Menschen arbeitslos gemeldet – gegenüber September 237 Personen weniger. Im Vergleich zum Vorjahr gab es einen Rückgang von 103 Menschen ohne Arbeit. Im Rechtskreis SGB II (\"Hartz IV\"/KOA) sind 4356 arbeitslose Menschen registriert. Das waren 265 Personen weniger als im September und 251 Arbeitslose weniger als vor einem Jahr. \"Der Arbeitsmarkt in der Ortenau ist in einer guten Verfassung, mit einer hohen Arbeitskräftenachfrage\", sagt Horst Sahrbacher, Chef der Arbeitsagentur Offenburg. Besonders erfreulich, dass nicht nur gut ausgebildete junge Menschen, sondern auch Ältere und Menschen mit Behinderung von der guten Situation auf dem Arbeitsmarkt profitieren.", "", "", "Im Oktober waren 1274 Frauen ohne Arbeit, 171 weniger als im Vormonat. Bei den Männern ging die Zahl der Arbeitslosen in den vergangenen vier Wochen um 66 auf 1531 nach unten. Gute Chancen auf dem Arbeitsmarkt haben auch die über 50-Jährigen. Die Arbeitslosigkeit ist hier im Vergleich zum Vormonat um 1,4 Prozent (16) und zum Vorjahr um 2,3 Prozent (28) ebenfalls gesunken. Außerdem hat sich der Anteil älterer Arbeitnehmer am Erwerbsleben in den letzten Jahren kontinuierlich erhöht. Im Jahr 2001 gingen in der Alterskategorie \"55 bis unter 65 Jahren\" 12 640 Personen einer sozialversicherungspflichtigen Beschäftigung nach. Die Zahl dieser älteren Beschäftigten hat sich seither fast verdreifacht und liegt jetzt bei 31 942 Personen. Auch die arbeitslosen schwerbehinderten Menschen konnten von der positiven Entwicklung am Arbeitsmarkt profitieren. Überdies hätten laut Agentur viele Jugendliche, die nach abgeschlossener Ausbildung arbeitslos wurden, sich neu orientiert oder ihren Platz im Berufsleben gefunden.", "", "Der Arbeitgeber-Service der Arbeitsagentur konnte im Oktober 1039 neue Stellenangebote akquirieren, das waren 14,4 Prozent mehr als im Oktober 2016. Derzeit sind 3874 Arbeitsstellen in der Ortenau zu besetzen. Der hohe Bestand an offenen Stellen spiegelt den Bedarf an Fachkräften wider. Seit Jahresbeginn suchten Betriebe in der Ortenau insgesamt 9554 Arbeitskräfte – 8,2 Prozent mehr als im Vorjahresmonat.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/hasel/20-000-kommen-unfallfrei-durch-die-hasler-hoehle", "article_id": null, "section": null, "article_headline": "20 000 kommen unfallfrei durch die Hasler Höhle", "date": "Do, 02. November 2017 14:38 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Mit einem beeindruckenden Konzert des \"Chors in Takt\" unter der bewährten Leitung der Dirigentin Susanne Lesnarowski-Koc ging am Mittwoch in der Erdmannshöhle Hasel die diesjährige Höhlensaison zu Ende. Der \"Tempel\" in der Erdmannshöhle konnte all die Zuhörer, die zum Saison-Abschluss-Konzert gekommen waren, kaum fassen.", "", "\"Wir hatten wieder eine Saison mit mehr als 20 000 Besuchern in der Erdmannshöhle\", berichtete Hasels Bürgermeister Helmut Kima. \"Und was uns besonders freut ist, dass die Saison wieder völlig unfallfrei verlaufen ist.\" Die Erdmannshöhle ist natürlich die größte Attraktion der Gemeinde. Nach der kompletten Erneuerung der Beleuchtung in der Tropfsteinhöhle, welche die teils imposanten Tropfsteingebilde viel deutlicher und spektakulärer zur Geltung bringt, hat es im Jahr 2015 eine deutliche Steigerung des Besucherandrangs um rund 2000 Personen gegeben, wie Helmut Kima im Gespräch berichtete. Diese Steigerung hat nichts mit mehr Touristen oder Feriengästen zu tun, erläutert der Bürgermeister. \"Bei Befragungen der Besucher hat sich herausgestellt, dass die Mehrheit der Besucher aus der Region stammt, die die alte Höhle im neuen Licht erleben wollen\", berichtet Helmut Kima. Auch im Jahr 2016 lag die Besucherzahl noch etwa 1000 Besucher über dem Durchschnitt.", "", "", "Zum Abschluss seiner kurzen Ansprache bat Helmut Kima seine Mitarbeiterin der Gemeinde-Verwaltung Edith Lohmüller zu sich. \"Edith Lohmüller ist länger als ich in der Gemeinde tätig\", erzählte Helmut Kima. \"Sie ist nicht nur die gute Seele unserer Gemeinde, sie hat auch vor mehr als 19 Jahren die Höhlenkonzerte ins Leben gerufen und sie über lange Jahre begleitet.\" Ende diesen Monats wird Edith Lohmüller ihren Ruhestand antreten. Darum bat der Bürgermeister die Gäste in der Höhle, Edith Lohmüller bei ihrem letzten Höhlenkonzert mit einem ganz herzlichen Applaus zu verabschieden. Und so kam es denn auch – und es gab auch so etwas wie ein Abschiedskonzert.", "", "Seit der in der Region sehr beliebte gemischte Chor aus Efringen-Kirchen 2012 seinen ersten großen Auftritt in der Erdmannshöhle hatte, hat er auch in Hasel eine treue und begeisterte Fangemeinde. Die musikalische Leiterin, die in ihrer Begrüßung auch die Erdmännlein, Erdweiblein und die Fledermäuse begrüßte, stellte jeweils die Titel des neuen Programms vor und flocht in ihre Ansagen immer wieder Anspielungen auf die verborgenen Bewohner der großen Tropfsteinhöhle ein, die der Sage nach in geheimen und dunklen Gängen und Klüften ihr Domizil haben und im Verborgenen ihr - wohltätiges - Wesen treiben.", "", "Susanne Lesnarowski-Koc hatte das Programm ihres Chors unter das Motto \"Pop, Jazz und Schlager\" gestellt und präsentierte viele Titel im vier-bis achtstimmigen Gesang, das im gewölbten Tempel der Erdmannshöhle eine ganz besondere Faszination entwickelte. Jazz-Titel wie \"Let me entertain you\" oder \"Some Nights\" aber auch Pop-Songs wie \"Earth Song\", \"Angels\", \"Mad world\" oder die Ballade von \"Major Tom\" entfalteten in der besonderen Umgebung eine außerordentliche Wirkung und wurden vom Publikum mit echter Begeisterung aufgenommen. Nach Ende des Konzerts wollten die Zuhörer die Sängerinnen und Sänger noch nicht von der \"Bühne\" lassen und wurden mit Zugaben – dem schwedischen Volkslied \"Limu, limu,lima\" und dem Lied \"Amewasi-wa\" aus Kenia - belohnt.", "", ".", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/schopfheim/200-roesser-und-reiter-oberhalb-von-wiechs", "article_id": null, "section": null, "article_headline": "200 Rösser und Reiter oberhalb von Wiechs", "date": "Do, 02. November 2017 16:18 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der traditionelle \"Sternritt\" an Allerheiligen des Reitvereins (RV) Wiesental erfreute sich in diesem Jahr einer Rekordbeteiligung. Mehr als 200 Reiter(innen) aus der Region, dazu viele Nicht-Reiter, Spaziergänger, Walker und Wanderer kamen zum Reiter-Herbstfest rund um den Hohe-Flum-Turm.", "", "", "", "Das gute Wetter war sicher mit ein Grund für die rege Teilnahme, ebenso der Umstand, dass der Anlass längst ein Stammpublikum hat. In diesem Jahr kam aber noch etwas anderes hinzu – wurde doch Jubiläum gefeiert. \"Wir hatten explizit darauf hingewiesen, dass wir 2017 den 25. Sternritt feiern können. Das hat zusätzlich Freizeitreiterinnen und -reiter angezogen, mehr als wir erwartet hatten\", sagte Vorsitzender Günter Basler. Aus diesem Anlass jedem Teilnehmer eine ansonsten für erfolgreiche Turnierreiter übliche \"Siegerschlaufe\" mit der Aufschrift \"25. Sternritt RV Wiesental 2017\" zu überreichen.", "", "", "Wie Basler und seine Vorstandskollegin und Freizeitreit-Referentin Martina Hohnfeldt am Rand des Sternritts erzählten, hatte der RV-Vorstand um Dieter Kupka 1993 erstmals zum Sternritt nach Wiechs eingeladen. 80 Teilnehmer hatte man damals; stetig stiegen die Teilnehmerzahlen seitdem an, auch weil Freizeitreiten immer populärer wurde.", "", "Bald kam auch die Variante Westernreiten hinzu und so kamen am Mittwoch nicht wenige der Gäste in Western-Outfit, mit Westernsätteln, Cowboyhut und manche sogar in Fransenjacke angeritten. \"Das ist eine tolle Sache, dass der RV Wiesental alljährlich einen solchen Anlass für Freizeitreiter ermöglicht\", sagte Eugen Simen vom Weitenauer Gütlehof, der einen Westernreitstall betreibt.", "", "Er begleitete per Kutsche die Reitergruppe seines Sohnes Ingo vom Gütlehof nach Wiechs, was gute zwei Stunden dauerte. Deutlich länger brauchten da zwei Reiter aus Pfaffenberg mit über vier Stunden. Sie erhielten wie alle anderen auch eine \"Jubiläumsschleife\". Besonders erwähnt wurde die größte Gruppe mit zwölf Reitern vom \"Verein Freizeitreiter Deutschland\", Gruppe Wehratal, die von Dossenbach aus nach Wiechs geritten kam. Den insgesamt weitesten Weg zum Hohe-Flum-Turm hatten Monique Münch und Daniel Brandt, die 20 Kilometer zurück legten von Buus in der Schweiz.", "", "Erfreut war man beim RV Wiesental, dass der jüngste Sternritt eine generationenübergreifende Sache wurde, viele junge Freizeitreiter(innen), aber auch solche aus dem \"Mittelalter\" und selbst solche im Großelternalter hinauf zum Turm kamen es sich, verköstigt vom RV Wiesental, gut gehen ließen mit herrlichem Blick hinunter ins Tal. Anerkennend-dankbare Worte fand der Vorsitzende auch an die Adresse der rund zwei Dutzend RV-Mitglieder, die bei der Bewirtung beim Sternritt im Einsatz waren.", "", "Ein Video vom Sternritt finden Sie im Internet unter", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/kandern/die-s-bahn-bleibt-oberstes-ziel", "article_id": null, "section": null, "article_headline": "Die S-Bahn bleibt oberstes Ziel", "date": "Do, 02. November 2017 16:29 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Stärkung des öffentlichen Nahverkehrs mit dem übergeordneten Ziel, die Kandertalstrecke langfristig zu einem Strang der Regio-S-Bahn auszubauen, aber auch die Themen \"Sicherer Verkehr\" und \"Ökologie\" standen im Mittelpunkt der jüngsten Sitzung des Arbeitskreises \"Verkehr\" im Rahmen des Kanderner Leitbildprozesses. Dabei wurden generelle Ziele, wie etwa die Optimierung des Busverkehrs im Vorfeld des großen Zieles Regio-S-Bahn ebenso formuliert, wie eher kurzfristig Umzusetzendes – wie mehr Sicherheit auf den Schulwegen.", "", "Zur Optimierung des Busverkehrs gehört dem Katalog des Verkehrsarbeitskreises zufolge die bessere Anbindung der Töpferstadt in Richtung Müllheim, möglichst mit einem schnellen Regiobus – vergleichbar der neuen Linie Bad Krozingen-Breisach. Sie könnte einen Ergänzung sein zur Linie 54, der neuen Direktverbindung vom Kandertal nach Lörrach ins Wiesental über die Wittlinger Höhe, die zum Fahrplanwechsel in Betrieb genommen werden soll. Im Zusammenhang mit einem verbesserten Busangebot steht auch die Forderung nach Buswartehäuschen mit Fahrradabstellplätzen, wie dies etwa Gemeinderat Yannick Heckel forderte. Der regte zudem an, ein stimmiges Leitsystem für Besucher Kanderns vom Bahnhof in die Innenstadt zu entwickeln.", "", "", "Zum Themenkreis \"Sicherer Verkehr \" forderte Max Sütterlin, Schwerpunkte zu setzen auf Schulwege und Wege von und zu Kindergärten. Gabriele Weber mahnte zudem sicherere Radwege an. So etwa über die Kreisstraße zwischen Tannenkirch und Gupf, um den Weg auch für Friedhofsbesucher oder Nutzer des Freizeitgeländes am Sportplatz sicherer machen könnte. Hier steht bekanntermaßen eine Überquerungshilfe über die Kreisstraße seit einiger Zeit auf der Wunschliste des Tannenkircher Ortschaftsrates. Peter Kühn hakte in Sachen Autoabstellplätze nach. Hier müsse generell für mehr Verkehrssicherheit zwischen ruhendem und fahrendem Verkehr gesorgt werden. Ein Ökologie-Thema ist bereits umgesetzt: Heute geht die Stromtankstelle an der Schwemme offiziell in Betrieb.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/steinen/steinen-junge-wehr-holt-dreck-aus-den-gullys", "article_id": null, "section": null, "article_headline": "Steinen: Junge Wehr holt Dreck aus den Gullys", "date": "Do, 02. November 2017 16:33 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "\"Seit zwölf Jahren kann sich die Gemeinde Steinen auf uns verlassen, wenn es ans Reinigen der Gullys im Zentralort geht\", sagte Steinens Abteilungskommandant und stellvertretender Gesamtwehrkommandant Michael Lauer am Nachmittag des letzten Samstags im Oktober. Feuerwehr, Jugendfeuerwehr und Werkhof hatten sich am vergangenen Wochenende trotz kühler Außentemperaturen eingefunden, um die nicht immer einfache Arbeit zu meistern.", "", "Gesamtkommandant Walter Bachmann und sein Stellvertreter Lauer waren vor allem angetan davon, dass nicht nur viele aktive Wehrleute, sondern auch die aktuell 13 Steinener Jugendwehrler mit im Einsatz waren an diesem kühlen Samstagvormittag. Immerhin hätten die jungen Leute vor zwei Wochen den Großanlass \"Menschenkicker\" und 50-jähriges Jubiläum der Jugendwehr durchgezogen, lobten die beiden Wehrchefs. Bachmann und Lauer waren die Chefkoordinatoren der als Putzkolonnen im Einsatz befindlichen Wehrleute. Zu ihnen gesellte sich ein fünfköpfiges Werkhofteam, dass die schaffigen Floriansjünger mit schwerem Gerät, namentlich Fahrzeugen, unterstützte.", "", "", "Je fünf Wehrleute in sechs Gruppen in Steinen waren gute vier Stunden unterwegs, um die beeindruckende Zahl von 1040 Gullydeckeln anzuheben, die Siebbehälter rauszuholen und den darin befindlichen Schmutz in die vom Gemeinde-Werkhof mitfahrenden Fahrzeuge zu entsorgen.Zwischen 10 und 20 Kilo Schmutz, meist Blätter, weggeworfenes Verpackungsmaterial und nicht wenige Zigarettenkippen, alles verschlammt, fanden sich in jedem der gut 1000 Gullys, hieß es am Samstag. Nach Zwischenlager auf dem Deponieplatz wird der gesammelte Gully-Inhalt auf der Sondermülldeponie landen. Rund zwei Tonnen an Schmutz waren so gesammelt worden - in immerhin 120 freiwilligen Arbeitsstunden, unentgeltlich geleistet von den Wehrleuten. Damit habe man der Kommune auch dieses Jahr einiges an Geld eingespart im Vergleich zur alternativ ansonsten notwendigen Reinigung durch eine Firma, betonte Michael Lauer. Der Fairness halber, so Lauer, müsse aber gesagt werden, dass die Kommune wenigstens den Mittagsimbiss für die schaffigen Gullyreiniger \"sponserte\".Lauer wies auch darauf hin, dass auch in den anderen Ortsteilen die Gullys von der jeweiligen Abteilungswehr gereinigt werden. Dort seien aber natürlich erheblich weniger Gullys vorhanden als im Zentralort.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lahr/zeichnungen-andreas-krellmanns-chrysanthema", "article_id": null, "section": null, "article_headline": "Zeichnungen: Andreas Krellmanns Chrysanthema", "date": "02. November 2017", "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/video-streich-uebt-scharfe-kritik-an-videobeweis-praxis", "article_id": null, "section": null, "article_headline": "Video: Streich übt scharfe Kritik an Videobeweis-Praxis", "date": "Do, 02. November 2017 15:34 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/problem-mit-zugausfaellen-ist-zum-teil-hausgemacht", "article_id": null, "section": null, "article_headline": "Problem mit Zugausfällen ist zum Teil hausgemacht", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/500-jahre-reformation-event-mit-botschaft", "article_id": null, "section": null, "article_headline": "500 Jahre Reformation: Event mit Botschaft", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/gruene-und-csu-neigen-bei-der-rente-zu-wahlgeschenken", "article_id": null, "section": null, "article_headline": "Grüne und CSU neigen bei der Rente zu Wahlgeschenken", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/titisee-neustadt/angeklagter-schaemt-sich-fuer-gewalt-gegen-die-mutter-seines-kleinen-sohnes", "article_id": null, "section": null, "article_headline": "Angeklagter schämt sich für Gewalt gegen die Mutter seines kleinen Sohnes", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]}
]