[
{"url": "http://www.badische-zeitung.de/gruenausgleich-stellt-loerrach-vor-herausforderungen", "article_id": null, "section": null, "article_headline": "Grünausgleich stellt Lörrach vor Herausforderungen", "date": "Sa, 04. November 2017 16:54 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "In Lörrach muss in den kommenden Jahren viel gebaut werden, um den gravierenden Engpässen auf dem Wohnungsmarkt zu begegnen. Mit Nachverdichtung ist es längst nicht mehr getan, es müssen auch neue Baugebiete erschlossen werden. Dafür schreibt der Gesetzgeber einen genau geregelten Grünausgleich vor. Das auf städtischer Gemarkung hinzukriegen, ist durchaus eine Herausforderung.", "", "Kürzlich beschloss der Gemeinderat, etwa 2,5 Prozent des Stadtwaldes als Waldrefugien auszuweisen, als Flächen also, auf denen der Wald im Wesentlichen den natürlichen Abläufen überlassen wird. Dabei ging es darum, der Natur mehr Raum zu geben – und darum, das Ökokonto der Stadt zu füllen. Mehr als eine Million Punkte bringen die Waldrefugien auf acht kleineren Flächen im Stadtgebiet.", "", "", "", "Was nach viel klingt, reicht gerade mal für ein Baugebiet ungefähr von der Größe des dritten Bauabschnitts auf dem Bühl, der in den nächsten Jahren kommen soll. Größere Baugebiete werden aber auch im Belist in Haagen und auf dem Areal Conrad neben der Agentur für Arbeit realisiert, eventuell auch auf dem Salzert. Großflächig Boden versiegelt wird für das Klinikum, das im Osten der Stadt geplant ist. All dies und viele kleinere Baumaßnahmen, die außerhalb des ohnehin versiegelten Innenbereichs stattfinden, verlangen laut Gesetz aus den 1990er-Jahren einen Grünausgleich.", "", "", "Dafür, so schildert es Britta Staub-Abt als Leiterin des Fachbereichs Umwelt und Klimaschutz, gibt es eine Palette an Möglichkeiten.", "", "Beispiel Kirchberg: Dort wurde, um das kleine Baugebiet am Ortsausgang von Tumringen Richtung Haagen ökologisch auszugleichen, ein Sickerbecken so gestaltet, dass dort Eidechsen leben können. Außerdem wurden Streuobstbäume gepflanzt. So gelang der Grünausgleich direkt am Baugebiet, das ist nicht immer so. Beim Belist werde ein Teil beim Baugebiet realisiert, indem Bäume gepflanzt werden und ein Schutzbiotop eine Aufwertung erfährt.", "", "Andere Ökopunkte für das Haagener Baugebiet holt man sich an anderen Stellen der Stadt. Es gebe sogar die Möglichkeit, sagt Britta Staub-Abt, Ausgleichsmaßnahmen außerhalb der eigenen Gemarkung zu finanzieren, sofern es im gleichen Naturraum geschieht. Das sei in Lörrach bisher nicht Praxis: \"Solange wir es auf der eigener Fläche schaffen, machen wir es\". Schließlich gehe es auch um das Wohnumfeld für die Lörracher Bürger.", "", "Bäume pflanzen, Biotope und möglichst artenreiche Wiesen anlegen, Trockenmauern bauen, Dächer begrünen, Gewässer renaturieren und für Fische und Kleinstlebewesen durchlässig machen – dies und anderes bringt Ökopunkte. Werden der Stadt Grundstücke zum Kauf angeboten, werde geprüft, ob sie zur Ausgleichsfläche taugen.", "", "", "", "Der Grünausgleich sei freilich, sagt die Fachbereichsleiterin, \"eine ziemlich komplexe Geschichte\". Es ist streng definiert, was wie viel Punkte bringt, Fachbehörden haben ein Auge auf die Umsetzung. So brachte das Projekt \"Wiesionen\" an der Wiese weniger, als man meint – auf der Habenseite konnte verbucht werden, was tatsächlich der Natur nützt, nicht aber, was den Freizeitwert des Flusses hebt. Gewertet wird sehr differenziert: Eine Hecke bringt neun Punkte pro Quadratmeter, wenn sie aus einem nichtheimischen Gehölz wie der Forsythie besteht, 17 für eine Feldhecke, sogar 23, wenn das einheimische Gehölz an einem trockenwarmen Standort gepflanzt wird.", "", "Um auf eine Million Punkte zu kommen, müsste manche Hecke gepflanzt werden. Verglichen damit sind die Waldrefugien, so Staub-Abt, \"der große Wurf\". Nichts bringen dagegen fürs Ökokonto die Bemühungen ums Urban Gardening, wenig die Umstellung des Stadtgrün vom Wechselflor auf naturnahe Pflanzen. Beides diene allerdings der Artenvielfalt, sagt Staub-Abt, und werde deshalb forciert.", "", "So sind es viele kleine und mittlere Maßnahmen, die das Ökokonto füllen – umso gelegener kommt es, wenn mal ein Posten wie die Waldrefugien Luft verschafft. Angesichts der großen Baugebiete, die auf Lörrach zukämen, sei bei den Ausgleichsmaßnahmen immer wieder auch Kreativität gefragt, sagt Britta Staub-Abt. Aber sie ist zuversichtlich: \"Wir kriegen das hin\".", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sc-frauen-schlagen-wolfsburg-und-sind-erstmals-tabellenfuehrer", "article_id": null, "section": null, "article_headline": "SC-Frauen schlagen Wolfsburg und sind erstmals Tabellenführer", "date": "Sa, 04. November 2017 15:56 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Zwar hatte das Team von SC-Coach Jens Scheuer die Tabellenführung in dieser Saison schon einmal für eine Stunde behauptet – aber noch nie über einen ganzen Spieltag hinweg. \"Ich bin unglaublich glücklich über den Sieg\", sagte Birgit Bauer, die Managerin der SC-Frauen, und Coach Scheuer erklärte: \"Mentalität hat heute internationale Klasse geschlagen.\"", "", "Das Tor des Tages erzielte Giulia Gwinn bereits in der achten Minute. Sie profitierte dabei von einem genialen Pass der SC-Verteidigerin Carolin Simon quer über das halbe Spielfeld. Er öffnete das Spiel und krönte die ersten 20 starken Minuten der Freiburgerinnen. Gwinn verlud VfL-Verteidigerin Babett Peter und überwand noch dazu Almuth Schult, die Nationalkeeperin im VfL-Trikot.", "", "", "", "In der zweiten Halbzeit igelten sich die Freiburgerinnen zunehmend ein, schafften es aber, den knappen Vorsprung über die gesamten 90 Minuten zu halten. SC-Torhüterin Laura Benkarth, die Nummer zwei im deutschen Nationalteam, hatte dabei einen ganz besonders guten Tag. Sie vereitelte ein gutes Dutzend Chancen, darunter mehrere hochkarätige. Nach dem Spiel lagen sich die Freiburgerinnen in den Armen. Noch nie sind sie so gut in eine Saison gestartet, noch nie führten sie die Tabelle an.", "", "", "", "\"Wir fahren unzufrieden nachhause\", erklärte VfL-Torfrau Almuth Schult nach der Partie der Badischen Zeitung. Der zweimalige Champions-League-Gewinner, deutsche Meister und Pokalsieger VfL Wolfsburg war natürlich als Favorit in die Partie gegangen. Die konzentrierte Leistung der Freiburgerinnen über das ganze Spiel hinweg (Scheuer: \"Mehr als 100 Prozent gegeben\") sorgte aber im Spitzenspiel des siebten Spieltags der Frauen-Bundesliga für die kleine Sensation, bei der natürlich auch Glück im Spiel war.", "", "", "", "Angesichts der Tatsache, dass die Saison gerade erst begonnen hat, warnte der SC-Coach aber natürlich auch davor, das Ergebnis und die Tabellenführung überzubewerten. \"Noch haben wir nichts erreicht\", erklärte er. Bestnoten in dem Spiel verdienten sich neben Benkarth und Simon auch die Nationalspielerinnen Hasret Kayikci und Lina Magull auf Freiburger Seite.", "", "Am Sonntag, 12. November, um 11 Uhr kommt es nun zum südbadischen Derby im Frauenfußball: Dann empfangen die Erstliga-Fußballerinnen des SC Sand in Willstätt in der Ortenau den neuen Liga-Spitzenreiter.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/liveticker-sc-freiburg-schalke-04-0-1", "article_id": null, "section": null, "article_headline": "Liveticker: SC Freiburg – Schalke 04 0:1", "date": "Sa, 04. November 2017 13:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/bad-krozingen/nitrat-grenzwerte-in-privaten-brunnen-deutlich-ueberschritten", "article_id": null, "section": null, "article_headline": "Nitrat-Grenzwerte in privaten Brunnen deutlich überschritten", "date": "Sa, 04. November 2017 10:55 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Dass im Boden und im Grundwasser der Region vergleichsweise viel Nitrat enthalten ist, ist bekannt. Auch über die Ursache – insbesondere der landwirtschaftliche Anbau von Obst und Gemüse, das wie Spargel und Erdbeeren viele Nährstoffe benötigt und daher intensiv gedüngt wird – wird kaum gestritten. Neu ist allerdings, dass trotz der seit Frühjahr geltenden neuen Düngeverordnung – eine Reaktion des Bundes auch auf eine Klage der Europäischen Union 2016 – die Folgen des Düngemitteleinsatzes weiter deutlich zu spüren sind. Genauer gesagt, zu messen.", "", "", "", "", "Im September etwa hat der VSR-Gewässerschutz – ein Verein, der seit Jahren im gesamten Bundesgebiet Laboruntersuchungen vornimmt – in einem privat genutzten Brunnen in Hartheim nach eigenen Angaben einen Wert von 88 Milligramm Nitrat pro Liter Wasser gemessen. \"Das ist viel zu viel\", sagt Physiker Harald Gülzow vom VSR. Die Trinkwasserverordnung sieht eine Grenze von höchstens 50 Milligramm pro Liter vor.", "", "\"Das eigentliche Ziel der Bundesregierung liegt aber sogar weitere 20 Prozent darunter\", so Gülzow. Zur Erinnerung: Nitrat kann im menschlichen Körper zu Stoffen umgewandelt werden, die im Verdacht stehen, Krebs zu erregen. Für die Landwirtschaft hingegen dient Nitrat als wichtiger Stickstofflieferant der Pflanzen.", "Bei der Gemeindeverwaltung in Hartheim ist der gemessene Wert kein Anlass zur Panik. \"Private Brunnen sind nicht Teil der Wasserversorgung der Gemeinde\", sagte Baumamtsleiter Uwe Linsenmeier. Die Nutzung privater Brunnen erfolge auf eigene Gefahr. Und für Kontrollen durch die Gemeinde sei schlicht kein Personal vorhanden. \"Die Genehmigung für die privaten Brunnen erfolgt aber auch durch das Landratsamt.\" Von dort heißt es, dass man seiner Kontrollpflicht mittels akkreditierter Labore nachkomme.", "", "Die allgemeine Trinkwasserversorgung steht offenbar nicht im Verdacht, insgesamt zu hohe Nitratwerte aufzuweisen. Aus mehreren Gründen: \"Bei der Wasserentnahme aus privaten Brunnen ist zu bedenken, dass diese im Vergleich zur öffentlichen Wasserentnahme oft oberflächennäher erfolgt und dadurch gemessene Nitratgehalte höher sind\", heißt es vonseiten des Landesministeriums für Ländlichen Raum und Verbraucherschutz.", "", "", "", "Auch sind die Wasserversorger in der Regel auf zu hohe Nitratwerte insofern vorbereitet, als sie dieses Wasser mit weniger belastetem mischen und den Wert somit unter die Grenze von 50 Milligramm Nitrat pro Liter bringen können.", "", "Gleichwohl konnte etwa der Zweckverband Krozinger Berg wegen zu hoher Werte aus mehreren Tiefbrunnen zeitweise kein Trinkwasser entnehmen. Und für den einzelnen Nutzer privater, belasteter Brunnen ist eine Gefährdung auch nicht ausgeschlossen. Dazu kommt, dass sich die Belastungen nicht auf ein lokal begrenztes Gebiet reduzieren lassen, da das Grundwasser im Boden sich wie in einem verzweigten Flussgebiet bewegt.", "", "", "", "So wurde der Grenzwert laut VSR auch in anderen Brunnen im südlichen Breisgau überschritten, etwa in Staufen-Wettelbrunn (58 Milligramm), Schallstadt (59 Milligramm) und Kirchhofen (52 Milligramm). Insgesamt wurden bei einem Viertel der 26 vom VSR untersuchten Proben die Grenzwerte überschritten. Es handelt sich dabei allerdings nicht um einen Querschnitt der privaten Brunnen, denn die Proben entstammen keiner repräsentativen Untersuchung. Stattdessen konnte jeder, der wollte, Wasser beim mobilen VSR-Labor abgeben.", "", "Für die Vertreter des VSR, die effektivere Düngemethoden und eine öffentliche Diskussion des Themas fordern, ist das kein Grund zur Beruhigung. \"Die Landesregierung muss in dieser Region dringend zusätzliche Maßnahmen zur Verringerung der Belastung aus der Landwirtschaft – wie in der novellierten Düngeverordnung vorgesehen – verankern\", so Susanne Bareiß-Gülzow, Vorsitzende im VSR-Gewässerschutz.", "", "", "", "Die Landesregierung ihrerseits verweist auf eigene Programme, mit denen die Werte im Land insgesamt gesenkt worden sein sollen. Gleichwohl gesteht es erhöhte Werte im südlichen Breisgau und dem Markgräflerland zu. Außerdem sei mit schnellen Änderungen der Werte nicht zu rechnen. \"Die Grundwasserbildung ist je nach der örtlichen Geologie und den Bodenverhältnissen ein mehrjähriger Prozess\", heißt es vonseiten des Ministeriums. So oder so, das Thema wird die Menschen der Region wohl noch lange Zeit beschäftigen.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/mann-schwimmt-vor-der-polizei-weg-verfolgung-durch-den-rhein", "article_id": null, "section": null, "article_headline": "Mann schwimmt vor der Polizei weg - Verfolgung durch den Rhein", "date": "Sa, 04. November 2017 08:55 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Ein zweiter Beamter verfolgte ihn am Freitagabend mit einem Kanu, das er am Ufer entdeckt hatte. Als die Kräfte des Mannes nachließen, fasste ihn ein Beamter und brachte ihn auf deutscher Seite bei Weil am Rhein ans Ufer. Offensichtlich hatte der Mann sein Schwimmvermögen überschätzt.", "", "Dort wurde der unterkühlte Mann vom Notarzt versorgt und danach in eine Klinik nach Frankreich gebracht. Warum er bei der Polizeikontrolle am Freitagabend die Flucht ergriffen hatte, konnte die Polizei zunächst nicht sagen. Hinweise auf eine konkrete Straftat im Vorfeld ergaben sich nach ersten Auskünften der ermittelnden französischen Behörden bislang nicht. In Deutschland liegt nach bisherigen Erkenntnissen ebenfalls nichts gegen den Mann vor.", "", "", "", "Angelaufen war ein Trinationaler Rettungseinsatz für Personen in Gefahr im Rheinknie nach standardisierter Meldekette. Eingesetzt waren neben Berufsfeuerwehr Basel und der Örtlichen Feuerwehren von Weil am Rhein und Efringen-Kirchen auch die DLRG Weil, ein Rettungswagen aus Frankreich und von deutscher Seite ebenfalls ein Rettungswagen und ein Notarzt, sowie das Polizeirevier Weil am Rhein. Ein französischer Rettungswagen übernahm die Erstversorgung des unterkühlten Geflüchteten. Auch der französische Polizist wurde kurz untersucht.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/digitalmagazin-handmade-im-schwarzwald", "article_id": null, "section": null, "article_headline": "Digitalmagazin: Handmade im Schwarzwald", "date": "Sa, 04. November 2017 11:55 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Maß statt Masse, Handwerkskunst statt Billigprodukte: Es gibt sie noch, die Meisterinnen und Meister ihres Faches. Sie schielen zwar nicht auf den Weltmarkt, doch einige haben Kunden, besser gesagt Bewunderer, in aller Welt.", "", "Drei Wochen lang porträtieren wir Messermacher, Keramikerinnen, Uhrmacher, Handstrickerinnen, Maßschuhmacher, Buchbinderinnen, Büchsenmacher, Schindelmacher, Modistinnen, Restauratorinnen, Steinmetze, Feinsattler, Instrumentenbauer, Bogenmacher und viele mehr. Manche sind der Tradition verpflichtet, andere nehmen Trends auf, entwickeln Neues.", "", "Die BZ veröffentlicht nun alle 19 Porträts gebündelt als Beilage. Von Samstag, 12 Uhr, an ist diese Beilage kostenlos für alle Abonnenten von BZ Digital Premium in der eZeitung sowie in der BZ-App verfügbar, die auf dem iPad, auf dem iPhone sowie auf den meisten Android-Geräten läuft.", "", "Für alle anderen gibt es das digitale Magazin für einmalig 99 Cent in der", ".", "", "", "Gratis-Download unter", ".", "", "aufrufbar unter", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/in-vielen-laendern-kommt-sexuelle-belaestigung-ans-licht", "article_id": null, "section": null, "article_headline": "In vielen Ländern kommt sexuelle Belästigung ans Licht", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "In Frankreich hat der Weinstein-Skandal ein besonders lautes Echo gefunden. Plötzlich erzählen zahlreiche Französinnen offen von sexuellen Belästigungen, manche von ihnen nennen Namen. Es wird laut darüber nachgedacht, ob bei dem Thema bisweilen eine Kultur der Schweigepflicht galt, und die Regierung plant nun Geldstrafen für sexistische Belästigungen auf der Straße. Als Twitter-Schlagwort für den digitalen Aufschrei gegen Übergriffe entstand in Frankreich #BalanceTonPorc – zu Deutsch etwa: \"Schwärz dein Schwein an\". Deutlich offensiver als der englische Slogan metoo, der in den vergangenen Wochen um die Welt ging.", "", "", "Das britische Parlament erschüttert mittlerweile ein eigener Skandal: Verteidigungsminister Michael Fallon ist wegen sexueller Belästigung einer Journalistin zurückgetreten. Medien spekulieren, dass wegen einer kursierenden Geheimliste mit Verfehlungen von Politikern möglicherweise noch weitere Amtsträger ihren Hut nehmen müssen. Auch darüber hinaus hat der Fall Weinstein ein riesiges Echo: So nimmt Scotland Yard den Filmproduzenten unter die Lupe, nachdem sieben Frauen ihm sexuelle Übergriffe vorgeworfen hatten. In Großbritannien berichten Frauen auf Twitter auch mit dem Hashtag #ItsRevolting von Erlebnissen. Nach einem Bericht der Sunday Times über Sexismus-Vorwürfe kündigte der Verlag Condé Nast zudem die Zusammenarbeit mit US-Modefotograf Terry Richardson.", "", "", "", "In Russland wird der Fall Weinstein eher als Beispiel übertriebener politischer Korrektheit in den USA abgehandelt. Deshalb stellten sich auch befragte Frauen oft auf die Seite des Produzenten. \"Wenn du eine Rolle hast, ist doch egal, wie du sie bekommen hast\", sagte die Schauspielerin Ljubow Tolkalina dem Portal Meduza.io. Die russische Gesellschaft sei noch nicht bereit, sexuelle Übergriffe als einhellig schlecht zu verurteilen, sagte der Filmregisseur Roman Wolobujew in der gleichen Umfrage. Die Kampagne #metoo stieß in Russland auf weniger Resonanz als anderswo. Staat und orthodoxe Kirche propagieren ein sehr traditionelles Frauen- und Familienbild. So sind die Strafen für häusliche Gewalt vor ein paar Monaten erst wieder gelockert worden.", "", "", "", "", "Die italienische Schauspielerin und Regisseurin Asia Argento ist eine der Frauen, die von Weinstein sexuell missbraucht worden sein soll. Gewalt gegen Frauen produziert in Italien ohnehin immer neue traurige Schlagzeilen, oft geht es um den \"Femminicidio\" – den Mord an Frauen durch ihre Ex-Freunde, Ehemänner oder Geliebten. Allein im Jahr 2016 wurden dem Innenministerium zufolge 149 Frauen Opfer solcher vorsätzlicher Tötungen. In den vergangenen Monaten häuften sich Berichte über Missbrauchsfälle. Auf die vielen Missbrauchsvorwürfe reagierten in Italien auch Politikerinnen wie Parlamentspräsidentin Laura Boldrini, die die Frauen dazu aufrief, sich zusammenzutun, um für ihre Rechte zu kämpfen. Frauenrechtsaktivistinnen wie Nadia Somma beklagen derweil, dass die Fälle abgetan werden: \"Das hätte eine Gelegenheit sein können, um über die Beziehungen zwischen Männern und Frauen und der Ungleichbehandlung, die diese durchzieht, zu sprechen. (. . .) Stattdessen hat sich die Auseinandersetzung abgeflacht und ist zu einer Plauderei an der Bar geworden.\"", "", "", "In mehreren schwedischen Städten gingen Tausende Menschen auf die Straße, um gegen sexuelle Belästigungen zu demonstrieren. Viele Prominente berichteten von Übergriffen, darunter die schwedische Außenministerin Margot Wallström und die Gleichstellungsministerin Åsa Regnér. Sie erzählte, bei einem Treffen mit einem hochrangigen EU-Politiker begrapscht worden zu sein. Auch TV-Stars wird öffentlich vorgeworfen, weibliche Kollegen belästigt zu haben. Ihre Sendungen wurden kurzfristig aus dem Programm genommen.", "", "", "In Polen schilderten mit dem Schlagwort #metoo viele, auch prominente Frauen ihre Erfahrungen mit Sexismus, Belästigung und sexueller Gewalt. Mehr als 80 Prozent der Frauen in Polen seien vor dem 17. Lebensjahr sexuell belästigt worden, heißt es in einer Studie der Frauenrechtsinitiative Hollaback Polska und einer Universität. Das steht im Widerspruch zu Behauptungen rechtskonservativer Regierungsmitglieder. Belästigung sei in Polen kein großes Problem, sagte Boleslaw Piecha, Abgeordneter der Partei Recht und Gerechtigkeit (PiS). Doch Aktivisten sehen Frauenrechte in Polen seit dem Rechtsruck 2015 zunehmend bedroht. Ein komplettes Abtreibungsverbot, das sogar Haftstrafen für Frauen vorsah, wurde vergangenes Jahr erst nach Protesten Zehntausender Polinnen gestoppt. In dem katholisch geprägten Land seien Sex, Verhütung und Aufklärung ein Tabuthema, so Frauenrechtlerinnen.", "", "", "Die Verfehlungen Weinsteins veranlassten die Schauspielerin Lilla Sarosdi, einen Fall sexueller Nötigung seitens des arrivierten Theaterregisseurs Laszlo Marton publik zu machen, den sie vor 20 Jahren erlitten habe. Danach meldeten sich anonym sieben weitere mutmaßliche Opfer desselben Mannes zu Wort. Sie alle sollen als junge Mädchen von ihm sexuell belästigt oder genötigt worden sein. Marton legte seine Funktionen als Oberspielleiter des Lustspieltheaters und Lehrer an der Budapester Theater-Universität nieder – und entschuldigte sich eher halbherzig. Der Fall löste in Ungarn eine Diskussion über sexuellen Missbrauch in der Theaterwelt aus.", "", "", "Für Wirbel sorgt in Rumänien der Fall des Rappers Calin Ionescu. Weil er Kolleginnen mit verbalen Drohungen zum Sex zwingen wollte, wurde der Musiker von der Werbeagentur entlassen, für die er hauptberuflich arbeitete. Er bat öffentlich um Entschuldigung – und unter Berufung auf das christliche Prinzip der Vergebung um eine Chance, zu zeigen, dass er sich gebessert habe: \"Gott will nicht den Tod, sondern die Läuterung des Sünders\", sagte Ionescu. Die Polizei hat Rumäninnen zudem generell dazu aufgerufen, aggressive sexuelle Verfolger anzuzeigen. In den ersten neun Monaten dieses Jahres habe es nur 35 entsprechende Anzeigen gegeben.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/bayerische-molkerei-verbietet-glyphosat-kein-modell-fuer-schwarzwaldmilch-in-freiburg", "article_id": null, "section": null, "article_headline": "Bayerische Molkerei verbietet Glyphosat – Kein Modell für Schwarzwaldmilch in Freiburg", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie", "article_id": null, "section": null, "article_headline": "Gastronomie", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/kaiserstuehler-winzer-schneiden-beim-spaetburgunder-cup-gut-ab", "article_id": null, "section": null, "article_headline": "Kaiserstühler Winzer schneiden beim Spätburgunder Cup gut ab", "date": "Fr, 03. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Bei der Verkostung von 38 Spätburgundern in drei Kategorien belegten die Weingüter Köbelin (Eichstetten), Fritz Waßmer (Schlatt), Heitlinger (Östringen-Tiefenbach), Gleichenstein (Oberrotweil), Kiefer (Eichstetten) und das Staatsweingut Freiburg die vorderen Plätze. Der Wettbewerb fand zum vierten Mal statt und wurde im Hotel-Restaurant \"Winzerstube\" in Ihringen ausgetragen. Die Organisation lag in den Händen des Ihringer Winzers Christian Lay, der Sprecher im Weinfachbeirat des Slow Food Conviviums Freiburg ist. Teilnehmen konnten Betriebe, die die Convivien Lörrach, Freiburg, Baden-Schwarzwald, Karlsruhe und Pforzheim unterstützen.", "", "Verkostet wurden von der Jury 38 Weine der Jahrgänge 2014 und 2015 in den Kategorien \"Spätburgunder, fruchtbetont ab 12,5 Volumenprozent Alkohol\", \"Spätburgunder, deutlich von Holzfass- und Barriqueausbau geprägt, ab 12,5 Volumenprozent Alkohol\" sowie ältere Tropfen in der Kategorie \"Raritäten\".", "", "Im Rahmen der Genussmesse Plaza Culinaria, die von Freitag bis Sonntag, 10. bis 12. November, in den Freiburger Messehallen stattfindet, erhalten die Sieger auf der Aktionsbühne am Freitag, 10. November, 18 Uhr, Urkunden überreicht. Außerdem werden die Siegerweine sowie weitere Tropfen der Öffentlichkeit an der Vinothek von Slow Food Freiburg (Halle 2) vorgestellt.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/freiburg-cups-sind-noch-nicht-der-grosse-coup", "article_id": null, "section": null, "article_headline": "Freiburg-Cups sind noch nicht der große Coup", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/geldnot-steigt-bistum-jetzt-in-ablass-onlinehandel-ein", "article_id": null, "section": null, "article_headline": "Geldnot – Steigt Bistum jetzt in Ablass-Onlinehandel ein?", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/warum-goerwihl-oberwihl-der-firma-freudenberg-wichtig-ist", "article_id": null, "section": null, "article_headline": "Warum Görwihl-Oberwihl der Firma Freudenberg wichtig ist", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/hiobsbotschaft-vor-dem-spiel-gegen-schalke-sc-freiburg-muss-improvisieren", "article_id": null, "section": null, "article_headline": "Hiobsbotschaft vor dem Spiel gegen Schalke: SC Freiburg muss improvisieren", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien/so-einfach-ist-es-donald-trump-zum-schweigen-zu-bringen", "article_id": null, "section": null, "article_headline": "So einfach ist es, Donald Trump zum Schweigen zu bringen", "date": "Sa, 04. November 2017 13:08 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Reden ist Silber, Schweigen ist Gold. Dass sich US-Präsident Donald Trump an diese kluge Weisheit nicht halten mag, ist zwischenzeitlich sattsam bekannt. Und so wird zur Nachricht, wenn Trump tatsächlich einmal dazu verdammt ist, den Mund zu halten.", "", "Nun muss man den Begriff \"den Mund halten\" in Zeiten der Digitalisierung etwas weiter denken. Plappert der moderne Mensch doch auch recht viel in den sogenannten sozialen Netzwerken. Donald Trump und der Kurznachrichtendienst Twitter sind da eine beeindruckende Symbiose eingegangen. Wenn Trump twittert, gehen die Nachrichtenredaktionen rund um den Globus in Hab-Acht-Stellung. Angela Merkel schafft das nicht. Der Papst auch nicht. Und der liebe Gott hat keinen (realen) Twitter-Account.", "", "Trump rumpelt, ätzt und polemisiert auf seinem privaten Twitter-Account bekanntlich, was das Zeug hält. Rund 41 Millionen Menschen folgen ihm dabei direkt. Und erlebten in der Nacht auf Freitag, dass man Donald Trump auch auf Knopfdruck zum Schweigen bringen kann. Wenn auch nur für elf Minuten. Denn so lange war das Konto @realDonaldTrump nicht zu erreichen. Weil es abgeschaltet worden war. Von einem Twitter-Mitarbeiter, der seinen letzten Arbeitstag hatte, wie das Unternehmen im Lauf des Tages einräumen musste. Der wird jetzt im Netz gefeiert, unter anderem als \"Held ohne Umhang\".", "", "", "Nun: Für Twitter könnte der Vorfall zum \"total disaster\" werden, um eine von Trump gerne genutzte Redewendung zu zitieren. Denn wo jeder Klick bares Geld wert ist, ist es richtig schlecht für das Geschäft, wenn einer der wichtigsten Nutzer stinksauer ist. Kurz bevor sein Konto wieder freigeschaltet wurde, soll Trump bereits versucht haben, einen Tweet abzusetzen. Im gleichen Duktus wie den Nordkoreanern habe er damit gedroht, das Unternehmen werde \"nicht mehr lange hier sein\".", "", "Sorry: Das war jetzt eine \"fake news\". So einen Tweet hätten wir Trump ja auch nie und nimmer zugetraut.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/wir-haben-sehr-vom-netzwerk-profitiert-gewinner-des-cyberone-awards-ziehen-bilanz", "article_id": null, "section": null, "article_headline": "\"Wir haben sehr vom Netzwerk profitiert\" – Gewinner des CyberOne Awards ziehen Bilanz", "date": "Mo, 23. Oktober 2017 09:57 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Als Cytena im Sommer 2014 gegründet wurde, hätten sich Jonas Schoendube, Dr. Andre Gross, Benjamin Steimle und Dr. Peter Koltay wahrscheinlich nicht träumen lassen, das es bald so steil für sie bergauf gehen würde. Drei Jahre später haben sechs der zehn umsatzstärksten Pharmaunternehmen weltweit einen Einzelzelldrucker von Cytena in ihren Laboren stehen. Mit einem siebten Pharmariesen wird gerade verhandelt.", "", "Cytena entstand als Spin-Off der Universität Freiburg, genauer gesagt dem Lehrstuhl für Anwendungsentwicklung. Hier wird Wert auf praxisorientierte Technologie gelegt. Das perfekte Umfeld also um den Einzelzelldrucker zu entwickeln. Dieser ermöglicht es, einzelne Zellen gezielt abzulegen.", "", "Das wiederum findet beispielsweise in der Medikamentenforschung Anwendung. Medikamentenhersteller können so nachweisen, dass alle Zellen einer bestimmten Zellkultur die exakt gleiche DNA haben, also aus einer einzigen Ursprungszelle entstanden sind.", "", "Mit dieser revolutionären Technologie meldeten sich Cytena im Jahr 2015 dann beim CyberOne Award an und gewannen. \"Der Award hat uns damals gezeigt, dass wir auf dem richtigen Weg waren,\" sagt CFO Benjamin Steimle heute über die Veranstaltung. \"Die Bestätigung von Fachleuten und den Beratern dort war wichtig für uns. Wir hatten schon einen Weg im Kopf, den wir gehen wollten und der Awards hat uns darin bestärkt ihn weiterzugehen.\"", "", "", "Auch die Möglichkeit zum Networking haben Cytena beim CyberOne Award voll genutzt. \"Einer unserer Berater, der uns schon von Anfang an unterstützt hat, kam über bwcon zu uns und brachte ein ganzes Netzwerk an Kontakten mit. Davon haben wir sehr profitiert.\"", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/wie-der-strom-vor-120-jahren-nach-neustadt-kam", "article_id": null, "section": null, "article_headline": "Wie der Strom vor 120 Jahren nach Neustadt kam", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/messetermine-hier-gibt-es-fischer-kuechen-live", "article_id": null, "section": null, "article_headline": "Messetermine – Hier gibt es Fischer Küchen live", "date": "Mo, 28. August 2017 11:55 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Bauen & Modernisieren in Zürich", "", "", "Baden Messe in Freiburg", "", "", "Bau + Energie in Bern", "", "", "Oberrheinmesse in Offenburg", "", "", "Baumesse in Sinsheim", "", "", "Herbstmesse in Wettingen", "", "", "Herbstwarenmesse in Basel", "", "", "Offerta in Karlsruhe", "", "", "Hausmesse in Villingen-Schwenningen", "", "", "", "Hausmesse in Gutach", "", "", "Hausmesse in Offenburg", "", "", "Hausmesse in Volketswil", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/die-sexismus-debatte-wird-zu-unreflektiert-gefuehrt", "article_id": null, "section": null, "article_headline": "Die Sexismus-Debatte wird zu unreflektiert geführt", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/medizinmythen-1/heilt-die-wunde-wenn-sie-juckt", "article_id": null, "section": null, "article_headline": "Heilt die Wunde, wenn sie juckt?", "date": "Sa, 04. November 2017 17:24 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Nach kurzer Zeit machen sich Wunden in der Haut durch ein unangenehmes Jucken bemerkbar. Schon als Kinder haben wir gelernt, dass das ein gutes Zeichen ist: \"Wenn es juckt, dann heilt es\", hieß es meist. In der Regel stimmt das auch. Ausgelöst wird das Jucken durch Botenstoffe wie Histamin, die unter anderem von sogenannten Fresszellen ausgeschüttet werden.", "", "Die Fresszellen wandern zu der Verletzung hin, um dort tote Zellen und andere Gewebereste zu entfernen. In dieser ersten Phase der Wundheilung bildet sich auch der Schorf. Histamin hilft bei der Heilung, indem es für bessere Durchblutung sorgt. Es verursacht aber auch Jucken und Schmerzreiz, wenn es an Nervenzellen in der Wunde andockt. Danach bilden sich neue Blutgefäße und neues Bindegewebe, bevor neue Hautzellen von außen über die Wunde wachsen, um diese wieder komplett zu bedecken.", "", "Ein leichtes Jucken kann aber auch sofort nach bei der Verletzung auftreten, obwohl der Heilungsprozess noch gar nicht richtig in Gang gekommen ist: Denn geringe Mengen an Histamin werden auch bei der Verletzung selbst ausgeschüttet. Ein Juckreiz ist außerdem keine Garantie dafür, dass die Wunde gut verheilt. Denn auch bei Infektionen der Wunde kann weiterhin Histamin ausgeschüttet werden, ebenfalls in chronischen Wunden. Sinnvoll ist das Jucken übrigens auch nicht gerade: Schließlich soll man den frischen Wundschorf nicht aufkratzen. Er schützt ja die empfindliche neue Hautschicht darunter.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/kultur", "article_id": null, "section": null, "article_headline": "Kultur", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/ausstellungen/tintoretto-in-koeln-zu-sehen", "article_id": null, "section": null, "article_headline": "Tintoretto in Köln zu sehen", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Man könnte annehmen, dass es nichts Neues zu erzählen gibt, wenn es um einen Alten Meister geht. Da müsste doch längst alles gesagt sein. Dass dies eine Fehleinschätzung ist, dokumentiert nun eine Ausstellung in Köln, die auf einem Forschungsprojekt basiert. Sie widmet sich dem Frühwerk Jacopo Robustis.", "", "Jacopo Robusti? Besser bekannt ist der Maler unter dem Namen Tintoretto, der auf den Beruf seines Vaters, der Färber war, zurückgeht und Färberlein bedeutet. Ihm ist im Kölner Wallraf- Richartz-Museum kurz vor seinem vermeintlichen 500. Geburtstag 2018 oder 2019 (da ist man sich uneinig) eine Ausstellung mit hochkarätigen Werken aus den bekanntesten Museen der Welt gewidmet, die man mit Recht ambitioniert nennen darf. Die Schau \"A Star was Born\" mit 30 eigenhändigen Bildern Tintorettos, zehn Werkstattarbeiten und Exponaten von Zeitgenossen, rückt das Frühwerk Tintorettos in den Fokus und präsentiert außerdem Ergebnisse des mehrjährigen Forschungsprojektes. Und ja, es gibt neue Erkenntnisse über die ersten Schaffensjahrzehnte des venezianischen Meisters.", "", "", "Der Maler stammte aus einer Familie, die zu den Popolani gehörte, jenen 80 Prozent der Bevölkerung, die politisch machtlos waren. Durch Malen versuchte Tintoretto, den der Chronist Vasari als \"wunderlich, kapriziös, schnell und kühn und dem furchterregendsten Intellekt, den die Malerei je besessen\", beschrieb, seine gesellschaftliche Stellung zu verbessern. Er musste sich etwas einfallen lassen; die Stadt war voll von Künstlern.", "", "Überbordendes Talent – Tintoretto erfuhr nur eine kurze malerische Ausbildung – reichte nicht. Neue Marketingstrategien, wie man heute sagen würde, waren gefragt. Er produzierte nicht nur en masse und mit großer Experimentierfreude und Themenvielfalt, er verwendete auch Vorlagen anderer Maler (zum Beispiel Dürer) und unterwanderte den von Tizian dominierten Markt mit Dumpingangeboten. Tintoretto beschäftigte Mitarbeiter und war selber als Subunternehmer für andere Maler tätig – sogar für Tizian. All dies machte die Zuschreibung der Werke schon immer schwierig, diente aber letztlich dem Ziel, \"die Malerei zu revolutionieren\", wie es Kurator Roland Krischel formuliert.", "", "Im Mittelpunkt der Ausstellung steht das Werkstattverhältnis von Tintoretto zu seinem Assistenten Giovanni Galizzi. Der Kölner Tintoretto-Experte nennt \"ganz unterschiedliche Kooperationspraktiken\". Entweder malten beide am selben Bild, oder Galizzi vollendete einen angefangenen Tintoretto, oder er arbeitete allein nach einer Zeichnung des Meisters. Die Autorenangaben lauten nun \"Tintoretto und Werkstatt\". In Köln werden die Betrachter auf Qualitätsunterschiede hingewiesen. So wird die Architekturkulisse in \"Christus und die Ehebrecherin\" Tintoretto zugeschrieben, die wenig ausdrucksstarken Figuren dagegen seinem Mitarbeiter. Zur Bestätigung wird auch ein malerisch unausgereifter Hl. Markus von Galizzi, den Krischel als \"Handwerker\" bezeichnet, gezeigt. Dem Verkaufserfolg stand diese Praxis jedoch nicht im Wege.", "", "Nach Abnahme von Firnis-Schichten kann das allegorische \"Liebeslabyrinth\" aus dem Besitz der englischen Königin wieder Tintorettos Werkstatt zugeschrieben werden und nicht, wie zwischenzeitlich angenommen, dem Flamen Lodewijk Toeput. Geklärt ist auch, dass es sich bei einer vermeintlichen Susanna um Psyche handelt. Außerdem wird eine bislang keinem Künstler zugeschriebene \"Fußwaschung\" jetzt als ein Werk des gerade 20-jährigen Tintoretto eingestuft.", "", "Über zwei Deckenbilder aus Modena ist der Kurator besonders glücklich. \"Das 16. Jahrhundert hat nichts Vergleichbares hervorgebracht\", lobt Krischel. Szenen aus Ovids \"Metamorphosen\" sind in extremer Untersicht gemalt, die Tintorettos Modernität belegen. Auch auf anderen Bildern wie dem \"Emmaus-Mahl\" oder \"Jesus unter den Schriftgelehrten\" zeigt sich eine Dynamik, mit der der Maler die Bildfläche aufzusprengen scheint. Die Figuren springen den Betrachtern förmlich entgegen.", "", "Ebenfalls neu war seinerzeit die einfühlsame Thematisierung der Frau. Ungewöhnlich, dass Tintoretto seine alttestamentarischen Szenen mit erotischen Untertönen versah. Für die Kirche wird er diese Bilder kaum gemalt haben. Mit Männern beschäftigte sich der Venezianer in ausdrucksstarken Porträts – etwa des Dogen Alvise Mocenigo. Ihr Zustandekommen ist Ausdruck von Tintorettos erfolgreicher Netzwerkarbeit. Wer eingehend Tintorettos um 1547 entstandenes Selbstporträt betrachtet, wird einem Mann begegnen, der zwar mit einer großen Portion Selbstbewusstsein, aber auch mit gewisser Skepsis in die Welt blickt. Der nicht nur zu seiner Zeit als Schnellmaler Geschmähte scheint noch nicht zu ahnen, dass er zu den bedeutendsten Malern der Kunstgeschichte zählen wird.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/in-der-frueheren-playboy-bar-gibt-s-jetzt-tofu-wraps", "article_id": null, "section": null, "article_headline": "In der früheren Playboy-Bar gibt’s jetzt Tofu-Wraps", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/rock-pop/in-havanna-herrscht-aufbruchstimmung", "article_id": null, "section": null, "article_headline": "In Havanna herrscht Aufbruchstimmung", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ernán López-Nussas prächtiger Flügel sticht sofort ins Auge, wenn man das Apartment in der 84. Straße von Havanna betritt. Hier im dritten Stock eines modernen Wohngebäudes im Stadtteil Playa finden immer mal wieder Sessions von Harold López-Nussa und seinem Onkel statt. Vierhändig spielen die beiden dann, locken den Gegenüber auf immer neues musikalisches Terrain und zum Improvisieren. Harold (34) ist in die Fußstapfen des Älteren getreten, denn Ernán (59) gehört zu den kubanischen Pianisten, die sich in der Klassik genauso zu Hause fühlen wie im Jazz und im traditionellen Son. Das liegt der Familie im Blut. Harolds Vater Ruy ist ein grandioser Jazzschlagzeuger, Mutter Mayra Torres eine exzellente Klavierlehrerin, Bruder Ruy Adrían eifert dem Vater am Schlagzeug nach, sorgt für den Beat in Harolds Trio und spielt gemeinsam mit Vater und Onkel regelmäßig in den feinen Lokalitäten Havannas.", "", "Zuletzt war das Ende August im frisch sanierten \"Gran Teatro de La Habana Alicia Alonso\" im Zentrum Havannas der Fall. \"Wir haben die Türen für den Jazz erst vor ein paar Monaten mit einem grandiosen Konzert von Jazz-Ikone Chucho Valdés geöffnet\", erklärt Emanuel Jorge vom Theatermanagement. Der zweite Streich blieb der Familie López-Nussa vorbehalten, die auch regelmäßig auf dem \"Festival Internacional Jazz Plaza\" zu sehen ist. Dort trifft alljährlich im Dezember die kubanische auf die US-amerikanische Jazzwelt – ein Pflichttermin für jeden kubanischen Jazzer, so Roberto Fonseca. Er ist so etwas wie die Speersitze der jüngeren Generation, gilt als erfolgreichster Jazzpianist nach Chucho Valdés und ist seit knapp zwei Jahren der künstlerische Leiter des Ablegers des Jazz Plaza-Festivals in Santiago de Cuba.", "", "", "Die Öffnung des Festivals für den kubanischen Osten rund um Santiago de Cuba ist ein Beispiel für die Aufwertung des Jazz in der nationalen Kulturpolitik. Ein anderes die Tatsache, dass die Zahl der Clubs und Konzerthallen in Kuba, wo Jazz auf dem Programm steht, in den vergangenen drei Jahren deutlich zugenommen hat. So ist Roberto Fonseca zwar im kleinen Jazz-Club \"La Zorra y El Cuervo\" groß geworden, aber er genießt es, hin und wieder in der \"Fábrica del Arte Cubano\" aufzutreten. Das Kulturzentrum, wo Ausstellungen, Performances, Theateraufführungen sowie Konzerte stattfinden, ist derzeit der Hotspot der Kulturszene der kubanischen Hauptstadt. \"Mir gefällt es, dass das Publikum in der Fábrica jünger ist, dass dort gestanden und getanzt wird, was in den etablierten Jazz-Clubs nur selten der Fall ist\", lobt Fonseca. Ein bis zwei Jazzkonzerte finden dort pro Woche statt; die große Halle bietet 400 bis 500 Menschen Platz. Deutlich mehr als die beiden traditionellen Jazzclubs, auf die sich die Szene Havannas bis vor zwei Jahren noch beschränken musste.", "", "\"Geschichte\", grinst Fonseca zufrieden. Noch im November 2015 hat er im Interview mit der Badischen Zeitung erklärt, dass es um den Jazz Cubano nicht allzu rosig bestellt sei. Das hat sich von Grund auf geändert. Neben den etablierten Jazzclubs \"La Zorra y el Cuervo\" und \"Jazz Café\" sind drei, vier weitere Clubs entstanden. Für Nachwuchsmusiker wie den 30-jährigen Jazz-Violinisten Julio Valdés ein Fortschritt. Für Fonseca ist der Club \"La Zorra y el Cuervo\", den man durch eine rote Londoner Telefonzelle betritt, so etwas wie sein Labor: \"Hier probiere ich fast alle neue Kompositionen aus, bevor ich sie im Ausland oder auf dem Jazz Plaza präsentiere\", erklärt der Pianist. Ähnlich wie Chucho Valdés spielt er afrokubanischen Jazz, stellt aber auch Bezüge zu Son, Bolero oder Mambo her und baut obendrein Brücken zur Musik Afrikas. \"Seitdem ich Salif Keita und Abdullah Ibrahím gehört habe, weiß ich, wie ich klingen will\", bekennt der Pianist, der aber auch etwas für Funk und afrokubanische Percussion übrig hat.", "", "Diese Offenheit und sein Engagement für den Nachwuchs hat ihm auch den Job als künstlerischer Leiter des erwähnten Festivals in Santiago de Cuba eingebracht. Im Osten ist Percussion deutlich wichtiger als im Westen Kubas, und für Bongos und Conga hat Fonseca etwas übrig. Das gilt aber auch für \"Ruy López-Nussa y La Academia\", den Vater von Harold und Ruy Adrían, deren Improvisationen nahezu die gesamte kubanische Musikgeschichte streifen. Das ist ein Charakteristikum des kubanischen Jazz, das der Vater am Schlagzeug seinen Söhnen mit auf den Weg gegeben hat.", "", "Beide sind hin und wieder in den kleinen Jazzclubs Havannas zu sehen und freuen sich, dass das Genre bei den Kulturverantwortlichen wieder höher im Kurs steht. Jüngstes Beispiel für die offizielle Förderung ist eine Tour durch die Kunsthochschulen der Insel, die das Kulturministerium mit Roberto Fonseca und seiner Band Temperamento vereinbarte, um den Studenten den Jazz Cubano näher zu bringen. Für Fonseca eine willkommene Eigenwerbung, für die Verantwortlichen im Kulturministerium der Versuch, der omnipräsenten und textlich oft vulgären HipHop-Spielart Reggaetón, die in Kuba landauf und landab zu hören ist, etwas entgegenzusetzen.", "", "In Kubas Jazzszene kommt so etwas gut an. Es ändert aber kaum etwas daran, dass Jazzmusiker mehrere Standbeine haben müssen. \"Jazz ist Berufung, Geld verdienen muss man mit anderen Projekten\", erklärt Julio Valdés lachend. Er spielt ähnlich wie Harold López-Nussa früher in einem Symphonieorchester, arbeitet zudem mit einem Ballettensemble und einer Salsaband. Das sorgt für unterschiedliche Einflüsse, und diesen Weg gehen nahezu alle Jazzmusiker Kubas. Nur werden einige wie Roberto Fonseca und Harold López-Nussa früher entdeckt und sind heute bei Majorlabeln unter Vertrag. Den beiden Überfliegern des kubanischen Jazz eifert der musikalische Nachwuchs nach. Und der Frage, warum Harold López-Nussa es mit Anfang 30 schon geschafft hat, gleich viermal im legendären \"Olympia\" in Paris aufzutreten, lässt sich am 10. November im Jazzhaus in Freiburg auf den Grund gehen.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/doerflingers-gutedel-ist-pure-trinkfreude", "article_id": null, "section": null, "article_headline": "Dörflingers Gutedel ist pure Trinkfreude", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft", "article_id": null, "section": null, "article_headline": "Wirtschaft", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/mit-gewinn-leben-nur-sehr-selten-zumutbar", "article_id": null, "section": null, "article_headline": "MIT GEWINN LEBEN: Nur sehr selten zumutbar", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Ein Arbeitnehmer war trotz Krankschreibung vom Arbeitgeber zum Personalgespräch geladen worden. Nachdem er nicht erschien, wurde er abgemahnt. Der Arbeitnehmer klagte auf Entfernung der Abmahnung aus seiner Personalakte. Das Bundesarbeitsgericht (BAG) urteilte (10 AZR 596/15), grundsätzlich habe der Arbeitgeber ein Recht, per Weisung Inhalt, Ort und Zeit der Arbeitsleistung vorzugeben. Dieses Recht umfasse auch Nebenpflichten, weshalb grundsätzlich ein Personalgespräch angeordnet werden könne. Auch den Ort und die Zeit eines solchen Gespräches kann der Arbeitgeber vorgeben, solange der Rahmen \"billigen Ermessens\" eingehalten wird (§ 106 GewO). Während der Erkrankung muss der Arbeitnehmer jedoch grundsätzlich nicht im Betrieb erscheinen und auch keine Personalgespräche führen. Das BAG betont jedoch, dass es dem Arbeitgeber während der Erkrankung nicht verboten sei, mit dem Arbeitnehmer \"in angemessenem Umfang\" in Kontakt zu treten und über leistungssichernde Nebenpflichten zu sprechen. Dies sei während der Erkrankung jedoch auf besondere Ausnahmen beschränkt. Nach diesen Vorgaben des Gerichts darf der Arbeitgeber den erkrankten Arbeitnehmer nur anweisen, mit ihm ein kurzes Personalgespräch zu führen, wenn der Arbeitnehmer über Informationen zu wichtigen betrieblichen Abläufen verfügt, ohne deren Weitergabe dem Arbeitgeber die Fortführung der Geschäfte erheblich erschwert würde. Dazu zählt zum Beispiel die Weitergabe eines Passworts. Das BAG macht aber deutlich, dass Voraussetzung für solche Gespräche stets ist, dass sie nicht auf einen Zeitpunkt nach der Erkrankung aufschiebbar sind und dem Arbeitnehmer in der Situation zumutbar sind. Vor diesem Hintergrund musste der Arbeitgeber die Abmahnung aus der Personalakte entfernen.", "", "", "", "ist Fachanwalt für Arbeitsrecht in der Freiburger", "Kanzlei für Arbeitsrecht Gnann,", "Thauer & Kollegen", "Internet:", "", "0761 / 70 40 90", "E-Mail:", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/die-jobgarantie-fuer-junge-arbeitslose-verpufft", "article_id": null, "section": null, "article_headline": "Die Jobgarantie für junge Arbeitslose verpufft", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "2013 hatte die EU-Kommission ein Programm gestartet, um arbeitslosen jungen Leuten schnell neue Arbeitsplätze zu verschaffen. \"Jugendgarantie\" wurde die Initiative benannt, die auch der damalige Bundesfinanzminister Wolfgang Schäuble (CDU) lobend hervorhob. \"Hat nichts gebracht\", urteilt nun harsch das Deutsche Institut für Wirtschaftsforschung (DIW) in Berlin.", "", "Vor vier Jahren litt die EU noch spürbarer als heute unter den Folgen der Finanzkrise. Griechenland hing finanziell am Tropf, in manchen Mitgliedstaaten erreichte die Arbeitslosigkeit Rekordwerte. Viele Bürger, insbesondere junge Leute, glaubten nicht mehr an das europäische Versprechen von Sicherheit und Wohlstand. Dem wollte die EU-Kommission entgegenwirken. Die \"Jugendgarantie\" und die Jugendbeschäftigungsinitiative von 2013 richteten sich an Bürger zwischen 15 und 24 Jahren.", "", "Unter ihnen war die Arbeitslosigkeit besonders hoch. Nach Abschluss von Schule oder Ausbildung suchten europaweit rund 5,5 Millionen junge Erwachsene eine bezahlte Stelle. In Spanien erreichte die Jugendarbeitslosigkeit beispielsweise 57 Prozent. \"Allen jungen Menschen soll innerhalb eines Zeitraums von vier Monaten, nachdem sie arbeitslos werden oder die Schule verlassen, eine hochwertige Arbeitsstelle, Weiterbildungsmaßnahme oder ein hochwertiger Ausbildungs- oder Praktikumsplatz angeboten\" werden, hieß es deshalb im EU-Beschluss vom April 2013. Für den Zeitraum 2014 bis 2020 stellte man insgesamt 8,4 Milliarden Euro aus dem EU-Haushalt zur Verfügung.", "", "", "Was ist daraus geworden? \"Ein Effekt politischer Maßnahmen wie der Jugendgarantie ist nicht erkennbar\", sagt Karl Brenke, Ökonom am DIW. Ein hartes Urteil. Dabei ist die Erwerbslosigkeit in Europa, auch unter Jugendlichen und jungen Erwachsenen, durchaus geringer geworden. Im Sommer 2017 waren 3,8 Millionen Bürger zwischen 15 und 24 Jahren auf der Suche nach einem Job, nicht mehr 5,5 Millionen wie vier Jahre zuvor.", "", "Trotzdem bleibt Brenke bei seiner negativen Bewertung. Sein Argument: Die Erwerbslosigkeit unter jungen Leuten habe sich zwar um rund ein Drittel verringert, der Anteil der Erwerbstätigen in dieser Altersgruppe sei jedoch weit weniger gewachsen. Viele arbeitslose Jugendliche seien aus der Statistik quasi verschwunden. In Zahlen: Die Erwerbslosigkeit junger Leute ging zwischen 2013 und 2017 um 1,7 Millionen Personen zurück, doch nur 700 000 fanden einen neuen Job.", "", "Für dieses Plus von 700 000 jungen Beschäftigten macht Ökonom Brenke nicht die \"Jugendgarantie\", sondern die allgemeine wirtschaftliche Erholung nach der Finanzkrise verantwortlich: Die Leute hätten sowieso neue Arbeitsplätze gefunden, auch ohne politische Unterstützung.", "", "Und wo ist die eine Million junger Leute, die nicht mehr arbeitslos, aber dennoch nicht beschäftigt ist? Der DIW-Ökonom erklärt das so: Die Zahl der 15 bis 24 Jahre alten EU-Bürger nehme insgesamt ab, weil die nachwachsenden, jüngeren Jahrgänge weniger Mitglieder haben. Außerdem hätten Hunderttausende der erwerbslosen jungen Leute ihr Verhalten geändert. Statt aus der Schule oder Ausbildung gleich in die Berufstätigkeit zu wechseln, hängen sie beispielsweise noch eine zweite Ausbildung dran. Oder sie bleiben länger an der Universität. Damit sind sie raus aus der Statistik, obwohl sie keinen Job haben.", "", "Die Kommission will diese für sie unerfreuliche Analyse nicht auf sich sitzen lassen. Sie erklärt: \"Die Jugendgarantie hat dazu beigetragen, das Leben von Millionen junger Europäer zu verbessern.\" Und weiter: \"Im Rahmen der Beschäftigungsinitiative erhielten über 1,6 Millionen junge Menschen in der ganzen EU direkte Unterstützung.\" Zur Frage, wie viele Personen neue Arbeitsplätze fanden, gibt es allerdings keine genauen Angaben.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/am-8-november-kommt-das-neue-fernsehen", "article_id": null, "section": null, "article_headline": "Am 8. November kommt das neue Fernsehen", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "In der nächsten Stufe des DVB-T2-Ausbaus erhalten weitere Regionen in Deutschland hochauflösendes Fernsehen über die Antenne. Ab dem 8. November wird in den Regionen Freiburg, Dresden, Koblenz, Kassel und Rügen/Ostseeküste auf DVB-T2 HD umgestellt.", "", "", "Künftig sind auch im Raum Freiburg mehr TV-Fernsehprogramme in besserer Bildqualität per Zimmer- oder Dachantenne empfangbar. Dafür sorgt das neue digitale Antennenfernsehen DVB-T2, das in vielen Großstädten bereits am 29. März mit rund 40 Programmen in High-Definition (HD) startete.", "", "Die Sender Vogtsburg-Totenkopf und Freiburg-Schönberg sollen nun das Oberrheintal zwischen Weil am Rhein und Offenburg sowie das Dreisamtal und das vordere Elztal mit rund 40 Programmen in HD-Qualität versorgen.", "", "Erst im Herbst nächsten Jahres ist der Senderstandort Donaueschingen bei der Umstellung an der Reihe, da gibt es aber lediglich die öffentlich-rechtlichen Programme. Im Frühjahr 2019 soll die Umstellung abgeschlossen sein. Mit der Umstellung im Raum Freiburg wird der Hochrheinsender Rickenbach das terrestrische Fernsehen ganz abschalten. Dann kann man hier nur noch die Schweizer Programme sehen, wie gewohnt in alter Technik DVB-T. Der mittlere Schwarzwald wird mit der Umstellung von Donaueschingen ebenfalls in die Röhre schauen, da der SWR auch den Sender Brandenkopf ersatzlos abschalten will.", "", "", "", "Die Initiative DVB-T2 HD informiert, wann genau am eigenen Ort die DVB-T-Technik umgestellt wird. Am besten, man schaut im Internet nach:", "Alleinige Nutzer von Satelliten- oder Kabel-TV sowie Internetfernsehen (IPTV) sind generell nicht betroffen. Wer DVB-T-Programme schaut, wird seit Monaten über Laufbänder auf dem TV-Schirm informiert. Tipps gibt es bei ARD und RTL auf Teletext, Seite 199.", "", "", "Für DVB-T2 braucht man den passenden TV-Empfänger mit dem grünen Logo DVB-T2 HD. Ärgerlich: Einige Millionen bisheriger DVB-T-Empfänger werden zu nutzlosem Elektronikschrott. Als Ersatz sind DVB-T2-Receiver nötig. Die einfachsten Geräte gibt es ab 40 Euro, die bisherige Antenne kann weiter genutzt werden. Wenn man darauf achtet, dass die Anschlüsse der neuen Box passen, können auf jedem vorhandenen TV-Gerät die neuen DVB-T2-Programme geschaut werden. Die neue brillante HD-Qualität über Antenne ist allerdings nur auf besseren digitalen Flachbildschirmen zu sehen.", "", "", "Moderne Fernseher haben oft bereits einen Triple-Tuner für Satelliten-, Kabel- und DVB-T-Empfang eingebaut. Aber nur manche neuere Modelle beherrschen bereits DVB-T2 und die nötige Bildcodierung HEVC. Andernfalls ist die Anschaffung und Verkabelung einer DVB-T2-Box nötig. Hier hilft ein guter Fachhändler.", "", "", "Leider nicht mehr alle. Die öffentlich-rechtlichen Programme (ARD, ZDF & Co.), deren Ausstrahlung über die monatliche Rundfunkgebühr der Haushalte finanziert wird, gibt es auch per DVB-T2 weiterhin ohne Zusatzkosten. Die privaten Sender dagegen kassieren erstmals auch auf diesem Empfangsweg nun extra und senden nur noch verschlüsselt. Die Abo-Gebühr beträgt 69 Euro pro Jahr. Man braucht für die Privaten außerdem eine geeignete Decoder-Empfangsbox mit dem Logo \"Freenet TV\" oder ein rund 70 Euro teures Steckmodul für das TV-Gerät.", "", "", "Wer auf die privaten Programme verzichtet, kommt am günstigsten weg. Denn es fallen keine Programmkosten an und die Empfänger sind billiger. Die Stiftung Warentest (", "empfiehlt als einfachste Variante den Empfänger SL30T2 von Comaq (ab 37 Euro), der auch Sendungen aufnehmen kann. Eine günstige Box, die auch private Programme empfängt, ist die Xoro HRT8720 (ab knapp 40 Euro). Wer auf Netzwerkfunktionen und einen guten Programmführer Wert legt, will, sollte den Schwaiger DTR700HD anschauen (ab 78 Euro). Testsieger mit vordefinierten Mediatheken und Apps wurde der Technisat Digipal Isio HD (ab 120 Euro).", "", "", "Unter diesem Namen werden die privaten DVB-T2-Programme sowie zusätzliche Internetangebote vom früheren Telekom-Ableger Media Broadcast vermarktet, der inzwischen Teil der Freenet-Gruppe ist. Der Name Freenet TV ist in diesem Fall grob irreführend. Denn RTL, Pro 7 & Co. sind per Antenne nicht gratis, sondern kosten nach einer kurzen Testphase jeden Monat 5,75 Euro. Dafür sind 22 private Programme empfangbar. Mehr Infos unter", "", "", "Mit unseriösen Methoden versuchten Firmen, ihre Kabel-, Internet- und Satellitenangebote mit dem unzutreffenden Argument zu verkaufen, ohne Wechsel bleibe der Bildschirm schwarz. Das ist glatte Täuschung. Bei vorhandenen Kabel-, Satelliten- und DSL/Internetanschlüssen ändert sich überhaupt nichts. Ein Anbieterwechsel ist nicht nötig. Auch beim Gerätekauf muss man aufpassen, besonders bei billigen Online-Angeboten. Das Logo DVB-T2 HD sollte zwingend vorhanden sein, sonst sind Fernseher oder Box in Deutschland unbrauchbar, weil die nötige Spezifikation H.265 für das hiesige Antennenfernsehen fehlt.", "", "", "Per DVB-T2 sind 40 HD-Programme empfangbar, die privaten TV-Angebote kosten bei Bedarf aber extra. Wer auch per Satellit, Kabelanschluss oder Internet fernsehen kann, sollte prüfen, ob diese Alternativen nicht reichen. Wenn DVB-T bei Zweit- und Drittgeräten im Arbeits-, Kinder- oder Hobbyzimmer genutzt wird, ist die Umstellung auf DVB-T2 die beste Entscheidung. Es reicht eine Zimmer- oder Außenantenne. Für andere Empfangswege müssen meist extra neue Kabel verlegt oder Satellitenantennen installiert werden. Auch in der Gartenlaube oder im Wohnwagen ist DVB-T2 eine gute Wahl.", "", "", "Der Austausch der Empfangsbox ist kein Hexenwerk. Die Anschlüsse für die Verkabelung mit dem Fernseher müssen passen, am besten ist ein HDMI-Kabel. Wer gleich einen neuen Fernseher mit DVB-T2-HD-Tuner kauft, spart sich Kabelsalat. Im Raum Freiburg soll die Umstellung am Mittwoch, 8. November, um 12 Uhr abgeschlossen sein. Nach Anschluss der neuen Technik an die Antenne und einem Sendersuchlauf sollten die DVB-T-Programme zu sehen sein.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/trump-ist-elf-tage-in-asien-unterwegs", "article_id": null, "section": null, "article_headline": "Trump ist elf Tage in Asien unterwegs", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Frage, kurz vor der Abreise des US-Präsidenten gestellt in der Enge des Presseraums des Weißen Hauses, kommt nicht von ungefähr: Wird er sich rhetorisch bremsen? \"Nun, der Präsident ist nicht wirklich jemand, der seine Sprache abbremst\", erwiderte der Nationale Sicherheitsberater Herbert Raymond McMaster, um grinsend hinterherzuschieben: \"Ist Ihnen das schon aufgefallen?\"", "", "Knapp drei Monate ist es her, dass Trump in seinem Golfclub Bedminster davon sprach, Nordkorea mit Feuer und Wut zu begegnen. Vor gut sechs Wochen drohte er vor der UNO mit der vollständigen Zerstörung des Landes, falls der \"Raketenmann\" Kim Jong-un Amerika zwinge, sich selbst und seine Verbündeten zu verteidigen. Was also werden die Worte sein, die er in Asien wählt?", "", "Der Präsident werde reden, wie immer er es für richtig halte – damit lässt McMaster alles offen. Im Übrigen sei die nukleare Aufrüstung Pjöngjangs, verbunden mit fortgesetzten Raketentests, das alles beherrschende Thema in den elf Tagen, in denen Trump auf Reisen sei. Es ist die längste Asien-Tournee, zu der ein US-Staatschef aufbricht, seit George Bush Senior 1992 am Ende eines noch längeren Trips darmgrippekrank bei einem Galadiner in Tokio kollabierte.", "", "", "Nicht einmal Barack Obama, der einen \"Schwenk nach Asien\" anstrebte, weg von Europa und hin zur Zukunft, war ausdauernder in der Region unterwegs. Das ist bemerkenswert für einen 71-Jährigen wie Trump, von dem es heißt, dass er sich am wohlsten fühlt, wenn er daheim vorm Fernseher sitzen kann, Smartphone samt Twitter-Konto in Reichweite.", "", "Zunächst geht es nach Japan, dann nach Südkorea, wo er eine Rede vor dem Parlament halten wird, von dort nach China und Vietnam. Zum Schluss besucht er die Philippinen, deren autokratischer Herrscher Rodrigo Duterte mutmaßliche Drogendealer zu Tausenden töten lässt, was Trump im Mai nicht davon abhielt, ihn für den \"unglaublich guten Job beim Drogenproblem\" zu loben.", "", "Die Schlüsselstationen, zugleich wohl die heikelsten, sind Seoul und Peking. Die Regierung Südkoreas stelle sich auf einen Drahtseilakt höchsten Schwierigkeitsgrads ein, sagt Scott Snyder, Korea-Experte am Council on Foreign Relations (CFR). Trump, so befürchte sie, könnte ihr Land in einen militärischen Konflikt hineinziehen, ohne dass sie ein echtes Mitspracherecht habe. Die bellizistische Rhetorik des Mannes lasse bei Amerikas Alliierten die Nerven blank liegen, sagt Snyder. Bellizistisch, entgegnet McMaster, sei allein die Tatsache, dass das nordkoreanische Regime die Welt mit Atomwaffen bedrohe. Es wäre ein Fehler, sollte der Diktator Kim Jong-un nicht verstehen, wie entschlossen Amerika sei, \"einer Aggression entgegenzutreten\". Die einzig akzeptable Lösung, fügt der General hinzu, sei eine koreanische Halbinsel ohne Kernwaffen. Etwas anderes, etwa das Festschreiben des Status quo, komme nicht in Frage.", "", "Um den Druck zu erhöhen, erwägt das State Department, Nordkorea in einen Katalog von Staaten aufzunehmen, in denen es Sponsoren des Terrors sieht. Pjöngjang stand schon einmal, von 1987 bis 2008, auf dieser Liste, ehe es im Zuge von Nuklearverhandlungen, noch unter George W. Bush, aus ihr gestrichen wurde. Zudem versucht das Weiße Haus, China von der Notwendigkeit schärferer Sanktionen zu überzeugen. Trump will seinen chinesischen Amtskollegen Xi Jinping dazu bringen, sowohl die Kohleimporte aus Nordkorea zu stoppen als auch Bankkonten zu sperren und ausgeliehene nordkoreanische Arbeitskräfte nach Hause zu schicken. Bei alledem, betont McMaster, bitte man die Chinesen nicht um einen Gefallen, denn in Peking begreife man, dass ein nuklear abgerüstetes Nachbarland im eigenen Interesse liege.", "", "Und der Ton? Redet Trump aus dem Stegreif, kann es gefährlich unberechenbar werden. Daher sind seine Berater, glaubt zumindest die Asien-Spezialistin Sheila Smith vom CFR, den chinesischen Gastgebern durchaus dankbar für ein Programm, das kaum Gelegenheiten biete, vom Manuskript abzuweichen. Geplant ist eine Pressekonferenz, bei der nur Statements verlesen werden, ohne dass Reporter Fragen stellen dürfen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/reise-1/das-besondere-verhaeltnis-der-wiener-zum-tod", "article_id": null, "section": null, "article_headline": "Das besondere Verhältnis der Wiener zum Tod", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/haus-garten-2/warum-entsteht-in-einer-wohnung-schimmel", "article_id": null, "section": null, "article_headline": "Warum entsteht in einer Wohnung Schimmel?", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/1917-wurde-russland-zum-ersten-kommunistischen-staat-der-welt", "article_id": null, "section": null, "article_headline": "1917 wurde Russland zum ersten kommunistischen Staat der Welt", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Mit der Revolution 1917 wurde Russland zum ersten kommunistischen Staat der Welt. Der Historiker Gerd Koenen schreibt in seinem Buch \"Die Farbe Rot\" über dieses Ereignis, seine Vor- und Nachgeschichte. Mit ihm sprach Thomas Steiner.", "", "", "Herr Koenen, wir würden jetzt nicht über 100 Jahre Oktoberrevolution reden, wäre die Geschichte etwas anders verlaufen. Sie beschreiben in Ihrem Buch, dass Lenins Bolschewiki die Macht nur in einem Zeitfenster weniger Tage übernehmen konnten. Wäre es ihnen nicht gelungen, hätte es dann jemals den russischen Kommunismus gegeben?", "", "Russland hätte jedenfalls auf einen anderen historischen Pfad kommen können. Es gab ja die Verfassungsgebende Versammlung, die eine neue, demokratische Interims-Regierung hätte wählen können, vermutlich eine sozialistische Koalitionsregierung. Es hätte natürlich auch eine Militärdiktatur geben können. Allerdings wäre das Imperium dann zerfallen, so wie die UdSSR 1991. Das war vielleicht die größte Klippe.", "", "", "Sie schildern Lenin als einen in Büchern und Papieren vergrabenen Schreibstubengelehrten, der kaum einmal als Redner vor eine Menge oder gar Masse tritt. Aber er hat Weltgeschichte geschrieben.", "", "", "Sämtliche totalitären oder autoritären Bewegungen und Formationen des 20. Jahrhunderts sind ohne Intellektuelle nicht zu denken. Mao Tse-Tung zum Beispiel war ein Dorfintellektueller, der erst mit fast 30 Jahren zur Gründungsgruppe einer Kommunistischen Partei stieß. Er lebte in einer Welt der klassischen und modernen chinesischen Literatur, bis ihm die Ereignisse in Sowjetrussland einen neuen Weg zeigten, \"China wieder aufzurichten\". Das war sein oberstes Ziel. In Russland speziell steckte im opfermütigen Anrennen der radikalen Intelligenzija gegen die autokratische Herrschaft des Zaren von jeher die Phantasie, dass sie sich selbst an die Stelle der Autokratie setzen und die Gesellschaft als ganze umgestalten könnte.", "", "", "Und Lenin hat das dann umgesetzt.", "", "Es genügte ihm jedenfalls nicht, die politische Macht zu ergreifen und sich der wirtschaftlichen Potentiale zu bemächtigen. Er wollte die gesamte gegebene Klassengliederung zerschlagen und ein völlig neues historisches Subjekt schaffen: eine neue \"Klasse\" von jugendlichen Aktivisten aus allen Schichten der Gesellschaften, die \"neuen Menschen\". Deren Motive konnten durchaus authentisch sein: Bauernsöhne wollten raus aus dem Dorf, das sie hassten; junge Juden wollten der engen, religiösen Welt der Shtetl entfliehen; junge Frauen wollten ein anderes, spannenderes Leben; Abkömmlinge verschiedener Nationalitäten – Georgier oder Armenier – wollten nicht in einem Duodez-Ländchen versauern, sondern ganz oben in Moskau mit von der Partie sein. Ganz entscheidend waren auch  Zehntausende Feldwebel oder Fähnriche, die in der Roten Armee sprunghafte Karrieren machen konnten.", "", "", "Und die Intelligenz?", "", "Das Gros der \"alten\" Intelligenz wurde als korrupt, opportunistisch, bürgerlich diskreditiert. Es gibt ja dieses Wort von Lenin: \"Intelligenz ist nicht der Kopf, sondern die Scheiße der Nation\", was im Russischen ein Wortspiel mit golowa und gowno ist. Denen, die aus eigenen, anti-bürgerlichen Affekten mitmachten oder gerade die tabula rasa der Nachkriegswelt als Inspiration für große \"Gesamtkunstwerke\" sahen, wurden vielfach ja auch neue, große Möglichkeiten geboten.", "", "", "Ist das weltgeschichtlich nicht erstaunlich? Da gibt es die Ideen von Karl Marx, der immer gesagt hat, die Revolution werde zuerst in den technisch und wirtschaftlich fortschrittlichsten Ländern Europas ausbrechen. Und dann passsiert es unter Berufung auf Marx im rückständigen Russland.", "", "In Russland existierte der Marxismus als eine Art Modernisierungstheorie schon seit den 1880er Jahren, es war neben Deutschland das zweite Land des Marxismus. Entscheidend ist aber immer der Prozess der Adaption: Man übersetzt sich ein gewisses Vokabular, bestimmte Gedankenfiguren in eigene Verhältnisse und für eigene Bedürfnisse. Lenin destillierte aus dem Arsenal des europäischen Marxismus einen ganz eigenen \"revolutionären Marxismus\", der von seinen Epigonen nicht zu Unrecht als Leninismus bezeichnet wurde. Zentral war darin seine Überzeugung, dass es eine Arbeiterklasse im politischen Sinn gar nicht gebe ohne eine revolutionäre Partei, eine Partei von Berufsrevolutionären.", "", "", "Die sich ganz der Sache des Kommunismus verschreiben mussten...", "", "Ob Intellektueller oder Arbeiter, ob Russe, Georgier oder Jude, ob Mann oder Frau – Lenin'sche Berufsrevolutionäre waren Menschen, die sich aller Prägungen ihrer Herkunft radikal zu entledigen hatten.", "", "", "Auf die Oktoberrevolution folgten Bürgerkrieg, Hunger und Terror. Stimmt der Satz \"Die Idee des Kommunismus war gut, aber die Ausführung schlecht\"?", "", "Was ist denn \"die Idee des Kommunismus\"?", "", "", "\"Die ganze Gesellschaft wird ein Büro und eine Fabrik mit gleicher Arbeit und gleichem Lohn\", zitieren Sie Lenin einmal.", "", "Das war ja eine schreckliche Vorstellung: Man senkt den Komplexitätsgrad der Gesellschaft, beseitigt alle historisch erworbenen Differenzierungen und kulturellen Verfeinerungen. Vor 1917 hat Lenin den Begriff \"Kommunismus\" übrigens gar nicht verwendet. Und dann sagt er plötzlich: Das ist die \"wissenschaftlich einzig richtige\" Bezeichnung. Das ist aber ein leeres Wort, so wie \"Bolschewismus\" auch, in das man alles reingießen konnte. Als Fernziel nennt Lenin das \"Absterben des Staates\": Streitigkeiten werde man dann wie eine Schlägerei unter zivilisierten Leuten selbst lösen. Dialektischerweise brauche die Sowjetmacht dafür erst einmal äußerst entwickelte Organe des Zwangs. Lenin selbst ist es, der den \"Terror\" 1922 ins Strafgesetzbuch schreibt, als die Bolschewiki eigentlich alle besiegt hatten. Das war der berühmte Paragraph 58, nach dem im Großen Terror Stalins dann alle für alles verurteilt werden konnten.", "", "", "Bei der Lektüre Ihres Buches wird einem das ungeheure Ausmaß der Unfreiheit unter Lenin, Stalin und Mao klar. Hat Sie das bei der Arbeit daran überrascht?", "", "Nein, dazu beschäftigte ich mich schon zu lange damit. Ich komme ja selbst aus der Tradition der neokommunistischen Gruppen der 70er Jahre. Man hatte da schon große Mühe in einer pluralistischen und demokratischen Gesellschaft zu argumentieren, wie und warum im Moment einer revolutionären Krise das richtige das falsche Denken auf irgendeine Weise, durch eine \"proletarische Diktatur\" ersetzen musste. Nach ein paar Jahren haben wir am eigenen Leib begriffen, dass ein Denken, das keine Widersprüche duldet, kein wirkliches Denken mehr ist. Auch daran ist der reale Kommunismus gestorben.", "Es gab keine intellektuellen Errungenschaften im realen Kommunismus?", "", "Oh doch! Es hat unter kommunistischen Regimes sogar sehr bedeutende intellektuelle, literarische, künstlerische Leistungen gegeben, aber eher in der Nische des Halb-Verbotenen oder Gerade-Noch-Erlaubten. Zeitweise herrschte sogar eine existenzielle geistige Spannung, wie es sie bei uns, wo alles erlaubt ist, so nicht gibt. Sogar die etwas dröge DDR hat, würde ich sagen, an der deutschen Nachkriegskunst und -literatur einen überproportionalen Anteil. Aber innerhalb des offiziellen Kanons konnte man nur abstumpfen. Ich habe mich vor Jahren mit dem sozialistischen Personenkult beschäftigt, der eine ganze Literaturgattung mit vielen berühmten Namen von Maxim Gorki bis Lion Feuchtwanger, von Heinrich Mann bis Pablo Neruda gewesen ist, die Lenin, Stalin, Mao und sogar viel kleineren Göttern gehuldigt haben. Das meiste davon war aber tief empfunden.", "", "", "Viele Menschen haben wirklich an den Kommunismus geglaubt.", "", "Es ist eine zu schlichte Vorstellung, die Kommunisten hätten das alles den Menschen aufgezwungen. Es liegt auch eine Verlockung darin, sich an eine Macht anzuschließen oder auszuliefern, die in ihren Ansprüchen und Praktiken aufs Ganze geht, also im Wortsinne \"totalitär\" ist. Am Ende läuft das allerdings auf eine tiefe geistige und moralische Regression hinaus. Deshalb die vielen selbstquälerischen Krisen kommunistischer Intellektueller – die dann wieder produktiv sein konnten. Der Kommunismus war ein einziges überwältigendes Paradox.", "", "", "", "Sehen Sie diese Indoktrinierung auch im heutigen China am Werk, das ja immer noch für sich in Anspruch nimmt, kommunistisch zu sein?", "", "Das China Xis ist für mich eine dritte Mutation des modernen Kommunismus nach dem europäischen Sozialismus und dem russischen Bolschewismus. Alles ist dort gestrichen, was mit Emanzipation zu tun hat. \"Kommunistisch\" verschweißt ist vor allem die innere Parteielite selbst, so wie die alte kaiserliche Bürokratie oder wie in Platons \"Politeia\" die herrschende Aristokraten- und Kriegerkaste. Für das Volk gibt es einigen Spielraum für private Existenzentfaltung bis hin zur exzessiven Bereicherung. Die einstige Politisierung ist durch eine gewollte Entpolitisierung ersetzt. Alle modernen Medien der Massenkultur werden für eine Art  mind control  genutzt, die aber anders, subtiler funktioniert als die stalinistische oder auch die maoistische.  Was noch genuine Überzeugung ist und was reine Sprechakte sind, weiß niemand. Nur muss alles unter dem Imperativ stehen, \"China reich und mächtig\" zu machen. Und das funktioniert ja auf eine teils faszinierende und teils erschreckende Weise!", "", "", "Ihren eigenen maoistischen Zeiten trauern Sie nicht hinterher, oder?", "", "Nein, im Gegenteil. Aber als ich mich für dieses Buch wieder in meine alten Marx-Lektüren versenkt habe, oder wenn ich mich nochmal in eine Figur wie August Bebel, ich will nicht sagen, verliebt, aber ihr nachgespürt habe, entdecke ich eine Fülle von Fragen, Motiven, Gedanken, Impulsen, die mir noch sehr nah sind. Für die Welt des 21. Jahrhunderts, in der tatsächlich alles in der Welt auf Basis der kapitalistischen Weltmarktdynamiken und modernen Kommunikationen einen unentrinnbaren Zusammenhang bildet, so wie im von Marx und Engels verfassten \"Manifest der Kommunistischen Partei\" vor 170 Jahren antizipiert, liefert das zwar keinen Schlüssel, aber noch immer Maßstäbe eines kritischen Weltbewusstseins.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/merkel-sieht-chancen-fuer-jamaika", "article_id": null, "section": null, "article_headline": "Merkel sieht Chancen für Jamaika", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "In ihrer ersten öffentlichen Stellungnahme zwei Wochen nach Beginn der Sondierungsgespräche sagte CDU-Chefin Merkel am Freitag in Berlin, sie gehe zwar von weiterhin schwierigen Beratungen aus. \"Aber ich glaube nach wie vor, dass wir die Enden zusammenbinden können, wenn wir uns mühen und anstrengen.\"", "", "Merkel betonte, jeder Partner solle seine Identität zur Geltung bringen können, damit daraus etwas Gutes für das Land entstehe. \"Die CDU ist jedenfalls dazu bereit.\" Ihr Leitmotiv für die weiteren Verhandlungen sei, \"dass wir heute dafür die Voraussetzungen schaffen, dass wir auch in zehn Jahren noch gut in Deutschland leben können\", sagte Merkel. Die Jamaika-Parteien machen sich aus Sicht von FDP-Chef Lindner erst ab jetzt auf die Suche nach gemeinsamen politischen Zielen und Kompromissen. Bisher hätten sich Lösungen und Gemeinsamkeiten \"sozusagen zufällig\" ergeben, denn es sei nur darum gegangen, Themen zu sammeln. \"Jetzt wird richtig verhandelt.\" Auch Grünen-Fraktionschefin Göring-Eckardt sieht bei den Sondierungen noch eine \"ganze Reihe großer Brocken\".", "", "", "Die Kanzlerin kam am Freitag zunächst mit CSU-Chef Horst Seehofer, FDP-Chef Christian Lindner und dem Grünen-Spitzenduo Cem Özdemir und Katrin Göring-Eckardt zusammen. Danach versammelte sich das große Sondierungsteam.", "", "Anschließend waren sich die vier Parteien einig, dass Familien finanziell entlastet werden sollen. Leistungen sollen gebündelt und unbürokratischer gemacht werden. Das geht aus einem Leitlinien-Papier vom Freitag hervor. Dabei stehe die Bekämpfung von Kinderarmut im Mittelpunkt. Damit Eltern Beruf und Familie besser vereinbaren können, sollen flexible und hochwertige Betreuungsangebote in Krippen und Kitas sowie für Grundschulkinder gefördert werden. Über die von der CSU verlangte Anerkennung des dritten Erziehungsjahres in der Mütterrente soll noch verhandelt werden.", "", "Ein Papier zur Außen- und Sicherheitspolitik klammert alle großen Streitthemen aus. Die von der FDP in Frage gestellten Russland-Sanktionen kommen dort gar nicht vor, über die künftige Höhe der Verteidigungsausgaben, ein von Grünen und FDP gefordertes Rüstungsexportgesetz und die von der Union geplante Anschaffung von Kampfdrohnen wollen die Unterhändler noch \"vertieft diskutieren\". Nach Angaben der Union sind alle Seiten bereit, künftig mehr Geld für die Bundeswehr auszugeben.", "", "Bislang haben die Parteien alle Themenblöcke mindestens einmal beraten. In den kommenden zwei Wochen sollen die Sondierungen so weit abgeschlossen werden, dass die Parteien über einen Eintritt in formelle Koalitionsverhandlungen entscheiden können.", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/es-ist-halbzeit-bei-den-sondierungen", "article_id": null, "section": null, "article_headline": "Es ist Halbzeit bei den Sondierungen", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Es ist kurz nach 12 Uhr Mittag an diesem Freitag, der Himmel in Berlin ist verhangen, und zufrieden ist zu diesem Zeitpunkt niemand mehr mit den bisherigen Fortschritten in dem Prozess, an dessen Ende eine neue schwarz-gelb-grüne Regierung für dieses Land stehen soll. Schwierig würden die Beratungen bleiben, prognostiziert Angela Merkel mit Blick auf die nächsten Wochen. Aber sie glaubt, die Enden zusammenbinden zu können.", "", "Auf Mühen und Anstrengungen, das machten die Spitzenvertreter der drei anderen Parteien wenig später deutlich, stellen sie sich jetzt ein. Viel Zeit ist nicht mehr bis Mitte November, wenn die Sondierung beendet sein soll. Merkel hat sich in den zehn vergangenen Tagen nie geäußert. Dass sie jetzt ihr Schweigen bricht, soll ein Fingerzeig sein. Nachdem fast alle Jamaika-Streitfragen ungelöst sind, ist die Stimmung bei den Verhandlungspartnern auf dem Tiefpunkt.", "", "", "Vor allem die FDP hat zuletzt Zweifel gezeigt, ob die Gespräche zum Erfolg führen können. Auch bei den Grünen gab es Irritationen über die harschen öffentlichen Äußerungen von CSU und FDP. \"In vier Bereichen hat man es nicht mal geschafft, sich darauf zu verständigen, worüber man sich nicht einig ist\", giftete deshalb Jürgen Trittin. Merkel signalisierte nun, dass sie sich davon nicht beirren lässt, und verbreitete Zuversicht.", "", "In den vergangenen zwei Wochen haben CDU, CSU, FDP und Grüne zwölf Themenblöcke durchgearbeitet – von der Zuwanderung und der Klimapolitik bis hin zu den Finanzen. In den nächsten Tagen soll es konkret werden. \"Wir haben zu viele Baustellen aufgerissen. Dann kommt man bei keiner einzigen mehr voran\", sagt ein anderer. Einer, der an den Gesprächen teilnimmt, formuliert die Anforderungen so: Aus den zwölf Themenblöcken sollen die zwei, drei wichtigsten Punkte herausgefiltert und Kompromisse gesucht werden. Worauf sich die Runde einigt, soll dann Eingang in das Abschlusspapier zur Sondierung finden. Dies soll dann den Parteigremien der Jamaika-Partner vorgelegt werden.", "", "Darüber herrscht jetzt Konsens. Trotz \"riesengroßer Differenzen\" und obwohl er sich keine Erfolgsprognose zutrauen mag, hält auch Alexander Dobrindt (CSU) es wie die Kanzlerin für möglich, \"die Enden\" zusammenzubinden. Cem Özdemir (Grüne) will ab jetzt \"die Themen verdichten und Antworten für die absoluten Kernfragen finden\". Bisher hätten die Gespräche nur dazu gedient, Themen und unterschiedliche Bewertungen zu sammeln, betonte Christian Lindner. \"In der zweiten Phase geht es darum, Brücken zu bauen und Gemeinsamkeiten zu suchen.\" Dass das nicht in der großen Sondierungsrunde passieren kann, sondern in der \"Chefrunde\" mit Merkel, Seehofer, Lindner, Özdemir und Göring-Eckardt, scheint auch Konsens zu sein.", "", "Immerhin teilen alle Verhandlungspartner eine Einschätzung: Wenn es zu Koalitionsverhandlungen kommt, dann komme auch Jamaika. Doch so weit ist es noch nicht. Besonders deutlich auseinander liegen die Parteien in der Klima-, Verkehrs- und Zuwanderungspolitik auseinander. Die größten Streitfragen bei Zuwanderung, Klimaschutz und Finanzen sollen in einer Nachtsitzung am 16. November gelöst werden.", "", "Die großen Streitfragen müssen bis 17. November gelöst sein. Unmittelbar danach sollen die Parteispitzen das Sondierungsergebnis absegnen. Bei den Grünen folgt am 25. November ein Parteitag. Stimmt er zu, können die Koalitionsverhandlungen starten. Ob sie bis zum CSU-Parteitag am 15. Dezember fertig sind, ist offen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/ist-berlins-polizeinachwuchs-dumm-und-frech", "article_id": null, "section": null, "article_headline": "Ist Berlins Polizeinachwuchs dumm und frech?", "date": "Sa, 04. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Vorstrafen, schlechte Deutschkenntnisse, Respektlosigkeit und kein Benehmen – sieht so der Hauptstadtpolizist von Morgen aus? So klingen Vorwürfe, mit denen sich seit dieser Woche Berlins Polizei beschäftigen muss. Inzwischen ist die Debatte in der Politik angelangt. Die Opposition fordert den Innensenator zum Eingreifen auf.", "", "Dabei wirft schon der Auslöser der Debatte bei näherer Betrachtung Fragen auf. Mitte der Woche geriet die Sprachnachricht eines Mannes an die Öffentlichkeit, der in Medien als Ausbilder bezeichnet wurde – in dem Wutanruf sagt der Mann unter anderem: \"Ich hab Unterricht gehalten an der Polizeischule. Ich hab noch nie so was erlebt, der Klassenraum sah aus wie Sau, die Hälfte Araber und Türken, frech wie Sau. Dumm. Konnten sich nicht artikulieren.\" Deutschen Kollegen seien Schläge angedroht worden. \"Das sind keine Kollegen, das ist der Feind. Das ist der Feind in unseren Reihen.\"", "", "Inzwischen hat die Polizei die Identität des Mannes geklärt: \"Er ist Sanitäter und stand als Gastdozent zum ersten Mal vor einer Polizeiklasse\", sagte Polizeisprecher Thomas Neuendorf. Es habe einen Konflikt mit einem 16-jährigen Schüler wegen dessen Baseballkappe gegeben, der Schüler sei ausfällig geworden. Die Behauptung, Lehrern seien Schläge angedroht worden, habe der Mann nicht aufrechterhalten.", "", "", "Allerdings ist ein weiteres, anonymes Schreiben aufgetaucht, das ähnliche Vorwürfe erhebt und ganz gezielt Migranten angreift. Darin heißt es auch, die berüchtigten kriminellen arabischen Großfamilien versuchten, die Polizei zu unterwandern. Bewerber mit krimineller Vergangenheit würden aufgenommen. Der innenpolitische Sprecher der CDU-Fraktion, Burkhard Dregger, sagt, diese Gefahr müsse ernst genommen werden. Der Polizeisprecher weist dagegen den Verdacht der Unterwanderungsbemühung als abwegig zurück. Es gebe einzelne Bewerber, die Jahre vor Ausbildungsbeginn Kleinstdelikte wie Sachbeschädigung begangen hätten. Jeder Fall werde genau betrachtet. Wer in der Ausbildung straffällig werde, fliege aus der Schule. Natürlich gebe es wie an jeder Schule Reibereien und auch Disziplinprobleme – aber die Schule sei dafür da, auszubilden. Es sei traurig, wie hier Schüler mit Migrationshintergrund diskreditiert würden – aufgrund einer einzigen E-Mail. \"Nur weil jemand den Nachnamen einer bestimmten Familie trägt, ist er nicht kriminell veranlagt.\" Auch Polizeischüler wie Oguzhan Tamtürk sind perplex über die Debatte. \"Wir geben Leib und Seele für diesen Beruf, und da als Feind betitelt zu werden, ist nicht schön\", sagt er.", "", "Tamtürk sitzt in einer der Klassen der Akademie, in der 1200 junge Menschen gerade ihre Ausbildung absolvieren. Die Polizei hat kurzfristig Journalisten eingeladen, um sich ein Bild zu machen. Unter den Schülern herrscht eine Mischung aus Unverständnis und Ärger. \"Wir sind Kollegen\", sagt einer. Ein anderer: \"Wir haben solche Behauptungen nur in den Medien mitbekommen.\" Am Freitag meldete sich der Innensenator Andreas Geisel (SPD) zu Wort: Er nehme die Vorwürfe ernst und habe die Polizeiführung aufgefordert, die aufgeworfenen Fragen zu beantworten. Im Augenblick gebe es aber nur Gerüchte, deren Wahrheitsgehalt unklar sei. Geisel nahm die Auszubildenden in Schutz und sagte, er zweifle nicht an deren Integrität.", "", "Auch die Gewerkschaft der Polizei (GdP) erklärte, sie habe zwar in der Vergangenheit ähnliche Aussagen erhalten, meist über Chats im Schneeballprinzip. Bisher habe sich jedoch trotz Gesprächsangebots niemand persönlich gemeldet. Alles, was man erfahre, sei \"intensiviertes Hörensagen\". Hake man nach, dann relativierten sich die Schilderungen. Die Gewerkschaft betonte, der Anteil von Migranten sei seit Jahren gleich. In den Dienststellen würden sie als Bereicherung gesehen, und es gebe von dort keine vergleichbaren Schilderungen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/literatur-und-vortraege/ingo-schulzes-gesamtdeutscher-schelmenroman-peter-holtz", "article_id": null, "section": null, "article_headline": "Ingo Schulzes gesamtdeutscher Schelmenroman \"Peter Holtz\"", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest", "article_id": null, "section": null, "article_headline": "Südwest", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/karlsruher-student-unter-den-toten-des-busungluecks-in-peru-x1x", "article_id": null, "section": null, "article_headline": "Karlsruher Student unter den Toten des Busunglücks in Peru", "date": "Sa, 04. November 2017 14:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Dies sagte eine Sprecherin des KIT am Samstag der Deutschen Presse-Agentur. Man hoffe sehr, dass es noch Überlebende gebe, so die Sprecherin weiter.", "", "Doch der Südwestrundfunk (SWR) spricht auf seiner", "von \"höchstwahrscheinlich vier Studenten des KIT\", die ums Leben kamen. Der SWR beruft sich dabei auf Angaben der Angehörigen. Sie rechneten damit, dass auch die anderen drei vermissten Studenten nicht überlebt haben. Sie waren auf der Rückreise von der Hochzeit eines Kommilitonen.", "", "", "", "Peruanische Marinetaucher sind Einsatz, um die Leichen aus dem Buswrack zu holen. Bei dem Unfall starben nach bisherigen Angaben 20 Menschen. Der Reisebus war am 29. Oktober etwa 230 Kilometer südlich von Lima in eine Schlucht gestürzt.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/sternschnuppen-im-november", "article_id": null, "section": null, "article_headline": "Sternschnuppen im November", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Vollmond wird am 4. November um 6.23 Uhr erreicht, wobei der Erdtrabant im Sternbild Widder steht. In der Nacht vom 5. auf 6. zieht der Mond vor dem Sternhaufen der Hyaden vorbei, wobei er einige Sterne des Regengestirns bedeckt. Bereits am Abend des 5. verschwindet Primus Hyadum, auch Gamma Tauri genannt, hinter dem Mond. Je nach Beobachtungsstandort in Deutschland taucht Primus Hyadum zwischen 20.41 und 20.51 Uhr am Westrand des Mondes wieder auf. Wegen des blendenden Mondlichtes kann man den Stern aber kaum mit bloßem Auge sehen.", "", "Die Sternschnuppen des Leonidenstromes leuchten vom 12. bis 29. November auf. Wie ihr Name sagt, scheinen die Meteore aus dem Sternbild Löwe zu kommen. Das Maximum der Leonidentätigkeit ist in diesem Jahr in der Nacht zum 18. November zu erwarten. Allerdings ist diesmal pro Stunde lediglich mit zwanzig Leoniden zu rechnen.", "", "Die günstigste Zeit für die Beobachtung der Leoniden sind die Stunden der zweiten Nachthälfte. Die Meteoroide laufen auf Gegenkurs zum Erdumlauf um die Sonne, weshalb es Kollisionen kommen kann. Die Leoniden sind abgesprengte Stücke des Kometen 55P/Tempel-Tuttle. In manchen Jahren waren die Leoniden besonders auffällig mit mehreren hundert Sternschnuppen pro Stunde. Dies ist im Mittel alle 33 Jahre der Fall, wenn die Erde mit dem Zentrum der Leonidentrümmerwolke zusammentrifft. Gegen zehn Uhr abends sind im Osten und Südosten bereits die ersten Wintersternbilder zu sehen: Orion, Stier und Zwillinge. Hoch im Osten strahlt die gelbe Kapella, Hauptstern im Sternbild Fuhrmann.", "", "", "Direkt über unseren Köpfen – im Zenit – sieht man als auffällige Figur das Himmels-W, die Königin Kassiopeia. Die mittlere Spitze dieses Sternbilds deutet ungefähr auf den Polarstern, der uns die Nordrichtung weist. Der Große Wagen hingegen hält sich tief am Nordosthimmel auf. Die Sonne sinkt im Tierkreis immer tiefer. Sie wandert durch das Sternbild Waage und wechselt am 23. November in das Sternbild Skorpion, in dem sie nur eine Woche verbleibt. Einen Tag vorher, am 22., tritt sie in das Tierkreiszeichen Schütze. Schon am 29. verlässt sie wieder das Sternbild Skorpion und überschreitet die Grenze zum Schlangenträger. Die Tageslänge verkürzt sich in 50 Grad Nord um eine Stunde und zwanzig Minuten, die Mittagshöhe nimmt um sieben Grad ab.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/der-fall-pistorius-wird-erneut-aufgerollt", "article_id": null, "section": null, "article_headline": "Der Fall Pistorius wird erneut aufgerollt", "date": "Sa, 04. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Die Staatsanwaltschaft in Südafrika hat eine längere Haftstrafe für den früheren Spitzensportler Oscar Pistorius gefordert. Über das Ersuchen wurde am Freitag vor dem Berufungsgericht in Bloemfontein verhandelt. Wann die Entscheidung der Richter feststehen wird, ist bislang nicht bekannt.", "", "Damit geht ein Mammutprozess in eine neue Runde, der nicht nur die Südafrikaner viereinhalb Jahre lang in Atem hielt: Der unterhalb der Knie amputierte Pistorius hatte seine Freundin, das aufstrebende Model Reeva Steenkamp, am Valentinstag 2013 in seinem Haus mit vier Schüssen durch eine Toilettentür getötet. Er sei der Überzeugung gewesen, dass es sich bei der Person in der Toilette um einen Einbrecher gehandelt habe, sagt Pistorius bis heute.", "", "Das Verfahren gegen den \"Blade Runner\" wurde live in alle Welt übertragen. Nach einem an Dramatik kaum zu überbietenden Verfahren sprach Thokozile Masipa, Richterin am Landgericht in Pretoria, den Angeklagten im September 2014 des Totschlags für schuldig und verhängte eine fünfjährige Haftstrafe. Die Staatsanwaltschaft unter Gerrie Nel legte jedoch Berufung gegen das Urteil ein, der im Dezember 2015 stattgegeben wurde: Im Juli 2016 verhängte Richterin Masipa eine sechsjährige Haftstrafe gegen den Sportler. Auch gegen diese Entscheidung legte die Staatsanwaltschaft Berufung ein, woraufhin die Pistorius-Familie den Anklägern vorwarf, einen \"Feldzug\" gegen den \"gebrochenen Mann\" zu führen.", "", "", "Die südafrikanische Öffentlichkeit ist in ihrer Haltung zu dem nicht enden wollenden Verfahren gespalten: Manche möchten, dass Pistorius endlich in Ruhe gelassen wird, andere sehen ihn – wie die Staatsanwaltschaft – viel zu sanft behandelt. Vor dem Berufungsgericht in Bloemfontein begründeten die Ankläger ihren jetzigen Antrag am Freitag mit dem Vorwurf, Pistorius habe niemals wirkliche Reue gezeigt: Eine dermaßen deutliche Unterschreitung des Strafmaßes, das im Mordfall eigentlich eine Mindeststrafe von 15 Jahren vorsieht, sei deshalb unangemessen. Dem hielt die Verteidigung entgegen, dass sich Pistorius von der Person in der Toilette tatsächlich gefährdet und wegen seiner Behinderung äußerst verletzlich gefühlt habe.", "", "Der inhaftierte Sportler war bei der Anhörung nicht selbst anwesend: Er wurde wie immer von dem prominenten Verteidiger Barry Roux vertreten. Dessen bisheriger Gegenspieler Gerrie Nel hat die Staatsanwaltschaft inzwischen verlassen: Er ließ sich als Privatankläger nieder, weil er mit dem politischen Kurs der Behörde nicht länger einverstanden war.", "", "Aufsehen erregte auch die Ankündigung einer US-Produktionsfirma, im November mit einem Spielfilm über den Fall Pistorius auf den Markt zu kommen. In dem \"Blade Runner Killer\" betitelten Streifen spielt das deutsche Modell Toni Garrn die Rolle von Reeva Steenkamp. Sowohl deren Familie wie die Angehörigen des Verurteilten distanzierten sich bereits von dem Film: Man erwäge gerichtliche Schritte, gab Oscars Bruder Carl Pistorius bekannt. Ein Ende der Gerichtstermine ist also noch lange nicht in Sicht.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/der-mythos-oktoberrevolution-als-wendepunkt-der-geschichte", "article_id": null, "section": null, "article_headline": "Der Mythos Oktoberrevolution als Wendepunkt der Geschichte", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/nationalelf-mit-goetze-und-halstenberg", "article_id": null, "section": null, "article_headline": "Nationalelf mit Götze und Halstenberg", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "(dpa). Nach 353 Tagen kehrt der Dortmunder Mario Götze in die deutsche Fußball-Nationalmannschaft zurück. Auch Ilkay Gündogan von Manchester City wurde am Freitag von Bundestrainer Joachim Löw für die Freundschaftsländerspiele am 10. November in London gegen England und vier Tage später in Köln gegen Frankreich wieder in den 25-köpfigen Kader berufen. Löw überraschte zudem mit der Berufung des Leipziger Abwehrspielers Marcel Halstenberg (26).", "", "\"Marcel Halstenberg hat in seinem Verein konstant gute Leistungen gebracht und auch bei seinen Auftritten in der Champions League bewiesen, dass er auf internationalem Niveau mithalten kann\", erklärte Löw auf der DFB-Homepage. Der 25 Jahre alte Götze, Torschütze des entscheidenden Final-Tores zum WM-Sieg 2014 in Brasilien, hat sein bisher letztes Länderspiel vor einem Jahr gegen Italien bestritten. Danach musste er wegen einer Stoffwechselerkrankung pausieren. Auch Gündogan war im November 2016 letztmals im DFB-Team dabei, verletzte sich dann am Knie.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/schalke-hat-respekt-vor-dem-sc-freiburg", "article_id": null, "section": null, "article_headline": "Schalke hat Respekt vor dem SC Freiburg", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "GELSENKIRCHEN/FREIBURG (doe/ dpa). Eine vermeintlich nicht ganz unwichtige Meldung für den SC Freiburg lautet: Nationalspieler Leon Goretzka wird Schalke 04 am Samstag im Breisgau fehlen. Genauere Untersuchungen ergaben, dass der 22-Jährige an einer Stressreaktion im rechten Unterschenkel leidet. \"Wir sind froh, dass wir jetzt eine klare Diagnose haben\", erklärte Schalkes Trainer Domenico Tedesco am Donnerstag. Laut Sportdirektor Axel Schuster braucht Goretzka, der wegen der Blessur schon die vergangenen drei Pflichtspiele verpasste, nun erst einmal Ruhe und Schonung.", "", "Goretzka sagte deshalb auch seine Teilnahme an den beiden Länderspielen am 10. November in Wembley gegen England und am 14. November in Köln gegen Frankreich ab. Bei optimalem Heilungsverlauf könnte er vielleicht im Heimspiel gegen den Hamburger SV am 19. November wieder dabei sein. \"Es wird eng für Hamburg, aber es ist nicht unmöglich\", sagte Schuster.", "", "Innenverteidiger Matija Nastasic gehört in Freiburg womöglich nach längerem Ausfall wegen eines Knochenödems wieder zum Kader. \"Er macht einen guten Eindruck\", sagte Tedesco, der vor dem Tabellen-15. aus dem Breisgau warnte. \"Freiburg ist seit elf Heimspielen ungeschlagen und hatte zuletzt auch viel Pech. Christian Streich versteht es immer wieder, dass die Mannschaft eine gewisse Mentalität auf den Platz bringt. Sie sind griffig und giftig.\"", "", "", "\"Wir werden voller Konzentration nach Freiburg fahren\", sagte unterdessen Daniel Caligiuri, der selbst acht Jahre lang im Breisgau spielte und daher bestens weiß, was seine Schalker erwarten dürfte. \"In Freiburg\", sagte er, \"tun sich viele Mannschaften schwer. Freiburg läuft von der ersten bis zur 95. Minute durch.\"", "", "Nichtsdestotrotz: Den Aufwärtstrend der vergangenen Wochen möchten die Knappen im Badischen unbedingt fortsetzen. Das Saisonziel duldet keine großen Ausrutscher. Es lautet: zurück in den internationalen Fußball.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/maulkorb-fuer-schiedsrichter-manuel-graefe", "article_id": null, "section": null, "article_headline": "Maulkorb für Schiedsrichter Manuel Gräfe", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Im Schiedsrichter-Streit hat der Deutsche Fußball-Bund (DFB) nach wochenlangen Querelen durchgegriffen und Referee Manuel Gräfe einen Maulkorb verpasst. In einem Kompromissvorschlag werden weitere personelle Konsequenzen für die beteiligten Schiedsrichter gezogen. Der am Freitag veröffentlichte Vorschlag der Ethik-Kommission sieht unter anderem vor, dass Hellmut Krug seine Funktion in der Schiedsrichterkommission Elite aufgeben wird und Leiter des Projektes Video-Assistent bleibt.", "", "Herbert Fandel besucht keine Lehrgänge der Elite-Schiedsrichter mehr, bleibt aber auf Wunsch der Mehrheit der Bundesligaschiedsrichter ihr Coach. \"Manuel Gräfe wird sich über interne Sachverhalte und über Kollegen nicht mehr unabgestimmt in der Öffentlichkeit äußern\", heißt es in der Mitteilung. Sonst werde er nicht mehr als Schiedsrichter in der Bundesliga eingesetzt, heißt es vom DFB. Zudem fungiert er ab sofort nicht mehr als Video-Assistent in der Bundesliga.", "", "Die vom ehemaligen Bundesaußenminister Klaus Kinkel geleitete Ethik-Kommission habe sich in den vergangenen Tagen \"intensiv mit den Unstimmigkeiten im Schiedsrichterwesen befasst\". In einem persönlichen Gespräch Kinkels mit Fandel, Krug, Gräfe und Felix Brych sowie zahlreichen weiteren Kontakten \"wurde eine Vereinbarung erreicht, die von allen Mitgliedern der Kommission getragen wird\". Der Vorschlag sehe zudem vor, dass der DFB über die bereits eingeleiteten Veränderungen hinaus – wie Bewertungssystem, Honorierung und Betreuung – im Schiedsrichterbereich \"nochmals eine moderne, transparente und gerechte Struktur entwickeln wird\".", "", "", "Gräfe und Brych hatten in den vergangenen Wochen schwere Vorwürfe gegen den DFB-Schiedsrichtermanager Krug sowie gegen Fandel als Vorsitzenden des Schiedsrichterausschusses erhoben. Dabei geht es um vermeintliche \"Vetternwirtschaft\" und \"fehlende Transparenz\" bei der Auswahl und Nominierung der Bundesliga-Referees.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/der-sc-freiburg-trifft-auf-spitzenreiter-wolfsburg", "article_id": null, "section": null, "article_headline": "Der SC Freiburg trifft auf Spitzenreiter Wolfsburg", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Der Frauenfußball in Freiburg hat einen Schritt nach vorn gemacht, und das hat viel mit den jungen Spielerinnen zu tun, die nun auflaufen für den SC. Mit Carolin Simon zum Beispiel. Seit gut einem Jahr trägt die Abwehrspezialistin das Trikot des Erstligisten an der Dreisam. Sie trägt seither auch maßgeblich bei zu dem Aufschwung, der sich an Ergebnissen und Tabellenplätzen ablesen lässt, der aber auch für Außenstehende spürbar ist im Verein.", "", "Simon, alle nennen sie Caro, ist selbstbewusst, aber nicht abgehoben. Sie weiß, was sie kann. Sie weiß aber auch, was sie sich noch hart erarbeiten muss. Simon bringt Erfahrung mit. Aus Hamburg, Wolfsburg, Leverkusen. Sie ist aber auch noch jung genug, um Neues lernen und schnell verinnerlichen zu können. 24 Jahre, das ist ein gutes Alter im Fußball. Simon hat schon einiges erlebt, sie hat aber auch noch einiges vor, und das darf sie auch. Sie geht dabei Schritt für Schritt vor, und einen dieser Schritte will sie an diesem Samstag gehen, wenn die Erstliga-Fußballerinnen zu ihrem ersten echten Spitzenspiel antreten in dieser Saison im Stadion der Freiburger Fußballschule. Der VfL Wolfsburg kommt, der Liga-Gigant, deutscher Meister, Pokalsieger, zweimaliger Gewinner der Champions League – und natürlich auch jetzt wieder Tabellenführer. Aber gerade mal so: Und das ist nun wirklich wieder etwas Neues für Freiburger Verhältnisse. Denn die beiden Klubs konkurrieren im Augenblick geradezu um Platz eins, der SC ist Zweiter. Beide haben 16 Punkte erzielt in den vergangenen sechs Spielen, der VfL aber fünf Tore mehr. \"Es ist ein echtes Topspiel\", sagt Simon über die Begegnung, die um 13 Uhr angepfiffen und live übertragen wird bei Sport 1: \"Auf die Partie mit Wolfsburg freuen wir uns extrem.\"", "", "", "Natürlich, so die 24-Jährige, seien sich alle im Team im Klaren darüber, \"dass in so einem Spiel alles passen muss, um gegen so eine Mannschaft Punkte zu holen\". Aber, und nun sagt Simon wieder etwas Erstaunliches: \"Wir empfinden da keinen Druck.\" Die Elf werde \"top motiviert und super vorbereitet in das Spiel starten\". Besser hätte es wohl auch Jens Scheuer nicht sagen können, der Chefcoach der Freiburgerinnen, der beim Stammverein auf wachsende Ressourcen zurückgreifen kann, dem es aber auch immer wieder neu gelingt, das Beste herauszuholen aus seinem Team. \"Das Trainerteam hat unsere Stärken gut erkannt\", sagt Simon. \"Es setzt jede Einzelne sehr gut ein.\"", "", "Zweimal hintereinander beendeten die Freiburgerinnen mit Scheuer die Saison auf Platz vier, und jetzt sind sie sogar punktgleich mit dem Spitzenreiter. \"Die Saison läuft bisher super für uns\", sagt Simon. \"Wir haben noch kein Spiel verloren und wollen diese Siegesserie natürlich so lange es geht fortsetzen.\" Selbstkritisch fügt die in Kassel geborene Fußballerin aber auch an, dass es durchaus noch Verbesserungsbedarf gebe: \"Sobald man nur ein paar Prozent weniger auf dem Platz gibt, können überall Punkte liegengelassen werden.\" Simon nennt da kein konkretes Beispiel, denkt aber vielleicht ein bisschen an die Partie gegen die TSG Hoffenheim am vergangenen Sonntag. Die SC-Frauen gewannen sie durch einen Last-Minute-Treffer von Hasret Kayikci mit 2:1, doch Coach Scheuer zürnte: \"Ein Hauch von Überheblichkeit lag auf dem Platz\".", "", "Ein solcher Hauch wird an diesem Samstag ganz sicher nicht zu spüren sein. Eher schon Einsicht in die Größe der Aufgabe, anfangs sicher Nervosität, aber eben auch das gewachsene Selbstvertrauen in den Reihen der Freiburgerinnen, das Carolin Simon beispielhaft verkörpert. Sie wird wieder versuchen, aus der Abwehr heraus Akzente in der Offensive zu setzen, das ist eine ihrer Stärken, und wenn ihr mal wieder ein Kopfball daneben geht, sollte man gnädig mit ihr sein. \"Mein Kopfballspiel wird oft belächelt von der Mannschaft\", sagt sie: \"Ich weiß, es ist noch ausbaufähig.\" Sie arbeitet aber an dieser Schwäche. \"Es macht Spaß, dann Fortschritte zu sehen.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/mr-zuverlaessig-aus-salzgitter-startet-in-der-nba-durch", "article_id": null, "section": null, "article_headline": "Mr. Zuverlässig aus Salzgitter startet in der NBA durch", "date": "Sa, 04. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Rummel um seine Person ließ Daniel Theis kalt. \"Das ist mein Job hier\", sagte der 25 Jahre alte Basketball-Nationalspieler angenehm unaufgeregt nach seinem nächsten Sahneauftritt für die Boston Celtics. Um ihn herum rangelten die Reporter um das beste Bild vom Shootingstar. Theis ist in der NBA längst ein gefragter Mann.", "", "Mit einem sogenannten Double-Double aus zehn Punkten und zehn Rebounds in nur 18 Minuten Spielzeit beim 113:86 gegen die Sacramento Kings bewies der 25-Jährige aus Salzgitter seinen großen Wert für den Rekordmeister. \"Er hat verdammt gute erste acht Spiele hingelegt\", sagte Coach Brad Stevens über seinen Mr. Zuverlässig. \"Theis is nice\", heißt es längst rund um die Arena TD Garden.", "", "", "Sechs Siege in Serie haben die Celtics mittlerweile eingesammelt und sich an die Spitze der Eastern Conference gesetzt. Theis trumpft dabei an der Seite von Stars wie Kyrie Irving und Al Horford überraschend stark auf. Immer wieder geht ein Raunen durch die Arenen, wenn der 2,06-Meter-Athlet spektakuläre Blocks zeigt oder Alley-Oops (den Ball aus der Luft in den Korb stopfen) vollendet. Seine größte Qualität ist aber die Reboundstärke, die den Celtics Extrawürfe einbringt und der Defensive Stabilität verleiht.", "", "\"Er ist immer in einer guten Position und gibt keinen Ball auf\", sagte Stevens: \"Er hat eine gute Position und ist schrecklich lang.\" 35 erkämpfte Abpraller in 102 Minuten Spielzeit stehen in der Rookie-Saison schon für Teamplayer Theis zu Buche. Unter den Körben setzt er sich mit starker Physis und einem gute Auge für die Situation auch gegen deutlich größere Gegner durch. \"Es ist immer noch Basketball\", sagt er über seine schnelle Anpassung an die höhere Physis.", "", "Theis genießt den Moment und will den Höhenflug mit dem 17-maligen Champion möglichst lange fortsetzen. Er ist derzeit der einzige der fünf deutschen Spieler in der NBA, der mit seinem Team für Furore sorgt. Vor allem Dirk Nowitzki und Dennis Schröder hinken den Erwartungen weiter deutlich hinterher. Nowitzkis Dallas Mavericks, bei denen Maximilian Kleber bislang nur eine Nebenrolle spielt, bleiben das derzeit schlechteste Team der Liga. Kaum besser steht Schröder mit den Atlanta Hawks da. Das 109:119 gegen die Philadelphia 76ers war die siebte Pleite in der achten Partie. Auch erst einen Erfolg hat Chicago mit Paul Zipser.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/ehc-freiburg-verliert-1-5-tom-nek-trifft-fuer-bayreuth", "article_id": null, "section": null, "article_headline": "EHC Freiburg verliert 1:5 – Tománek trifft für Bayreuth", "date": "Sa, 04. November 2017 00:55 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Mit von der Partie war der angeschlagene Kapitän Philip Rießle. Dafür gesellte sich Dennis Meyer zu den verletzen Ben Walker, Marc Wittfoth und Gabriel Federolf. Erstmals für die Bayreuther auf dem Eis: Der Ex-Freiburger Roman Tománek, der beim EHC nie wirklich ankam und erst vor wenigen Tagen freigestellt wurde.", "", "Bei seinem neuen Arbeitgeber rückte er hingegen sofort in den Fokus. Man könnte es Ironie des Schicksals nennen: Sechseinhalb Minuten dauerte es, bis die Franken in Führung gingen – und zwar ausgerechnet durch den Ex-Wolf. Was der Slowake in 13 Punktspielen für den EHC nicht geschafft hatte, das gelang ihm im Tigers-Trikot praktisch aus dem Stand. Zuvor hatten sich die Gastgeber noch zu früh gefreut, als ein Schuss vom Innenpfosten abprallte.", "", "Nach dem Rückstand übernahmen die Wölfe einige Minuten lang das Ruder. Mark Mancari und Enrico Saccomani scheiterten an Tomas Vosvrda im Bayreuther Tor (8.). Kurz vor Drittelende vereitelte EHC-Goalie Hanuljak die Großchance durch Sebastian Busch (18.). Mit einer gerechten 1:0-Führung für die Tigers ging es in die Pause.", "", "", "Beide Mannschaften kamen voll motiviert aus der Kabine. Nach einer Großchance von Noch-und-wieder-EHC-Stürmer Niko Linsenmaier, der Vosvrada nicht überwinden konnte, machte es Jakub Babka Sekunden später besser und glich mit seinem ersten Saisontor für die Wölfe aus (24.). Es folgte die große Parallele zum ersten Drittel: Die Freiburger machten mehrere Minuten Druck, blieben im Torabschluss aber zu uneffizient. Eine Strafe gegen Chris Billich nutzte Tigers-Goldhelm Luca Gläser im Powerplay zur erneuten Führung (33.). Beim Vier-gegen-vier profitierte Sebastian Busch von einem Ausrutscher des Freiburgers Radek Duda, zog davon und hämmerte die Scheibe zum 3:1 in den Winkel (39.).", "", "Gleich zu Beginn des Schlussabschnitts ließen die Oberfranken dann die Vorentscheidung folgen. Scheibengewinn im Angriffsdrittel, zwei schnelle Pässe – und Andreas Geigenmüller vollendete zum 4:1 (44.). Von den Wölfen kam nun nicht mehr viel. In Überzahl markierte Jozef Potac das 5:1. Am Sonntag, 18.30 Uhr, hat der EHC die nächste Chance auf Punkte. Dann gastiert der Tabellenführer Bietigheim Steelers in Freiburg.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/skateboard-meisterschaft-in-rust-frueher-war-mehr-rebellion", "article_id": null, "section": null, "article_headline": "Skateboard-Meisterschaft in Rust: Früher war mehr Rebellion", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/altes-handwerk-ein-besuch-bei-der-basler-modistin-elli-waldmeier", "article_id": null, "section": null, "article_headline": "Altes Handwerk: Ein Besuch bei der Basler Modistin Elli Waldmeier", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/freiburg/andr-bless-rueckt-mit-einer-lichtinstallation-die-johanneskirche-in-neues-licht", "article_id": null, "section": null, "article_headline": "André Bless rückt mit einer Lichtinstallation die Johanneskirche in neues Licht", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Angefangen hat seine Karriere vor langer Zeit. Sein Großvater habe ihn für das Zeichnen begeistert, erinnert sich der heute 67-Jährige: \"Er hatte ein angeborenes Talent und war handwerklich sehr begabt. Von ihm habe ich viel gelernt\". André Bless selbst studierte daraufhin Lehramt für Bildende Kunst an der Hochschule für Gestaltung und Kunst in Basel und arbeitete lange als Lehrer für Bildnerisches Gestalten sowie Film- und Videopraxis an einem Gymnasium.", "", "Vergleichsweise früh etablierte sich Bless in Künstlerkreisen: Mit 30 Jahren stellte er seine Werke bereits in seiner Heimat Schaffhausen sowie im Ausland aus. Seine Basisdisziplin: Zeichnungen. \"Zeichnen ist etwas Direktes, Schöpferisches. Es entspricht meinem Denken, eine spontane Idee unmittelbar zu Papier zu bringen\", sagt Bless. Das sei spannender und aktiver als das langwierige Malen einer Abendlandschaft.", "", "Zu erfinden und neue Sichtweisen zu entdecken, steht für den Schweizer auch abseits seines künstlerischen Schaffens im Vordergrund. Deshalb ist er Kurator in der Vebikus-Kunsthalle und dem Kunstverein Schaffhausen in der Schweiz, leistet dort Öffentlichkeitsarbeit und organisiert Ausstellungen: \"Der enge Kontakt zu den internationalen Ausstellern ist künstlerisch wie menschlich sehr bereichernd.\"", "", "", "In den letzten Jahren arbeitet André Bless hauptsächlich mit Licht, ob bei Bühnenbildern im Theater oder der Inszenierung von Gebäuden bei Lichtfestivals. \"Es reizt mich, in Räume einzugreifen und etwas zu schaffen, was zuvor nicht da war, \" sagt der Künstler, der für seine Projekte gerne moderne Medien einsetzt: \"Früher habe ich Dias benutzt, heute geht das mit bewegten Videos viel einfacher.\"", "", "", "", "Das Fremde im Vertrauten entdecken sollen auch die Besucher seines Projekts \"Lightfall\" in der Johanneskirche: Mit fünf Beamern projiziert Bless einen herabfallenden Lichtregen aus Wörtern an die Wände und verändert so grundlegend die Raumwahrnehmung der Zuschauer. Bereits seit April plant er die Lichtinstallation, die vom Arbeitskreis Kirche und Kunst in der Seelsorgeeinheit Freiburg Wiehre-Günterstal initiiert wurde und jetzt während der Woche der Stille öffentlich gezeigt wird.", "", "\"Anfangs befürchtete ich, dass das Licht auf der plastischen Wandoberfläche in der Kirche untergehen würde. Aber das Schöne an Projektionslicht ist, dass es sich wie eine zweite Haut an die Wände anschmiegt und die wunderbare Aura der Architektur modelliert. So entsteht ein ganz neuer Raum\", sagt Bless. Die literarischen Worte, die an den hohen Mauern herabschweben, können horizontal, diagonal oder vertikal gelesen und miteinander assoziiert werden.", "", "André Bless möchte mit seinem Lichtprojekt die Wahrnehmung der Besucher schärfen und ihnen Freiraum geben, Zusammenhänge zwischen den Gedankensplittern zu finden – oder inmitten des langsam fließenden Wortregens einfach zur Ruhe zu kommen. Er selbst ist mit der Umsetzung von \"Lightfall\" sehr zufrieden: \"Ich habe die Wirkung sogar unterschätzt.\"", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/freiburg/die-evangelische-hochschule-startet-ins-akademische-jahr", "article_id": null, "section": null, "article_headline": "Die Evangelische Hochschule startet ins Akademische Jahr", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Nicht zuletzt lassen sich Bezüge von Luthers Thesen zum Selbstverständnis der kirchlichen Hochschule herstellen: Mit ihrem Studienangebot an die etwa 1000 Studierenden widmet sie sich \"unter Bedingungen des irdischen Daseins\" den \"relevanten Fragen des Zusammenlebens\". Für Martin Luther sei es ausgeschlossen gewesen, sich da herauszuhalten.", "", "Den von ihm angeprangerten Ablasshandel versteht Renate Kirchhoff als \"Ausdruck einer auch heute wirksamen Tendenz, Komplexität zu reduzieren\", um nicht selbst Verantwortung übernehmen zu müssen. Die Hochschule hingegen will ihre pädagogischen und sozialen Studiengänge so gestalten, dass die Studierenden eine \"verantwortungsbewusste Mündigkeit praktizieren und befördern\".", "", "Mit Preisen und Stipendien ausgezeichnet werden denn auch zahlreiche Studierende und Absolventen nicht nur wegen ihrer guten fachlichen Leistungen, sondern auch wegen ihres herausragenden sozialen Engagements, sei es in der kirchlichen Jugendarbeit oder für ein gedeihliches Wohnen in Zusammenarbeit mit der Wohnungswirtschaft.", "", "Beim Ranking der deutschen Hoch- und Fachhochschulen schnitt die EH in der sozialen Arbeit kürzlich mit Spitzenwerten ab. Die Rektorin erkennt eine hohe Identifikation der Studierenden mit ihrer Hochschule.", "", "", "", "", "Mehrere Studiengänge wie der forschungsorientierte Master Bildung und Erziehung im Kindesalter stellten sich einer Qualitätsüberprüfung und bekamen gute Noten etwa für die \"intensive Verzahnung von Forschung und Lehre\". Mehrere fächerübergreifende Forschungsprojekte etwa über strategische Partnerschaften in der Erwachsenenbildung oder Konzepte, die Familien in herausfordernden Situationen unterstützen sollen, wurden eingeworben und besserten die Drittmittelbilanz auf durchschnittlich 147000 Euro je Professur auf.", "", "Architektonisch zeigt sich die EH (noch) zweigeteilt: repräsentativ der Zugang über den Dietrich-Bonhoeffer-Platz, vorbei am mit dem Hugo-Häring-Preis ausgezeichneten Neubau in den Altbau, in dem das Akademische Jahr eröffnet wird. Dieser soll bis 2021 saniert werden in Verbindung mit dem Bau eines neuen Studierendenwohnheims durch das Studentenwerk.", "", "Die Rektorin dankt der Landeskirche, dass sie gerade beschlossen hat, die finanziellen Mittel dafür bereitzustellen. Damit habe sie sich entschieden, Prioritäten für die Förderung der \"angewandten Theologie\" zu setzen.", "", "Für das große Jubiläum, das die EH im nächsten Jahr feiert, wird die Sanierung zu spät kommen. Es ist ihr 100. Geburtstag. Mit der evangelischen Frauenberufsschule wurde am 7. November 1918 ihre Vorgängereinrichtung gegründet.", "", "Eine Hochschule \"ist mehr als die Summe ihrer eingeworbenen Drittmittel\", gibt Professor Eric Mührel von der Hochschule Koblenz in seinem Festvortrag zu bedenken.", "", "Die akademische Freiheit sieht er gefährdet durch den \"akademischen Kapitalismus\", der die \"unternehmerische Hochschule\" zum Ziel habe und \"entsolidarisierend\" wirke. Stattdessen brauche es gegenüber \"populistischen Reduktionen resistente Institutionen\".", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/freiburg/wie-sich-junge-betroffene-in-der-schlaganfall-selbsthilfegruppe-gegenseitig-unterstuetzen", "article_id": null, "section": null, "article_headline": "Wie sich junge Betroffene in der Schlaganfall-Selbsthilfegruppe gegenseitig unterstützen", "date": "Sa, 04. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Jeder von ihnen musste erleben, wie es ist, abrupt aus allem Gewohnten herausgerissen zu werden: Bei Uwe Schmoranzer geschah das vor sechseinhalb Jahren, als er mit damals 47 Jahren mit seiner Frau durch Kroatien radelte. Irgendwann fühlte er sich besonders müde, hatte leichte Kopfschmerzen und legte sich auf dem Campingplatz hin. Als er wieder aufwachte, war er halbseitig gelähmt und konnte nicht mehr sprechen.", "", "Nach vielen Klinik- und Rehaaufenthalten ging es langsam aufwärts. Aber das zog sich hin, und vor allem die ersten drei bis vier Jahre war es schwer, sagt Uwe Schmoranzer. Sein altes Leben hat er verloren. In seinen Beruf als LKW-Fahrer kann er nie mehr zurück, seit einem halben Jahr hat er nun einen 450-Euro-Job und packt Päckchen für einen Online-Versand. Auch sein Bekanntenkreis ist geschrumpft: \"Erst kamen alle zu Besuch, dann wurden es immer weniger\", sagt er. Umso wichtiger ist ihm die Gruppe, auf die er vor rund fünf Jahren gestoßen ist: \"Hier kann man über alles reden – und das geht bedeutend besser mit anderen Betroffenen.\" Genauso erlebt es auch Sibylle Hör-Berg, die ihre Geschichte dank der Gruppe sehr viel besser verarbeiten konnte: \"Wenn ich früher über mich erzählt hätte, dann hätte ich abbrechen müssen, weil ich nur noch geweint hätte\", erzählt sie.", "", "", "Die Gruppe hat sie gestärkt. Sie war erst 34 Jahre alt und Mutter von zwei damals vier und fünf Jahre alten Kindern, als sie 1996 ihren Schlaganfall hatte. Es gab keine Risikofaktoren wie Bluthochdruck, Rauchen oder Diabetes – aber eine Operation an der Hirnanhangsdrüse und anschließend eine leichte Blutung. Zehn Tage später kam der Schlaganfall – die Uniklinik bestritt, dass es da Zusammenhänge gab. Von ihrem Schlaganfall gemerkt hat sie selbst gar nichts: Sie schlief einfach nur, weil sie extrem müde war. Auch in der Klinik war ihr Zustand niemandem aufgefallen, weil es an einem Sonntag passierte, als keine Visite vorbeikam. Dank einer Freundin, die sie anrief und durch ihre Reaktion am Telefon beunruhigt war, bekam Sibylle Hör-Berg Hilfe. Es war ein starker Schlaganfall: Sie konnte nicht mehr reden, nicht mehr gehen, nicht die rechte Hand heben. Ihr Mann weinte, als er sie sah. An all das erinnert sie sich nur bruchstückhaft.", "", "Auch bei ihr ging es nur langsam und nach vielen Therapien aufwärts. Bis heute hat sie nicht das Gefühl, alles überstanden zu haben, obwohl Außenstehende ihr nicht mehr viele Einschränkungen anmerken: Doch sie reagiert langsamer als früher, hat manchmal Gesichtsfeld- und Konzentrationsausfälle und bekam Spastiken in den Beinen. Auch sie hat inzwischen einen 450-Euro-Job, sie befragt Patienten in einer Klinik. Außerdem engagiert sie sich in einer neurologischen Reha-Sportgruppe.", "", "In der Selbsthilfegruppe sind alle willkommen. Auch und gerade diejenigen, die stark eingeschränkt sind. So wie Harald Danner, der im Rollstuhl sitzt und wenig sprechen kann. Im März 2009, als er 58 Jahre alt war und vom Fußballtraining kam, war er sehr müde – als er nachts spürte, dass etwas nicht in Ordnung war, schaffte er es mit letzter Kraft, seine Frau zu verständigen. Sie rief den Notarzt, erzählt sie. Harald Danner war früher Raucher und hatte einen hohen Blutdruck, sein Hausarzt hatte ihn nach einer Herzuntersuchung in eine Klinik überwiesen – doch dort sei er wieder weggeschickt worden, erzählt seine Frau. Auch mit solchen Fehleinschätzungen von anderen müssen sie zurechtkommen. Geholfen hat da auch, ihre Geschichten der Biografin Sabine Frigge zu erzählen, die sie in der Biografie-Reihe des Rombach-Verlags veröffentlichte. Beim Verein ist auch ein Hörbuch erhältlich.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/freiburg/fotos-so-rockte-romano-das-waldsee-in-freiburg", "article_id": null, "section": null, "article_headline": "Fotos: So rockte Romano das Waldsee in Freiburg", "date": "04. November 2017", "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/jamaika-sondierungen-die-schwierigkeiten-kommen-erst", "article_id": null, "section": null, "article_headline": "Jamaika-Sondierungen: Die Schwierigkeiten kommen erst", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/videobeweis-es-ist-an-der-zeit-dem-dfb-zu-widersprechen", "article_id": null, "section": null, "article_headline": "Videobeweis: Es ist an der Zeit, dem DFB zu widersprechen", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/schopfheim/windkraft-wird-wieder-attraktiver", "article_id": null, "section": null, "article_headline": "Windkraft wird wieder attraktiver", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/schwoerstadt/institution-in-schwoerstadt-bis-maerz-hat-gabis-geschenklaedeli-noch-geoeffnet", "article_id": null, "section": null, "article_headline": "Institution in Schwörstadt: Bis März hat Gabis Geschenklädeli noch geöffnet", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/schopfheim/letzter-einsatz-schopfheimer-arzt-zabel-uebergibt-hilfseinsaetze", "article_id": null, "section": null, "article_headline": "Letzter Einsatz: Schopfheimer Arzt Zabel übergibt Hilfseinsätze", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/rheinfelden/ein-gnadenhof-fuer-huhn-kuh-und-co", "article_id": null, "section": null, "article_headline": "Wie Tiere auf dem Gnadenhof in Beuggen ihren Lebensabend verbringen", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/freiburg/der-hype-um-den-freiburg-cup-ist-vorbei-das-problem-bleibt", "article_id": null, "section": null, "article_headline": "Der Hype um den Freiburg-Cup ist vorbei – das Problem bleibt", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]}
]