[
{"url": "http://www.badische-zeitung.de/eimeldingen/gemeindestrasse-nach-binzen-eimeldinger-rat-will-nur-die-teilsanierung-und-lehnt-lkw-fahrverbot-ab", "article_id": null, "section": null, "article_headline": "Gemeindestraße nach Binzen: Eimeldinger Rat will nur die Teilsanierung und lehnt Lkw-Fahrverbot ab", "date": "Mi, 08. November 2017 17:40 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Nur 1,6 Kilometer kurz ist die Straße zwischen Fischingen und Binzen, um so länger dauern aber schon die Diskussionen über die Art seiner Sanierung. Noch immer ist kein Vorschlag gefunden, der alle zufriedenstellen würde. Wenn am 23. November in der Verbandsversammlung über die Maßnahmen entschieden wird, werden die Vertreter Eimeldingens dem vorliegenden Vorschlag nicht zustimmen, so hat es der Gemeinderat am Dienstag gegen die Stimme von Bürgermeister Friebolin entschieden.", "Im Sommer hatte der Gemeinderat die Kompromissidee eingebracht, dass die Bankette befestigt, die Fahrbahnränder mit einem Streifen mit Rütteleffekt markiert und zwei Engstellen im Bereich der Kreuzung nach Eimeldingen angebracht werden sollen. Die Verbandsversammlung hatte danach aber noch einmal einen Straßenzustandsbericht plus Sanierungsvorschlag in Auftrag gegeben. Thomas Strübe vom Planungsbüro Süd-West stellte das Ergebnis am Dienstag dem Eimeldinger Rat vor.", "", "Laut Strübe durchziehen die Straße regelmäßig tiefe Querrisse. Daher riet er zum Abfräsen der Deckschicht und zum Aufbringen einer zusätzlichen Tragschicht, sodass die Straße sechs Zentimeter höher würde. Die Bankette sollen wo nötig abgeschält, Leitpfosten gestellt und ein normaler Markierungsstreifen aufgebracht werden, weil ein Rüttelstreifen zu teuer ist. Zwei Engstellen sollen entstehen. Strübe kam damit auf Kosten von 375 000 Euro. Die Straße würde dann auch nicht mehr 5 bis 5,20 Meter breit sein, sondern 4,8 Meter, sodass ein Lkw und ein Pkw nicht mehr ohne Weiteres aneinander vorbei kämen. Der Eimeldinger Rat konnte allerdings keine Notwendigkeit für eine solch teure Komplettsanierung erkennen. Was die Ratsmitglieder aber besonders schreckte, war der GVV-Vorschlag eines Lkw-Fahrverbots mit Anlieger-frei-Regelung. \"Wir wollen auf jeden Fall eine Lkw-Verlagerung nach Eimeldingen vermeiden, wir sind ohnehin durch den Lkw-Verkehr genug belastet\", brachte Birgit Pohl das Anliegen auf den Punkt, in dem sich Räte und Bürgermeister einig waren.", "", "", "Pohl fand zudem, es gebe doch nichts Besseres zur Temporeduzierung \"als eine schlechte Straße und das eine oder andere Schlagloch\". Sie befürwortete nur eine punktuelle Sanierung. Strübe schätzte dafür 72 000 Euro Kosten, riet aber davon ab, weil die Schäden bald sehr viel größer würden und die Sanierung dann richtig teuer werde. \"Ich verspreche mir vom Flicken auch nicht so viel\", untermauerte Friebolin seine Haltung pro \"richtige Sanierung\" und stimmte denn auch für die Komplettlösung. Der Gemeinderat beschloss jedoch, eine Teilsanierung vorzuziehen, auch sollen Lkw weiter auf der Straße fahren können. Genau diese Linie haben die beiden Eimeldinger Vertreter in der Verbandsversammlung am 23. November nun auch zu vertreten.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/haus-fuer-psychisch-erkrankte-in-denzlingen-geplant", "article_id": null, "section": null, "article_headline": "Haus für psychisch Erkrankte in Denzlingen geplant", "date": "Mi, 08. November 2017 15:50 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Die Bruderhaus Diakonie plant in Denzlingen den Bau eines Wohnhauses für Menschen mit psychischer Erkrankung. Dafür soll das baufällige Haus Bischoff an der Ecke Hauptstraße/Deutschherrenstraße abgerissen werden. Das geplante 1,5 Millionen Euro teure neue Gebäude bietet laut den Plänen Platz für zwölf Menschen. Der Gemeinderat vertagte eine Entscheidung über den dafür notwendigen Grundstücksverkauf an die Bruderhaus Diakonie. Zuerst wollen einige Räte sich eine Meinung bilden und bei Bürgern ein Stimmungsbild einholen.", "", "Was für Menschen werden dort wohnen, welche Krankheitsbilder weisen sie auf und wie wird das Zusammenleben mit den Nachbarn? Diese und andere Fragen stellten die Gemeinderäte in der Sitzung am Dienstag an Jürgen Beißinger von der Bruderhaus Diakonie. Er leitet das sozialpsychiatrische Pflegeheim Kirnhalden.", "", "", "", "\"Es handelt sich um chronisch psychisch kranke Menschen\", sagte Beißinger. Ziel der Einrichtung sei es, dass diese Menschen am Leben teilhaben und möglichst selbstständig ihren Alltag meistern können. \"Das ist für viele schon eine Herkulesaufgabe.\" Durch solche Wohngruppen solle verhindert werden, dass man die Menschen in eine Psychiatrie einweisen müsse, wie es sie zum Beispiel in Emmendingen gibt. In vielen, aber nicht allen Fällen, gelinge dies auch.", "", "", "Überwiegend sollen in Denzlingen depressive Menschen ein Zuhause finden oder Menschen mit Schizophrenie, die zum Teil auch Psychosen entwickeln. \"Es wird Personen geben, denen man ihre Krankheit nicht ansieht. Andere Personen werden dagegen deutlich als psychisch krank erkennbar sein\", sagte Beißinger. Er stellte klar, dass es keine Menschen sein werden, bei denen eine Unterbringung in einer geschlossenen Abteilung angeordnet ist. Straftäter und Drogensüchtige sollen auch nicht in der Einrichtung in Denzlingen unterkommen. Beißinger nannte zwei beispielhafte Lebensläufe. Eine Frau hatte im Rahmen einer Psychose ihre Wohnung verwüstet und alle elektrischen Leitungen aus der Wand gerissen, da sie glaubte, sie werde davon verfolgt und von dem Elektrosmog malträtiert. Sie kam in eine Klinik. Später äußerte sie den Wunsch, wieder selbstständig wohnen zu dürfen. Doch sie fand keinen Vermieter. Seit etlichen Jahren lebt sie in einer Einrichtung der Bruderhaus Diakonie. Eine andere Frau arbeitete lange bei einer Bank. Sie entwickelte allerdings einen Waschzwang und fühlte sich laut Beißinger immer schmutzig. Ständig müsse sie ihre Hände waschen. Auch sie zählt zu den Bewohnern.", "", "", "", "Die Bruderhaus Diakonie arbeitet daraufhin, dass die Menschen wieder eigene Wohnungen finden. Dass dies schwer ist, zeigt die durchschnittliche Belegungsdauer: Zwölf Jahre leben die Menschen mit psychischer Erkrankung im Durchschnitt in den Einrichtungen – manche verbringen dort ihr ganzes restliches Leben. Der Altersdurchschnitt liege zwischen 40 und 50 Jahren. Auch wenn die Menschen ausziehen, werden sie von dem Betreuungsteam weiter begleitet. \"Sie können auch wieder zu uns zurückkommen\", sagt Beißinger.", "", "Der Betreuungsschlüssel sehe pro zehn Bewohner sechs Betreuer vor. Dies seien alles Fachkräfte: Heilerziehungspfleger und Sozialpädagogen. Zeitgleich im Haus befänden sich allerdings immer nur zwei Betreuer. Nachts ist keiner vor Ort. Für die Bewohner gebe es ein Notruftelefon. Innerhalb einer Viertelstunde könne somit auch nachts ein Betreuer im Haus sein. In seiner zehnjährigen Tätigkeit für die Bruderhaus Diakonie sei noch nie ein solcher nächtlicher Einsatz nötig gewesen, versichert Beißinger den Gemeinderäten: \"Es kann nicht jemand bei uns einziehen, der sich überhaupt nicht selbst betreuen kann. Patienten mit Rundumbetreuung werden wir ablehnen.\" Er verwies in seinem Vortrag immer wieder auf die vergleichbare Einrichtung im Freiamter Ortsteil Ottoschwanden, die für Denzlingen als \"Blaupause\" diene. Finanziert werde die Betreuung über das Landratsamt. Die Gemeinde Denzlingen soll finanziell nicht belastet werden.", "", "", "", "Die zentrale Lage, direkt gegenüber des Festplatzes, veranlasste Jochen Himpele (SPD) nachzufragen, ob sich dieser Standort eigne. Die Bewohner des Hauses müssten an einigen Tagen im Jahr mit großen Menschenansammlungen, Autoverkehr und Lärm zurechtkommen. \"Wir sind uns dessen bewusst, daher müssen unsere Bewohner Personen sein, die mit diesem Lärm umgehen können\", sagte daraufhin Beißinger. Entweder müssten die Bewohner eine gewisse Toleranzschwelle haben, was den Lärm anbelangt oder sie müssten eben von sich aus bereit sein \"selbst auf das Festle zu gehen\".", "", "Die Bruderhaus Diakonie wertet die Lage als großen Vorteil, da es sowohl zum Bahnhof als auch zum Kohlerhofareal mit seinen Einkaufsmöglichkeiten nicht weit sei. Vorgesehen sind auf dem rund 650 Quadratmeter großen Grundstück in den ersten Entwurfsplänen drei Stellplätze, wovon einer ein Behindertenparkplatz sein wird. Das sind aus Sicht von Thomas Pantel (Grüne) zu wenig Parkplätze.", "", "Das Grundstück befindet sich im Besitz der Gemeinde Denzlingen. Das bestehende Gebäude soll im Falle eines Verkaufs an die Bruderhaus Diakonie abgerissen werden. Erste Pläne für den Neubau wurden im Rat präsentiert. Die Bruderhaus Diakonie betont, dass sich an diesen Entwürfen noch Änderungen ergeben könnten. Einem Haus mit Spitzdach, das sich von der Höhe in die Umgebung einfügt, ist ein Anbau mit Flachdach vorne angestellt. Es wird in dem Gebäude einen Gemeinschaftsraum geben und alle Zimmer sollen barrierefrei sein.", "", "", "", "Im Gemeinderat sollte laut Tagesordnung darüber abgestimmt werden, ob die Rathausverwaltung in Grundstücksverhandlungen mit der Bruderhaus Diakonie tritt, sodass das vorgestellte Konzept umgesetzt werden kann. Doch Bürgermeister Markus Hollemann vertagte die Abstimmung. Zuvor hatte sich die Fraktion Bürgerliste/FDP kritisch zu Wort gemeldet: \"Weder das Konzept noch die Pläne wurden im Vorfeld dem Gemeinderat vorgelegt\", sagte Reiner Uehlin. \"Ohne eine umfassende Information der Öffentlichkeit ist die Gefahr, dass solch ein Projekt auf Widerstand stößt, zu groß.\" Ein Hau-Ruck-Verfahren sei nicht dienlich.", "", "Nicht ganz so scharf formulierte es Guido Echterbruch (CDU), der grundsätzlich von einem transparenten Verfahren sprach, aber dennoch für eine Vertagung votierte, damit seine Fraktion zuvor noch in die \"Nachbarschaft reinhören\" kann. Positive Signale für das Projekt kamen von Seiten der SPD. Volkmar Bensch (Grüne) findet die Nutzung sinnvoll, zumal man sich seit Jahren Gedanken mache, was mit dem Grundstück passieren soll.", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/es-begann-mit-140-zeichen-dann-wurden-es-280-am-ende-werden-sie-uns-zwingen-miteinander-zu-reden", "article_id": null, "section": null, "article_headline": "\"Es begann mit 140 Zeichen. Dann wurden es 280. Am Ende werden sie uns zwingen, miteinander zu reden!\"", "date": "Mi, 08. November 2017 13:43 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Twitter hofft, damit Nutzer unter anderem in Deutschland aus der Reserve zu locken. Die Aufstockung ist die radikalste Veränderung des Konzepts von Twitter seit dem Start des Dienstes im Jahr 2006. Jeder einzelne Tweet kann damit exakt so lang sein wie der vorherige Absatz.", "", "Ein seit Ende September laufender Test habe positive Ergebnisse gebracht, erklärte Twitter. \"Das Feedback aus der Testphase besagte, dass Nutzer sich mit der erhöhten Zeichenzahl zufriedener fühlen, da sie sich auf Twitter besser ausdrücken und gute Inhalte finden können.\" Twitter-Chef Jack Dorsey hatte jüngst Deutsch speziell als eine der Sprachen hervorgehoben, für die das seit Gründung des Dienstes 2006 geltende Limit von 140 Zeichen zu knapp gewesen sei.", "", "", "", "Eingefleischte Twitter-Fans sorgen sich zugleich, dass mehr Freiraum die Nutzer dazu verleiten könnte, schwammiger zu formulieren. Laut Twitter gibt es da nach bisherigen Erkenntnissen keinen Grund zur Sorge: \"Während der Testphase waren nur rund zwei Prozent aller Tweets länger als 190 Zeichen.\" Und nur fünf Prozent hätten die bisherige Obergrenze von 140 Zeichen überschritten.", "", "", "Als einer der Ersten nutzte US-Präsident Donald Trump die neue Freiheit. Er schrieb einen 216 Zeichen langen Tweet auf seiner derzeitigen Reise durch Asien. Der US-Präsident gehört mit seinen umstrittenen Tweets zu den bekanntesten Nutzern des Kurznachrichtendienstes.", "", "", "", "Der deutsche Regierungssprecher Steffen Seibert ist dagegen ein Befürworter kompakter Tweets. Er twitterte mit Verweis auf ein Zitat des russischen Schriftstellers Anton Tschechow: \"’Die Kürze ist die Schwester des Talents.’ Gilt auch auf Twitter.\" Die Länge sei jedem selbst überlassen, machte Seibert, der den Kurznachrichtendienst seit 2011 nutzt, am Mittwoch in Berlin deutlich. \"Ich finde bei Twitter kurz besser.\" Dies sei aber \"keine Haltung der Bundesregierung\".", "", "Satiriker Jan Böhmermann kommentierte die neue Option mit folgendem Tweet: \"Es begann mit 140 Zeichen. Dann wurden es auf einmal 280. Am Ende werden sie uns zwingen, miteinander zu reden!\"", "Twitter kämpft seit Jahren mit einem nur zögerlichen Wachstum der Nutzerzahlen und roten Zahlen. Im vergangenen Quartal stieg die Zahl mindestens einmal im Monat aktiver Nutzer um vier Millionen auf 330 Millionen. Facebook – ein Rivale um Online-Werbegelder – zog längst davon und hat mehr als zwei Milliarden aktive Nutzer. Für Dorsey sind längere Tweets ein Weg, Twitter attraktiver zu machen.", "", "", "", "\"Es hat sich gezeigt, dass in den Ländern aktiver getwittert wird, in denen die Twitter-Nutzer nicht so schnell an eine Zeichen-Obergrenze stoßen\", betonte Twitter. In China, Korea und Japan bleibe das bisherige Limit bestehen, weil die dortigen Schriftzeichen den Nutzern die Möglichkeit böten, ihre Gedanken auf weniger Raum auszudrücken.", "Die Begrenzung auf 140 Zeichen stammte noch aus der allerersten Twitter-Variante, die über SMS laufen sollte und damit an die Einschränkungen der Handy-Kurznachrichten gebunden war.", "", "Dorsey hatte im September zugleich betont, dass die Plattform grundsätzlich auf kurze Beiträge ausgerichtet bleiben solle. \"Wir glauben, dass es wirklich wichtig ist, diese Kürze beizubehalten\", sagte er. Für das Einbinden von Fotos, Videos oder Internet-Links ändert sich nichts.", "", "", "", "Die Twitter-Aktie reagierte auf die Neuerung am Mittwoch mit einem zeitweisen Plus von rund 1,3 Prozent im vorbörslichen Handel.", "", "Einige Kritiker der 280-Zeichen-Idee hatten Twitter darauf hingewiesen, dass die Beseitigung von Problemen wie die Verbreitung von Hassreden, Falschinformationen und Mobbing aus ihrer Sicht dringlicher seien. Der Kurznachrichtendienst steht gerade – genauso wie Facebook – unter politischem Druck in den USA, weil mutmaßlich russische Accounts den Dienst im US-Präsidentschaftswahlkampf für Propaganda missbraucht hatten.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/polizei-ajz-kollnau-wurde-wohl-fuer-drogenpartys-missbraucht", "article_id": null, "section": null, "article_headline": "Polizei: AJZ Kollnau wurde wohl für Drogenpartys missbraucht", "date": "Mi, 08. November 2017 15:50 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Seit einigen Wochen habe die Polizei einen sprunghaften Anstieg von Ordnungsstörungen, aber auch von Straftaten im Zusammenhang mit dem Autonomen Jugendzentrum (AJZ) Kollnau festgestellt, heißt es in der Mitteilung. \"Die Palette reichte von teilweise erheblichen nächtlichen Ruhestörungen über Sachbeschädigungen, bis zu Betäubungsmitteldelikten und gar einem Raubdelikt.\" Insbesondere die Häufung der Drogendelikte habe der Polizei mit Blick auf das jugendliche Alter der AJZ-Besucher Sorge bereitet.", "", "", "", "\"Nach größeren Veranstaltungen wurden sogar im Außenbereich des Gebäudes weggeworfene oder verlorene Drogen und Drogenutensilien in größerer Anzahl aufgefunden – was auf regen Konsum innerhalb der Räumlichkeiten hindeutete\", schreiben die Vertreter von Stadtverwaltung und Polizei weiter. Bei Kontrollen von an- oder abreisenden Besuchern seien mehrfach Betäubungsmittel aufgefunden und beschlagnahmt worden, zudem wurden Verfahren wegen der Teilnahmen am Straßenverkehr unter aktueller Drogenbeeinflussung eingeleitet.", "", "", "", "", "Mit einem großen Aufgebot an Einsatzkräften der Bereitschaftspolizei aus Bruchsal und Umkirch, der Kriminalpolizei, dem benachbarten Polizeirevier Emmendingen und zwei Rauschgiftspürhunden führte die Polizei deshalb in der Nacht auf den 1. November eine umfassende Kontrolle aller Besucher einer angekündigten Halloween-Party im AJZ durch. Augenzeugen sprechen von 30 bis 50 Einsatzfahrzeugen und entsprechend vielen Polizisten.", "", "\"Nachdem gegen 1.20 Uhr Polizeikräfte die Räumlichkeiten abgesperrt hatten, wurden alle Personen nacheinander einzeln nach draußen geführt, kontrolliert, durchsucht und die Personalien festgestellt. Da sich auch Minderjährige dort aufhielten, wurden in einigen Fällen anschließend deren Eltern informiert, im Einzelfall die Jugendlichen vorsorglich diesen auch direkt überstellt\", heißt es in der gemeinsamen Erklärung der Stadtverwaltung und der Polizei. Auch gerade erst ankommende Besucher wurden, einschließlich ihrer Fahrzeuge in die Kontrolle einbezogen.", "", "", "\"Die Bilanz der Kontrolle ist leider ernüchternd und erschreckend\", fasste der Chef der Waldkircher Polizei, Polizeioberrat Uli Hildenbrand, zusammen, der auch den Einsatz in der Nacht geleitet hatte. Insgesamt wurden 70 Personen, darunter auch zahlreiche Jugendliche, kontrolliert, bei 20 Personen wurden Betäubungsmittel gefunden. \"Neben Joints und Marihuanapäckchen waren auch weitere Drogen, wie etwa Amphetamin und Kokain unter den beschlagnahmten Gegenständen. Zudem lagen noch zahlreiche Drogen und Drogenutensilien auf dem Boden, die offenbar von ihren Besitzern beim Erkennen der Polizeibeamten weggeworfen worden waren. Aufgefundene typische Verpackungsmaterialien, größere Bargeldbeträge und eine Feinwaage deuten darauf hin, dass auch Dealer die Veranstaltung für ihre Geschäfte missbraucht hatten. Dies bestätigten erste Aussagen einiger Besucher. Demnach sei es offenbar ein Leichtes gewesen, innerhalb der AJZ-Räumlichkeiten die verbotenen Substanzen zu kaufen. Dies ist auch Gegenstand der weiteren Ermittlungen\". Wegen der vielen auswärtigen Besucher lasse sich der Eindruck nicht vermeiden, \"dass die Räumlichkeiten für Drogenpartys mit überregionaler Anziehung missbraucht wurden\".", "", "", "", "Dieser Entwicklung werde die Stadtverwaltung und die Polizei entschieden entgegentreten. Zwischenzeitlich habe der Vorstand des AJZ der Stadtverwaltung mitgeteilt, dass die Einrichtung bis auf weiteres geschlossen bleibe. In den kommenden Wochen werde es ein Gespräch zwischen dem Vorstand des AJZ, der städtischen Jugendarbeit und dem Oberbürgermeister geben. \"Wir wollen gemeinsam mit den Jugendlichen nach Wegen suchen, wie die freie Jugendarbeit auf neue Füße gestellt werden kann\", erklärte Oberbürgermeister Roman Götzmann.", "", "", "", "Die Ereignisse waren auch Hauptthema beim Treffen im AJZ am Mittwochabend, wo man zudem die Reste der Halloween-Party aufräumte. Auf Facebook gab das Team bereits am 3. November die vorläufige Schließung des AJZ bekannt. \"Weil uns das AJZ so am Herzen liegt, werden wir nun auch alles versuchen, um diesen tollen Platz nicht zu verlieren wegen komischen Drogenvögeln oder auch nur randalierenden Betrunkenen.\" Eine Besucherin kommentierte den ersten BZ-Bericht so: \"Die Leute wollten da feiern, und so wie es scheint hatten einige Leute Drogen bei sich, mir ist bewusst, dass die dann halt im AJZ-Gebäude gefunden wurden, aber dafür kann ja das Team des Juze und das AJZ allgemein nichts dafür!\" Ob das aber wirklich so ist, wird wohl nun sowohl Gegenstand polizeilicher Ermittlungen als auch der weiteren Gespräche sein.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/studierendenwerk-entzieht-campus-shirts-verkaufserlaubnis-wegen-schock-werbung", "article_id": null, "section": null, "article_headline": "Studierendenwerk entzieht Campus-Shirts Verkaufserlaubnis wegen Schock-Werbung", "date": "Mi, 08. November 2017 10:32 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Ein mit Seilen gefesselter Mann, einen Sack über den Kopf gezogen bis runter auf die Schultern, steht zwischen zwei maskierten bewaffneten Frauen. Die Waffen sind orangefarbene Wasserpistolen, sogenannte Pumpguns. Die sollen signalisieren, dass das hier ein Spaßbild ist, mit dem eine Marketingaktion angekündigt wird. Das Bild erinnert dennoch manche an Droh- und Folter-Fotos von IS oder aus Abu Ghraib.", "", "", "\"Wir wollen nicht verstören\", versichert einer der Verantwortlichen, sondern wir wollen für unsere Kampagnen ungewöhnliche Bilder machen, die man nicht vergisst.\" Der das sagt, ist einer der drei Studierenden, die Shirts der Marke \"Campus Freiburg Clothing\" vertreiben, einer Art Tochterunternehmen von Marc O’Polo.", "", "Am Wochenende rangierte das Foto noch weit oben auf der Facebook-Seite des Freiburger Unternehmens – und kündigte ein Verkaufs-Event am heutigen Mittwoch in der Mensa in der Rempartstraße an. Und es wurde unter Freiburger Studierenden mit Fleiß geteilt, also via Facebook weiter verschickt und kommentiert. \"Was möchte die Uni für ein Image damit vermitteln?\", fragt da eine Studentin.", "", "", "", "", "Die Uni lässt auf Nachfrage klarstellen, dass sie mit den hier angepriesenen Shirts und Pullovern nichts zu tun hat – sie vertreibt ihre eigenen offiziellen Produkte. \"Ein bisschen schockiert von diesem Bild\" zeigt sich allerdings Ulrich Stelter vom Studierendenwerk. Er hat es jedoch erst wahrgenommen, als es schon weit \"runtergerutscht\" war in der Facebook-Chronik. \"Sonst wäre ich mit Sicherheit eingeschritten\", erklärt Stelter.", "", "Für den jungen Mann, der das kleine Freiburger Unternehmen Campus Freiburg Clothing vertritt, kommt die Kritik an dem Foto überraschend. Keinerlei Rückmeldung dazu sei bei ihnen gelandet, und er versichert: \"Wir haben dabei null an Abu Ghraib oder IS gedacht – und hätten das auch nie gewollt.\" Die Szene sei deshalb wie alle Szenen der umfassenden Herbst-/Winterkampagne ein bisschen witzig verfremdet worden: \"Die Idee war, dass alle, die dieses studentische Lebensgefühl teilen, sich zu diesem Campus-Freundeskreis zugehörig fühlen.\" So demonstrieren zum Beispiel", ". Dass nun auch kritische Stimmen wahrzunehmen sind, nennt der junge Macher \"einen wichtigen Hinweis\".", "", "In der Mensa werden die Shirts am Mittwoch aber nicht mehr verkauft. \" Das Studentenwerk hat uns eben mitgeteilt, dass uns die Mensa Rempartstraße morgen nicht zur Verfügung steht\", heißt es in einem Facebook-Post von Campus Freiburg Clothing vom Dienstagabend und hat das Verkaufs-Event in eine benachbarte Kneipe verlegt.", "", "", "", "Das Werbemotiv ist allerdings seit Dienstagmittag von der Facebookseite verschwunden.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/wolfsmischlinge-sollen-nicht-getoetet-werden-mit-einer-ausnahme", "article_id": null, "section": null, "article_headline": "Wolfsmischlinge sollen nicht getötet werden – mit einer Ausnahme", "date": "Mi, 08. November 2017 16:58 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die", ", die aufgrund des Artenschutzes nicht in der freien Wildbahn leben dürfen, sollen eingefangen und in den Worbiser Bären- und Wolfspark in Thüringen umgesiedelt werden. Die Welpen müssten dafür bis spätestens Ende Februar eingefangen werden, bevor sie sich ein neues Revier suchen, sagte Grünen-Umweltministerin Anja Siegesmund am Mittwoch in Erfurt. Sollte dies nicht gelingen, müssten die Tiere doch abgeschossen werden. In dem Park im Eichsfeld leben Bären, Wölfe und verschiedene andere Tierarten.", "", "", "", "Siegesmund rechnet in den nächsten Tagen mit der Genehmigung des Landesverwaltungsamtes. Nach den geltenden Regeln müssten die Hybrid-Nachkommen der Wölfin aus Gründen der Artenschutzes aus der Natur verschwinden. Das Wolfs-Institut \"Lupus\" aus Sachsen soll die Rückzugsorte der Tiere aufspüren und die Hybriden einfangen. Die seit 2014 auf dem Truppenübungsplatz lebende Wölfin soll dort bleiben. Sie hatte sich mit einem Haushund gepaart, was extrem selten vorkommt.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/dfb-reagiert-auf-probleme-mehr-befugnis-fuer-video-assistenten", "article_id": null, "section": null, "article_headline": "DFB reagiert auf Probleme: Mehr Befugnis für Video-Assistenten", "date": "Mi, 08. November 2017 17:42 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Deutsche Fußball-Bund (DFB) reagiert auf die massiven Probleme mit dem Videobeweis und stattet das Personal mit mehr Befugnissen aus. \"Wir werden in Zukunft zwei Video-Assistenten haben, die auch im Spielberichtsbogen stehen und somit zum Schiedsrichter-Team gehören. Sie dürfen eingreifen. Einer, der sich strittige Szenen ansieht, und einer, der den weiteren Spielverlauf im Auge hält, während der erste eine strittige Szene checkt\", sagte der neue Projektleiter Lutz Michael Fröhlich in einem Interview der Bild-Zeitung. Der Supervisor solle nur noch stiller Beobachter sein.", "", "", "", "An ein vorzeitiges Ende der Testphase in der Winterpause glaube er nicht: \"Ich bin überzeugt, dass es nicht so kommen wird.\" Aus Sicht von Fröhlich, der am vergangenen Montag den entmachteten ehemaligen Referee Hellmut Krug", "hatte, sei der Videobeweis noch zu retten. \"Es gibt Probleme, aber er ist sicher nicht gescheitert. Jetzt liegt es an allen – Schiedsrichter, Vereine, Fans und Medien, ihn nach vorne zu bringen\", so Fröhlich. Um für mehr Transparenz zu sorgen, sei aus Fröhlichs Sicht denkbar, strittige Szenen künftig auf den Videoleinwänden in den Stadien zu zeigen. \"Wir Schiedsrichter sind dafür offen, sehen Vor- und Nachteile\", sagte er.", "", "", "", "", "DFB-Präsident Reinhard Grindel will bei den Aufräumarbeiten im \"Schiri-Chaos\" das Heft des Handelns in der eigenen Hand behalten. Die Forderung der Deutschen Fußball Liga (DFL) nach einer Neuordnung der Schiedsrichter-Zunft wies der Boss des DFB deshalb vorerst zurück. \"Ich halte jetzt nichts davon, in irgendwelchen Zuständigkeitsfragen das zu verdecken, was eigentlich das Thema ist: Dass wir nämlich diesen Videobeweis zum Erfolg bringen müssen\", sagte Grindel am Mittwoch in Hannover. Und für diesen Erfolg ist der DFB-Chef sogar zu gravierenden Anpassungen bereit.", "", "", "", "Der 56-Jährige zeigte sich am Rande einer Veranstaltung der Koordinationsstelle Fanprojekte (KOS) offen für eine verbesserte Visualisierung der Entscheidungen, beispielsweise über die Videoleinwand in den Stadien. \"Ich wäre dazu bereit, so etwas zu machen, um dem Zuschauer ein Stück Transparenz des Entscheidungsprozesses zu geben\", sagte Grindel, für den das Projekt nach wie vor nicht zur Debatte steht: \"Das ist eine Möglichkeit, für Gerechtigkeit im Fußball zu sorgen und den Schiedsrichter zu unterstützen.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/die-berliner-duerfen-an-heiligabend-am-laengsten-einkaufen", "article_id": null, "section": null, "article_headline": "Die Berliner dürfen an Heiligabend am längsten einkaufen", "date": "Mi, 08. November 2017 12:29 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Heiligabend ist in Deutschland kein gesetzlicher Feiertag, deshalb dürfen Geschäfte prinzipiell öffnen, in Baden-Württemberg bis 14 Uhr.", "", "", "Die Regelung der Ladenschlusszeiten ist Ländersache. Aber: In diesem Jahr fällt der 24. Dezember auf einen Sonntag. In solchen Jahren dürfen in Baden-Württemberg nur Händler, die überwiegend Lebens- und Genussmittel anbieten, sowie Weihnachtsbaumverkäufer bis zu drei Stunden bis längstens 14 Uhr öffnen. Die gleiche Regel gilt laut einer Umfrage des Evangelischen Pressedienstes bei den Landesregierungen in Bayern, Niedersachsen, Mecklenburg-Vorpommern, Hamburg, Thüringen, Sachsen und Sachsen-Anhalt.", "", "", "", "", "Längere Öffnungszeiten erlauben nur drei Länder: In Nordrhein-Westfalen darf von 10 bis 14 Uhr verkauft werden, im Saarland von 9 bis 14 Uhr. In Berlin können Supermärkte, Bäckereien, Tannenbaum- und Blumenhändler von 7 bis 14 Uhr öffnen, Kunst- und Gebrauchtwarenmärkte sogar von 7 bis 18 Uhr. In Hessen und Rheinland-Pfalz bleiben die Läden zu.", "", "", "", "Neben der Gewerkschaft Verdi spricht sich die katholische Kirche gegen eine Ladenöffnung aus. Matthias Kopp, Sprecher der Deutschen Bischofskonferenz, verwies in einem Interview mit der Katholischen Nachrichtenagentur auf die geltenden Regeln zum Sonn- und Feiertagsschutz: \"Den Heiligabend in der Ruhe des Sonntags zu beginnen, wird für viele die positive Erfahrung von Entschleunigung vor einem solchen Feiertag mit sich bringen.\" In einer repräsentativen Umfrage des Meinungsforschungsinstituts Civey für Welt Online befürwortete nur jeder Zehnte eine Ladenöffnung.", "", "", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/grosser-rat-basel-segnet-steuer-deal-fuer-euro-airport-ab", "article_id": null, "section": null, "article_headline": "Großer Rat Basel segnet Steuer-Deal für Euro-Airport ab", "date": "Mi, 08. November 2017 14:52 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Steuer-Deal für die Firmen im Schweizer Sektor des binationalen Flughafens Basel-Mülhausen, der ganz auf französischem Boden liegt, ist einen Schritt weiter. Der baselstädtische Große Rat hat am Mittwoch das Steuergesetz diskussionslos und einstimmig angepasst.", "", "Ein Kernpunkt des Steuerabkommens zwischen der Schweiz und Frankreich für den Euro-Airport (EAP) ist eine Kapitaltaxe, die Firmen im Schweizer Sektor an den Kanton Basel-Stadt bezahlen sollen. Im Gegenzug werden sie von den hohen lokalen französischen Steuern befreit, was eine Doppelbesteuerung vermeidet.", "", "", "", "Das Abkommen mit Frankreich erlaubt dem Stadtkanton, die Kapitaltaxe auch von Firmen einzuziehen, die ihren Sitz in anderen Kantonen haben und auch keinen Betrieb auf baselstädtischem Boden haben. Der Sprecher der großrätlichen Kommission für Wirtschaft und Abgaben (WAK) lobte den Deal als gute Lösung vor dem Hintergrund des Territorialprinzips.", "", "Ohne spezielle Vereinbarung – die Verhandlungen dauerten fast fünf Jahre – gälte auf französischem Boden grundsätzlich französisches Recht. Der alte Staatsvertrag für den EAP von 1945 hatte nicht alle Fragen geregelt, sodass sich zu den Steuern mit den Jahrzehnten ein Konflikt entwickelte. Zu arbeitsrechtlichen Differenzen war bereits 2012 eine Lösung gefunden worden.", "", "", "", "", "Regierungsrat Christoph Brutschin, als Vorsteher des Departementes für Wirtschaft, Soziales und Umwelt (WSU) auch für den Flughafen zuständig, nannte die Steuergesetz-Teilrevision einen \"Meilenstein\". Als letzter Schritt solle die französische Nationalversammlung in Paris noch im November dem Verhandlungsergebnis zustimmen. Die beiden Landesregierungen hatten den Staatsvertrag im März 2017 abgesegnet.", "", "Im Schweizer Sektor des Flughafens sind mehr als sechzig Schweizer Unternehmen tätig. Insgesamt sind auf dem Flughafen rund 6200 Personen beschäftigt, wovon mehr als 4000 im Schweizer Sektor tätig sind. Der Flughafen Basel-Mulhouse ist ein Unikum mit seinem binationalen Status. Er liegt drei Kilometer vor Basel ganz auf französischem Boden; die französischen Behörden sind so für den Flugbetrieb allein zuständig. Von der Landesgrenze zum Schweizer Sektor des Euro-Airport besteht eine eingezäunte Zollfreie Straße.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/rueckenwind-fuer-us-demokraten-schlappe-fuer-republikaner", "article_id": null, "section": null, "article_headline": "Rückenwind für US-Demokraten – Schlappe für Republikaner", "date": "Mi, 08. November 2017 07:44 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Bei der Gouverneurswahl im Bundesstaat Virginia gewann am Dienstag laut Teilergebnissen der Demokrat Ralph Northam die Wahl gegen den Republikaner Ed Gillespie, in New Jersey zeichnete sich ein deutlicher Sieg seines Parteikollegen Phil Murphy ab. In New York wurde der demokratische Bürgermeister Bill de Blasio wiedergewählt.", "", "Nach Auszählung der Stimmen aus 83 Prozent der Wahlbezirke kam Northam auf 53,15 Prozent der Stimmen. Sein republikanischer Rivale Ed Gillespie, der sich im Wahlkampf in Inhalten und Ton stark an US-Präsident Donald Trump orientiert hatte, errang demnach 45,66 Prozent der Stimmen. Northams Sieg war damit überraschend deutlich, vorab war für Virginia ein Kopf-an-Kopf-Rennen vorausgesagt worden.", "", "", "", "\"Heute Abend haben wir bewiesen, dass wir stärker sind, wenn wir einander wertschätzen und für einander Kämpfen\", kommentierte der 58-jährige Northam seinen Wahlerfolg auf Twitter.", "", "US-Präsident Trump distanzierte sich kurz nach Bekanntwerden der Wahlergebnisse in Virginia von Gillespie. \"Ed Gillespie hat hart gearbeitet, aber er hat nicht mich dargestellt oder wofür ich stehe\", twitterte Trump. Dank der guten Wirtschaftszahlen \"werden wir weiter gewinnen, sogar mehr als zuvor\".", "", "", "", "Im Bundesstaat New Jersey gewann Teilergebnissen zufolge erwartungsgemäß der ehemalige US-Botschafter in Berlin, Phil Murphy – ebenfalls ein Demokrat. Der Wahlkampf von Murphys republikanischer Rivalin, Vize-Gouverneurin Kim Guadagno, war durch die Unbeliebtheit von Gouverneur Chris Christie belastet worden. Christie war lange ein enger Verbündeter von Trump gewesen.", "", "Murphy erklärte nach seinem Wahlsieg, von New Jersey gehe eine Botschaft für das ganze Land aus. \"Wir haben Besseres verdient als das\", fügte er mit Blick auf Trumps Präsidentschaft hinzu.", "", "", "", "Der Chef der US-Demokraten, Tom Perez, erklärte, die Wähler hätten mit ihrem Votum \"eine Trump-Pence-Agenda abgelehnt, die Millionen Menschen die Gesundheitsversorgung wegnehmen, Steuern für Millionäre und Unternehmen auf Kosten der Mittelschicht senken und Engstirnigkeit und Spaltung verstärken will\". \"Der Erfolg von heute Abend ist erst der Anfang\", beschwor Perez ein Wiedererstarken der Demokraten.", "", "Auch aus dem Bundesstaat Maine kam Rückenwind für seine Partei. Bei einem Referendum in dem Ostküstenstaat sprach sich eine Mehrheit für eine Ausweitung des staatlichen Programms für Krankenversicherungen für Einkommensschwache aus und unterstützte damit die Gesundheitsreform von Trumps demokratischem Amtsvorgänger Barack Obama.", "", "", "", "Parallel zu den Gouverneurswahlen in den beiden Ostküstenstaaten fanden auch Regional- und Kommunalwahlen in mehreren Bundesstaaten statt. In Trumps Heimatstadt New York wurde Bürgermeister Bill de Blasio wiedergewählt. Nach Auszählung der Stimmen aus 68 Prozent der Wahllokale bekam er 64 Prozent der Stimmen, wie US-Medien berichteten. Damit kann er weitere vier Jahre im Amt bleiben. Seine republikanische Herausfordererin Nicole Malliotakis kam demnach auf 30 Prozent der Stimmen.", "", "Auch de Blasio wertete seinen Sieg als Signal für das ganze Land. New York habe \"eine Botschaft an das Weiße Haus\" ausgesandt, sagte er.", "", "Insbesondere die Wahl in Virginia galt als wichtiger Stimmungstest sowohl für Trump als auch für die Demokratische Partei ein Jahr nach ihrer bitteren Niederlage bei den Präsidenten- und Kongresswahlen am 8. November 2016. Kommendes Jahr finden in den USA Zwischenwahlen statt, bei denen ein Teil der Senatoren sowie das Repräsentantenhaus neu bestimmt werden.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/an-heiligabend-bleiben-in-suedbaden-viele-laeden-zu-nur-ein-filialist-will-oeffnen", "article_id": null, "section": null, "article_headline": "An Heiligabend bleiben in Südbaden viele Läden zu – nur ein Filialist will öffnen", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie", "article_id": null, "section": null, "article_headline": "Gastronomie", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/in-freiburg-fehlen-betreuungsplaetze-das-spuert-auch-gundelfingen", "article_id": null, "section": null, "article_headline": "In Freiburg fehlen Betreuungsplätze – das spürt auch Gundelfingen", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/der-mangold-feiert-ein-herbstliches-comeback", "article_id": null, "section": null, "article_headline": "Der Mangold feiert ein herbstliches Comeback", "date": "So, 05. November 2017 14:48 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "\"Mangold ist in den letzten Jahren zu Unrecht in Vergessenheit geraten\", bedauert Küchenchef Hanspeter Rombach. In seiner \"Sonne\" in St. Peter bekommt das fotogene Gemüse derzeit wie andere Herbstfrüchte aus Wald und Feld einen großen Auftritt.", "", "Der Herbst sei eine wunderbare Zeit: \"Quitten, Kürbis, Maronen und nun geht es auch los mit dem Rosenkohl und frischem Sauerkraut\", schwärmt Hanspeter Rombach, Küchenchef und Inhaber des Hotel-Restaurants Zur Sonne auf 725 Metern über dem Meer. Und als hätte sie sein Loblied gehört, kommt auch noch eine Pilzsammlerin aus dem Dorf herein und stellt einen großen Korb mit Pfifferlingen auf den Tisch – Nachschub für die auf der Schiefertafel der \"Sonne\" empfohlene Rahmsuppe von frischen Waldpilzen.", "", "", "", "\"Wir sind ein Familienbetrieb in der dritten Generation, ganz früher gab es eine Metzgerei mit angrenzender Gaststätte\", erzählt Hanspeter Rombach (52). Er selbst hat sich vor sechs Jahren für eine \"zeitgemäße Gastronomie\" entschieden und seinen Michelin-Stern aufgegeben. \"Ich mag es einfacher und klarer strukturiert, möchte offener nach außen sein und mehr Augenmerk auf die Herkunft der Produkte legen\", sagt er.", "", "", "Bio und möglichst regional ist alles, was den Weg in seine Küche findet, die je nach Einkauf wechselnde Speisekarte zeugt von Ideenreichtum und Raffinesse des Küchenchefs: Haupt- und Nebenrollen gibt es bei ihm nicht, und so kann auf der Vorspeisenkarte auch altes Herbstgemüse wie Mangold zum Star werden: \"Ihn kennen die wenigsten und er ist in den letzten Jahren zu Unrecht in Vergessenheit geraten\", erklärt Rombach und betont, dass die Blätter des Verschmähten sogar mit optischer Schönheit punkten könnten, was man zur Geltung bringen sollte.", "", "Gewusst wie: Gerade die unterschiedliche Struktur von Blatt und Stielen erfordert eine geschickte Vorbereitung, will man das Maximum aus dem vielfarbigen Schönling herausholen: Wie beim Ziehen der Fäden an einer Rhabarberstange gilt es, die gröbsten Fasern des Mangoldstiels zuerst zu entfernen. Wer ein junges und kleineres Exemplar erwirbt, hat es leichter.", "", "\"Ich bevorzuge das sehr kurze Garen, zum Beispiel im Wok. Das setzt voraus, dass man das Gemüse klein schneidet. Am besten quer, in drei Millimeter schmale Streifen\", rät Rombach. Die Stiele kurz und heiß in Olivenöl anzubraten empfehle sich auch, da der Mangold sehr schnell Wasser zieht. Schnell raus aus der Pfanne also, auf einen tiefen Teller und marinieren: \"Etwa mit Nüssen und Miso. Das gibt es nicht nur in Japan, sondern auch aus einer Manufaktur in Villingen\", sagt Hansjörg Rombach, in dessen Küchenteam seit zwanzig Jahren auch Köche aus Japan arbeiten.", "", "Mangold asiatisch mit Curry, Shoju, Ingwer und Sesam, mit mediterranen Kräutern oder arabisch mit Kreuzkümmel und Koriander. Das alles funktioniert, denn Mangold hat ein vergleichsweise neutrales Geschmacksbild. Für Hanspeter Rombach eine positive Eigenschaft: \"Entdecke die Möglichkeiten\", sagt er und fordert auch beim grünen Blatt zum Ausprobieren auf: \"In Streifen geschnittenes Mangoldgrün kann man auch für einfachen Pfannkuchenteig verwenden, und zusammen mit den cremig gekochten Stielen servieren. Oder man füllt das Blatt wiederum mit fein geschnittenen Blättern und Stielen.\"", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/im-gioia-mia-in-freiburg-kocht-la-mamma-persoenlich", "article_id": null, "section": null, "article_headline": "Im \"Gioia Mia\" in Freiburg kocht la Mamma persönlich", "date": "Di, 07. November 2017 09:48 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Seit knapp einem Jahr ist das Ecklokal \"Gioia mia\" am Friedrichring nun geöffnet. Bisher war es im dort herrschenden Baustellengetümmel leicht zu übersehen – und ist doch oft sehr gut besucht. Das hat gute Gründe. Betreiber Gioacchino Montanti (37), der einer Gastronomenfamilie entstammt, die sich am Kaiserstuhl mit Eisdielen und Feinkosthandel einen Namen gemacht hat, hat bei seinem neuen Restaurant vieles richtig gemacht.", "", "", "", "Das fängt bei der Gestaltung des Lokals an. Die Küche und der Gastraum, der geschmackvoll mit historischen Automobil- und Kraftraddevotionalien sowie einem harmonischen Sammelsurium gebrauchter Möbel ausgestattet ist, sind eins. Man kann also stets unmittelbar mitverfolgen, was gerade geschnippelt wird und was sich am Herd tut. Abends kann man beispielsweise immer Montantis Mutter bei der Arbeit zusehen. Überhaupt fühlt sich ein Besuch bei \"Gioia Mia\" fast so an wie ein Besuch bei Freunden.", "", "", "", "Mamma Montanti sorgte beim Testbesuch mit ihrer Kochkunst für einen gelungenen Abend – Essen wie bei Muttern auf italienisch eben. \"Wir legen Wert auf einfache, ehrliche Küche mit guten Zutaten\", erklärt der Inhaber. Auf der festen Karte stehen eine Handvoll Pastagerichte sowie einige Vorspeisen. Dazu gibt’s ein täglich wechselndes Speisenangebot, am Freitag immer mit Fisch-Schwerpunkt. Die Rigatoni Carbonara kosteten 9,90 Euro, gefüllte Cappellacci-Teigtaschen mit Trüffel 18,90 Euro, die Vorspeise mit Bufala-Mozzarella und Schinken 11,90 Euro – Schnäppchenpreise findet man im \"Gioia Mia\" weniger. Ein Liter Mineralwasser schlägt mit 6,50 Euro, ein Espresso mit 1,70 Euro und ein 0,5-Liter-Hefeweizen mit 3,90 Euro zu Buche. Die Weinauswahl ist mehr als angemessen.", "", "Wenn es voll ist, wird’s recht eng und laut. Bei der Akustik soll aber noch nachgebessert werden. Eine Tischreservierung ist dringend angeraten. Beim Testbesuch ließ der Hauptgang lang auf sich warten, dafür wurde prompt der Wein nicht berechnet – eine faire Geste.", "", "", "Familiäre, quirlige Atmosphäre und dazu unprätentiöse, schmackhafte Küche – wer die italienische Lebensart mag, kommt hier auf seine Kosten.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/freiburger-paul-hindemith-schule-muss-wieder-noten-geben", "article_id": null, "section": null, "article_headline": "Freiburger Paul-Hindemith-Schule muss wieder Noten geben", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien/snapchat-app-wird-nach-erneut-miesen-zahlen-umgestaltet", "article_id": null, "section": null, "article_headline": "Snapchat-App wird nach erneut miesen Zahlen umgestaltet", "date": "Mi, 08. November 2017 08:17 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Foto-App Snapchat wird nach erneut miesen Quartalszahlen grundlegend umgebaut. Man wolle sie einfacher nutzbar machen, kündigte Mitgründer und Chef der Betreiberfirma Snap, Evan Spiegel, am Dienstag an. Das solle Snapchat auch mehr ältere Nutzer bringen.", "", "Die Zahlen für das dritte Quartal fielen so desolat aus, dass die Aktie im nachbörslichen Handel um rund 16 Prozent abstürzte. Der Verlust hatte sich im Jahresvergleich mehr als verdreifacht, Umsatz und Nutzerzuwachs lagen deutlich unter den Erwartungen der Wall Street. Snap musste zudem rund 40 Millionen Dollar auf liegengebliebene Geräte seiner Kamera-Sonnenbrille abschreiben, die eigentlich ein Verkaufsschlager werden sollte.", "", "", "", "Die Zahl täglich aktiver Nutzer legte nur um drei Prozent auf 178 Millionen zu. Der Quartalsverlust erreichte 443,2 Millionen Dollar nach 124,2 Millionen vor einem Jahr. Der Umsatz stieg zwar um 62 Prozent auf knapp 208 Millionen Dollar – Analysten hatten aber mit fast 30 Millionen Dollar mehr gerechnet. Das bedeutet, das Geschäft mit Werbung kommt nicht so schnell in Schwung wie erhofft. Zuvor hatte sich Spiegel noch überzeugt gezeigt, dass die Anzeigenplattform von Snap der Konkurrenz überlegen sei und man das den Werbekunden nur beibringen müsse.", "", "", "", "", "Snap kündigte auch einen drastischen Einschnitt an: So soll die Funktionsweise der Snapchat-App geändert werden. Nutzer hätten sich oft beschwert, dass sie nur schwer zu verstehen sei, sagte Spiegel. \"Deshalb designen wir die App gerade um, um sie einfacher nutzbar zu machen.\" Er räumte ein, dass die Veränderungen – zumindest kurzfristig – nicht allen aktuellen Nutzern gefallen könnten und unklar sei, wie sie darauf reagierten. \"Wir sind bereit, dieses Risiko einzugehen, weil wir glauben, dass das langfristige Vorteile für unser Geschäft bringen wird.\" Teenager haben in der Regel auch bisher kein Problem mit der Bedienung, Erwachsene finden Snapchat oft verwirrend. Einen Zeitplan für das Redesign nannte Snap nicht.", "", "Als weitere Neuerung soll die Reihenfolge der Fotos in der App geändert werden. Aktuell werden sie strikt chronologisch angezeigt, künftig soll Software sie nach vermuteter Relevanz für den Nutzer sortieren können. Diesen Weg gehen bereits auch Facebook und Twitter.", "", "", "", "Nordamerika blieb die wichtigste Stütze des Snap-Geschäfts: Mit 77 Millionen täglichen Nutzern wurden dort 80 Prozent der Erlöse erzielt. In Europa stagnierte die Nutzerzahl bei 57 Millionen - und der Umsatz betrug nur 27 Millionen Dollar. Pro Nutzer machte Snap im vergangenen Quartal 2,17 Dollar in Nordamerika und 48 US-Cent in Europa.", "", "Die Höhe der Abschreibung auf die 130 Dollar beziehungsweise 150 Dollar teure Foto-Brille \"Spectacles\" bestätigte Medienberichte, wonach Snap auf mehreren hunderttausend nicht verkauften Geräten sitzengeblieben ist. Man habe das anfängliche Interesse überbewertet und zu viele Kamerabrillen bestellt, räumte Snap ein. Man werde sie aber weiterhin verkaufen, hieß es.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/in-zwoelf-vortraegen-um-die-welt-der-grosse-bz-tag-der-leserreisen-fuer-2018", "article_id": null, "section": null, "article_headline": "In zwölf Vorträgen um die Welt – der große BZ Tag der Leserreisen für 2018", "date": "Di, 24. Oktober 2017 12:49 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Leserreisen der Badischen Zeitung führen schon seit Jahren an die außergewöhnlichsten und schönsten Orte der Welt. Zwölf der interessantesten Reiseziele werden jetzt am großen Tag der Leserreisen in spannenden Vorträgen vorgestellt. Außerdem gibt es die passende Reiseliteratur, präsentiert von der Buchhandlung Rombach. Bei Michael Bamberger erfahren Sie in Fotokursen um 12 Uhr und 13.30 Uhr, wie die besten Reisebilder mühelos gelingen.", "", "Passend dazu gibt es um 10.30 Uhr und 15 Uhr Cewe-Fotobuch-Workshops, in denen Sie in die Foto-Software für das perfekte Fotobuch eingeführt werden. Außerdem können Sie an der Cewe Fotostation bis zu fünf Bilder von Ihrem Smartphone oder Datenträger gratis ausdrucken lassen. Wer direkt eine der fünf Jubliäumsreisen nach beispielsweise Malta oder Spitzbergen bucht, erhält einen Cewe-Fotobuchgutschein im Wert von 50 Euro. Beim BZ-Leserreisen-Tag-Gewinnspiel können Sie unter anderem eine Berlinreise gewinnen.", "", "", "", "", "", "", "", "Vortrag: 10.30 Uhr", "", "Mit der traditionellen Postschifflinie die Küste Norwegens erkunden: Tiefblaue Fjorde, klare Seeluft und pittoreske Fischerdörfer – von Bergen bis nach Kirkenes. Schöner kann man Norwegen nicht bereisen.", "", "", "Vortrag: 10.30 Uhr", "", "Die Perle im indischen Ozean, ein Paradies mit jahrtausendealter Geschichte. Hier gibt es Nationalparks und üppigen Dschungel sowie tropische Strände und beeindruckende Tempelanlagen.", "", "", "Vortrag: 11.45 Uhr", "", "Lassen Sie sich in das legendäre Reich der Inka entführen, besuchen Sie das sagenumwobene Machu Picchu und staunen Sie über die üppige Natur Perus, den Amazonas und den Titicacasee. Wagen Sie ein echtes Abenteuer und bereisen Sie eines der faszinierendsten Länder Südamerikas.", "", "", "Vortrag: 11.45 Uhr", "", "Von Peking nach Moskau, vorbei an Buddha-Statuen, durch die Wüste Gobi und die mongolische Steppe, zum Baikalsee und nach Nowosibirsk. In einem nostalgisch gestalteten und geräumigen Zugabteil dürfen Sie sich fühlen wie einst die russische Oberschicht. Eine unvergessliche Reise durch Zeit und Raum.", "", "", "Vortrag: 13 Uhr", "", "Machen Sie einen Ausflug zu einer der nördlichsten Inselgruppen der Welt. Hier gibt es unberührte Wildnis mit Rentieren und Eisbären, Fjorden und Gletschern. Auf der komfortablen MS Spitsbergen können Sie Ihre Rundreise in der Arktis perfekt genießen.", "", "", "Vortrag: 13 Uhr", "", "Sich einmal fühlen wie bei Rosamunde Pilcher, durch saftige Landschaften spazieren und in verträumten Fischerdörfern einen Tee trinken. Diese Reise durch Südengland bietet alles, von einem Abstecher zum mystischen Stonehenge bis hin zur quirligen Hauptstadt London mit all seinen Sehenswürdigkeiten.", "", "", "Vortrag: 14.15 Uhr", "", "Wilder Dschungel, die imposante Hauptstadt Kathmandu und das beeindruckende Himalaya-Gebirge: Das faszinierende Land zwischen China und Indien ist schon lange kein Geheimtipp mehr. Ein kleines Land mit vielen Facetten wartet auf Sie.", "", "", "Vortrag: 14.15 Uhr", "", "Einmal um den gesamten Globus. Für viele die Erfüllung eines absoluten Lebenstraums. Wir bringen Sie zu den Wundern dieser Welt, in pulsierende Metropolen und in die entlegenste Natur. Lassen Sie sich entführen.", "", "", "Vortrag: 15.30 Uhr", "", "Der Inselstaat im Mittelmeer zählt zu den schönsten Reisezielen, die Europa so zu bieten hat. Erleben Sie die pittoreske Hauptstadt Valletta, die schroffen Küsten und historische Tempelanlagen.", "", "", "Vortrag: 15.30 Uhr", "", "Die berühmteste Stadt der Welt lädt Sie zum Flanieren ein. Schlendern Sie durch den Central Park, erklimmen Sie das Empire State Building oder statten Sie der Freiheitsstatue am Hafeneingang einen Besuch ab. Es ist die Stadt in der alles möglich ist und die niemals schläft.", "", "", "Vortrag: 16.45 Uhr", "", "Unsere Hauptstadt zählt zu den spannendsten Reisezielen Europas. Egal ob Sie sich für Politik, Architektur oder Geschichte interessieren – Berlin hat für jeden Gast das Passende parat. Genießen Sie unsere Jubiläumsfahrt mit besonderen kulturellen Ausflügen und Sehenswürdigkeiten.", "", "", "Vortrag: 16.45 Uhr", "", "Entdecken Sie die Tierwelt Afrikas mit einer Safari durch diverse Nationalparks, bestaunen Sie einige der seltensten Tiere dieser Welt und entspannen Sie sich zum Abschluss für einige Tage auf der sagenumwobenen Insel Sansibar. Dem Zauber des schwarzen Kontinents kann sich kaum einer lange entziehen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/contra-wer-nicht-planen-kann-ist-selber-schuld", "article_id": null, "section": null, "article_headline": "Contra: Wer nicht planen kann, ist selber Schuld", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/pro-mitarbeiter-und-belegschaft-sollten-entscheiden", "article_id": null, "section": null, "article_headline": "Pro: Mitarbeiter und Belegschaft sollten entscheiden", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/gesundheit-ernaehrung/mohn-sollte-mit-bedacht-konsumiert-werden", "article_id": null, "section": null, "article_headline": "Mohn sollte mit Bedacht konsumiert werden", "date": "Mi, 08. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Kinder, die abends partout nicht zur Ruhe fanden, bekamen in der Antike gerne mal eine kleine Portion Mohn: Das enthaltene Morphin – ein Opiat – hat einen beruhigenden und schläfrig machenden Effekt. Dieses \"taub machen\" hat auch dafür gesorgt, dass den Mohnsamen nachgesagt wird, sie würden bei übermäßigem Verzehr den Esser dumm machen. Zwar enthalten die Samen des Speisemohns selbst nur sehr wenig Morphin, der Hauptanteil steckt im Milchsaft, der die ganze Pflanze und vor allem das Gehäuse der Fruchtkapsel durchzieht. Bei der Verarbeitung kann es jedoch zu Kontaminationen der Samen kommen. Nach der Messung hoher Morphinwerte in handelsüblichen Mohnsamen empfiehlt das Bundesinstitut für Risikobewertung BfR daher, Mohn nur zurückhaltend zu konsumieren oder sogar ganz darauf zu verzichten, so lange die Hersteller keinen geringen Morphiumgehalt gewährleisten können. Hinzu kommt, dass jeder Mensch unterschiedlich empfindlich auf Opiate reagiert. Morphin kann in hohen Dosen zu Atem- und Kreislaufproblemen sowie zu Benommenheit und Übelkeit führen. Wer gerne ein Stück Mohnkuchen oder ein Brötchen mit Mohnsamen isst, muss damit nicht aufhören, sollte aber darauf achten, es nicht jeden Tag zu tun. Die kleinen dunkelblauen, grauen oder auch weißen Samen sind sehr fetthaltig und gehören zu den kalziumreichsten Lebensmitteln. Viele Vitamine der B-Gruppe und reichlich Magnesium stärken und beruhigen die Nerven und Muskeln.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/gesundheit-ernaehrung/leser-koennen-experten-rund-ums-herz-befragen", "article_id": null, "section": null, "article_headline": "Leser können Experten rund ums Herz befragen", "date": "Mi, 08. November 2017 11:01 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Wegen einer Herzschwäche – der sogenannten Herzinsuffizienz – müssen in Deutschland jedes Jahr mehr als 440 000 Menschen ins Krankenhaus. Fast 45 000 sterben jährlich an dieser Krankheit, teilt die Deutsche Herzstiftung mit. Im Rahmen der derzeit laufenden Herzwochen klären deshalb bundesweit Vorträge und Veranstaltungen über diese Erkrankung auf. So wissen zum Beispiel noch zu wenige, dass Schonung bei einer chronischen Herzschwäche meist das falsche Rezept ist. Statt dessen können regelmäßige Bewegung und Ausdauersport diese Beschwerden lindern und die Leistungsfähigkeit sogar um zehn bis 25 Prozent verbessern.", "", "", "", "Die Redaktion Lahr der Badischen Zeitung veranstaltet zu den Herzwochen am Donnerstag, 16. November, eine Telefonaktion mit Eberhard von Hodenberg, Chefarzt der kardiologischen Abteilung am Herzzentrum Lahr, und Ralf Sodian, Chefarzt der chirurgischen Abteilung des Herzzentrums. Von 11 bis 13 Uhr werden die zwei Professoren an den Telefonen sitzen, um Fragen rund um das Herz und die Risikokrankheiten, die für Herzleiden verantwortlich sind, zu beantworten. Sie erreichen Eberhard von Hodenberg unter", "07821/27879300 und Ralf Sodian unter", "07821/27879301.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/kultur", "article_id": null, "section": null, "article_headline": "Kultur", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/literatur-und-vortraege/schauspielerin-sophie-rois-vergleicht-oesterreicher-mit-ostdeutschen", "article_id": null, "section": null, "article_headline": "Schauspielerin Sophie Rois vergleicht Österreicher mit Ostdeutschen", "date": "Mi, 08. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Frau Rois, haben Sie noch eine Verbindung zu dem Land Ihrer Herkunft?", "", "Meine Eltern leben dort. Ich komme gerne als Besucher in dieses Land, aber seit dreißig Jahren in Berlin erwache ich jeden Morgen mit der Freude des Provinzlers an der Großstadt: Ich bin raus! Es gibt aber diese spezielle Achse Wien-Berlin, was die künstlerischen Beziehungen betrifft, Kurt Weill und Lotte Lenya, Bert Brecht und Helene Weigel. Die Volksbühne am Rosa-Luxemburg-Platz und ich, it’s a match. Schwer zu sagen, was das genau ausmacht. Anfang der 90er war es auch das Verhältnis zum großen westdeutschen Bruder, geprägt von Minderwertigkeitsgefühlen einerseits und Verachtung andererseits, das eint die Ostdeutschen und die Österreicher!", "", "", "Sonst hätte das wohl nicht so lange gehalten?", "", "Das hat mit Frank Castorf als Theaterleiter und Regisseur zu tun. Er hat dem Theater seinen Sex-Appeal zurückgegeben. Er besitzt historisches Bewusstsein, gedankliche Schärfe, er muss den anderen nicht verstehen, um ihn zu respektieren, das Ding, das mit künstlerischer Konsequenz gegen die Wand fährt, wird von ihm immer verteidigt. In diesem Schutzraum ließ sich gut arbeiten. Hier habe ich mit Bert Neumann, Christoph Schlingensief und René Pollesch ausprobiert und entwickelt.", "", "Castorfs Volksbühne ist Geschichte. Wie geht es für Sie weiter?", "", "Ich spiele im Augenblick gar kein Theater – das heißt ... wenn ich an den Bachmann-Abend denke, behaupte ich: Das ist Theater.", "", "Ich dachte, das sei eine Lesung.", "", "Na ja, ich steh da schon mit ein paar Zetteln in der Hand auf der Bühne. Aber ich kann den Zuschauern versprechen: Wenn Sie rausgehen, haben Sie einen Theaterabend gesehen. Wie ich das mache, ha, sag ich nicht!", "", "Aber Sie können verraten, wann Sie zum ersten Mal mit Ingeborg Bachmann in Berührung kamen.", "", "Das war wohl in meiner Pubertät. Ich stamme zwar nicht aus einem Bildungsbürgerhaushalt, aber so was stand schon bei uns herum. Das ist allgemeines Kulturgut in Österreich. Die Erzählungen von Bachmann haben mich in ihrer Konkretheit getroffen. Da weiß jemand, warum er schreibt, er ringt um jeden Gedanken. Für manche hat das Leben in Österreich einen tödlichen Gehalt. Als Frau, als jemand, der nicht mitmachen darf, hat man die Chance, die Dinge anders zu sehen, von außen.", "", "Welche Erzählung haben Sie ausgesucht?", "", "Sie heißt \"Probleme, Probleme\". Es geht um eine junge Frau im Wien der 1960er Jahre, die sich für nichts anderes interessiert, als zum Friseur zu gehen und zu schlafen. Die Figur wird aber nicht vorgeführt – schau mal an, was ist das für eine arme Wurst –, sondern ihre Weltanschauung ist aus Bachmanns Sicht völlig legitim, dieses \"Ich interessier mich für gar nichts\". Bachmann reitet eine Attacke gegen die \"grauenvolle Normalität, der sich alle unterwarfen\". Sie hat eine boshafte Freude daran, die Weltsicht ihrer Figur auszubreiten.", "", "Warum gerade diese Erzählung?", "", "Das ist die Erstaunlichste. Sie hat nichts mir einer gequälten, leidenden Bachmann zu tun. Einmal mehr kann man hier sehen, wie ungeheuer frei und scharf im Denken die Bachmann ist. Das ist ganz wunderbar. Wir halten uns alle für – oh – so individuell und gehorchen doch nur dem Befehl zur Selbstoptimierung: Leute sind 85 Jahre alt und müssen immer noch sagen, wie ungeheuer neugierig sie sind. Und alle denken, sie müssten ihren Traum leben. Und der Traum dieser Frau ist es: zu schlafen. Das ist der Spaß da dran.", "", "Ingeborg Bachmann ist in letzter Zeit als biographische Person wieder sehr präsent geworden – durch die Liebesgeschichte mit Paul Celan, durch den Beginn der Werkausgabe mit einem autobiographischen Text, in dem sie vor allem unter der Trennung von Max Frisch leidet. Verstellt dieser Zugang womöglich den Zugang zu den Texten?", "", "Das ist richtig. Das will ich alles gar nicht wissen. Wenn man so herangeht, nimmt man den Autor nicht mehr ernst. Man schaut auf ihn wie ein Psychotherapeut. Das geht mir wahnsinnig auf die Nerven.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/literatur-und-vortraege/marbacher-literaturmuseum-stellt-tagebuecher-von-samuel-becketts-deutschlandreise-aus", "article_id": null, "section": null, "article_headline": "Marbacher Literaturmuseum stellt Tagebücher von Samuel Becketts Deutschlandreise aus", "date": "Mi, 08. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Bei den Freiburger Beckett-Tagen im März hatte auch Mark Nixon einen Auftritt. Der an der Universität von Reading seit Jahren über den irischen Dichter forschende Literaturwissenschaftler stellte erstmals die \"German Diaries\" vor: Sechs Tagebücher, die Samuel Beckett während seiner großen Deutschlandreise zwischen Oktober 1936 und April 1937 geführt hat. Nun kann man in Marbach einige Originalseiten aus den großformatigen Notizbüchern sehen. Das Literaturmuseum der Moderne zeigt – in Zusammenarbeit mit Nixon und seinem Kollegen Dirk Van Hulle – die Ausstellung \"German fever. Beckett in Deutschland\".", "", "Das deutsche Fieber, das Beckett immer erfasste, \"wenn Weihnachten vor der Tür steht\" (Brief vom 21. November 1932 an Thomas MacGreevy), war von seiner Kusine Peggy Sinclair entfacht worden, die in Kassel lebte und in die sich der 22-jährige 1928 bei ihrem Sommerurlaub in England verliebt hatte. Doch die Leidenschaft griff bald auch auf die deutsche Sprache über. Der studierte Romanist versuchte sie sich über die Lektüre literarischer Texte anzueignen. Seine Reise nach Deutschland, die ihn von Hamburg über Berlin und Dresden nach München führte, sollte auch die Sprachkenntnisse vertiefen. Vor allem aber interessierte sich Beckett für die bildende Kunst. Deren zeitgenössische Vertreter waren von den Nationalsozialisten verfemt und nur noch in sehr eingeschränktem Maß zugänglich. In Hamburg traf Beckett auf den Kunsthändler Hildebrand Gurlitt, der zu dieser Zeit noch den Kunstverein leitete, und die Kunstsammlerin Rosa Schapire, die ihm Zugang zu Werken von Kirchner, Schmidt-Rottluff, Beckmann und Marc verschafften. Gleichzeitig hörte Beckett Reden von Goebbels und Hitler im Radio. Krieg, notiert er im Oktober 1936 hellsichtig, werde unvermeidlich sein.", "", "", "In fünf großen dreigeteilten Vitrinen dokumentiert die von Museumsleiterin Ellen Strittmatter kuratierte Schau Becketts vielfältige Beziehung zu Deutschland: Ab 1953 verband ihn eine enge Freundschaft mit dem Suhrkamp-Verleger Siegfried Unseld, der Beckett im deutschen Literaturbetrieb etablierte. In den sechziger Jahren inszenierte Beckett am Berliner Schillertheater seine eigenen Stücke: legendär wurde die Aufführung von \"Endspiel\". Und beim SDR in Stuttgart experimentierte der an allen neuen Medien hochinteressierte Dichter mit dem Fernsehen. Er brachte sieben TV-Produktionen heraus. Eine davon, \"Quadrat\", ist auf einem Monitor aus der Röhrenzeit zu sehen. Beckett als Begründer der theatralen Performance: Vier hinter fließenden Gewändern verborgene Gestalten erkunden in präziser choreographischer Ordnung unter dem Einsatz perkussiver Rhythmen ein Quadrat aus Licht, einmal in Farbe, einmal in Schwarzweiß: was einen deutlichen Unterschied ausmacht.", "", "", "Zu sehen sind in den Vitrinen viele Manuskriptseiten: Neben seinen \"German Diaries\" – die der Suhrkamp Verlag 2019 in einer zweisprachigen Ausgabe veröffentlichen will – führte Beckett weitere Notizbücher unterschiedlicher Größe: je kleiner, desto lesbarer seine dicht gedrängte Handschrift. Für die Transkription von 120 Seiten \"German Diaries\" brauchte Nixon 15 Jahre. Dass Beckett die Notizen abends nach dem Genuss einer Flasche Wein verfasste, machte die Arbeit des Entzifferers nicht leichter.", "", "Minutiös legt Beckett in seinen Aufzeichnungen Rechenschaft ab von dem, was er am Tag gesehen hat: Allein mehr als 500 Kunstwerke werden angeführt und besprochen. Den Kunstsammlungen galt seine vorherrschende Aufmerksamkeit. Besonders intensiv studierte er die italienischen und niederländischen Meister; die Malerei des 19. Jahrhunderts sagte ihm weniger zu. Beckett war auch ein leidenschaftlicher Kinogänger. Er traf auf Menschen, die ihm unverhohlen ihre antisemitische Haltung offenbarten. Nicht ohne Plausibilität ist die These der Ausstellung, dass Beckett seine Ästhetik der Brüche, der Leere und des Scheiterns auch in Absetzung vom Propagandagetöse des \"Dritten Reichs\" entwickelt hat.", "", "Auffallend sind Präzision und Detailreichtum der \"Diaries\". Dem Chronisten der Reise entgeht nichts, alles wird registriert – sogar das, was Beckett zu sich nimmt und keine Gnade bei ihm findet: Das deutsche Essen sei schrecklich, notiert er. Die Fähigkeit, den Horizont seiner Wahrnehmung sprachlich bis ins Kleinste zu vermessen, findet ihre Fortsetzung in Regieanweisungen Becketts. Er fertigte Zeichnungen der Schrittfolgen auf der Bühne an – eine Art choreografische Notation. Auch bei Elmar und Erika Tophovens Übersetzungen in Deutsche scheint der Dichter die letzte Instanz gewesen zu sein. Bei der Schimpfwörter-Litanei in \"Warten auf Godot\" wurde auf der Druckfahne jede einzelne Beschimpfung noch einmal korrigiert – und aus dem Neckar wurde der Rhein.", "", "Man sieht in Marbach einen Sprach- und Kunstversessenen bei der Arbeit und einen vorurteilslos neugierigen, für alle, gerade die performativen, Kunstformen offenen Schriftsteller. Und man kann ein Ergebnis dieser Arbeit auf dem Bildschirm bei der Wiedergabe seiner \"Endspiel\"-Inszenierung verfolgen. Der Literaturnobelpreisträger, den Jerry Bauer im Trenchcoat in ungewöhnlicher Umgebung abgelichtet hat, machte sich keine Illusionen: auch nicht über sein Ende, das er 1989 kommen spürte. In einer letzten Postkarte an Reinhart Müller-Freienfels, den damaligen SDR-Fernsehchef, schreibt er: \"Scant expectations\" – wenig Aussichten. Und dann, wie um seinen Adressaten zu trösten: \"Ach was\". Siegfried Unseld schrieb Anfang der 1970er-Jahre an Uwe Johnson: \"Beckett ist für mich als Mensch wie als Autor vorbildlich und vollkommen.\" Man ist sehr geneigt, ihm zu glauben.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/die-zukunft-des-hirschen-in-ibach-ist-noch-ungewiss", "article_id": null, "section": null, "article_headline": "Die Zukunft des \"Hirschen\" in Ibach ist noch ungewiss", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft", "article_id": null, "section": null, "article_headline": "Wirtschaft", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/bruessel-moechte-co2-emissionen-um-30-prozent-senken", "article_id": null, "section": null, "article_headline": "Brüssel möchte CO2-Emissionen um 30 Prozent senken", "date": "Mi, 08. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Vorlage will die Kommission heute, Mittwoch, beraten, wie informierte Kreise der Deutschen Presse-Agentur am Dienstag bestätigten. Änderungen seien noch möglich. Zuvor hatte das Handelsblatt darüber berichtet.", "", "Die erwogenen Ziele gehen weit über die Vorstellungen der Autobranche hinaus. Der europäische Herstellerverband Acea hatte eine CO", "-Minderung von 20 Prozent bis 2030 vorgeschlagen. Der CDU-Europaabgeordnete Daniel Caspary nannte den Plan der Kommission denn auch \"sehr ambitioniert\" und forderte, das Machbare im Auge zu behalten. Die SPD reagierte positiver. Dagegen forderten die Grünen viel strengere Werte und eine Quote von 50 Prozent E-Autos für 2025.", "", "", "", "", "Die Kommission will – ebenso wie die Autoindustrie – keine verbindliche E-Auto-Quote. Stattdessen plant sie ein Anreizsystem: Wenn die Unternehmen ihren Anteil an Modellen mit wenig oder gar keinen Abgasen rasch steigern, sollen sie beim Erreichen der CO", "-Ziele Bonuspunkte bekommen. Dies gilt, wenn 2025 mehr als 15 Prozent und 2030 mehr als 30 Prozent ihrer verkauften Flotte emissionsarm sind. Dafür dürften die Autos oder Vans höchstens 50 Gramm CO", "pro Kilometer ausstoßen. Emissionsfreie Autos mit Elektro- oder Wasserstoffantrieb werden stärker angerechnet als Hybridmodelle. Schaffen die Hersteller diese Marktanteile nicht, müssen sie laut den Plänen der Kommission keine Sanktionen fürchten. Dagegen sollen die CO", "-Vorgaben für 2025 und 2030 verbindlich sein und Verstöße mit hohen Geldstrafen belegt werden, so wie bisher auch schon.", "", "Derzeit reichen die Regeln bis 2021. Dann dürfen alle Modelle eines Herstellers im Mittel nur 95 Gramm CO", "pro Kilometer ausstoßen. Wird dieser Wert verfehlt, müssen die Autobauer 95 Euro pro Gramm und Fahrzeug bezahlen. Die neuen Zielvorgaben bauen darauf auf und gelten für die Jahre 2022 bis 2030.", "", "Zwei Punkte machen den Vergleich allerdings kompliziert. Zum einen wird wegen des Diesel-Skandals gerade die Messmethode für den Schadstoffausstoß umgestellt auf das neue Verfahren WLTP. Der bisherige Zielwert 95 Gramm wurde nach der alten Methode ermittelt und wird nach Einschätzung von Experten nach der Umstellung etwas höher. Zum anderen will die Kommission künftig keine Angaben in Gramm je Kilometer mehr, sondern nur noch prozentuale Minderungsziele.", "", "Das Umweltbundesamt plädiert stattdessen weiter für Angaben in Gramm. So sollte für 2025 ein Zielwert von 75 Gramm und für 2030 von 45 Gramm Kohlendioxid pro Kilometer gelten, erklärte ein Sprecher – und zwar nach der Messmethode WLTP. Andernfalls ergäben sich Schlupflöcher. Auch Umweltschützer fürchten, dass es der Autoindustrie zu leicht gemacht werde – auf Kosten des Klimas.", "", "CDU-Politiker Caspary warnte dagegen vor zu großen Lasten für die Konzerne. \"Klimaschutz und Industriepolitik müssen in eine vernünftige Balance gebracht werden\", betonte er. Der sozialdemokratische Abgeordnete Ismail Ertug äußerte sich zufrieden: \"Die Industrie konnte sich nicht freikaufen, sie muss jetzt die ambitionierten Ziele umsetzen. Sollte das bis 2030 gelingen, wären wir einen guten Schritt weiter.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/siemens-erwaegt-verlagerung-von-arbeitsplaetzen", "article_id": null, "section": null, "article_headline": "Siemens erwägt Verlagerung von Arbeitsplätzen", "date": "Mi, 08. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Siemens erwägt beim geplanten Stellenabbau in der Kraftwerkssparte auch die Verlagerung von Arbeitsplätzen nach Ostdeutschland. Am Ende des Tages werde es darauf ankommen, eine gewisse Solidarität zwischen Beschäftigten und Anteilseignern zu schaffen, hieß es aus Konzernkreisen.", "", "Hintergrund sind die befürchteten drastischen Einschnitte in der Kraftwerkssparte Power & Gas. Bei den Aktionären wolle man dafür werben, beim Drang nach Profitabilität etwas nachzugeben. Vielleicht müsse man einen Prozentpunkt an der Marge – der Gewinnspanne – opfern \"und dafür den Leuten eine Perspektive geben\".", "", "Es sind Bilder einer verfallenden Traditionsindustrie, die interne Siemens-Dokumente widerspiegeln. 249 große Gasturbinen über 100 Megawatt wurden 2011 global noch verkauft. Manager der beiden Weltmarktführer General Electric (GE) und Siemens waren sich damals sicher, dass Gas die Zukunft als Energieträger gehört. Eine Nachfrage von 300 bis 350 Turbinen wurde prognostiziert.", "", "Ein Irrtum. Was kam, war die staatliche Protektion von Kohle sowie der ökonomische Durchbruch erneuerbarer Energien. 2017 werden global wohl noch 120 große Gasturbinen verkauft. \"Und bis 2020 etwa 100 Stück\", schätzt ein Siemens-Manager. \"Wir haben einen kompletten Strukturverlust\", stellt er klar.", "", "", "Deshalb zittern nun Tausende Siemensianer von Görlitz bis Offenbach und von Berlin bis Mühlheim. Sie sind an den heimischen Standorten der Siemens-Kraftwerkssparte beschäftigt. Diese ist eine tragende Säule des Konzerns mit global 47 000 Mitarbeitern, ein Drittel davon in Deutschland.", "", "Seit vor drei Wochen öffentlich durchgesickert ist, dass der Kraftwerksparte der massivste Kahlschlag in der seit 2013 währenden Ära von Konzernchef Joe Kaeser droht, ist Feuer unter dem Dach des Hauses Siemens. Denn herausgerückt sind die Manager mit konkreten Hiobsbotschaften noch nicht. Mitte nächster Woche könnte es so weit sein oder die Woche darauf, heißt es in Managementkreisen.", "", "Einige Gewissheiten gibt es aber. \"Das ist nicht mehr mit bisherigen Maßnahmen zu decken, die sind alle verbraucht\", stell ein hochrangiger Siemensianer klar. Darunter versteht er Vorruhestand, Umschulung und Ersatzjobs oder Kurzarbeit. Der Preis für Großturbinen ist seit 2013 um 30 Prozent eingebrochen. Eine Weltnachfrage von 122 Turbinen branchenweit steht einer Produktionskapazität von 400 Turbinen gegenüber. Allein Siemens könnte jährlich 140 Stück bauen. Klarer Marktführer aber ist der US-Konzern GE.", "", "\"Außerdem sind das hochgradig auf Lokalisierung ausgerichtete Märkte\", sagt ein Siemens-Insider zum Kraftwerksgeschäft. Fertigen sollte man vorzugsweise dort, wo nachgefragt wird. In Deutschland hat die Branche aber 2017 gerade einmal zwei Turbinen und europaweit ein weiteres Dutzend verkauft. Die Hauptabnehmer sitzen im Nahen und Mittleren Osten, Asien und Amerika, die Mitarbeiter der Siemens-Kraftwerkssparte aber zu über einem Drittel in Deutschland und zu einem weiteren Viertel anderswo in Europa. Noch spricht es kein Siemens-Manager offiziell aus, aber eine Halbierung der Siemens-Produktionskapazitäten wäre angesichts der schwachen Nachfrage zu rechtfertigen. Treffen würde es vor allem deutsche Standorte.", "", "Das dämmert mittlerweile auch Politikern speziell im Osten der Republik, wo es gleich mehrere Siemens-Werke gibt, die ein Aus fürchten müssen. Vorsorglich gegen Kahlschlagpläne protestiert haben die Ministerpräsidenten von Sachsen, Thüringen, Brandenburg und Berlin sowie Bundeswirtschaftsministerin Brigitte Zypries. Sie fürchten ein weiteres Erstarken der Rechten, wenn ein Vorzeigekonzern wie Siemens in strukturschwachen Ostregionen Werke schließt.", "", "\"Ob dadurch ein Rechtsruck gefördert wird, glaube ich weniger\", entgegnet dem ein hochrangiger Siemens-Manager kühl. Aber in der Münchner-Chefetage sei man kompromissbereit und wolle eine Balance wahren.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/die-berliner-duerfen-an-heiligabend-am-laengsten-einkaufen", "article_id": null, "section": null, "article_headline": "Die Berliner dürfen an Heiligabend am längsten einkaufen", "date": "Mi, 08. November 2017 12:29 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Heiligabend ist in Deutschland kein gesetzlicher Feiertag, deshalb dürfen Geschäfte prinzipiell öffnen, in Baden-Württemberg bis 14 Uhr.", "", "", "Die Regelung der Ladenschlusszeiten ist Ländersache. Aber: In diesem Jahr fällt der 24. Dezember auf einen Sonntag. In solchen Jahren dürfen in Baden-Württemberg nur Händler, die überwiegend Lebens- und Genussmittel anbieten, sowie Weihnachtsbaumverkäufer bis zu drei Stunden bis längstens 14 Uhr öffnen. Die gleiche Regel gilt laut einer Umfrage des Evangelischen Pressedienstes bei den Landesregierungen in Bayern, Niedersachsen, Mecklenburg-Vorpommern, Hamburg, Thüringen, Sachsen und Sachsen-Anhalt.", "", "", "", "", "Längere Öffnungszeiten erlauben nur drei Länder: In Nordrhein-Westfalen darf von 10 bis 14 Uhr verkauft werden, im Saarland von 9 bis 14 Uhr. In Berlin können Supermärkte, Bäckereien, Tannenbaum- und Blumenhändler von 7 bis 14 Uhr öffnen, Kunst- und Gebrauchtwarenmärkte sogar von 7 bis 18 Uhr. In Hessen und Rheinland-Pfalz bleiben die Läden zu.", "", "", "", "Neben der Gewerkschaft Verdi spricht sich die katholische Kirche gegen eine Ladenöffnung aus. Matthias Kopp, Sprecher der Deutschen Bischofskonferenz, verwies in einem Interview mit der Katholischen Nachrichtenagentur auf die geltenden Regeln zum Sonn- und Feiertagsschutz: \"Den Heiligabend in der Ruhe des Sonntags zu beginnen, wird für viele die positive Erfahrung von Entschleunigung vor einem solchen Feiertag mit sich bringen.\" In einer repräsentativen Umfrage des Meinungsforschungsinstituts Civey für Welt Online befürwortete nur jeder Zehnte eine Ladenöffnung.", "", "", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/trump-geniesst-unter-seinen-anhaengern-noch-immer-rueckhalt", "article_id": null, "section": null, "article_headline": "Trump genießt unter seinen Anhängern noch immer Rückhalt", "date": "Mi, 08. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Mike Brendle ist zufrieden mit sich und der Welt. Draußen färbt der Indian Summer das Laub. Von der Hügelkuppe, auf der seine Blockhütte steht, geht der Blick über die sanften Hänge der Laurel Mountains. Dass ganz in der Nähe ein Kohlebergwerk seinen Betrieb aufgenommen hat, das erste seit Langem, trägt wesentlich bei zu Brendles guter Laune. Es bedeutet, dass es wieder mehr Leute gibt, die es sich leisten können, auf seiner Wiese auf Tontauben zu zielen. Jedenfalls hofft er das, der beleibte Mann, der früher Farmer war und heute Schießplatzbetreiber ist. Er hofft auf einen Aufschwung, und die Zahl der Kunden bei Buffer Creek Sporting Clays, am Rande der Kleinstadt Somerset gelegen, ist sein Barometer dafür.", "", "Fast 60 Dollar für zwei Stunden, Munition inbegriffen, die meisten in Somerset müssten sich dreimal überlegen, ob sie so viel Geld für ein Hobby ausgeben wollten, skizziert Brendle die Lage. Wer bei Wal-Mart Regale einräume oder bei McDonald’s Hackfleisch brate, bekomme zehn Dollar die Stunde, höchstens. Ein Bergmann dagegen verdiene gut das Dreifache. \"Es ist ein Anfang. Ein Symbol der Wende\", orakelt Brendle. 150 Leute soll die Grube hinterm nächsten Hügel, hoch über dem Dorf Acosta gelegen, einmal beschäftigen, wenn sie voll ausgelastet ist. Momentan sind es deutlich weniger. \"Klar, das ist noch kein Wirtschaftswunder, aber Donald Trump hat die Weichen richtig gestellt\", sagt Brendle und malt sich aus, wie das gehen könnte mit dem Wachstumsschub, den der Präsident so oft beschwört. \"Gott hat uns mit so viel Reichtum verwöhnt. Gas, Öl, Holz, wir haben alles in diesem Land. Wir brauchen die Schätze doch nur zu heben.\" Überall nach Erdöl bohren, auch dort, wo es bisher aus Umweltschutzgründen tabu war, auch die bis dato unantastbaren Nationalparks wirtschaftlich erschließen, in Pennsylvania, West Virginia, Ohio wieder in großem Stil Kohle fördern – so versteht der 65-Jährige das \"Make America Great Again\", den Slogan von Trumps Wahlkampf, der verheißt, Amerika wieder großartig zu machen.", "", "", "An der Wand seiner Hütte hängt ein Bild, das den jungen Mike Brendle neben einem erlegten Bären in Alaska zeigt. Im Herbst vor einem Jahr hat er in der heißen Phase des Wahlkampfs zwei Trump-Poster aufgehängt, \"und keiner meiner Kunden hat sich beschwert, kein einziger\". Im Landkreis Somerset County stimmten 76 Prozent der Wähler für Trump, es war einer der besten Werte, auf die der Baulöwe in Pennsylvania kam. In jenem Bundesstaat, den er ebenso überraschend gewann wie Michigan und Wisconsin – die beiden anderen, die das Zünglein an der Waage bildeten, als er Hillary Clinton vor nun einem Jahr besiegte.", "", "Wie Brendle heute über Trump denkt? \"Der Mann hatte recht, es ist wirklich ein Sumpf. Jeder dieser Politiker in Washington wacht doch nur über sein eigenes kleines Königreich, ob Demokraten oder Republikaner, es macht keinen Unterschied.\" Trumps Regierung hat fast nichts von dem erreicht, was der Milliardär einst versprach. Die Mauer zu Mexiko wird bislang nicht gebaut. Von einem Infrastrukturprogramm ist nichts zu sehen. Obamacare existiert nach wie vor, die Gesundheitsreform Barack Obamas, die dessen Nachfolger im Schnellverfahren abschaffen und durch \"großartige\" Krankenversicherungen ersetzen wollte. Nur die staatlichen Zuschüsse für Krankenversicherer hat das Weiße Haus gestrichen, das ist das einzig Konkrete. Dadurch verteuern sich vielerorts die Prämien, bisweilen drastisch. Vor allem für Ältere, anders gesagt: für Trumps treueste Anhänger.", "", "Regiert also ein Dilettant im Weißen Haus? Der Präsident, entgegnet Brendle, hätte viel mehr geschafft, hätte ihm der Kongress nicht andauernd Knüppel zwischen die Beine geworfen. Deshalb sei es vollkommen richtig, dass Trump mit ruppiger Sprache dazwischengehe: \"Sollte auch er noch anfangen, politisch korrekt daherzureden, dann wäre ich wirklich beunruhigt.\"", "", "Wenn von Trumps Basis die Rede ist, von den Unbeirrbaren, die ihrem Helden alles durchgehen lassen, man muss sich diese Basis vorstellen wie Mike Brendle.", "", "Johnstown sollte man sich als Erstes von oben anschauen, von einem Felsen über dem Conemaugh River, zu dem eine historische Zahnradbahn führt. Riesige Fabrikhallen säumen den Fluss. In der Innenstadt künden prächtige Kirchen von vergangener Blüte, zu mächtig, zu zahlreich für einen Ort, in dem vor einem halben Jahrhundert 70 000 Menschen lebten, während es heute gerade noch 18 000 sind. Auch das Rathaus wirkt mindestens eine Nummer zu groß. Was sich geändert hat seit Trumps Wahl? Arch Liston überlegt keine Sekunde, ehe er die Antwort gibt. \"Nichts. Absolut nichts.\" Liston ist City-Manager, der Verwaltungschef, der anstelle des ehrenamtlich tätigen Bürgermeisters die Arbeit erledigt. Es dauert nicht lange, da spricht er von Johnstowns maroder Kanalisation. Sie muss dringend erneuert werden, was 110 Millionen Dollar kostet. Liston hatte fest damit gerechnet, dass Washington einen Teil der finanziellen Last schultert. Schließlich hatte Trump noch in der Nacht seines Wahlsiegs einen nationalen Kraftakt angekündigt, um Flughäfen und Straßen, Brücken, Breitbandnetze und eben auch Abwasserrohre auf Vordermann zu bringen.", "", "", "Geschehen ist bisher nichts, und wie es aussieht, wird auch so bald nichts geschehen. Johnstown wird wohl nichts anderes übrigbleiben, als die lokalen Steuern zu erhöhen, um das Millionenprojekt zu finanzieren. Man wird die Grundsteuer anheben müssen, einen der wichtigsten Einnahmeposten amerikanischer Kommunen. Liston ahnt schon, dass dies Hunderte Menschen veranlassen wird, wegzuziehen. \"Ich weiß, es ist ein Teufelskreis. Aber Herr Trump lässt uns im Stich.\"", "", "Es lag auch an den Trump’schen Versprechen, dass Liston, ein alter Hase, der sich aufs Sanieren krisengebeutelter Gemeinden versteht, kurz nach dem Präsidentschaftsvotum in Johnstown anfing. Der Mogul sprach von den Vergessenen, derer er sich annehmen werde. Johnstown ist das Paradebeispiel einer vergessenen, abgehängten Stadt. Er habe Hoffnung geschöpft, sagt Liston, dann aber habe Trump jegliche Lernkurve vermissen lassen. \"Als Seiteneinsteiger muss er lernen, wie Regierungsarbeit funktioniert, sonst ist die Regierung gelähmt.\" Er möge sich endlich auf seinen Job konzentrieren, statt schon morgens Fernsehen zu schauen. Er solle die Kunst des Kompromisses lernen, statt alles seinem Ego unterzuordnen, fordert der City-Manager.", "", "Es ist nicht so, dass Johnstown ein einziger Krisenfall wäre. Es gibt durchaus Lichtblicke. Der Dienstleister Convergys hat ein Callcenter eröffnet: 250 Arbeitsplätze. Ein Metallbetrieb bietet 70 zusätzliche Stellen für Schweißer an. Nur reicht es eben, zu einem Termin mit Jackie Kulback zu fahren, um eine Ahnung davon zu bekommen, was für einen Absturz die Stadt hinter sich hat. Bei Gautier Steel, einer Firma, deren Finanzchefin Kulback ist, geht es in der Abenddämmerung durch eine Geisterstadt. Hunderte Meter lang nichts als leere Hallen, bis endlich Licht in Fenstern zu sehen ist. Kulbacks Bürotrakt wirkt wie eine Insel in einem Meer der Tristesse. Am Conemaugh River hat Bethlehem Steel 1973 noch nahezu 12 000 Arbeiter beschäftigt. 1992 gab der Konzern den Standort Johnstown auf, geblieben sind kleine Nischenanbieter wie Gautier Steel.", "", "Donald Trump, kann man sagen, hat Jackie Kulback ins Rampenlicht katapultiert. Als er eine Wahlkampfrede hielt, durfte sie ihn vorstellen, vor 8000 Zuschauern in einer Eishockey-Arena. Sie war neu in der Politik, noch immer spricht sie vom Lampenfieber, das ihr fast die Kehle zuschnürte. \"Trump elektrisierte die Leute, wie ich es noch nie erlebt hatte\", erinnert sie sich.", "", "", "Heute leitet Kulback den Ortsverband der Republikaner und übt milde Kritik an dem Twitter-König im Oval Office: \"Mit ein paar Tweets weniger könnte ich leben.\" Nur ändere das nichts am Wesentlichen, daran, dass der Präsident mit seinem \"America first\" den richtigen Kurs fahre. \"Im Flugzeug sagen sie dir ja auch, du sollst im Notfall erst selber zur Sauerstoffmaske greifen, bevor du dich um andere kümmerst.\" Genau daran halte sich Trump: Amerika zuerst. \"Okay, manchmal kann er tyrannisch sein. Aber er ist unser Tyrann\", sagt Jackie Kulback.", "", "Das Lokal der United Steelworkers ist leicht zu übersehen. An einem Zehn-Meter-Mast am Straßenrand wirbt ein Neonschild für einen Waffenladen namens Tru-Spec, wogegen sich die Filiale 2632 der Stahlarbeitergewerkschaft, gleich daneben, ausgesprochen bescheiden ausnimmt. Das mit dem Waffengeschäft hat Jeff Rininger nie gepasst. Der Besitzer – \"keiner von hier\" –, so erzählt der Chef des Gewerkschaftslokals, habe den Laden erst im Zuge des Trump-Höhenflugs aufgemacht. \"Und hoffentlich verschwindet er bald wieder.\" Hoffentlich, so spinnt der baumlange, sehnige Mann den Faden weiter, werde auch der Trump-Spuk bald ein Ende haben. Das Werk, in dem er malocht, produziert Autobleche. Hätte Trumps Vorgänger Obama nach Ausbruch der Finanzkrise vor ein paar Jahren die Autoindustrie Detroits nicht mit dem Geld des Steuerzahlers gerettet, wären dort, in einem Tal südlich von Johnstown, die Lichter ausgegangen, glaubt Rininger. Dann stand Trump zur Wahl, und auch im Lokal Nr. 2632 gab es Leute, die in ihm eine Art Arbeiterführer sahen, steinreich, aber Volkes Stimme. Nun, da sei mancher seiner Kollegen auf einen Scharlatan hereingefallen, schimpft Jeff Rininger, schiebt seine weiße Schirmmütze aus der Stirn und lehnt sich in seinem Stuhl weit zurück, um ein Fazit zu ziehen. Ein Trump im Weißen Haus, es bedeute totales Chaos. \"Es ist noch schlimmer, als ich befürchtet hatte.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/britische-regierung-verteidigt-umstrittenes-gesetz", "article_id": null, "section": null, "article_headline": "Britische Regierung verteidigt umstrittenes Gesetz", "date": "Mi, 08. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der englische Geheimdienst GCHQ zapft mit seinem Programm namens Tempora die Glasfaserkabel zwischen Großbritannien und den Vereinigten Staaten an und speichert alles ab (\"Full take\"). Das hat Whistleblower Edward Snowden 2013 aufgedeckt. Dabei werten die Briten auch die Inhalte aus und seien damit, so Snowden, schlimmer als der US-Geheimdienst NSA, der sich meist auf die Verbindungsdaten konzentrierte. Das Tempora-Programm hatte seine gesetzliche Grundlage im Ripa-Gesetz (Regulation on Investigatory Powers).", "", "Gegen dieses Gesetz klagten 14 britische und internationale Organisationen von Bürgerrechtlern, Datenschützern und Journalisten, unter anderem Big Brother Watch. Als Einzelperson klagte auch die Berlinerin Constanze Kurz, Sprecherin des deutschen Chaos Computer Clubs. Anlasslose Massenüberwachung führe zur Einschüchterung von Aktivisten, Journalisten und politisch interessierten Bürgern. Die Kläger sehen das Recht auf Privatheit verletzt, das in der Europäischen Menschenrechtskonvention geschützt ist. Die Überwachung solle sich nur gegen Verdächtige richten.", "", "", "Das wies James Eadie zurück, der Vertreter der englischen Regierung. \"Wer nur Verdächtige überwacht, kann keine unbekannten Bedrohungen erkennen\", sagte er. Das Ripa-Gesetz sei angesichts der sich verschärfenden terroristischen Bedrohung unverzichtbar. \"Wir brauchen den Heuhaufen, um die Nadel zu finden\", sagte der Regierungsanwalt. Mindestens ein potenzieller Selbstmordattentäter habe auf diese Weise identifiziert werden können, bevor er die Tat habe verüben können.", "", "Zwar werde zunächst wirklich sehr viel gespeichert, so Eadie, teilweise auch innerbritische Kommunikation, die über ausländische Computer fließt. Dann aber fänden mehrstufige Selektionsprozesse statt; nur ein kleiner Teil der gespeicherten Daten werde am Ende wirklich angeschaut. \"Wenn sich in London eine Gruppe Freunde verabreden, wird das sicher nicht ausgewertet.\" Es gebe als Sicherung auch einen Regierungsbeauftragten und ein spezielles Gericht, das Investigatory Powers Tribunal.", "", "Dinah Rose, die Anwältin der Kläger, ließ das nicht gelten. Es gebe keine wirklich unabhängige Kontrolle der Regierung. Diese sage immer nur: \"Vertraut uns, dann beschützen wir Euch.\" Dass die terroristische Bedrohung groß sei und die Daten nützlich sein könnten, genüge jedoch nicht als Rechtfertigung für die massive Überwachung, so die Bürgerrechtsanwältin. Rose betonte, dass die rechtsstaatlichen Sicherungen in anderen europäischen Staaten wirkungsvoller seien, etwa in Deutschland.", "", "Die EGMR-Richter stellten ungewöhnlich viele Fragen, auch zur Kontrolle von Daten, die die Briten von ausländischen Geheimdiensten wie der NSA erhalten. Wie sich herausstellte, sind die Sicherungen hier noch geringer. Das Urteil wird in einigen Monaten verkündet.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/gesundheit-ernaehrung/warum-man-keuchhusten-nicht-unterschaetzen-sollte", "article_id": null, "section": null, "article_headline": "Warum man Keuchhusten nicht unterschätzen sollte", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/regierung-muss-abgeordnete-umfassend-informieren", "article_id": null, "section": null, "article_headline": "Regierung muss Abgeordnete umfassend informieren", "date": "Mi, 08. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Die Bundesregierung hat das Parlament bisher unzureichend über wirtschaftliche Sachverhalte informiert. Das stellte jetzt das Bundesverfassungsgericht fest und gab einer Organklage der Grünen statt. Die Regierung hatte im Jahr 2010 Fragen zur Deutschen Bahn AG und zur Finanzmarktaufsicht gar nicht oder nur geheim beantwortet. Damals bildeten Union und FDP die Bundesregierung.", "", "Grundsätzlich leben Demokratie und Gewaltenteilung davon, dass die Regierung vom Parlament in öffentlicher Debatte kontrolliert wird. Daran erinnerte Andreas Voßkuhle, der Präsident des Bundesverfassungsgerichts. Damit die Abgeordneten ihre Aufgabe erfüllen können, müssen sie am Wissen der Exekutive teilhaben. Daher haben sie ein Informationsrecht und die Regierung eine entsprechende Auskunftspflicht. Allerdings sind Ausnahmen möglich, wenn Grundrechte Dritter oder \"Belange des Staatswohls\" betroffen sind.", "", "Konkret rügte das Gericht, dass die Regierung drei Anfragen der Grünen zur Pünktlichkeit der Bahn, zu Investitionen ins Schienennetz und zur Wirtschaftlichkeit des neuen Stuttgarter Bahnhofs (Stuttgart 21) nicht beantwortet hatte. Die Deutsche Bahn ist zwar längst keine Behörde mehr, sondern eine privatrechtliche Aktiengesellschaft, aber sie steht immer noch vollständig im Eigentum des Bundes. Die Bundesregierung habe also faktisch einen gewissen Einfluss auf die Geschäftspolitik der Bahn, so die Richter. Außerdem sei der Bund laut Grundgesetz verpflichtet, ein ausreichendes Verkehrsangebot zu gewährleisten. Die Bundesregierung müsse daher den Abgeordneten auch über die Geschäftspolitik der Bahn AG Auskunft geben, solange die Bahn vollständig oder mehrheitlich im Bundeseigentum ist.", "", "", "Grundsätzlich muss die Bundesregierung auch Auskunft über die Arbeit der Bankenaufsicht Bafin geben. Allerdings gilt die Stabilität der Finanzmärkte auch als \"Belang des Staatswohls\". Wenn der Staat – wie in der Finanzkrise ab 2007 – Banken mit Milliardensummen stützt, damit das Finanzsystem nicht zusammenbricht, dann darf er Auskunft über Maßnahmen der Bankenaufsicht gegenüber einzelnen Banken verweigern, so die Richter.", "", "Dies gelte allerdings nur, solange dies erforderlich ist, damit die \"hoch sensiblen\" Finanzmärkte nicht irrational reagieren. Die demokratische Kontrolle müsse nicht dauerhaft zurückstehen. So konnten die Richter nicht erkennen, dass eine Auskunft im Jahr 2010 über staatliche Maßnahmen der Jahre 2005 bis 2008 immer noch die Stabilität des Finanzsystems gefährden könne. Bei diesem zeitlichen Abstand hätte die Auskunft erteilt werden müssen.", "", "Die Richter akzeptierten jedoch, dass die Bundesregierung Auskünfte über die Risikobewertung einzelner Banken nur in der Geheimschutzstelle des Bundestags gewährte. Die Abgeordneten durften die Antwort dort zwar lesen, sie aber nicht öffentlich verwenden. Die Prozedur sei aber verfehlt gewesen, soweit es um Gehalts- und Bonuszahlungen der Manager staatlich gestützter Banken ging. Hier hätte öffentlich geantwortet werden müssen, schließlich gehe es dabei auch um die Verwendung von Steuergeldern (Aktenzeichen: 2 BvE 2/11).", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/wichtige-botschaften-werden-vom-balkon-verkuendet", "article_id": null, "section": null, "article_headline": "Wichtige Botschaften werden vom Balkon verkündet", "date": "Mi, 08. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Auch auf dem schönsten Balkon kann man schlechte Laune verbreiten. Das weiß die moderne Welt seit 1975. Da traten erstmals Statler und Waldorf ins Leben der jugendlichen Fernsehzuschauer. Zwei alte weiße Männer mit Unterbiss, Haaren in den Ohren und Tränensäcken, die den anderen sagen, was ist – ein Erfolgsrezept historischen Ranges. Seit 40 Jahren zerreißen sich die beiden Puppen auf der plüschigen Loggia der Muppet Show das Maul über alles und jeden. Und das Publikum lauscht und lacht.", "", "Balkone sind Bühnen, Festungen, Kanzeln. Man kann auf- und abtreten, wie man möchte. Wer drauf ist, der ist oben. Er hat die Übersicht. Jede Geste – sei sie nun sparsam oder raumgreifend – wird gesehen. Runter kriegt man den da oben auch nicht so einfach. Das hat Vorteile: Von Brüstungen lässt sich Weltgeschichte verkünden, lassen sich Dinge sagen, die auf gleicher Augenhöhe vielleicht nicht unwidersprochen blieben – Kriegserklärungen, Abdankungen, Republikausrufungen, alles schon passiert auf dem Balkon.", "", "", "Auch im Moment ist wieder viel los da oben. Wenn die Berliner Selbsthilfegruppe zur Zusammenarbeit verdammter Politikkonkurrenten sich trifft, um darüber zu sprechen, ob aus ihr in mittelnaher Zukunft eine Vielleichtkoalition werden könnte, dann kommt sie in einem kleinen grauen Palais hinterm Reichstag zusammen. Und das hat einen sehr repräsentativen Balkon. Dicke Säulen laden zum Anlehnen ein, Kristalllüster werfen durch zweiflügelige Türen ihr warmes Licht auf die Balustrade, man kann von hier den Blick schweifen lassen ins Regierungsviertel.", "", "Das Palais hat mal dem Reichstagspräsidenten gehört und ist zu Zeiten gebaut worden, als Staatschefs Wichtiges nicht über Twitter loswurden. Der Auftritt der Mächtigen brauchte eine Bühne. Nicht weit von hier, von einem Fenster im Reichstag, rief Philipp Scheidemann zwischen Suppe und Nachtisch vor fast ganz genau 99 Jahren schnell die Republik aus.", "", "Er wusste, was Könige seit Jahrhunderten in ihren Schlössern geübt hatten und bis heute beherzigen: Was man von oben spricht, wird eher als Wahrheit anerkannt. Karl Liebknecht war nicht dümmer, er hatte nur ein bisschen Pech. Scheidemann kam ihm zuvor, und als Liebknecht auf den Balkon des Eosanderportals im Hohenzollernschloss steigen wollte, um die Räterepublik zu verkünden, kam er nicht rein. Ein Lastwagen musste ihm reichen – nicht vom, aber immerhin vorm Balkon.", "", "Dagegen ist der Heilige Vater ein Profi. Er frequentiert für Mitteilungen an die Stadt und den Erdkreis die Benedikationsloggia überm Mittelportal des Petersdoms. Von hier aus ruft auch der ranghöchste Kardinaldiakon seinen Vorgesetzten aus: \"Habemus Papam.\"", "", "Ähnliches ist zur Stunde in Berlin nicht zu verkünden. Wenn die Sondierer aus Union, FDP und Grünen den Balkon betreten, wird geraucht, gelacht und getuschelt. Und geschwiegen. Solange man sich nicht über Kohleausstieg oder Familiennachzug einigen kann, sind Bilder die Botschaft. Wer sticht raus? Wer lacht mit wem? Wie ist die Chemie?", "", "Kanzlerin Angela Merkel hat schon lange von der Queen gelernt, den weiblichen Konventionsvorteil zu nutzen: Mit signalfarbener Oberbekleidung versinkt sie nicht im männlichen Konfektionsanthrazit. Darin ist zum Beispiel CSU-Landesgruppenchef Alexander Dobrindt inzwischen verschwunden – dabei gab es mal Zeiten, in denen er mit ganz großem Karo seine Präsenz unter den Kandidaten für herausgehobene Aufgaben dokumentierte.", "", "Manche politischen Balkonbotschaften entstehen auch zufällig. So geschehen, als die Union noch getrennt mit jedem der kleinen Partner sondierte. Kamen Union und Liberale zusammen, sank die Frauenquote kläglich. Dafür erinnerten die Herrenrundenbilder mit Fluppe und Glas an die \"Regieren-macht-Spaß\"-Porträts der rot-grünen Regierung und Gerhard Schröder. Generell scheint man sich inzwischen ein bisschen näher gekommen zu sein. Männer legen Jacketts ab, es gibt Umarmungen, man weiß, wie der andere den Kaffee nimmt. Manchmal sehen die Bilder der dritten Woche aus wie das leicht übernächtigte Nachglühen am Tag zwei eines Familienfests.", "", "Aber der Dauertanz auf dem Balkon ist riskant. Die Dreierkonstellation macht die Sondierungen zum Geduldspiel. \"Alberne Balkonpolitik mit immer denselben Winkbildern für die Kameras\", schimpft der schlecht gelaunte SPD-Vize Ralf Stegner. Und trifft damit einen Nerv. Das Bild vom Balkon sendet eine fatale Botschaft. Die der stummen Verhandler hinter der Brüstung, die Stunde um Stunde miteinander verbringen, mehr als 40 Tage nach der Wahl, mit Blick auf ein Parlament, das seit Sommer im Tiefschlaf liegt. Deutschland starrt auf einen Balkon. Das sieht aus wie Zeichensprache für menschenferne Politik. Oder wie Statler und Waldorf sagen würden: \"Bist Du bereit für den Weltuntergang? – Ja. Schlimmer als diese Show kann er nicht sein.\"", "", "Vom Showgeschäft könnten die Sondierer etwas lernen. Eine Balkonszene darf nicht zu lange dauern, wenn sie gut und glaubwürdig sein soll. Evita Peron wusste das. Sie trat – damals noch Eva Duarte – im Oktober 1945 hinaus, redete und riss 300 000 Leute mit. Ihr Liebster kam frei. Hans-Dietrich Genscher brauchte am 30. September 1989 um 18.59 Uhr auf dem Balkon der Deutschen Botschaft in Prag genau 13 Worte, um die Menschen in einen Freudentaumel zu stürzen: \"Wir sind heute zu Ihnen gekommen, um Ihnen mitzuteilen, dass heute Ihre Ausreise ...\", sagte er. Die Menschen hatten verstanden.", "", "Die beste Balkonszene der Welt ist leise und kehrt der Welt den Rücken zu. Wer zuhört, der kann für einen Moment auf der Liebe leichten Schwingen schweben. In Verona, Via Cappello 23, erster Stock. Aber das ist eine andere Geschichte.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest", "article_id": null, "section": null, "article_headline": "Südwest", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/leiche-des-vierten-karlsruher-studenten-in-peru-geborgen", "article_id": null, "section": null, "article_headline": "Leiche des vierten Karlsruher Studenten in Peru geborgen", "date": "Mi, 08. November 2017 09:18 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Alle vier deutschen Opfer, die in einem in Peru verunglückten Bus saßen, sind bei dem Unfall vor gut einer Woche gestorben. Aus dem Auswärtigen Amt in Berlin hieß es am Dienstag, dass die vierte nach dem Busunglück in Peru noch vermisste Person deutscher Staatsangehörigkeit tot sei – ebenso wie drei weitere Deutsche.", "", "Einzelheiten zu Geschlecht und Alter der Betroffenen sind nicht bekannt. Bei allen vier Personen handelt es sich nach Angaben des Karlsruher Instituts für Technologie (KIT) um Informatikstudenten der Hochschule. Sie hatten vor dem Unglück die Hochzeit eines Freundes besucht.", "", "Der mit 45 bis 50 Menschen besetzte Bus kam am Samstag vor gut einer Woche (28. Oktober) gegen 23.50 Uhr Ortszeit von der Straße ab und stürzte einen 200 Meter tiefen Abhang hinab in den Fluss Mantaro, in dem er versank. Dabei sollen mehr als ein Dutzend Menschen gestorben sein.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/literatur-und-vortraege/ueber-das-komplizierte-verhaeltnis-von-mensch-und-wolf", "article_id": null, "section": null, "article_headline": "Über das komplizierte Verhältnis von Mensch und Wolf", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/gericht-verurteilt-gewerbsmaessigen-uber-fahrer-in-muttenz", "article_id": null, "section": null, "article_headline": "Gericht verurteilt gewerbsmäßigen Uber-Fahrer in Muttenz", "date": "Mi, 08. November 2017 10:19 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Ein Uber-Pop-Fahrer ist am Dienstag vom Baselbieter Strafgericht in Muttenz zu einer Buße und einer bedingten Strafe verurteilt worden. Er hatte 2016 innerhalb von neun Monaten auf gut 13 000 Kilometern mit bezahlenden Fahrgästen fast 32 000 Franken eingenommen.", "", "Das US-Fahrdienstunternehmen Uber ist mit drei Angeboten per Mobiltelefon-Vermittlungs-App auf dem Markt: Uber Black mit Edellimousinen und Profi-Fahrern als teuerstes, Uber X mit Profis sowie Uber Pop mit Privatfahrern als billigstes. Gestritten wird um Pop, da die anderen übliche Regeln einhalten. In der Schweiz ist Uber primär in den Städten Basel, Genf, Lausanne und Zürich tätig. Nach einem Teil-Schuldspruch vor dem Bezirksgericht in Dietikon (Kanton Zürich) Ende Juli dieses Jahres war der Fall vor dem der Baselbieter Strafgericht erst der zweite Uber-Prozess in der Schweiz.", "", "", "", "Die Baselbieter Staatsanwaltschaft hatte ohne Strafbefehl direkt Anklage erhoben: Sie habe mit einem Weiterzug gerechnet und rechtliche Fragen klären wollen, sagte der Staatsanwalt vor Gericht. Der Einzelrichter folgte der Anklage in allen Punkten. Die vielen Uber-Fahrten des 40-jährigen Bosniers im Privatauto seien angesichts der Einnahmen und der Kosten klar gewerbsmäßig gewesen, und dazu fehlte die nach Bundesrecht erforderliche Bewilligung. Auch fehlten die kantonal nötige Taxibewilligung sowie der Fahrtenschreiber.", "", "", "Das Strafgericht brummte dem Mann in erster Instanz eine auf zwei Jahre bedingte Strafe von 60 Tagessätzen zu je 70 Franken und eine Buße von 500 Franken auf. Über eine Berufung wird laut Verteidiger erst anhand des schriftlichen Urteils entscheiden. Vor Gericht verweigerte der Angeklagte selber jede Aussage.", "", "", "", "Der Verteidiger argumentierte formaljuristisch, wegen einer Gesetzeslücke sei berufsmäßiger Personentransport ohne Bewilligung nicht verboten, also auch nicht strafbar. Zudem habe die Anklage die Berufsmäßigkeit der Uber-Fahrten nicht wie erforderlich bewiesen, sondern nur mittels einer unangemessenen Pauschale errechnet.", "", "Da die von Uber zur Verfügung gestellten Fahrdaten zeigten aber nur die bezahlten Strecken, nicht Anfahrten und Rückwege, namentlich bei Fahrten nach Zürich oder Lausanne. Real habe sein Mandant kaum etwas verdient, und dies bewusst: Er habe als Vorbereitung für die Taxiprüfung nämlich mit Uber nur Lernfahrten gemacht. Und mit den Uber-Daten sei faktisch ja auch ein Fahrtenschreiber gelaufen.", "", "", "", "Für den Richter waren jedoch die Kalkulationen der Anklage zulässig und realistisch – selbst mit der doppelten Strecke hätte ein Gewinn resultiert, begründete er die Gewerbsmäßigkeit. Der Mann hätte nach Medienberichten zu Uber halt die Legalität erfragen müssen. Und Taxi-Lernfahrten nach Lausanne oder Zürich seien unglaubwürdig.", "", "Während beim Baselbieter Fall die Frage der Fahrberechtigung im strafrechtlichen Fokus stand, ist separat auch die arbeitsrechtliche Frage der Selbständigkeit von Uber-Fahrern zu klären. Das Unternehmen betrachtet seine Fahrer als selbständige Partner, nicht Angestellte. Ist die Tätigkeit der Uber-Fahrer hingegen eine unselbständige Erwerbstätigkeit – wie dies ein Rechtsgutachten der Gewerkschaft Unia von 2016 darstellt – sind auch die gesetzlichen Arbeitnehmer- und Arbeitgeberbeiträge für Altersvorsorge und Sozialabgaben von Uber geschuldet. Dies hätte wohl Folgen für das Geschäftsmodell.", "", "", "", "Die Unfallversicherung Suva hatte im Januar entschieden, dass Uber-Fahrer als Angestellte zu betrachten sind und das Unternehmen als Arbeitgeber. Nächste Instanz ist hier das Zürcher Sozialversicherungsgericht. Im Kanton Zürich bietet Uber inzwischen den Pop-Dienst nicht mehr an.", "", "Die digitale Konkurrenz bringt das klassische Taxigewerbe auf die Palme, weil es sich durch strenge Vorschriften benachteiligt sieht. In verschiedenen Städten hatten bereits Protestveranstaltungen deswegen stattgefunden. Diverse politische Bestrebungen, die neuen Angebote zu regeln, laufen auf Bundesebene und der von Kantonen. Nach heftiger Kritik von Gewerkschaften hatte die SBB im Juni mitgeteilt, dass sie vorerst davon absehe, Uber wie ursprünglich vorgesehen in ihre Reiseplaner-App zu integrieren. Bei der Post hingegen war Uber in die bestehende Mobilitäts-App bei einem Pilotversuch im Großraum Basel eingebunden.", "", "Uber Pop ist in verschiedenen Ländern verboten, darunter Deutschland, Frankreich und Spanien. Auch der Generalanwalt des Europäischen Gerichtshofs (EuGH) hat Uber als Taxiunternehmen im Visier, das alle normalen Pflichten zu erfüllen habe. Der EuGH als Adressat dieser Einschätzung hat noch nicht über die spanische Klage entschieden.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/harvey-weinstein-liess-womoeglich-frauen-und-journalisten-ausspionieren", "article_id": null, "section": null, "article_headline": "Harvey Weinstein ließ womöglich Frauen und Journalisten ausspionieren", "date": "Mi, 08. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Eine Mitarbeiterin der Sicherheitsfirma Black Cube soll sich unter falschem Namen mit der Schauspielerin Rose McGowan getroffen haben. Die Vorwürfe wurden von der Firma am Standort Tel Aviv am Dienstag weder bestätigt noch dementiert. Die Privatermittlerin habe sich als Frauenrechtlerin ausgegeben und mindestens vier Treffen mit McGowan verdeckt mitgeschnitten, heißt es. McGowan, die unter anderem im Quentin-Tarantino-Film \"Death Proof\" mitgespielt hat, wirft Weinstein vor, sie vergewaltigt zu haben.", "", "Die Ermittlerin soll sich dem Bericht zufolge auch zweimal mit einem Journalisten getroffen und vorgegeben haben, etwas gegen Weinstein in der Hand zu haben. So sollte sie wohl in Erfahrung bringen, welche Frauen mit der Presse reden. Der Journalist wurde misstrauisch – und beschrieb das Auftreten des angeblichen Opfers als \"Seifenopern-Schauspielerei\".", "", "", "Der The New Yorker veröffentlichte im Netz einen Vertrag zwischen Weinsteins damaligem Anwalt David Boies und Black Cube. Darin wird als Ziel festgelegt, \"Nachrichtenmaterial bereitzustellen, dass dem Kunden helfen wird, einen negativen Artikel in einer führenden New Yorker Zeitung zu stoppen\". Außerdem sollten die Privatermittler an ein Manuskript eines unveröffentlichten Buchs kommen, in dem \"schmerzliche negative Informationen\" enthalten sein sollten.", "", "Boies bestätigte der Zeitung, die Verträge abgeschlossen und Zahlungen geleistet zu haben. Der Anwalt bezeichnete dies als Fehler: \"Zu dieser Zeit erschien es als vernünftige Regelung für einen Kunden, aber es war nicht durchdacht, das war mein Fehler.\" Weinsteins Sprecherin Sallie Hofmeister sagte: \"Es ist eine Fiktion, es so hinzustellen, als seien irgendwelche Personen zu irgendeiner Zeit ins Visier genommen oder unterdrückt worden.\"", "", "Außerdem sollte über Black Cube ein investigativer Journalist engagiert werden, der über einen Zeitraum von vier Monaten jeweils zehn Interviews pro Monat abliefern sollte. Sowohl McGowan als auch ihre Kollegin Annabella Sciorra, die Weinstein ebenfalls der Vergewaltigung bezichtigt, wurden von einem freien Journalisten kontaktiert. Dieser stand in Kontakt mit der Sicherheitsfirma, bestreitet allerdings, Geld angenommen zu haben.", "", "Die Sicherheitsfirma wollte sich nicht zu Details äußern. \"Black Cube hält hohe moralische Standards bei seiner Arbeit ein und agiert in voller Übereinstimmung mit den Gesetzen jeglicher Gerichtsbarkeit, in deren Bereich es tätig ist\", hieß es in einer schriftlichen Stellungnahme. Nach dem Medienbericht engagierte Weinstein noch weitere Firmen. Diese hatten anscheinend die Aufgabe, Fotos zu sammeln und psychologische Profile über die \"persönliche und sexuelle Vergangenheit\" der mutmaßlichen Weinstein-Opfer zusammenzustellen.", "", "Dutzende Frauen werfen dem Hollywood-Mogul sexuelle Belästigungen bis hin zur Vergewaltigung vor. Weinstein streitet nicht-einvernehmlichen Sex ab. Polizeibehörden in Los Angeles, Beverly Hills, New York und London ermitteln.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/die-deutschen-sind-recht-zufrieden-ueberall-im-land", "article_id": null, "section": null, "article_headline": "Die Deutschen sind recht zufrieden - überall im Land", "date": "Mi, 08. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Keine Spur von German Angst und Jammerossis: Der sogenannte Glücksatlas, der seit sieben Jahren die Lebenszufriedenheit in Deutschland misst, zeigt ein Hoch. Nach dem Glückssprung im Jahr 2016 bleibt das Niveau auf einer Skala von 0 bis 10 mit einem Punktwert von 7,07 diesmal relativ konstant. Ostdeutsche und Westdeutsche näherten sich in ihrer Lebenszufriedenheit an, sagt der Freiburger Finanzwissenschaftler Bernd Raffelhüschen, der die repräsentative Studie im Auftrag der Deutschen Post am Dienstag in München vorstellte.", "", "", "Das Glück, das der Atlas misst, hat nichts mit einem Lottogewinn zu tun. Es geht um eine Langzeitbewertung des eigenen Lebens, um Wünsche, Ziele, Erwartungen und Einstellungen. Jahrelang lag dieser Wert in Deutschland statistisch gesehen um 7,0. Zwischen 2015 und 2016 sprang er auf 7,11 – ein spürbarer Hüpfer. Den neuen, leicht niedrigeren Wert von 7,07 betrachten die Forscher als statistische Unsicherheit und sehen die positive Tendenz als ungebrochen an.", "", "", "", "Für den Ökonomen Bernd Raffelhüschen spielt die wirtschaftliche Entwicklung dabei die entscheidende Rolle. \"Die Zufriedenheit in Deutschland ist generell wegen des materiellen Zuwachses gestiegen\", resümiert er. Für ihn gibt es dafür objektive Gründe: Die Arbeitslosenquote habe sich seit 2004 fast halbiert und Erwerbstätige könnten sich wegen Lohnzuwächsen von rund zehn Prozent mehr leisten als 2007. \"Seit zehn Jahren reden wir von einer Krise, stattdessen gab es ein Wachstum wie seit den 60er Jahren nicht mehr\", ergänzt er. \"Und die Leute empfinden das auch so. Geld macht immer glücklich.\" Aber eben nicht nur. Die höchsten Zufriedenheitswerte über 7,5 Punkte vergeben die Bundesbürger im Glücksatlas traditionell für Wohnen und Familie. Erst danach folgen Freizeit, Arbeit, Gesundheit und Einkommen. \"Unser wichtigster Glückfaktor sind gelingende, liebevolle, wertschätzende soziale Beziehungen\", sagt Karlheinz Ruckriegel dazu, Ökonom an der Technischen Hochschule Nürnberg.", "", "", "Der Glücksatlas belegt, dass die Bundesbürger Bedrohungen wie Terrorismus oder gesellschaftliche Entwicklungen wie Zuwanderung augenscheinlich nicht als Bremse für ihre Lebenszufriedenheit begreifen. Auch nicht im Osten. Dort liegt das Glücksniveau zwar mit 6,89 Punkten immer noch niedriger als im Westen mit 7,11 Punkten – aber es steigt leicht, während es im Westen eher stagniert oder minimal abfällt. Das wundert die Forscher kaum. \"Die Lebensverhältnisse haben sich noch nicht angeglichen, aber es ist viel passiert\", sagt Raffelhüschen. \"Das Bild vom Frustpotenzial im Osten, das nach der Bundestagswahl gemalt wurde, scheint so nicht zu stimmen.\" Zwar liegen die ostdeutschen Bundesländer inklusive Berlin erneut am Ende des Rankings. Doch die Glücksdifferenz schmilzt zusammen – sowohl zwischen Ost und West als auch zwischen den zufriedensten und unzufriedensten Regionen.", "", "", "In Europa liegt Deutschland nach dem Eurobarometer beim Zufriedenheitsgefühl auf Platz neun. Das ist nicht schlecht, gemessen am Wohlstand aber auch nicht überragend. Warum? Ruckriegel zieht den World Happiness Report sowie den Better Life Index der OECD als Richtschnur heran. \"Ein zentraler Punkt liegt in einer Verbesserung von Bildung und Bildungschancen in Deutschland\", sagt er. Dass da etwas hakt, belegen auch deutsche Schulstudien seit Jahren – immer wieder aufs Neue.", "", "", "Dass die Bundesbürger insgesamt zufriedener wirken als früher, kann aber auch mit Demografie zu tun haben. Ein Fünftel der Bevölkerung ist über 65 Jahre alt. \"Der Einfluss des Alters ist enorm. Und die Generation über 55 wird immer zufriedener, das ist in fast jedem Land so\", sagt Raffelhüschen.", "", "", "Eine Sonderfrage im aktuellen Glücksatlas ergab, dass den Deutschen Ökologie sehr wichtig ist, fast jeder Befragte wünscht sich Natur und Grün in der Umgebung. Am eigenen Engagement aber scheiden sich die Geister. Zwei Drittel finden es wichtig, im ökologischen oder sozialen Bereich einen persönlichen Beitrag zu leisten. Doch nur ein gutes Fünftel ist nach der Umfrage wirklich aktiv. Wer sich aber engagiert, ist – unabhängig vom Einkommen – zufriedener mit dem Leben.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/texas-attentaeter-konnte-trotz-vorstrafe-waffen-kaufen-x2x", "article_id": null, "section": null, "article_headline": "Texas-Attentäter konnte trotz Vorstrafe Waffen kaufen", "date": "Mi, 08. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die US-Luftwaffe ist nach dem Massaker in einer Kirchengemeinde in Texas mit 26 Toten unter Druck geraten. Das Vorstrafenregister des Täters sei möglicherweise nicht an eine Datenbank des FBI gemeldet worden, erklärte eine Sprecherin der Luftwaffe am Montagabend (Ortszeit). Wie Christopher Combs von der Bundespolizei sagte, hatten Datenbanken der Sicherheitsbehörden keine Hinweise darauf geliefert, dass es Devin Patrick Kelley wegen seiner Vorstrafe verboten war, Waffen zu kaufen. Kelly hatte mehrere Jahre bei der Luftwaffe gedient. Das Militär leitete eine Untersuchung ein.", "", "Der 26-Jährige hatte am Sonntag in einer Baptistenkirche in dem kleinen Ort Sutherland Springs nahe San Antonio das Feuer eröffnet und 26 Menschen getötet. 20 weitere wurden verletzt, zehn von ihnen befanden sich am Montagabend noch in kritischem Zustand. Der Schütze flüchtete nach der Tat zunächst in seinem Auto und wurde später mit drei Schusswunden tot in dem Wagen aufgefunden. Die Ermittler gehen davon aus, dass er an einem Kopfschuss starb, den er sich selbst zufügte.", "", "Als Tatmotiv verdichteten sich Hinweise auf einen Streit mit seiner Schwiegermutter, die die Kirche in der Vergangenheit besucht hatte, am Sonntag selbst aber nicht anwesend war. Nach Darstellung der Sicherheitsbehörden war er wütend auf die Frau und hatte ihr Textnachrichten mit Drohungen geschickt.", "", "", "Kelley war 2012 von einem Militärgericht wegen Angriffen auf seine damalige Frau und seinen Stiefsohn verurteilt worden. Er verbrachte ein Jahr lang in Haft und wurde 2014 aus der Luftwaffe entlassen. Im selben Jahr heiratete er erneut.", "Wegen der Verurteilung in einem Fall von häuslicher Gewalt hätte es ihm eigentlich nicht erlaubt sein dürfen, Waffen zu kaufen. Er erwarb aber ein halbautomatisches Gewehr und zwei Pistolen. Mit dem Gewehr verübte er die Tat. Die Pistolen wurden in seinem Auto gefunden.", "", "Am Tatort selbst fanden Ermittler Hunderte Patronenhülsen und 15 leere Magazine, wie die Zeitung \"Austin American-Statesman\" berichtete.", "Den Ermittlern zufolge war Kelley am Sonntagvormittag gegen 11.20 Uhr (Ortszeit) maskiert und ganz in schwarz mit einer schusssicheren Weste bekleidet zunächst an einer Tankstelle der Ortschaft gesehen worden. Er überquerte dann die Straße zur Kirche und begann noch vor dem Gebäude, mit dem Gewehr zu schießen. In der Kirche feuerte er weiter um sich.", "", "Ein Nachbar hörte die Schüsse, schnappte sich seine eigene Waffe, lief zum Tatort, schoss auf den Täter und verletzte ihn Behördenangaben zufolge an Bein und Brustkorb. Als Kelley flüchtete, nahm der Nachbar, den US-Medien als Stephen Willeford identifizierten, gemeinsam mit einem weiteren Mann die Verfolgungsjagd auf.", "", "Die Tat löste nur wenige Wochen nach dem Massaker in Las Vegas mit 58 Toten erneut eine Debatte über die US-Waffengesetzgebung aus. Präsident Donald Trump sieht vorerst weiter keine Veranlassung, über eine Änderung nachzudenken. Trump sagte am Dienstag bei seinem Besuch in Seoul, wäre der Schütze nicht von einem anderen Bewaffneten aufgehalten worden, wäre es noch viel schlimmer gekommen. Trump ist damit exakt auf der Argumentationslinie der mächtigen US-Waffenlobby.", "Der texanische Gouverneur Greg Abbott sprach von der schlimmsten Tat eines einzelnen Schützen in der Geschichte des Bundesstaates. Das jüngste Opfer war den Ermittlern zufolge erst 18 Monate alt. Unter den Toten seien weitere Kinder, sagte Freeman Martin vom texanischen Ministerium für Öffentliche Sicherheit. Das älteste Todesopfer war demnach 77 Jahre alt.", "", "Auch acht Mitglieder einer einzigen Familie starben nach Medienberichten. In US-Zeitungen hieß es, in dem Ort mit mehreren Hundert Einwohnern kenne jeder eines der Opfer.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/die-breitnauer-hog-und-gutmann-fahren-zur-wm-nach-china", "article_id": null, "section": null, "article_headline": "Die Breitnauer Hog und Gutmann fahren zur WM nach China", "date": "Mi, 08. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Sie hätten in diesen grauen Novembertagen, wie viele ihrer Profi- und Hobbykollegen, einfach die Beine hochlegen und sich entspannen können nach einer harten, langen, kraftraubenden Saison mit zig Mountainbike-Rennen. \"Nix da, ausruhen können wir auch später\", sagt Heiko Hog. Die Chance, bei der Weltmeisterschaft im Eliminator-Sprint in die Pedale treten zu dürfen, empfinden sie als Geschenk. Bezahlen müssen sie es freilich selbst. Rund 1800 Euro pro Kopf kosten Hin- und Rückflug nach China. Freunde und Gönner des Breitnauer MTB-Rennstalls unterstützen die zwei Hochschwarzwälder, die am Montag aus Frankfurt per Jumbo in den fernen Osten starteten und nach einem Zwischenstopp in Shanghai und drei weiteren Stunden Flug am Ort ihrer WM-Träume landeten.", "", "", "", "Chengdu ist die Hauptstadt der Provinz Sichuan und liegt in der Ebene des Roten Beckens im Westen von China. Ein Ort, der für Hog und Gutmann bis vor ein paar Wochen noch ein weißer Fleck auf der Landkarte war. Jetzt wissen sie ein bisschen mehr, auch wenn sie beim Abflug noch keine Ahnung hatten, was für eine Strecke sie in der Elfmillionenstadt erwartet, ob der Kurs eckig oder rund, fair oder fies und vielleicht viel zu eng ist.", "", "Pflicht ist für die beiden vor der WM-Kür ein Zoobesuch. Chengdu ist die Heimat des Pandabären, die 1987 errichtete Kolonie der extrem seltenen Tiere ist die größte Aufzuchtstation der Welt, in der mehrere Dutzend Pandabären leben.", "", "Nur ein paar Tage Pause hatten sich die beiden Trainingskumpel Hog und Gutmann Ende September gegönnt, ehe die gezielte WM-Vorbereitung mit Treppenläufen und Schnellkrafttraining begann. Bei einem Ampelstart könnten sie jetzt mit wie Trommelstöcken wirbelnden Beinen auf den ersten zwanzig Metern einem Porsche davonfahren. Wettkämpfe im Eliminator-Sprint sind Kraftverschwendung. Ungebremst. Jenseits der Belastungsgrenze. Binnen zwei Minuten heißt es in Chengdu im Einzelzeitlauf der Qualifikation und den Platzierungsläufen, bei denen immer vier Sprinter (die besten zwei erreichen die nächste Runde) gemeinsam Rad an Rad über den Kurs hetzen, alle Kraft, die in Oberschenkeln und sehnigen Waden steckt, auf dem Pedal zu verprassen.", "", "Eine Knieentzündung, die Heiko Hog bis vor zwei Wochen zwickte, ist abgeklungen, \"die Form ist gut\", sagt der Student. Hog versucht gelassen zu wirken. Es mag nicht recht gelingen. Schließlich weiß er genau, was ihn und Simon Gutmann erwartet. Hochspannung. Ein Kampf um alles oder nichts. \"Im Sprint herrscht zwei Minuten lang Alarmbereitschaft\", so Hog, \"vom Start bis ins Ziel kann da alles passieren\". Am besten so wie vor zwei Jahren, als der Hochschwarzwälder bei der Sprint-Europameisterschaft in Italien sensationell EM-Silber gewann. Ein Erfolg, der wie ein Edelstein im Rennfahrerhirn des Breitnauers verankert ist. \"Ich weiß, wie’s geht\", sagt Hog leise aber bestimmt. In Chengdu wird er mit Simon Gutmann bewusst am kleinen Rad drehen. Die bei Cross-Country-Rennen eingesetzten, auf 29 Zoll großen Reifen rollenden Mountainbikes sind nicht agil genug für ruppige Sprintkurse – und so werden die beiden Breitnauer auf 27,5-Zöllern ins WM-Rennen starten. Mit robustem Selbstvertrauen, ohne Zögern. \"Ziel ist auf jeden Fall das Halbfinale\", sagt Hog und damit eine Platzierung unter den Top-Acht, \"der Rest ist Bonus\".", "", "Ein Bonus, auf den auch Simon Gutmann scharf ist. \"Die Form ist richtig gut\", entscheidend sei jetzt, dass er in Chengdu sein Leistungsvermögen abrufen könne. \"Im Sprint brauchst du einfach Glück\", weiß Gutmann. Glück und Können am besten kombiniert hat in dieser Saison der Aalener Simon Gegenheimer, der als Weltcup-Gesamtsieger in China Topfavorit auf den WM-Titel im Eliminator-Sprint ist. Vielleicht hat Fortuna aber ganz was anderes im Sinn. \"Weltmeister und Vizeweltmeister, das wär’s\", feixen Hog und Gutmann unisono.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/der-englische-fussball-strotzt-vor-hoffnungstraegern", "article_id": null, "section": null, "article_headline": "Der englische Fußball strotzt vor Hoffnungsträgern", "date": "Mi, 08. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "London ist groß. Und in London wird viel großer Fußball gespielt. Nirgendwo sonst ist die Dichte an erstklassigen Vereinen größer als in diesem multikulturellen Schmelztiegel. Ziemlich weit draußen, aber gut erreichbar mit der Metropolitan Line, Haltestelle Wembley-Park, befindet sich das Heiligtum. Das Wembley-Stadion, in dem gerade Tottenham Hotspur seine Heimpartien austrägt. Ansonsten wird die legendäre Kathedrale nur zu besonderen Anlässen bespielt.", "", "Wie am Freitag zum Länderspiel England gegen Deutschland (21 Uhr/ZDF). Oder beim FA-Cup-Finale. Oder einem Champions-League-Endspiel. Letztmals war Wembley am 25. Mai 2013 der Schauplatz einer solchen Inszenierung. Ein Ereignis, das nicht nur für den Gewinn der Weltmeisterschaft der deutschen Nationalmannschaft ein Jahr später wegweisend sein sollte, sondern auch noch einmal das englische Selbstverständnis als führende Fußballnation berührte.", "", "Gewiss, die pulsierende Metropole an der Themse hat damals die deutschen Vorzeigevereine Bayern München und Borussia Dortmund mit sehr offenen Armen empfangen. Aber in die höfliche Verbeugung mischte sich zwischen Trafalgar Square und Piccadilly Circus bereits die Frage: Was müssen wir tun, um dasselbe zu schaffen? Auf Vereinsebene. Aber auch in der Verbandsarbeit. Einfach nur zusehen, wie deutsche Gäste hier ihre fußballerische Potenz demonstrieren, sollte Großbritannien bitte kein zweites Mal passieren. Viereinhalb Jahre später ist tatsächlich viel geschehen. \"England ist so stark wie seit Jahren nicht und verfügt über viele gute junge Spieler\", sagt Bundestrainer Joachim Löw.", "", "", "\"Der englische Fußball hat sich enorm weiterentwickelt, was nicht zuletzt die jüngsten internationalen Erfolge der Nachwuchsmannschaften beweisen.\" Ein sachdienlicher Hinweis. 2017 ist ein äußerst erfolgreiches Jahr für den englischen Juniorenbereich. Die U 17 entschied Ende Oktober mit einem 5:2 gegen Spanien das WM-Endspiel in Indien für sich. Im Konfettiregen von Kalkutta heimsten die \"Young Lions\" bereits den dritten Titel ein: Erst im Juni hatte auch die U 20 in Südkorea eine WM gewonnen. Und zwischendrin die U 19 in Georgien die EM. Eine unerwartete Trophäensammlung für den englischen Verband FA.", "", "", "\"Es mag 21 Jahre her sein, dass letztmals eine englische A-Nationalmannschaft das Halbfinale eines großen Turniers erreicht hat, aber auf allen anderen Ebenen stehen die Zeichen sehr gut\", stellte die BBC fest. Und Legende Gary Lineker verkündete: \"Wir haben eine neue goldene Generation.\" Zumindest kommen junge Kicker zum Vorschein, die nicht dem gängigen Stereotyp vom \"Kick-and-rush\" entsprechen. Phil Foden (Manchester City) – als bester Akteur der U-17-WM ausgezeichnet. Oder Jadon Sancho (Borussia Dortmund) – nach der Vorrunde nach Deutschland zurückbeordert – bringen als 17-Jährige vieles von dem mit, was deutsche Toptalente in die Waagschale werfen. Tempo und Technik, Spielwitz und Spielverständnis.", "", "Der Quell sprudelt nicht von ungefähr. 2012 weihte die FA nicht nur das St. George’s Park National Football Centre als neues Kraftzentrum der englischen Nationalteams ein, sondern legte auch einen Elite Player Performance Plan (EPPP) auf, der nach deutschem Vorbild eine Professionalisierung des Jugendfußball beinhaltete, um \"einen stärkeren Fokus auf Technik, Physis und Intensität\" zu liegen. Die Attraktivität der Premier League speist sich zwar weiterhin zumeist aus ihren ausländischen Stars, doch abseits davon werden Regionalverbände und Klubs gefördert, um beispielsweise nach einem Bonussystem die Jugendarbeit durch alle Altersklasse (U 9 bis U 21) zu verbessern. \"Der Fokus auf die Jugend war nie so intensiv\", versichert der Jugenddirektor der Premier League, Ged Roddy.", "", "Das Problem nur: Wer von den Hoffnungsträgern kommt wirklich ganz oben an? Da acht Spieler der fixen 25er-Kader in England ausgebildet sein müssen, hat bei den Topklubs der Premier League ein Wettbieten um die Stars von morgen eingesetzt, die von den vielen internationalen Trainern dann doch auf die Bank oder Tribüne beordert werden. Und das viele Geld, das zur Entschädigung fließt, hat schon so manch einen zu früh zu bequem werden lassen. Fabian Delph (18) von Manchester City ist solch ein abschreckendes Beispiel: vom Überflieger zur Randfigur. Und auch Nationaltrainer Gareth Southgate hatte jetzt noch etwas zu meckern: Dass die U-17-Weltmeister bei der Siegerehrung am vorvergangenen Samstag ihre Trikots verkehrt herum anzogen – damit der Name und die Nummer vorne erschien – passte ihm gar nicht: \"Es geht darum, gemeinsam zu gewinnen und nicht, sich selbst herauszustellen.\" Und doch profitiert der ehemalige Nationalspieler aktuell kräftig von den Reformen, die auch starke Individualisten fördern. Als Southgate seinen Kader für die Leistungsvergleiche gegen Deutschland und Brasilien (14. November) präsentierte, tauchten darin ein halbes Dutzend Kräfte auf, die 22 Jahre und jünger sind.", "", "\"Wir wollen Spieler aus dem Segment U 21 nicht zurückhalten – sie verdienen ihre Chance\", befand der 47-Jährige, der vor seiner Inthronisierung selbst die U 21 verantwortete. Marcus Rashford und Luke Shaw (beide Manchester United), Raheem Sterling und John Stones (beide Manchester City), James Ward-Prowse (FC Southampton) und Dele Alli (Tottenham Hotspur) heißen die Hoffnungsträger für eine erfolgreiche WM 2018, auch wenn Shootingstar Alli die Duelle in diesem November verletzt absagen musste.", "", "Löw hat die \"Three Lions\" auf jeden Fall auf der Russland-Rechnung. Viele junge Spieler, eine starke Liga seien schon einmal gute Voraussetzungen, sagte er im ZDF. \"Und wenn sie es einmal schaffen, als starke Mannschaft aufzutreten, gehören sie mit zu den WM-Favoriten.\" Am Tag vor dem deutschen 3:1-Sieg gegen Nordirland diktierte er deutschen wie britischen Reportern in Belfast in die Blöcke, die allerbesten Talente würden nicht mehr allein aus Deutschland kommen. \"Frankreich, England und Italien bringen auch überragende Spieler heraus.\"", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/sc-freiburg-spielt-am-20-dezember-gegen-bremen-im-pokal", "article_id": null, "section": null, "article_headline": "SC Freiburg spielt am 20. Dezember gegen Bremen im Pokal", "date": "Mi, 08. November 2017 13:21 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Partie des SC Freiburg beim SV Werder Bremen findet am 20. Dezember (18.30 Uhr) statt. Das teilte der DFB am Mittwoch mit. Der VfB Stuttgart trifft am Dienstag, 19. Dezember (18.30 Uhr), auf Ligakonkurrent FSV Mainz 05.", "", "Am Mittwoch findet zudem die Partie 1. FC Heidenheim gegen Erstligist Eintracht Frankfurt (20.45 Uhr). Die Sieger erreichen das Viertelfinale, das am 6./7. Februar 2018 ausgetragen wird.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/viel-arbeit-fuer-die-demokraten", "article_id": null, "section": null, "article_headline": "Viel Arbeit für die Demokraten", "date": "Mi, 08. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Lothar Frick sieht nicht frustriert aus. \"Wir sind gefragt\", sagt er. \"Die, die nur zweifeln an der Demokratie, die können wir noch erreichen.\" Der Vorsitzende der Landeszentrale für politische Bildung hatte in Stuttgart zwei Tage lang Besuch: Kollegen aus allen 16 Landeszentralen sind zum Jahreskongress gekommen, und die Bundeszentrale dazu.", "", "Die Welt, in der sie wirken, hat sich verändert. Fake News, Facebook, Flüchtlingswelle heißen aktuelle Schlagwörter; Trump, Brexit, Populismus im Parlament. \"Ich hätte mir vor zehn Jahren nicht vorstellen können, dass es so viele Leute mit offen nazistischer, rassistischer Denkungsart gibt\", sagt Rainer Pörtner, Politikchef der Stuttgarter Zeitung bei einer Podiumsdiskussion. \"Da werden Sie noch lange politische Bildungsarbeit machen, bis Sie das einem 50-Jährigen ausgetrieben haben\", meint der Tübinger Oberbürgermeister Boris Palmer (Grüne). \"Das traue ich Ihnen schlicht nicht zu.\"", "", "Entmutigt wirken die Angesprochenen trotzdem nicht. Dass ein abgeschotteter Kern unerreichbar bleibe, sei unproblematisch, so lang sich seine Größe in Grenzen halte, erklärt die Leiterin der Brandenburger Landeszentrale, Martina Weyrauch. Sie ruft dazu auf, die klassischen Formate politischer Bildung beizubehalten: Veranstaltungen, Infostände, Reisen, Schulbesuche, Veröffentlichungen. Sie sieht allerdings auch Verbesserungspotenziale. \"Ängste gab es schon immer\", begegnet sie Versuchen, den Zuspruch zum Rechtspopulismus psychologisch zu deuten. Soziale Medien böten aber einen neuartigen Resonanzraum, und dort sei die Alternative für Deutschland (AfD) weit präsenter als korrigierende Stimmen aus Wissenschaft und der politischen Mitte.", "", "", "\"Die Leute, die es nämlich erklären könnten, die sind sich zu fein dafür\", sagt Weyrauch. \"Da kann ich nur sagen, runter vom Ross und die Überheblichkeit ablegen!\" Das gleiche gelte für den direkten Kontakt: Nur wer extreme Argumentationsmuster durchdrungen habe, könne ihnen auch begegnen. Das gelte nicht zuletzt für Parlamentarier. \"Die Leute müssen Ahnung haben, die müssen wirklich in den Debatten auf diese teilweise kuriosen Antriebe auch eingehen können, sowohl mit Witz als auch mit Verstand. Und das ist das große Problem.\"", "", "Der Kommunikationswissenschaftler Frank Brettschneider von der Uni Hohenheim empfiehlt Medien, sich mit dem Ansatz \"Constructive News\" zu beschäftigen, bei dem nicht nur über Missstände berichtet, sondern auch gleich recherchiert werde, ob es andernorts schon Lösungen für Probleme gibt. \"Um nicht diesen Eindruck zu erwecken, es geht nur noch den Bach runter.\" Freilich erfordere das größere Redaktionen und die Bereitschaft zu gedrosseltem Tempo.", "", "", "Politische Bildung müsse vermitteln, \"dass gut recherchierte Informationen etwas wert sind, und dass das nicht jeder machen kann\", verlangt ein Redner im Publikum. Man müsse allerdings auch stärker herausarbeiten, \"was konstruktiver Dialog für ein Wert ist\". Andere erinnern daran, dass sich der Umgangston im Streit um Tierschutz oder Stuttgart 21 online kaum von rechten Hassmails unterscheide. Generell sei politische Bildung nur das Sahnehäubchen auf der Basisbildung im Land.", "", "2016 hat allein die Landeszentrale Baden-Württemberg 1199 Veranstaltungen organisiert; dazu kommen 1443 Events aus den Bereichen Rechtsextremismus-/Islamismusprävention, Bürgerschaftliches Engagement in der Flüchtlingshilfe und Friedensbildung. Mit einem Etat von 10,1 Millionen Euro hat die dem Landtag unterstellte Einrichtung 45 842 Teilnehmer direkt erreicht, davon 64 Prozent Frauen.", "", "Die Kollegen aus den verschiedenen Landeszentralen sprechen in zahlreichen Workshops über die Integration türkischstämmiger Menschen und von Russlanddeutschen genauso wie über Inklusion, Debat-O-Meter und Planspiele. Die wiederkehrende Frage bleibt: Wie kann man Menschen über soziale Grenzen hinweg erreichen? Schwäbisch Gmünds Oberbürgermeister Richard Arnold (CDU) meint: Es werde immer schwieriger, Verantwortungsgefühl für ein Gemeinwesen zu erzeugen. Wo Bürgerentscheide stattfänden, könnten sie zwar politische Mitbestimmung vermitteln. Es gebe aber kaum noch Foren für gemeinschaftsstiftende Erfahrungen. Arnold hat in seiner Kommune zwischen Stadtjubiläum und Landesgartenschau ein Heer von Ehrenamtlichen motiviert, die sich nun weiter engagierten; er träumt von einem verpflichtenden sozialen Jahr nach der Schulzeit. Sich einlassen können, positives Feedback, Emotionalität – \"ich würde Sie einfach bitten, mehr Augenmerk zu richten auch auf solche Zusammenhänge.\"", "", "Es herrscht unter den Teilnehmern zumindest keine Ratlosigkeit. Und Gastgeber Frick resümiert: \"Wir haben zu tun.\"", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/oezdemir-bringt-schwung-in-sondierungsgespraeche", "article_id": null, "section": null, "article_headline": "Özdemir bringt Schwung in Sondierungsgespräche", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/offenburg/afoeg-unterliegt-in-rechtsstreit", "article_id": null, "section": null, "article_headline": "Afög unterliegt in Rechtsstreit", "date": "Mi, 08. November 2017 11:25 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Der Mann war vom Februar 2001 bis März 2009 bei der Afög als IT-Dienstleister beschäftigt. Die Afög ist eine gemeinnützige GmbH zur Vermittlung von Zeitarbeit und zur Eingliederung von Arbeitslosen. An drei Afög-Standorten in Offenburg und Lahr war der Mann nach eigenen Angaben alleine für Server- und PC-Wartung sowie Datensicherheit von bis zu 120 Computern von Afög-Mitarbeiter und -Fortzubildenden sowie bis zu sieben Servern zuständig. Es bestand seit 2004 ein Dienstleistungsvertrag, wonach der heute 54-Jährige in 30 Monatsstunden diese Arbeiten zu verrichten hatte. Laut Vertrag habe er dafür eine Vergütung von 60 Euro pro Stunde zu erhalten.", "", "", "Wegen eines Arbeitsvolumens, das der IT-Fachmann laut eigener Aussage nicht mehr habe bewältigen können und weil es sich seiner Ansicht nach um eine Beschäftigung in Scheinselbstständigkeit gehandelt habe, wandte er sich nach eigenen Angaben an die Afög-Leitung mit der Forderung nach einer Festanstellung. Diese sei auch angeboten worden, allerdings zu einem um zwei Drittel geminderten Stundensatz. Unter anderem habe die Afög-Geschäftsleitung darauf hingewiesen, dass der IT-Fachmann seine Dienste bei den Afög-Tochterfirmen verrichte. Von einer Beschäftigung für einen einzigen Arbeitgeber, was eine Voraussetzung für den Tatbestand der Scheinselbstständigkeit ist, könne nicht die Rede sein.", "", "Durch die Arbeitsbelastung und den Konflikt mit dem Arbeitgeber sei der Mann nach eigener Aussage psychisch ausgebrannt. Deshalb habe er im März 2009 seinerseits einseitig das Vertragsverhältnis fristlos gekündigt und bei der Rentenversicherung die Statusfeststellung der Scheinselbstständigkeit beantragt. Die Rentenversicherung habe schließlich aufgrund einer Vielzahl von ihrer Meinung nach erfüllten Faktoren auf Scheinselbstständigkeit erkannt und einen entsprechenden Bescheid der Afög zugestellt. Diese habe im Jahr 2010 dagegen vor dem Sozialgericht in Freiburg geklagt und in erster Instanz auch Recht bekommen. Der heute 54-Jährige sowie die DAK-Krankenkasse, die DAK-Pflegekasse und die Bundesagentur für Arbeit gingen in Berufung und bekamen 2014 vor dem Landesarbeitsgericht Recht. Der IT-Fachmann habe bei der Afög \"während der Zeit vom 1. Februar 2001 bis 16. März 2009 eine zu allen Zweigen der Sozialversicherung versicherungspflichtige Beschäftigung ausgeübt\", hieß es in der Urteilsbegründung. Eine Revision vor dem Bundessozialgericht wurde vom Landessozialgericht Stuttgart nicht zugelassen. Damit kam das Thema einer nachträglichen Zahlung von Sozialabgaben in Höhe von rund 60 000 Euro für die Zeit des Vertragsverhältnisses auf den Tisch.", "", "Doch die durch den Offenburger Anwalt Reinhart Kohlmorgen vertretene Afög wollte sich damit nicht abfinden. Sie zog vor das Arbeitsgericht in Offenburg und forderte vom ehemaligen IT-Dienstleister nun rund 112 000 Euro plus Zinsen für angeblich zu viel gezahlte Honorare zurück. Begründung: Wenn, wie vom Landessozialgericht festgestellt, es sich um ein sozialversicherungspflichtiges Beschäftigungsverhältnis gehandelt hat, dann hätten auch nicht 60 Euro pro Stunde gezahlt werden müssen, sondern nur rund 16 bis 18 Euro. Die Differenz von rund 112000 Euro plus Zinsen forderte man auf dem Klageweg zurück.", "", "Dies wurde vom Offenburger Gericht wie auch jetzt vom Landesarbeitsgericht am 30. Oktober 2017 abgewiesen. Im Bezug auf den bestehenden Vertrag hatte das Arbeitsgericht in Offenburg erklärt: \"Mithin liegt im vorliegenden Fall jeweils eine Vergütungsvereinbarung der Parteien vor, sodass eine Rechtsgrundlage für die erfolgten Zahlungen gegeben ist.\" Die vereinbarten Stundenhonorare von 60 Euro waren demnach rechtens.", "", "Anders als das Landessozialgericht ließ das Landesarbeitsgericht jetzt eine Revision zu. Afög-Anwalt Reinhart Kohlmorgen will auf Anfrage die Urteilsbegründung abwarten, bevor er den Gang vors Bundesarbeitsgericht empfiehlt oder nicht.", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/todtnau/einer-hat-die-entgleisung-miterlebt-andere-erinnern-sich-an-schwere-luftangriffe", "article_id": null, "section": null, "article_headline": "Einer hat die Entgleisung miterlebt, andere erinnern sich an schwere Luftangriffe", "date": "Mi, 08. November 2017 12:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Das \"Todtnauerli\" ist aus der Landschaft im Oberen Wiesental so gut wie verschwunden. Im Gedächtnis der Bevölkerung dagegen ist die 1967 – also vor rund 50 Jahren – stillgelegte Schmalspurbahn aber noch sehr lebendig. Die BZ hat in ihrer Serie \"50 Jahre Stilllegung Todtnauerli\" dazu aufgerufen, Erinnerungen an die Bahn wachzurufen. Das", "Ergebnis ist eine wundervolle Sammlung von Erzählungen.", "", "", "aus Todtnau war sogar dabei, als der Benzoltriebwagen des Todtnauerlis 1928 entgleiste. Bei dem Unfall zwischen Atzenbach und Mambach saß er mit seiner Tante im Zug. Unverletzt hätten sie das Unglück überlebt, erzählt der Senior, die sogenannte \"Spitzmaus\" sei wegen schlechter Laufeigenschaften des Triebwagens entgleist, so Leberer. Der im Januar 1925 geborene Todtnauer Erich Leberer verlor seine Mutter kurz nach seiner Geburt und kam in Pflege zu seiner Patentante Emma Gottstein nach Schlechtnau. Als er sechs Jahre alt war, kam er zurück zum Vater und den drei Brüdern und in die Grundschule nach Todtnau. Auch für Schulausflüge hätten sie später die Bahn benutzt, und als der Tourismus begann und es noch kaum Autos gab, seien sehr viele Gäste mit der Bahn nach Todtnau gefahren. Es habe immer \"Mordsbetrieb\" geherrscht am Bahnhof, auch dann, wenn die Schweizer vor allem im Winter kamen, um dann weiter auf den Feldberg zu laufen. Gern erinnert er sich an die Fahrten mit dem Bähnle, als er als junger Mann seine erste Freundin in Schönau abholte, um mit ihr nach Todtnau ins \"Filmtheater\" zu gehen. Und als Jungs hätten sie gerne in der Lokomotivwerkstatt zugeschaut, wie die Mechaniker gearbeitet haben, erinnert sich Leberer an die alten Zeiten.", "", "", "", "", "", "\"Durch den Schulgarten in Atzenbach sind wir als auf die hintere Freifläche auf den Wagons des Triebwagens oder der Lok bis kurz vor dem Atzenbacher Bahnhof gesprungen\", erinnert sich Karl-Heinz Rümmele aus Häg-Ehrsberg. \"Vor dem Bahnhof sprangen wir wegen des Stationsvorstehers ab. Wir legten oft Pfennigstücke auf die Gleise. Welches Stück größer war, wenn der Zug darübergefahren war, gewann.\" Bei der Fahrt durch den Hepschinger Tunnel schrien Rümmele und seine Kameraden damals \"ganz laut\", um die anderen Fahrgäste zu erschrecken. \"Ich kann mich an einen tödlichen Unfall an der Kreuzung vor der Brücke auf der Spani in Atzenbach erinnern. Ich kam gerade mit meinem Vater vom Wandern heim, als es kurz zuvor geschehen war. Ich konnte noch die einzelnen Leichenteile sehen, wie sie in den Handwagen verstaut wurden.\" Schöne Zeiten habe er mit dem Todtnauerli erlebt. \"Schön war es früher anzusehen, wenn die Dampflok mit Volldampf die Güterwagen hinter sich herzog.\"", "", "", "", "hütet warme Erinnerungen aus früher Kindheit an das Todtnauerli: 1938 in Freiburg geboren, wohnte sie mit ihrer Familie bis 1946 in Schönau. So war sie schon im Kindergartenalter mit dem Todtnauerli unterwegs – und zwar ohne erwachsene Begleitung: Ihr Onkel hatte eine Gärtnerei in Zell, und dort holte sie im Auftrag ihrer Mutter zuweilen frische Setzlinge für den Garten. Einfach war die Einrichtung des Zuges mit seinen Holzbänken, und gemächlich das Tempo: \"Blumen pflücken während der Fahrt verboten\", erinnert Edith Walter sich an ein von liebevollem Spott geprägtes Sprüchlein aus jener Zeit. Steter Begleiter des Todtnauerlis war die schrille Glocke, die der Lokführer immer wieder ertönen ließ: Die Schienen mäanderten zum Teil über die Straße, Schranken indes gab es damals nicht, so dass das Schrillen als Warnung für den übrigen Verkehr herhielt. In guter Erinnerung ist Edith Walter die Rücksichtnahme, die Schaffner und weitere Bahnangestellte ihrem als Justizinspektor am Schopfheimer Amtsgericht tätigen Vater gegenüber an den Tag legten. Dieser litt nach einem Sportunfall an einer Gehbehinderung. Um ihm den Umstieg von der aus Schopfheim kommenden Wiesentalbahn aufs Todtnauerli am Zeller Bahnhof etwas zu erleichtern, durfte der Vater die Abkürzung über eigentlich gesperrtes Bahnareal nehmen. Vor allem aber wartete das Todtnauerli zuverlässig, bis der Vater den Anschlusszug erreicht hatte: \"Der Schaffner lief jedes Mal an der Bahn entlang und fragte, ob der Herr Haselwander da sei. Erst wenn das bestätigt wurde, fuhr das Bähnchen ab\", schildert Edith Walter. Und wenn die Bahn in Kriegszeiten gar nicht fuhr, wurde der Vater auch mal im Milchwagen mitgenommen. Neben solchen Erinnerungen der Mitmenschlichkeit verbindet Edith Walter mit dem Todtnauerli auch bedrückende Szenen und Bilder. Die Züge etwa, die in den Abendstunden nur mit blauem Licht erleuchtet wurden, um dem Gegner für seine Luftangriffe kein strahlendes Ziel abzugeben, oder den Fliegerangriff auf den Schönauer Bahnhof, den sie gemeinsam mit den anderen Kindergartenkindern auf einem sommerlichen Waldausflug erleben musste. \"Die Detonation war so heftig, dass wir Kinder im Wald umgestoßen wurden; dann haben wir die Flammen gesehen.\" Dem Fuhrmann, der bei dem Angriff ums Leben kam, waren die Kinder kurz zuvor noch begegnet, als er sein mit Fässern beladenes Pferdefuhrwerk zum Bahnhof lenkte. \"Schlimm war es, als wir im Nachhinein den Zusammenhang herstellten\", erinnert sich Edith Walter. 1951 zog sie nach Schopfheim; dort wohnt sie bis heute.", "", "", "", "\"Das Todtnauerli war so pünktlich, dass wir im Dorf die Uhr danach gerichtet haben\", erinnert sich Emil Seger. Der heute 92-jährige wurde 1925 in Mambach geboren und hat sein Leben lang bis vor drei Jahren dort gelebt – immer mit Blick in Richtung \"Todtnauerli\" –, solange es eben fuhr, wie er sich lächelnd erinnert. \"Für uns Kinder war der Bahnhof der Spielplatz\", erzählt er; in den Zug eingestiegen aber ist er zumindest in Kinder- und Jugendzeiten nicht oft: Die Fahrkarte kostete schließlich, und das Geld war im Elternhaus nicht üppig verfügbar. \"Sicher: Man kam schon auch mal nach Todtnau – aber meistens mit dem Fahrrad\", schmunzelt Seger. In seinen Erzählungen wird denn auch vor allem deutlich, welch große Bedeutung das Todtnauerli für den Güterverkehr im Oberen Wiesental hatte: Viele Firmen und Fabriken entlang von Wiesentalbahn- und Todtnauerlistrecke hatten einen Gleisanschluss direkt auf ihrem Areal. Täglich fuhr der Postwaggon mit, die Briefe für die Dörfer entlang der Strecke wurden direkt im Zug sortiert. Einmal die Woche transportierte eine Pferdekutsche Stückgut von Todtmoos an den Güterbahnhof nach Mambach und retour. Auch die Produkte aus der und für die Mambacher Teigwarenfabrik von Emil Segers Schwiegereltern wurden mit dem Zug transportiert. \"Von hinten nach vorn gab es Holztransporte\", erzählt Seger – und aus der Gegenrichtung gab’s Frisches für auf den Tisch: Ein Kaufmann zum Beispiel sei regelmäßig mit einer Waggonladung voll Gemüse vorbeigefahren und habe die Ware – quasi auf einem Nebengleis \"parkend\" – direkt aus dem Zugwaggon heraus verkauft. Die technischen Herausforderungen auf der Strecke waren nicht ohne, macht Seger weiter deutlich: Um die Steigung zu überwinden, brauchte das Todtnauerli je nach \"Anhang\" schon auch mal drei Loks als Antrieb. Ein wachsames Auge auf die Gleise hatte der Kontrolleur, der die Strecke regelmäßig zu Fuß abging und, wo nötig, die Schrauben direkt nachzog: Vom Wembacher Bahnhof (heute Standort der \"Hella\") ging er die etwa zehn Gleis-Kilometer talab nach Zell; dann mit dem Todtnauerli zurück an den Ausgangspunkt und von dort nochmals zu Fuß nach Todtnau, erinnert sich Seger. Aus Nachkriegszeiten dann ist Emil Seger vor allem das Bild des rappelvollen Todtnauerli im Gedächtnis – voll besetzt mit Schweizer Ausflüglern, die zum Skifahren auf den Feldberg fuhren.", "", "", "erinnert sich noch genau an den 12. September 1944 in Schönau. \"Ich war damals acht Jahre alt. Ich war Hirtenbub und weiß noch genau, wie damals Jagdbomber einen Angriff auf das Todtnauerli geflogen haben. Ich stand etwas erhöht am Stadtrand. Die Bomber haben den Bahnhof und den Viertel-Fünfi-Zug angegriffen und es hat zwei Tote gegeben.\" Beim Depot der Riegeler-Brauerei am Bahnhof habe ein Mitarbeiter ein Pferd in Sicherheit bringen wollen und sei dabei von einer Salve aus den Bordwaffen der Jagdflugzeuge getötet worden. \"Im Bahnhof waren große Löcher drin, das Depot der Brauerei ist zum Teil abgebrannt.\" Schon am 6. September 1944 hatte der heute 81-jährige Rudolf Herr Flugzeuge über Schönau beobachtet. \"Das waren Aufklärungsflugzeuge, die haben Aufnahmen vom Bähnli gemacht und dabei ihre Zusatztanks abgeworfen. Die sind ausgerechnet auf unser Herdöpfelfeld unten beim Sportplatz gefallen und explodiert. Die Kartoffeln waren ganz schwarz.\"", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/bad-saeckingen/aufzuege-sind-teilweise-stehen-geblieben", "article_id": null, "section": null, "article_headline": "Aufzüge sind teilweise stehen geblieben", "date": "Mi, 08. November 2017 14:50 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "In einem Bad Säckinger Industrieunternehmen wurden am Montag Wartungsarbeiten an elektrischen Anlagen vorgenommen. In der Folge kam es gegen 17.30 Uhr zu einer kurzfristigen Spannungsabsenkung im gesamten Stadtgebiet, berichten die Stadtwerke. Anlagen, die durch einen Notschalter gesichert waren wie zum Beispiel Aufzüge, sind ohne entsprechende Freischaltung nicht wieder in Betrieb gegangen. \"Durch die guten Unterstützung der Feuerwehr konnte aber schnell Abhilfe geleistet werden\", so die Stadtwerke weiter.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/steinen/harsche-kritik-am-haushaltsentwurf-der-gemeinde-steinen", "article_id": null, "section": null, "article_headline": "Harsche Kritik am Haushaltsentwurf der Gemeinde Steinen", "date": "Mi, 08. November 2017 15:38 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Paukenschlag im Finanz- und Verwaltungsausschuss Steinen: Noch vor Beginn der Vorberatungen über den Haushaltsentwurf der Verwaltung für 2018 stellte Ulrike Mölbert (Gemeinschaft) im Namen aller im Ausschuss vertretenen Fraktionen den Antrag, den Punkt von der Tagesordnung abzusetzen. Begründung: Die Verwaltung habe im Vorfeld zu wenig über die Details des Entwurfs informiert. Außerdem seien viele der angegebenen Daten nicht belastbar oder sie entsprächen nicht den klar formulierten Positionen der Gemeinderatsfraktionen.", "", "Im Positionspapier, das die Verwaltung zur Beratung ausgegeben hatte, wird auf die Haltung der Rechtsaufsicht des Landratsamtes verwiesen, nach der die Gemeinde verpflichtet wird, die Einnahmen deutlich zu verbessern, Ausgaben zu reduzieren und Investitionen aufgrund der vorhandenen Leistungskraft zu strecken.", "", "Bei ihrem Vertagungsantrag argumentierte Ulrike Mölbert, dass die im Entwurf angegebenen Zahlen und Daten nicht die Qualität haben, dass man über sie in dieser Form beraten könne. Viele der angegebenen Daten seien unzureichend oder nicht belastbar. So sei unter \"Einnahmen\" eine Erhöhung der Kindergartengebühren von 57 Prozent eingerechnet, obwohl sich der Gemeinderat für eine stufenweise Erhöhung ausgesprochen hatte.", "", "", "", "Marc Sutterer bekräftigte in seiner Wortmeldung für die CDU-Fraktion, dass die Fraktion den Vertagungsantrag unterstütze. Die Erhöhung der Einnahmen sei nicht in allen Bereichen unumstritten.", "", "Bei den Ausgaben fehlten dem CDU-Sprecher drei wichtige Eckpunkte. Die Erhöhung der Kreisumlage fehle im Entwurf, die Entwicklung der Personalkosten sei nicht transparent und auch die Kosten für die Sporthalle Steinen müssten ausführlicher dokumentiert werden. Generell merkte Marc Sutterer an: \"Es fehlt in Steinen eine zielorientierte Führung der Verwaltung.\"", "", "Rudolf Steck (SPD) erinnerte daran, dass das Haushaltsrecht das Königsrecht des Gemeinderats ist und dass entsprechende Beschlüsse nur im Gemeinderat getroffen werden können. \"Viele Punkte in diesem Haushaltsentwurf sind nicht geklärt. Der ganze Entwurf ist nur Stückwerk\", kritisierte Rudolf Steck.", "", "In seiner Stellungnahme wies Bürgermeister Gunther Braun darauf hin, dass man erst am Beginn der Haushaltsberatungen stehe. Natürlich würden die Beschlüsse nicht im Ausschuss, sondern im Gemeinderat getroffen. Man sei in dem vorgelegten Entwurf der Forderung des Landratsamtes gefolgt, den Gemeindehaushalt zu konsolidieren. Daher seien auch die Erhöhungen der Kindergartengebühren vorweggenommen. Die Personalkosten seien \"punktgenau\" überprüft. Generell sei anzumerken, dass das Jahr 2017 besser ausfallen werde als erwartet.", "", "\"Es ist mein erster eigener Haushalt, den ich als Bürgermeister vorlege\", erklärte Gunther Braun. Den Auflagen des Landratsamts sei er weitgehend gefolgt, \"damit wir uns vor der Landrätin nicht mehr ducken müssen\". Wenn der vorgelegte Entwurf nicht so detailreich wie gewünscht ausgefallen sei, nehme er das in seine Verantwortung. Er habe sich bemüht, ein solides Projektpapier vorzulegen, damit man in eine Diskussion einsteigen könne. Abschließend richtete er den dringenden Appell an die Mitglieder des Ausschusses, mit ihm und den Verwaltungsmitarbeitern in eine Beratung einzusteigen, deren Arbeit zu würdigen und eigene Vorstellungen einzubringen.", "", "Ulrike Mölbert konterte, der Antrag sei gestellt und es müsse darüber befunden werden. Die Arbeit der Mitarbeiter werde gewürdigt. Außerdem verwies sie auf ein Schreiben des Landratsamtes vom Oktober, in dem moniert werde, dass die im Haushaltsentwurf aufgeführten Maßnahmen zur Konsolidierung \"nicht ausreichend konkret\" ausgefallen seien.", "", "Rudolf Steck wertete das ganze Verfahren als \"holprig. Die unter \"Einnahmen\" aufgeführten \"Ausleihgeschäfte\" seien nicht nachvollziehbar. \"Wir machen hier den dritten vor dem ersten Schritt\", so Steck. Bei der Abstimmung erhielt der Vertagungsantrag eine deutliche Mehrheit (nur eine Gegenstimme).", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/vogtsburg/nur-am-anfang-gibt-es-keine-strafzettel", "article_id": null, "section": null, "article_headline": "Nur am Anfang gibt es keine Strafzettel", "date": "Mi, 08. November 2017 15:46 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Mitarbeiter des Gemeindevollzugsdiensts überwachen den ruhenden Verkehr in allen Stadtteilen. Immer wieder würden durch falsch geparkte Fahrzeuge gefährliche Situationen entstehen, vor allem, wenn Zufahrten für Rettungsfahrzeuge versperrt oder die für die Einsatzkräfte vorgesehenen Parkplätze bei den Feuerwehrgerätehäusern belegt würden, erläuterte Bohn. Zu kritischen Situationen für Fußgänger komme es zudem häufig, wenn auf Bürgersteigen geparkt werde.", "", "", "", "Immer wieder beschweren sich Bürger und Mitglieder der Feuerwehr bei der Gemeindeverwaltung, weil sich Verkehrsteilnehmer nicht an die Vorschriften und Regeln halten. Als ein großes Problem erweise sich auch die Zufahrtsstraße zum Burkheimer Baggersee. Dort gilt ein absolutes Parkverbot, was von einigen Autofahrern jedoch nicht beachtet wird. Rettungsfahrzeuge werden behindert.", "", "Vor diesem Hintergrund hatte der Vogtsburger Gemeinderat beschlossen, zusammen mit der Stadt Breisach und der Gemeinde Ihringen in einem interkommunalen Verbund mit einem Gemeindevollzugsdienst zusammenzuarbeiten. Die Stadt Vogtsburg beteiligt sich mit 20 Prozent an einer Vollzeitstelle, was zirka einem Arbeitstag in der Woche entspricht.", "", "", "Nach einem Jahr werde man ein Resümee ziehen und darüber beraten, wie man weiter vorgeht, kündigte Bohn an. Der GVD werde in der Anfangsphase keine Knöllchen verteilen, sondern bei einem Verstoß mit einem Info-Schreiben die Verkehrsteilnehmer darauf hinweisen, dass sie künftig mit einem Bußgeld zu rechnen haben. Wann diese Schonfrist endet, wollte Bohn auf Nachfrage der BZ nicht sagen.", "", "Es gehe der Stadt nicht darum, eine zusätzliche Einnahme zu generieren, versicherte der Bürgermeister. Die Bußgelder würden die Kosten des Gemeindevollzugsdienstes auch nicht decken, erläuterte Bohn und verwies auf Erfahrungen aus anderen Gemeinden. Ziel sei vielmehr, die Verkehrsteilnehmer für die Problematik zu sensibilisieren.", "", "Der Vogtsburger Rathauschef zeigte sich erfreut, dass es gelungen ist, auch im Bereich des GVD eine Vereinbarung zur interkommunalen Kooperation mit Breisach und Ihringen zu schließen, und dankte den Nachbargemeinden. Breisach und Ihringen arbeiten schon seit über 18 Jahren im Gemeindevollzugsdienst zusammen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/loerrach/loerracher-chinderlache-kooperiert-mit-dortmunder-kinderlachen", "article_id": null, "section": null, "article_headline": "Lörracher Chinderlache kooperiert mit Dortmunder Kinderlachen", "date": "Mi, 08. November 2017 16:03 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Verein Chinderlache hat sich neu aufgestellt und sich ein neues Logo gegeben. Nach dem Vorstandswechsel 2016 überlegte der Vorsitzende Erich Fischer, was zu tun sei, suchte im Internet nach ähnlichen Vereinen. Dabei stieß er auf den Verein Kinderlachen in Dortmund. Nach etlichen Telefonaten, E-Mails und einem Kennenlernen kam eine Kooperation der beiden Vereine zustande. Marc Peine, einer der beiden Macher, kam zum Start der Kooperation und der neu gestalteten Homepage nach Lörrach.", "", "Marc Peine erzählte, dass er zusammen mit Christian Vosseler 2000 die Idee hatte, Kindern im Krankenhaus eine Weihnachtsfreude zu machen. Daraus entstand 2002 der Verein Kinderlachen, der sich rasant entwickelt hat. Mittlerweile sind die Beiden hauptamtlich mit der Organisation des Vereins und seines Zwecks, Sachspenden an Kinder in Not zu geben, beschäftigt.", "", "", "", "Da beide Vereine die gleiche Philosophie haben, seien sie von der Kooperation mit Chinderlache angetan. Gleichzeitig könne mit dem Partner die Hilfe auf Baden ausgeweitet werden.", "", "", "Kinderlachen hat außer in Dortmund auch Büros in München, Berlin und Hamburg. Schirmherr ist Matze Knop, Botschafter sind unter anderem Fußballtrainer Hannes Wolf vom VfB Stuttgart, der Deutschland-Achter und Schlagersänger Roland Kaiser. Die größte Aktion, die Kinderlachen ausführt, ist \"jedem Kind sein eigenes Bett\". 2016 wurden etwa 100 000 Euro für Kinderbetten ausgegeben. Finanziert wird, wenn Stadt, Land oder Bund für einen Notfall oder eine Idee kein Geld zur Verfügung stellen.", "", "Erich Fischer zufolge wäre Chinderlache selbst nicht in der Lage gewesen, die Homepage zu stemmen. Man sei dankbar für die große Unterstützung von Kinderlachen. Dank der Kooperation könne man sich klar positionieren und gemeinsame Projekte realisieren. Als ehemaliger Fasnachtsverein, dessen Mitglieder die Cliquen der Narrengilde sind, vertraut Fischer auf die Unterstützung des Verbands Oberrheinischer Narrenzünfte und die Arbeitsgemeinschaft südwestdeutscher Narrenverbände.", "", "", "", "Bei der Vorstellung der Homepage erklärte Fischer die Neuerungen und unterstrich die Transparenz. So kann der Spender gezielt für das gewünschte Projekt spenden, online oder per Überweisung. Er entscheidet, wohin sein Geld geht, nicht der Vorstand.", "", "Auch in Lörrach und Umgebung gibt es Kinder ohne eigenes Bett. So ist das Projekt auch auf der Homepage von Chinderlache aufgespielt. Der Clown des St. Elisabethen-Krankenhauses wird finanziert, zu Weihnachten werden Kinder im Krankenhaus beschenkt. \"Jedem Kind sein warmes Essen\" und die Unterstützung von Kitas sind weitere Projekte. Unterstützt wird Chinderlache unter anderem von Chocolat Frey und Expert Villringer.", "", "Schirmherrinnen sind Gudrun Heute-Bluhm und Ingrid Hempel. Ein großer Batzen an Spenden kommt beim Dreikönigsklopfen zusammen, diesmal werden Ehrenamtliche als Könige verkleidet auf den Weihnachtsmärkten in Lörrach und Weil am Rhein stehen.", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/rheinfelden/stadtteilbeiraete-sollen-2018-kommen", "article_id": null, "section": null, "article_headline": "Stadtteilbeiräte sollen 2018 kommen", "date": "Mi, 08. November 2017 16:34 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Immer wieder wurde das Thema diskutiert, nun wird es konkret: Anfang 2018 sollen für Warmbach und die Kernstadt Stadtteilbeiräte gebildet werden. Der Ausschuss für Angelegenheiten des Stadtteils Nollingen bleibt in der laufenden Legislaturperiode des Gemeinderats bestehen, nach den Kommunalwahlen 2019 soll auch an seine S Beirat treten. Der Hauptausschuss hat am Montag über das Thema beraten, nun muss der Gemeinderat einen Beschluss fassen. Klärungsbedarf besteht vor allem bei der Frage, wer in den Beiräten sitzen soll.", "", "", "", "", "Bereits vor Jahren kam das Thema Stadtteilausschüsse oder -beiräte auf, vor allem Warmbacher Kommunalpolitiker wünschten sich ein Gremium, das die Belange der Bürger des Stadtteils vertritt. Vorbild ist der Nollinger Ausschuss, der bereits vor 20 Jahren gegründet wurde und mit dem immer wieder gute Erfahrungen gemacht worden sind.", "", "Die Stadträte der Kernstadt hatten bereits im August 2016 einen entsprechenden Antrag eingereicht, die Fraktion der Grünen mit den Stadträten aus Warmbach zogen im Februar dieses Jahres nach. Nun hat das Hauptamt einen Vorschlag erarbeitet, wie die gewünschten Gremien aussehen könnten. Die erarbeiteten Richtlinien wurden im Mai mit den Stadträten aus Nollingen, Warmbach und der Kernstadt abgestimmt, heißt es vonseiten der Verwaltung.", "", "", "", "", "Diese Richtlinien für die Bildung von Stadtteilbeiräten, die die Verwaltung am Montag im Hauptausschuss vorgelegt hat, sehen für Warmbach und die Kernstadt ein Gremium aus je acht Mitgliedern, für Nollingen (erst nach den Kommunalwahlen 2019) aus sechs Mitgliedern vor. Vorsitzender ist der Oberbürgermeister, den Rest der Plätze sollen Bürger einnehmen, \"die ihren Hauptwohnsitz im Stadtteil haben\". Zudem sollen auch Gemeinderatsmitglieder, die im Stadtteil wohnen, auf Vorschlag der Fraktionen in den Beirat bestellt werden.", "", "Die Beiräte sollen die Aufgabe haben, Gemeinderat und Verwaltung der Stadt \"in wichtigen, den jeweiligen Stadtteil betreffenden Angelegenheiten durch Anregungen, Anfragen, Empfehlungen und Stellungnahmen zu beraten\", heißt es weiter. Als wichtige Angelegenheiten werden etwa Neu- und Umbauten städtischer Einrichtungen, die Benennung von Straßen und die Ortsbildplanung aufgeführt. Die Beiräte sollen die Belange der Bewohner des jeweiligen Stadtteils vertreten, wobei ihre Beschlüsse beratenden Charakter haben.", "", "", "", "Bei der Beratung in der Sitzung am Montag wurde deutlich, dass sich zwar alle Anwesenden im Grunde für Stadtteilbeiräte aussprechen, aber noch großer Klärungsbedarf besteht. So kam etwa die Frage auf, wer genau in den Beiräten sitzen solle. Heiner Lohmann (Grüne) fragte sich, ob sich genügend Bürger finden würden, die diese Aufgabe übernehmen wollen, während sich Dieter Wild (CDU) überzeugt zeigte, dass die Beiräte schnell besetzt werden könnten. Alfred Winkler (SPD) gab zu Bedenken, dass die Parteien vor Ort schon jetzt Schwierigkeiten hätten, Kandidaten für die Wahlen zu finden. Dieses Personalproblem würde durch die Beiräte noch schwieriger.", "", "Paul Renz (CDU) betonte, dass man bei der Besetzung auf eine gute Mischung achten sollte, sodass am Ende nicht ausschließlich Gemeinderäte in den Beiräten säßen. Karin Reichert-Moser (Freie Wähler) forderte, die Frage der Besetzung ganz klar zu regeln und sprach von \"vielen noch offenen Punkten\". Hauptamtsleiter Hanspeter Schuler entgegnete darauf, dass sich die Stadträte nach sachkundigen Einwohnern umsehen und diese dann herbeiholen sollten. \"Sollte es Probleme bei der Besetzung geben, werden wir das besprechen\", so Schuler. Darüber hinaus betonte er, dass die Stadtteilbeiräte, was ihre Kompetenz betrifft, nicht besser gestellt werden dürften als die Ortschaftsräte.", "", "", "", "Rainer Vierbaum sprach stellvertretend für den Ausschuss für Angelegenheiten des Ortsteils Nollingen. \"Die Mitglieder tragen den Beschluss für die Stadtteilbeiräte mehrheitlich mit.\" Er betonte aber, dass man die Umbenennung bedauere und dass dadurch keine Nachteile für die Nollinger Bürger entstehen dürften. \"Wir wünschen uns eine fruchtbare Zusammenarbeit\", so Vierbaum abschließend.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ringsheim/der-weg-ist-frei-fuer-den-entscheid", "article_id": null, "section": null, "article_headline": "Der Weg ist frei für den Entscheid", "date": "Mi, 08. November 2017 17:09 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Rund 30 Ringsheimer kamen zur Sitzung im Dachgeschoss des Rathauses. Etwa zehn waren allem wegen eines Tagesordnungspunkts gekommen: dem Bürgerbegehren gegen das geplante Wohnheim für etwa 50 Menschen in der Ruster Straße.", "", "", "Zunächst galt die Aufmerksamkeit Joachim Pfeffer, Mitinitiator des Bürgerbegehrens gegen den Neubau und Sprecher der Bürger, die 157 Unterschriften gegen das Vorhaben gesammelt hatten (die BZ berichtete). Pfeffer trug eine mehr als 20-seitige Stellungnahme vor, in der er darlegte, weshalb aus seiner Sicht das Bürgerbegehren rechtens und ein Bürgerentscheid die schnellste Lösung in der Frage zum Standort des Flüchtlingsheims sei.", "", "Besonders Bürgermeister Heinrich Dixa, aber auch der Verwaltung allgemein warf er im bisherigen Verfahren \"skandalöses Verhalten\" vor. Den Gegnern des Flüchtlingsheims, so seine Kritik, sei unter anderem das Recht abgesprochen worden, sich gegen die Darstellung und Auffassung der Gemeinde zu wehren.", "", "Mehrmals in seinem Vortrag ging Pfeffer auf die Frage ein, wann der Beschluss zum Bau des Heims in der Ruster Straße eigentlich gefallen ist. Sein Fazit: \"Es ist davon auszugehen, dass der Beschluss nichtöffentlich gefasst wurde.\" Darüber sei aber nicht informiert worden, was unrechtmäßig sei. Pfeffers Verdacht: Die Bürger seien womöglich \"arglistig getäuscht\" worden. Das Bürgerbegehren, betonte er, beziehe sich indes auf die im Juni getroffene Entscheidung zum Wohnheim im Gemeinderat. Damit sei die Frist von drei Monaten eingehalten worden.", "", "", "", "Nach gut einer Stunde, in der Pfeffer Rat und Verwaltung immer wieder direkt angriff, kam – auch für einige Gemeinderäte – die Überraschung: Bürgermeister Dixa bat das Gremium zwar, das Bürgerbegehren abzulehnen. Gleichzeitig sollte der Rat aber einen Bürgerentscheid zum Thema in die Wege leiten (Begriffserklärung: Info). Dem Vorschlag kam der Rat einstimmig nach.", "", "", "Im Vorfeld der Sitzung habe die Verwaltung nochmals eingehend über das Thema gesprochen und sei zu dem Ergebnis gekommen. \"Im Verlauf sind manche Dinge nicht ganz so ideal gelaufen\", räumte der Rathauschef zudem ein. Der BZ sagte Dixa am Mittwoch, dass nicht die rechtlichen Aspekte für die Entscheidung ausschlaggebend gewesen seien. \"Ich wollte aber nicht gegen die Bürger vor Gericht ziehen müssen.\" Pfeffer hatte angekündigt, das Verwaltungsgericht Freiburg anzurufen, sollte kein Bürgerentscheid zustande kommen. Er respektiere auch, so Dixa weiter, dass viele Leute einen Bürgerentscheid wollten.", "", "", "Joachim Pfeffer zeigte sich am Tag nach der Entscheidung zufrieden. \"Wir haben unser Ziel mit einem Umweg erreicht. Wir wollten nicht mehr und nicht weniger als einen Bürgerentscheid.\" Er und seine Mitstreiter wollen weiter dafür werben, dass kein Flüchtlingsheim in der Ruster Straße gebaut wird. \"Flüchtlinge sollen im Ort untergebracht werden, nicht in einem Ghetto\", so Pfeffer.", "", "", "In der nächsten Sitzung des Gemeinderats am 28. November wird laut Heinrich Dixa die Fragestellung für den Bürgerentscheid formuliert und über einen Termin gesprochen. Fest steht: Der Entscheid wird nicht mehr in Dixas Amtszeit fallen, die am 4. Dezember endet. Sie wird unter Federführung seines Nachfolgers Pascal Weber stattfinden. \"Wir werden auch die Bürger informieren, vor allem darüber, dass Ringsheim gesetzlich verpflichtet ist, Flüchtlinge aufzunehmen\", betonte der Rathauschef. Offen sei, ob in Form einer Versammlung oder lediglich gedruckt.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/ein-jahr-donald-trump-scharlatan-rebell-pr-genie", "article_id": null, "section": null, "article_headline": "Ein Jahr Donald Trump: Scharlatan, Rebell, PR-Genie", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/joerg-meuthen-ist-als-afd-fraktionschef-gescheitert", "article_id": null, "section": null, "article_headline": "Jörg Meuthen ist als AfD-Fraktionschef gescheitert", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/weil-am-rhein/am-freitag-gehen-im-rathaus-in-weil-am-rhein-alle-lichter-aus", "article_id": null, "section": null, "article_headline": "Am Freitag gehen im Rathaus in Weil am Rhein alle Lichter aus", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]}
]