[
{"url": "http://www.badische-zeitung.de/haeusern/fotos-gemaeldeausstellung-in-haeusern", "article_id": null, "section": null, "article_headline": "Fotos: Gemäldeausstellung in Häusern", "date": "03. November 2017", "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/zell-im-wiesental/wer-wird-der-50-zeller-huerus", "article_id": null, "section": null, "article_headline": "Wer wird der 50. Zeller Hürus?", "date": "Fr, 03. November 2017 12:47 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "\"Es isch bald wieder sowit, de Hürus lauft i!\" – Es ist wieder soweit. Die Zeller Fasnächtler starten mit dem Ölfte Ölfte am Samstag kommender Woche in die fünfte Jahreszeit. Mit dem Fasnachtsauftakt beginnt auch ein Jubiläumsjahr, in dem \"50 Jahre Zeller Hürus\" gefeiert wird. Man darf gespannt sein, was die Fastnachtsgesellschaft am 11. November ab 20.11 Uhr im Fun- und Freizeitpark \"Spassi\" alles auffahren wird. Eines gilt als sicher: Es wird ein närrischer Abend mit Überraschungsgästen werden, bevor gegen Mitternacht der 50. Hürus in der Geschichte der Zeller Fasnacht einmarschieren wird.", "", "Apropos Geschichte: Der Hürus ist nicht nur der Regent der Zeller Fasnacht, für viele Fasnächtler ist er weit mehr. 50 Jahre nach dem Einmarsch des ersten Hürus werden viele der aktiven Fasnächtler vielleicht gar nicht mehr wissen, wie der Hürus entstand. Ein Rückblick: Seit den 1920er-Jahren wurde in Zell jährlich ein Prinz Karneval auserkoren. Er war, mit Ausnahme der Kriegsjahre, die Leitfigur der Zeller Fasnacht und hatte einen ähnlich hohen Stellenwert wir heute der Hürus. Mitte der 1960er-Jahre dachte der damalige FGZ-Präsident Hans Fräulin über eine neue Figur nach. Denn für ihn war es ein Widerspruch, dass in einer alemannischen Fasnachtshochburg ein Prinz Karneval die Regentschaft hatte, der vom rheinischen Karneval \"abgekupfert\" war und der mit dem hiesigen Brauchtum eigentlich nichts zu tun hatte. Im Zeller Heimatdichter Gerhard Jung fand er einen Mitstreiter.", "", "", "Sowohl Fräulin als auch Jung waren mit der Zeller Geschichte sehr vertraut. So suchte man, fast heimlich, nach einer Figur, die mit der heimatlichen Geschichte verwurzelt ist, und wurde recht schnell fündig. Denn über Jahrhunderte hinweg hatten adlige Herren das Sagen über Zell. Viele dieser Herren trugen denselben Beinamen: Hürus oder Hyrus. Zuerst waren es die Herren von Stein, die von ihrem Sitz auf Burg Altenstein das Meieramt des Damenstiftes Säckingen innehatten. Sie wurden quasi als Verwalter eingesetzt, zogen Abgaben – meist in Naturalien – ein und hielten Gericht. Der erste nachgewiesene Adlige mit diesem Beinamen war Hürus Heinrich I. von Stein, der 1248 starb. Nach dem Aussterben der Herren von Stein übernahmen die Herren von Schönau das Meieramt, das vererblich war, also vom Vater auf den Sohn überging. Fast alle trugen den Beinamen Hürus. Dies bedeutet ursprünglich \"großer, mächtiger Mann\".", "", "", "", "Um Nägel mit Köpfen zu machen weihten Hans Fräulin und Gerhard Jung den Künstler Kurt Winkler in ihre Pläne ein. Er entwarf das erste Hüruskostüm. Jetzt kam das eigentliche Problem: Wie sollten die drei dies den Zellern beibringen? Den Zellern, die ihren Prinzen so liebten und sich niemand anderen als Fasnachtsregent vorstellen konnten. In einer Präsidiumssitzung der Fastnachtsgesellschaft im Gasthaus Krone wurde die Idee vorgestellt. Es kam zu äußerst emotionalen und lautstarken Diskussionen der Befürworter und Gegner. \"Mr bruuche unbedingt ä eigene Fasnachtregent, ein, wo nur mir Zeller hän\" wurde gekontert mit \"Wieso dann en Hürus vom Altestei? Was hän mir mit em Hinterhag z’tue?\" Schlussendlich wurde abgestimmt. Eine Abstimmung, die äußerst knapp pro Hürus ausfiel. Diese Entscheidung wurde in den folgenden Tagen und Wochen in Zell in jedem Haus und an jedem Stammtisch heftigst diskutiert. \"Des sin doch Fürz\" oder \"Mr bruuche nit allbott öbbis Neus\" waren noch die harmlosesten Äußerungen.", "", "Für Hans Fräulin waren diese Tage ein echter Spießrutenlauf. Es musste ein Schlachtplan her, denn Präsident Fräulin hatte Angst, dass die Bevölkerung den anstehenden \"Ölfte Ölfte\" boykottiert. Flugs wurde ein Flugblatt kreiert, indem Gerhard Jung den Zellern den Hürus in blumigster Sprache ans Herz legte. Das Flugblatt wurde nächtens an alle Haushalte verteilt, mit dem Ergebnis, dass die Befürworter des Hurüs’ die Oberhand bekamen. Dennoch waren sich die Verantwortlichen nicht sicher. Würde der erste Hürus ausgepfiffen oder gar aus dem Saal geworfen werden? Man entschloss sich, als ersten Hürus einen möglichst ungebundenen und ledigen Mann zu nehmen, einem verheirateten Familienvater wollte man den möglichen Gefahren tätlicher Auseinandersetzungen nicht aussetzen. So zog am Ölfte Ölfte 1967 der 23-jährige Hans Greiner als Hürus Hans I. in den damaligen Löwensaal ein. Damit der Jungspund bei seiner Ansprache ja nichts Verfängliches sagte, wurde seine Rede vorsorglich von Gerhard Jung verfasst. Aber Hans Greiner schaffte es, während seiner Regentschaft alle Vorbehalte gegen einen Hürus auszuräumen.", "", "Wenn in diesem Jahr der fünfzigste Hürus vorgestellt wird, braucht er sich wohl nicht solche Sorgen zu machen. Ihn wir ein begeistertes Narrenvolk empfangen und ihm über die närrischen Tage huldigen. Dass auch Hürus Hans I. zugegen sein wird, wenn sich der Jubiläumshürus vorstellt, versteht sich dabei von selbst.", "", "", ".", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/binzen/ex-justizminister-will-auskunft-vom-petitionsausschuss", "article_id": null, "section": null, "article_headline": "Ex-Justizminister will Auskunft vom Petitionsausschuss", "date": "Fr, 03. November 2017 13:56 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Streit um den Binzener Dreispitz wird mehr und mehr zum Politikum: Scharfe Kritik erntet das neueste Ultimatum mit zweimonatiger Frist für den Abriss des Kunstwerkes zur Dreispitz-Skulptur (wir haben mehrfach berichtet) beim SPD-Landtagsabgeordneten Rainer Stickelberger. Das grün geführte Verkehrsministerium und das grün geführte Regierungspräsidium scheinen, so Stickelberger in einer Pressemitteilung, ohne sachliche Begründung Fakten schaffen zu wollen, statt erst einmal die Entscheidung über die Online-Petition abzuwarten, die noch bis 6. November läuft und die bislang über 5000 Unterstützer gefunden hat. \"Das ist grünes Absurdistan statt Berücksichtigung der ansonsten hochgelobten Bürgerbeteiligung\".", "", "Auf Unverständnis trifft bei Stickelberger, der mit zu den ersten Unterzeichnern der Online-Petition gehörte, warum das Kunstwerk überhaupt beseitigt werden soll. Seit Errichtung des Kreisels und des Kunstwerks hätten Unfallhäufigkeit wie auch der Schweregrad der Unfälle signifikant abgenommen, so dass es für eine Beseitigung keinerlei sachliche Begründung gebe.", "", "", "Noch weniger nachvollziehen kann Stickelberger, warum jetzt eine besondere Eilbedürftigkeit gegeben sein sollte und das Regierungspräsidium (RP) seine ursprüngliche Anordnung nun auch noch erheblich verschärft und den sofortigen Vollzug angeordnet hat. Keinen Zweifel lässt der SPD-Abgeordnete zudem daran, wer in diesem Rechtsstreit den Schwarzen Peter hat: \"Das Landratsamt ist als untere Verkehrsbehörde weisungsgebunden und muss die Anordnungen des übergeordneten RP und des Verkehrsministeriums umsetzen. Mit den politischen Folgen wird das Landratsamt dann aber wieder alleine gelassen.\" Dies sei umso bedenklicher, als dass sich weder das Ministerium noch das RP bislang dazu geäußert haben, wie sich das neueste Ultimatum mit dem sogenannten Stillhalteabkommen vereinbaren lässt. Dieses Abkommen verhindert, dass Fakten geschaffen werden, bevor der Petitionsausschuss eine Entscheidung getroffen hat. \"Auch wenn das Stillhalteabkommen rechtlich nicht bindend ist, so wird es doch respektiert. Das erwarte ich jetzt auch vom RP und vom Verkehrsministerium, die sich ansonsten immer für Bürgerbeteiligung stark machen \", betont Stickelberger. Vor diesem Hintergrund hat sich der SPD-Abgeordnete direkt an die Vorsitzende des Petitionsausschusses gewandt und um eine Stellungnahme gebeten.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/loerrach/weinmesse-beginnt-heute-im-loerracher-burghof", "article_id": null, "section": null, "article_headline": "Weinmesse beginnt heute im Lörracher Burghof", "date": "Fr, 03. November 2017 14:31 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Wer die Messe besuchen möchte, kann für Samstag von 12 bis 17 Uhr noch Eintrittskarten in den Hieber-Märkten kaufen. Die Messeeröffnung Freitagabend (18 bis 24 Uhr) und der Samstagabend sind bereits ausverkauft.", "", "", "", "Der Veranstalter bietet am Freitag- und Samstagabend ab 22 Uhr kostenlose Shuttlebusse vom Burghof nach Rheinfelden, Binzen, Kandern, Fahrnau, Bad Krozingen und Grenzach an. Am Samstag fährt ein Shuttlebus um 17 Uhr vom Burghof nach Grenzach, ein anderer nach Kandern. Im vergangenen Jahr kamen insgesamt mehr als 3200 Besucher. Das war ein Rekord für die Veranstaltung.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/vogtsburg/erfolge-fuer-betriebe-vom-kaiserstuhl-und-breisgau", "article_id": null, "section": null, "article_headline": "Erfolge für Betriebe vom Kaiserstuhl und Breisgau", "date": "Fr, 03. November 2017 15:38 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Auf den vorderen Plätzen landeten das Oberbergener Weingut Franz Keller, das Oberrotweiler Weingut Gleichenstein, das Eichstetter Weingut Weishaar, das Malterdinger Weingut Huber und die Winzergenossenschaften aus Achkarren und Burkheim.", "", "Insgesamt 801 Rotweine aus allen 13 deutschen Anbaugebieten konnten die 70 Juroren beim Deutschen Rotweinpreis überzeugen und wurden mit einer Medaille ausgezeichnet – 71 sogar mit einer Bewertung von über 90 von 100 möglichen Punkten. Das Weingut Meyer-Näkel aus dem Anbaugebiet Ahr erhielt die Auszeichnung \"Kollektion des Jahres\". Insgesamt 350 deutsche Rotweinerzeuger beteiligten sich am Wettbewerb, auch viele bekannte Weingüter. Die Weine wurden in insgesamt 8 Kategorien eingeteilt. \"Die deutschen Rotweine, die wir dieses Jahr verkosten und bewerten durften, waren eine hochspannende Mischung aus etablierten Weingütern, Genossenschaften, Kellereien und noch weitgehend unbekannten Weingüter. Hocherfreut sind wir über das unglaublich hohe Niveau, auf dem sich deutscher Rotwein bewegt. Die Entscheidung am Ende des Wettbewerbs, welcher Wein sich in der Kategorie auf dem Treppchen platziert, war sehr eng\", betonte Verkostungsleiter Christian Wolf.", "", "", "Bei der internationalen Weinverkostung AWC Vienna erhielten Kaiserstühler Betriebe zahlreiche Medaillen (die BZ berichtete bereits). Außerdem bekamen drei Erzeuger vom Kaiserstuhl Sonderpreise. Die WG Achkarren stellte den besten edelsüßen Wein des Jahres 2017 und die Burkheimer Winzer den besten Sekt. Das Weingut Weishaar wurde für den besten Chardonnay ab 13 Volumenprozent Alkohol ausgezeichnet.", "", "", "Kategorie \"Lagen-Spätburgunder trocken\": 1. 2015er Schlossberg GG Spätburgunder, Weingut Franz Keller, Oberbergen; 2. 2015er Malterdinger Bienenberg Spätburgunder GG, Weingut Huber, Malterdingen; Kategorie \"gereifte Rotweine trocken\": 1. 2010er Baron Philipp Spätburgunder trocken, Oberrotweiler Eichberg, Weingut Freiherr von Gleichenstein, Oberrotweil", "", "", "Bester edelsüßer Wein: 2015er Achkarrer Schlossberg Muskateller Trockenbeerenauslese, Winzergenossenschaft Achkarren; bester Sekt: 2015er Burkheimer Schlossgarten Muskateller trocken, Burkheimer Winzer; bester Chardonnay ab 13 Volumenprozent Alkohol: 2015er Chardonnay Dreistern, Weingut Weishaar Eichstetten.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/alpaka-im-kleinen-wiesental-mit-hakenkreuz-besprueht", "article_id": null, "section": null, "article_headline": "Alpaka im Kleinen Wiesental mit Hakenkreuz besprüht", "date": "Fr, 03. November 2017 12:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Einen ganz üblen Scherz haben sich Unbekannte im Kleinen Wiesental geleistet: Ein weidendes Alpaka wurde im Geißbergweg in Wies mit einem Hakenkreuz-Symbol besprüht. Dabei wurde laut Polizei auch mindestens eines der Tiere gewaltsam festgehalten.", "", "Der oder die Täter müssen zwischen zwischen Dienstagabend, 31. Oktober, und Donnerstagmorgen, 10 Uhr, auf die mit Maschendrahtzaun gesicherte Weide gekommen sein, auf der sechs Alpakas gehalten werden. Da die Tiere laut Bericht sehr scheu sind und weglaufen, muss der Täter mindestens eines der Tiere mit Gewalt festgehalten haben, um ihm dann mit schwarzer Farbe ein Hakenkreuz-Symbol auf den Hals zu sprühen. Das Tier wurde offenbar nicht verletzt, aber das hochwertige Fell wurde an der betreffenden Stelle dauerhaft unbrauchbar. Die Höhe des entstandenen Sachschadens ist noch nicht bekannt.", "", "Die Polizei will, so Sprecher Dietmar Ernst auf Nachfrage, auch einen Zusammenhang mit der Halloween-Party nicht ausschließen, die in der Nacht zum Mittwoch im Wieser Weideschuppen stattfand und in deren Nachgang die Polizei wegen verschiedener Diebstahls- und Gewaltdelikte ermittelt. Sachdienliche Hinweise zum besprühten Alpaka nimmt das Polizeirevier Schopfheim entgegen,", "07622/666980.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/florian-niederlechner-bricht-sich-die-kniescheibe", "article_id": null, "section": null, "article_headline": "Florian Niederlechner bricht sich die Kniescheibe", "date": "Fr, 03. November 2017 13:33 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Nachricht ist kurz und bündig und in ihrer Konsequenz für den SC Freiburg niederschmetternd. Angreifer Florian Niederlechner hat sich am Donnerstagnachmittag im Training nach einem Zusammenprall mit einem Mitspieler die rechte Kniescheibe gebrochen. Er wurde unmittelbar darauf in der Freiburger Universitätsklinik operiert – dürfte aber in der laufenden Saison kaum mehr zum Einsatz kommen. Einziger Trost, der bleibt: Der 27 Jahre alte Bayer hat den Eingriff gut überstanden.", "", "\"Der Heilungsprozess erfordert jedoch viel Zeit und Geduld. An einen Einsatz in der laufenden Saison ist wohl nicht mehr zu denken\", so SC-Pressesprecher Sascha Glunk.", "", "Florian Niederlechner zählt zu den Leistungsträgern in der Offensive des SC Freiburg. Neben Nils Petersen ist der 27-Jährige der torgefährlichste Stürmer im Verein.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/360-aussteller-kommen-zur-plaza-culinaria-nach-freiburg", "article_id": null, "section": null, "article_headline": "360 Aussteller kommen zur Plaza Culinaria nach Freiburg", "date": "Fr, 03. November 2017 07:21 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Messe-Geschäftsführer Daniel Strowitzki erwartet wieder mehr als 40 000 Besucherinnen und Besucher: Die Genießermesse, so Strowitzki, sei das gesellschaftliche Ereignis des Jahres in Freiburg.", "", "Die Plaza Culinaria ist seit ihrer Premiere im Jahr 2004 ein Publikumsmagnet. Auch dieses Mal sind alle vier Messehallen und die Foyers voll belegt. Sowohl bei der Zahl der Aussteller als auch bei den Besucherzahlen habe die Messe Freiburg die Kapazitätsgrenze erreicht, so Messechef Strowitzki. Etwa zehn Prozent der Aussteller seien neu dabei. Das Team um Projektleiterin Jenny Santo sei immer viel unterwegs, um neue Trends aufzuspüren und neue Aussteller zu gewinnen.", "", "", "", "Ein paar Neuerungen finden sich im Programm. So gibt es ein verändertes Benefizdiner als Nachfolgeevent des Colombi-Sternemenüs. Die \"Fünf Sterne Küchenparty\" wird bereits am Donnerstagabend, 9. November, in Halle 1 steigen – also am Tag vor dem Plaza-Culinaria-Start. Fünf Sterneköche aus der Region sind dabei: Steffen Disch (\"Raben\" in Horben), Daniel Fehrenbach (\"Adler\" in Lahr-Reichenbach), Jochen Helfesrieder (\"Storchen\" in Bad Krozingen-Schmidhofen), Thomas Merkle (Merkles Restaurant in Endingen) und Oliver Rausch (\"’s Herrehus\" in Munzingen). Es gibt ein Walking Dinner mit den begleitenden Weinen. Das Menü kostet 290 Euro, 100 Euro gehen als Spende an die Freiburger Tafel, die Kinderklinik-Initiative und das Augustinermuseum. Über die drei Plaza-Tage präsentieren sich die fünf Köche dann auch beim Genussfestival in Halle 1.", "", "", "Wie immer steht Prominenz am Messeherd: Erwartet wird aus Südtirol der Fernseh- und Starkoch Roland Trettl. Aus Zürich kommt die Spitzenköchin und Kochbuchautorin Meta Hiltebrand. Beide werden ihr Können im Kochstudio in Halle 4 zeigen. Roland Trettl wird bei seinen zwei Auftritten am Samstag ein Überraschungsmenü vorstellen, Meta Hiltebrand kocht am Sonntag Kreationen mit Rote Bete und Wasabi.", "", "", "", "Viel Know-how bringt Burda Home auf die Messe – und das bereits im neunten Jahr, wie Nina Winter, Direktorin bei Hubert Burda Media Offenburg bei der Pressekonferenz berichtete. Unter anderem hat im Backviertel Konditorweltmeister Bernd Siefert seinen Auftritt. Das große Burda-Team bietet zudem jede Menge Workshops und Bühnenshows an. Da geht es um Torten mit Rollfondant, um Mirror Glaze Torten und Sukkulenten Cakes. Da sind Zaubereien mit Buttercreme und Tülle. Dabei sehen die Torten dann aus wie Miniaturgärten und erinnern an Sukkulenten: Das sind die Wüstenpflanzen mit den dicken Blättern.", "", "Auf die Besucher wartet – auch das ist neu – ein Marktplatz der Manufakturen. Hier wird unter anderem der Freiburger Gin Drysam angeboten. Und es gibt eine große Crafbeer-Area, wo viele Vertreter der Craftbeer-Bewegung versammelt sein werden. Erwartet werden auch Brauer aus dem Elsass oder Chemnitz, wie David Schneider von Decker Bier Freiburg berichte. Es gibt nicht nur ein Bier-Tasting, sondern an allen drei Messetagen einen jeweils achtstündigen Bierbraukurs.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/gute-chance-fuer-fortbestand", "article_id": null, "section": null, "article_headline": "Gute Chance für Fortbestand", "date": "Fr, 03. November 2017 10:50 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die teilte Insolvenzverwalter Dirk Pehl von der Kanzlei Schultze & Braun am Freitag mit. Der Fahrzeugbauer hatte Ende August Antrag auf Insolvenz gestellt. Als Gründe nannte Pehl hohe Zinslasten und eine ineffiziente Produktion.", "", "Derzeit läuft der Geschäftsbetrieb unverändert weiter. \"Die Auftragslage sei gut\", sagte der Insolvenzverwalter. Er will die Verhandlungen mit den Investoren möglichst schnell abschließen. Ziel sei, möglichst viele Arbeitsplätze zu erhalten. Zu Beginn des Insolvenzverfahrens beschäftigte das Unternehmen rund 60 Menschen.", "", "Zikun ist sowohl in der Region als auch über die Grenzen Südbaden hinaus eine feste Größe im Fahrzeugsonderbau. Eine Spezialität der Riegeler sind beispielsweise Klappwandaufbauten für Transportlastwagen, die Getränke transportieren. Zudem produziert das Unternehmen Feuerwehr- und Katastrophenschutzfahrzeuge, Lkw-Spezialanhänger und vertreibt qualitativ hochwertige Pkw-Anhänger.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/so-arbeitet-die-nachtschicht-im-europa-park", "article_id": null, "section": null, "article_headline": "So arbeitet die Nachtschicht im Europa-Park", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie", "article_id": null, "section": null, "article_headline": "Gastronomie", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/beste-nachwuchskoechin-kommt-aus-dem-schwarzwald-x1x", "article_id": null, "section": null, "article_headline": "Beste Nachwuchsköchin kommt aus dem Schwarzwald", "date": "Di, 31. Oktober 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Bei der Jugendmeisterschaft des Deutschen Hotel- und Gaststättenverbands (Dehoga) haben Teilnehmer aus Baden-Württemberg erste Plätze gewonnen. Deutschlands beste angehenden Köche, Hotel- und Restaurantfachleute wurden am Montag in Berlin geehrt. Zuvor hatten die neun Bestplatzierten der Jugendmeisterschaft am Wochenende ihr Können unter Beweis gestellt. Zu den Disziplinen gehörte die Erkennung von Waren, das Dekorieren von Tischen und die Gästebetreuung.", "", "Jeder Koch musste am Sonntag aus einem vorgegebenen Warenkorb ein Vier-Gänge-Menü für zehn Personen zubereiten. Beste Köchin wurde Julia Tischer vom \"Engel Obertal Wellness & Genuss Resort\" aus Baiersbronn (Baden-Württemberg), bester Hotelfachmann Maximilian Gallasch vom Hotel \"Grand Elysée\" (Hamburg) und beste Restaurantfachfrau Anne Maria Gerhardt vom Hotel \"Bareiss\" aus Baiersbronn (Baden-Württemberg).", "", "Überreicht wurden die Urkunden und Medaillen von Dehoga-Präsident Guido Zöllick und Elke Büdenbender, Ehefrau von Bundespräsident Frank-Walter Steinmeier. \"Wir brauchen Köche, Bäcker, Autoschlosser, Restaurantmanager genauso dringend wie Lehrer, Ingenieure und Rechtsanwälte. Es macht mich stolz, so talentierten und engagierten Nachwuchs in der Hotel- und Gaststättenbranche zu sehen\", sagte Büdenbender nach einer Mitteilung des Dehoga.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/hanfkoch-oberdorfer-hanf-ist-das-gesuendeste-nahrungsmittel", "article_id": null, "section": null, "article_headline": "Hanfkoch Oberdorfer: \"Hanf ist das gesündeste Nahrungsmittel\"", "date": "Di, 31. Oktober 2017 11:39 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Herr Oberdorfer, wie schmecken Hanfprodukte?", "", "Hanf hat einen leicht nussigen Geschmack. Die Schale der Samen ist etwas härter. Wer eine Zahnprothese trägt, sollte besser auf geschälte Samen zurückgreifen.", "", "", "", "", "Und wie schmeckt ihr Hanfburger, den Sie in Ihrem Hanf-Restaurant Hemperium verkaufen?", "", "Der kommt gut an. Ich habe ihn mir patentieren lassen. Oft fragen mich die Leute nachher, ob der mit Rinder- oder mit Schweinefleisch war. Tatsächlich ist in dem Burger gar kein Fleisch drin. Als die Uni Ulm für ein Fest meine Hanfburger bestellte, liefen die so gut, dass sie für die nächste Veranstaltung wieder auf mich zukamen. Dieses Mal wollten sie zusätzlich noch vegetarische Burger. Da musste ich denen erklären, dass schon die Burger vom ersten Fest komplett vegetarisch waren. Das hatten die gar nicht gemerkt.", "", "", "", "", "Sie verwenden für ihre Produkte aber hoffentlich nur Hanf, das kein THC mehr enthält?", "", "Klar. Alles andere wäre verboten.", "", "", "Kontrollieren die Behörden sie denn häufig?", "", "Nicht mehr. Die haben mittlerweile die Schnauze voll von mir.", "", "", "Warum?", "", "Als ich 1995 meinen ersten Laden aufgemacht habe, gab es eine Hausdurchsuchung, zu der ist sogar der Bürgermeister mitgekommen. Ich weiß gar nicht, wie viele Polizeikontrollen ich schon hinter mir habe. Aber mittlerweile hat sich herumgesprochen, dass alles legal ist, was ich hier mache.", "", "", "", "Warum sollte man überhaupt Hanfprodukte essen?", "", "Weil Hanf das gesündeste Nahrungsmittel ist. Neben der Muttermilch vielleicht (lacht). Mittlerweile ist ja bekannt, dass Weizen eher ein Mäst- denn ein Lebensmittel ist. Viele Lebensmittel, die bei uns angebaut werden, sind verseucht.", "", "", "", "Warum sind Sie der Meinung, viele Lebensmittel seien verseucht?", "", "Bei den ganzen Pestiziden, die gespritzt werden, ist das Zeug, das bei uns auf den Teller kommt, alles andere als gesund.", "", "", "Und beim Hanfanbau werden keine Pestizide verwendet?", "", "Der Einsatz von Pestiziden ist nicht nötig. Hanf hat so eine Power, es wächst ohne großen Aufwand fast überall auf der Erde. Hanf ist eine Zauberpflanze, die dem Boden Schwermetalle entzieht. Selbst wenn man Hanf als Monokultur anbaut, laugt der Boden nicht aus.", "", "", "Aber wenn Hanf dem Boden Schwermetalle entzieht, werden die dann nicht in der Pflanze gespeichert?", "", "Nein, die Pflanze verarbeitet die Schwermetalle. Rückstände bleiben keine.", "", "", "Insbesondere das Hanföl gilt als gesund?", "", "Es ist nicht nur das Öl. Die Hanfsamen sind eigentlich noch besser. Es gibt geschälte Hanfsamen, die sind viel teurer, aber da fehlen die Ballaststoffe, die in der Schale enthalten sind. Was im Moment im Kommen ist, ist Proteinpulver auf Hanfbasis. Das löst einen richtigen Hype aus. Das einzige, was man nicht tun sollte: Hanfmehl pur verarbeiten. Das Mehl hat einen Ölgehalt von etwa elf Prozent und enthält kein Gluten, das heißt, dass es sich ohne andereres beigemischtes Mehl nicht zu Backwaren verarbeiten lässt.", "", "", "", "", "Und warum ist Hanf nach wie vor verpönt?", "", "Das ist ein politisches Thema. Kurz gesagt: Mit dem Ende der Prohibition des Alkohols in den USA wurde ein neuer Erzfeind gesucht – und das waren dann die Hanfbauern. Sie stellten ein Risiko für die Pharma-, die Holz- und die Synthetikindustrie dar.", "", "", "Das müssen Sie mir erklären?", "", "Ein Kollege von mir stellt Hanfbricketts her, die haben den gleichen Heizwert wie Bricketts aus Buchenholz. Dabei werden für Hanfbricketts nur die Abfälle der Pflanze verwendet, die gepresst und getrocknet werden. Auch lässt sich beim Hanfanbau die drei- bis fünffache Menge an Papier gewinnen wie aus der gleichen Fläche Wald. Und es ist hochwertigeres Papier. Im Prinzip kann man beim Hanf von der Wurzel bis zur Blütenspitze alles verwenden. Es ist universell einsetzbar. Aber es ist natürlich leichter und günstiger, die bestehende Infrastruktur zum Abholzen von Wäldern und Abpumpen von Öl zu nutzen als alles auf Hanfanbau umzustellen.", "", "", "", "", "Wird sich das in absehbarer Zeit ändern?", "", "Es muss sich ändern. Es gibt nicht mehr so viele Wälder und auch das Erdöl wird knapp.", "", "", "Wie kamen Sie überhaupt auf die Idee, ein Hanf-Restaurant zu eröffnen?", "", "Seit 25 Jahre verkaufe ich Hanfprodukte. Es kamen immer mehr Erzeugnisse auf den Markt. Hanfbier, Lebensmittel auf Hanfbasis. Da dachte ich mir: ’Warum nicht eine Hanfkneipe aufmachen?’ Die ersten Jahre war es ein harter Kampf, weil ich mich in der Gastronomie nicht auskannte. Doch mittlerweile läuft es gut. Ich habe viele Stammgäste, es kommen aber auch Touristen. Erst letztens war ein Touristenbus mit jungen und alten Menschen aus dem Schwarzwald hier, die haben sich prächtig amüsiert. Es kommen auch Leute, die anfangs skeptisch waren.", "", "", "Inwiefern skeptisch?", "", "Na wegen des Hanfs. Die Pflanze ist immer noch verpönt. Außerdem habe ich mich 1999 und 2007 als Kandidat zur Oberbürgermeisterwahl in Ulm aufstellen lassen. Da gab es ein Bild von mir mit einer Hanfpflanze im Hintergrund.", "", "", "Sie haben die Wahl nicht gewonnen?", "", "Nein, ich war chancenlos. Aber ich war immerhin der beste parteilose Kandidat.", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/binzen/diskussion-um-kreiselkunst-in-binzen", "article_id": null, "section": null, "article_headline": "Diskussion um Kreiselkunst in Binzen", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/kaiserstuehler-winzer-schneiden-beim-spaetburgunder-cup-gut-ab", "article_id": null, "section": null, "article_headline": "Kaiserstühler Winzer schneiden beim Spätburgunder Cup gut ab", "date": "Fr, 03. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Bei der Verkostung von 38 Spätburgundern in drei Kategorien belegten die Weingüter Köbelin (Eichstetten), Fritz Waßmer (Schlatt), Heitlinger (Östringen-Tiefenbach), Gleichenstein (Oberrotweil), Kiefer (Eichstetten) und das Staatsweingut Freiburg die vorderen Plätze. Der Wettbewerb fand zum vierten Mal statt und wurde im Hotel-Restaurant \"Winzerstube\" in Ihringen ausgetragen. Die Organisation lag in den Händen des Ihringer Winzers Christian Lay, der Sprecher im Weinfachbeirat des Slow Food Conviviums Freiburg ist. Teilnehmen konnten Betriebe, die die Convivien Lörrach, Freiburg, Baden-Schwarzwald, Karlsruhe und Pforzheim unterstützen.", "", "Verkostet wurden von der Jury 38 Weine der Jahrgänge 2014 und 2015 in den Kategorien \"Spätburgunder, fruchtbetont ab 12,5 Volumenprozent Alkohol\", \"Spätburgunder, deutlich von Holzfass- und Barriqueausbau geprägt, ab 12,5 Volumenprozent Alkohol\" sowie ältere Tropfen in der Kategorie \"Raritäten\".", "", "Im Rahmen der Genussmesse Plaza Culinaria, die von Freitag bis Sonntag, 10. bis 12. November, in den Freiburger Messehallen stattfindet, erhalten die Sieger auf der Aktionsbühne am Freitag, 10. November, 18 Uhr, Urkunden überreicht. Außerdem werden die Siegerweine sowie weitere Tropfen der Öffentlichkeit an der Vinothek von Slow Food Freiburg (Halle 2) vorgestellt.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/neue-schilderbruecke-baustelle-auf-der-b-317-bei-loerrach-sorgt-fuer-staus-und-laerm", "article_id": null, "section": null, "article_headline": "Neue Schilderbrücke: Baustelle auf der B 317 bei Lörrach sorgt für Staus - und Lärm", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien/stoerungen-bei-whatsapp-auch-deutsche-nutzer-betroffen", "article_id": null, "section": null, "article_headline": "Störungen bei WhatsApp - auch deutsche Nutzer betroffen", "date": "Fr, 03. November 2017 10:20 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Das Programm ließ sich am Freitag zwar noch öffnen, nach ungefähr 9 Uhr morgens konnten aber keine Nachrichten mehr versendet und empfangen werden. Auch auf Portalen wie \"allestörungen.de\" oder \"downdetector.com\" berichteten zahlreiche Nutzer von Ausfällen am Freitagvormittag. Demnach waren besonders West- und Mitteleuropa aber auch Regionen in Südostasien betroffen. Auch in Deutschland, etwa in Berlin, kam es zu Störungen.", "", "", "", "Wie es zu den Ausfällen kam, war zunächst unbekannt. WhatsApp wollte sich laut der zuständigen Kommunikationsagentur zeitnah zu den Vorfällen äußern.", "", "WhatsApp gehört seit 2014 dem sozialen Netzwerk Facebook. Der Messengerdienst hat nach eigenen Angaben weltweit über eine Milliarde regelmäßige Nutzer.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/100-jaehrige-rheinfelderin-empfiehlt-nicht-uebertreiben", "article_id": null, "section": null, "article_headline": "100-jährige Rheinfelderin empfiehlt: Nicht übertreiben", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/tennishallen-werden-knapp-und-deswegen-teurer", "article_id": null, "section": null, "article_headline": "Tennishallen werden knapp – und deswegen teurer", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/der-cyberone-hightech-award-das-sind-die-kandidaten-der-kategorie-it-und-kreativwirtschaft", "article_id": null, "section": null, "article_headline": "Der CyberOne Hightech Award – Das sind die Kandidaten der Kategorie \"IT und Kreativwirtschaft\"", "date": "Do, 19. Oktober 2017 10:10 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Rund 1000 Gäste, 9 Finalisten und jede Menge fantastischer Ideen – der Hightech Summit Baden-Württemberg im Europa-Park in Rust am 13. November 2017 verspricht ganz dieses Jahr ganz besonders spektakulär zu werden. Und für die Start-Up Gründer und Unternehmer auf der Shortlist des CyberOne Hightech Award Baden-Württemberg ist es die perfekte Gelegenheit wichtige Kontakte zu knüpfen.", "", "Insgesamt gibt es je drei Finalisten aus den Kategorien industrielle Technologie, Life Science und IT und Kreativwirtschaft. Im Branchenschwerpunkt \"IT und Kreativwirtschaft\" gehen dieses Jahr drei Kandidaten ins Rennen, die unsere Welt mit ihren Ideen maßgebend verändern könnten. So zum Beispiel", ", die mit Hilfe von künstlicher Intelligenz in kürzester Zeit komplexe statistische Analysen und künstliche Intelligenz-Methoden entwickeln und in Echtzeit ausführen.", "", "", "hat sich hingegen auf die Optimierung des Führungsalltags spezialisiert. In einer handlichen App wird ein vielseitiges Trainingsprogramm für Führungskräfte gebündelt. So soll sichergestellt werden, dass Trainingsinhalte ankommen und sowohl die Vorgesetzten als auch die Mitarbeiter positiv durch den Arbeitsalltag gehen.", "", "", "", "", "", "ist der letzte der Kandidaten. Die Plattform hat es sich zur Aufgabe gemacht, angehende Hausbauer in der Suche nach ihrem Traumgrundstück zu unterstützen. Alle Baugebiete einer Region sollen so auf einen Blick kostenlos einsehbar sein. Außerdem will Baupilot die Bauherren schnell und unkompliziert mit allen wichtigen Informationen versorgen, so dass es keine bösen Überraschungen im Bauprozess gibt.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/der-lehrstellenmarkt-hat-sich-dramatisch-veraendert", "article_id": null, "section": null, "article_headline": "Der Lehrstellenmarkt hat sich dramatisch verändert", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/messetermine-hier-gibt-es-fischer-kuechen-live", "article_id": null, "section": null, "article_headline": "Messetermine – Hier gibt es Fischer Küchen live", "date": "Mo, 28. August 2017 11:55 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Bauen & Modernisieren in Zürich", "", "", "Baden Messe in Freiburg", "", "", "Bau + Energie in Bern", "", "", "Oberrheinmesse in Offenburg", "", "", "Baumesse in Sinsheim", "", "", "Herbstmesse in Wettingen", "", "", "Herbstwarenmesse in Basel", "", "", "Offerta in Karlsruhe", "", "", "Hausmesse in Villingen-Schwenningen", "", "", "", "Hausmesse in Gutach", "", "", "Hausmesse in Offenburg", "", "", "Hausmesse in Volketswil", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/gesundheit-ernaehrung/buch-von-palliativmediziner-matthias-thoens-ueber-das-geschaeft-mit-dem-lebensende", "article_id": null, "section": null, "article_headline": "Buch von Palliativmediziner Matthias Thöns über das Geschäft mit dem Lebensende", "date": "Do, 02. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Furcht, qualvoll aus dem Leben zu scheiden, teilt ein Großteil der Bevölkerung in Deutschland. Auf den ersten Blick erscheinen solche Bedenken schwer nachvollziehbar, da das hiesige Gesundheitssystem eine medizinische Versorgung auf hohem Niveau garantiert, die unabhängig von der finanziellen Situation des Patienten funktioniert. Nun liegt der Teufel bekanntlich im Detail, in dem Fall in einer gewinnorientierten Ausrichtung des Klinikwesens. Dabei könnten durch eine umfassende Palliativversorgung nicht nur Schmerzen, sondern auch Kosten reduziert werden.", "", "In seinem Buch \"Patient ohne Verfügung – Das Geschäft mit dem Lebensende\" beschreibt Palliativmediziner Matthias Thöns die fatalen Zusammenhänge zwischen dem Leiden unheilbar erkrankter Menschen und den Anreizsystemen der zuständigen Ärzte. Aus seinem Alltag schildert er zahlreiche Beispiele medizinischer Überversorgung, die mehr Leiden als Linderung hervorrufe.", "", "", "", "Er beschreibt die Torturen von Krebskranken im Endstadium, deren Körper kaum mehr Nährstoffe verwerten könnten, und die Qualen von Hochbetagten mit geringer Lebenserwartung, wenn sie Dialysen und Herzkathetereingriffen ausgesetzt werden. Besonders schwer gestalte sich die Situation für Demenzkranke oder Wachkomapatienten, sofern sie vor dem Verlust ihres Bewusstseins keine Patientenverfügung hinterlassen haben.", "", "", "Laut Thöns besteht das Kernproblem im Finanziellen, im so genannten \"Sterbeverlängerungskartell\": Etwa die Hälfte der Einnahmen im Gesundheitswesen kommen in industrialisierten Ländern im letzten Lebensjahr der Menschen zusammen. Darum würden viele Krebspatienten über die Aussichtslosigkeit wie auch die Nebenwirkungen einer Chemotherapie im Dunkeln gelassen oder Menschen ohne erkennbare Vitalfunktionen sinnlosen Wiederbelebungsversuchen ausgesetzt.", "", "Thöns betont, dass eine umfassende Palliativversorgung im Vergleich zu intensivmedizinischen Behandlungen deutlich günstiger sei und eine dreiwöchige \"palliativmedizinische Komplexbehandlung\" weniger kostet als zweieinhalb Stunden apparateintensive Anwendungen. Er fordert, die finanziellen Fehlanreize für Chefärzte wie beispielsweise Bonuszahlungen oder überdimensionale Vergütungen großer Eingriffe bei Schwerstkranken abzuschaffen. Sein Credo gilt einer frühzeitigen palliativmedizinischen Versorgung von Patienten mit lebensbegrenzenden Erkrankungen, die deren ihr Wohlbefinden maßgeblich steigern könne.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/kultur", "article_id": null, "section": null, "article_headline": "Kultur", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/rock-pop/weltmusik-messe-womex-zeigt-verhaeltnis-von-folk-und-staat-in-osteuropa", "article_id": null, "section": null, "article_headline": "Weltmusik-Messe Womex zeigt Verhältnis von Folk und Staat in Osteuropa", "date": "Fr, 03. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "\"For a change\" – das ist das Motto der alten Bergbau- und Industriestadt Kattowitz im Süden Polens. Aber es geht nicht um politischen Wandel, sondern um ein neues Selbstverständnis dieser Stadt. Da in wenigen Jahren die letzten Zechen schließen, arbeitet Kattowitz mit Hochdruck an einem neuen Selbstverständnis als \"Musikstadt\" – mit vielen Festivals, einem neuen Konzerthaus und einem neuen grasbewachsenen Kongresszentrum.", "", "Dorthin hatte man jetzt die international wichtigste Weltmusikmesse Womex eingeladen, natürlich auch, um das neue Kulturimage zu promoten. Und die Veranstalter der Womex, dem jährlichen Treffen von Musikern, Veranstaltern und Plattenfirmen, war begeistert – schließlich war man seit dem Start 1994 erst einmal in Osteuropa, in Budapest.", "", "Allerdings kam die Womex ausgerechnet in einem Moment nach Polen, in dem sich das Land zum Problemstaat entwickelt, mit autoritären Tendenzen und einer zunehmenden Konfrontation mit der Europäischen Union. Die polnischen Gastgeber wurden also nicht nur neugierig beäugt, sondern standen auch etwas unter misstrauischer Beobachtung. Wie frei und unbeschwert ist die Szene noch? Ist zu befürchten, dass Folkmusik nun vom Staat als \"nationale Kultur\" vereinnahmt und instrumentalisiert wird? Wie in kommunistischen Zeiten.", "", "", "Eine echte Folk-Szene hat sich in Polen erst in diesem Jahrtausend entwickelt. Wie in vielen modernen Gesellschaften war traditionelle Musik weitgehend ausgestorben. Selbst das Folk-Revival der 60er und 70er Jahre, oft geprägt von neuen Alternativkulturen, ging an Polen vorbei. Es gab zwar, wie in allen kommunistischen Ländern, prächtige staatliche Volkskunst-Ensembles, diese waren jedoch als kulturelles Symbol der Regierungsmacht wenig populär. Erst in den Nuller-Jahren fingen polnische Musiker an, auf den Dörfern das Repertoire der letzten Volksmusiker zu sammeln und in die Städte zu bringen. Führend war dabei der Multi-Instrumentalist Janusz Prusinowski. Auch die Warsaw Village Band und die Kapela Maliszow gehören zu dieser Szene. Aber das ist eher ein nachholendes Folk-Revival als ein nationaler Aufbruch. \"Folkmusiker sind auch in Polen eher aufgeschlossene, weltoffene Leute\", sagt Tomasz Zymla, der bei der Womex seine Band Mitomani präsentierte. \"Wir sind am Austausch interessiert, nicht an Abschottung.\"", "", "Eine explizit politische Botschaft hat die Band Hanba! aus Krakau. Ihr Name bedeutet \"Schande\", und die Band thematisiert nationalistische und antisemitische Stimmungen im Polen der 1920er und 1930er Jahre. Hanba! spielt mit akustischen Instrumenten (Akkordeon, Banjo, Tuba und Pauke) und der Aggressivität einer Punkband. Sänger Michal Swercz, ein schmächtiger Kerl im weißen Unterhemd, schrie sich beim Womex-Konzert die Seele aus dem Leib.", "", "Will Hanba! anprangern, dass sich die Zeiten gleichen? \"Nein\", erklärt Tubaspieler Ignazy Woland, \"wir sagen nicht, dass die Situation heute mit der damals identisch ist, aber es gibt ähnliche Gefahren.\" Wer in Kattowitz mit polnischen Musikern sprach, spürte Unruhe und Wut über das antidemokratische Rollback der rechtsnationalen polnischen PiS-Regierung, aber keine Angst.", "", "Vertreter der ungarischen Folk-Szene äußerten sich dagegen spürbar vorsichtiger; vielleicht weil sie einfach mehr zu verlieren haben. Denn Folkmusik ist in Ungarn, dem zweiten europäischen Problemstaat, wirklich wichtig. In Ungarn startete die Folk-Bewegung wie im Westen in den 70er Jahren. Aktivisten reisten damals nach Transsylvanien (Siebenbürgen), wo alte ungarische Musik und Tänze überlebt hatten, und machte sie in urbanen Kreisen populär. Allerdings gehört Transsylvanien zu Rumänien, weshalb die damalige Tanzhaus-Bewegung diplomatisch heikel war und vom ungarischen Staat mit Misstrauen betrachtet wurde. Die Band Muzsikás und ihre Sängerin Márta Sebestyén wurden dennoch bekannt, auch im Westen.", "", "Erst nach dem Ende des Kommunismus wurde die Tanzhaus-Szene in Ungarn breit gefördert. \"Obwohl Volkstanz heute sogar in der Schule unterrichtet wird, sind Táncház-Veranstaltungen immer noch populär, auch bei jungen Leuten\", sagt Balazs Weyer von Hangvetó, dem führenden Weltmusik-Veranstalter Ungarns. Die von Viktor Orbán geführte konservative Regierung hat die Förderung für ungarische Musik sogar noch erhöht. Dabei haben viele der Aktivisten immer noch eine Anti-Establishment-Haltung. \"Zum Glück sitzen die richtigen Leute auf den richtigen Posten und geben das Geld in die richtigen Kanäle\", sagt die Kölner Weltmusik-Kuratorin Birgit Ellinghaus, die die Szene gut kennt. In Osteuropa habe man schließlich jahrzehntelang gelernt, sich mit Strukturen zu arrangieren, die man nur bedingt akzeptiert.", "", "Bei der Womex stellte sich eine neue staatlich geförderte Initiative zum Export ungarischer Folkmusik vor. Man sollte das als Chance sehen, für mehr Kontakt, für mehr Austausch. Und die Womex sollte häufiger in Osteuropa Station machen. 2019 allerdings findet sie weit entfernt auf Gran Canaria statt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft", "article_id": null, "section": null, "article_headline": "Wirtschaft", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/trump-nominiert-powell-als-notenbank-chef", "article_id": null, "section": null, "article_headline": "Trump nominiert Powell als Notenbank-Chef", "date": "Fr, 03. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Normalerweise sind es promovierte Ökonomen, die an der Spitze der amerikanischen Notenbank die Weichen der Geldpolitik stellen. Ben Bernanke etwa hatte sich im akademischen Betrieb darauf spezialisiert, die Große Depression der 30er Jahre zu studieren, was ihm zupasskam, als mit der Finanzkrise 2008 eine ähnliche Talfahrt drohte. Janet Yellen galt als Musterschülerin des Nobelpreisträgers James Tobin, unter dessen Obhut sie ihre Doktorarbeit schrieb.", "", "Jerome Powell ist seit drei Jahrzehnten der Erste an der Spitze der Federal Reserve, der keinen Doktortitel in Ökonomie vorweisen kann. Er ließ sich an der prestigeträchtigen Georgetown University zum Juristen ausbilden, wurde Anwalt und zog ins Kabinett George Bushs des Älteren ein, im Finanzministerium zuständig für Geldinstitute. Später arbeitete er als Investmentbanker für die Carlyle Group, einer Vermögensverwaltung, und wurde reich: Sein Privatvermögen wird auf mindestens 21 Millionen und höchstens 72 Millionen Dollar geschätzt.", "", "", "Seit 2012 sitzt Powell im Gouverneursrat der Fed, wo er die Zinsstrategie der kleinen Schritte, für die Yellen steht, ohne Abstriche mittrug. Wie Yellen hielt und hält es auch Powell für richtig, das \"Quantitative Easing\" nur allmählich zurückzufahren, jenen Ankauf von Wertpapieren durch die Zentralbank, durch den Geld in den Wirtschaftskreislauf gepumpt werden sollte. In den Protokollen der Fed lässt sich kein einziges Beispiel dafür finden, dass er der Frau an der Spitze je dezidiert widersprochen hätte. Das Wall Street Journal nennt ihn den Kandidaten der Kontinuität, andere sprechen von einer Fortsetzung Yellens in Nadelstreifen.", "", "Demokraten im US-Kongress sehen in der Personalie eine Bestätigung dafür, dass die bisherige Notenbankchefin richtig lag mit ihrem Kurs, nur vorsichtig an der Zinsschraube zu drehen, um den auf Touren gekommenen Wirtschaftsmotor nicht wieder abzuwürgen. Was zwangsläufig die Frage aufwirft, warum sie ihren Posten überhaupt räumen muss. Eigentlich besagt eine ungeschriebene Regel der Federal Reserve, dass man die Nummer eins nicht schon nach einer Amtszeit auswechselt. Und dass ein neuer Präsident sie auf ihrem Posten lässt, auch wenn sie vom alten ernannt wurde.", "", "Der Letzte, der dies ignorierte, war 1978 Jimmy Carter. Dass sich auch Trump über die Tradition hinwegsetzt und Yellen schon nach vier Jahren gehen muss, liegt wohl an Trumps Dauerfehde mit Barack Obama. Der 45. US-Präsident scheint besessen von der Idee, alles umstülpen zu müssen, was sein Vorgänger beschloss. Auch personell. Dass er Powell den Zuschlag gab, zeigt indes, dass er eine inhaltliche Alternative zu Yellen im Grunde nicht will. Nur eben einen Vertreter der Yellen-Denkschule, der unter Obama weniger im Rampenlicht stand. Konservative Republikaner hatten John Taylor favorisiert, einen Ökonomieprofessor der Universität Stanford, der als Falke der Zinspolitik gilt, unter anderem darauf bedacht, nicht wieder eine Immobilienpreisblase entstehen zu lassen.", "", "Auch Gary Cohn, ranghöchster Wirtschaftsberater im Weißen Haus, hatte sich Chancen ausgerechnet. Doch als weiße Überlegenheitsfanatiker im August schwere Ausschreitungen in der Kleinstadt Charlottesville provozierten und Trump sie auf eine moralische Stufe mit linken Gegendemonstranten stellte, ging Cohn auf Distanz zu seinem Vorgesetzten. Die Administration könne und müsse mehr tun, um rechtsradikale Gruppen ohne Vorbehalt zu verurteilen, sagte er der Financial Times. Trump soll ihm die öffentliche Kritik wochenlang nicht verziehen haben.", "", "Für Powell wiederum, schreibt das Online-Magazin Politico, legte sich vor allem Finanzminister Steve Mnuchin ins Zeug. Die Beförderung des Bankgouverneurs, soll er argumentiert haben, würde Börsianern die Angst vor einem Kurssturz nehmen, wie ihn allzu rasche Zinsanhebungen auslösen könnten. Aktienkurse auf Rekordhöhen – Trump lässt keine Gelegenheit aus, um sie als Beleg für den Erfolg seiner Wirtschaftspolitik zu feiern.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/bundesregierung-vertagt-zweiten-dieselgipfel", "article_id": null, "section": null, "article_headline": "Bundesregierung vertagt zweiten Dieselgipfel", "date": "Fr, 03. November 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Nach BZ-Informationen findet der für November angekündigte Dieselgipfel mit Automanagern und Länderchefs nicht statt. Auch eine Zusammenkunft mit Vertretern der Kommunen Ende Oktober kam nicht zustande. Grund dafür ist einerseits die mühsame Regierungsbildung in Berlin.", "", "Weil noch unklar ist, welchen Kurs die neue Regierung in der Verkehrs- und Umweltpolitik vertritt, sind Treffen mit der Industrie wenig sinnvoll. \"Ob der Gipfel stattfindet, hängt vom Ausgang der Sondierungsgespräche ab\", hieß es in Regierungskreisen. Merkel nimmt von Folgetreffen auch deshalb Abstand, weil es wenig Fortschritte in den Bemühungen zur Luftreinhaltung gibt.", "", "", "", "Dem Vernehmen nach ist immer noch unklar, wie die von der Regierung zugesagten 750 Millionen Euro für den Mobilitätsfonds für die Städte aufgebracht werden. Die Industrie soll weitere 250 Millionen Euro beisteuern. Mit dem Geld sollen Verkehrsleitsysteme, Elektromobilität, öffentlicher Nahverkehr und Fahrradwege finanziert werden. Die Förderbeträge können erst ausgegeben werden, wenn der Bundeshaushalt 2018 beschlossen ist. Das dürfte bis Mai dauern.", "", "", "Ursprünglich wollte Merkel auf dem zweiten Dieselgipfel mit der Industrie die Vorhaben prüfen, die beim ersten Treffen Anfang August beschlossen worden waren. Dazu kommt es nun nicht so schnell. Laut Bundespresseamt gibt es noch keinen Termin für das zweite Treffen. In Kreisen der Automobilindustrie heißt es, die nächste Runde werde erst nach Ende der Regierungsbildung stattfinden. Der neue Bundestag entscheidet über die Finanzierung des Mobilitätsfonds.", "", "", "", "Offen ist, ob die von der Industrie angekündigten Software-Nachrüstungen für mehr als fünf Millionen Dieselfahrzeuge ausreichen, um die Stickoxidbelastung in den Ballungsräumen zu senken. Die Nachrüstungen laufen schleppend an, weil das Kraftfahrt-Bundesamt jede Nachrüstung genehmigen muss. Allein Volkswagen hat bisher in großem Stil nachgerüstet. Der Konzern aus Wolfsburg ist dazu – anders als die anderen Autobauer – von den Behörden verpflichtet worden.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/britische-regierung-im-sexsumpf", "article_id": null, "section": null, "article_headline": "Britische Regierung im Sexsumpf", "date": "Fr, 03. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "May persönlich ordnete eine regierungsinterne Untersuchung der Vorwürfe gegen Green an. Unter anderem soll Green einer Mitarbeiterin im Parlament \"die Hand aufs Knie\" gelegt und ihr anzügliche Texte übermittelt haben. Der Minister, ein enger Vertrauter Mays, bestreitet jedoch jegliche Verfehlung nachdrücklich.", "", "Derweil hat Handels-Staatssekretär Mark Garnier bereits reuig bekannt, eine Sekretärin zum Kauf von Vibratoren geschickt und sie \"Sugar Tits\" (Zuckertitte) genannt zu haben. Politiker aller Parteien zeigen sich überrascht, dass Garnier nicht längst entlassen worden ist. May ist allerdings auch schon selbst in Bedrängnis gekommen. Lisa Nandy, eine Labour-Hinterbänklerin, hielt May jetzt vor, sie habe in ihrer Zeit als Innenministerin alarmierende Hinweise auf kriminelles Verhalten von Politikern und Aufforderungen zum Handeln mehrfach ignoriert.", "", "", "Mit einem Mal ist, was vorige Woche als Enthüllungs- und Protestaktion parlamentarischer Mitarbeiterinnen im Web begann, zur Krise für die Regierung geworden. Die Premierministerin versuchte ihr Kabinett am Donnerstag durch die Ernennung des bisherigen Fraktionsvorsitzenden Gavin Williamson zum neuen Verteidigungsminister zu stabilisieren. Fallon, der zurückgetretene Minister, hatte das Amt dreieinhalb Jahre lang versehen. Er räumte bei seinem Abgang ein, er sei den von ihm erwarteten hohen Standards \"nicht gerecht\" geworden. Über Fallon bekannt geworden war lediglich, dass er vor fünfzehn Jahren bei einem Abendessen eine junge Journalistin beharrlich am Knie betatscht hatte. Es soll aber noch andere, bisher unenthüllte Beschuldigungen gegen ihn geben.", "", "Ausgelöst hat die jüngste hitzige Debatte um sexuelle Belästigung und Übergriffe in Westminster der Mega-Skandal um Harvey Weinstein, den US-Filmproduzenten. Die lebhafte Reaktion auf diesen Skandal hatte Politikerinnen, parlamentarische Mitarbeiterinnen und Journalistinnen in Westminster veranlasst, mit eigenen Erfahrungen an die Öffentlichkeit zu treten. Äußerst ernste Beschuldigungen wurden dabei laut. Bex Bailey, eine Aktivistin der Labour Party, berichtete, sie sei bei einer Parteiveranstaltung im Jahr 2011 vergewaltigt worden. Damals 19-jährig, habe sie zu hören bekommen, sie solle das für sich behalten – sonst könne es ihrer Karriere abträglich sein. Eine ungenannte Frau erklärte, sie sei voriges Jahr auf einer Auslandsreise von einem Abgeordneten sexuell attackiert worden. Auch sie klagte darüber, dass niemand ihre Beschwerden ernst nehmen wollte.", "", "Zu den sich mehrenden Klagen über \"Pestminster\" meinte die Tory-Abgeordnete Nadine Dorries, die fatale abendliche \"Trinkkultur\" in Westminster mit den vielen Bars begünstige wohl solch \"sexuelles Fehlverhalten\". Ihre Labour-Kollegin Dawn Butler gab dem Übergewicht von Männern im Parlament, \"die sich für Gott weiß was halten\", die Schuld. Der Speaker des Unterhauses, Parlaments-Präsident John Bercow, nannte die vielen Vorwürfe sexueller Belästigung \"beunruhigend\". Regierungschefin May lud für Montag die anderen Parteivorsitzenden zu einer Konferenz ein, auf der striktere Regeln und leichtere Beschwerde-Möglichkeiten beschlossen werden sollen.", "", "Unruhe löste derweil eine Liste mit den Namen von rund 40 Tory-Politikern aus, denen \"sexuelles Fehlverhalten\" vorgeworfen wird. Sechs Minister oder Staatssekretäre sollen auf der Liste verzeichnet sein. Die Vorhaltungen, die diesen Personen gemacht werden, sind freilich durchweg unbelegt und haben oft nichts mit Missbrauch zu tun, wie etwa der Vorwurf des Fremdgehens. Generell wird erwartet, dass noch weitere Enthüllungen aus den einzelnen Fraktionen bevorstehen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/der-kurs-des-papstes-fuehrt-zu-verunsicherung-und-bewunderung", "article_id": null, "section": null, "article_headline": "Der Kurs des Papstes führt zu Verunsicherung und Bewunderung", "date": "Fr, 03. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "\"Gutes Mittagessen und auf Wiedersehen!\" So unpäpstlich wie immer verabschiedete Papst Franziskus auch an Allerheiligen die Schaulustigen und Gläubigen auf dem Petersplatz. Der Elan des 80-Jährigen scheint ungebrochen. Der Mann des Volkes winkt den Massen zu, empfängt pausenlos Gäste und reist beinahe ununterbrochen durch die Welt. Seine nächsten Ziele sind Myanmar und Bangladesch, im Januar stehen Chile und Peru auf dem Programm. Doch der Eindruck vom rastlosen Pontifex täuscht. Vertraute sagen über Papst Franziskus, er stoße immer häufiger an seine physischen Grenzen. \"Manchmal pfeift er aus dem letzten Loch\", urteilt ein Kirchenmann, der Bergoglio oft aus nächster Nähe sieht.", "", "Dabei bräuchte Franziskus derzeit besonders viel Energie. Die katholische Kirche im Jahr 2017 gibt ein desolates Bild ab. Die Veränderungen kommen nur mit größter Mühe voran. Die Finanzreformen des Papstes stagnieren. Das Sekretariat für Wirtschaft, das als neue Kontrollstelle im Vatikan konzipiert war, ist seit Sommer ohne Führung. Der verantwortliche Kardinal George Pell muss sich in seiner Heimat Australien einem Prozess wegen Kindesmissbrauchs stellen, der vatikanische Rechnungsprüfer Libero Milone wurde unter mysteriösen Umständen entlassen. Machtkämpfe und Korruption sind an der Tagesordnung. Zudem werden ideologische Grabenkämpfe ausgetragen – nicht nur in der Kirchenführung, sondern längst auch unter den Gläubigen.", "", "", "Erst vor Wochen gingen die Kritiker des Papstes aufs Ganze: Mit einer \"brüderlichen Korrektur\" wollen sie Papst Franziskus zur Umkehr bewegen. Der Papst verbreite Irrlehren, die so nicht hingenommen werden könnten. Der rechte Glaube sei in Gefahr. Es handelt sich um Katholizismus unter verkehrten Vorzeichen, denn noch nie fühlten sich Priester, Theologen und Laien bemüßigt, das Lehramt des Papstes zu korrigieren und ihn der Häresie zu bezichtigen. Die ursprünglich 62 Unterzeichner, unter ihnen Figuren aus dem traditionalistischen Spektrum wie der ehemalige Chef der Vatikanbank Ettore Gotti Tedeschi, der Chef der umstritten Piusbruderschaft, Bernard Fellay oder der deutsche Schriftsteller Martin Mosebach, behaupten, Franziskus sei eine Gefahr für den katholischen Glauben.", "", "Zuvor hatten vier pensionierte, aber einflussreiche Kardinäle, darunter der inzwischen verstorbene ehemalige Kölner Erzbischof Joachim Meisner, öffentlich das Lehramt von Franziskus angezweifelt. Weil viele Gläubige trotz dieser Kritik Hoffnungen in den Papst legen, starteten auch seine Befürworter eine Aktion. Auf Initiative des Wiener Theologen Paul Zulehner und des Prager Religionsphilosophen Tomas Halik unterzeichneten inzwischen knapp 38 000 Menschen einen solidarischen Aufruf für Franziskus und bestärken ihn, auf seinem Weg weiter zu gehen. Zu den Unterzeichnern gehören unter anderen der österreichische Amazonas-Bischof Erwin Kräutler, der deutsche Ex-Bundestagspräsident Wolfgang Thierse oder der ehemalige italienische Europaminister Rocco Buttiglione. Die beiden Lager streiten unversöhnlich um den richtigen Kurs der katholischen Kirche.", "", "Kern der Auseinandersetzung ist das nachsynodale Schreiben Amoris Laetitia vom März 2016, in dem Franziskus seine Schlussfolgerungen aus den beiden Familiensynoden 2014 und 2015 zieht. Franziskus signalisiert darin Entgegenkommen bei der Zulassung wiederverheirateter Geschiedener zu den Sakramenten. Für Traditionalisten handelt es sich dabei um einen Tabubruch, weil das Dogma der Unauflöslichkeit der Ehe so aus den Angeln gehoben und die Scheidung auf katholisch akzeptiert werde. Die Befürworter halten einen weniger gnadenlosen Umgang mit Sündern für richtig.", "", "Amoris Laetitia ist aber nicht der einzige theologische Stein des Anstoßes. Die Papstkritiker erkennen einen generellen Angriff auf katholische Gewissheiten. So vermuten sie, der Papst wolle mit der klammheimlichen Einrichtung einer vatikanischen Studienkommission zur Enzyklika Humanae Vitae auch das Lehramt von Papst Paul VI. aufweichen, der die künstliche Empfängnisverhütung 1968 verbot. Dass Franziskus im September ein nach Johannes Paul II. benanntes theologisches Forschungsinstitut für Ehe und Familie neu ausrichtete, ist für seine konservativen Kritiker ein weiterer Nachweis für den radikalen Kurswechsel.", "", "Franziskus hat in der Vergangenheit zu verstehen gegeben, dass er weder den Zölibat abschaffen noch Frauen als Priester zulassen werde. Das hinderte ihn aber nicht, umstrittene Maßnahmen auf diesen Gebieten zu ergreifen. Der Erprobung sogenannter viri probati, also des Einsatzes nicht geweihter Priester zu Messfeiern in entlegenen Gegenden, in denen sonst keine Eucharistie gefeiert werden könnte, hält Franziskus dem Vernehmen nach für akzeptabel. Eine Synode der am brasilianischen Amazonas angesiedelten Bischöfe im Jahr 2019 wird diese Frage diskutieren. Möglicherweise wird das Thema auch schon bei der Jugendsynode im kommenden Jahr in Rom berührt, bei der es auch um das Thema Berufung geht, also um die Frage, unter welchen Umständen Männer Priester werden. Was weibliche Diakone angeht, hat Franziskus vor über einem Jahr eine Studienkommission eingerichtet, die die Geschichte des Diakonats und das Verbot für Frauen historisch untersuchen soll. Kritiker erkennen darin ein Einfallstor für die Frauenweihe.", "", "Auseinandersetzungen gibt es auch auf dem Gebiet der Liturgie. Franziskus möchte eine volksnahe Messfeier wie vom Zweiten Vatikanischen Konzil (1962-65) vorgeschlagen. Der für Gottesdienste und Sakramentenordnung zuständige Präfekt, der guineische Kardinal Robert Sarah, torpediert diese Ausrichtung hingegen und fordert wie viele Traditionalisten eine zusätzliche Aufwertung der traditionellen Messform. Wie lange sich Sarah noch in seinem Amt halten kann, ist ungewiss. Nach dem Rauswurf von Gerhard Ludwig Müller als Präfekt der Glaubenskongregation zum Ablauf seiner fünfjährigen Amtszeit Ende Juni gilt der Afrikaner als letzter Spitzenvertreter der theologischen Schule von Benedikt XVI. im Vatikan.", "", "Wie es heißt, verfolge auch der emeritierte Papst die Entwicklungen mit einiger Sorge. Die Streitthemen in der Kirche sind seit Jahrzehnten dieselben, Benedikt XVI. erteilte allen Öffnungsversuchen jedoch eine Absage. Bei seinem Nachfolger steht nun Veränderung auf dem Programm.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/nur-vage-bekenntnisse-in-sondierungsgespraechen", "article_id": null, "section": null, "article_headline": "Nur vage Bekenntnisse in Sondierungsgesprächen", "date": "Fr, 03. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Im ökonomischen Bereich etwa wurde lediglich, wie es der FDP-Verhandlungsführer Michael Theurer nannte, \"ein Bekenntnis aller beteiligten Parteien zu den Ordnungsprinzipien der sozialen Marktwirtschaft\" hervorgehoben. In der Verkehrspolitik besteht Theurer zufolge Einigkeit nur bei drei Oberzielen: \"Wir wollen saubere Luft, wir wollen Grenzwerte einhalten und Fahrverbote vermeiden.\"", "", "Bei den Maßnahmen, wie das zu erreichen ist, herrscht weiter große Uneinigkeit. \"Die Blaue Plakette ist in den Jamaika-Gesprächen sehr strittig gewesen\", sagte CDU-Chefverhandler Thomas Strobl der BZ. Da dies \"schon bei den Koalitionsverhandlungen in Baden-Württemberg der Fall\" gewesen sei, schlägt der Vizeministerpräsident das grün-schwarze Stuttgarter Modell zur Lösung auch im Bund vor: \"Im Südwesten haben wir einen Weg gefunden – mit großzügigen Ausnahmen für Handwerk und Wirtschaft und langen Übergangsfristen bis zu einer tatsächlichen Marktdurchdringung von 80 Prozent aller Fahrzeuge über Nachrüstungen und neue, extrem emissionsarme Motoren.\"", "", "", "Während der frühere Verkehrsminister Alexander Dobrindt als CSU-Verhandlungsführer die Plakette als andere Form eines Fahrverbots sieht und strikt ablehnt, möchte Grünen-Fraktionschef Anton Hofreiter gerade damit pauschale Verbote verhindern. \"Erstens brauchen die Kommunen ein wirksames Instrument zur Luftreinhaltung – und das ist vor allem die Blaue Plakette\", so Hofreiter: \"Zweitens muss die Autoindustrie dreckige Diesel mit Hardware nachrüsten.\"", "", "Ernüchtert reagierten die Grünen auch auf den Minimalkonsens zu landwirtschaftlichen Themen. Ob er mit dem vorliegenden Papier zur Agrarpolitik auf einem Parteitag bestehen könne, wurde der Schleswig-Holsteiner Robert Habeck gefragt. \"So noch nicht\", lautete die kurze Antwort des Kieler Umweltministers: \"Wir haben keine einzige Maßnahme, nur eine schöne Skizze.\" Denn einig sind sich die Parteien allein darin, dass Umwelt- und Tierschutz wichtige Bestandteile der Landwirtschaft sind. Was das konkret bedeutet, ließen ihre Vertreter offen, als sie die Presse informierten. Es gebe eben noch \"viele offene strittige Punkte\", sagte CSU-Generalsekretär Andreas Scheuer, es liege noch ein \"schwieriges großes Werkstück\" vor den Jamaika-Sondierern.", "", "Das ist fraglos richtig, wie der Schlagabtausch zwischen Scheuer und Michael Kellner, dem Bundesgeschäftsführer der Grünen, zeigte. \"Wir schützen die Bauern. Wir sind stolz auf die Landwirtschaft\" – damit hatte Scheuer sein Statement begonnen. Worauf Kellner erwiderte: \"Wir schützen die bäuerliche Landwirtschaft, die Bienen und nicht die Agro-Industrie.\" Deshalb, so Kellner, sei es bemerkenswert, was die Sondierung erreicht habe. Gemeinsam sei nun anerkannt, dass \"wir eine andere Politik wollen.\" Es gehe darum, Ackergifte zu reduzieren, den Tieren mehr Platz im Stall zu verschaffen und ein Tierwohllabel für Lebensmittel einzuführen. Als Kellner vortrug, verdüsterte sich Scheuers Miene, bis er Kellner ausdrücklich widersprach. Der habe nur das Grünen-Programm vorgetragen. Scheuers Einspruch war ein Novum. Bisher hatten sich die Vertreter von CDU, CSU, FDP und Grünen auf den Pressekonferenzen nach den Sondierungsrunden nicht beharkt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/gesundheit-ernaehrung/der-wirkstoff-in-nasensprays-macht-schnell-abhaengig", "article_id": null, "section": null, "article_headline": "Der Wirkstoff in Nasensprays macht schnell abhängig", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/geld-finanzen-1/so-koennen-saeumige-mieter-sich-vor-der-kuendigung-retten", "article_id": null, "section": null, "article_headline": "So können säumige Mieter sich vor der Kündigung retten", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/theater-2/carps-oberhausener-gartenhaus-zeigt-die-handschrift-des-intendanten", "article_id": null, "section": null, "article_headline": "Carps Oberhausener \"Gartenhaus\" zeigt die Handschrift des Intendanten", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest", "article_id": null, "section": null, "article_headline": "Südwest", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/ausstellungen/museen-loten-ns-hintergrund-der-sammlung-gurlitt-aus", "article_id": null, "section": null, "article_headline": "Museen loten NS-Hintergrund der Sammlung Gurlitt aus", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/das-erste-urban-art-festival-basel-zeigt-kunst-von-der-strasse", "article_id": null, "section": null, "article_headline": "Das erste Urban Art Festival Basel zeigt Kunst von der Straße", "date": "Fr, 03. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Genauer gesagt in Messehalle zwei, am Rande der Herbstwarenmesse. Der Besuch der kleinen, aber mit Werken von 15 internationalen Künstlern und Künstlergruppen bestückten Ausstellung lohnt sich, denn viele sind vor Ort, es gibt Live Paintings und täglich einen Workshop. Eine Auswahl der Teilnehmer:", "", "", "Direkt neben dem Urban Art Festival hat ein Schweizer Händler für Hanfprodukte seinen Stand aufgebaut, und wenngleich es THC-freie Cannabispflanzen sind, die dort ausgestellt werden, so scheinen doch die Werke von The London Police etwas von ihrem Spirit aufgesogen zu haben. Die knuddeligen kleinen Smileys – minimalistisch im Stil aber maximal im \"hab mich lieb\"-Faktor sind mittlerweile in fast jedem Land zu finden. The London Police selbst haben ihre künstlerische Heimat seit 1998 in Amsterdam, wo ja bekanntlich auch viel geraucht und gegrinst wird.", "", "", "Soldaten der anderen Art sind die \"Teddy Troops\" von Flying Förtress. Er hat 2002 diese Armee der Teddybären gegründet. Von Graffiti und Stickern wurden sie schließlich auch als Vinylspielzeuge aufgelegt – und auch von anderen Künstlern wie Mr. Jago und Julien OUPS gestaltet. Flying Förtress aktuelle Serie sind die \"Teddy Troops 2.0\".", "", "", "", "Mehr in die Tiefe gehen die Arbeiten des Winterthurers David Kümin alias Chromeo. Erdbeere, Traube und Himbeere verwandelt er zu Totenschädeln, die Bilder beeindrucken vor allem durch ihre fotorealistische Ausführung – Chromeos Markenzeichen. Er ist nicht mehr nur reiner Straßenkünstler, absolvierte in Luzern den Master in Fine Arts, Public Spheres und Major Art Teaching. Er wolle den Betrachter in eine Auseinandersetzung mit dem Werk involvieren, heißt es in der Broschüre zur Ausstellung. Was er mit seinen Früchteschädeln aussagen will, damit werden wir uns noch lange auseinandersetzen.", "", "", "Noch mehr Skulls, dieses Mal sogar plastisch: Zwei modellierte Schädel, einer mit halbierter Eishockeymaske, der zweite stuckverziert. Geschaffen hat sie Kron, er ist ein Urgestein der Basler Street Art-Szene und seit 1988 aktiv. Er ist Mitbegründer der HipHop-Kleidermarke Hooder Industries und mit seinen Plattencovern hat er es in der Schweizer Hiphop-Szene zu Ruhm gebracht. Und wenn er nicht gerade die Spraydose in der Hand hat, dann tätowiert er seine Schädel auch.", "", "", "Sao Paulo heißt die Leinwand, auf der der Brasilianer Cranio 1998 seine Farben erstmals versprühte. Seine blauen Indianer – angelehnt an die indigenen Einwohner Brasiliens – prangen unter anderem auf einer kompletten Häuserwand in Berlin und sie stecken meist in skurrilen Situationen. Cranios Inspirationen sind das Leben, Cartoons und der Maler Salvador Dalí. Der wäre von den blauen Indianern sicher auch sehr angetan gewesen.", "", "", "Der Londoner Künstler Mr. Cenz hat seit einiger Zeit nur noch eins im Kopf: Frauen. Sie bringt er auf die Leinwand, schillernd, glänzend, schön und verführerisch in seinem unverkennbar abstrakten und dennoch realen Stil. Auch er ist der Szene schon lange treu, begann 1988 mit seinen ersten Kritzeleien – und schon mit elf Jahren bekam er den ersten Auftrag für ein Wandgemälde.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/vermeintliche-bombe-stellt-sich-als-zucchini-heraus-x1x", "article_id": null, "section": null, "article_headline": "Vermeintliche Weltkriegsbombe stellt sich als Zucchini heraus", "date": "Fr, 03. November 2017 16:15 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Eine etwa fünf Kilogramm schwere Zucchini hat in Bretten im Kreis Karlsruhe kurzfristig für Aufregung gesorgt: Ein 81 Jahre alter Mann rief die Polizei, weil er angeblich in seinem Garten eine Weltkriegsbombe gefunden habe. Vor Ort stellte sich heraus, dass es sich bei dem einer Bombe sehr ähnlichen Gegenstand um ein etwa 40 Zentimeter langes Kürbisgewächs handelte, wie die Polizei am Freitag mitteilte. Eine unbekannte Person hatte die Riesen-Zucchini vermutlich über die Hecke in den Garten des Mannes geworfen.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/gericht-verurteilt-33-jaehrigen-der-polizisten-erschreckt-hat", "article_id": null, "section": null, "article_headline": "Gericht verurteilt 33-Jährigen, der Polizisten erschreckt hat", "date": "Fr, 03. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Wie die Beweisaufnahme ergab, waren zu der Geburtstagsfeier der 17-Jährigen drei unerwünschte Gäste erschienen. Die Feiernden vertrieben sie, wobei es zu einer blutigen Prügelei kam. Bald darauf polterte es an der Wohnungstür. Der Mieter dachte, die Störer wären zurück. Er öffnete die Tür einen Spalt und feuerte mit einer Schreckschusspistole ins Treppenhaus. Was ihm dabei nicht klar war: Dort stand die Polizei, die von einem der Feiernden inzwischen alarmiert worden war. Einer der Beamten schoss sofort fünfmal durch die Tür zurück und verletzte die dahinterstehende 17-Jährige lebensgefährlich. Er hatte die Pistole für echt gehalten. Zwei gefährliche Irrtümer.", "", "", "Das Verfahren gegen den Polizisten wegen versuchten Totschlags wurde eingestellt. Aus Sicht der Staatsanwaltschaft befand er sich subjektiv in einer Notwehrlage. Angeklagt und nun zu einer 14-monatigen Bewährungsstrafe verurteilt wurde dagegen der Mieter – nicht nur wegen gefährlicher Körperverletzung bei dem Polizisten, der durch den Schreckschuss einen Schock erlitt, sondern auch wegen der Schussverletzungen der 17-Jährigen, die er fahrlässig verursacht habe.", "", "Nach Ansicht des Richters hätte der Mieter vorhersehen können, dass auf seinen Schreckschuss \"irgendwie reagiert wird\" und dadurch andere Personen verletzt werden könnten. Als Bewährungsauflage muss er 1 000 Euro Schmerzensgeld an den Beamten zahlen, der als Nebenkläger auftrat. Der Staatsanwalt hatte sogar 1 500 Euro gefordert und 16 statt 14 Monate Haft auf Bewährung verlangt. Zu Gunsten des Verurteilten warf das Gericht in die Waagschale, dass es sich hier um eine \"Verkettung unglücklicher Umstände\" gehandelt habe.", "", "Der 35-jährige Polizist gab an, dass er aufgrund der Blutlachen im Treppenhaus dachte, \"dass etwas Schlimmeres passiert sein muss\". Er habe mehrfach \"Polizei\" gerufen und dann versucht, die Tür aufzutreten. \"Da wurde plötzlich die Tür ein Stück weit aufgerissen und ohne Vorwarnung geschossen.\" \"In Todesangst\" habe er sofort fünfmal Richtung Tür gefeuert. \"Ich wollte den Schützen treffen\", versicherte er. Doch tatsächlich trafen drei der fünf Projektile das Geburtstagskind, das nur durch eine Notoperation gerettet werden konnte. Die 17-Jährige fühlt sich inzwischen \"körperlich ganz gut\", wie sie vor Gericht sagte – psychisch aber nicht.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/die-lage-der-rohingya-fluechtlinge-ist-dramatisch", "article_id": null, "section": null, "article_headline": "Die Lage der Rohingya-Flüchtlinge ist dramatisch", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/vor-60-jahren-war-huendin-laika-im-all-unterwegs", "article_id": null, "section": null, "article_headline": "Vor 60 Jahren war Hündin Laika im All unterwegs", "date": "Fr, 03. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Vor 60 Jahren, am 3. November 1957, schoss die Sowjetunion die Mischlingshündin Laika als ersten Vierbeiner mit einer Rakete in den Weltraum. Damals folgte im kosmischen Wettlauf zwischen den Supermächten USA und UdSSR Schlag auf Schlag. Wieder war es Moskau, das den Ton angab. Nur gut einen Monat zuvor hatten sowjetische Ingenieure die USA mit dem ersten Satelliten Sputnik-1 überrumpelt und damit das Zeitalter der Raumfahrt eröffnet.", "", "Die Moskauer Propaganda wusste das erste Tier im All gut in Szene zu setzen. Erst viele Jahre später erfuhr die Welt, welch qualvollen Tod die zweijährige Hündin gestorben war. Schon nach wenigen Stunden war ihre Sputnik-Kapsel völlig überhitzt, Laika hatte keine Chance. Doch ihr schicksalhafter Flug half bei der Entwicklung von Schutzmaßnahmen – wie etwa von Raumanzügen für Hunde.", "", "", "Die Hündinnen Belka und Strelka hatten mehr Glück als Laika. Sie kamen 1960 lebend wieder zurück zur Erde und zeugten sogar Nachkommen. \"In ihrer Kapsel gab es spezielle Kameras. Die Hunde wurden extra mit hellem Fell ausgesucht, damit die Kameras sie besser filmen konnten\", sagt Wjatscheslaw Klimentow, Vizedirektor des Moskauer Kosmonautenmuseum, in dem die beiden Tiere ausgestopft in einer Vitrine zu sehen sind. \"Ihre Ernährung wurde überwacht. Belüftung und Sauerstoffversorgung wurden getestet. Das waren wichtige Versuche vor dem ersten Flug eines Menschen.\"", "", "So hatten Tierversuche eine ganz zentrale Rolle in der Anfangsphase der Raumfahrt. Allein 29 Hunde schickte die Sowjetunion bereits zwischen 1951 und 1962 bis an die Grenzen des Weltraums auf eine Höhe von rund 100 Kilometern über der Erde. Neben Laika, die als erstes Tier ins All vordrang, starben 17 Hunde bei Testflügen.", "", "Es folgten weitere Lebewesen: Katzen, Mäuse, Insekten, Mikroben und Pflanzen. 1968, kurz vor der Mondlandung von US-Astronaut Neil Armstrong, kreisten sowjetische Schildkröten um den Erdtrabanten.", "", "Während die Sowjets auf Hunde setzten, waren die ersten US-Pioniere dem Menschen ähnlicher: Affen. Nachdem 1947 zunächst Fruchtfliegen an Bord einer V2-Rakete vom US-Bundesstaat New Mexico aus kurzzeitig ins All geschossen worden waren, setzten die USA ab Ende der 1940er Jahre auf Äffchen und Mäuse. Die Flughöhen gingen zunächst kaum über die Grenze des Weltraums von 100 Kilometern hinaus. Viele starben, aber 1951 überlebte erstmals ein Affe namens Yorick einen kurzen Flug an den Rand des Kosmos.", "", "Zehn Jahre später startete erstmals ein Schimpanse ins All, Ham. Knapp sieben Minuten lang erlebte der Affe die Schwerelosigkeit, dann landete er mit seiner Kapsel im Atlantik. Auf Basis der Erkenntnisse des Experiments konnte nur wenige Monate später der erste amerikanische Astronaut, Alan Shepard, in den Weltraum starten.", "", "Heute sind Tiere im All seltener geworden und die Sorgen über ihr Wohlergehen größer. \"Es gibt so wenig Flugmöglichkeiten für eine Mission mit Tieren, dass das Forschungsprojekt schon ziemlich wichtig sein muss, um einen Platz zu bekommen\", sagt Laura Lewis von der Nasa. \"Und wenn sie mitreisen, dann ist ihr Wohlergehen ein zentraler Punkt.\" Zuletzt wurden mehrfach Mäuse zur Internationalen Raumstation ISS gebracht. \"Erstaunlicherweise gewöhnen sie sich sehr schnell ein\", sagt Lewis.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/nsu-morde-geben-immer-noch-viele-raetsel-auf", "article_id": null, "section": null, "article_headline": "NSU-Morde geben immer noch viele Rätsel auf", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/das-mittelfeld-distanzieren", "article_id": null, "section": null, "article_headline": "Das Mittelfeld distanzieren", "date": "Fr, 03. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Trainer Igor Bojic ist guter Dinge, denn er sieht \"positive Sachen\" und eine vielversprechende Entwicklung bei seiner Mannschaft: \"Wir schaffen es inzwischen im Spiel nach vorne deutlich schneller zu Chancen zu kommen.\" Und: \"Wir gehen mit mehr Disziplin in die zweiten Bälle.\"", "", "Vier Siege und nur zwei Niederlagen, aus den ersten sieben Partien seien eine gute Ausbeute, ebenso Tabellenplatz drei, doch der Kroate relativiert: \"Wir hatten bislang einen eher einfachen Spielplan.\" Der Coach sieht \"noch viel Raum zur Entwicklung\" und in einigen Bereichen \"fehlende Kontinuität\". Die Torhüterposition klammert Bojic explizit aus, \"von hinten haben wir sehr gute Unterstützung\", sagt er. Frank Böhler sei ein sicherer Rückhalt, \"und wenn Lukas (Krauth) und Daniel (Schnepf) reinkommen, machen sie es ebenfalls richtig gut\". Die \"Sicherheit von hinten\" sei einer der wichtigsten Faktoren. Bei einem Sieg im Heimspiel gegen Herbolzheim (Sonntag, 16.30 Uhr, in Weil) wäre das Tabellen-Mittelfeld etwas distanziert, doch \"wir wissen nicht, wie wir sie einschätzen sollen, sie hatten Verletzungsprobleme\". Bojic rechnet für sich mit einem großen Kader und dadurch \"hoher Intensität in unserem Spiel\". Jonas Besemann kehrt zurück. Tobias Ludwig und Julian Ruland sind zwar erkältet, \"ich denke aber, sie sind dabei. Bei Männern geht so etwas ja schnell\".", "", "", "", "", "Die Oberliga-Handballerinnen des TV Brombach reisen zum SV Allensbach II (Sonntag, 16.30 Uhr). Es ist das Duell Letzter (TVB) gegen Vorletzter, beide Teams haben in neun Saisonspielen nur einen Sieg verbuchen können und drohen den Anschluss frühzeitig zu verlieren. Der TVB wird wohl erneut mit dem schon gewohnten Rumpfteam antreten. Bedeutend aussichtsreichere Chancen, in dieser Saison ein Spiel zu gewinnen, werden sich aber wohl nicht bieten, und bei einer weiteren Niederlage ist die Tendenz für den TVB endgültig vorgezeichnet.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/cdu-im-saechsischen-freiberg-fordert-merkels-ruecktritt", "article_id": null, "section": null, "article_headline": "CDU im sächsischen Freiberg fordert Merkels Rücktritt", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/robin-dittrich-spricht-ueber-die-bisherige-saison-der-sg-koendringen-teningen", "article_id": null, "section": null, "article_headline": "Robin Dittrich spricht über die bisherige Saison der SG Köndringen-Teningen", "date": "Fr, 03. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Wie beurteilen Sie den bisherigen Saisonverlauf?", "", "Alles andere als optimal. Man muss ja nur auf die Tabelle schauen. Wir sind mit den zwei Siegen sehr gut gestartet, haben gut gespielt und waren optimistisch, dass es so weitergehen könnte. Wir mussten aber bald schmerzhaft erfahren, dass dies nicht der Fall war. Teilweise haben wir einfach sehr schlecht gespielt, wie am vierten Spieltag beim jetzigen Tabellenführer Kornwestheim, wo wir völlig zu Recht nicht den Hauch einer Chance hatten und mit 23:33 eingingen. Die vergangenen drei Spiele waren aber deutlich besser, auch wenn wir keinen Punkt geholt haben. Mit der Art und Weise unseres Spiels waren wir zufrieden, sodass unsere Formkurve wieder nach oben zeigt. Dementsprechend sind wir sehr gewillt, gegen den TV 1893 Neuhausen einen Sieg einzufahren.", "", "", "", "Worin sehen Sie die Gründe für die ausbleibenden Erfolge?", "", "Anfangs hat es uns ein wenig an Torgefahr gefehlt, während sich die Defensive meist recht stabil präsentierte. In den vergangenen Spielen waren wir hingegen mit unseren Angriffsbemühungen zufrieden. Zuletzt hätte uns eine Steigerung der Torhüterleistungen durchaus geholfen. Selbstverständlich will ich nicht die Torhüter für die beiden Niederlagen verantwortlich machen, aber auch dort ist – wie in jedem Bereich unseres Spiels – auf jeden Fall Verbesserungspotenzial vorhanden.", "", "Wie schwer wiegt der Ausfall von Rückraumspieler Felix Zipf, der mit einem Mittelhandbruch noch bis Ende des Jahres ausfällt?", "", "Das hat uns schon getroffen, ist doch klar. Felix ist Kapitän, er ist auf und neben dem Platz enorm wichtig und im Grunde der einzig gestandene Drittligaspieler in unserem Kader. Deshalb können wir diesen Ausfall nicht komplett kompensieren. Wir sind froh, wenn er wieder fit auf dem Feld stehen kann. Jonathan Fischer und Jan-Lennart Beering machen ihre Sache sehr gut und geben alles, um den Ausfall zu kompensieren.", "", "", "Sind Sie persönlich mit Ihren Leistungen zufrieden?", "", "Zu Beginn der laufenden Saison war ich sehr zufrieden, gerade in den ersten zwei Saisonspielen. Danach befand ich mich in einem Tief, was zu einer Verunsicherung in meinem Spiel führte. Dazu kam die Verletzung an der Schulter, bei der es sich glücklicherweise nur um eine Zerrung handelte. Folglich hat sich der Trainingsrückstand im Spiel bemerkbar gemacht, sodass ich bis vor Kurzem nicht an meine anfangs gezeigten Leistungen anknüpfen konnte. Langsam geht aber auch bei mir die Formkurve wieder nach oben.", "", "", "Wie schätzen Sie den kommenden Gegner ein?", "", "Neuhausen/Erms kommt als Absteiger aus der zweiten Liga, wir haben deshalb nicht allzu viel Erfahrung mit dem Gegner. Wir sehen uns auf Augenhöhe mit Neuhausen. In der Trainingswoche stand aber vor allem unser eigenes Spiel im Fokus, wir wollen unbedingt besser spielen und haben deshalb eine ausführliche Spielanalyse gemacht. Auf alle Fälle werden wir gut vorbereitet in das Spiel gehen – und hoffen auf zahlreiche und lautstarke Unterstützung unserer Fans.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/usc-eisvoegel-sind-tabellenfuehrer-in-der-zweiten-liga", "article_id": null, "section": null, "article_headline": "USC Eisvögel sind Tabellenführer in der zweiten Liga", "date": "Fr, 03. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Das junge Team (Durchschnittsalter 19,2 Jahre) hat schnell zueinander gefunden, obwohl sieben von 14 Spielerinnen des Kaders vergangene Saison noch nicht in der ersten Mannschaft spielten. Trainer Pierre Hohn (25) hat ein klares Konzept. Auch wenn er es nicht sagt, so dürfte sein Ziel ein ähnliches sein wie es einst Jürgen Klinsmann als Coach der Fußballer des FC Bayern München formuliert hat: Jeden Akteur jeden Tag ein Stückchen besser zu machen. Klinsmann ist damals grandios gescheitert mit seinen Stars. Hohn hat bessere Voraussetzungen: Weil die meisten seiner Spielerinnen noch so jung sind, wäre es fast ein Wunder, wenn sie sich nicht weiterentwickeln würden.", "", "", "", "Bis auf die beiden US-Amerikanerinnen Kelly Hughes und Kristen Gaffney, die als Profis firmieren, besteht die USC-Mannschaft in dieser Saison nur aus Schülerinnen und Studentinnen, die sich größtenteils nicht mal Halbprofis nennen können und die schon froh sind, eine kleine finanzielle Aufwandsentschädigung zu erhalten. Die Belastung, besonders für die Schülerinnen, ist sehr groß. Morgens und mittags Schule, abends Training, dazu Spiele in bis zu drei Mannschaften (Erste, Zweite, Nachwuchsteam) – das strengt an und macht den jungen Frauen oft zu schaffen.", "", "", "Die Eisvögel haben rund ein halbes Dutzend deutscher Jugend-Nationalspielerinnen in ihren Reihen. Für diese Spielerinnen scheint die zweite Bundesliga zurzeit das Richtige zu sein. Angeführt von den beiden US-Spielerinnen Hughes und Gaffney sowie Kapitänin Luana Rodefeld gelingt es dem Team gut, in der Offensive Akzente zu setzen. 77 Punkte erzielten die Eisvögel bisher im Schnitt – sie sind damit klar der Liga-Primus. Die Energie, mit der das Team vor meist etwa 400 Zuschauern daheim antritt, ist durchaus beachtlich, aber auch nicht verwunderlich. Die USC-Frauen trainieren mehr und wirken athletischer als ihre Konkurrenten.", "", "", "Junge Teams brauchen die Unterstützung durch das eigene Publikum. Auswärts haben die Eisvögel diese Hilfe nicht – prompt sind die Leistungen in fremden Hallen deutlich schlechter als in der Freiburger Unihalle. \"Wir haben in dieser Saison auswärts nur ein gutes Spiel gemacht. Das ist zu wenig. Das müssen wir besser machen\", sagt Trainer Hohn. Hinzu kommt die Abhängigkeit von Hughes, Gaffney und Kapitänin Luana Rodefeld. Wenn es bei wenigstens einer der drei nicht läuft, gerät die ganze Mannschaft ins Stocken. Nationalspielerin Ilka Hoffmann und Nachwuchs-Nationalspielerin Lea Ouedraogo haben mehr Verantwortung als in der ersten Liga, aber ihr Potenzial noch nicht ausgeschöpft und zu hundert Prozent abgerufen. Gerade sie müssen sich aber zu Leistungsträgerinnen entwickeln, wenn es mit dem Aufstieg klappen soll.", "", "", "62 Punkte des Gegners lassen die Eisvögel im Schnitt zu – das hört sich nicht nach viel an. Aber defensiv und damit ohne Ball zu ackern, fällt einigen Spielerinnen noch schwer. Zudem ist zu berücksichtigen, dass die Auswahl von Trainer Hohn bislang nur gegen Mannschaften aus der zweiten Tabellenhälfte (Speyer-Schifferstadt, Bamberg, Langen/Hofheim, Krofdorf, Wasserburg II) gewonnen hat. Gegen Keltern II, den Tabellensechsten der Elfer-Liga, gab’s die einzige Niederlage. Die Gegner aus der oberen Tabellenhälfte kommen jetzt erst noch.", "", "", "Die Sportgemeinde (SG) 1886 Weiterstadt rangiert mit acht Punkten in der Tabelle auf dem dritten Platz. Bei einem ausgetragenen Spiel weniger als der USC Freiburg (10 Zähler) hat sie – ebenso wie die Breisgauerinnen – in dieser Runde bisher nur einmal verloren (72:73 in Krofdorf). Vergangenes Wochenende wartete die tief besetzte Auswahl aus dem Landkreis Darmstadt-Dieburg mit einem 71:59-Heimsieg gegen den Tabellenzweiten Jahn München auf. Das Team, das am Samstag (19.30 Uhr) in der Unihalle in Freiburg gastiert, verfügt über drei Spielerinnen, die im Schnitt zweistellig punkten: die Deutschen Christina Krick (13,8) und Aline Stiller (12,8) sowie die Kanadierin Kaylee Kilpatrick (12,2).", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/landesregierung-baut-foerderung-von-start-ups-aus", "article_id": null, "section": null, "article_headline": "Landesregierung baut Förderung von Start-ups aus", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/freiburg-nord/in-zaehringen-ist-der-wochenmarkt-eher-ueberschaubar", "article_id": null, "section": null, "article_headline": "In Zähringen ist der Wochenmarkt eher überschaubar", "date": "Fr, 03. November 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Vier Äpfel, zwei Eier: Sabine Leuthe, die Verkäuferin am Obst- und Gemüsestand von Andreas und Dagmar Gerber aus Vörstetten, reicht der Kundin ihren Einkauf über die Kasse rüber. Auch die nächsten zwei Frauen wollen nur Kleinigkeiten. Die Jüngere erzählt, dass sie was vergessen hat und sonst selten auf dem Markt einkauft, obwohl sie in der Nähe wohnt.", "", "Die Ältere dagegen ist überzeugte Marktkundin geworden, seit sie Rentnerin ist und tagsüber Zeit zum Einkaufen hat. \"Früher war ich meist nur in Discountern, weil die abends lange geöffnet haben\", erzählt sie. Jetzt aber möchte sie das frische Marktgemüse nicht mehr missen: \"Das schmeckt doch so viel besser – morgens auf dem Feld geernteter Spinat zum Mittag- oder Abendessen ist doch ganz was anderes als aus dem Supermarktregal!\" Samstags schätzt sie besonders den Bio-Stand, der im Sommer und Frühherbst auch alte, fast ausgestorbene Tomaten-Sorten anbietet: \"Die gibt’s sonst nirgends.\" Der Stand der Gerbers ist der einzige, der an beiden Markttagen in Zähringen ist. Den Bio-Stand sowie Käse und Wurst gibt’s nur samstags, die Geflügel-Waren vom Truthahnhof Reinbold in Freiamt dagegen nur mittwochs.", "", "", "Anfangs, zu Beginn der 1990er, als der Markt auf Initiative des Bürgervereins ins Leben gerufen wurde, sei alles anders gewesen, erinnert sich Dagmar Gerber: Da seien noch rund zehn Stände dabei gewesen, unter anderem Blumen und Oliven. Manche hörten aus Altersgründen auf, Baustellen erschwerten die Verkaufsbedingungen, es bröckelte immer mehr.", "", "Für die Gerbers ist der Markt in Zähringen einer von drei neben Betzenhausen und im Stadtteil Stühlinger. Das meiste, was sie verkaufen, wächst auf ihren Feldern – oder denen des Cousins von Andreas Gerber, der in Denzlingen anbaut und auf dem Münstermarkt verkauft. Im Winter wird vom Großmarkt zugekauft: \"Die Kunden erwarten, dass wir alles haben\", sagt Dagmar Gerber. Spezialisiert haben sich die Gerbers unter anderem auf Kürbisse und Feldsalat in mehreren Varianten. Davon gibt’s zurzeit im Herbst viel, genauso wie Blumenkohl und Kohlrabi. Nebenan bei Petra Blust dreht sich alles um Geflügel, besonders um Truthähne: Der Truthahnhof von Reinhard Reinbold in Freiamt legt Wert auf selbsthergestelltes Futter für die Tiere. Es werden keine Antibiotika eingesetzt, steht dick gedruckt auf den Flyern , die Petra Blust an Kunden verteilt. Sie wohnt selbst in Freiamt, und als die Reinbolds jemand Neuen suchten für den Verkauf auf den neun Märkten, die sie beliefern, meldete sie sich. Eine Ausbildung in dem Bereich hat sie nicht, doch sie hat schnell alles gelernt und ist nun seit 13 Jahren dabei. \"Es macht Spaß, man kommt auch privat mit den Leuten ins Gespräch\", sagt sie. In Zähringen kämen viele Ältere. Neben den Geflügelwaren gibt’s bei ihr am Stand auch Sauerkraut und Nudeln.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/gestresste-pariser-entladen-ihre-wut-im-fury-room", "article_id": null, "section": null, "article_headline": "Gestresste Pariser entladen ihre Wut im Fury Room", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sasbach/variet-circus-gastiert-bis-sonntag-in-sasbach", "article_id": null, "section": null, "article_headline": "Varieté-Circus gastiert bis Sonntag in Sasbach", "date": "Fr, 03. November 2017 09:24 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "bis 5. November, macht der Varieté-Circus Nock auf seiner Deutschlandtournee Halt in Sasbach und schlägt sein Zelt bei der Grundschule auf. Vorstellungen sind am Freitag und Samstag, 3. und 4. November, jeweils um 17 Uhr und am Sonntag, 5. November, um 11 Uhr. Es ist ein Familienzirkus, mit einem Variete-Artistic-Showprogramm ohne Tiere. Erzählt wird die Geschichte einer Zeitreise. Karten gibt es an der Tageskasse. 30 Prozent der Einnahmen spendet der Zirkus nach eigenen Angaben für soziale Projekte.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/merkel-und-schroeder-haben-ihre-parteien-gespalten", "article_id": null, "section": null, "article_headline": "Merkel und Schröder haben ihre Parteien gespalten", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/erinnern-und-gedenken-brauchen-klare-worte", "article_id": null, "section": null, "article_headline": "Erinnern und Gedenken brauchen klare Worte", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/papst-franziskus-bringt-alte-gewissheiten-in-bewegung", "article_id": null, "section": null, "article_headline": "Papst Franziskus bringt alte Gewissheiten in Bewegung", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/rheinfelden/eichseler-ortsvorsteher-will-mit-weihnachtsbaum-ins-guinness-buch", "article_id": null, "section": null, "article_headline": "Eichseler Ortsvorsteher will mit Weihnachtsbaum ins Guinness-Buch", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/loerrach/ungewoehnliches-danke-loerracher-ehepaar-freut-sich-ueber-einbruch", "article_id": null, "section": null, "article_headline": "Ungewöhnliches Danke: Lörracher Ehepaar freut sich über Einbruch", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/stadt-freiburg-stellt-am-gedenkbrunnen-informationsstelen-auf", "article_id": null, "section": null, "article_headline": "Stadt Freiburg stellt am Gedenkbrunnen Informationsstelen auf", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]}
]