[
{"url": "http://www.badische-zeitung.de/wie-war-s-beim-foodtruck-festival-auf-der-kajo-mit-burgern-und-baumkuchen", "article_id": null, "section": null, "article_headline": "Wie war’s beim… Foodtruck-Festival auf der Kajo mit Burgern und Baumkuchen?", "date": "Mo, 30. Oktober 2017 15:48 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Wer dachte, die Kajo sei am Montag nach langer Baustellenzeit endlich wieder vom Siegesdenkmal bis zum Bertoldsbrunnen frei und ohne Hürden passierbar, staunt nicht schlecht. Bereits als um 11 Uhr die Foodtrucks ihre Fenster öffnen, ist die Kajo proppenvoll mit hungrigen Menschen. Viele sind wohl auch der Sonne wegen noch in der Sommerzeit und damit gefühlt eine Stunde weiter (", ").", "", "", "", "", "", "Der Hunger treibt die Leute zur Mittagszeit vor allem zum Mexikaner und den Maultaschen. Zwischen 12 und 13 Uhr sind dort meterlange Schlangen, wie auch an den Foodtrucks, die diverse Burger kredenzen. Gar nichts los ist zu der Zeit beim \"Frachgut Elysée\".Der Foodtruck aus Aalen kann mit seinen Crêpes erst gut zwei Stunden spät loslegen, weil er vom Schwabenländle kommend im Stau stand.", "", "", "", "", "Enrico Paia sticht mit seinem umgebauten Wagen von 1989 heraus. Kleine Töpfe mit Salbei, Basilikum, Petersilie und Peperoni schmücken den Foodtruck. Paia und sein Kollege bedienen dazu in Hemd, Hosenträger und mit Fliege. Ihr Burger mit Fenchelwurst und gegrilltem Gemüse ist ein feine Sache. Nur einen peppigen italienischen Namen sucht man auf dem Truck vergeblich: Paia, der unter der Woche im Industriegebiet und bald an der Messe seine Spezialitäten zubereitet, wirbt sehr sachlich, aber treffend nur mit dem Schriftzug \"mediterrane Leidenschaft\".", "", "", "", "Die zwei Sportstudenten Janik und Jannik wagen sich in ihrer Pause zwischen zwei Seminaren auf die Foodtruck-Meile und bleiben neugierig vor dem Stand der Metzgerei Pum stehen. Dort stehen unter anderem Burger mit Kamel und Wasserbüffel auf der Karte. Das klinge interessant, findet Janik, der immerhin schon mal Krokodilfleisch gegessen hat. Sein Kommilitone ist da noch etwas skeptischer: \"Ich habe echt keine Ahnung, was uns jetzt gleich erwartet.\"", "", "", "", "Die Kartoffelspalten bei Truck der \"Kartoffelschmiede\" sind genauso ein Hingucker wie \"Heidis Flammenkuchen\". Am stärksten duftet es dort, wo es Käsespätzle und Raclette zu futtern gibt.", "", "", "", "Die Münsterwurst ist trotz Foodtrucks beliebt wie eh und je – bei Besuchern und Bobbele. \"Unsere Lange Rote ist doch immer wieder was Gutes\", sagt Timo, der am Rande der Kajo steht und etwas verwundert auf die Foodtrucks schaut. Sein Kollege Robin hat sich gegen den Klassiker vom Münstermarkt entschieden und stattdessen bei Pastrami zugeschlagen. Der Sandwich mit geräuchertem, gewürzten Rindfleisch ist \"sehr lecker und stimmig\", urteilt er. Ein passendes Bier dazu findet sich auf dem Kartoffelmarkt. Dort bieten mehrere Freiburger Brauer ihre Craftbiere an.", "", "", "", "Besonders beliebt ist der frische Baumkuchen, den das Café Schmidt vor dem Modehaus Kaiser verkauft. \"Das Wahrzeichen des Konditors ist der Baumkuchen, wie die Brezel beim Bäcker\", erklärt Gerhard Reinbold, während er die ein Meter lange Walze dreht. Diese habe man bewusst aus der Konditorei herausgeholt, um den Leuten mal zu zeigen, wie die bei vielen vergessene Köstlichkeit entsteht.", "", "", "", "Wer satt ist und von den langen Schlangen und Menschenmassen genug hat, findet in der Rathausgasse die passende Zigarre. Der traditionsreiche Tabakladen Stefan Meier macht beim Festival sozusagen als Genuss-Außenstelle mit und bietet fünf Zigarrensorten zum Probieren.", "", "", "", "\"Das ist mal wieder ein echtes Event für Freiburg\" findet eine ältere Dame aus Denzlingen. Sie steht am nördlichsten Foodtruck an, wo es die sonst zur Weihnachtszeit beliebten Striebeli gibt. \"Die Düfte locken einen einfach hierher\", sagt sie. Die Gerüche, der Hunger, die Neugier und letzlich die bis nachmittags scheinende Sonne locken Tausende zum ersten Foodtruck-Festival in die Kajo. Viele Stadtbesucher machen aber auch einen Bogen um die den Tag über voll verstopfte Kajo und ein Krankenwagen kommt kaum durch, um eine in der Menge umgefallene Frau zu versorgen.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/die-jamaika-gespraeche-zum-technischen-fortschritt-sind-banal", "article_id": null, "section": null, "article_headline": "Die Jamaika-Gespräche zum technischen Fortschritt sind banal", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/weil-am-rhein/ungehorsam-und-halsstarrig", "article_id": null, "section": null, "article_headline": "Ungehorsam und halsstarrig", "date": "Mo, 30. Oktober 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Nach der Reformation werden Ötlingen, Haltingen und Weil von früheren katholischen Priestern versorgt. Hiltelingen, das zuvor eine Filialkirche Stettens gewesen ist, übernehmen evangelische Theologen aus Basel. Der Ort, der im Rheinvorland etwa zwischen Haltingen und dem heutigen Friedlingen lag, geht 1678 im Holländischen Krieg unter.", "", "", "1556 tritt der Ötlinger Priester, Franz Gut, mit seiner Gemeinde zur Reformation über. Haltingen wird bis 1586 als Filialgemeinde mitversorgt. Offenbar hat der Pfarrer sofort alle Vorgaben der neuen Kirchenordnung umgesetzt. 1558 sind auch die Wallfahrtsbilder \"weggerissen\" und das \"Wetterläuten\" beendet. Schon jetzt geht niemand mehr auswärts in die katholische Messe. Wie in fast allen Gemeinden bleiben allerdings exzessives Trinken (\"Vollsaufen\") und Gotteslästern eine große Belastung. Dass man im Gottesdienst keine Verträge mehr schließt und nicht mehr \"unter der Predigt\" zecht, wird schon als Fortschritt gewertet. Ötlingen hat sogar eine eigene Schule, die von einer Frau gehalten wird. Die Kirchenoberen lehnen ihre Bezahlung aber ab, weil sie \"eine Weibsperson\" ist.", "", "", "Vogt, Gerichtspersonen und die Gemeinden von Ötlingen und Haltingen stellen ihrem Pfarrer in Lehre und Lebenswandel ein gutes Zeugnis aus. Auf den ersten Blick überrascht aber, dass über sein Familienleben im Protokoll nichts berichtet wird. Denn Franz Gut hat schon vor dem Glaubenswechsel mit seiner \"Hauserin\" Barbara Messner vier Kinder gezeugt. 1556 heiraten beide vor versammelter Gemeinde und im Kreis ihrer Kinder. Die große Zufriedenheit mit dem Pfarrer ist also auch ein Plädoyer für die Priesterehe und gegen den Zölibat.", "", "1559 treten neue Probleme in beiden Gemeinden auf. So berichtet der Pfarrer von einem Überfall bei der Einzelbeichte; er fühlt sich fortan mit dieser Aufgabe überfordert. Nachdem er schon ein Jahr zuvor zwei Wiedertäufer \"dazu gebracht\" habe, wieder zum Abendmahl zu gehen, zeigt er nun namentlich eine weitere Wiedertäuferin in Haltingen an. Auch berichtet er von einem heftigen Streit mit Ötlinger Bürgern, die er vorübergehend vom Abendmahl ausschließt.", "", "Verärgert ist der Pfarrer vor allem über den Vogt, der das weithin verbreitete Gotteslästern und Vollsaufen weder anzeige noch ahnde. Dieser entschuldigt sich mit seiner \"Unwissenheit\" und weist daraufhin, dass beide Orte ja vor der Reformation noch zwei Pfarrer gehabt hätten. Der Gemeinde wird in Aussicht gestellt, dass man über eine erneute Teilung beraten werde. Der Pfarrer solle sich bis dahin noch intensiver um beide Orte bemühen und sich nicht mehr unter der Woche in Basel aufhalten. Beide Kirchengemeinden werden ausdrücklich zum Gehorsam gegenüber dem Pfarrer ermahnt.", "", "Nach diesen Vorfällen erhöht man 1560 nochmals den Druck von Seiten der Kirchenleitung. Die umfangreiche Kirchenordnung muss mehrmals im Jahr verlesen werden. Trinker und Gotteslästerer kommen in den \"Turm\" (Rötteln). Pfarrer und Vogt melden aber auch zurück, dass niemand mehr an \"babstischen Zeremonien\" teilnehme, keine Kirchweih mehr gehalten werde und niemand mehr tanzen gehe. Die bekannte Haltinger Wiedertäuferin soll verhaftet und nach Rötteln gebracht werden. Abschließend bescheinigt man der Gemeinde, dass sie nun \"fromm sei\", den Gottesdienst gut besuche und niemand mehr während der Predigt spazieren oder zechen gehe. Mit Blick auf das baufällige Pfarrhaus in Haltingen wird Abhilfe zugesagt.", "", "", "Nach Einführung der Reformation versieht der frühere katholische Priester Johannes Geßler aus Horb die Weiler Gemeinde. Er hat in Tübingen studiert und wurde im Deutschen Orden ordiniert. Dem schon älteren Mann und seiner Frau wird ein untadeliger Lebenswandel bescheinigt. Auch beim theologischen Examen kann er die Fragen zum neuen Glauben gut beantworten. Man bemängelt allerdings, dass er seine Predigten nur ablese und seine Gemeinde oft jähzornig von der Kanzel herunter angehe. Offenbar muss die Amtsführung in Weil für Geßler sehr aufreibend gewesen sein. Die Bauern machen sich über den Katechismusunterricht lustig und halten ihre Kinder davon fern. Auch verweigern sie das Singen in der Kirche und verspotten jeden, der mitmacht. Es grassieren exzessives Trinken (\"Vollsaufen\") und Gotteslästern. Selbst während der Predigt wird in Weil gezecht.", "", "Zwar gibt es keine Wiedertäufer, jedoch halten viele Gemeindemitglieder am katholischen Glauben fest und weigern sich, das lutherische Abendmahl zu empfangen. Auch läutet der Messmer nur so, wie die Bauern es wünschen. Die für die kirchliche Ordnung zuständigen Personen entziehen sich gleichfalls ihren Pflichten, so dass sich im Umfeld der Kirche und in den Wirtshäusern viele \"ußlendische\" und \"leichtfertige\" Personen – vor allem aus Basel – aufhalten.", "", "Die Weiler Kinder werden nach Lörrach zur Schule geschickt, vergeblich bittet man um einen eigenen Lehrer. Allerdings wird für die vielen Armen in Weil ein \"gemeiner Kasten\" eingerichtet.", "", "Im Visitationsbescheid geht man dann 1558 mit der Gemeinde hart ins Gericht. Sie sei ungehorsam und halsstarrig, so dass den Übertretern schwere Strafen durch den Landvogt angedroht werden. Dennoch soll der Pfarrer weiterhin versuchen, die Gemeinde mit \"sanftmütigen Worten\" zur Umkehr zu bewegen. Pfarrer Geßler dringt jedoch auf Hilfe der Obrigkeit und meldet alle Personen, die sich nicht an die Kirchenordnung halten, dem Landvogt in Rötteln.", "", "Auch ein Jahr später hat sich an den Zuständen in Weil nichts Wesentliches geändert. Immer noch gehen fast 100 Personen auswärts zur Messe. Kurz vor der nächsten Visitation (1560) stirbt Pfarrer Geßler. Da das zuständige Hochstift Basel keinen neuen Prediger benennt, muss Weil für einige Zeit durch die Pfarrei Rötteln mitversorgt werden. Inzwischen entfernen sich aber immer mehr Bauern während der Sonntagspredigt aus dem Dorf und gehen auf ihre Felder, so dass neue Strafvorschriften erlassen werden müssen.", "", "", "1558 wird Oswald Pfloritz als Pfarrer in Hiltelingen genannt. Er hat unter anderem in Basel studiert und ist dort durch Simon Sulzer ordiniert worden. Auch in Hiltelingen herrschen exzessive Trunksucht und Gotteslästern wie an den anderen Orten, sie ist aber mit ihrem Pfarrer zufrieden. Eine Schule gibt es nicht, man sieht dafür aber auch keine Notwendigkeit. Da es gelegentlich noch katholische Praktiken (Bekreuzigen) gibt, wird dem Pfarrer aufgetragen, dass er sich noch mehr an die Gottesdienstordnung halten und jedes Fehlverhalten von der Kanzel aus strafen soll. 1559 wird mit dem Basler Stipendiaten Leonhard Spilter erneut ein Sulzer-Schüler nach Hiltelingen entsandt. Die Gemeinde ist mit ihm zufrieden, auch \"gefalle ihnen die Religion\". Da ihm aber die kleine Pfarrei zu wenig erbringt, darf Spilter bis zum Magisterexamen in Basel wohnen bleiben.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/racing-strassburg/wenn-sc-freiburg-und-racing-strasbourg-um-nachwuchs-konkurrieren", "article_id": null, "section": null, "article_headline": "Wenn SC Freiburg und Racing Strasbourg um Nachwuchs konkurrieren", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/freiburg-mitte/freiburger-siegesdenkmal-kehrt-nach-ueber-50-jahren-an-alten-standort-zurueck", "article_id": null, "section": null, "article_headline": "Freiburger Siegesdenkmal kehrt nach über 50 Jahren an alten Standort zurück", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/goerwihl/auto-faengt-waehrend-der-fahrt-an-zu-brennen", "article_id": null, "section": null, "article_headline": "Auto fängt während der Fahrt an zu brennen", "date": "Mo, 30. Oktober 2017 13:44 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Zu einem Fahrzeugbrand kam es am Freitagmorgen um kurz nach 6 Uhr auf der K6544 zwischen Niederwihl und Schachen. Dort war ein 42 Jahre alter Mann mit seinem VW Tiguan unterwegs, als plötzlich Rauch aus dem Armaturenbrett quoll und wenige Augenblicke später Flammen aus dem Motorraum schlugen, wie die Polizei mitteilt. Der Fahrer hielt sofort an und stieg aus.", "", "", "", "Nach kurzer Zeit stand das komplette Auto in Flammen. Die verständigten Feuerwehrabteilungen Görwihl-Süd und Mitte konnten das vollständige Ausbrennen des Autos nicht mehr verhindern. Es entstand Sachschaden am Tiguan in Höhe von rund 15 000 Euro. Es wird vermutet, dass es sich um einen technischen Defekt handelte. Verletzt wurde niemand.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/freiburg/autoscheibe-eingeschlagen-und-rucksack-geklaut", "article_id": null, "section": null, "article_headline": "Autoscheibe eingeschlagen und Rucksack geklaut", "date": "Mo, 30. Oktober 2017 15:02 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Am vergangenen Samstag teilte ein aufmerksamer Anwohner gegen 15.30 Uhr mit, dass er soeben einen Mann beobachtet hätte, der in der Fabrikstraße die Scheibe eines geparkten Autos eingeschlagen und aus diesem einen Rucksack gestohlen habe. Anschließend sei der Mann in Richtung Schwarzwaldstraße stadteinwärts geflüchtet.", "", "Sofort hinzugezogene Polizeistreifen des Polizeireviers Freiburg-Süd kontrollierte aufgrund der guten Täterbeschreibung des Zeugen kurze Zeit später einen 46-jährigen Mann, der als Täter in Betracht kommen könnte. Der Rucksack war allerdings verschwunden.", "", "Der Polizeiposten Littenweiler hat die Ermittlungen aufgenommen. Zeugen und Hinweisgeber werden gebeten, sich unter", "0761/882-4421 mit dem Polizeirevier Freiburg-Süd in Verbindung zu setzen. Diese Durchwahl ist rund um die Uhr erreichbar.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/kandern/auf-der-suche-nach-gesamtkonzept", "article_id": null, "section": null, "article_headline": "Auf der Suche nach Gesamtkonzept", "date": "Mo, 30. Oktober 2017 15:23 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Die Erarbeitung eines städtebaulichen Gesamtkonzeptes steht ganz oben auf der Agenda des Leitbildarbeitskreises für die Siedlungsentwicklung der Stadt Kandern. Das wurde deutlich bei der jüngsten Tagung der Arbeitsgruppe zu den Themenbereichen Siedlungsentwicklung, Bauen, Handel und Gewerbe.", "", "Als ein weiteres Ziel der Siedlungsentwicklung formulierte der Arbeitskreis den Erhalt der mittelständisch geprägten Strukturen. Zudem müsse mit Blick auf die Baulandpolitik ein Ausfransen der Dörfer vermieden werden. Gleichzeitig fixierte man die Verdichtung im Inneren als Ziel, um so Freiflächen zwischen den Siedlungen erhalten zu können. Bei letzterem geht es vor allem auch darum, die Identität der Stadtteile und Weiler zu erhalten. Hierzu beitragen soll auch eine Aufwertung der Ortseingänge.", "", "Generell als wichtig erachtet wurde der Erhalt ortsbildsbildprägender Gebäude. Daneben soll weitgehende Barrierefreiheit im öffentlichen Bereich geschaffen werden, um nicht nur Rollstuhlfahrern das Leben zu erleichtern, sondern auch, um beispielsweise eine kinderwagenfreundliche Stadt zu schaffen. Großes Ziel müsse die Entwicklung des seit Jahren brach liegenden Tonwerkeareals sein – für Läden, Gewerbe und Wohnen, aber zum Beispiel auch für kulturelle und sportliche Belange.", "", "", "Beim Thema \"Mietwohnungsbau\" war man sich einig, Bauformen zu unterstützen, die zum einen seniorengerechtes, zum anderen aber auch familiengerechtes Wohnen ermöglichen sollen. Für den Bereich Handel und Gewerbe erachtete man es zum einen für besonders wichtig, bestehende Betriebe stärken. Andererseits müssten auch Möglichkeiten geschaffen und Anreize gegeben werden, damit sich zudem neue überregional agierende Firmen für den Standort Kandern interessieren. Als Grundlage dafür, diese Ziele zu erreichen, müsse ein Märktekonzept erarbeitet werden, war man sich in der Arbeitsgruppe einig.", "", "Hier müsse auch nach Möglichkeiten gesucht werden in Kandern mehr Einkaufserlebnisse zu schaffen. Über allem wichtig sei der schnelle Ausbau einer leistungsfähigen Internet-Infrastruktur.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/loeffingen/landesbester-azubi-geht-ins-elektronik-studium", "article_id": null, "section": null, "article_headline": "Landesbester Azubi geht ins Elektronik-Studium", "date": "Mo, 30. Oktober 2017 15:32 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Raphael Benz aus Unadingen hat seine Ausbildung im Beruf Elektroniker für Geräte und Systeme bei der Firma Continental Automotive in Villingen-Schwenningen als Landesbester abgeschlossen. Seiner Ausbildungsprüfung, die er mit 98 von 100 Punkten ablegte, ging die schriftliche Prüfung an der Gewerbeschule Villingen-Schwenningen mit einem Notendurchschnitt von 1,1 voraus. Vor wenigen Tagen wurde er zusammen mit weiteren Bundes- und Landesbesten der Region Schwarzwald-Baar-Heuberg in Trossingen ausgezeichnet. Eine Einladung zur Landesbestenehrung im Kraftwerk Rottweil am 16. November hat er bereits in der Tasche. Sein Ausbildungsbetrieb hat ihn zur Ehrung der besten Conti-Auszubildenden aus ganz Deutschland für zwei Tage nach Hannover eingeladen. Nach seinem Realschulabschluss in Löffingen besuchte Raphael Benz das dreijährige Technische Gymnasium in Donaueschingen. Ein Praktikum bei Conti festigte ihn bald in seiner Berufsentscheidung. Das Villinger Unternehmen bot ihm die Möglichkeit zu einem Studium Plus, das Ausbildung und Studium verbindet und zwei berufsqualifizierende Abschlüsse innerhalb von viereinhalb Jahren ermöglicht. Mit dem Facharbeiterbrief hat er den ersten Abschluss nach dem zweijährigen Grundstudium an der HFU Schwenningen und der Ausbildung bei Conti bestens gemeistert. Jetzt konzentriert sich der erfolgreiche Azubi auf das Vollzeitstudium an der Fachhochschule Furtwangen.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/titisee-neustadt/ein-stueck-kirche-fuer-das-wohnzimmer", "article_id": null, "section": null, "article_headline": "Ein Stück Kirche für das Wohnzimmer", "date": "Mo, 30. Oktober 2017 15:48 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Die Kunstwerke haben ihre Verbindung zum Bauvorhaben, denn Teile davon waren ein Teil des GebäudesKirchenbesucher erinnern sich vielleicht: Die Wände waren der Akustik wegen mit Holz verkleidet, Platten aus Sperrholz, aufgeteilt in lange, schmale Felder mit ausgesägten Schlitzen. Als das Gotteshaus ausgeräumt wurde, standen auch diese Platten zur Entsorgung an. Tatsächlich wurde das meiste davon entsorgt. Nur zwei Platten wurden gerettet, Hausmeister Bernhard Pfaff sägte 45 Tafeln heraus, alle ungefähr 20 mal 30 Zentimeter groß und gleich im Aussehen. \"Wir wussten erst gar nicht, was wir damit tun könnten\", erzählt Pfarrer Rainer von Oppen, \"aber für irgendwas\" würde man sie vielleicht mal brauchen können. Seine Frau Gabriele gab dann den Anstoß, dass es doch so viele Künstler/innen gibt. Gedacht, getan: Die Anfrage kam bei den Kreativen gut an, sie sagten zu, dass sie die Tafeln individuell schöpferisch behandeln und für die Versteigerung spenden.", "", "Für Sarah von der Geest war die Möglichkeit, einen guten Zweck zu fördern, die Motivation zum Mitmachen. Fotografin ist sie, Grafik hat sie studiert, Fotos verarbeitet sie mit Tinte, Bleistift, Aquarellfarben – mit Holz hat sie noch nie etwas gemacht. Erst vor zwei Wochen hat sie begonnen, aber seither unermüdlich daran gearbeitet. Was dabei herausgekommen ist, will sie nicht verraten – jedenfalls hatte sie dabei ganz weiße Hände vorf lauter Farbe. Vorgaben hat die Gruppe nicht erhalten, die Inspiration darf sich frei entfalten. Tamara Heitzmann aus Rötenbach hat 2005 mit dem Malen begonnen, sie ist freie spirituelle Künstlerin und Meditations- und Achtsamkeitslehrerin. Den Umbau der Kirche hat sie \"am Rand mitbekommen\", wie sie sagt, aber ihr Sohn war in der Arche Noah, und so hat sie gern für die gute Sache zugesagt. Auch sie verrät lachend nur vom Kreis und vom Eckigen und der Lösung des Problems – es geht lustig zu an diesem Vormittag, an dem von Oppens das Projekt vorstellen.", "", "", "", "", "Dafür sorgt auch Petra Graf, die Grafikerin aus Neustadt, die in früheren Jahren rege gemalt hat, aber nun schon \"ewig lange\" nicht mehr dazukommen ist. Sie hat drei Platten, \"auf denen etwas drauf ist\", erzählt sie lachend. Und sie hat schon etliche Meter Maler-Abklebeband verbraucht. Es kann spannend werden.", "", "Mitstreiterinnen sind Moira Thimm aus Neustadt, Designerin und firm in Illustration und Fotografie (sie hat den Flyer zur Aktion gestaltet) sowie Irene Hügel aus Rötenbach, Erzieherin und Atelier- und Werkstattpädagogin, die am liebsten Kunstwerke aus Papier und Perlen gestaltet. Der Mann im Bund ist Daniel Khan-Leonhard (Schluchsee), der in klassischer und moderner Malerei auf langjährige Studien und große Erfahrung blickt.", "", "Die Aktion steht unter dem treffenden Titel \"Ein Stück Kirche fürs Wohnzimmer\". Denn wer will, der kann die 35 Kunstwerke, die insgesamt bei dem Sextett der Künstler/innen entstanden sind, kaufen. In einer Ausstellung in der Sparkasse werden alle Werke ausgestellt (Eröffnung am 10. November um 18 Uhr zur Musik der Schwarzwälder Gospel Singers). Hier kann man sich einen Gesamteindruck verschaffen und einen Favoriten ausgucken. Jedes Werk trägt ein Mindestgebot. Auf Gebotszetteln kann man vermerken, was für ein Stück einem wie viel wert wäre – in der Hoffnung, dass niemand überbietet. Die Kiste mit den Zetteln wird erst bei der Finissage am 30. November geöffnet wird. Dann wird zu Flötenklängen von Christoph Haarmann bekanntgegeben, wer die Höchstbietenden waren und den Zuschlag erhalten.", "", "Von Oppens haben keine Vorstellung davon, was zusammenkommt, auf was für einen Betrag er für die Kirche hoffen kann. Er hat auch keine Erwartung daran geknüpft. Er ist vor allem dankbar, denn dass die Künstler/innen mitwirken, sei keineswegs selbstverständlich. Also sei der Gewinn der Aktion auf jeden Fall deren Engagement und die Unterstützung anderer Beteiligter, erklärt er. Ansonsten gilt: \"Jeder Euro zählt\". Und es kann noch einen Zuschlag geben. Denn alle Werke, die nach dem 30. November nicht verkauft sind, werden später in der Kirche ausgestellt. Wem davon etwas gefällt, der kann es sich immer noch kaufen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/offenburg/freie-fahrt-von-der-b-3-bei-offenburg-bis-gengenbach-nord", "article_id": null, "section": null, "article_headline": "Freie Fahrt von der B 3 bei Offenburg bis Gengenbach-Nord", "date": "Mo, 30. Oktober 2017 16:26 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "\"Das ist ein historischer Tag für die ganze Region\", sagte Norbert Barthle vom Bundesverkehrsministerium. Ähnlich Landesverkehrsminister Hermann: \"Der Ortenaukreis kann sich freuen.\" Was noch fehlt: der weitere Ausbau im Kinzigtal, samt Umfahrung von Haslach, sowie die Verbindung B 33 – A 5.", "", "Früher fertig – und Kosten gespart: Es gibt sie noch, die guten Nachrichten aus dem Straßenbau. Darauf hoben mehrere Redner am Montag ab, als südlich von Elgersweier, am \"Großen Deich\", das zwischen Zunsweier und der Einmündung in die Bundesstraße 3 fertiggestellte Teilstück offiziell eingeweiht wurde, womit ab sofort von der B 3 bis Gengenbach-Nord dem Verkehr auf jeder Seite zwei Spuren zur Verfügung stehen.", "", "Es war tatsächlich eine Weihe, zumal mit dem katholischen Dekan Matthias Bürkle und seinem evangelischen Pfarrerkollegen Michael Geiger zwei Kirchenvertreter jenen, die die Straße künftig nutzen, allzeit eine glückliche Fahrt wünschten. Geiger schenkte Projektleiter Daniel Heilig ein symbolisches Schild, darauf ein Delphin gemalt: Die Menschen mögen das Tier zum Vorbild nehmen und Gelassenheit ausstrahlen, \"mit einem Lächeln im Mundwinkel\". Bürkle freute sich auch für seine Mitarbeiter über das neue Fahrgefühl, zumal man in einem großen Dekanat, hoch bis Niederwasser, unterwegs sei.", "", "", "Claus Walter, Abteilungspräsident beim Regierungspräsidium, hob die große Bedeutung der B 33 hervor, sie verbinde die A 5 mit der A 81 und sei \"eine unserer wichtigsten Verkehrsadern\". Er freue sich, dass der Bund zuletzt \"die B 33 so anerkannt hat\". Ein wichtiges Etappenziel sei nun erreicht. Man könne nur gespannt sein, \"wie das im Kinzigtal so weitergeht\". Immerhin gebe es ab Gengenbach-Nord (Höhe Berghaupten) in südlich-östlicher Richtung noch viele Kilometer, die nicht vierspurig seien. Doch es sei erfreulich zu wissen, dass der Ausbau ab Gengenbach-Nord sich bereits im Planfeststellungsverfahren befinde und jenes für den Abschnitt Steinach – Haslach noch 2017 eingeleitet werde. Doch dann warten immer noch Großprojekte wie die Ortsumfahrungen von Haslach und Schramberg – ganz zu schweigen vom neuen Autobahnzubringer Offenburg-Süd: \"Meine Planer werden alles dafür tun, die Sache ins Laufen zu bringen.\"", "", "Norbert Barthle, Parlamentarischer Staatssekretär des Bundesverkehrsministeriums, freute sich über das zurückgelegte schnelle Bau-Tempo, wodurch das Projekt um Monate früher fertig wurde, wie auch über die Gesamtkosten von rund 20 Millionen Euro für die 5,4 Kilometer zwischen B 3 und Gengenbach-Nord – gegenüber der Planung eine Einsparung von 1,9 Millionen. Solche Ausbaustrecken seien notwendig: \"Wir brauchen eine moderne, leistungsfähige Infrastruktur. Fließende Verkehrsströme sind für uns genauso wichtig wie fließende Datenströme.\" Eine gute Erreichbarkeit sei ein Standortvorteil – was auch Landrat Scherer nur zu gerne unterstrich: Nur so könne einer drohenden Landflucht von Unternehmen im Kinzigtal begegnet werden.", "", "Verkehrsminister Winfried Hermann freute sich über die neu gewonnene Mobilität, aber auch, hinsichtlich der Mittelleitplanken, über die neue Sicherheit. Gerade in den Jahren nach der Millenniumswende waren dort zahlreiche Menschen tödlich verunglückt. Die B 33, diese hoch belastete Ost-West-Achse, werde aber noch eine Weile \"unvollendet\" bleiben. Lob hatte Hermann für die Verantwortlichen vor Ort übrig: toll, dass der Ausbau ohne Vollsperrung möglich war.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/unbekannter-raubt-66-jaehrige-aus-und-schlaegt-sie-bewusstlos", "article_id": null, "section": null, "article_headline": "Unbekannter raubt 66-Jährige aus und schlägt sie bewusstlos", "date": "Mo, 30. Oktober 2017 15:42 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Überfall hat sich bereits am 13. Oktober ereignet. Da die Frau nach dem Angriff traumatisiert war, erstattete sie erst jetzt Anzeige. Der Polizei zufolge war die Geschädigte an jenem Freitag gegen 9.15 Uhr zu Fuß unterwegs, als sie von einem unbekannten Mann angesprochen wurde. Dieser verlangte Bargeld, woraufhin ihm die Frau einen zweistelligen Betrag aushändigte. Obwohl sie der Forderung nachkam, schlug der Mann sie mit der Faust ins Gesicht, so dass die Frau bewusstlos zusammenbrach. Nachdem sie das Bewusstsein wieder erlangt hatte, trat sie den Heimweg an.", "", "Wohin der Täter geflüchtet war, ist nicht bekannt. Der Täter wird nach Polizeiangaben wie folgt beschrieben: Er soll einen dunklen Teint haben und etwa 1,70 bis 1,80 Meter groß sein. Er trug eine graublaue Wollmütze, darüber die Kapuze einer schwarzen Jacke sowie eine Sonnenbrille. Einen Akzent konnte die Geschädigte bei der kurzen Konversation nicht heraushören.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/waldkircherin-malt-erstes-freiburg-wimmelbuch", "article_id": null, "section": null, "article_headline": "Waldkircherin malt erstes Freiburg-Wimmelbuch", "date": "Mo, 30. Oktober 2017 17:09 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Seit zwei Wochen ist Stephanie Burlefingers Wimmelbuch über Freiburg erhältlich. Gerechnet hatte die zweifache Familienmutter damit nicht mehr. Eine Spätstarterin, die versucht, ihr Glück zu begreifen. \"Es ist real\", sagt Stephanie Burlefinger, die alle Steph rufen. Und klingt dabei ungläubig. Unverhofft kommt selten oft, heißt es im Volksmund. \"Ich hätte nie mehr damit gerechnet, dass es jetzt noch so los gehen kann\", sagt die 42-Jährige.", "", "Eigentlich war doch alles schon in eingetretenen Pfaden. Nach ihrer Ausbildung zur Grafikdesignerin in Freiburg hatte die gebürtige Karlsruherin für einige Zeit in Basel gearbeitet. Kurzzeitig engagierte sie sich in einer Kaiserstühler Ateliergemeinschaft. Dann übernahm der Ehemann in Freiburg einen Laden für Bastelbedarf in dem die Neukünstlerin aushalf. Schließlich folgte die Geburt der Kinder Valentin und Victoria. Und zuletzt der Umzug nach Waldkirch.", "", "\"Das hat alles einfach nicht mehr gepasst. Beruf und Familie, das war einfach viel\", sagt Burlefinger heute. Und ist dabei guter Dinge. Denn momentan läuft es wie am Schnürchen. Im Frühjahr erschien ihr erstes Buch überhaupt. Im Kinderbuch \"Baden-Württemberg für Anfänger\" lieferte sie Autor Andreas Braun die Illustrationen. Jetzt steht ihr erstes eigenes Werk in den Läden: Ein Wimmelbuch zu Freiburg. In Arbeit ist ein Band zu den Waldkircher Heimattagen.", "", "", "", "", "Irgendwann vergangenes Jahr sei die Idee gereift, es als Illustratorin zu versuchen. \"Ich habe dann eine Mappe erstellt und verschiedene Verlage angeschrieben.\" Der Silberburg Verlag sprang an, nach ersten Probeseiten stand fest: Sie setzen auf Burlefinger. \"Dass es klappen würde, hätte ich nie geglaubt.\"", "", "Besonders stolz ist Burlefinger auf ihren ersten eigenen Bildband: Das Wimmelbuch zu Freiburg. Was zeichnet so ein Wimmelbuch aus? \"Naja, es ist eben ziemlich voll.\" Die Bilder wimmeln nur so von Details, jedes noch so kleine Eckchen hat einen Farbtupfer bekommen. Viel Arbeit: \"Pro Seite habe ich ungefähr anderthalb Wochen gebraucht, erst mit Bleistift vorgezeichnet und dann am Computer ausgefüllt, später manchmal auch direkt am PC\", berichtet sie. Teilweise hat sie die im Buch vorkommenden Orte selbst besucht, teilweise mit Google Maps gearbeitet. \"Das ist für die Ansicht von oben ganz wichtig.\" Das Besondere: \"Es darf wacklig sein, da kann man das Urige, den Charme und das Verwobene gut einfangen.\"", "", "Was ist dabei entstanden? Ein leicht krummes Martinstor durch das sich eine übergroße Straßenbahn drückt. Ein gut besuchter Münstermarkt samt Tofusnack-Verkäufer. Die Gerberau inklusive Krokodil und Biergarten. Demo auf dem Augustinerplatz. Tretbootrennen im Seepark. Spruchbänder im Dreisamstadion. Und ein Lichtermeer auf dem Weihnachtsmarkt. Burlefinger hat Freiburg eingefangen, wie man es kennt. 14 prall gefüllte Seiten. Schnucklig, sonnenverwöhnt, detailversessen.", "", "", "", "Derzeit übt sie sich im Kontrastprogramm: Kamishibai-Bilder für Waldkirch. Motive, die durch Einfachheit und Reduktionismus auffallen. \"Das ist dann etwas ganz Anderes\", schmunzelt die Künstlerin. Woher aber der Blick für die Vielfalt, welche die Freiburgbilder auszeichnet? \"Ich bin in vielen Ländern aufgewachsen, da lernt man zu erkennen\", sinniert die Tochter eines Managers bei einem großen deutschen Technologieherstellers. Kanada, Malaysia und Indonesien hießen die Stationen, an denen die Familie lebte. \"Da wird man zum Paradiesvogel.\" Ein wenig dieses kunterbunten Tieres findet sich in ihrem neuen Bilderbuch wieder. Im Frühjahr soll das Nächste erscheinen. Dann wimmelt es im Allgäu. Die Aufträge flattern derzeit nur so ins Hause Burlefinger. \"Ich bin sehr glücklich, dass es so läuft.\"", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/trumps-ex-wahlkampfberater-in-faengen-der-us-justiz", "article_id": null, "section": null, "article_headline": "Trumps Ex-Wahlkampfberater in Fängen der US-Justiz", "date": "Mo, 30. Oktober 2017 20:53 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Fast ein Jahr nach der Wahl Donald Trumps zum US-Präsidenten hat es bei den Untersuchungen des Sonderermittlers Robert Mueller in der \"Russland-Affäre\" erste Anklagen gegeben. Trumps früherer Wahlkampfmanager Paul Manafort und dessen einstiger Geschäftspartner Rick Gates sollen sich wegen einer Reihe von Finanzverbrechen vor Gericht verantworten. Sie stellten sich am Montag in Washington der Bundespolizei FBI und plädierten bei einem ersten Gerichtstermin auf \"nicht schuldig\".", "Nach Medienberichten wurde für Manafort eine Kaution in Höhe von 10 Millionen Dollar (rund 8,6 Mio Euro) festgesetzt, bei Gates sind es 5 Millionen. Beide müssen bis zum Prozessbeginn aber in Hausarrest bleiben.", "", "Gleichzeitig wurde bekannt, dass Wahlkampfberater George Papadopoulos in einer heiklen Angelegenheit eine Falschaussage gemacht hat. Dabei geht es um eine Schmutzkampagne gegen Trumps einstige Wahlkampfgegnerin Hillary Clinton, die aus Russland gespeist worden sein soll. Papadopoulos hatte beim FBI falsche Angaben über den Zeitpunkt seines Kontaktes mit einem ausländischen Professor gemacht. Aus den am Montag veröffentlichten Gerichtsunterlagen geht unter anderem hervor, dass ein hochrangiger, namentlich aber nicht genannter Wahlkampfmanager Trumps Papadopoulos zu einem Treffen mit dem russischen Außenministerium in der Sache ermuntert haben soll.", "", "", "Die Entwicklungen gelten als bedeutende Eskalation in Muellers Untersuchungen, auch wenn der Zusammenhang mit dem Kern der Ermittlungen nur indirekt hergestellt werden kann. Es geht um den Vorwurf russischer Einflussnahme auf die US-Präsidentenwahl und um die Frage, ob das Wahlkampflager des am Ende siegreichen republikanischen Kandidaten Donald Trump dabei mit Moskau zusammengearbeitet hat.", "", "", "", "Mueller geht dem Vernehmen nach auch dem Verdacht einer möglichen Rechtsbehinderung durch Trump nach. Er ermittelt seit Mai, nachdem der Präsident den FBI-Chef James Comey entlassen hatte. Trump sagte später in einem Interview, dass bei der Entlassung auch Comeys Russland-Untersuchungen eine Rolle gespielt hätten.", "Trump-Anwalt Jay Sekulow erklärte am Montag auf CNN, es gebe keine Absichten, auch Mueller zu entlassen. Die bekannt gewordenen Enthüllungen seien für Trump kein Anlass zur Sorge. Ähnlich äußerte sich wenig später auch Trumps Regierungssprecherin Sarah Sanders. \"Das hat nichts mit uns, mit dem Präsidenten oder seinem Wahlkampf zu tun.\" Sanders stellte Papadopoulos\" Rolle als die eines freiwilligen Mitarbeiters dar, der kaum je echten Kontakt zum Wahlkampfteam gehabt habe. Er habe nie eine offizielle Rolle gehabt.", "", "Konkret werden Manafort und Gates unter anderem Verschwörung gegen die USA im Zusammenhang mit Steuerbetrug, Falschaussagen und Geldwäsche angelastet. Insgesamt soll es um Dutzende Millionen Dollar gehen. Die Vorwürfe in der 12-Punkte-Anklageschrift beziehen sich auf den Zeitraum 2006 bis 2017 und anscheinend im Wesentlichen auf Lobby-Geschäfte von Manaforts Firma in Osteuropa unter anderem für die ukrainische Regierung. Sie schließen damit auch eine Zeitspanne ein, in der Manafort Trumps Wahlkampagne leitete.", "Im Laufe der Zeit haben sich Muellers Nachforschungen immer mehr verästelt. Aber auch die Seitenlinien der Ermittlungen könnten am Ende durchaus relevant für den Kern der Untersuchungen werden. So wird auch spekuliert, dass das FBI Manafort dazu bewegen könnte, im Gegenzug zu Strafmilderung etwaige Informationen in der Russland-Affäre zu geben.", "", "", "", "Als sicher gilt, dass Muellers Ermittlungen mit den jetzigen Anklagen noch lange nicht zu Ende sind. Die neue Entwicklung dürfte auch Trumps Bemühungen überschatten, noch dieses Jahr eine umfassende Steuerreform auf die Beine zu stellen.", "Trump ist seit seinem Amtsantritt immer wieder von der Russland-Affäre eingeholt worden. Auch sein Schwiegersohn Jared Kushner und sein Sohn Donald Jr. gerieten in die Schlagzeilen, nachdem bekannt geworden war, dass sie sich im Wahlkampf mit einer russischen Anwältin getroffen hatten - in der Hoffnung, belastende Informationen über die Wahlkampfrivalin seines Vaters, Hillary Clinton, zu erhalten. Manafort war seinerzeit bei dem Treffen anwesend. Auch die Entwicklungen um Papadopoulos könnten mit dem Treffen zusammenhängen.", "Der Präsident selber hat Vorwürfe einer Zusammenarbeit seines Lagers mit Russland stets als reine Erfindung der Demokraten zurückgewiesen, die damit von ihrer verheerenden Wahlniederlage ablenken wollten. Ein Anwalt des Weißen Hauses, Ty Cobb, versicherte noch am Sonntag, dass sich Trump keine Sorgen wegen etwaiger Aussagen Manaforts oder Anderer mache: Sie hätten keine belastenden Informationen gegen ihn.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/passage-46-im-theater-nimmt-ihren-betrieb-auf", "article_id": null, "section": null, "article_headline": "\"Passage 46\" im Theater nimmt ihren Betrieb auf", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/freiburg/fotos-tausende-besucher-schlemmen-beim-foodtruck-fest-auf-der-kajo", "article_id": null, "section": null, "article_headline": "Fotos: Tausende Besucher schlemmen beim Foodtruck-Fest auf der KaJo", "date": "30. Oktober 2017", "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/jeder-sechste-mann-hat-schon-bedraengt", "article_id": null, "section": null, "article_headline": "Jeder sechste Mann hat schon bedrängt", "date": "Mo, 30. Oktober 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "(dpa). Mit einem Skandal in Hollywood hat es angefangen – jetzt diskutiert auch Deutschland wieder über Sexismus. Fast die Hälfte der Frauen in Deutschland hat einer Umfrage zufolge sexuelle Belästigung erfahren. 43 Prozent der befragten Frauen gaben an, schon einmal sexuell bedrängt oder belästigt worden zu sein – gegenüber zwölf Prozent der befragten Männer. Einen großen Generationenunterschied gibt es dabei nicht. Das ergab eine Online-Umfrage des Instituts YouGov im Auftrag der Deutschen Presse-Agentur, an der Ende Oktober 2056 Menschen teilnahmen.", "", "Die Ergebnisse zeigen, wie verbreitet die Übergriffe auch in Deutschland sind, nachdem Missbrauchsvorwürfe gegen den US-Filmmogul Harvey Weinstein weltweite Diskussionen entfacht hatten. Mitte des Monats hatte eine YouGov-eigene Umfrage mit 2388 Teilnehmern schon ähnliche Zahlen zu Betroffenen von sexueller Belästigung ergeben. Die häufigste Art der Belästigung sind demnach Berührungen (rund 28 Prozent), gefolgt von anzüglichen Sprüchen (24 Prozent).", "", "Den neuen Zahlen zufolge hat zudem mehr als jeder sechste Mann in Deutschland schon einmal jemanden sexuell bedrängt. 18 Prozent der befragten Männer räumten ein, sich selbst so verhalten zu haben, dass das Gegenüber dies \"als unangemessen oder sexuell bedrängend empfunden haben könnte\". Männer dürften in der Debatte nicht unter einen Generalverdacht gestellt werden, fordert Matthias Enderle vom Männerrechtsverein Manndat im Deutschlandfunk.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/aufraeumen-nach-sturm-herwart-bahnverkehr-kommt-wieder-in-gang", "article_id": null, "section": null, "article_headline": "Aufräumen nach Sturm Herwart – Bahnverkehr kommt wieder in Gang", "date": "Mo, 30. Oktober 2017 08:11 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Nach dem zweiten großen Herbststurm Herwart bemüht sich die Deutsche Bahn, den teilweise lahmgelegten Zugverkehr im Norden und Osten rasch wieder in Gang zu bringen. Vor allem rund um Hamburg wird es nach Angaben des Konzerns jedoch auch am Montag noch Sperrungen geben. Einzelne Züge auf den Verbindungen Berlin-Leipzig, Berlin-Halle-Erfurt, Dortmund-Hannover und Kassel-Hannover-Hamburg sollten den Betrieb aber bald wieder aufnehmen.", "", "Auf der wichtigen Strecke zwischen Hannover und Berlin werden voraussichtlich ab Montagmorgen erste Züge wieder fahren, ebenso auf den Routen Hannover-Magdeburg, Berlin und Dresden, sowie Münster und Norddeich. Dagegen dürften die Arbeiten auf den vom Sturmtief Herwart stark getroffenen Strecken Hamburg-Berlin, Dortmund-Bremen-Hamburg, Hamburg-Westerland, Hamburg-Kiel, Hamburg-Lübeck-Puttgarden, Hamburg-Rostock-Stralsund sowie Berlin-Stralsund wohl länger andauern. Die Deutsche Bahn hatte am Sonntag in sieben Bundesländern ihren Fernverkehr gestoppt.", "", "", "", "", "Mehrere Tote, Verletzte und erhebliche Schäden – das war die Bilanz von Herwart am Wochenende in Europa. An der Nordsee in Niedersachsen wurde ein 63-jähriger Camper von der Sturmflut überrascht und ertrank. In Mecklenburg-Vorpommern kenterte ein Motorboot mit drei Urlaubern aus Sachsen. Eine 48-jährige Frau starb noch am Abend im Krankenhaus, ein 56 Jahre alter Mann in der Nacht zum Montag. Die Suche nach einem weiteren Passagier, einem 48 Jahre alten Mann, blieb erfolglos. Sie soll am Montag per Boot fortgesetzt werden.", "", "In der Nordsee ist bei starkem Seegang durch Sturm vor Langeoog ein Frachter auf Grund gegangen. Sämtliche Rettungsversuche schlugen zunächst fehl. Die 225 Meter lange, unbeladene \"Glory Amsterdam\" hatte sich am Sonntag in der Deutschen Bucht losgerissen. Nach bisherigen Erkenntnissen seien die 22 an Bord befindlichen Menschen unverletzt, hieß es vom deutschen Havariekommando, das die Einsatzleitung übernommen hat.", "", "", "", "Mehrere Menschen wurden außerdem bei Sturm-Unfällen in Deutschland verletzt. In Polen und Tschechien waren mindestens drei Todesopfer zu beklagen. Als der Sturm abflaute, begann vielerorts das große Aufräumen.", "", "Viele Straßen waren zuvor wegen umgekippter Bäume gesperrt worden. Vor allem in Nord- und Ostdeutschland entwurzelte Herwart zahlreiche Bäume. Der Wind erreichte Geschwindigkeiten von bis zu 176 Kilometern pro Stunde am Fichtelberg und 144 Kilometern pro Stunde auf Fehmarn.", "Größere Einschränkungen oder Verletzte gab es nach Angaben der Behörden nach ersten Erkenntnissen aber nicht. \"Uns sind keine größeren Schäden bekannt geworden\", sagte ein Sprecher des Lagezentrums des Stuttgarter Innenministeriums.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama/woher-kommen-die-gruselgestalten-zu-halloween", "article_id": null, "section": null, "article_headline": "Woher kommen die Gruselgestalten zu Halloween?", "date": "Mo, 30. Oktober 2017 09:01 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Gäbe es eine Bestenliste der geläufigsten Spukgestalten, der Geist würde sie anführen. \"Der Glaube an Geister ist so alt wie die Menschheit\", sagt der Psychologe und Physiker Walter von Lucadou, der die Parapsychologische Beratungsstelle in Freiburg betreibt. Er möchte nicht Geisterjäger genannt werden. Vielmehr versuche er, Menschen zu helfen, die glauben, einen Geist oder Ähnliches gesehen zu haben. Verbreitet sei hierzulande und heutzutage vor allem der Glaube, dass Verstorbene den Lebenden als Geister begegnen. Der Geist ist eine Oberkategorie für verschiedene Wesen. Es gibt den Glauben an gute und böse Geister. Oft dienen sie dazu, die Welt anthropomorph, also nach der Gestalt des Menschen hin, zu beschreiben. Deshalb gibt es beispielsweise Wald- und Wassergeister. \"Diese Belebung der Natur war für die Menschen früher hilfreich\", sagt von Lucadou. \"Es ist gut, wenn man sich darauf einstellt, dass man nicht alles – wie etwa die Natur – im Griff hat.\" Das Geistergenre im Film bezeichnet von Lucadou als sehr erfindungsreich. Seine Filmempfehlung lautet: \"Das Waisenhaus\" von Juan Antonio Bayona.", "", "", "", "\"Der Vampir ist die gelungenste Projektionsfigur von Sexualität und Tod\", sagt Hans Meurer, Mythenforscher und Vampir-Experte. Der Vampir, der sich von Blut ernährt, kann sich ausleben und jede Sünde begehen. Durch einen Biss kann der Mensch selbst zum Vampir werden. Deshalb ist der Blutsauger trotz seines todbringenden Bisses auch eine Verlockung. \"Die Entstehung des Vampirs kann man nicht festlegen\", sagt Meurer. Schon im alten Ägypten, in Indien und in Syrien habe es 3000 vor Christus vampirähnliche Figuren gegeben. Weil bei den Themen Unsterblichkeit und Sex die Liebe nicht weit ist, ist es auch kein Wunder, dass der Vampir in Film und Literatur als unglücklicher Romeo auftritt. \"Die Rolle des in einen Mensch verliebten Vampirs funktioniert aber nur deshalb so gut, weil es auch die Figur des bösen Vampirs gibt\", so Meurer. Prägend für unser typisches Bild von einem Vampir – schwarzer Umhang, spitze Zähne – sei die Figur Dracula, nach dem Roman von Bram Stoker und dem gleichnamigen Film von Tod Browning.", "", "", "Wer den Begriff Zombie hört, verbindet in der heutigen Zeit damit schnell die Apokalypse: Menschen werden durch eine Epidemie nach ihrem Tod zu seelenlosen Wesen, die die übriggebliebenen Lebenden heimsuchen. In vergangenen Jahrhunderten repräsentierte der Zombie die Angst vor den Toten, die zurückkehren – und zwar nicht als Gespenst, sondern als körperliches Wesen. Mittlerweile hat sich um den Zombie ein regelrechter Hype entwickelt. Nicht nur in den USA gibt es Trainingscamps, in denen Gruselliebhaber, Nerds und Junggesellenabschiede sich auf die Invasion der Untoten vorbereiten können. In Basel findet jährlich ein \"Zombie-Walk\" statt, bei dem Menschen als Zombies verkleidet durch die Stadt irren. Wissenschaftler der amerikanischen Cornell University haben sogar herausgefunden, wo Amerikaner im Falle einer Zombie-Apokalypse Schutz suchen sollten: in den dünn besiedelten Gebieten der Rocky Mountains.", "", "", "Als \"das personifizierte Asoziale\" bezeichnet Wolfgang Behringer, Vorsitzender des Arbeitskreises interdisziplinäre Hexenforschung, die Figur der Hexe. \"Die Hexe neidet anderen Menschen, dass es ihnen gut geht und zerstört ihr Glück. Sie ist ein Mittel zum Umgang mit Unglück\", sagt Behringer. Eine verdorbene Ernte, eine tödliche Krankheit, der Tod eines Kindes – an allem ist die Hexe schuld. Sie hat Zauberkräfte oder geht einen Pakt mit dem Teufel ein. \"Seit der Urbanisierung und dem medizinischen Fortschritt hat die Hexe ihren Schrecken verloren\", sagt Meurer. Allerdings nicht überall. \"In Indien oder Afrika gibt es die Hexenverfolgung teilweise immer noch. Das ist grauenhaft.\"", "", "", "Diese Figur ist der Jungspund unter den Spukgestalten, die ihre Popularität vor allem einem Film zu verdanken hat: \"Es\" von Stephen King. Doch bereits zwei Jahre zuvor, 1988, traten Horrorclowns in dem US-amerikanischen Film \"Space Invaders\" auf. Die Figur des Clowns hingegen ist alt. \"Ein Clown überschreitet Grenzen und ist oft gewalttätig\", sagt Medienwissenschaftler Matthias Christen von der Universität Bayreuth, der zum Phänomen böser Clown geforscht hat. \"Diese Gewalt ist bei einem Horrorclown nicht mehr komisch, weil sie tödlich ist, und weil man nicht mehr zwischen Rolle und Person unterscheiden kann.\" Clowns können Angst einflößen, weil ihre Körper, vor allem ihr Gesicht, unförmig und nicht richtig zu erkennen sind. Der Horrorclown schaffte es in den vergangenen Jahren in die Schlagzeilen, weil Menschen, die als Horrorclowns verkleidet waren, Überfälle begingen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/sport/sc-freiburg-trifft-im-dfb-pokal-auf-werder-bremen", "article_id": null, "section": null, "article_headline": "SC Freiburg trifft im DFB-Pokal auf Werder Bremen", "date": "Mo, 30. Oktober 2017 10:48 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der SC Freiburg muss im Achtelfinale reisen. Gegner ist der in der Bundesliga im Abstiegskampf feststeckende SV Werder Bremen.", "Der Wunsch der Breisgauer nach einem weiteren Heimspiel im Pokal ging somit nicht in Erfüllung.", "", "Der deutsche Meister Bayern München empfängt im Achtelfinale Borussia Dortmund. Eine Runde nach dem Cup-Krimi zwischen RB Leipzig und den Bayern kommt es damit erneut zu einem Kräftemessen der Extraklasse, wie die Auslosung am Sonntag in der ARD ergab. \"Dritte Runde, zweites Finale. Unfassbar\", schrieb der Bayern-Innenverteidiger und frühere Dortmunder Mats Hummels angesichts der erneut schweren Aufgabe für den Münchner Rekordpokalsieger bei Twitter.", "", "", "", "Zum siebten Mal nacheinander trifft der FCB in einer DFB-Pokalsaison auf den BVB. In der vergangenen Spielzeit setzte sich der spätere Sieger Dortmund im Halbfinale 3:2 in München durch. Auch 2014/15 gewann der Revierklub auswärts beim Rekordpokalsieger. \"Das Spiel hat dann bald jeder häufiger gesehen als \"Sissi\" oder \"Dinner for one\" an Silvester...\", schrieb Hummels.", "", "", "Die Spiele der Runde der letzten 16 finden am 19./20. Dezember statt – also kurz vor den Weihnachtstagen.", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/werder-bremen-stellt-trainer-alexander-nouri-frei-x1x", "article_id": null, "section": null, "article_headline": "Werder Bremen stellt Trainer Alexander Nouri frei", "date": "Mo, 30. Oktober 2017 10:51 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Fußball-Bundesligist Werder Bremen hat Trainer Alexander Nouri freigestellt. Das gab der Club einen Tag nach dem 0:3 (0:2) im Heimspiel gegen den FC Augsburg am Montag auf der Vereins-Homepage bekannt. Die Entscheidung traf die Geschäftsführung \"nach intensiven Gesprächen\" bereits am Sonntagabend. Zuerst hatte die \"Sport Bild\" darüber berichtet.", "", "Auch Co-Trainer Markus Feldhoff wurde freigestellt. Der bisherige U23-Coach Florian Kohfeldt übernimmt die Vorbereitung auf das nächste Ligaspiel am Freitag bei Eintracht Frankfurt. Unterstützt wird er von Thomas Horsch und dem ehemaligen Nationalspieler Tim Borowski.", "", "\"Alex hat in der vergangenen Saison eine sehr schwere Aufgabe übernommen und sie erfolgreich gemeistert. Dafür möchten wir uns bedanken. Er bringt alles mit, was einen erfolgreichen Trainer ausmacht. Ich bin sicher, dass er seinen Weg erfolgreich an anderer Stelle fortsetzen wird\", sagte Bremens Geschäftsführer Frank Baumann.", "", "Der 38-jährige Nouri war seit Mitte September 2016 Trainer der Bremer und hatte seinen Vertrag erst im Mai verlängert. In der Bundesliga konnte Werder in dieser Saison bislang noch nicht gewinnen und liegt mit fünf Punkten aus zehn Spielen auf dem vorletzten Tabellenplatz. Saisonübergreifend gab es in der Liga seit 13 Spielen keinen Sieg.", "", "", "Vor dem am Montag angesetzten Auslaufen verließ Nouri in seinem Auto wortlos das Vereinsgelände. Zuvor hatte er sich von der Mannschaft verabschiedet. Die erste Einheit der Woche wurde von Torwarttrainer Christian Vander und Athletikcoach Günther Stoxreiter geleitet.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sport/ex-akteure-des-sc-freiburg-glaenzen-in-der-bundesliga", "article_id": null, "section": null, "article_headline": "Ex-Akteure des SC Freiburg glänzen in der Bundesliga", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/puigdemont-traegt-die-verantwortung-fuer-die-krise-in-katalonien", "article_id": null, "section": null, "article_headline": "Puigdemont trägt die Verantwortung für die Krise in Katalonien", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/meinung/kommentare/in-kenia-herrscht-unterdrueckung-und-der-westen-schweigt", "article_id": null, "section": null, "article_headline": "In Kenia herrscht Unterdrückung - und der Westen schweigt", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/sprit-und-heizoel-teurer-als-2016", "article_id": null, "section": null, "article_headline": "Sprit und Heizöl teurer als 2016", "date": "Mo, 30. Oktober 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "(dpa). Wirtschaft und Verbraucher in Deutschland müssen in diesem Jahr erheblich mehr Geld für Rohöl und damit auch für Ölprodukte ausgeben. Das geht aus der Einfuhrstatistik des Bundesamts für Wirtschaft und Ausfuhrkontrolle (Bafa) hervor.", "", "Demnach hat Deutschland bis zum August 59,4 Millionen Tonnen Rohöl importiert, das sind 1,3 Prozent weniger als im Vorjahreszeitraum. Dennoch stieg die Ölrechnung für die ersten acht Monate um 28 Prozent auf 20,6 Milliarden Euro. Der durchschnittliche Grenzübergangspreis für Rohöl stieg um knapp 30 Prozent auf fast 347 Euro je Tonne.", "", "Die höheren Preise machen sich an der Tankstelle und beim Heizölkauf bemerkbar. Die Heizölpreise lagen im Laufe des Jahres fast durchgängig über dem Niveau des Vorjahres und bewegten sich meist im Bereich zwischen 50 und 60 Euro je 100 Liter (bei Abnahme von 3000 Litern, einschließlich Mehrwertsteuer). Gegenwärtig sind gut 59 Euro zu bezahlen (2016: 56 Euro). Mit Blick auf die Entwicklung der vergangenen fünf Jahre sind das allerdings immer noch niedrige Preise: So kosteten im Oktober vor fünf Jahren in der Spitze 100 Liter Heizöl fast 97 Euro.", "", "", "Die Spritpreise liegen mit 1,31 Euro für einen Liter Super E 10 und 1,15 Euro für Diesel um etwa einen Cent über dem Vorjahresstand. Die Preise für die Verbraucher sind auch deshalb nur wenig gestiegen, weil der Euro gegen den Dollar etwas stärker geworden ist. Trotz des Preisanstiegs haben die Deutschen mehr Ölprodukte verbraucht. Um den Bedarf zu decken, wurde mehr importiert.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/venezuela-hat-fast-kein-geld-mehr", "article_id": null, "section": null, "article_headline": "Venezuela hat fast kein Geld mehr", "date": "Mo, 30. Oktober 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Trotz einer Wirtschaftskrise und politischen Unruhen hat Venezuela seine Kredite bislang immer bedient, wenn auch auf Kosten der Venezolaner. Doch nun müssen die Gläubiger zittern, denn am Donnerstag wird eine Anleihe über 1,121 Milliarden Dollar fällig.", "", "Obwohl Venezuela die größten Ölreserven der Welt hat, befindet sich die Wirtschaft im freien Fall. Die Inflationsrate der Landeswährung Bolivar lag vergangenen Montag bei 3286 Prozent – Tendenz steigend. Damit ist die Teuerungsrate in den vergangenen zwei Monaten um rund 2000 Prozentpunkte gestiegen, wie Steve Hanke von der US-Universität John Hopkins ausgerechnet hat.", "", "Verschuldet haben sich Venezuela, ein Mitglied der Organisation erdölexportierender Länder (Opec), und seine nationale Ölgesellschaft PDVSA in US-Dollar. Bislang hat die Regierung von Präsident Nicolas Maduro die Kredite immer bedient. Doch nun wird es knapp: Das Land ist mit Zinszahlungen von 587 Millionen Dollar im Verzug. Noch ist die Zahlungsfrist von 30 Tagen nicht abgelaufen. Direkt zu zahlen sind 842 Millionen Dollar für eine PDVSA-Anleihe, die am Freitag fällig geworden war. Die andere über 1,121 Milliarde Dollar wird am 2. November fällig.", "", "", "Wird das Geld nicht zurückbezahlt, werden drei Arbeitstage später die Kreditausfallversicherungen aktiviert. Damit wäre das Land aus Sicht der Märkte pleite und alle Schulden würden sofort fällig. Den rund 140 Milliarden Dollar Schulden von Venezuela und seinen Staatskonzerne stehen rund zehn Milliarden Dollar an Devisenreserven gegenüber. Von den Reserven liegen allerdings neun Milliarden Dollar in Form von Gold im Tresor der Nationalbank Venezuelas.", "", "", "", "Die Gläubiger könnten auf eine sofortige Fälligkeit verzichten, meint Lutz Röhmeyer von der Landesbank Berlin, dem dreizehntgrößten Gläubiger der fälligen PDVSA-Anleihen. \"Die meisten Anleihen werden von US-Fonds und lokalen Anlegern gehalten, die keinen Anreiz haben werden, einen Konkurs auszulösen\", sagt Röhmeyer. Denn bislang waren die Anleihen des südamerikanischen Staats ein hervorragendes Geschäft: In den vergangenen 20 Jahren lag deren Rendite im Schnitt bei knapp zehn Prozent pro Jahr. Wer jetzt noch einsteigt, den erwarten sogar 28 Prozent Rendite. Anleihen mit Fälligkeit im Jahr 2027 sind derzeit für 37 Cent auf den Dollar zu haben.", "", "Um die Kredite zu bedienen, hat die Regierung die Importe von Alltagsgütern und Nahrungsmitteln eingeschränkt. Einer Studie zufolge hat der Durchschnittsbürger des sozialistischen Landes vergangenes Jahr knapp neun Kilo Gewicht verloren. Aus diesem Grund werden Venezuelas Anleihen auch als Hunger-Bonds bezeichnet. Nathan Sandler von ICE Canyon, einer auf Schwellenländer spezialisierten Investmentfirma, hält den Besitz solcher Anleihen denn auch für \"moralisch unvereinbar\" mit sozialverträglichem Investieren. Eingeschränkt hat die Regierung auch die Importe von Chemikalien für die Ölproduktion, was die Qualität des exportierten Öls beeinträchtigt. PDVSA-Kunden in den USA, Indien und China haben deshalb bereits Lieferungen abgelehnt oder Preisabschläge verlangt.", "", "Auch die Ölmenge geht zurück. Der PDVSA-Konzern investiert seit Jahren zu wenig in seine Förderanlagen, viele Ingenieure sind ins Ausland geflüchtet, auch Korruption ist ein Problem. In den vergangenen fünf Jahren ist die Fördermenge daher von 2,9 Millionen Fass pro Tag auf 1,9 Millionen Fass gefallen. Die Aussichten für das Land sind alarmierend: Die Kosten für Kreditausfallversicherungen signalisieren mit einer Wahrscheinlichkeit von 99 Prozent einen Staatsbankrott in den nächsten fünf Jahren.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft/oesterreich-macht-mit-nachtzuegen-in-deutschland-gewinn", "article_id": null, "section": null, "article_headline": "Österreich macht mit Nachtzügen in Deutschland Gewinn", "date": "Mo, 30. Oktober 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Vor knapp einem Jahr ersetzten die Österreichischen Bundesbahnen das Nachtzuggeschäft der Deutschen Bahn. Jetzt zog der Leiter des ÖBB-Fernverkehrs, Kurt Bauer, Bilanz: Das erste Jahr werde voraussichtlich mit rund 1,4 Millionen Nachtreisenden abgeschlossen, so Bauer. Damit sei die Erwartung erfüllt und beim Finanzergebnis sogar übertroffen worden. Unterm Strich stehe ein Gewinn, eine Zahl nannte Bauer nicht. Der Anteil der Nachtreisezüge am ÖBB-Gesamtumsatz sei von 17 Prozent auf mehr als 20 Prozent gestiegen.", "", "Die Nightjet-Züge durch Deutschland sind Bauer zufolge im Durchschnitt zu 60 Prozent ausgelastet. Besonders beliebt sei die Strecke Zürich-Berlin-Hamburg; dort würden täglich Züge mit drei Schlafwagen eingesetzt. Üblicherweise besteht ein Zug aus einem Schlafwagen, zwei Liegewagen und zwei Sitzwagen. Über die Strecke Zürich-Berlin-Hamburg ist Südbaden an das Nachtzugnetz angebunden. Die Züge halten in Basel, Freiburg, Offenburg, Baden-Baden oder Karlsruhe.", "", "", "Von 10. Dezember an wird die Verbindung in Hildesheim (ohne Halt dort) geteilt werden. Eine Zughälfte fährt nach Hamburg weiter, die andere nach Berlin. Auf dem Abschnitt nach Berlin kommt neu ein Halt in Magdeburg hinzu. In beiden deutschen Metropolen kommen die halben Züge dann zeitgleich um kurz nach 8 Uhr an.", "", "Zum Nachtzugprogramm der ÖBB gehören außerdem Verbindungen von Hamburg und Düsseldorf nach Wien oder Innsbruck sowie von München nach Budapest, Mailand, Venedig, Rom, Zagreb und Rijeka. Die ÖBB möchten ihr Nachtzugnetz ausbauen. Das werde aber erst ab 2021 möglich sein, sagte Bauer. Dann sollen 13 neue Nachtzüge und acht Tagzüge einsatzbereit sein, für die 400 Millionen Euro eingeplant sind. Derzeit würden 20 Sitzwagen für 20 Millionen Euro in Liegewagen umgebaut, die ersten fünf davon kommen laut Bauer im Dezember 2018 auf die Schiene.", "", "Die Deutsche Bahn hatte Ende 2015 bekanntgegeben, alle bisherigen Linien des klassischen Nachtzugverkehrs im Dezember 2016 einzustellen. Als Grund wurden jahrelange Verluste in diesem Geschäft genannt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/politische-krise-in-katalonien-in-der-virtuellen-republik", "article_id": null, "section": null, "article_headline": "Politische Krise in Katalonien: In der virtuellen Republik", "date": "Mo, 30. Oktober 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Die Straßen gehören an diesem Wochenende in Barcelona allen – am Samstag vor allem den Touristen. Im Gotischen Viertel hört man alle Sprachen dieser Welt. Die Menschen drängeln sich an fliegenden Händlern vorbei durch das Sträßchen, das von der Kathedrale zur Plaça Sant Jaume führt. Auf dem Platz ist etwas mehr Luft. In der Mitte hat sich ein Haufen Demonstranten versammelt und schwenkt Fahnen der Rif-Republik. Die steht für den Kampf der Menschen im Norden Marokkos gegen ihre Vernachlässigung durch die Regierung in Rabat.Und der katalanische Freiheitskampf?", "", "Carles Puigdemont hat diesen Begriff am Samstag in einer kurzen Fernsehansprache benutzt: \"Wir werden weiter daran arbeiten, ein freies Land aufzubauen\", versprach er. Als wäre Katalonien ein unfreies Land. Wenn es so sein sollte, ist davon nichts zu spüren in Barcelona. Am Freitag hatten auf der Plaça Sant Jaume 20 000 Menschen die vom Regionalparlament ausgerufene katalanische Republik gefeiert. Jetzt sind sie fort, haben ihren Platz den Nordmarokkanern überlassen. Auf der Südseite der Plaça Sant Jaume, über Puigdemonts Palast, weht neben der katalanischen noch immer die spanische Flagge. Ein friedliches Bild.", "", "", "\"Ich glaube, sie sind erst einmal erleichtert\", meint Kike Porta. \"Man musste nur ihre Gesichter sehen. Von Euphorie keine Spur.\" Die Leute, von denen Porta spricht, sind die Politiker um Puigdemont, die Katalonien zur Republik erklärt haben, und jetzt offensichtlich nicht wissen, wie es mit dieser Republik weitergehen sollen. Der 50-jährige Porta ist einer der vielen Katalanen, die das separatistische Projekt für Irrsinn halten. \"Sie glauben doch selber nicht dran\", sagt er in Richtung der Regionalregierung.", "", "Der Samstag, der Tag eins nach der Unabhängigkeitserklärung, war für Porta ein \"ganz normaler Tag\". Er ging ins Fitnessstudio, fuhr Motorrad, ging zum Strand. Alles wie immer. Keine Barrikaden, keine Demonstrationen, keine Menschenketten, keine Revolution, keine Aufregung. In den sozialen Medien kursieren viele Witze über die Lage. Auch die Crema Catalana, eine Süßspeise, habe jetzt ihren Sitz verlegt, ins andalusische Córdoba.", "", "Die Menschen in Barcelona scheinen zu wissen, dass die Situation ernst ist, aber es fällt ihnen schwer, sie ernst zu nehmen. Die einen glauben, dass sie längst in der katalanischen Republik leben, dass es egal ist, was in fernen Hauptstädten wie Madrid entschieden wird. Das sind die Leute, die am Samstag ihren Präsidenten Puigdemont in dessen Heimatstadt Girona auf der Straße beklatschen wie einen Rockstar, ein Fernsehteam ist vor Ort und filmt. Die anderen, wie Porta und seine Frau Paloma Jiménez, vertrauen auf die spanische Regierung. Diese hat am Freitagabend die katalanische Regionalregierung für abgesetzt erklärt und Neuwahlen zum katalanischen Parlament für den 21. Dezember angekündigt. Richtig so, findet Jiménez. Sie meint, Madrid gehe noch sanft zu Werke.", "", "In diesem Moment dreht sich am Nachbartisch des Cafés ein junger Mann um und fragt empört: \"Wie hätten sie es denn deiner Meinung nach noch härter machen können?\" Porta springt seiner Frau zur Seite: \"Was mischst du dich denn in unsere Diskussion ein?\" Der Zwischenfrager schaut noch einen Moment böse herüber, wendet sich aber wieder seinen Tischgenossen zu. Man kann die Anspannung mit dem Messer schneiden. \"Wenn du für die Einheit Spaniens bist, bist du für sie ein Fascho\", sagt Porta mit Blick auf den Nachbartisch. \"In meiner eigenen Stadt, in meinem eigenen Viertel!\" Er ist stinksauer. \"Ich bin froh, dass gerade die ganze Welt auf uns blickt\", sagt er. Das zügelt alle Gewaltbereitschaft, glaubt er – auch die der spanischen Polizei, die am 1. Oktober noch hier und da unnötig gewalttätig wurde, um das Unabhängigkeitsreferendum zu verhindern, als es nicht mehr zu verhindern war. Solche Bilder sollen sich nicht wiederholen. Aber vielleicht werden sie sich wiederholen.", "", "Vieles hängt von der separatistischen Führung in Barcelona ab. Die ersten Signale sind nicht ermutigend. Puigdemont forderte am Samstag im Fernsehen zu \"demokratischer Opposition\" auf. \"Wir werden nicht von unserem Pfad abweichen.\" Friedlich und zivilisiert soll alles bleiben, aber das Erreichte müsse \"verteidigt\" werden. Er sagt nicht, dass er seine Absetzung nicht anerkennt, aber das ist nicht nötig. Das staatliche Regionalfernsehen, das seine Rede ausstrahlt, betitelt ihn weiter als Ministerpräsidenten. Er ist virtueller Präsident einer virtuellen Republik. Für die nächsten Monate hängt auch viel von der Frage ab, ob die Separatisten bei der Neuwahl am 21. Dezember antreten oder nicht. Die größte anzunehmende Unverantwortlichkeit, sagen Gegner der Unabhängigkeit, wäre ein Boykott.", "", "", "Ob die Lage friedlich bleibt, liegt auch am Händchen der spanischen Regierung. Wenn es ihr gelingt, den Regierungspalast in Barcelona und die Ministerien schnell unter Kontrolle zu bekommen, und sie damit verhindert, dass Puigdemont und seine Minister weiter an ihren Schreibtischen sitzen, könnte sie unschöne Bilder vermeiden: von Polizisten, die sich ihren Weg durch Sitzblockaden bahnen, um katalanische Politiker abzuführen. Auch der spanische Generalstaatsanwalt, ein Hardliner, hat ein Wort mitzureden. Er scheint nicht von der Idee abzubringen zu sein, Puigdemont wegen \"Rebellion\" anzuklagen, eines Straftatbestands, der Gewalttaten von Seiten der Separatisten voraussetzt. Die gab es bis Sonntagabend nicht.", "", "Die Straßen Barcelonas gehören allen, am Sonntag den Unabhängigkeitsgegnern, die zum zweiten Mal innerhalb von drei Wochen zu Hunderttausenden für die Einheit Spaniens demonstrieren. Mindestens 300 000 Menschen waren auf den Straßen und schenkten spanische Flaggen. Am Samstagabend noch erklären Kike Porta und Paloma Jiménez, dass sie nicht dabei sein wollen. \"Ich bin gegen Fahnen\", sagt Porta. Am Sonntag schicken die beiden dann plötzlich per Whats-App ein Selfie von sich. Sie stehen mitten unter den Demonstranten, mitten unter den spanischen Fahnen. Der Streit mit dem Mann vom Nachbartisch hat sie umdenken lassen. \"Man kann nicht neutral bleiben\", schreibt Porta. \"Aber immer friedlich. Wir sind alle Geschwister. Die Urnen sollen sprechen.\"", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/neuwahl-in-kenia-ist-praktisch-wertlos", "article_id": null, "section": null, "article_headline": "Neuwahl in Kenia ist praktisch wertlos", "date": "Mo, 30. Oktober 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Kenyattas Herausforderer Raila Odinga hatte die Wahl boykottiert, sein Aufruf scheint Wirkung zu zeigen, sollte sich die geringe Wahlbeteiligung bestätigen. Kenyatta hatte auf eine Wahlbeteiligung von mindestens 50 Prozent gehofft. Bei der ursprünglichen Wahl, die später vom Höchsten Gerichtshof des Landes für ungültig erklärt wurde, hatten noch rund 80 Prozent der wahlberechtigten Kenianer ihre Stimme abgegeben.", "", "Die niedrige Wahlbeteiligung unterhöhlt die Legitimität, die sich Kenyatta versprochen hatte. Problematisch ist vor allem der Umstand, dass in 3600 von fast 41 000 Wahllokalen überhaupt nicht gewählt wurde: In vier Distrikten im Westen des Landes blieben sämtliche Abstimmungslokale geschlossen. Die Unabhängige Wahlkommission hatte zunächst angeordnet, dass die Abstimmung dort am Samstag nachgeholt werden sollte. Doch die Entscheidung wurde aus Furcht vor gewalttätigen Protesten am Freitag wieder zurückgenommen.", "", "", "Der Westen des Landes, das Siedlungsgebiet der Luo, gilt als Hochburg der Opposition, Odinga gehört zum Stamm der Luo. Die Tatsache, dass die Wahl in Teilen des Landes gar nicht stattfand, öffnet auch die Tür für neue rechtliche Schritte. Denn die kenianische Verfassung schreibt vor, dass die Abstimmung \"in allen Wahlbezirken\" stattfinden müsse. Ein der Opposition nahestehender Aktivist reichte bereits Klage ein.", "", "Oppositionschef Odinga kündigte bereits an, die Wiederwahl nicht anzuerkennen. Sein Wahlbündnis, die Nationale Super-Allianz (Nasa), werde jetzt in eine \"Widerstandsbewegung\" umgewandelt, sagte Odinga. Am Montag will der Oppositionschef die künftige Strategie der Nasa bekannt geben. Es wird vermutet, dass der Politiker und Geschäftsmann unter anderem auch zu einem Boykott der von Kenyatta und anderen Politikern des Stammes der Kikuyu geführten Geschäfte aufruft. Schon bisher haben die seit drei Monaten anhaltenden Unruhen nach Berechnungen von Kenias \"Allianz der Privatwirtschaft\" sieben Milliarden US-Dollar gekostet.", "", "Doch die Proteste in dem knapp 50 Millionen Einwohner zählenden Staat dauern an. Seit den Wahlen am Donnerstag kamen bei Unruhen sowohl in der westkenianischen Provinzhauptstadt Kisumu wie in den von Luo bewohnten Slums der Hauptstadt Nairobi mindestens neun Menschen ums Leben. Im Slum Kawangware standen sich in der Nacht zum Samstag mit Knüppeln und Macheten bewaffnete Gangs gegenüber, zahlreiche Geschäfte gingen in Flammen auf. Die Spannungen drohen zu eskalieren und in ethnisch motivierte Gewalt überzugehen wie vor zehn Jahren, als mehr als 1200 Menschen ums Leben kamen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/ausland/trumps-ex-wahlkampfmanager-will-sich-offenbar-fbi-stellen", "article_id": null, "section": null, "article_headline": "Trumps Ex-Wahlkampfmanager will sich offenbar FBI stellen", "date": "Mo, 30. Oktober 2017 13:21 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Er wolle damit eine Festnahme in seinem eigenen Haus vermeiden, berichtete der Sender am Montag unter Berufung auf eine namentlich nicht genannte Quelle. Was Manafort genau vorgeworfen wird, blieb zunächst unklar.", "", "Vermutungen gehen dahin, dass er sich im Zusammenhang mit früheren Ukraine-Geschäften und möglicherweise Geldwäsche verantworten soll und nicht in direktem Zusammenhang mit dem Kern der Untersuchungen des FBI-Sonderermittlers Robert Mueller.", "", "Dabei geht es um den Vorwurf russischer Einflussnahme auf die US-Präsidentenwahl und um die Frage, ob das Wahlkampflager des am Ende siegreichen republikanischen Kandidaten Donald Trump dabei mit Moskau zusammengearbeitet hat.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/fdp-csu-und-gruene-warnen-vor-scheitern-der-gespraeche", "article_id": null, "section": null, "article_headline": "FDP, CSU und Grüne warnen vor Scheitern der Gespräche", "date": "Mo, 30. Oktober 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "An diesem Montag sollen die Sondierungen für ein Jamaika-Bündnis aus CDU, CSU, FDP und Grünen mit Beratungen zu den Themen Digitales, Arbeit, Soziales und Gesundheit fortgesetzt werden. Nach kontroversen Gesprächen waren die Verhandlungen am Freitag in die Sackgasse geraten. Besonders bei den Themen Zuwanderung und Klimaschutz hatten sich die möglichen Partner ineinander verhakt. Am Wochenende bestimmten gegenseitige Schuldzuweisungen und Forderungen an den jeweils anderen die Atmosphäre zwischen den Parteien.", "", "Grünen-Chefin Simone Peter rief die FDP dazu auf, \"sich ohne Wenn und Aber zu den Klimaschutzzielen zu bekennen\". Sonst würden weitere Gespräche \"keinen Sinn\" ergeben. Auch beim Thema Familiennachzug von Flüchtlingen bleiben die Grünen hart. Die Familienzusammenführung nannte die grüne Spitzenkandidatin im Wahlkampf, Katrin Göring-Eckardt, \"zentral\". Es wäre gut, \"wenn sich auch CSU und FDP darauf verständigen, dass der Wahlkampf vorbei ist\".", "", "Dagegen sagte FDP-Chef Christian Lindner in der Bild am Sonntag, wenn sich die Grünen nicht bewegten, bliebe \"Jamaika ein Luftschloss\". Er warf den Grünen vor, durch ihre Pläne drohten \"eine Überforderung bei der Integration, unsichere Energie, neue Schulden und die finanzielle Überlastung der Mittelschicht\". Lindner sagte: \"Mit der unbegrenzten Ausweitung des Familiennachzugs und einem überhasteten Kohleausstieg ohne Ersatzenergie würde man Protestwähler in die Arme der AfD treiben.\"", "", "", "Auch der CSU-Landesgruppenchef Alexander Dobrindt stellte Jamaika offen in Frage. Er nannte die Zuwanderung \"eine Frage von nationaler Bedeutung\". Die Grünen müssten verstehen, dass es hier nicht \"um die Prenzlauer-Berg-Mentalität der Wohlstandsgrünen\" gehe.", "", "Stimmen, die zu Besonnenheit ermunterten, blieben am Wochenende in der Minderheit. So rief Alexander Graf Lambsdorff, der Vize-Fraktionschef der FDP im Bundestag, seine Partei und die Grünen dazu auf, aufeinander zuzugehen. \"Vertrauen braucht Zeit\", sagte Lambsdorff. Man solle deshalb nicht jede Äußerung \"so hoch hängen\".", "", "Um Wege auszuloten, die festgefahrenen Gespräche wieder flott zu machen, wollten sich noch am Sonntagabend die Verhandlungsführer Angela Merkel (CDU), Horst Seehofer (CSU), Christian Lindner (FDP) sowie die Grünen Cem Özdemir und Katrin Göring-Eckardt in Berlin treffen. Ergebnisse der Runde wurden zunächst nicht bekannt.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/unglaeubiges-lutherland-ein-streifzug-durch-wittenberg-und-eisleben", "article_id": null, "section": null, "article_headline": "Ungläubiges Lutherland: Ein Streifzug durch Wittenberg und Eisleben", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/deutschland/jamaika-parteien-sondieren-auch-uebers-kiffen", "article_id": null, "section": null, "article_headline": "Jamaika-Parteien sondieren auch übers Kiffen", "date": "Mo, 30. Oktober 2017 08:56 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Gesprochen wird über eine kontrollierte Abgabe an Erwachsene über lizenzierte Vertriebsstellen. \"Die Zeit ist reif für eine Lösung\", sagt FDP-Bundesvize Marie-Agnes Strack-Zimmermann. Sie ist dafür, Apotheken die Abgabe einer bestimmten Menge Cannabis an mindestens 18-Jährige zum Eigenbedarf zu ermöglichen.", "", "Die Grünen hatten im Sommer einen Gesetzentwurf zur Legalisierung von Cannabis in den Bundestag eingebracht, waren aber gescheitert. Bislang hatte sich die Union strikt gewehrt. Nun gibt es in der CDU ein neues Nachdenken. Wenn die großen Themen abgeräumt seien, \"wird sich sicherlich auch bei einem Thema wie Cannabis eine Lösung finden\", sagte CDU-Gesundheitspolitiker Michael Hennrich. \"Wir werden uns dem Thema in den Verhandlungen nicht verschließen können\", sagte die Stuttgarter Bundestagsabgeordnete Karin Maag. Die hessische Abgeordnete Katja Leikert sagte, sie plädiere für eine offene Debatte darüber, \"welche Lösung ehrlicher ist und ob eine Veränderung der gegenwärtigen Regelung den Jugendschutz besser gewährleistet oder nicht\".", "", "Die Apothekerschaft ist zu einem Abgabemodell bereit, sagte Fritz Becker, Chef des Deutschen Apothekerverbandes, auf Anfrage. \"Wenn die Politik die Freigabe wünscht, dann sind wir bereit, das zu machen.\" Das habe er der Politik signalisiert. Wenn Cannabis legalisiert werde, \"dann lieber mit Beratung über Risiken und Nebenwirkungen, guter Kundenführung und dem Gewährleisten sauberer Ware.\"", "", "", "Wer für die Liberalisierung ist, argumentiert meist mit zwei Aspekten: Kriminalität und Jugendschutz. \"Wir wollen Dealern, die irgendwelches Dreckszeug vor Schulen verkaufen, das Wasser abgraben\", so FDP-Politikerin Strack-Zimmermann. CDU-Politiker Hennrich will klären, \"ob eine Legalisierung einen wirksamen Beitrag zum Jugendschutz und zur wirksamen Eindämmung der Umfeld-Kriminalität bewirkt. Wir wollen das Thema unbedingt aus den Schulen und deren Umgebung raushalten.\" Deshalb ist er für eine höhere Altersgrenze. \"Wenn wir da ernsthaft etwas machen, dann nur mit einer Grenze ab 21 Jahren.\" Bei allen anderen Vertriebswegen müssten \"die bestehenden strafrechtlichen Vorgaben weitestgehend bestehen bleiben\". Er tritt ein für eine Registrierung der Abgabe und eine Mengenbegrenzung.", "", "Am Montag gehen in Berlin die Sondierungen für eine Jamaika-Koalition weiter. Gesprochen wird auch über die Gesundheitspolitik. Cannabis wird allenfalls eine untergeordnete Rolle spielen.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest", "article_id": null, "section": null, "article_headline": "Südwest", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/basler-herbstmess-achterbahn-nach-unfall-wieder-in-betrieb", "article_id": null, "section": null, "article_headline": "Basler Herbstmess’: Achterbahn nach Unfall wieder in Betrieb", "date": "Mo, 30. Oktober 2017 11:26 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Am Samstagabend war ein auf der Achterbahn auf dem Kasernenareal im Kleinbasel gegen 21.20 Uhr ein Wagen des \"Rock & Roller Coaster\" bei der Einfahrt auf einen stehenden Wagen aufgefahren. Derzeit geht die Basler Staatsanwaltschaft davon aus, dass Probleme beim Bremssystem den Unfall verursacht haben.", "", "", "", "", "", "Die Basler Staatsanwaltschaft nahm noch in der Nacht auf Sonntag Untersuchungen zur Abklärung der genauen Unfallursache auf. Nach Auskunft von Sprecher Peter Gill wurden Teile des Bremssystems sichergestellt. Wann mit einem Ergebnis zu rechnen ist, ist unklar. Die Achterbahn wurde am späten Sonntagnachmittag wieder in Betrieb genommen, wie das Präsidialdepartement des Kantons Basel-Stadt am Abend mitteilte. Zuvor seien alle Sicherheitstests erfolgreich abgeschlossen worden.", "", "", "", "", "Die Organisatoren zeigten sich in einer Mitteilung betroffen über den Unfall. Beim \"Rock & Roller Coaster\" handelt es sich um Deutschlands größte mobile Achterbahn mit Einzelwagen. Von diesen gibt es insgesamt acht. Die Schienenlänge der 25 Meter hohen Anlage beträgt 980 Meter. Nach Auskunft von Besitzer Willi Vorlop stammt die Achterbahn aus den 1980er Jahren. Die Anlage wurde aber immer wieder erneuert. Für die Sicherheit sorgt ein 6-Block-Bremssystem mit automatischer Bremsanlage, wie es auf der", "des Unternehmens heißt.", "", "", "", "Der \"Rock & Roller Coaster\" ist dieses Jahr erstmals an der Basler Herbstmesse, war aber schon früher an andern Jahrmärkten in der Schweiz aufgebaut worden, wie Schausteller Vorlop sagte. Dessen Unternehmen hat seinen Sitz in Hemmingen südlich von Hannover hat. In Basel beitreibt Vorlop die Anlage mit vier Angestellten.", "", "", "", "Der Auftakt der Basler Herbstmess’ wurde zudem von einem zweiten Unfall überschattet. Am Samstagabend gegen 21.30 Uhr verließ auf der Rosentalanlage ein Mann auf dem Karussell \"Round up Rounder\" seinen Platz und wurde zu Boden geschleudert. Mit schweren Verletzungen musste er in die Klinik eingeliefert werden.", "", "Die Basler Herbstmesse ist der älteste und zugleich größte Jahrmarkt der Schweiz. Mit insgesamt 508 Bahnen und Ständen dauert sie noch bis zum 12. November, auf dem Petersplatz zwei Tage länger.", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/ueber-die-feiertage-bleibt-es-kalt-im-suedwesten", "article_id": null, "section": null, "article_headline": "Über die Feiertage bleibt es kalt im Südwesten", "date": "Mo, 30. Oktober 2017 12:08 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "sind die Temperaturen im Südwesten gefallen. Wie der Deutsche Wetterdienst am Montag mitteilte, ist in der Nacht auf Dienstag zum ersten Mal in diesem Herbst mit verbreitetem Frost zu rechnen. Autofahrer werden vor lokalem Nebel teils mit Sichtweiten unter 150 Meter und Glätte gewarnt.", "", "Am Reformationstag erreichen die Temperaturen demnach einen Tiefpunkt. Allerdings bleibe es trocken. Im Süden zeige sich häufig auch die Sonne. Über die Feiertage soll es kalt bleiben. Am Wochenende werde es wieder wärmer. Dabei könne es zu vereinzelten Schauern kommen.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/suedwest/150-vermummte-griffen-in-stuttgart-fanbus-des-sc-freiburg-an", "article_id": null, "section": null, "article_headline": "150 Vermummte griffen in Stuttgart Fanbus des SC Freiburg an", "date": "Mo, 30. Oktober 2017 13:36 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Wie die Polizei Stuttgart mitteilt, attackierten gut 150 Vermummte einen Reisebus mit Fans des SC Freiburg vor Spielbeginn gegen 17.05 Uhr auf einem Parkplatz an der Mercedesstraße unweit des Stadions. Nach bisherigem Stand der Ermittlungen stürmten sie auf den Parkplatz, traten gegen den Bus und beschädigten dessen Karosserie.", "", "Einsatzkräfte der Polizei – darunter auch Mitglieder der Reiterstaffel – hätten eine Stürmung des Busses verhindert. Vier Randalierer im Alter zwischen 28 und 32 Jahren seien vorläufig festgenommen worden.", "", "Die Polizei sucht Zeugen zu dem Vorfall. Sie werden gebeten, sich unter der", "zu melden.", "", "", "", "Nach dem Spiel kontrollierte die Polizei zwei Reisebusse mit Anhängern des SC Freiburg. Der Grund: Während des Fußballspiels war im Gästeblock mehrfach Pyrotechnik gezündet worden. 99 Menschen kontrollierte die Polizei eigenen Angaben zufolge und stellte deren Personalien fest. Bei der Durchsuchung habe sie mehrere pyrotechnische Gegenstände gefunden. Danach hätten alle Durchsuchten ihre Heimreise antreten dürfen.", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/panorama", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/die-artisten-in-der-dinner-show-des-cirque-d-europe-im-europa-park", "article_id": null, "section": null, "article_headline": "Die Artisten in der Dinner-Show des Cirque d’Europe im Europa-Park", "date": "Mo, 18. September 2017 10:48 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Eine verrückte Opernsängerin und ein Kellner am Rande des Wahnsinns – Christine Gogolin und Maitre Willi führen die Gäste der diesjährigen Dinner-Show im Teatro dell’Arte des Europa-Parks durch den Abend. Und es gibt Einiges zu sehen und zu bestaunen.", "", "Zum Beispiel das Duo Bray & Skopalova, das eine Akrobatikshow in schwindelnden Höhen vorführen wird. Oder das Duo Reyal am chinesischen Mast. Körperbeherrschung und Eleganz haben beide Paare in rauen Mengen, ebenso wie jede Menge Talent. Selbst den abgebrühtesten Zirkusfans stockt hier der Atem.", "", "", "", "", "", "Rodion Prilepin vom Moskauer Staatszirkus ist mit seinem Quartett \"Troupe Prilepin\" fester Bestandteil des Programms im Cirque d’Europe. Dass der Akrobat dieses Jahr die Goldmedaille beim diesjährigen Internationalen Zirkus Festival \"Festival Figueras\" gewonnen hat, ist kein Zufall. Neben Marina Sakhoiia, die mit einer außergewöhnlichen Wasser-Akrobatik-Show die Zuschauer in ihren Bann zieht, gehört Prilepin zu den Höhepunkten der Show.", "", "", "Auch wer es lieber zauberhaft als akrobatisch hat, kommt beim Cirque d’Europe auf seine Kosten. Sergey Stupakov wird gemeinsam mit seinen gefiederten Freunden eine Show voller Illusionen, Tempo und Farben auf die Bühne bringen. Dass die Zuschauer am Ende des Abends mit einem Lächeln auf dem Gesicht nach Hause gehen werden, ist quasi garantiert.", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/sag-danke-mit-dem-wacken-open-air-star-mambo-kurt", "article_id": null, "section": null, "article_headline": "Sag \"Danke\" mit dem Wacken Open Air-Star Mambo Kurt", "date": "Fr, 01. September 2017 12:11 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Sind Sie schon einmal zusammen mit einem Entertainer aufgetreten, dem jedes Jahr tausende Menschen auf einem der kultigsten Musikfestivals der Welt zujubeln? Jetzt haben Sie die Gelegenheit dazu: mit Tipp24 und dem \"Danke-Song\" von Mambo Kurt. Den kennen Sie nicht? Dann waren Sie noch nie auf dem größten Hardrock-Festival der Welt, dem Wacken Open Air: Jedes Jahr spielt Mambo Kurt dort auf seiner Heimorgel locker", "swingende Coverversionen von legendären Bands wie AC/DC, Metallica oder Rage Against The Machine. Und das Publikum liebt die Auftritte des Kult-Entertainers.", "", "Jetzt können Sie sich vom Großmeister der Alleinunterhaltung ein persönliches Ständchen produzieren lassen. Mambo Kurt hat für Tipp24 den \"Danke-Song\" aufgenommen, eine Hommage an die Menschen in unserem Leben, denen wir viel zu selten genau das sagen: Danke! Danke für was? Das überlassen wir Ihnen.", "", "", "", "Auf der Website", "haben wir für Sie ein virtuelles Aufnahmestudio vorbereitet. Dort können Sie Ihre persönliche Dankesbotschaft aufnehmen - für einen besonderen Menschen in Ihrem Leben. Vielleicht den engagierten Lehrer, den guten Freund, die beste Schwester der Welt? Oder alle drei? Sie können so oft teilnehmen, wie Sie wollen. Das Ganze ist natürlich kostenlos.", "", "", "Ihre Dankesbotschaft wird automatisch in das Musikvideo hineingeschnitten und steht Ihnen", "nach wenigen Sekunden zur Verfügung. Gefällt Ihnen nicht? Einfach löschen und neu aufnehmen. Ist gut geworden? Dann verschicken Sie es per Mail, WhatsApp oder Facebook.", "", "Mambo Kurts Danke-Song ist das Begleitlied zur Danke-Million: Bei diesem neuen Angebot legt der Online-Lotterietippanbieter Tipp24 auf ihre Gewinne eine Million Euro drauf - für einen Menschen, den ihr selber bei der Abgabe Eures Tippscheins benennen könnt. Weitere Infos dazu weiter unten. Warum Tipp24 das macht? Weil die Firma in einer Umfrage bestätigt bekommen hat, dass die ihrer Kunden einen Wunsch haben: Sie möchten etwas zurückgeben an die Menschen in ihrem Leben, denen sie etwas Besonderes zu verdanken haben.", "", "Den Eltern einen sorglosen Lebensabend finanzieren. Dem Bruder die Reise, von der er immer geträumt hat. Der guten Freundin dabei helfen, ihre Geschäftsidee umzusetzen: Es gibt viele gute Möglichkeiten, mit finanziellen Mitteln Danke zu sagen. Aber warum warten, bis man sechs Richtige hat? Jetzt kann jeder mit Mambo Kurt sagen: \"Danke – Du bist der Jackpot meines Lebens!\"", "", "", "", "Kontakt zu Tipp24", "", "E-Mail:", "", "Webseite:", "", "Tipp24 gibt es auch bei", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/liebe-familie/ihave-maenner-zeigen-reue", "article_id": null, "section": null, "article_headline": "#IHave: Männer zeigen Reue", "date": "Mo, 30. Oktober 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "Nach Berichten von Frauen über sexuelle Übergriffe unter dem Stichwort #MeToo geben sich nun Männer im Internet als Täter zu erkennen. Sie nutzen das Schlagwort #IHave, also \"Ich habe (es getan)\". US-Architekt Thomas Wall twitterte: \"#MeToo ist das Symptom, #IHave ist das Heilmittel.\" Wall forderte Männer auf, ihr Fehlverhalten gegenüber Frauen öffentlich einzugestehen. Auch die US-Moderatorin Gretchen Carlson nutzte den Hashtag. Sie hatte den mittlerweile verstorbenen Chef des Nachrichtensenders Fox News, Roger Ailes, erfolgreich wegen sexueller Belästigung verklagt.", "", "Auf Twitter und Facebook tauchten unter dem Stichwort Berichte von Männern auf, die Frauen sexuell belästigten. \"Ich habe die Linie überschritten. Ich habe Vertrauen missbraucht\", schrieb ein Nutzer. \"Ich werde nie den Moment vergessen, als ich einer vorbeigehenden Frau in einer Bar in den 90er Jahren an den Po grapschte\", schrieb ein anderer. Er habe sich sofort geschämt und würde sich heute entschuldigen, wenn er könnte.", "", "Auch Hashtags wie #Guilty (Schuldig), #ItWasMe (Ich war es), #IDidThat (Ich habe das getan) sowie #IWill (Ich werde) mit Blick auf besseres Verhalten in der Zukunft tauchten in der Online-Debatte auf. \"Man fühlt sich in einem Geisterhaus gefangen, erschreckende Geständnisse ploppen aus jeder Tür heraus\", schrieb der New Yorker zur Debatte. Ausgelöst hatten die Diskussion im Internet die Vorwürfe wegen sexueller Übergriffe des US-Filmproduzenten Harvey Weinstein.", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/liebe-familie/viele-amerikanerinnen-wollen-keinen-sex-vor-der-ehe", "article_id": null, "section": null, "article_headline": "Viele Amerikanerinnen wollen keinen Sex vor der Ehe", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/liebe-familie/weinstein-affaere-man-kann-lernen-widerstand-zu-leisten", "article_id": null, "section": null, "article_headline": "Weinstein-Affäre: \"Man kann lernen, Widerstand zu leisten\"", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/kultur", "article_id": null, "section": null, "article_headline": "Kultur", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/literatur-und-vortraege/jan-wagner-hat-den-buechner-preis-erhalten", "article_id": null, "section": null, "article_headline": "Jan Wagner hat den Büchner-Preis erhalten", "date": "Mo, 30. Oktober 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Der Schriftsteller Jan Wagner hat am Samstag in Darmstadt den Georg-Büchner-Preis 2017 erhalten. \"Seine Gedichte vereinen spielerische Sprachfreude und meisterhafte Formbeherrschung\", sagte der scheidende Präsident der Deutschen Akademie für Sprache und Dichtung, Heinrich Detering. Wagners \"poetische Sprachkunst schärft unser Denken und unsere Wahrnehmung der Welt\". Der mit 50 000 Euro dotierte Büchner-Preis gilt als renommierteste Literaturauszeichnung in Deutschland.", "", "Wagner hob in seiner Dankrede die poetische Kraft von Büchners Prosa hervor. Was hätte Büchner für Verse gemacht, mit seinem galligen Humor und dieser Lust am Sprachspiel und am kühnen Bild, sagte der Preisträger. \"Da werden ohne Schwielen an den Fingern die Wangen der hübschen Dame Verwesung gestreichelt, wird man am Ende der Bettlerin Erde in den Schoß geworfen wie ein durchgelaufener Schuh.\" Die Szenen und Dialoge seien aus der Natur so kunstvoll freigelegt wie das Nervenkostüm einer Barbe, sagte Wagner in Anspielung auf Büchners wissenschaftliche Arbeit. \"Das Wunder aber ist, dass dennoch alles ganz und gar lebendig ist, bei jedem Lesen erneut, als blitzten die Schuppen silbern vor uns auf.\" Der Preisträger zog Parallelen zu seiner eigenen Dichtkunst: \"Ich mache Verse aus der Überzeugung heraus, dass noch das Geringste zum Gedicht werden kann und ein Gedicht die komplexesten Dinge in sich birgt, die Schönheiten wie die Dunkelheiten unmittelbar und sinnlich erfahrbar macht\".", "", "", "Wagners Bildsprache sei geprägt von nahezu unergründlicher Klarheit, sagte der schwedische Schriftsteller Aris Fioretos in seiner Laudatio. \"Wagners Bilder, die immer überraschen und dennoch selbstverständlich wirken, verweilen nach der Lektüre wie eine Nachglut.\" Großzügig streue er präzise Beobachtungen, sorgsam balancierte Gefühle und zarte Einsichten, sagte Fioretos über den Preisträger. Der in Hamburg geborene Jan Wagner lebt seit 1995 in Berlin. Sein Werk umfasst Gedichtbände, Essays und Kritiken, Anthologien sowie Übersetzungen englischsprachiger Lyrik.", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/kunst-1/zum-tod-des-deutschen-pop-art-kuenstlers-werner-berges", "article_id": null, "section": null, "article_headline": "Zum Tod des deutschen Pop Art-Künstlers Werner Berges", "date": "Mo, 30. Oktober 2017", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Das ungewöhnliche Publikumsinteresse veranlasste Anett und Amala Berges, die Ausstellung, die sie in der Freiburger Galerie Pro Arte zum 75. Geburtstag von Werner Berges ausrichteten, um einen Monat zu verlängern. Das war im Dezember 2016. Die Ehefrau und Tochter sahen in dem Datum eine willkommene Gelegenheit, noch einmal auf das Werk dieses bedeutenden Künstlers aufmerksam zu machen, dessen Verdienst es war, in den 1960er Jahren die Pop Art in Deutschland etabliert zu haben.", "", "1941 im niedersächsischen Cloppenburg geboren, studierte Berges zunächst Gebrauchsgrafik und Modedesign, zwei Fächer, die auf Dauer gesehen, die Basis seiner späteren Kunstproduktion bilden sollten. Im Bestreben, eine Bildsprache für sein weibliches Schönheitsideal zu entwickeln, durchforschte er anstatt der Kunstgeschichte das Näherliegende und begann stattdessen, die Stereotypen der Werbeästhetik abzuschöpfen. Er verschrieb sich dem industriellen Schein von Illustriertencovers und Plakatschönheiten, wodurch er in den Jahren 1965 bis 1977 zum wichtigsten Künstler der Pop Art in Deutschland aufstieg.", "", "", "Obwohl er im Kunstbetrieb als deren Protagonist gefeiert wurde, blieb er gegenüber solcherart Ruhmesbezeugungen auf Distanz. Im Gegensatz zu einschlägigen Künstlern wie Andy Warhol, der die Portraits der Celebrities eins zu eins in seinen Siebdruckserien reproduzierte, verfremdete Berges die weiblichen Reklame-Ikonen.", "", "Auf Farbkontraste reduziert, durch Punkte fragmentiert oder bunte Streifen gerastert, verarbeitete er die adaptierten Modelfotos, um die in Posen sich erschöpfenden und dem Konsumentenblick schmeichelnden Performances zu demontieren. Er insistierte darauf, Portraits zu malen, denn sein alleiniges Ziel war, das populäre Frauenbild aus den kommerziellen Kontexten zu befreien. Folgerichtig formulierte er sein Desinteresse an den \"hochkonfektionierten Frauentypen, die uns diese Konsumgüter so verführerisch präsentieren.\"", "", "Mit seinen lebendigen, intensiven Farben hatte er sich ein Medium geschaffen, das mit seiner flächigen Wirkung den Bildraum negierte und damit genau den optischen Oberflächen seiner urbanen Umgebung entsprach. Das war Berlin. In den Jahren, die er dort verbrachte, avancierten Szene- und Werbefotografen selbst zu Stars. Popmusik, Fernsehen, Film und Starfotografie waren die Triebkräfte einer schnell übersteuerbaren Massenkultur, in der sich jedoch bereits die Kritik an einer als manipulativ erkannten Medienrealität zu formieren begann. Wenngleich nie explizit, so doch konzeptionell zeigt sich in Berges’ Dekonstruktion der Verdinglichung der Frau als Werbeträger ein durchaus gesellschaftskritisches Potential.", "", "Nach seinem Umzug in die Nähe von Freiburg veränderte sich ab 1977 auch die Malerei. Die künstlichen Frauenimages treten deutlich zurück, zerlegen sich zu komplexen Rasterstrukturen mit Tendenz zur Abstraktion und füllen als autonome Grafik zunehmend die Bildfläche.", "", "Berges’ kunstgeschichtliche Bedeutung manifestiert sich vor allem darin, in eine perfektionierte Pop Art die fälligen Brüche gesetzt und sie damit zur Diskussion gestellt zu haben. Vergangenen Donnerstag ist er nach längerer Krankheit, wie seine Tochter Amala mitteilte, \"friedlich eingeschlafen\".", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/klassik-2/ren-jacobs-ueber-beethovens-oper-leonore-in-baden-baden", "article_id": null, "section": null, "article_headline": "René Jacobs über Beethovens Oper \"Leonore\" in Baden-Baden", "date": "Mo, 30. Oktober 2017 09:08 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Herr Jacobs, in vielen Opernführern steht zu lesen: \"Fidelio\" ist Beethovens einzige Oper. Wenn man aber bedenkt, dass die Entwicklungsgeschichte der Oper über die beiden \"Leonore\"-Opern von 1805 und 1806 zum \"Fidelio\" von 1814 reicht, kann man da noch von nur einer Oper sprechen?", "", "Korrekt ist, dass Beethoven eine Oper geschrieben hat: Das ist \"Leonore\", 1805 (lacht)... Die hat er zweimal überarbeitet. Nicht korrekt ist, was man auch in Opernführern sehr oft liest: Dass Beethoven mit dem \"Fidelio\" 1814 ein reiferes Produkt abgelegt hat, als mit dem Urprodukt \"Leonore\". Das stimmt nicht.", "", "Warum?", "", "Der erste, der darauf hingewiesen hat, war der Schweizer Musikologe Willy Hess mit seinem \"Fidelio-Buch\" 1986. Er hat alle Musik-Nummern miteinander verglichen und die Dramaturgie der drei Opern. Und er kommt zu dem Schluss, dass die erste Fassung die bessere ist. Natürlich kann man sagen, \"Fidelio\" ist reifer, weil Beethoven neun Jahre älter war. Aber als die Ur-\"Leonore\" aufgeführt wurde, hatte er schon Meisterwerke geschrieben wie die Eroica; er war genauso alt wie Mozart bei seinem Tod.", "", "", "Die Uraufführungen der ersten beiden \"Leonore\"-Opern fielen beim Publikum durch. Hat Beethoven deshalb so starke Zweifel entwickelt?", "", "Natürlich. Er war schockiert. Er hatte zwei Jahre an der Ur-\"Leonore\" komponiert – und er war begeistert, auch vom Libretto. Er wollte für jede Nummer, jedes Ensemble, eine Tour de force schaffen. Und auch schon die Ouvertüre...", "", "...nach heutiger Zählung die Leonoren-Ouvertüre II...", "", "Genau. Da sind sich die Musikologen einig, dass das die beste und modernste der vier Ouvertüren ist.", "", "Was waren die Gründe für das Fiasko der Uraufführung?", "", "Es gibt politische. Den Berichten zufolge waren fast nur französische Soldaten im Theater – das ist nicht das ideale Publikum für eine Oper mit deutschen Dialogen. Der andere Grund, glaube ich, ist, dass die Musik zu modern war, zu neuartig. Und zu komplex für Ohren, die gewöhnt waren an Rossini oder Mayr, der ebenfalls eine \"Leonore\" komponiert hatte. Ich bin aber überzeugt, auch mit einem Wiener Publikum wäre es ein Fiasko gewesen. Die war einfach zu kompliziert.", "", "Dann folgten die Umarbeitungen.", "", "Ja. Beethovens \"Freunde\" haben versucht zu überzeugen, dass er, um das Stück besser zu machen, es kürzen müsse. Wir wissen heute, dass die Aufführung damals nicht gut war – Orchester und Sänger waren den Anforderungen nicht gewachsen. Außerdem waren die Tempi zu schleppend. Die schlimmste Konsequenz aber war, dass Beethoven unter dem Einfluss dieser \"Freunde\" ganz bedauerliche Striche machte. Zum Beispiel ein sehr schönes Duett von Marzelline und Leonore, mit obligater Geige und Cello. Aus den Arien und Ensembles wiederum hat er mehr als 150 Takte weggenommen – das hat den brillanten Formen geschadet. Es ist wie \"Selbstverstümmelung\". Wir beziehen uns aber jetzt wieder weitgehend auf diese \"Ur-Leonore\".", "", "Versetzen wir uns in die Rolle eines normalen Operngängers, der \"Fidelio\" kennt: Was erwartet ihn?", "", "Vom Dramaturgischen her: Vor allem der Schluss ist anders. Wer nur \"Fidelio\" kennt, weiß, dass mit den beiden Trompetensignalen die Lösung des Konflikts bringt.", "", "Das ist die Peripetie.", "", "(lacht). Genau. Ab dem Moment ist das Stück zum Ideendrama geworden. In \"Leonore\" bleibt auch danach noch die Spannung erhalten. Die Rettung des Liebespaars Leonore-Florestan wird hinausgezögert. Und die Figur des Kerkermeisters ist viel zwiespältiger angelegt – er ist nicht nur der liebe Papa.", "", "Also die wesentlich modernere Dramaturgie?", "", "Ja. Die Figuren sind mehr Menschen aus Fleisch und Blut, und weniger Symbole. Auch die Einteilung in drei Akte finde ich sehr konsequent. Erster Teil – das ist pures Singspiel. Die Titelfigur ist hier Marzelline. Der zweite Teil ist ein bürgerliches Rührstück mit der Titelfigur Leonore. Und der dritte Akt ist der tragische Akt und müsste heißen: Florestan.", "", "War das Freiburger Barockorchester ihr Wunschorchester für diese Produktion?", "", "Aber ja. Das Orchester wird immer mehr ein Beethoven-Orchester!", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/nachrichten/wirtschaft", "article_id": null, "section": null, "article_headline": "Wirtschaft", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie", "article_id": null, "section": null, "article_headline": "Gastronomie", "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/in-tokio-bekommt-man-ein-sterne-menue-unter-zehn-euro", "article_id": null, "section": null, "article_headline": "In Tokio bekommt man ein Sterne-Menü unter zehn Euro", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/kuerbiseintopf-mit-haehnchenfilet-und-couscous-lecker", "article_id": null, "section": null, "article_headline": "Kürbiseintopf mit Hähnchenfilet und Couscous...lecker!", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/lokales/gastronomie/das-colombi-hotel-in-freiburg-hat-einen-neuen-kuechenchef", "article_id": null, "section": null, "article_headline": "Das Colombi-Hotel in Freiburg hat einen neuen Küchenchef", "date": null, "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", ""]},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien", "article_id": null, "section": null, "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.badische-zeitung.de/ratgeber/computermedien/gericht-verpflichtet-sat-1-zu-sendezeiten-fuer-dritte", "article_id": null, "section": null, "article_headline": "Gericht verpflichtet Sat.1 zu Sendezeiten für Dritte", "date": "Sa, 28. Oktober 2017 00:00 Uhr", "author": null, "article_text": ["", "", "", "", "", "", "", "", "", "", "", "", "", "Sat.1 ist vom Oberverwaltungsgericht (OVG) Rheinland-Pfalz vorläufig verpflichtet worden, drei Produktionsfirmen Sendezeiten für unabhängige Dritte einzuräumen. Der Beschluss sei im Rahmen eines Eilverfahrens gefallen, teilte das OVG am Freitag in Koblenz mit. Er gelte bis zum rechtskräftigen Abschluss des Klageverfahrens, das derzeit in erster Instanz vor dem Verwaltungsgericht Neustadt/Weinstraße anhängig ist.", "", "Sat.1 wehrt sich seit langem dagegen, unabhängigen Dritten Sendezeiten einräumen zu müssen. Im vergangenen Februar hatte die für den Sender zuständige rheinland-pfälzische Landesmedienanstalt (LMK) an drei Produktionsfirmen Zulassungen vergeben. Sat.1 hätte ab Anfang März Sendeplätze zur Verfügung stellen müssen, klagte aber dagegen. Im August gab das Verwaltungsgericht Neustadt einem entsprechenden Eilantrag des Senders statt. Dagegen legten die LMK und eine Produktionsfirma Beschwerde ein. Das OVG bekräftigte nun die Verpflichtung für Sat.1, die Sendezeiten bereitzustellen.", "", "\"Wir bedauern die überraschende Entscheidung des OVG und werden diese erstmal genau analysieren, bevor wir nächste juristische Schritte entscheiden\", teilte Sat.1 dazu mit.", "", "", "Grundsätzlich sind Privatsender laut Rundfunkstaatsvertrag verpflichtet, Drittanbietern Sendeplätze anzubieten, sobald ihre Zuschaueranteile im Jahresdurchschnitt über zehn Prozent liegen. Die Vorschrift gilt auch, wenn der Sender einer Sendergruppe angehört und diese insgesamt einen Zuschaueranteil von 20 Prozent oder mehr hat. Laut OVG soll damit die Meinungsvielfalt gesichert werden.", "", "Anders als in früheren Eilverfahren seien keine Rechtsfehler bei der Ausschreibung, der Auswahl und der Vergabe der Zulassungen für die Produktionsfirmen zu erkennen gewesen, teilte das OVG mit. Auch habe die LMK angesichts der Zuschauerzahlen die Drittsendezeiten ausschreiben dürfen - auch wenn die Berufung im vorherigen Vergabeverfahrne noch anhängig gewesen sei. Zudem seien seit der Einstellung der überregionalen Fensterprogramme im September 2014 keine Beiträge von Dritten im Sat.1-Hauptprogramm mehr gezeigt worden.", "", "Dem öffentlichen Interesse an Meinungsvielfalt in den Medien sei der Vorrang gegenüber dem Interesse des Senders an einer ungeschmälerten Ausstrahlung seines Programms einzuräumen, befand das OVG. Angesichts der Gesamtsendezeit der Sendergruppe werde damit das Recht von Sat.1 auf freie Programmgestaltung in einer Größenordnung von nicht einmal 0,2 Prozent eingeschränkt.", "", "", "", ""]}
]