[
{"url": "https://www.mz-web.de//politik/kommentar-zur-russland-affaere-dem-weissen-haus-droht-ein-sturm-28743926", "article_id": "28743926", "section": "politik", "article_headline_strong": "Kommentar zur Russland-Affäre", "article_headline_normal": "Dem Weißen Haus droht ein Sturm", "date": "30.10.17, 15:17 Uhr", "author": "Karl Doemens", "article_text": ["Washington -", "Wie eine dunkle Wolke hängt die Affäre um dubiose Russland-Kontakte seit neun Monaten über der Präsidentschaft von Donald Trump. Nun scheint sich das Gewitter zu entladen.", " Die Festnahme des Ex-Wahlkampfmanagers Paul Manafort", " steht zwar nicht in direktem Zusammenhang mit der Kampagne für den republikanischen Präsidentschaftskandidaten, die der halbseidene Lobbyist vom März bis zum August 2016 leitete. Aber eine Verbindung könnte sich bald ergeben.", "Nach Erkenntnissen des Sonderermittlers Robert Mueller soll Manafort nämlich von 2006 bis 2016 einen hohen zweistelligen Millionenbetrag durch fragwürdige Geschäfte mit der russlandtreuen Führung der Ukraine gemacht und mindestens 18 Millionen Dollar durch Geldwäsche am amerikanischen Fiskus vorbei geschleust haben. Dass ein solcher Mann bei Trump zum Wahlkampfmanager aufsteigen konnte, spricht bereits Bände. Im vergangenen Sommer fädelte Manafort dann das Treffen von Trumps Sohn Donald jr. mit einer russischen Anwältin ein, die Material für eine Schmutzkampagne gegen Hillary Clinton besorgen sollte. Gut möglich, dass die US-Behörden dem Lobbyisten nun Strafmilderung anbieten, falls er Details über diese und andere Russen-Kontakte des Trump-Lagers ausplaudert. Dann würde aus dem Gewitter schnell ein Hurrikan, der das Weiße Haus in seinen Grundfesten erschüttert."]},
{"url": "https://www.mz-web.de//panorama/doppelmord-in-gelsenkirchen--zwei-getoetete-frauen-in-massagesalon-entdeckt-28744584", "article_id": "28744584", "section": "panorama", "article_headline_strong": "Doppelmord in Gelsenkirchen?", "article_headline_normal": "Zwei getötete Frauen in Massagesalon entdeckt", "date": "30.10.17, 10:49 Uhr", "author": null, "article_text": ["Gelsenkirchen -", "Zwei Frauenleichen sind am Sonntagnachmittag in einer Wohnung in Gelsenkirchen gefunden worden.", "Die beiden getöteten Frauen sind 46 und 56 Jahre alt und von asiatischer Herkunft. Bei der gewerblich genutzten Wohnung handelt es sich um einen Massagesalon. Nach bisherigem Ermittlungsstand wurden die Frauen durch Messerstiche getötet.", "Die beiden Leichen wurden gegen 15 Uhr gefunden, nachdem es zuvor Hinweise von Zeugen gegeben hatte, so die Polizei. Die Polizei geht von einem Gewaltverbrechen aus. Die Ermittlungen dauern an. (mz)"]},
{"url": "https://www.mz-web.de//politik/sondierungsgespraeche-jamaika-verhandler-einigen-sich-auf-bildungsausgaben-28744796", "article_id": "28744796", "section": "politik", "article_headline_strong": "Sondierungsgespräche", "article_headline_normal": "Jamaika-Verhandler einigen sich auf Bildungsausgaben", "date": "30.10.17, 19:54 Uhr", "author": "Daniela Vates", "article_text": ["Berlin -", "Noch bevor das Finanztableau einer möglichen Jamaika-Regierung steht, haben sich die Verhandler auf einen großen Ausgabenpunkt geeinigt: Für Bildung und Forschung sollen künftig zehn Prozent des Bruttoinlandsprodukts ausgegeben werden.", "Gemessen am bisherigen Etat des Bundesbildungsministeriums, der sich nach Regierungsangaben auf 9,1 Prozent des BIP beläuft, wäre das eine Erhöhung von etwa 20 Milliarden Euro.", "Nach dem großen Zerwürfnis über die Klima- und die Flüchtlingspolitik in der vergangenen Woche war die grundsätzliche Einigung über die Bildungspolitik schnell geschafft - allerdings galt der Punkt auch als der am wenigsten strittigste. Nur drei Stunden saßen die Verhandler dazu am Montag zusammen, bevor sie anschließend über die Sozialpolitik und die Innere Sicherheit redeten.", "Die Sprachrohre der beteiligten Parteien präsentierten sich am Abend erkennbar aufgeräumt. Grünen-Geschäftsführer Michael Kellner sagte: „Der Pulverdampf ist verflogen.“ CSU-Generalsekretär Andreas Scheuer erklärte, die Denkpause seit Donnerstag „hat gutgetan“.", "FDP-Generalsekretärin Nicola Beer sprach von einer aufgeräumten Atmosphäre. Ihr CDU-Kollege Peter Tauber verkündete: „Wir arbeiten in aller Ruhe.“", "Alle vier sprachen diesmal mehr von Chancen als von Problemen und präsentierten zwei Ein-Seiten-Papiere für Bildungs- und Digitalpolitik, die vor allem Überschriften enthalten und in weiteren Verhandlungen präzisiert werden sollen.", "Denn wie in anderen Themenbereichen sind auch in der Bildungs- und der Digitalpolitik wesentliche Fragen noch ungeklärt.", "Wie das künftig laufen soll, ist offen: „Klärung der Art und Weise der Organisation der Digitalkompetenzen in der Bundesregierung“, so steht es in dem Papier zur Digitalpolitik.", "Nach den Gesprächen über Rente, Gesundheit, Pflege und Innere Sicherheit steht bei der nächsten Sondierungsrunde am Mittwoch Agrar- und Wirtschaftspolitik im Fokus. Wenn es richtig schwierig wird, werden sich die Parteivorsitzenden ohne die übrigen Verhandlertrupps zusammensetzen, um Kompromisse auszuloten."]},
{"url": "https://www.mz-web.de//landkreis-mansfeld-suedharz/suedharz-28-jaehriger-fuehlt-sich-bedroht-und-ruft-polizei---die-verhaftet-ihn-28744284", "article_id": "28744284", "section": "landkreis-mansfeld-suedharz", "article_headline_strong": "Südharz", "article_headline_normal": "28-Jähriger fühlt sich bedroht und ruft Polizei - die verhaftet ihn", "date": "30.10.17, 16:36 Uhr", "author": null, "article_text": ["Südharz -", "Ein Mann in der Gemeinde Südharz hat sich verfolgt gefühlt und die Polizei alarmiert - und ist letztlich selbst hinter Gittern gelandet. Der 28-Jährige habe in der Nacht zu Montag die Beamten zu seiner Wohnung gerufen und angegeben, drei Personen würden ihn bedrohen, teilte die Polizei in Eisleben mit. Die alarmierten Polizisten konnten bei ihrem Einsatz zwar die bedrohlichen Menschen nicht entdecken, wohl aber den Anrufer einer genaueren Prüfung unterziehen.", "Dabei kam heraus: Gegen den 28-Jährigen lagen gleich mehrere Haftbefehle vor. Noch am Montag wurde er dem Haftrichter vorgeführt und in eine Justizvollzugsanstalt gebracht. Trockener Kommentar der Polizei zum nächtlichen Anrufer und dem Ende hinter Gittern: „Dieser fühlt sich aber die nächste Zeit sehr sicher.“ (mz/dpa)"]},
{"url": "https://www.mz-web.de//panorama/stasi-chef-erich-mielke-wie-der--meister-der-angst--in-weissenfels-stimmen-fing-28733622", "article_id": "28733622", "section": "panorama", "article_headline_strong": "Stasi-Chef Erich Mielke", "article_headline_normal": "Wie der „Meister der Angst“ in Weißenfels Stimmen fing", "date": "30.10.17, 09:00 Uhr", "author": "Steffen Könau", "article_text": ["Halle (Saale) -", "Er muss es geahnt oder sogar gewusst haben. Wenn Erich Mielke seinen Lieblingsklub BFC Dynamo nach Halle begleitete, schlug den Gästen aus Berlin stets eine grell pfeifende Welle der Ablehnung von den Tribünen entgegen. Hass, der nicht nur den Spielern in Weinrot galt, sondern auch dem Mann, der neben SED-Bezirkschef Achim Böhme auf der Tribüne saß.", "Erich Mielke, 1,63 Meter, Minister für Staatssicherheit, Volkskammerabgeordneter, Mitglied des SED-Politbüros und Chef der Sportvereinigung Dynamo, wurde gefürchtet wie kein anderer Mann in der Arbeiter- und Bauernrepublik.", "Dabei trat der Sohn eines Berliner Stellmachers als leutseliger Kumpeltyp auf, wenn er seinen Wahlkreis Weißenfels bereiste. Mielke absolvierte hier vor Volkskammerwahlen ein Programm aus Betriebsbesuchen und Händeschütteln. Maritta Jakobs (Name geändert) hat den Mann, den sie unter der Hand den „kleinen Erich“ nannten, kennengelernt, als er 1986 nach Weißenfels kam.", "Jakobs arbeitete damals in einem Jugendkollektiv des Schuhkombinates. „Alles wurde gründlich vorbereitet, Leute von uns mussten ihn dann begrüßen, er bekam Blumen und ging dann eine Runde rum“, erinnert sich die heute 56-Jährige. Mielke habe sehr klein gewirkt, ein dicker Mann mit buschigen Brauen, der allen zulächelte. „Aber man wusste ja ungefähr wer er war, und man fühlte sich unwohl.“", "Dass alle, die in solchen Situationen in die Nähe des Mannes kamen, den der Regisseur Jens Becker in einem Film den „Meister der Angst“ nennt, zuvor vom MfS überprüft werden, ahnt Maritta Jakobs. „Wir konnten aber nichts machen“, sagt sie achselzuckend. Niemand kann das in der DDR. Der einstige Arbeitersportler aus dem Roten Wedding hat nach seinem Amtsantritt an der Spitze der Stasi am 1. November 1957 ein System der Überwachung errichtet, das unter den Bürgern als allumfassend gilt.", "Die Staatssicherheit, deren Leitung Mielke übernimmt, nachdem sein Vorgänger Ernst Wollweber im Konflikt mit Staatschef Walter Ulbricht seinen Rücktritt erklärte, wuchert zum Staat im Staate. Aus knapp 17.000 Mitarbeitern werden bis 1989 über 91.000 „Tschekisten“, wie Mielke sie am liebsten nennt.", "Das Wort stammt aus der Sowjetunion, wo Felix Dserschinski 1917 auf Lenins Geheiß die Geheimpolizei Tscheka aufgebaut hatte. „Ein Tschekist ist ein Mensch, der zögert keinen Moment, der setzt sich immer für die Arbeiterklasse ein“, gibt Mielke seinen Genossen vor.", "Aufgewachsen in einer Familie, die er selbst später als bitterarm bezeichnet, hat er selbst es schon als 23-Jähriger so gehalten. Mit 14 war Mielke dem Kommunistischen Jugendverband beigetreten, nach einer Demonstration in Leipzig sitzt er zum ersten Mal in Haft.", "Der gelernte Speditionskaufmann radikalisiert sich. Er wird Mitglied beim Parteiselbstschutz der KPD und erledigt im Sommer 1931 einen delikaten Parteiauftrag: Auf dem Berliner Bülow-Platz erschießt er gemeinsam mit einem Genossen zwei Polizisten, die der Partei als Feinde gelten.", "Es folgt eine von der KPD organisierte Flucht nach Moskau. Dort überlebt Erich Mielke die stalinistischen Säuberungen mit Bauernschläue, Opportunismus und glühendem Glaubenseifer. Die Partei schickt ihn schließlich in den spanischen Bürgerkrieg. Mielke dient in einem Divisionsstab und wacht über die Glaubensreinheit der Soldaten.", "Als der Krieg verloren ist, flieht er nach Frankreich, wird interniert, entkommt nach Belgien und wird unter Decknamen Mitherausgeber einer deutschsprachigen Zeitung. Die deutschen Behörden wissen, wo der Mann sich aufhält, der wegen der Morde vom Bülowplatz gesucht wird. Sie beantragen dennoch keine Auslieferung.", "Mielke übersteht den Krieg in Frankreich. Er lebt hier unter verschiedenen Namen, nennt sich Gaston, Hebel und Leisner und arbeitet in einem Kommando der Organisation Todt, die Bunker für Hitlers U-Boote baut. Mit Ende 30 kehrt er nach Berlin zurück. Er übernimmt im KPD-Zentralkomitee den Bereich Polizei und Justiz und wird 1950 einer der Stellvertreter des ersten Stasi-Ministers Wilhelm Zaisser.", "In dieser Position erlebt der fanatische Sportanhänger und begeisterte aktiver Sportler, der bis ins hohe Alter jeden Morgen Runden schwimmt, den Volksaufstand von 1953. Mehr noch: Mielke rückt in der Rangordnung auf. Als er endlich zum Herrscher des geheimen Imperiums wird, beginnt er, den weit verzweigten Überwachungsapparat aufzubauen, der heute als Symbol für die Unfreiheit in der DDR gilt.", "Mielke ist ein Überzeugungstäter, der die DDR zu seiner Sache gemacht hat. Alle zehn Jahre verdoppelt er die Mitarbeiterzahl des MfS. Dazu wirbt das Ministerium zehntausende inoffizielle Mitarbeiter an, die unter Kollegen, Freunden und Nachbarn spionieren. Mielke dirigiert den Moloch von der Berliner Normannenstraße aus, einem Gebäudekomplex von sieben Hektar Größe.", "Absprachen trifft er am liebsten mit dem anderen, dem „großen“ Erich Honecker, mit dem ihn neben der Weltsicht die Leidenschaft für die Jagd verbindet. Klassenkampf und Hochsitz, das sind die Konstanten im Leben des kleinen Mannes mit der großen Brille, der seit 1948 mit der gelernten Schneiderin Gertrud verheiratet ist.", "Mielke, der sein Leben lang eine derbe Sprache mit Berliner Dialekt spricht, weil er das proletarisch findet, lebt in einer Schwarzweiß-Welt: Hier das Reich des Sozialismus. Die Zukunft. Dort der „Gegner“, der Kapitalismus. Das Gestern. Die Erinnerung an die Beinahe-Katastrophe von 1953 treibt ihn. „Genossen, wir müssen alles erfahren, es darf nichts an uns vorbeigehen“, gibt er als Devise aus.", "Wer aus dem Glied ausschert, hat von ihm keine Gnade zu erwarten, wie auch der Stasi-Hauptmann Werner Teske 1981 erfahren muss. Wegen Spionage beschuldigt, wird Teske zum Tode verurteilt und zwei Wochen später durch einen „Nahschuss ins Hinterhaupt“ hingerichtet. „Schufte“, sagt Mielke, müsse man „hinrichten, auch ohne Gerichtsurteil.“", "Auf Mielke selbst wartet am Ende allerdings ein Prozess. Hundert Punkte umfasst die Klage, die Erich Mielke nach dem tiefen Sturz im Herbst 1989 droht. Auf den letzten Metern hatte der 81-Jährige noch versucht, sich auf die Seite der Sieger in der SED-Spitze zu schlagen. Er lässt Honecker fallen, den Mann, dessen Befehle er fast 20 Jahre lang ausgeführt hat.", "Mit einem Auftritt in der Volkskammer schreibt er Geschichte. „Ich liebe, ich liebe doch alle, alle Menschen, na, ich liebe doch, ich setze mich doch dafür ein“, haspelt Mielke. Der Offenbarungseid einer gescheiterten Ideologie.", "Am 7. November 1989 muss Mielke sein Ministerium verlassen, fast auf den Tag genau 30 Jahre, nachdem er Chef des MfS geworden ist. Wenig später folgt die erste Inhaftierung, eine Freilassung aus gesundheitlichen Gründen, die erneute Verhaftung und die Anklage wegen der Morde von 1934.", "Erich Mielke wird zu sechs Jahren Haft verurteilt. Allen weiteren Verfahren entgeht er, weil seine Gesundheit eine Verhandlung nicht mehr zulässt. 1995 wird Mielke auf Bewährung entlassen. Er wohnt danach in einer Zwei-Zimmer-Wohnung mit Ehefrau Gertrud, die er „Trudchen“ ruft. Ob er den dementen Greis mit dem Hütchen, als der er öffentlich auftritt, nur spielt, wird bis zu seinem letzten Tag ungeklärt bleiben.", "Ein Ungeheuer mit Geheimnissen bis ins Grab. Nach Erich Mielkes Tod im Mai 2000 versuchen seine alten Genossen, ihren Ex-Chef unbemerkt von den Medien zu bestatten. Vier Tage vor dem offiziellen Beerdigungstermin versammeln sich Generale und Geheime, Kundschafter und Verwaltungsmitarbeiter, es gibt rote Fahnen, rote Nelken und laute Klagen über die „Siegerjustiz“.", "Dann wird Erich Mielke in einer Kupferurne in ein Loch in einer Grünfläche gelassen. „Rot Front“, ruft ein Stasi-Offizier zum Abschied. Als alle Trauergäste den Friedhof verlassen haben, zerstören Unbekannte Blumen und Kränze auf dem frischen Grab. (mz)"]},
{"url": "https://www.mz-web.de//mitteldeutschland/der-trabant-wird-60--wir-suchen-ihre-bilder-zum-geburtstag-der--rennpappe--28620604", "article_id": "28620604", "section": "mitteldeutschland", "article_headline_strong": "Der Trabant wird 60!", "article_headline_normal": "Wir suchen Ihre Bilder zum Geburtstag der „Rennpappe“", "date": "20.10.17, 09:20 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Mit einer Nullserie von ganzen 50 Stück startete die Geschichte einer Legende: Am 7. November 1957 lief der erste ", "Trabant", " (P 50) in Zwickau vom Band. Das Datum war mit Bedacht gewählt, handelte es sich doch um den 40. Jahrestag der sowjetischen Oktoberrevolution.", "Mit nur 18 PS war die erste „Rennpappe“ für die damalige Zeit zwar durchaus akzeptabel motorisiert. Aber die Ausstattung war äußerst spartanisch – was sich in den folgenden Jahrzehnten kaum änderte.", "Der Zweitakter hatte einen luftgekühlten Motor und einen Tank mit 26 Litern Fassungsvermögen. Da eine Tankanzeige als Zusatzausrüstung galt, musste der Benzinverbrauch regelmäßig und vorausschauend per Messstab kontrolliert werden.", "Am 10. Juli 1958 konnte die Serienherstellung beginnen. Als 1991 die Produktion eingestellt wurde, waren rund drei Millionen Trabis aus den Werkhallen in Zwickau gerollt. Mehr als doppelt so viele Fahrzeuge standen noch auf den Bestelllisten.", "Während die einen mit dem ", "Trabant", " vor allem jahrelange Wartezeiten verbinden, sind für die anderen Erinnerungen an waghalsige Urlaubsfahrten an den Balaton mit dem „Duroplast-Bomber“ verbunden. Und wieder andere werden sich vor allem an die unzähligen Trabi-Witze erinnern: „Was ist ein Trabi auf einem Berg? Ein Wunder!“", "Um den Geburtstag der „Rennpappe“ gebührend feiern zu können, suchen wir, liebe Leser und Leserinnen, Ihre Fotos und Geschichten rund um den Trabant. Laden Sie einfach in unten stehendem Formular Ihre Bilder und Informationen hoch und senden sie uns diese zu. Alternativ können Sie uns auch eine Mail an ", "redaktion.online@dumont.de", " schicken.", "Für alle Bilder versichern die Einsender, dass sie die Rechte am zugesendeten Bild besitzen. Falls auf dem Bild weitere Personen zu erkennen sind, haben diese Personen ihr Einverständnis gegeben. Das Bild ist frei von Rechten Dritter.", "Die Einsender gestatten die honorarfreie Veröffentlichung bei Nennung des vollen Namens in allen Print- und Online-Produkten der Mediengruppe Mitteldeutsche Zeitung sowie das Posten der Bilder in sozialen Netzwerken wie Facebook, Twitter und Instagram."]},
{"url": "https://www.mz-web.de//eisleben/-eine-schande-fuer-die-cdu--fraktion-soll-ex-afd-politiker-diederichs-ausschliessen-28742140", "article_id": "28742140", "section": "eisleben", "article_headline_strong": "„Eine Schande für die CDU“", "article_headline_normal": "Fraktion soll Ex-AfD-Politiker Diederichs ausschließen", "date": "30.10.17, 16:55 Uhr", "author": "Anke Losack", "article_text": ["Eisleben/Hettstedt -", "Der Name Jens Diederichs ist für Siegfried Schwarz ein rotes Tuch. „Ich wollte ihn gar nicht so oft erwähnen“, meinte der Christdemokrat in seiner Rede beim Parteitag des CDU-Kreisverbandes. Doch kam der ehemalige AfD-Politiker wieder und wieder darin vor.", "„Fast rechter als Poggenburg“ sei Diederichs im Landtagswahlkampf 2016 gewesen, habe „keinen politischen Anstand“, sei „eigentlich ein Skandal“, so Schwarz. Dass genau dieser Diederichs in der CDU-Landtagsfraktion als Hospitant eine neue politische Heimat gefunden hat, macht den Gerbstedter wütend: „Das ist eine große Schande für die CDU.“ Schwarz, fast 42 Jahre in der Union, fordert von der Landtagsfraktion den Ausschluss Diederichs. Und er hat dabei den CDU-Kreisverband geschlossen hinter sich. Einstimmig wurde ein entsprechender Antrag auf dem Parteitag angenommen.", "Diederichs hat im Juni dieses Jahres sowohl die AfD-Fraktion als auch die Partei verlassen. Er begründete seinen Austritt mit einem „Rechtsruck“ der Fraktion und des Landesverbandes. Sein Landtagsmandat gab er nicht ab, sondern trat an die CDU-Fraktion mit dem Wunsch heran, in ihre Reihe wechseln zu können.", "Wie André Schröder, Mitglied der CDU-Landtagsfraktion und stellvertretender Landesvorsitzender der Union, beim Kreisparteitag erklärte, habe er den Kreisvorstand nach der Meinung zu einer Aufnahme Diederichs gefragt. Diese sei „einhellig“ dagegen gewesen. „Danach habe ich mein Stimmverhalten ausgerichtet“, so Schröder. Die Fraktion hat mehrheitlich aber anders entschieden. Schröder verwies auf die Satzung, die es möglich macht, fraktions- und parteilose Abgeordnete mit Hospitantenstatus in die eigenen Reihen aufzunehmen.", "„Wir brauchen nicht darüber reden, welche Rechte die Fraktion hat“, meinte der CDU-Kreisvorsitzende Danny Kavalier. Er bezeichnete das Verhalten der Fraktion „spiegelbildlich für den Umgang mit der Basis und spiegelbildlich dafür, warum wir diesen großen Vertrauensverlust haben - deshalb haben wir Wahlen in großen Teilen verloren.“ Den Unterschied zwischen einem Hospitanten in der CDU-Landtagsfraktion und einem tatsächlichem CDU-Mitglied sei nur schwer nach außen vermittelbar. Der Kreisverband regte in seinem Antrag an die Fraktion darum auch an, die Satzung hinsichtlich der Aufnahme neuer Mitglieder und insbesondere des Hospitantenstatus zu überarbeiten.", "Als Hospitant der CDU habe Diederichs sein Verhalten nicht geändert, sagte Schwarz und brachte das Beispiel an, dass dieser den Heiligenthaler Ortsbürgermeister Manfred Ahlfänger, der auch CDU-Mitglied ist, jüngst öffentlich diffamiert und dessen Rücktritt gefordert habe. „Mit einem Jargon, den ich in der CDU in meinen vielen Jahren noch nie gehört habe“, so Schwarz, „wenn das die Landtagsfraktion nicht hört, dann sind die Mitglieder wahrscheinlich nicht nur auf einem Ohr taub, sondern sogar auf zweien.“ Seiner Meinung nach hat die Fraktion mit der Aufnahme Diederichs einen Fehler gemacht, zu dem man stehen sollte. Ein Ausschluss des ehemaligen AfD-Politikers „wäre wirkliche Stärke“, meinte Schwarz.", "„Ich kann nicht zusichern, dass ich der Forderung des Kreisparteitages zum Erfolg verhelfen kann“, so der Landtagsabgeordnete Schröder. Es bedarf einer Zweidrittel-Mehrheit in der Fraktion, um ein Mitglied auszuschließen. (mz)"]},
{"url": "https://www.mz-web.de//leben/auto/winterreifen-test-2017-adac--diese-guenstigen-modelle-schlagen-die-premiummarken-28725450", "article_id": "28725450", "section": "leben", "article_headline_strong": "Winterreifen-Test 2017", "article_headline_normal": "ADAC: Diese günstigen Modelle schlagen die Premiummarken", "date": "30.10.17, 12:04 Uhr", "author": null, "article_text": ["München -", "Gute ", "Winterreifen", " müssen nicht teuer sein. Im Winterreifen-Test des ADAC haben in einigen Fällen jetzt sogar Zweitmarken die teuren Hauptmarken der Hersteller hinter sich gelassen.", "So liegt bei den Winterreifen für Kleinwagen und Kompakte (195/65 R15) der „", "Kleber Krisalp HP3", "” (Note 2,4, Preis: 63 Euro) auf Rang drei und damit neun Plätze vor der Hauptmarke „", "Michelin Alpin 5", "” (Note 3,2, Preis: 77 Euro). Auch der preisgünstige „Esa+Tecar Super Grip 9” (Preis: 49 Euro) landet drei Plätze vor dem Premiumprodukt aus dem Haus ", "Goodyear („Ultra Grip 9", "”).", "Beide Reifen der Zweitmarken sind im unteren Preissegment anzusiedeln und gut auf trockener und schneebedeckter Fahrbahn, so der ADAC. Testsieger ist der „", "Continental WinterContact TS 860", "” (Note 2,1, 74 Euro). Er bekommt die Bestnote auf Nässe und ist laut ADAC auch bei Schnee besonders gut.", "Anders ist es bei den 16 Reifen für SUVs (215/65 R16): Der günstigste ist hier auch gleichzeitig der schlechteste. Richtig überzeugen konnte nur der „", "Dunlop Winter Sport 5", "” (Note 2,3, Preis: 123 Euro). Der Pneu erreichte als einziger Reifen dieser Klasse ein „Gut” und die Bestnote auf Nässe und im Spritverbrauch. Insgesamt liegt die Preisspanne bei Reifen im SUV-Segment zwischen 77 und 129 Euro.", "Der ADAC hat insgesamt 32 Reifen für Klein- und Kompaktwagen sowie SUVs von 49 bis 129 Euro getestet. 26 Reifen bekamen die Note „Befriedigend”, je ein Modell ist „ausreichend” und „mangelhaft”. Vier schneiden „gut” ab.", "Wer neue Winterreifen braucht, orientiert sich vor dem Kauf möglichst an Tests von Autoclubs oder Fachzeitschriften, rät der Tüv Süd. Ihre Kaufentscheidung sollten die Autofahrer dabei davon abhängig machen, wie sie ihren Wagen vorwiegend im Winter nutzen. Wer etwa öfter in die Berge fährt, wählt idealerweise einen Pneu, der vor allem auf Eis und Schnee gute Noten bekommt.", "Ist der Fahrer aber meist auf Autobahnen als Berufspendler unterwegs, können die Faktoren Nässeeigenschaften und Langlebigkeit wichtiger sein, erklärt die Prüforganisation.", "Wer jetzt die Winterreifen am Auto aufzieht, sollte vorher überprüfen, ob sie noch genügend Profil haben. Dabei verlange der Gesetzgeber mindestens 1,6 Millimeter. Der Tüv Thüringen rät aber zu mindestens 4 Millimetern Profil. Denn je weniger Profil ein Reifen noch hat, desto schlechter sind Grip und Bremsverhalten auf nassen oder winterlichen Straßen.", "Besonders wer mit dem Auto im Winter etwa in die Nachbarländer Schweiz und Österreich reisen möchte, sollte das Profil im Blick halten: Dort gelten Reifen mit weniger als 4 Millimeter Profil als Sommerreifen.", "Fahrer von Motorrädern und Mofas müssen keine Winterreifen aufziehen. Wie der Automobilclub von Deutschland (AvD) mitteilt, gibt es solche auch kaum zu kaufen. Wer aber dennoch bei winterlichen Straßenverhältnissen sein Zweirad nutzen will, hat bestimmte Pflichten: Fahrer müssen erst einmal überprüfen, ob sie nicht alternativ andere Verkehrsmittel für die geplante Fahrt nutzen können.", "Wer aber doch aufsteigt, dürfe maximal 50 km/h fahren und müsse den halben Tachowert in Metern als Abstand zum Vordermann wahren. Von der Winterreifenplicht befreit sind laut AvD auch sogenannte Krankenfahrstühle, die etwa von Senioren als Elektromobil genutzt werden. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/recht/mindestlohn--dvb-t2-diese-neuen-regelungen-kommen-im-november-28742006", "article_id": "28742006", "section": "wirtschaft", "article_headline_strong": "Mindestlohn, DVB-T2", "article_headline_normal": "Diese neuen Regelungen kommen im November", "date": "30.10.17, 11:37 Uhr", "author": null, "article_text": ["Im November treten Gesetzesänderungen im Bereich der Mindestlöhne in Kraft, die EU führt neue Grenzwerte ein und Baden-Württemberg ändert seine Regelungen für Prostituierte. Hier ein Überblick über die wichtigsten Änderungen im November.", "Mindestlohn für Pflegekräfte", "Der Mindestlohn für Pflegekräfte steigt. Der Mindestlohn in Westdeutschland und Berlin erhöht sich von 10,20 Euro auf 10,55 Euro; im Osten der Republik steigt er von 9,50 Euro auf 10,05 Euro. Bis zum Jahr 2020 steigt die Lohnuntergrenze für Pflegekräfte dann in zwei weiteren Schritten auf 11,35 Euro im Westen sowie 10,85 Euro im Osten. Das schreibt eine ", "Verordnung aus dem Bundesarbeitsministerium", " vor, die zum 1. November formal in Kraft tritt und zum Januar umgesetzt werden muss.", "Von dieser Regelung profitieren rund 900.000 Beschäftigte, die in Pflegebetrieben arbeiten. Für Pflegekräfte, die in Privathaushalten angestellt sind, gilt hingegen nicht dieser Branchen-Mindestlohn, sondern nur der allgemeine gesetzliche Mindestlohn von 8,84 Euro pro Stunde.", "Mindestlohn für Landwirte", "Auch für Arbeitskräfte in der Landwirtschaft und im Gartenbau steigt der Mindestlohn zum 1. November. Die Beschäftigten der Branchen bekommen dann mindestens 9,10 Euro pro Stunde, der tarifliche Mindestlohn steigt um 50 Cent.", "Grenzwerte bei Spielzeug", "Am 24. November treten neue EU-Grenzwerte für Konservierungsmittel in Spielzeug in Kraft. Bei Seifenblasen, Fingerfarben und Klebstoffen gelten dann strengere Vorschriften für zwei Chemikalien, bei denen die Gefahr einer Kontaktallergie besteht. Die Regeln gelten für die Stoffe Chlormethylisothiazolinon und Methylisothiazolinon.", "Vornamen ändern", "Beim Personenstandsrecht kommen Detailänderungen: So besteht ab 1. November etwa die Möglichkeit, die Reihenfolge der eigenen Vornahmen beim Standesamt ohne größeren Bürokratieaufwand zu ändern. Vornamen zu ändern oder zu streichen ist aber nach wie vor nicht so einfach möglich.", "Schutz für Prostituierte", "In Baden-Württemberg ändert sich zum 1. November die Regelungen für Prostituierte: Sie müssen sich künftig anmelden und einen entsprechenden Nachweis bei sich tragen. Außerdem sollen sie sich regelmäßig gesundheitlich beraten lassen. Bordellbetreiber müssen künftig strengere Mindestanforderungen erfüllen, unter anderem bei den Hygienevorschriften. Für Freier wird eine Kondomplicht eingeführt. Betroffen sind von den Änderungen etwa 26.000 Prostituierte.", "Neues Empfangsformat DVB-T2", "Auch in Dresden, Kassel, Koblenz und Freiburg wird das digitale Antennenfernsehen zum 8. November auf DVB-T2 umgestellt. Dafür ist ein Endgerät notwendig, das ", "den neuen Standard", " empfängt. Mit DVB-T2 sind 40 Programme in HD-Qualität verfügbar. (dmn/dpa)"]},
{"url": "https://www.mz-web.de//leben/familie/jugendsuenden--meine-kinder-sollen-wissen--dass-ich-auch-mal-mist-gebaut-habe--28742256", "article_id": "28742256", "section": "leben", "article_headline_strong": "Jugendsünden", "article_headline_normal": "„Meine Kinder sollen wissen, dass ich auch mal Mist gebaut habe\"", "date": "30.10.17, 13:33 Uhr", "author": null, "article_text": ["Drogen, Piercings, zwielichtige Cliquen: Das waren noch wilde Zeiten damals! Wenn Eltern daran denken, was sie früher so alles angestellt haben, dann fällt oft automatisch der Satz: „Oh Mann, das dürfen unsere Kinder nie erfahren!\" ", "Die beiden Bloggerinnen von „Stadt Land Mama“, Lisa Harmann und Katharina Nachtsheim, halten es damit ganz anders – und erzählen auch warum.", "„Natürlich sind ", "wir als Eltern Vorbilder", ". Denn natürlich waren auch wir wild und unvernünftig. Aber ist es nicht gerade schön, wenn die Kinder das erfahren und wissen: Okay, die Ollen wurden auch nicht mit der Weisheit geboren? Die waren auch nicht immer brav und perfekt (und sind es bis heute bei weitem nicht)? Können wir ihnen nicht sagen, dass wir ganz schön Quatsch gemacht haben damals? Und dass wir deswegen ganz gut nachvollziehen können, wenn sie auch komische Ideen haben, dass wir aber eben aus unseren Erfahrungen gelernt haben – und eben manches empfehlen und anderes weniger empfehlen können? Das muss natürlich niemand so handhaben, aber bei uns ist das irgendwie so.", "Und die Quintessenz ist doch die: Wir hatten alle unsere Jugend. Wir haben alle mal Mist gebaut. Aber wir sind doch jetzt alle da, wo wir sind (und doch halbwegs vernünftig geworden). Und ist das nicht gut so? Haben uns diese Zeiten nicht auch unglaublich geprägt und zu denen gemacht, die wir heute sind? Wenn aus uns noch halbwegs was geworden ist, dann wird doch auch aus unseren Kindern halbwegs etwas Ordentliches werden, auch oder gerade wenn sie Phasen haben werden, in denen sie vielleicht wenig anbrennen lassen.", "Ich finde die Vorstellung auch gruselig, dass sich mein Kind mit 16 Jahren in einer dunklen Diskozone in Lateinamerika nachts um zwei Uhr ein Zungenpiercing stechen lassen könnte – so wie ich das damals gemacht habe. Aber auch dazu möchte ich euch eine Anekdote erzählen. Als ich ein paar Tage später mit extrem geschwollener Zunge mit meiner Mutter telefonierte und sie sofort kapierte, was los ist und geschockt den Hörer an meinen Bruder weitergab („Die hat Mist gebaut“) und mich dieser mit den Worten: „Na, Schwesterchen, bist du schwanger?“ begrüßte, da war die Welt meiner Mutter kurzfristig wieder in Ordnung. Dann doch lieber ein kleines Metallstück in der Zunge, als mit 42 Jahren Oma werden. Alles eine Sache der Verhältnismäßigkeit.", "Natürlich war das bescheuert und ich würde so etwas nie niemals wieder machen und auch meinen Kindern dringend davon abraten. ", "Aber ich erzähle ihnen davon", ". Ich sage, schaut her, hier gibt es eine Narbe in meinem Mund. Da war ich ganz schön doof, da hätte auch vieles schief gehen können, denn in der Zunge sind tausende von Muskeln und der Geschmackssinn hätte kaputt gehen können. Macht sowas bloß niemals, das tut höllisch weh.", "Sie wissen: Wir sind keine Heiligen. Ich finde, das kann auch ganz schön Druck von ihren Schultern nehmen. Und ich hoffe zudem darauf, dass sie – wenn sie denn dann selbst in solche Phasen kommen, in denen sie denken, sie sind unsterblich und ihnen kann eh nix passieren – dass sie dann nicht nur einen fetten Schutzengel an ihrer Seite haben, sondern dass sie sich vor allem nicht schämen, das mit uns zu teilen. Einfach weil sie wissen, dass wir alle nicht perfekt zur Welt gekommen sind.“", "Der Text erschien ursprünglich im Blog Stadt Land Mama."]},
{"url": "https://www.mz-web.de//sport/fussball/bundesliga-werder-bremen-trennt-sich-von-trainer-nouri-28741248", "article_id": "28741248", "section": "sport", "article_headline_strong": "Bundesliga", "article_headline_normal": "Werder Bremen trennt sich von Trainer Nouri", "date": "30.10.17, 09:41 Uhr", "author": null, "article_text": ["Bremen -", "Als sich um 9.55 Uhr die Tore des Weserstadions hinter Alexander Nouri und seinem schwarzen Dienstwagen schlossen, war die Uhr für den 38-Jährigen bei Werder Bremen abgelaufen. Nach ganzen drei Toren in zehn Spielen ohne Sieg, dem vorletzten Tabellenplatz und einer deprimierenden 0:3 (0:2)-Heimniederlage gegen den FC Augsburg war die Geduld mit dem erfolglosen Jungtrainer bei der Vereinsführung am Ende.", "Da es aber auch seit dem Amtsantritt Nouris im Oktober 2016 sportlich deutlich bessere Tage unter Nouri gegeben hatte, schickte Geschäftsführer Frank Baumann dem Coach zumindest ein paar warme Worte hinterher: „Alexander bringt alles mit, was einen erfolgreichen Trainer ausmacht. Ich bin sicher, dass er seinen Weg erfolgreich an anderer Stelle fortsetzen wird.“ Nach einer Erfolgsserie im Frühjahr hätten sich die Bremer fast für die Europa League qualifiziert.", "Für vorerst ein Spiel rückt nun Florian Kohfeldt in die erste Reihe vor und wird bei der Auswärtspartie am Freitag (20.30 Uhr/Eurosport) bei Eintracht Frankfurt zusammen mit Ex-Nationalspieler Tim Borowski als Assistent auf der Bank sitzen.", "Der 35-Jährige war schon Co-Trainer unter Nouris Vorgänger Viktor Skripnik und betreute seit einem Jahr Werders U23 in der 3. Liga. Nach SID-Informationen wird eine Dauerlösung mit Kohfeldt beim SV Werder durchaus favorisiert, er gilt klubintern als ausgewiesener Taktik-Fachmann.", "„Es ist nicht ausgeschlossen, dass Kohfeldt dauerhaft bleibt. Wir trauen ihm zu, kurzfristig einen Impuls zu setzen“, betonte Baumann. Genau dies aber war bei Nouri nicht mehr der Fall: „Wir waren zu der Erkenntnis gekommen, dass wir in dieser Konstellation nicht aus unserer Situation herauskommen.“", "Einleiten soll den Umschwung eine Abschottung. Dienstag und Mittwoch wird der neue Mann unter Ausschluss der Öffentlichkeit trainieren lassen, erst beim Abschlusstraining am Donnerstag können sich die Fans erstmals ein Bild von seiner Arbeit machen. Am Mittwoch stellt sich Kohfeldt zum ersten Mal den Medien.", "Nouri ist schon der dritte Erstliga-Trainer, der in der laufenden Spielzeit seines Postens enthoben wurde. Bereits im September hatte der VfL Wolfsburg den Niederländer Andries Jonker durch Martin Schmidt ersetzt, Jupp Heynckes löste beim deutschen Rekordmeister Bayern München seinen Kollegen Carlo Ancelotti ab.", "Sollte man sich an der Weser aber mittelfristig doch gegen Kohfeldt entscheiden (müssen), gelten der ehemalige Werder-Profi Bruno Labbadia und auch Markus Weinzierl als mögliche Kandidaten. Baumann schloss aber ausdrücklich nicht aus, auch aktuell unter Vertrag stehende Trainer zu kontaktieren.", "Thomas Schaaf kommt als Chefcoach nicht infrage, könnte aber zeitnah den Posten eines Technischen Direktors bei den Hanseaten übernehmen. Ein solches Modell praktiziert aktuell bereits Zweitligist mit Ewald Lienen als Protagonist.", "Das Aufrücken Kohfeldts, der als aktiver Spieler nicht über einen Platz bei Werder Bremen III in der fünftklassigen Oberliga hinauskam, zieht eine weitere personelle Veränderungen nach sich. Das Training bei der U23 leitet vorerst der langjährige Werder-Profi Mirko Votava.", "Äußerlich unbeeindruckt von der Hektik rund um die Trennung von Nouri absolvierten die Werder-Reservisten am Vormittaq ein leichtes Regenerationstraining. Beaufsichtigt wurde die Profis dabei von Torwarttrainer Christian Vander sowie Athletikcoach Günter Stoxreiter. Nouris Assistent Markus Feldhoff hatte zuvor ebenfalls den Laufpass erhalten.", "Dem Duo Nouri/Feldhoff wurden letztlich die erschreckenden sportlichen Ergebnisse der vergangenen Monate zum Verhängnis. Saisonübergreifend konnten 13 Ligaspiele in Serie nicht gewonnen werden, der Punkteschnitt sank auf 1,21 Zähler - weniger als bei Skripnik. Selbst die traditionell leidensfähigen Werder-Fans wandten sich schon während der Partie gegen Augsburg lautstark gegen Nouri - und sogar die eigenen Spieler.", "Rein tabellarisch allerdings ist für die Norddeutschen ungeachtet der Serie von Misserfolgen noch viel Luft nach oben. Auch die Tabellennachbarn aus Köln und Hamburg punkteten zuletzt kaum, der Rückstand zum SC Freiburg auf Rang 15 beträgt lediglich drei Zähler. (dpa)"]},
{"url": "https://www.mz-web.de//sport/fussball/bayern-muenchen-ancelotti-nennt-grund-fuer-sein-scheitern-28742252", "article_id": "28742252", "section": "sport", "article_headline_strong": "Bayern München", "article_headline_normal": "Ancelotti nennt Grund für sein Scheitern", "date": "30.10.17, 11:52 Uhr", "author": null, "article_text": ["Rom -", "Gut einen Monat nach seinem Rauswurf bei Bayern München hat sich Ex-Coach Carlo ", "Ancelotti erneut öffentlich geäußert", ". Der Italiener nennt mangelndes Vertrauen als ", "Grund für die Trennung", ". „Der Klub glaubte nicht mehr an meine Arbeit. Für mich ist es jetzt Zeit, nach vorne zu blicken, mir Zeit zu nehmen, Fußball als Zuschauer anzuschauen, mit Interesse und um eine Chance für die Zukunft, nicht für jetzt, zu finden“, sagte Ancelotti im Interview mit dem italienischen Radiosender „RadioUno“.", "„Ich möchte die Chance haben, in Ruhe an einem Projekt zu arbeiten, obwohl ich weiß, dass es in unserem Beruf Ruhe nicht gibt. Ein schlechtes Ergebnis genügt und der Druck steigt. Doch ich warte ruhig ab, ich habe es nicht eilig“, betonte der erfahrene italienische Fußballlehrer.", "Unter seinem ", "Nachfolger Jupp Heynckes", " hat der FC Bayern mit drei Siegen in der Bundesliga am Samstag erstmals in dieser Saison die Tabellenführung übernommen. Ein Rückstand von fünf Punkten auf den Spitzenreiter Borussia Dortmund konnte in einen Drei-Zähler-Vorsprung auf den BVB verwandelt werden. (sid/mbr)"]},
{"url": "https://www.mz-web.de//bernburg/maximilian-planer-spalier-fuer-den-ruder-weltmeister-28743104", "article_id": "28743104", "section": "bernburg", "article_headline_strong": "Maximilian Planer", "article_headline_normal": "Spalier für den Ruder-Weltmeister", "date": "30.10.17, 13:09 Uhr", "author": "Torsten Adam", "article_text": ["Bernburg -", "Es ist äußerst selten, wenn Bernburgs Oberbürgermeister Henry Schütze (parteilos), selbst von stattlicher Statur, den Blick nach oben richten muss, um seinem Gesprächspartner in die Augen sehen zu können. Am Sonnabendnachmittag war solch ein Moment, als ihm mit Maximilian Planer ein echter Recke gegenüberstand.", "Der 26-Jährige ist mit 1,98 Meter nicht nur sehr groß, er hat auch Großes vollbracht: Von der Ruder-Weltmeisterschaft in Florida kehrte ", "der Bernburger mit einer Goldmedaille zurück - errungen im Achter, dem Flaggschiff in dieser Sportart", ". Ganz klar, dass dieser Erfolg, der ganz sicher zu einem der größten für einen Sohn der Saalestadt zählt, gebührend gewürdigt werden muss.", "Und so bereiteten die Mitglieder des Bernburger Ruderclubs (BRC) ihrem Aushängeschild beim traditionellen Saison-Abrudern einen begeisternden Empfang. Die Nachwuchssportler bildeten vor dem Bootshaus mit ihren Rudern ein Spalier, als ihr großes Vorbild um die Ecke auf die Saale-Promenade einbog.", "„Ich bin überwältigt“, freute sich der Journalistik-Student über den herzlichen Empfang, zu dem auch viele Freunde und Bekannte sowie die Spitzen der Kommunalpolitik gekommen waren. Eine solche Saison wie 2017 hatte er selbst nicht für möglich gehalten. „Nach dem schwierigen Vorjahr habe ich mich noch im Herbst mit Zweifeln herumgeschlagen, wie und ob es weitergeht. Ich habe aber immer den Rückhalt im Verein und in der Familie gehabt“, gab er bereitwillig Einblick in sein Seelenleben.", "Es ging weiter. Und wie! Als Mitglied des Paradebootes der deutschen Ruderflotte eilte der Bernburger von Sieg zu Sieg: Europameister, Weltcupgesamtsieger, Weltmeister, die schnellste jemals über die olympische 2000-Meter-Distanz geruderte Zeit, ungeschlagen in der ganzen Saison. „Mehr war nicht zu erreichen in diesem Jahr“, sagte der Hüne gegenüber der MZ.", "Für die Zukunft trifft dies gleichwohl nicht zu. Eine Olympiamedaille 2020 in Tokio mit dem deutschen Achter - das wäre was, verrät Maximilian sein Maximalziel. Dem dortigen Kräftemessen der Weltelite räumt er noch höhere Bedeutung ein als den in den jedem nichtolympischen Jahr stattfindenden Weltmeisterschaften. „Denn Olympia ist nur alle vier Jahre.“", "Bevor der Bernburger davon träumen darf, steht aber erstmal ganz viel harte Arbeit bevor. Im Frühjahr 2018 gibt es die nationale Qualifikation, dann werden die Karten neu gemischt, wer Deutschland im Achter vertreten darf. „Das wird die größte Hürde, da wieder reinzukommen“, weiß der 26-Jährige um die breite Konkurrenz.", "Im Prinzip würden sich 16 Sportler um acht Plätze streiten. Also eine 50:50-Chance. „Falls es für mich nicht reichen sollte, wäre es auch kein Beinbruch, wieder im Vierer zu fahren“, sähe Maximilian Planer auch in dieser Bootsklasse gute Medaillenchancen für sich.", "Der junge Bernburger hat aber schon jetzt mehr erreicht, als die meisten Sportler der Region jemals zuvor. Selbst den eigenen Papa hat er übertroffen. Zwar nicht mit der Körperlänge, da fehlen noch fünf Zentimeter, aber mit der sportlichen Leistung. Vater Steffen, Chef des Landesruderverbandes, hatte 1985 den Junioren-Weltmeistertitel nach Bernburg geholt, damals ebenfalls mit dem Achter.", "Einer von den 40 Kinder und Jugendlichen im knapp 200 Mitglieder zählenden BRC ist Vinzent Böttcher. „Natürlich ist Maximilian Planer ein Vorbild für mich“, sagte der Zwölfjährige, laut Trainer Maik Wartmann der schnellste Einer-Fahrer seiner Altersklasse in Sachsen-Anhalt. Selbst einmal Weltmeister zu werden, daran vermag der Junge derzeit aber noch nicht zu denken, er hat sich vorerst bescheidenere Ziele gesteckt.", "„Es gibt nichts Schöneres, wenn die hier vom Landessportbund geförderte Talentgruppe solch ein Vorbild vor Augen hat. Das ist ein Ansporn, wohin der Weg führen kann“, sagte Kreissportbund-Geschäftsführer Thomas Gruschka. Sechs Kinder im Alter von neun und zehn Jahren erhalten derzeit diese besondere Förderung, so BRC-Vorsitzender Gerhard Hartkopf.", "Neben dem Talent, das Maximilian Planer die Eltern Susanne und Steffen mit in die Wiege gelegt hatten, kommt es aber auch auf Fleiß und Durchsetzungsvermögen an, um solche Erfolge feiern zu können, schätzte OB Henry Schütze ein. „Die Region ist stolz auf dich“, sagte Landrat Markus Bauer (SPD), der eine Ehrenurkunde des Salzlandkreises überreichte.", "Gemeinsam mit dem Weltmeister durfte er eines von zwei neuen Booten auf den Namen Tigger taufen, das andere erhielt den Namen Dori. Die beiden Einerboote für den Nachwuchs hatten Landessportbund, Stadt, und Kreissportbund-Förderverein finanziert.", "Eine renommierte Auszeichnung steht Max Planer am Jahresende womöglich noch bevor. Nicht nur er selbst rechnet sich gute Chancen aus, mit seinem Achter in diesem nichtolympischen Jahr bei der Sportlerwahl zur Mannschaft des Jahres in Deutschland gekürt zu werden. Eine Überraschung wäre das nicht, schließlich haben Maximilian und Co. das Maximale herausgeholt - mehr geht nicht. (mz)"]},
{"url": "https://www.mz-web.de//panorama/bremse-nicht-gezogen-bahn-stoppt-fuehrerlosen--geisterzug--mit-absichtlicher-kollision-28744650", "article_id": "28744650", "section": "panorama", "article_headline_strong": "Bremse nicht gezogen", "article_headline_normal": "Bahn stoppt führerlosen „Geisterzug“ mit absichtlicher Kollision", "date": "30.10.17, 18:36 Uhr", "author": null, "article_text": ["Haiding -", "Einen führerlosen Zug hat die Bahn in Österreich mittels einer absichtlichen Kollision gestoppt. Wie ein Bahnsprecher am Montag berichtete, hatte sich der leere Personenzug nach dem Abstellen im Bahnhof Neumarkt-Kallham in Bewegung gesetzt, als der Triebwagenführer im Aufenthaltsraum war.", "Ein Fahrdienstleiter schlug Alarm. Um den Zug zu stoppen, wurde ein wartender Zug im 20 Kilometer entfernten Bahnhof Haiding zum Prellbock umfunktioniert. Dessen etwa 70 Fahrgäste mussten die Waggons verlassen.", "Der führerlose Zug prallte mit Tempo 30 bis 60 gegen die stehenden Waggons. Verletzt wurde niemand, der Sachschaden ist erheblich. Als Unglücksursache gilt eine nicht angezogene Bremse infolge menschlichen oder technischen Versagens.  (dpa)"]},
{"url": "https://www.mz-web.de//panorama/kim-wall-daenischer-u-boot-erfinder-soll-sex-mit-leiche-von-journalistin-gehabt-haben-28744830", "article_id": "28744830", "section": "panorama", "article_headline_strong": "Kim Wall", "article_headline_normal": "Dänischer U-Boot-Erfinder soll Sex mit Leiche von Journalistin gehabt haben", "date": "30.10.17, 20:16 Uhr", "author": null, "article_text": ["Stockholm -", "Im Fall der mutmaßlich ermordeten schwedischen Journalistin Kim Wall gibt es neue grausame Details. Der unter Mordverdacht stehende dänische U-Boot-Bauer Peter Madsen wird verdächtigt, sexuelle Handlungen an ihrer Leiche vorgenommen haben, wie die Kopenhagener Polizei am Montag mitteilte.", "Demnach gestand Madsen inzwischen, die Leiche zerstückelt zu haben. Für den Tod der 30-Jährigen will er aber nach wie vor nicht verantwortlich sein. „Madsen hat gestanden, ihre Leiche zerstückelt und die Teile in der Köge-Bucht verteilt zu haben“, erklärte die Polizei. Gleichzeitig habe der 46-Jährige erneut seine Version zum Tod der Journalistin geändert: Er behaupte nun, Wall sei im Inneren seines U-Bootes an einer Kohlenmonoxidvergiftung gestorben, als er selbst sich an Deck aufhielt.", "Wie die Polizei weiter mitteilte, soll Madsen an Wall sexuelle Handlungen „unter besonders schwerwiegenden Umständen“ vorgenommen haben. Der Verdacht basiere auf „14 Wunden in und um die Genitalien von Kim Wall“. Der Sexualkontakt, bei dem es sich nicht um Beischlaf gehandelt habe, habe kurz nach Walls Tod stattgefunden. Die Staatsanwaltschaft hatte Madsen zuvor beschuldigt, Wall unter Auslebung sexueller Gewaltfantasien ermordet zu haben. Ihre Leiche habe er anschließend zerstückelt und die Teile im Meer versenkt. Madsen behauptet bisher, seine Begegnung mit Wall sei rein beruflicher Art gewesen und er habe keinerlei Sexualkontakt zu der Journalistin gehabt. Wall hatte Madsen für ein Interview an Bord seines U-Bootes „UC3 Nautilus“ aufgesucht.", "Am 10. August verschwand sie spurlos, elf Tage später wurde vor der Küste von Kopenhagen ihr Torso entdeckt. Madsen hat seine Angaben zu dem Fall bereits mehrmals geändert. Zunächst behauptete er, die Journalistin wohlbehalten an Land gebracht zu haben. Nach dem Fund ihres Torsos sprach er dann von einem Unfall: Der Schwedin sei die 70 Kilogramm schwere Ladeluke des U-Boots auf den Kopf gefallen. Sie sei sofort tot gewesen. Er habe die Leiche in Panik über Bord geworfen. Anfang Oktober entdeckten Taucher dann außer Walls Beinen und Kleidung auch ihren Kopf, der keinerlei Verletzungen aufwies.", "Die Suche nach den abgetrennten Armen der Verstorbenen dauert nach Angaben der Polizei an. Eine für Dienstag geplante Anhörung über die Verlängerung von Madsens Untersuchungshaft sagten die Behörden ab. Die Anhörung sei überflüssig geworden, weil Madsen seine Haft nicht mehr anfechte, erklärte die Polizei. Der Prozess gegen Madsen soll nach Angaben der Polizei im März und April 2018 stattfinden. (afp)"]},
{"url": "https://www.mz-web.de//panorama/netzfundstuecke/video-sorgt-fuer-empoerung-mutter-zieht-dreijaehrigen-an-leine-durch-die-strassen-28744814", "article_id": "28744814", "section": "panorama", "article_headline_strong": "Video sorgt für Empörung", "article_headline_normal": "Mutter zieht Dreijährigen an Leine durch die Straßen", "date": "29.10.17, 23:03 Uhr", "author": null, "article_text": ["Liverpool -", "Weil sie ihr Kind an einer Leine hinter sich herzog, muss eine alleinerziehende Mutter im englischen Liverpool sich nun mit der Polizei auseinandersetzen.", "Ein Video von dem Vorfall verbreitete sich am Freitag in den sozialen Netzwerken und sorgte für Empörung. Das Kleinkind wird von der Mutter an der Leine über den Bürgersteig geschleift.", "Die Frau scheint daran auch nichts Besonderes zu finden. Zwischendurch blickt sie einmal kurz zurück, danach geht sie aber seelenruhig weiter.", "Die örtliche Polizei hat mittlerweile Ermittlungen aufgenommen, nachdem sie auf die Videoaufnahmen aufmerksam gemacht wurde.", "Die Mutter selbst verteidigte sich im „", "Liverpool Echo", "” gegen die Vorwürfe. Ihr Sohn sei Autist. „Er hat manchmal Zusammenbrüche und wirft sich dann auf den Boden wie ein Sack Kartoffeln”, erklärte die 31-Jährige.", "Die Leinenmethode sei die einzige Möglichkeit, ihn dann noch zu bewegen. „Ich bin keine schlechte Mutter”, sagte sie.", "Ob andere Eltern das auch so sehen, ist allerdings zweifelhaft. „Ich habe einen sehr anstrengenden Dreijährigen, und auch wenn ich manchmal das Gleiche tun möchte, würde ich es doch nie wirklich machen”, schimpfte ein Liverpooler im Gespräch mit dem „Echo”.  (red)", "(Der Artikel erschien zuerst bei ", "express.de.", ")"]},
{"url": "https://www.mz-web.de//mitteldeutschland/stich-ins-wespennest--so-sorgte-martin-luther-fuer-eine-gesellschaftliche-revolution-28723184", "article_id": "28723184", "section": "mitteldeutschland", "article_headline_strong": "Stich ins Wespennest", "article_headline_normal": "So sorgte Martin Luther für eine gesellschaftliche Revolution", "date": "29.10.17, 12:00 Uhr", "author": "Kathrin Oxen", "article_text": ["Wittenberg -", "Jede Bewegung braucht eine gute Anfangsgeschichte. Aber leider erzählt sich Geschichte meist besser im Rückblick - und die Bedeutung bestimmter historischer Ereignisse wird erst dann erkannt, wenn sich niemand mehr so recht erinnern kann, wie alles einmal angefangen hat.", "Jede gute Anfangsgeschichte braucht ein Datum, einen Ort und eine Person. Am 31. Oktober 1517 hat der bis dahin völlig unbekannte Mönch und Professor Martin Luther seine 95 Thesen über den Ablass an die Tür der Schlosskirche in Wittenberg angebracht - oder sie auf andere Weise in der Öffentlichkeit verbreitet.", "Diese Thesen waren der Auslöser für die Reformation und für die Entstehung der evangelischen Kirche in Abgrenzung zur katholischen Kirche. Der 31. Oktober 1517 ist eher ein symbolisches Datum. Es hat aber einen konkreten geschichtlichen Hintergrund. Worum ging es in den 95 Thesen eigentlich? Und warum haben sie in Kirche und Staat vor 500 Jahren solche Erschütterungen ausgelöst?", "Martin Luther war seit 1508 Professor für Bibelauslegung an der von Kurfürst Friedrich dem Weisen neugegründeten Universität in Wittenberg. Er war aber gleichzeitig auch Beichtvater und Seelsorger der Wittenberger Christen. Seit dem Frühjahr 1517 erlebte er immer häufiger, dass die Gläubigen ihm im Beichtstuhl ein Papier, einen sogenannten „Ablassbrief“ vorzeigten.", "Zu Martin Luthers Zeit war die Überzeugung, dass jeder Mensch von Gott für seine Sünden eine Strafe zu erwarten habe, fest in den Köpfen verankert. Dazu gehörte auch die Vorstellung von einem Fegefeuer, das sündige Menschen erleiden mussten, bevor sie in den Himmel kamen. Verkürzt, „abgelassen“ werden konnten diese „zeitlichen Sündenstrafen“ durch Bußübungen, wie etwa Gebete, gute Werke oder auch den Besuch besonderer geistlicher Orte.", "Die Schlosskirche in Wittenberg beherbergte beispielsweise eine umfangreiche Sammlung von Reliquien (Überreste von Heiligen). Für den Besuch dieser Reliquiensammlung wurden den Gläubigen gut 39 Millionen Jahre an Sündenstrafen erlassen. Die Möglichkeit eines Ablasses wurde von Luther auch nicht grundsätzlich in Frage gestellt. Aber die Papiere, die ihm die Gläubigen neuerdings vorlegten, erregten seinen Zorn.", "Diese Ablassbriefe wurden in der Gegend rund um Wittenberg vom Prediger Johann Tetzel verkauft. Er versprach den Gläubigen den Ablass ihrer Sündenstrafen gegen Bezahlung, ohne dass noch Beichte und Buße nötig seien. „Wenn das Geld im Kasten klingt, die Seele in den Himmel springt“ - auf diese in Luthers Augen völlig unzulässige Weise wurde die Ablasspraxis in ein für die Kirche sehr einträgliches Geschäft umgewandelt.", "Was Luther nicht wusste: Der Handel mit dem Ablass geschah auf Initiative seines Erzbischofs, Albrecht von Brandenburg. Der brauchte Geld - zum einen musste er für den Bau des Petersdoms Geld nach Rom abführen. Zum anderen hatte er hohe Schulden, weil er seine Macht vergrößern und einen weiteren Bischofssitz übernehmen wollte. Für die Erlaubnis dazu musste er aus eigener Tasche eine hohe Summe an den Papst zahlen.", "Mit seinen Thesen gegen den Ablass stach Martin Luther also unfreiwillig in ein Wespennest höchst fragwürdiger kirchlicher Geldgeschäfte. Die Ablassthesen waren aber an sich kein Reformpapier, sondern theologisch-seelsorgerliche Überlegungen zum Thema Buße. Sie beginnen mit der Aufforderung, die Buße als Teil eines christlichen Lebens zu verstehen: „Als unser Herr Jesus Christus sprach „Tut Buße“, wollte er, dass das ganze Leben der Gläubigen Buße sei“ (These 1).", "Seine Abscheu gegenüber den Praktiken des Predigers Tetzel benennt Luther deutlich: „Lug und Trug predigen diejenigen, die sagen, die Seele erhebe sich aus dem Fegfeuer, sobald die Münze klingelnd in den Kasten fällt“ (These 27). Er hinterfragt allerdings auch schon den Wunsch des Papstes nach dem repräsentativen Neubau des Petersdoms: „Warum baut der Papst, dessen Reichtümer heute weit gewaltiger sind als die der mächtigsten Reichen, nicht wenigstens die eine Basilika des Heiligen Petrus mehr von seinen eigenen Geldern als von denen der armen Gläubigen?“ (These 86).", "Luther war überzeugt, dass die Verwandlung der Buße in ein Geschäft den Menschen am Ende mehr schadet als nützt: „Denn durch ein Werk der Liebe wächst die Liebe, und der Mensch wird besser. Aber durch Ablässe wird er nicht besser, sondern nur freier von der Strafe“ (These 44).", "Ausgangspunkt für die Ablassthesen waren also Martin Luthers Erfahrungen in der Seelsorge. Seine theologischen Überlegungen zum Thema Buße wollte er eigentlich nur in seinem wissenschaftlichen Umfeld an der Universität diskutieren. Das kirchenkritische Potenzial seiner Thesen sahen andere. Sie kannten die Hintergründe des Ablassgeschäfts und der damals üblichen kirchlichen Macht- und Finanzpolitik.", "Die Thesen aus Wittenberg verbreiteten sich durch die neuen Möglichkeiten des Buchdrucks sehr schnell in ganz Deutschland. Auch wenn die 95 Thesen inhaltlich nur am Rande auf eine Reform der Kirche zielten, setzte Martin Luther mit ihrer Veröffentlichung eine Reformbewegung in Gang, die sich nicht mehr aufhalten ließ. Reformation heißt bis heute, herrschende Verhältnisse in Kirche und Staat zu hinterfragen und zu überprüfen, in welchem Verhältnis sie zu Grundwerten des christlichen Glaubens wie Nächstenliebe, Gewaltverzicht und Besitzlosigkeit stehen.  (mz)"]},
{"url": "https://www.mz-web.de//kultur/kritischer-blick-auf-die-reformationsfeierlichkeiten-alles-luther--oder-was--28739332", "article_id": "28739332", "section": "kultur", "article_headline_strong": "Kritischer Blick auf die Reformationsfeierlichkeiten", "article_headline_normal": "Alles Luther, oder was?", "date": "29.10.17, 17:58 Uhr", "author": "Andreas Montag", "article_text": ["Halle (Saale) -", "So, das hätten wir also hinter uns! Am 31. Oktober, dem Reformationstag, der inzwischen auch hierzulande besser als Halloween bekannt ist, geht die große Erweckungs-Party zum 500. Jahrestag des legendären Thesenanschlags von Martin Luther zu Ende. Feierlich, wie sonst.", "Und? Außer (allerdings beträchtlichen) Spesen ist nicht viel gewesen. Ertragsmäßig gesehen. Die Gotteshäuser, zumal im Osten, sind an den Sonntagen vielerorts gähnend leer, abgehetzte Pfarrerinnen und Pfarrer düsen von Kirchturm zu Kirchturm, sie bespielen ein halbes Dutzend Gemeinden und mehr. Und die Funktionäre reden sich die Besucherzahlen des Wittenberger Sommer-Spektakels schön.", "Zumindest kommerziell, durch den Verkauf von Luther-Kitsch aller Art, hat sich die Sache wahrscheinlich gelohnt. Auch die Gastronomie und das Beherbergungsgewerbe haben ihren Schnitt gemacht. Ein leckerer Burger ist unser Gott, ist man versucht, einen Hit der Kirchenlied-Parade umzudichten.", "Besonders spirituell war das alles nicht. Jedenfalls nicht überwiegend. Dabei hat es eine ganze Reformationsdekade gegeben, hochmögende Reden und inspirierte Predigten, eine Weltausstellung Reformation in Wittenberg und einen Kirchentag, der von Berlin aus auf die Elbwiesen führte. Dazu die Kirchentage auf dem Weg, die allerdings längst nicht so gut in die Gänge gekommen sind wie gewünscht.", "Auf all dies haben Kritiker mehrfach verwiesen, darunter der Wittenberger Publizist und Theologe Friedrich Schorlemmer. Seine und seines Leipziger Kollegen Christian Wolffs These, frei übersetzt: Zu viel Brimborium und Schnickschnack, zu wenig Augenmerk auf die Selbstbesinnung der evangelischen Christen und ihrer schrumpfenden Gemeinden. Das hat die Führung der Evangelischen Kirche in Deutschland (EKD) nicht gern gehört. Margot Käßmann, ihre Frontfrau in Sachen Reformationsfeier, reagierte ausgesprochen schmallippig darauf.", "Kein Wunder. Wenn der Erfolg beschlossene Sache ist, wird man ihn auch erkennen wollen. Das wird gerade die gelernten Ostdeutschen nicht verwundert haben, sie kennen das Verfahren aus Zeiten der DDR-Wirtschaft. Da wurden die Pläne ja auch stets übererfüllt und man wollte den Westen überholen, ohne ihn einzuholen. Letzteres hat gestimmt. Eingeholt wurde er nie.", "Natürlich war nicht alles schlecht an diesem Reformationsjahr 2017. Es hat gute Ausstellungen wie die Nationale Sonderschau im Augusteum Wittenberg gegeben, die noch bis zum 5. November zu sehen ist. Und zahllose Ehrenamtler, darunter die bunte Truppe der Volunteers zur Weltausstellung, haben Freude an der gemeinsamen Arbeit gehabt.", "Hier hat sich der oft sauertöpfische Protestantismus mal von seiner charmanten Seite gezeigt. Und die Ökumene, die Gemeinschaft mit Christen anderer Konfession sowie Anders- oder Nichtgläubigen, hat an Kraft gewonnen. Das ist nicht zuletzt auch ein Verdienst der katholischen Seite, was freilich manchen der Falken, die dort noch argwöhnisch nisten, zu weit zu gehen scheint.", "Dabei ist das Miteinander der Gutwilligen um so wichtiger, als Deutschland, Europa und die Welt gerade nicht auf dem Weg von Einheit, Frieden und Verständigung sind, während Zweifel, Neid, Hass und Abgrenzung zu ungeahnter Stärke finden. Auf diesem schwierigen Feld haben Christen gemeinsam mit anderen reichlich zu ackern. Und zum Feierabend soll es dann in Gottes Namen ein Luther-Bier geben. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/mtv-unplugged-auf-cd-erhaeltlich-peter-maffays-liebeserklaerung-an-halle-28739414", "article_id": "28739414", "section": "halle-saale", "article_headline_strong": "MTV unplugged auf CD erhältlich", "article_headline_normal": "Peter Maffays Liebeserklärung an Halle", "date": "30.10.17, 10:00 Uhr", "author": "Jessica Quick", "article_text": ["Halle (Saale) -", "Es begab sich Anfang August, alles war streng geheim. Und doch merkten die Hallenser, dass in ihrer Stadt etwas in der Luft lag. Rockröhre Jennifer Weist tauchte an einer Ecke auf, an einer anderen wurde Singer-Songwriter Johannes Oerding gesichtet und - wer sie erkannte - konnte mit Katie Melua sogar einen internationalen Superstar in Halles Straßen sichten.", "Wie kam’s? Peter Maffay hatte die Musiker-Riege für sein streng geheimes MTV-Unplugged-Konzert für drei Tage ins Steintor- Varieté geholt. Künstler und Fans waren angehalten, vorab nichts von den Abenden zu verraten. Jetzt endlich, drei Monate später, wird das Geheimnis gelüftet: Am 3. November erscheint Maffays „MTV Unplugged“-Album samt DVD (", "CD bei Amazon kaufen", "). Was darauf zu sehen ist, lässt Hallenser staunen: Die traditionsreiche Revue verwandelt sich in ein großes Wohnzimmer.", "Dort, wo sonst die Publikumsreihen stehen, liegen Maffays private orientalische Kelimteppiche. Er selbst sitzt gelassen im Mittelpunkt, um ihn seine Band, ganz nah die wenigen Zuschauer, die das Glück hatten, eine der wenigen Karten zu ergattern.", "„Es ist der perfekte Raum, um ein kleines Konzert zu spielen“, sagt der Rockstar, der die besondere Atmosphäre der Revuebühne vor zwei Jahren beim „grandiosen“ Weihnachtssingen das erste Mal erlebt hatte. Anfang November soll das Konzert im Fernsehen ausgestrahlt werden. Für Geschäftsführer Rüdiger „Sascha“ Sachse sei es ein Triumph. Die TV-Ausstrahlung und die DVD mache das Varieté bundesweit bekannt.", "Und auch die Stadt profitiert. Denn der Rockstar, der 2015 in Halle seine Freundin Hendrikje Balsmeyer gefunden hat und im Giebichensteinviertel eine Wohnung besitzt, konnte seine prominenten Gäste mit seiner Euphorie anstecken. „Unten an der Saale liegt ein schönes Schiff“, erzählt Maffay. „Da haben wir bei Vollmond einen zauberhaften Abend verbracht. Ich hatte den Eindruck, es hat allen enorm gut gefallen.“ Halle sei vielschichtig, jung, alternativ und auch ein bisschen konservativ. „Der Fluss gibt der Stadt etwas Unvergleichbares. Halle ist ein schöner Platz zum Leben“, so der Musiker.", "Zum Weihnachtssingen des Objekt 5 im Dezember will Peter Maffay wieder dabei sein. Zuvor kommt er am ", "5. November ins Halle-Center nach Peißen", ". Zum verkaufsoffenen Sonntag wird er sein Album um 15 Uhr vorstellen.", "Termine für die „MTV unplugged“-Tournee (Auswahl): 19. Februar Magdeburg, 6. März Leipzig, 8. März Erfurt. (mz)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/welche-versicherung-zahlt-bei-unwetter--sote-22420396", "article_id": "22420396", "section": "wirtschaft", "article_headline_strong": "Nach Unwetter", "article_headline_normal": "Wer zahlt für Schäden an Haus, Auto oder im Keller?", "date": "30.10.17, 09:28 Uhr", "author": null, "article_text": ["Vollgelaufene Keller, abgedeckte Dächer und demolierte Autos – heftige Unwetter richten in Deutschland oft viel Schaden an. Damit Betroffene nicht auf den Kosten sitzen bleiben, sollten sie einige Punkte beachten. Ein Überblick:", "Schäden durch heftige Niederschläge bezahlt dagegen nur eine zusätzliche Elementarschadenversicherung. Das bedeutet: Der vollgelaufene Keller mit den Folgeschäden für Haus und Hausrat ist in der Regel nicht versichert.", "Schäden am Haus", "Sturmschäden", " sind in der Regel über die Hausrat- oder die Wohngebäudeversicherung abgesichert, erklärt der Bund der Versicherten in Henstedt-Ulzburg bei Hamburg. Die Voraussetzung: Der Sturm ist die Schadensursache. Wichtig ist zudem, dass mindestens Windstärke 8 geherrscht haben muss.", "Schäden durch einen direkten Blitzschlag", " sind in der Regel von Hausrat- und Wohngebäudeversicherung abgedeckt. Allerdings sollten Versicherte darauf achten, dass auch der so genannte Überspannungsschutz in den Vertrag aufgenommen wird. Schäden durch Überspannung betreffen vor allem Elektrogeräte: Wenn es Spannungsschwankungen im Stromnetz gibt, werden die Geräte außer Gefecht gesetzt oder komplett zerstört.", "Vorsicht bei Dach-Schäden", "Auch wenn das Dach nach einem heftigen Unwetter auf den ersten Blick intakt aussieht, sollten Hausbesitzer es genau in Augenschein nehmen. Denn sogar verrutschte oder gerissene Dachziegel seien Schäden, für die eine Gebäudeversicherung etwa nach Starkregen und Gewitterböen aufkomme, sagt Jürgen Maaß vom Bundesverband Deutscher Versicherungskaufleute (BVK). Besorgte Hausbesitzer sollten aus Sicherheitsgründen nicht selbst hinaufsteigen. Viele Schäden seien schon mit einem Fernglas erkennbar. Die Reparatur auf Versicherungskosten übernimmt dann ein Dachdecker.", "Wenn der Keller unter Wasser steht", "Heftige Regengüsse führen oft zu nassen Kellern. Mieter sollten bei einer solchen Wetterlage selber kontrollieren, ob ihr gemieteter Kellerraum trocken geblieben ist - und bei Bedarf selbst mit der Bekämpfung von Schäden beginnen.", "„Der Vermieter ist in erster Linie für die Gemeinschaftsflächen verantwortlich“, erklärt Jutta Hartmann vom Deutschen Mieterbund in Berlin. Steht das Wasser im Keller und die Mieter informieren ihren Vermieter nicht, können sie im Zweifel in Mithaftung genommen werden. „Wenn sie den Schaden gemeldet haben, es passiert aber nichts, müssen sie im Zweifel selber aktiv werden“, sagt Hartmann. Das heißt: Wenn der Vermieter nicht reagiert, können Mieter zum Beispiel die Feuerwehr oder einen Notdienst rufen, damit das Wasser im Keller abgepumpt wird. „Mieter haben eine Mitwirkungspflicht“, so Hartmann.", "Das bedeutet auch, dass Mieter bei längerer Abwesenheit sicherheitshalber die Fenster ihrer Wohnung schließen. Tun sie das nicht, riskieren sie eine fristlose Kündigung. Das gilt zumindest dann, wenn es während der Abwesenheit zu einem Wasserschaden kommt, hat das Landgericht Berlin entschieden (Az.: 65 S 268/13). Wasserschäden werden in der Regel von der Hausrat- oder der Wohngebäudeversicherung ersetzt. Schäden durch heftige Niederschläge bezahlt aber nur eine zusätzliche Elementarschadenversicherung.", "Fenster schließen!", "Wenn Versicherte vergessen haben, die Fenster zu schließen, kommt die Versicherung dafür meistens nicht auf.", "Schäden am Auto", "Schäden am Auto durch Starkregen und Überschwemmungen übernimmt grundsätzlich die Teilkaskoversicherung. Oder sie zahlt im Falle eines Totalschadens den Zeitwert des Fahrzeugs, teilt der Tüv Nord mit. Der Geschädigte trägt nur die vertraglich vereinbarte Selbstbeteiligung. Eine Höherstufung in der Versicherung erfolgt nicht.", "Voraussetzung für das Einspringen der Versicherung ist allerdings, dass sich der Halter nicht grob fahrlässig verhalten hat, der Schaden also nicht vorhersehbar war. Sonst wird die Versicherung den entstanden Schaden in der Regel nicht oder nur teilweise ersetzen.", "Nicht in Unterführungen fahren", "Wer etwa mit seinem Auto allzu leichtsinnig in eine überschwemmte Unterführung hineinfährt, darf nicht auf eine Schadensregulierung durch die Teilkaskoversicherung hoffen. Selbst eine Vollkaskoversicherung kann eine Reparaturkostenübernahme dann wegen grober Fahrlässigkeit teilweise ablehnen."]},
{"url": "https://www.mz-web.de//wirtschaft/spirituosen-riese-wittert-milliarden-corona-brauer-steigt-bei-cannabis-hersteller-ein-28744864", "article_id": "28744864", "section": "wirtschaft", "article_headline_strong": "Spirituosen-Riese wittert Milliarden", "article_headline_normal": "Hier klicken und sparen", "date": "30.10.17, 20:40 Uhr", "author": null, "article_text": ["Bangalore -", "Der Spirituosen-Riese Constellation Brands beteiligt sich in einem ungewöhnlichen Schritt am kanadischen Cannabis-Hersteller Canopy Growth.", "Der Anbieter von „Corona“-Bier steigt mit zehn Prozent bei dem Marihuana-Produzenten ein, wie das US-Unternehmen am Montag mitteilte. Cannabis dürfte in den kommenden Jahren US-weit legalisiert werden, sagte Constellation-Chef Rob Sands.", "Analysten wittern hier bereits ein Milliardengeschäft. Bislang ist Marihuana in acht US-Staaten als Genussmittel zum Freizeitgebrauch erlaubt. Sollten sich die Hoffnungen auf einen Boom zerschlagen, könnte Constellation seinen Anteil wieder losschlagen, fügte Sands hinzu.", "Für die Beteiligung legt Constellation 191 Millionen Dollar auf den Tisch. Das Unternehmen ist damit der erste Bierbrauer, Wein-Kelterer und Spirituosen-Hersteller, der in das Cannabis-Geschäft investiert.", "Große Firmen aus anderen Branchen ließen aus Sorge vor einer Rufschädigung bislang die Finger von solch einem Zukauf. Viele Jahrzehnte lang war der Konsum von Cannabis in den USA verboten. Der Einsatz der Droge zu medizinischen Zwecken ist mittlerweile in der Hälfte der US-Bundesstaaten legalisiert. (rtr)"]},
{"url": "https://www.mz-web.de//wirtschaft/ab-mitte-november-nach-rewe--lidl---co--fuehrt-aldi-diese-neuerung-ein-28743386", "article_id": "28743386", "section": "wirtschaft", "article_headline_strong": "Ab Mitte November", "article_headline_normal": "Hier klicken und sparen", "date": "30.10.17, 13:50 Uhr", "author": null, "article_text": ["Essen/Mülheim an der Ruhr -", "Lange Zeit hat sich Deutschlands Discount-Marktführer dem Trend zum Geschenkgutschein verweigert. Während Konkurrenten wie Edeka, Rewe, Lidl oder dm längst gute Geschäfte mit Gutscheinkarten machten, schien der Billiganbieter die Entwicklung einfach zu ignorieren. Doch das soll sich nun ändern.", "Bis Mitte November sollen ", "Aldi", "-Geschenkkarten mit einem Wert von bis zu 100 Euro in den über 4.000 deutschen Filialen erhältlich sein, wie der Discounter am Montag ankündigte.", "Kurz vor Weihnachten folgt Aldi damit als einer der letzten großen Einzelhändler dem Trend zu Geschenk- und Gutscheinkarten. Der Grund dafür ist offensichtlich: Bargeld und Einkaufsgutscheine werden als Präsente zu Weihnachten - aber auch bei anderen Anlässen - immer beliebter.", "Nach einer aktuellen Studie der Unternehmensberatung EY sind Gutscheine inzwischen „der mit Abstand größte Einzelposten auf der Einkaufsliste der Bundesbürger zu Weihnachten“. Der EY-Handelsexperte Thomas Harms führt dies nicht zuletzt darauf zurück, dass sich Interessen und Konsumverhalten jüngerer und älterer Verbraucher immer stärker auseinanderentwickeln.", "Gerade die ältere Generation fühle sich dadurch überfordert und löse das Problem gerne durch das Verschenken von Guthabenkarten oder von Bargeld.", "„Wir sind von vielen unserer Kunden immer wieder gezielt gefragt worden, wann es neben den Gutscheinen anderer Marken auch endlich Geschenkkarten von und für Aldi gibt“, begründete denn auch die Aldi-Süd-Managerin Natascha Vrchoticky den Schritt. Bei dem Projekt „Geschenkgutschein“ agieren die beiden Schwesterunternehmen Aldi Nord und Aldi Süd Hand in Hand.", "Die Gutscheinkarten können unabhängig davon, ob sie bei Aldi Nord oder Aldi Süd gekauft wurden, deutschlandweit eingelöst werden.", "Im Detail unterscheiden sich die Angebote der Schwesterfirmen aber doch ein bisschen. Während die Kunden bei Aldi Nord zwischen Geschenkkarten im Wert von 10, 20, 50 und 100 Euro wählen können, haben die Kunden bei Aldi Süd die Möglichkeit, die Geschenkkarte an der Kasse in Fünf-Euro-Schritten mit ihrem Wunschwert zwischen fünf und maximal 100 Euro aufladen zu lassen.", "Mit seinem Angebot ist der Discounter allerdings ein Spätstarter. Denn die meisten Konkurrenten - egal ob Edeka, Rewe, Lidl oder dm - haben längst solche Gutscheinkarten im Angebot. Auch Warenhäuser wie Kaufhof oder Karstadt, Modehändler wie H&M oder C&A, die Parfümeriekette Douglas oder der Möbelhändler Ikea bieten diesen Service ganz selbstverständlich an. (dpa/Erich Reimann)"]},
{"url": "https://www.mz-web.de//politik/statt-zwangsabschiebung-10-000-abgelehnte-asylbewerber-reisten-2017-freiwillig-aus-28743596", "article_id": "28743596", "section": "politik", "article_headline_strong": "Statt Zwangsabschiebung", "article_headline_normal": "10.000 abgelehnte Asylbewerber reisten 2017 freiwillig aus", "date": "30.10.17, 14:28 Uhr", "author": null, "article_text": ["Die Zahl der erfassten freiwilligen Ausreisen abgelehnter Asylbewerber ist höher als bislang weithin bekannt. In den ersten neun Monaten des Jahres gab es neben fast 25 000 finanziell geförderten Ausreisen mindestens 10 000 weitere freiwillige Ausreisen ohne staatliche Unterstützung, die erfasst wurden. Das geht aus der Antwort des Bundesinnenministeriums auf eine Frage der Linken-Abgeordneten Ulla Jelpke hervor.", "Von Anfang Januar bis Ende September kehrten demnach 24 569 Menschen mit Hilfe finanzieller Förderung freiwillig in ihre Heimat zurück. Diese Zahl wird dokumentiert und regelmäßig veröffentlicht. Jene, die auf eigene Faust heimkehren, ohne dafür finanzielle Hilfe vom Staat zu beantragen, werden dagegen nicht systematisch erfasst.", "Allerdings erhalten alle Ausreisepflichtigen, die freiwillig das Land verlassen wollen, grundsätzlich eine „Grenzübertrittsbescheinigung“, die sie bei der Ausreise abgeben sollen. In den ersten drei Quartalen nahmen die deutschen Grenzbehörden laut Innenressort 34 440 solcher Bescheinigungen entgegen. Auch dies umfasse aber nicht alle freiwilligen Ausreisen, da Betroffene die Bescheinigung zum Teil bei einer ausländischen Grenzbehörde oder einer deutschen Auslandsvertretung abgäben - und dies nicht erfasst werde.", "Im gleichen Zeitraum wurden 18 153 Menschen zwangsweise abgeschoben. Gut 5000 Fälle davon waren Überstellungen in andere EU-Staaten.", "Jelpke sagte der dpa am Montag, die große Zahl freiwilliger Ausreisen sei wichtig angesichts der populistischen Debatte um eine angeblich zu geringe Durchsetzung der Ausreisepflicht. Die lauthals beklagten angeblichen Defizite in diesem Bereich ließen sich empirisch nicht belegen. Jelpke warf der Bundesregierung vor, es sei ein „Armutszeugnis“, dass keine Gesamtzahl zu freiwilligen Ausreisen vorliege, obwohl mit dem Thema seit Jahren Politik gemacht werde. (dpa)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/jamaika-sondierung-in-berlin-haseloff-plaediert-fuer-mehr-flexibilitaet-in-rentenpolitik-28744788", "article_id": "28744788", "section": "sachsen-anhalt", "article_headline_strong": "Jamaika-Sondierung in Berlin", "article_headline_normal": "Haseloff plädiert für mehr Flexibilität in Rentenpolitik", "date": "30.10.17, 19:43 Uhr", "author": null, "article_text": ["Berlin -", "Sachsen-Anhalts Ministerpräsident Reiner Haseloff (CDU) plädiert für mehr Flexibilität in der Rentenpolitik. „Wir wollen auf eine flexible Variante hinarbeiten“, sagte Haseloff am Montag in Berlin am Rande der Sondierungsgespräche für eine mögliche Jamaika-Koalition auf Bundesebene.", "Die Menschen sollten möglichst dann aus dem Berufsleben aussteigen können, wenn sie das selbst wollten - etwa mit Abschlägen bei einem frühzeitigen Ausstieg. Es müsse aber auch möglich sein, länger zu arbeiten.", "Er finde es zum Beispiel schade, dass gute Universitätsprofessoren in Deutschland emeritiert würden und dann in Asien weiterarbeiten müssten, obwohl ihre Fähigkeiten hierzulande dringend gebraucht würden, etwa bei der Energiewende. Er kenne mehrere konkrete Beispielfälle. „Das tut mir in der Seele leid“, sagte Haseloff. „So bürokratisch darf Deutschland nicht weiter agieren.“ Hier seien „ein bisschen Hüftschwung“ und „Flexibilität in der Hüfte“ nötig.", "Das Thema Rente stand am Montag neben vielen anderen Themen auf der Tagesordnung bei den Sondierungsgesprächen der potenziellen Partner CDU, CSU, FDP und Grüne. Haseloff sagte, die meisten Themen seien klärbar, es gebe viele Schnittmengen. Großer Diskussionsbedarf bestehe aber noch bei den Blöcken Migration und Klima. (dpa)"]},
{"url": "https://www.mz-web.de//halle-saale/unwetter-ueber-halle-diesen-container-musste-das-thw-in-der-saale-sichern-28737408", "article_id": "28737408", "section": "halle-saale", "article_headline_strong": "Unwetter über Halle", "article_headline_normal": "Diesen Container musste das THW in der Saale sichern", "date": "29.10.17, 19:59 Uhr", "author": "Julia Rau", "article_text": ["Halle (Saale) -", "„", "Herwart", "“ drückte und zerrte am Sonntag an allem, was nicht niet- und nagelfest war. Der Sturm legte die Stadt zu Schiene, Luft und Wasser zeitweise lahm.", "Im Stadtpark und auf der Ziegelwiese kippten mehrere alte Bäume um, in der Robert-Koch-Straße räumte „Herwart“ Dachziegel von einem Mehrfamilienhaus ab, in der Silberhöhe hob eine Solaranlage ab und im Böllberger Weg stürzte eine Bauwand um. Provisorisch aufgestellte Baustellenschilder lagen in der gesamten Stadt längelang.", "In der Stendaler Straße sägte das THW einen Baum ab, der auf Müllcontainer kippte und drohte, umzustürzen. In einem Fall mussten Höhenretter Teile eines Daches sichern. Zudem stürzte in der Veszpremer Straße ein Baum auf drei parkende Autos.", "Der wohl spektakulärste Einsatz spielte sich an diesem stürmischen Sonntag am Wasser ab: Ein Container ist am Trothaer Hafen in die Saale gefallen und abgetrieben. „Bei Brachwitz hat er sich am Ufer verheddert und muss gesichert werden“, erklärte Thomas Schmoll, Sprecher des Technischen Hilfswerks.", "Damit weder Wind noch Wasser ihn weiter die Saale hinabtreiben konnten, sicherte das THW den Container mit Seilen am Ufer. „In den nächsten Tagen wird das Wasser- und Schifffahrtsamt ihn bergen müssen“, so Schmoll. Die Fähren Brachwitz und Wettin waren am Sonntag ebenfalls außer Betrieb.", "Das THW war mit insgesamt 20 Einsatzkräften in Halle unterwegs und unterstützte die Wehren. Ausnahmslos alle Feuerwehren in Halle waren von morgens fünf Uhr bis nachmittags 14.30 Uhr im Dauereinsatz. „Mehr als 200 Einsatzkräfte waren den ganzen Tag lang unterwegs“, sagte Brandoberinspektor Steffen Kujas.", "Bis zum frühen Nachmittag hatten die Helfer schon 240 Sturm-Einsätze abgewickelt. „Es ging Schlag auf Schlag. Die meisten Sturmschäden waren umgestürzte Bäume auf der Straße, auf Autos oder an Häusern“, so Kujas. Er findet: „Herwart war wesentlich schlimmer als Xavier Anfang Oktober. Wir waren jetzt mehr als ausgelastet.“ Ein Feuerwehrmann wurde im Einsatz verletzt und musste im Krankenhaus behandelt werden. Weitere Verletzte gab es laut Polizeisprecherin Antje Hoppen nicht.", "„Halle ist im Vergleich zum Umland noch glimpflich davongekommen“, so Hoppen. Längere Behinderungen im Straßenverkehr habe es zumindest nicht gegeben. Das galt allerdings nicht für Schienen, denn dort stand viel still, weil die Deutsche Bahn am Vormittag landesweit den Fernverkehr einstellte.", "Von Halle nach Leipzig wurden zwei Busse eingerichtet. Bahn-Mitarbeiter empfahlen den Reisenden Ersatzverbindungen. Erst ab 14.30 Uhr wurde der Bahnverkehr schrittweise wieder aufgenommen. Auch am Flughafen Leipzig/Halle wurden Verspätungen gemeldet. Ein Flug musste laut Sprecher Uwe Schuhart bereits verschoben werden, weil die Maschine aus Frankfurt nicht planmäßig abheben konnte. Sonst habe es Verspätungen bei Flügen innerhalb Deutschlands gegeben. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/lichterfest-in-halle--halle-leuchtet--am-ersten-wochenende-im-november-28743588", "article_id": "28743588", "section": "halle-saale", "article_headline_strong": "Lichterfest in Halle", "article_headline_normal": "„Halle leuchtet“ am ersten Wochenende im November", "date": "30.10.17, 16:20 Uhr", "author": "Katja Pausch", "article_text": ["Halle (Saale) -", "Wenn es draußen merklich dunkler wird, gehen in Halles Innenstadt die Lichter an. Viele Lichter. Denn am ersten Wochenende im November übernimmt traditionell die Lichterfee für drei Tage das Zepter und taucht die Stadt in das Licht tausender Kerzen.", "„Halle leuchtet“ - unter diesem Motto wird nämlich am Freitag, den 3. November, das inzwischen 13. Lichterfest der Citygemeinschaft eröffnet. Los geht es am Freitag um 18 Uhr mit der Krönung der Lichterfee am Alten Markt. In diesem Jahr ist es „Laura I.“, die von den kleinen Saaleteufelchen „Saali“ und „Saalu“ begleitet wird. Eine Feuershow und Trommelwirbel sorgen dabei für das passende Ambiente.", "Der Samstag dann ist Familientag und wird von der Halleschen Wohnungsgenossenschaft gestaltet. Unter anderem wird der schönste Lampion - eine Laterne in Form des Historischen Waisenhauses der Franckeschen Stiftungen - prämiert. Gebastelt haben ihn die Kinder der Kita „Amos Comenius“.", "Typische Gebäude der Stadt Halle sind übrigens in diesem Jahr das zentrale Thema des Lichterfestes, und deshalb wird das Technische Hilfswerk bereits ab 14 Uhr auf der Westseite des Marktes eine Installation mit der typischen Fünf-Türme-Silhouette der Stadt erschaffen - und spektakulär ins rechte Licht rücken. Ab 18 Uhr dann wird es wie in jedem Jahr einen großen Lampionumzug vom Bahnhof zum Marktplatz geben - einschließlich einer alljährlich neu geschriebenen Gute-Nacht-Geschichte und einer Laser-Show. Beides gehört seit Anbeginn des Lichterfestes zu den Highlights.", "Dazu werden vom Glockenspiel des Roten Turms Kinderlieder erklingen. „Im vergangenen Jahr waren über 6.000 Teilnehmer beim Lampionumzug dabei“, freut sich Wolfgang Fleischer von der Citygemeinschaft über die zunehmende Beliebtheit des Lichterfestes, das vor allem auch auf Gäste aus dem Umland Halles abzielt.", "Der Sonntag, an dem die Läden in der Innenstadt von 13 bis 18 Uhr geöffnet haben, wird es zum Abschluss ab 18.30 Uhr auf dem Markt ein Feuerwerk geben. (mz)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/sturmtief--herwart--diese-rechte-haben-betroffene-bei-schaeden-und-zugausfaellen-28741652", "article_id": "28741652", "section": "wirtschaft", "article_headline_strong": "Sturmtief „Herwart“", "article_headline_normal": "Diese Rechte haben Betroffene bei Schäden und Zugausfällen", "date": "09.10.17, 16:30 Uhr", "author": "Lisa-Maria Röhling", "article_text": ["Berlin/Halle (Saale) -", "Umgestürzte Bäume, verspätete Züge, verwüstete Grundstücke – Sturmtief „Herwart“ hat in Sachsen-Anhalt und anderen Teilen Deutschlands große Schäden hinterlassen. Doch wer kommt für die entstandenen Schäden auf? Wir beantworten die wichtigsten Fragen:", "Was sagen die Fahrgastrechte der Deutschen Bahn im Verspätungsfall?", "Üblicherweise erstattet die Deutsche Bahn Fahrpreise nach dem folgenden Prinzip: Kommt der Zug 60 Minuten zu spät am Zielbahnhof an, gibt es 25 Prozent des Fahrpreises zurück. Ab 120 Minuten sind es 50 Prozent. Kommt der Fahrgast am Bahnhof an und beschließt, die Reise erst gar nicht anzutreten, bekommt er den vollen Fahrpreis zurück. Bricht er die Reise unterwegs ab und fährt zum Startbahnhof zurück, bekommt er den Anteil für die nichtgenutzte Fahrtstrecke zurück. Kommt der verspätete Zug zwischen 0 und 5 Uhr an, wird ein anderes Transportmittel bezahlt – bis zu einem Preis von 80 Euro. Gleiches gilt bei ausfallenden Zügen, wenn es sich um die letzte fahrplanmäßige Verbindung des Tages handelt und das Ziel ansonsten nicht mehr vor 24 Uhr erreichbar wäre. Gibt es einen Ersatzverkehr oder einen Taxidienst der Bahn, hat der in der Kostenerstattung Vorrang vor einem selbstorganisierten Transport. Übernachtungskosten werden erstattet, wenn die Weiterfahrt nicht mehr zumutbar wäre. Auch hier gilt wieder: Stellt die Bahn eine Übernachtungsmöglichkeit zur Verfügung, hat diese Vorrang. Mitarbeiter vor Ort können meist informieren, welcher Fall nun zutrifft und ob selbstorganisierte Alternativen erstattet werden.", "Gelten bei Sturmtief „Herwart“ Sonderregeln?", "Nein. Die Fahrgastrechte greifen beim jetzigen Sturm genauso wie sonst auch. Die Deutsche Bahn teilte außerdem mit, dass die Tickets im Fernverkehr für von den Sturmschäden betroffene Strecken ihre Gültigkeit behalten und entweder kostenfrei storniert werden oder bis eine Woche nach Störungsende flexibel genutzt werden können. Sitzplatzreservierungen können umgetauscht werden. Betroffene Reisende, die ihre bereits gebuchte Reise nicht antreten möchten, können ihre Tickets gebührenfrei zurückgeben. Hier finden Sie das entsprechende ", "Erstattungsformular", ". Das Formular für die Fahrgastrechte bei verspäteten oder ausfallenden Zügen finden Sie ", "hier", ".", "Eine Sondertelefonnummer für Reiseinformationen wurde unter ", "08000/996633", " geschaltet.", "„Herwart“ hat nicht nur Bahnstrecken lahmgelegt, sondern auch Grundstücke verwüstet. Welche Versicherung kommt eigentlich für diese Schäden auf?", "Wer gut versichert ist, bekommt die meisten Sturmschäden erstattet. Natürlich sind Einzelleistungen immer vom Versicherer abhängig. Deshalb empfiehlt der Gesamtverband der Deutschen Versicherer, sich darüber zu informieren, ob man mit dem eigenen Anbieter gut abgesichert ist. Dieser sollten über jeden Schaden sofort informiert werden, die Schäden sollten gut dokumentiert werden und Reparaturen und Aufräumarbeiten sollten immer mit dem Versicherer abgesprochen werden. Außerdem ist der Versicherte vertraglich verpflichtet, den Schaden so gering wie möglich zu halten. So muss ein kaputtes Fenster abgeklebt werden, damit es nicht auch noch reinregnet.", "Schäden am Haus sind ein Fall für die Wohngebäudeversicherung. Grundsätzlich fallen alle Dinge, die mit dem Grundstück fest verbunden sind, unter diesen Versicherungsschutz, sagt eine Sprecherin des Gesamtverbandes der Deutschen Versicherer. Wenn also der Gartenzaun Schaden genommen hat und durch eine gemauerte Fassung fest mit dem Grundstück verbunden ist, ist das auch ein Fall für die Wohngebäudeversicherung. Einzige Voraussetzung: Der Sturm muss mindestens Windstärke acht (62 Stundenkilometer) haben. Wie stark der Wind in der Region war, weiß der Deutsche Wetterdienst. Wenn es Schäden an einem Rohbau gibt, springt die Bauleistungs- oder die Feuerrohbauversicherung ein.", "Die Hausratversicherung erstattet Schäden am sogenannten beweglichen Eigentum, also allen Gegenständen, die in der Wohnung oder in den dazugehörigen Nebengebäuden untergebracht sind. Das sind Möbel, Bücher, Kleidung, Geschirr, Lampen, Elektrogeräte, Kühlschränke und sogar Tierfutter. Auch Gegenstände in der Garage oder auf dem Dachboden wie Rasenmäher oder Werkzeug fallen darunter. Die Hausratversicherung zahlt für irreparables Inventar den Wiederbeschaffungspreis. Für beschädigte Gegenstände werden entweder die Reparaturkosten übernommen oder eine Wertminderung wird erstattet, wenn sie nur noch eingeschränkt genutzt werden können. Grundsätzlich wird bis zu der Höhe gezahlt, mit der das Eigentum versichert ist. Bei gängigen Versicherern sind das zwischen 650 bis 700 Euro pro Quadratmeter.", "Wie sieht es mit allen anderen Schäden aus?", "Die Teilkaskoversicherung übernimmt Schäden am PKW, die durch Sturm, Hagel oder einen Blitzeinschlag verursacht wurden. Wenn ein Dachziegel vom eigenen Haus durch die Fensterscheibe des Nachbarn fliegt, springt die Haftpflichtversicherung ein. Damit werden Schäden an anderen Personen oder deren Eigentum erstattet. Deswegen: Wenn die Ziegel durchs eigene Fenster kracht, kann die Haftpflichtversicherung nichts tun."]},
{"url": "https://www.mz-web.de//panorama/zwei-verletzte-19-jaehriger-rammt-rettungswagen-bei-ueberholmanoever-28741978", "article_id": "28741978", "section": "panorama", "article_headline_strong": "Zwei Verletzte", "article_headline_normal": "19-Jähriger rammt Rettungswagen bei Überholmanöver", "date": "30.10.17, 10:33 Uhr", "author": null, "article_text": ["Wuppertal -", "Ein 19-Jähriger hat mit seinem Auto in Wuppertal einen Rettungswagen gerammt und sein Fahrzeug samt Insassen anschließend zurückgelassen. Zwei Sanitäter wurden bei dem Zusammenstoß leicht verletzt und mussten in einem Krankenhaus behandelt werden, wie die Polizei am Montag mitteilte.", "Der junge Fahrer habe am Sonntag wegen Gegenverkehrs ein Überholmanöver abbrechen müssen und sei dem Einsatzwagen ins Heck gefahren. Er stoppte sein Auto und flüchtete nach Polizeiangaben zu Fuß - seine drei Mitfahrer blieben im Auto zurück.", "Noch während der Unfallaufnahme sei er mit einem anderen Wagen zurückgekehrt. Es bestehe der Verdacht, dass der Mann unter Alkohol- und Drogeneinfluss stand, hieß es. Der 19-Jährige wurde zur Polizeiwache gebracht und musste eine Blutprobe abgeben. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/lebensmittel-vergiftet-gericht-verurteilt-lidl-erpresser-zu-haftstrafen-28741586", "article_id": "28741586", "section": "panorama", "article_headline_strong": "Lebensmittel vergiftet", "article_headline_normal": "Gericht verurteilt Lidl-Erpresser zu Haftstrafen", "date": "30.10.17, 11:55 Uhr", "author": null, "article_text": ["Dortmund -", "Wegen Erpressung des Lebensmittel-Discounters Lidl hat das Dortmunder Landgericht zwei Männer zu jeweils zwei Jahren und zehn Monaten Haft verurteilt.", "Die beiden 45 und 46-Jährigen hatten laut Urteil vom Montag in verschiedenen Filialen in Dortmund, Wuppertal und dem Rheinland mit Pflanzenschutzmittel vergiftete Lebensmittel in die Regale gestellt. Die Dosierung war dem Gericht zufolge aber so gering, dass zu keiner Zeit eine Gefahr für Verbraucher bestand. Zur Zahlung der später per E-Mail geforderten fünf Millionen Euro in der Internetwährung Bitcoin kam es nicht. Die Angeklagten hatten die Tat bis zuletzt bestritten. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/nahe-geoeffnetem-fenster-geklettert-kleinkind-stuerzt-aus-zweitem-stockwerk-28742624", "article_id": "28742624", "section": "panorama", "article_headline_strong": "Nahe geöffnetem Fenster geklettert", "article_headline_normal": "Kleinkind stürzt aus zweitem Stockwerk", "date": "30.10.17, 12:20 Uhr", "author": null, "article_text": ["Melsungen -", "Ein Kleinkind hat im nordhessischen Melsungen einen Sturz aus dem zweiten Stock eines Wohnhauses überstanden. Der zweijährige Junge gelangte am Montagmorgen beim Spielen in einen Raum, in dem das Fenster zum Lüften geöffnet war. Dort war er über einen Stuhl auf einen vor dem Fenster stehenden Tisch geklettert und hinausgestürzt, wie die Polizei in Homberg/Efze berichtete.", "Ein Rettungshubschrauber brachte den Jungen in ein Krankenhaus. Das Kind sei nach dem Sturz bei Bewusstsein und ansprechbar gewesen, berichteten die Beamten. „Dem ersten Anschein nach verhinderte das lockere Erdreich eines Blumenbeetes unter dem Fenster, dass das Kind sich schwerere Verletzungen zuzog“, berichtete ein Polizeisprecher. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/fall-kim-wall-mordverdaechtiger-u-boot-bauer-gesteht-zerstueckelung-der-leiche-28742676", "article_id": "28742676", "section": "panorama", "article_headline_strong": "Fall Kim Wall", "article_headline_normal": "Mordverdächtiger U-Boot-Bauer gesteht Zerstückelung der Leiche", "date": "30.10.17, 13:42 Uhr", "author": null, "article_text": ["Kopenhagen -", "Der mordverdächtige dänische U-Boot-Bauer Peter Madsen hat zugegeben, die Leiche der Journalistin Kim Wall zerstückelt zu haben. Nach eigenen Angaben hat er die Teile ins Wasser geworfen, wie die Kopenhagener Polizei am Montag mitteilte. ", "Der Erfinder (46) behaupte inzwischen zudem, die 30 Jahre alte Journalistin sei im Inneren seines U-Bootes an Kohlenmonoxidvergiftung gestorben, während er an Deck gewesen sei.", "Zuvor hatte Madsen noch angegeben, ", "der Schwedin sei eine schwere Klappe auf den Kopf gefallen", ". Am Schädel der Frau fand man von einer solchen Verletzung aber keine Spuren. Den Mord bestreite Madsen weiter, teilte die Polizei mit. (dpa) "]},
{"url": "https://www.mz-web.de//panorama/im-zug-vater-schlaegt-dreijaehrigen-sohn-und-nimmt-dann-wache-auseinander-28743540", "article_id": "28743540", "section": "panorama", "article_headline_strong": "Im Zug", "article_headline_normal": "Vater schlägt dreijährigen Sohn und nimmt dann Wache auseinander", "date": "30.10.17, 12:45 Uhr", "author": null, "article_text": ["Köln -", "Dass manche Eltern mit einem kindgerechten Umgang mit ihrem Nachwuchs überfordert zu sein scheinen, zeigte sich am Samstagabend in einem Zug nach Köln.", "Eine Zeugin hatte gegen 22 Uhr beobachtet, wie ein Mann (27) im Regionalexpress 9 mehrmals seinem Sohn (3) gegen den Kopf schlug, während die schwangere Ehefrau (22) des Mannes mit einem Säugling (zehn Monate alt) untätig daneben saß. Sofort alarmierte die Kölnerin die Polizei und berichtete, was sie soeben gesehen hatte.", "Kurz darauf brüllten beide Eltern ihre Kinder aggressiv und lauthals an und schrien mehrfach: „Be quiet!“ (auf Deutsch: Sei leise!).", "Nachdem der Zug den Kölner Hauptbahnhof erreicht hatte, nahmen Beamte der Bundespolizei die Aggro-Eltern und die beiden Kinder in Empfang. Während die Beamten sich von der Zeugin noch einmal genau erklären ließen, was passiert war, folgte der beschuldigte Vater den Polizisten nur widerwillig zur Wache.", "Das Jugendamt war von den Ermittlern bereits kontaktiert und in Kenntnis gesetzt worden. Zum Schutz der beiden Kinder wurden diese der Obhut des Jugendamtes übergeben, wogegen sich die Mutter so heftig wehrte, dass sie mit Verletzungen in ein Krankenhaus gebracht werden musste.", "Auch ihr Ehemann drehte im Durchsuchungsraum der Wache vollständig durch, als er erfuhr, dass er die Kinder nicht mehr mitnehmen dürfe. Der Ghanaer riss kurzerhand eine im Boden verschraubte Sitzbank aus der Verankerung, schlug eine Sicherheitsscheibe ein und zerstörte die Zimmertür. Nur mit Unterstützung der Feuerwehr konnte diese wieder geöffnet werden.", "Die Bundespolizisten setzten Pfefferspray ein, um den Brutalo zu überwältigen und zu fesseln. Ein angeforderter Notarzt stellte den Mann ruhig und ließ ihn in ein Krankenhaus einliefern.", "Da keine Haftgründe vorlagen, wurde das Ehepaar am Sonntagmorgen wieder entlassen. Die Ermittlungen der Bundespolizei wegen Misshandlung von Schutzbefohlenen, Widerstand gegen Vollstreckungsbeamte und Sachbeschädigung dauern an. (exfo)", "Dieser Text erschien zu bei ", "express", ".de."]},
{"url": "https://www.mz-web.de//panorama/besitzer-in-u-haft-plantage-mit-1-500-cannabis-pflanzen-beschlagnahmt-28743768", "article_id": "28743768", "section": "panorama", "article_headline_strong": "Besitzer in U-Haft", "article_headline_normal": "Plantage mit 1.500 Cannabis-Pflanzen beschlagnahmt", "date": "30.10.17, 15:50 Uhr", "author": null, "article_text": ["Schöppingen -", "In Schöppingen (NRW) hat die Polizei am Freitag bei einer Durchsuchung knapp 1.500 Hanfpflanzen beschlagnahmt.", "Nach einem anonymen Hinweis, in dem von Drogenanbau „im großen Stil“ die Rede war, fanden die Beamten in einem Einfamilienhaus die Plantage. Die Pflanzen wurden im Keller sowie in weiteren Räumen des ersten Obergeschosses gezüchtet.", "Gegen den 41-jährigen Anwohner des Hauses wurde ein Strafverfahren wegen des Verstoßes gegen das Betäubungsmittelgesetz eingeleitet. Er befindet sich derzeit in Untersuchungshaft."]},
{"url": "https://www.mz-web.de//panorama/prozess-zu-amoklauf-von-muenchen-vater-von-opfer-nach-wutausbruch-des-saals-verwiesen-28743750", "article_id": "28743750", "section": "panorama", "article_headline_strong": "Prozess zu Amoklauf von München", "article_headline_normal": "Vater von Opfer nach Wutausbruch des Saals verwiesen", "date": "30.10.17, 14:56 Uhr", "author": null, "article_text": ["München -", "Im Prozess gegen den aus Marburg stammenden, mutmaßlichen Waffenverkäufer des Amokläufers von München hat der Vater eines der Todesopfer einen Eklat verursacht. Während der Verhandlung am Montag vor dem Landgericht München stand der Mann auf, schlug mit der Faust gegen eine Trennwand und rief in Richtung des Angeklagten Philipp K.: „Du sollst nie rauskommen!“", "Richter Frank Zimmer verwies den Nebenkläger, der bereits auf dem Weg zum Ausgang war, des Saals. Der Sohn des Mannes gehört zu den neun Menschen, die der Amokläufer David S. am 22. Juli 2016 im Olympia-Einkaufszentrum erschoss, bevor er sich selbst tötete. Der in Untersuchungshaft sitzende Angeklagte soll S. die Tatwaffe vom Typ Glock 17 verkauft haben. Er ist wegen fahrlässiger Tötung in neun Fällen und illegalen Waffenhandels auch in weiteren Fällen angeklagt. Zum Prozessauftakt hatte er ein Geständnis abgelegt. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/sturmtief--herwart--letzte-haupt-bahnstrecke-wieder-freigegeben-28744600", "article_id": "28744600", "section": "panorama", "article_headline_strong": "Sturmtief „Herwart”", "article_headline_normal": "Letzte Haupt-Bahnstrecke wieder freigegeben", "date": "30.10.17, 18:00 Uhr", "author": null, "article_text": ["Berlin -", "Nach dem großen Herbststurm „Herwart“ rollt der Bahnverkehr auf den meisten Strecken in Deutschland wieder. ", "Allerdings mussten sich die Fahrgäste am Montag noch auf Verspätungen einrichten, wie die Bahn mitteilte.", " Der Sturm hatte bundesweit große Schäden angerichtet. Auf der Nordseeinsel Wangerooge spülte die Flut ein großes Stück des Badestrandes weg. Vor der ostfriesischen Insel Langeoog saß am Montag weiter ein großer Frachter fest.", "Der Oktober 2017 mag vielen Menschen vor allem wegen der Herbststürme „Xavier“ und „Herwart“ in Erinnerung bleiben. Nach der vorläufigen Bilanz des ", "Deutschen Wetterdienstes (DWD) war der Monat aber auch überdurchschnittlich warm", " und mit einer Durchschnittstemperatur von 11,1 Grad einer der zehn wärmsten Oktobermonate seit Beginn der flächendeckenden Temperaturaufzeichnungen im Jahr 1881.", "Als letzte Hauptstrecke gab die Bahn am Nachmittag die Verbindung zwischen Deutschlands größten Städten Berlin und Hamburg wieder frei. Dort war zwischen Boizenburg und Hagenow in Mecklenburg ein Baum in eine Oberleitung gestürzt. Die Reparatur dauerte länger als erwartet.", "Im Regionalverkehr im Osten und Norden waren am Montag noch einige Abschnitte gesperrt, in Schleswig-Holstein etwa zwischen Itzehoe und Elmshorn. Nur eingleisig befahrbar blieben vorerst die Strecken von Berlin nach Stralsund und nach Rostock.", "Auf der Route zwischen Hannover und Berlin fuhren ab Montagmorgen wieder Züge, ebenso auf den Trassen Hannover-Magdeburg, Berlin und Dresden, sowie Münster und Norddeich. Die Deutsche Bahn hatte am Sonntag in sieben Bundesländern ihren Fernverkehr gestoppt.", "Am Tag nach einem Bootsunglück in Mecklenburg-Vorpommern mit bisher zwei Toten wurde der dritte Gekenterte weiter vermisst. Die Suche nach dem 48-Jährigen blieb zunächst erfolglos, wie ein Sprecher der Wasserschutzpolizei sagte. Die Urlauber waren am Sonntag trotz Warnung vor Sturmtief „Herwart“ mit einem kleinen Motorboot auf den aufgewühlten Peenestrom hinausgefahren und gekentert. ", "Am Sonntag war auch ein Camper an der Nordsee im Sturm ertrunken.", "Ein 61-jähriger Jäger aus dem Emsland wurde am Montag in Prangendorf (Mecklenburg-Vorpommern) tot aufgefunden. Nach Angaben der Polizei lag er unter einem umgestürzten Hochsitz. Die Situation am Fundort weise darauf hin, dass der Hochsitz im Sturm umstürzte und dabei den Mann unter sich begrub. Damit wäre der Jäger das vierte Todesopfer des Herbststurms in Deutschland.", "In Tschechien kamen drei Menschen im Sturm ums Leben. Ein 85-Jähriger, der am Sonntag in der Stadt Bela pod Bezdezem (Weißwasser) von einem herabstürzenden Baum getroffen worden war, erlag nach Angaben der Agentur CTK im Krankenhaus seinen schweren Verletzungen. Zuvor waren bereits ein Mann und eine Frau von Bäumen erschlagen worden. Nach Angaben des Wetterdienstes CHMU war es der verheerendste Sturm in Tschechien seit Orkan Kyrill im Januar 2007.", "In Polen tötete der Sturm mindestens zwei Menschen getötet und verletzte 16 weitere. Die Feuerwehr rückte zu rund 8000 Einsätzen aus, wie Rettungskräfte am Montag mitteilten.", "In der Nordsee lief vor Langeoog ein Frachter im Sturm auf Grund.", " Sämtliche Rettungsversuche schlugen zunächst fehl. Die 225 Meter lange, unbeladene „Glory Amsterdam“ hatte sich am Sonntag in der Deutschen Bucht losgerissen. Nach bisherigen Erkenntnissen seien die 22 an Bord befindlichen Menschen unverletzt, hieß es vom deutschen Havariekommando, das die Einsatzleitung übernahm. (dpa)"]},
{"url": "https://www.mz-web.de//leben/familie/tipps-vom-experten-was-koennen-eltern-tun--damit-kinder-nicht-nur-aufs-handy-starren--28635716", "article_id": "28635716", "section": "leben", "article_headline_strong": "Tipps vom Experten", "article_headline_normal": "Was können Eltern tun, damit Kinder nicht nur aufs Handy starren?", "date": "27.10.17, 09:53 Uhr", "author": "Lisa Harmann", "article_text": ["So sehr es manche Eltern auch empört, wie viel Zeit ihre Kinder mit dem Handy verbringen – manchmal wird es auch den Kindern und Jugendlichen selbst zu viel, wenn mittags nach der Schule bis zu 1000 WhatsApp-Nachrichten aus mehreren Gruppen auf sie warten.", "Wie ist es also innerhalb von Familien möglich, den Smartphone-Gebrauch zu regulieren – und zwar ohne, dass es Verbote braucht? Welche Regeln können helfen, welche sind Quatsch?", "Diesem Thema widmet sich der Medienexperte Thomas Feibel in seinem neuen Buch „", "Jetzt pack doch mal das Handy weg", "“, für das er mit Eltern, Psychologen und Erziehern gesprochen hat.", "Den Umgang mit Tablets und Smartphones hält er für das „Streitthema Nummer Eins“ in Familien, eine „erzieherische Mammutaufgabe“. Wie also können Eltern dem WhatsApp-Dauerchat etwas entgegensetzen? Sind handyfreie Zeiten sinnvoll? Wie können sich Familien exklusive Zeit zurückerobern? Wie kann die digitale Erziehung gelingen?", "Selbstverständlich ist das in jeder Familie anders, aber Feibel, der selbst vier Kinder hat und das Büro für Kindermedien in Berlin leitet, liefert individuelle Lösungsvorschläge.", "„Warte kurz, ich muss nur noch eben kurz…“", " Wie oft sagen Eltern diesen Satz am Tag – und tippen dann wild in ihr Handy? Eltern erziehen ihre Kinder nicht nur durch ihre Worte, sondern vor allem durch ihre Taten. Kinder sehen Mutter und Vater als Vorbilder – ob sie wollen oder nicht. „Kinder sind gnadenlos gute Beobachter“.  Sie bekommen mit, wenn die Eltern panisch nach ihrem Handy suchen, wenn sie es mal nicht finden können. Der Sog ist riesig. Wieso eigentlich?", "Am Beispiel Fernsehen lässt sich das ganz gut beschreiben. In den meisten Familien läuft das Gerät nur zu bestimmten Zeiten, obwohl man weiß, dass den ganzen Tag etwas gesendet wird. Man hat einen Umgang damit gefunden. Aber: Der Fernseher kommt auch nicht mit zum Einkaufen und klingelt oder vibriert, um unsere Aufmerksamkeit zu gewinnen.", "Das macht es so schwer, abzuschalten. Aber: „Erziehung bedeutet immer auch ein hübsches Stück Selbsterziehung“, schreibt Feibel. Nicht fluchen, das Handy mal weglegen – das sei schwierig, aber wichtig. Auch, um dann Regeln für den Umgang der Kinder mit dem Handy festzulegen. „Sicher, ständige Reibungen und Auseinandersetzungen um das Smartphone sind für alle Beteiligten anstrengend und zermürbend, jedoch auch ein unverzichtbarer Prozess in der Kindererziehung.“", "Eltern sollten sich also fragen, was für ein Vorbild sie selbst sind, Mut zu Autorität haben (etwa: „Das Smartphone kommt nicht mit ins Kinderzimmer“) und ihre Balance von Smartphone und Beruf überdenken. Können sie selbst das Handy beim Abendessen nicht weglegen, wird es schwer, das beim Nachwuchs durchzusetzen.", "Es bringt nichts, die digitalen Möglichkeiten zu verteufeln, sie bieten sowohl Chancen als auch Risiken. ", "Darum ist die Prävention so wichtig", ". Kinder brauchen den Schutz ihrer Eltern, sie müssen stark gemacht werden, damit sie auch selbst merken, wenn ein Kontakt unangenehm wird – oder wann sie einfach auch selbst mal abschalten. Stichwort: Selbstregulierung.", "Eine Sensibilisierung der Kinder für ", "Datenschutz und Privatsphäre", " ist ebenso unerlässlich wie der Grundsatz, sich nie mit jemandem zu verabreden, den man nur aus dem Netz kennt.", "Und trotzdem braucht es eben auch Regeln. Denn „ein Kind, das von klein auf weitgehend regelfrei mit Smartphone und Tablet herumhantieren durfte, lässt sich später im Teenager-Alter nur wenig bis gar nichts mehr sagen. Was dann bleibt, sind genervte Eltern, genervte Kinder und ein bisschen Türenknallen.“", "Für die Sicherheit der Kinder ist es wichtig, dass es eine Drittanbietersperre gibt, denn bei manchen Apps „reicht schon das versehentliche Antippen eines Werbebanners, um ein Abo anzuschließen.“ In-App-Käufe sollten auf dem Handy zudem deaktiviert werden, ", "sonst geben die Kinder schon mal 500 Euro für virtuelles Heu für ein Bauernhof-Spiel aus", ".", "Im Ausland sollten auch die mobilen Daten deaktiviert werden, um keine Überraschung auf der Telefonrechnung zu erleben. Außerdem ist es wichtig, den Kindern zu erklären, dass sie niemals ihre Handynummer eingeben sollten.", "Wer glaubt, dass sein Kind handysüchtig ist, ", "kann hier einen Selbsttest durchführen", ". Um dem entgegenzuwirken oder gleich vorzubeugen – auch dafür bietet Feibel Ideen. Für weniger Stress und mehr Lebensqualität in der Familie empfiehlt er das temporäre Löschen von Apps auf dem Smartphone. Außerdem das Ausschalten von Meldungen im Sperrbildschirm, abgeschaltete Lesebestätigungen bei WhatsApp und ab und zu auch einfach mal das Einschalten des Flugmodus. Im Urlaub oder am Wochenende kann auch mal beschlossen werden, das Handy gar nicht einzuschalten.", "Am Ende lässt sich nach dieser angenehmen und ohne Zeigefinger daherkommenden Lektüre das Fazit ziehen: Ja, es braucht Erziehung. Ja, das ist anstrengend. Aber ja, es lohnt sich auch. Für ein friedliches Miteinander ohne Komplettverzicht – aber eben auch ohne Sucht.", "Thomas Feibel: „", "Jetzt pack doch mal das Handy weg – wie wir unsere Kinder von der digitalen Sucht befreien", "“, Ullstein."]},
{"url": "https://www.mz-web.de//leben/familie/eltern-kind-kostueme-geniale-verkleidungsideen-fuer-familien-zu-halloween-24939560", "article_id": "24939560", "section": "leben", "article_headline_strong": "Eltern-Kind-Kostüme", "article_headline_normal": "Geniale Verkleidungsideen für Familien zu Halloween", "date": "30.10.17, 13:45 Uhr", "author": null, "article_text": ["Halloween ist in den USA ein großes Ding. Da wird vom Baby bis zum Papa jeder in ", "ein ausgefallenes Kostüm", " gesteckt. Natürlich alles perfekt aufeinander abgestimmt. Wir haben die schrägsten und kreativsten Familien-Kostüme im Netz gesucht. Zur Nachahmung unbedingt empfohlen – der nächste Karneval ist nicht mehr weit!", "(iwo)"]},
{"url": "https://www.mz-web.de//leben/auto/winterreifen-diese-neuerung-betrifft-alle-autofahrer-ab-1--januar-28572774", "article_id": "28572774", "section": "leben", "article_headline_strong": "Winterreifen", "article_headline_normal": "Diese Neuerung betrifft alle Autofahrer ab 1. Januar", "date": "30.10.17, 07:03 Uhr", "author": null, "article_text": ["München -", "Wer Winterreifen kauft, sollte demnächst nicht nur auf Qualität, individuelle Fahreigenschaften und den Preis achten, sondern auch auf das sogenannte „Alpine“-Symbol. Darauf weist der ADAC hin.", "Das dreigezackte Bergpiktogramm mit der Schneeflocke in der Mitte ist Pflicht für alle Winterreifen, die ab 1. Januar 2018 hergestellt werden. Das bisherige M+S-Zeichen reicht dann für neu produzierte Winterreifen nicht mehr aus. Übergangsweise (bis 30.9.2024) erfüllen jedoch bereits hergestellte Reifen mit M+S-Kennzeichnung noch die Winterreifenpflicht, das heißt Verbraucher müssen ihre bereits vorhandenen Winterreifen nicht sofort ersetzen.", "Dem neuen Symbol liegt ein höherer Qualitätsanspruch zugrunde: Während für die Bezeichnung M+S keine einheitlichen winterlichen Prüfkriterien erforderlich sind, müssen Reifen für das \"Alpine\"-Symbol bei einem vergleichenden Bremstest auf Schnee Mindestqualitäten nachweisen.", "Neu ist die Regelung, dass künftig auch der Halter bestraft wird, wenn er zulässt oder gar anordnet, dass sein Fahrzeug bei ", "„", "Glatteis, Schneeglätte, Schneematsch, Eis- und Reifglätte“ ohne Winterreifen bewegt wird. Für Halter und Fahrer ergeben sich folgende Strafen:", "Fahrer:", " Der einfache Verstoß gegen die Winterreifenpflicht wird wie bisher mit einem Bußgeld in Höhe von 60 Euro und einem Punkt im Verkehrszentralregister bestraft. Bei stärkeren Behinderungen steigt die Strafe auf 80 Euro und einen Punkt. ", "Halter:", " Der Halter eines Fahrzeugs muss bei Verstoß mit einer Geldbuße von 75 Euro und einem Punkt in Flensburg rechnen.", "Übrigens: Motorräder sind von der Winterreifenpflicht ausgenommen. Denn zum einen gibt es kaum Reifen auf dem Markt, die die entsprechende Kennzeichnung haben. Zum anderen lassen Motorradfahrer ihr Bike im Winter sowieso weitgehend stehen. (mz)"]},
{"url": "https://www.mz-web.de//leben/auto/kfz-versicherungen-fuer-senioren-warum-alte-menschen-mehr-zahlen-muessen-28740934", "article_id": "28740934", "section": "leben", "article_headline_strong": "Kfz-Versicherungen für Senioren", "article_headline_normal": "Warum alte Menschen mehr zahlen müssen", "date": "30.10.17, 09:01 Uhr", "author": null, "article_text": ["München -", "Deutschlands Rentner leben im Straßenverkehr immer gefährlicher: Die Zahl der in Autounfälle mit Verletzten oder Toten verwickelten Menschen über 65 hat sich im Laufe von 25 Jahren mehr als verdoppelt - obwohl die Zahl der Unfälle insgesamt zurückgegangen ist.", "Und wenn ein alter Mensch verunglückt, sind auch die Folgen häufig gravierend: Ein Drittel aller Verkehrstoten sind Senioren, obwohl sie nur ein gutes Fünftel der Bevölkerung stellen.", "Die nackten Zahlen: 1991 waren nach einer kürzlich aktualisierten Aufstellung des Statistischen Bundesamts in Wiesbaden deutschlandweit noch weit über eine halbe Million Autofahrer in „Unfälle mit Personenschaden“ verwickelt. 2016 waren dann fast 130.000 Fahrer weniger an Unfällen mit Verletzten beteiligt. Doch die Zahl der Unfallfahrer im Pensionsalter hat sich seither verdoppelt: von knapp 23.000 auf über 48.000.", "Die Ursachen sind vielfältig: Ein Faktor ist schlicht der demografische Wandel - die Zahl der alten Menschen wächst. Und abgesehen davon ist die ältere Generation heutzutage sehr mobil.", "Senioren im Straßenverkehr seien aber „keine besondere Gefährdergruppe für andere im Straßenverkehr“, sagt Jörg Kubitzki, Unfallforscher im Allianz Zentrum für Technik (AZT) des größten deutschen Versicherers. „Im Vergleich zu anderen Altersgruppen sind sie unterdurchschnittlich häufig in Unfälle mit Personenschäden verwickelt. Es ist eher so, dass Senioren sich vor allem selbst gefährden, wenn sie verunfallen.“", "Das lässt sich aus der Statistik ablesen: Die Zahl der Verkehrstoten ist in den vergangenen Jahrzehnten in allen Altersgruppen gesunken, auch bei den Senioren. Doch ihr Anteil an den tödlichen Unfällen steigt und steigt: 1991 war jeder sechste Verkehrstote über 65 Jahre alt, 2016 bereits jeder dritte. Besonders gefährdet sind alte Menschen ganz offensichtlich auf dem Fahrrad: 2016 starben 393 Menschen in Deutschland bei Zweiradunfällen, davon 232 Senioren - ein Anteil von fast 60 Prozent.", "Da die von Senioren verursachten Unfälle steigende Kosten verursachen, hat die Versicherungsbranche in den vergangenen Jahren flächendeckend reagiert: Im Rentenalter ist die Kfz-Versicherung teurer als für Menschen mittleren Alters. Dabei geht es keineswegs nur um schwere Unfälle mit Toten und Verletzten.", "„Für Versicherungen relevant ist vor allem die Masse der Sachschäden“, sagt Allianz-Unfallforscher Kubitzki. „Über drei Viertel der Unfälle sind Sachschäden ohne Verletzte. Wenn es um die Masse dieser Sachschäden geht – Parkrempler und dergleichen -, sind Senioren durchaus auffällig.“", "Das Vergleichsportal Verivox hat für eine Modellrechnung rund 150 Kfz-Tarife verglichen: Demnach zahlt ein 80-Jähriger im Schnitt aller Versicherungsanbieter 82 Prozent mehr für die Kfz-Haftpflicht (mit Vollkasko) als ein 45-Jähriger, wenn abgesehen vom Alter sämtliche Kriterien gleich sind.", "Senioren sind allerdings oft jahrzehntelang unfallfrei gefahren und dementsprechend häufig in niedrigen Schadenfreiheitsklassen eingruppiert. „Doch selbst dann können die Senioren den Zuschlag nicht kompensieren“, sagt ein Verivox-Sprecher. Selbst mit dem höchstmöglichen Schadenfreiheitsrabatt zahlten sie in der Modellrechnung noch 18 Prozent mehr als der 45-Jährige mit einem mittleren Rabatt.", "Der Gesamtverband der Versicherungswirtschaft (GDV) wertet jährlich die Kfz-Unfälle aus. Demnach steigt die Wahrscheinlichkeit eines Unfalls ab 68 Jahren rapide. In mittleren Jahren haben im Schnitt nur 52 von 1000 Autofahrern einen Unfall, wie der „Jahresgemeinschaftsstatistik“ zu entnehmen ist. Mit 68 Jahren sind es bereits 60 von 1000, ab Ende 70 dann über 80.", "„Weil Lebensalter und Schadenrisiko so eindeutig zusammenhängen, sind Zuschläge für ältere Fahrer nicht nur gerechtfertigt, sondern auch gerecht“, argumentierte Jörg Rheinländer, Vorstandsmitglied bei der HUK Coburg, in einem Aufsatz für den GDV.", "Paradoxerweise könnte eine Tugend des Alters negative Auswirkungen haben: Menschen vorgerückten Alters sind in der Regel weniger leichtsinnig als jüngere Zeitgenossen. Manche fahren freiwillig weniger - aber das tut dem Fahrkönnen nicht gut. „Das Risiko eines Unfalls hängt in hohem Maße von der Fahrleistung ab. Wer weniger fährt, verliert an Kompetenz. Manche Senioren fahren weniger als tausend Kilometer im Jahr“, sagt Kubitzki.", "„Senioren sind vorsichtig“, meint der Allianz-Unfallforscher - „aber die Vorsicht führt häufig dazu, dass sie auf risikoarme Fahrten verzichten und beispielsweise nicht mehr auf der Autobahn fahren, wo vergleichsweise wenige Unfälle passieren.“ Weniger häufig verzichteten alte Menschen auf Fahrten zum Einkaufen oder zum Arzt. Doch der innerörtliche Verkehr ist vergleichsweise gefährlich, die „Unfallexposition“ höher.", "Die regelmäßig geforderten Fahrtüchtigkeitsprüfungen für Senioren würden jedenfalls nichts bringen, meint Kubitzki. „In der Verkehrssicherheitsforschung ist die allgemeine Einschätzung, dass regelmäßige Überprüfungen der Fahreignung faktisch keinen Nutzen bringen.“ (dpa)"]},
{"url": "https://www.mz-web.de//leben/reise/experte-erklaert-warum-ist-das-mittelmeer-eigentlich-klarer-als-die-nordsee--28642162", "article_id": "28642162", "section": "leben", "article_headline_strong": "Experte erklärt", "article_headline_normal": "Warum ist das Mittelmeer eigentlich klarer als die Nordsee?", "date": "26.10.17, 13:12 Uhr", "author": null, "article_text": ["Natürlich, ein Trip an die Nord- oder Ostsee kann sehr schön sein, aber manchmal wirkt das Meer doch ziemlich trüb. Ganz anders als an vielen Badeorten am Mittelmeer, das dort mit klarem türkisfarbenem Wasser sofort die Sehnsucht weckt, hineinzuspringen.", "Aber woran liegt es, dass das Wasser an den deutschen Küsten trüber ist als in manch anderen Gebieten? Der Grund hierfür sind winzige Teilchen, die in der Nord- und Ostsee schweben, und das Sonnenlicht streuen, wie Dr. Herbert Siegel vom ", "Leibniz-Institut für Ostseeforschung ", "in Warnemünde erklärt.", "Dazu zählten etwa fein gemahlener Sand, Ton oder Lehm. Die Teilchen würden zum Beispiel durch große Flüsse, wie die Elbe, ins Meer hineingetragen oder durch die Strömung bei Ebbe und Flut im Wasser gelangen. Auch pflanzliche Planktonteilchen sorgen dafür, dass das Wasser besonders während der Algenblüten in Nord- und Ostsee trüb bis milchig wirkt.", "Im Frühjahr und Sommer ist Blütezeit, was die Planktonproduktion angeht. „Das bedeutet, dass das Nord- und Ostseewasser in den Wintermonaten am klarsten ist“, sagt Siegel. Davon können allerdings nur abgehärtete Badeurlauber profitieren.", "Und wie sieht es in anderen Meeresregionen aus? „Im zentralen Ozean außerhalb der Einflussgebiete großer Ströme ist das Oberflächenwasser sehr nährstoffarm, es gibt kaum Planktonentwicklung und das Wasser ist klar“, erklärt der Wissenschaftler. Das gilt zum Teil auch für das Mittelmeer: „Der östliche Teil ist sehr nährstoffarm“, erklärt der Experte, und gehöre nach der Sargasso See im Atlantik südlich der Bermuda-Inseln zu den klarsten Meeresgebieten.", "Wer sich also beim nächsten Strandbesuch an Nord- oder Ostsee über trübes Wasser wundert, sollte sich einfach in Erinnerung rufen, was die Gründe dafür sind. Mit Schmutz hat das rein gar nichts zu tun.  Auch wenn Nord- und Ostsee an einigen Stellen getrübt seien, hätten die deutschen Küsten hätten im Zuge der EU-Wasserrahmenrichtlinien eine sehr gute Wasserqualität bescheinigt bekommen, so Siegel. Ein weiteres Argument für den nächsten Badeurlaub an Nord- oder Ostsee. (rer)"]},
{"url": "https://www.mz-web.de//leben/reise/falscher-luxus-in-russland-kann-man-jetzt-einen-fake-jet-fuer-instagram-fotos-mieten-28729168", "article_id": "28729168", "section": "leben", "article_headline_strong": "Falscher Luxus", "article_headline_normal": "In Russland kann man jetzt einen Fake-Jet für Instagram-Fotos mieten", "date": "27.10.17, 10:38 Uhr", "author": null, "article_text": ["Exotische Reiseziele, exquisites Essen, teure Autos – solche Bilder finden sich auf den Instagram-Accounts von Menschen, die sich Luxus leisten können oder dies zumindest vorgeben. Fehlt nur noch ein Bild ", "des Privatjets", ". Was aber, wenn das Geld für ein solch teures Luxusobjekt doch nicht reicht?", "Die russische Firma ", "„Private Jet Studio“", " mit Sitz in Moskau weiß Rat. Ihr Geschäftskonzept: Sie bietet einen Luxus-Jet als Hintergrund-Kulisse für alle Instagramer an, die sich einen echten Jet nicht leisten können, wie der britische ", "Independent", " berichtet. Vor der „Gulfstream“-Maschine kann man etliche Selfies schießen und sich auf der Gangway des Luxus-Jets ablichten lassen.", "Auch in den gemütlichen Sesseln der Kabine kann man sich lümmeln, das Macbook richtig positionieren, dazu ein Gläschen Champagner trinken und bloß nicht vergessen, alles mit dem Smartphone festzuhalten und bei Instagram zu posten: #luxuslife #jetset #busy #justanormalmonday. Die Sache hat nur einen Haken: Der Jet wird natürlich niemals abheben und das vermeintliche Jetset-Leben ist reiner Fake.", "Eine Foto-Session in dem Privatjet ist allerdings auch nicht gerade günstig. Für ein Zwei-Stunden-Shooting mit einem professionellen Fotografen bezahlt man 14.000 Rubel, umgerechnet 207 Euro. Wer auf den Fotografen lieber verzichtet, zahlt 11.000 Rubel, etwa 153 Euro. Auch ein Stylisten-Team für den angemessenen Jetset-Auftritt steht bereit.", "Anscheinend darf man auch seine Haustiere mitbringen. Zumindest sind auf den Instagram-Bildern des „Privat Jet Studios“ auch Hunde zu sehen, die es sich in den beige-farbenen Sesseln gemütlich gemacht haben. Auf einem anderen Bild serviert eine Fake-Stewardess einem Mann, der sich womöglich zu einem Power-Nap hingelegt hat, einen Drink. Alles schöner Schein.", "Das Geschäftskonzept führt nur zu sehr vor Augen, wie unsere schöne neue Instagram-Welt funktioniert. Ob man wirklich etwas erlebt hat, ist egal. Am Ende zählt nur das gepostete Bild.", "(rer)"]},
{"url": "https://www.mz-web.de//leben/reise/viele-feiertage-unter-der-woche-2018-wird-ein-super-jahr-fuer-brueckentage-28352876", "article_id": "28352876", "section": "leben", "article_headline_strong": "Viele Feiertage unter der Woche", "article_headline_normal": "2018 wird ein Super-Jahr für Brückentage", "date": "30.10.17, 10:00 Uhr", "author": null, "article_text": ["Mit den Urlaubstagen ist es jedes Jahr dasselbe: Man hat einfach zu wenige davon. Da hilft nur eins: Schnell sein, die Brückentage vor den Kollegen ausfindig machen und clever nutzen. 2018 macht es uns besonders leicht, denn für Arbeitnehmer ist es ein Superjahr. Fast alle Feiertage, die nicht an einen bestimmten Wochentag gekoppelt sind, fallen auf einen Werktag.", "Neujahr zum Beispiel fällt auf einen Montag, der Tag der Arbeit am 1. Mai auf einen Dienstag und Allerheiligen am 1. November auf einen Donnerstag. Heiligabend ist im nächsten Jahr ein Montag, der erste Weihnachststag also ein Dienstag, der zweite ein Mittwoch. Dementsprechend feiern wir Silvester an einem Montag und Neujahr 2019 an einem Dienstag.", "Jetzt gilt es nur noch, den Urlaub um die sehr gut liegenden Feiertage clever zu planen. Wie Sie mit wenigen Urlaubstagen besonders lange frei machen – ein Überblick:", "Neujahr", "Feiertag: ", "Montag, 1. Januar", "Bundesländer:", " bundesweit", "Tipp:", " frei nehmen vom 2. bis 5. Januar", "Gewinn: ", "Mit 4 Urlaubstagen 9 Tage am Stück frei haben", "Noch besser: ", "Wer 2017 schon clever geplant hat, hat von Mittwoch, 27. Dezember, bis Freitag,  29. Dezember, auch Urlaub eingereicht. So hat man mit 7 Urlaubstagen (von Samstag, 23. Dezember 2017, bis Sonntag, 7. Januar) 16 Tage am Stück frei.", "Ostern", "Feiertage:", " Karfreitag, 30. März und Ostermontag, 2. April", "Bundesländer: ", "bundesweit", "Tipp:", " frei nehmen vom 26. März bis 6. April", "Gewinn:", " mit 8 Urlaubstagen 16 Tage frei haben", "Tag der Arbeit", "Feiertag: ", "Dienstag, 1. Mai", "Bundesländer: ", "bundesweit", "Tipp: ", "30. April bis 4. Mai frei nehmen", "Gewinn:", " 4 Tage Urlaub nehmen und 9 Tage am Stück frei haben", "Christi Himmelfahrt", "Feiertag: ", "Donnerstag, 10. Mai", "Bundesänder: ", "bundesweit", "Tipp: ", "7. bis 11. Mai frei nehmen", "Gewinn:", " Mit 4 Urlaubstagen 9 Tage am Stück frei nehmen", "Noch besser: ", "Wer die Brücke um den Tag der Arbeit am 1. Mai mit der Brücke um Christi Himmelfahrt kombiniert und vom 30. April bis 11. Mai frei nimmt, hat mit 8 Urlaubstagen 16 Tage frei.", "Pfingsten", "Feiertag:", " Pfingstmontag, 21. Mai", "Bundesländer: ", "bundesweit", "Tipp: ", "vom 22. Mai bis 25. Mai frei nehmen", "Gewinn: ", "Mit 4 Urlaubstagen 9 Tage am Stück frei haben", "Fronleichnam", "Feiertag:", " Donnerstag, 31. Mai", "Bundesländer:", " in Baden-Württemberg, Bayern, Hessen, Nordrhein-Westfalen, Rheinland-Pfalz und im Saarland", "Tipp: ", "vom 28. Mai bis 1. Juni Urlaub nehmen", "Gewinn: ", "mit 4 Urlaubstagen 9 Tage frei machen", "Noch besser: ", "Die Brücke um Pfingsten und Fronleichnam kombinieren und mit 8 Urlaubstagen 16 Tage am Stück frei machen", "Tag der Deutschen Einheit", "Feiertag:", " Mittwoch, 3. Oktober", "Bundesländer:", " bundesweit", "Tipp: ", "vom 1. bis 5. Oktober Urlaub nehmen", "Gewinn: ", "mit 4 Urlaubstagen 9 Tage am Stück frei machen", "Allerheiligen", "Feiertag:", " Donnerstag, 1. November", "Bundesländer: ", "in Baden-Württemberg, Bayern, Nordrhein-Westfalen, Rheinland-Pfalz und im Saarland", "Tipp:", " vom 29. Oktober bis 2. November Urlaub nehmen", "Gewinn: ", "mit 4 Urlaubstagen 9 Tage am Stück frei machen", "Weihnachten und Neujahr", "Feiertage:", " erster Weihnachtstag am Dienstag, 25. Dezember, zweiter Weihnachtstag am Mittwoch, 26. Dezember, und Neujahr, Dienstag 1. Januar 2019", "Tipp:", " von 24. Dezember bis 28. Dezember Urlaub nehmen", "Gewinn:", " mit 4 Urlaubstagen 11 Tage am Stück frei haben", "(dmn)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/recht/ping-calls-und-laestige-anrufe-so-wehren-sie-sich-gegen-rufnummern-missbrauch-28724764", "article_id": "28724764", "section": "wirtschaft", "article_headline_strong": "Ping-Calls und lästige Anrufe", "article_headline_normal": "So wehren Sie sich gegen Rufnummern-Missbrauch", "date": "26.10.17, 14:57 Uhr", "author": "Dirk Averesch", "article_text": ["Bonn/Stuttgart -", "Festnetz-Telefone und Smartphones sind für zwielichtige Unternehmen und Kriminelle ein Türöffner: Sie setzen Lockanrufe ab, die teure Rückrufe provozieren sollen. Sie übertragen in der Display-Anzeige Rufnummern, die ihnen gar nicht gehören. Oder sie geben sich als Polizisten oder Computer-Techniker aus, um an Geld und sensible Daten zu gelangen. Skepsis und gesunder Menschenverstand sind der beste Schutz davor. Aber auch technisch und rechtlich können sich Verbraucher gegen ", "Rufnummernmissbrauch und Betrug", " wehren.", "Ein großes Problem sind verbotene Lockanrufe (Ping-Calls), also von Computern gesteuerte Anrufe, die nur so kurz eingehen, dass man überhaupt keine Chance hat, sie anzunehmen. Das Kalkül dahinter: Man ist neugierig, ruft zurück und wundert sich über nebulöse Bandansagen oder Rauschen. Die Hintermänner der Ping-Calls aber streichen als Nummerninhaber einen Teil der Gebühren ein, die der Rückrufer zahlt. Die Nummern bekommen sie von Adresshändlern oder Zufallsgeneratoren.", "Bislang handelte es sich meist um teure deutsche Premiumnummern mit Vorwahlen wie 0180, 0137 oder 0900. Nun kommt eine neue Entwicklung dazu. „Wir stellen fest, dass etwa seit Mitte letzten Jahres im Bereich Ping-Anrufe vermehrt ausländische Rufnummern genutzt werden“, sagt Michael Reifenberg von der Bundesnetzagentur. Ob Burundi, die Seychellen oder Satellitentelefon-Netze: Ein Rückruf wird teuer.", "Aber: „Die Rufnummer, die angezeigt wird, und die Rufnummer, von der der Anruf initiiert wird, muss nicht identisch sein“, erklärt Reifenberg. „Auch das kann falsch sein.“ Technisch ist es gerade im Festnetz kein Problem, dass Angerufenen eine beliebige Nummer angezeigt wird. Natürlich ist es verboten, eine Rufnummer zu übermitteln, an der man kein Nutzungsrecht hat. Werden per Nummer andere Identitäten vorgetäuscht, spricht man von Call-ID-Spoofing.", "Bleibt es nicht bei wenigen Anrufen oder Kurznachrichten, kann man der Belästigung schnell einen Riegel vorschieben: In der Telefon-App des Smartphones lassen sich Nummern meist direkt blockieren. Und im Menü vieler Router ist es darüber hinaus sogar möglich, etwa alle Nummern mit bestimmten Vorwahlen zu sperren. Aber es ist auch wichtig, der Bundesnetzagentur Missbrauch zu melden - etwa per Online-Formular. „Wir können nur tätig werden, wenn wir Hinweise bekommen, sind insofern auf die Meldungen der Betroffenen angewiesen“, sagt Agentur-Sprecher Reifenberg.", "Die Bonner Behörde hat unter Umständen nicht nur die Befugnis, Geschäftsmodelle zu untersagen. Sie kann auch - zumindest inländische - Rufnummern abschalten, in Zusammenarbeit mit den Telefonanbietern Vermittlungsverbote für Rufnummern verhängen und für jede Rufnummer ein sogenanntes Verbot der Rechnungslegung und Inkassierung aussprechen. Das bedeutet, dass mit der jeweiligen Nummer verbundene Forderungen beim Anbieter nicht mehr beglichen werden müssen und von diesem auch nicht eingetrieben werden dürfen.", "Welche Nummern und Zeiträume das sind, erfährt man beim Blick in die Maßnahmenliste der Bundesnetzagentur. Betroffene gehen dann folgendermaßen vor: „Man muss seinem Provider sagen: „Ich kürze die Rechnung um folgende Positionen, da für den Abrechnungszeitraum von der Bundesnetzagentur ein entsprechendes Verbot verhängt wurde““, erklärt Reifenberg. „Wenn es ein Verbot nicht oder noch nicht gibt, kann man dennoch versuchen, mit dem Provider in Kontakt zu treten und schauen, ob es da eine gütliche Regelung gibt.“", "Der falsche Nummernzauber spielt auch eine Rolle ", "bei anderen Betrugsmaschen", ". „Betrüger nutzen das Call-ID-Spoofing, um mit der Rufnummer seriöser Personen oder Organisationen das Vertrauen von Bürgerinnen und Bürgern zu gewinnen“, erklärt Harald Schmidt, Geschäftsführer der Polizeilichen Kriminalprävention der Länder und des Bundes. Gern geben sich die Anrufer als Staatsanwälte, Verbraucherschützer oder Mitarbeiter bekannter Unternehmen aus.", "„Derzeit ist beispielsweise die Betrugsmasche „falscher Polizeibeamter“ sehr verbreitet“, sagt Schmidt. Dabei erscheint die die Notrufnummer 110 im Display, die niemals als ausgehende Nummer verwendet wird. Oder die Nummer einer örtlichen Polizeidienststelle oder die des Bundeskriminalamtes. „So missbrauchen die Täter auf perfide Weise das Vertrauen ihrer zumeist älteren Opfer in staatliche Organe“, erklärt Schmidt. Das Risiko ist groß: Manche Menschen wurden so schon um ihre gesamten Ersparnisse gebracht.", "Den Opfern wird etwa vorgegaukelt, dass ihr Geld wegen drohender Einbrüche daheim nicht mehr sicher sei, oder sie angeblich Falschgeld unterschoben bekommen hätten. Teils spielen die Betrüger ihre Rolle so überzeugend, dass Opfer schon an ihrer Haustüre Wertsachen an Komplizen, die sich auch als Polizisten ausgeben, übergeben haben.", "Wer nach einem verdächtigen Anruf unsicher ist, sollte sich ans örtliche Polizeirevier wenden oder selbst die 110 wählen - dabei aber keine Rückruffunktion des Telefons nutzen, weil man dann möglicherweise wieder bei den Betrügern landet. Grundsätzlich gilt: „Geben Sie am Telefon keine Auskunft über Ihre persönlichen und finanziellen Verhältnisse oder andere sensible Daten, zum Beispiel die Kontonummer“, warnt Harald Schmidt. „Lassen Sie sich nicht unter Druck setzen, legen Sie einfach auf, insbesondere, wenn Ihr Gesprächspartner Geld von Ihnen fordert.“ Wer bereits Betrugsopfer geworden ist, sollte beim örtlichen Revier Anzeige erstatten. (dpa/tmn)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/recht/abmahnung-ignoriert-foodwatch-verklagt-edeka-online-shop-28728122", "article_id": "28728122", "section": "wirtschaft", "article_headline_strong": "Abmahnung ignoriert", "article_headline_normal": "Foodwatch verklagt Edeka-Online-Shop", "date": "27.10.17, 06:52 Uhr", "author": null, "article_text": ["Berlin -", "Die Verbraucherorganisation Foodwatch hat wegen fehlender Nährwertangaben einen Edeka-Online-Shop verklagt. Der Betreiber der Seite edeka-lebensmittel.de verstoße gegen europäisches Lebensmittelrecht, erklärte Foodwatch am Freitag zur Begründung.", "Demnach bietet die Firma Edeka Bleise dort unter anderem Getränke, Joghurt, Fertiggerichte und Knabberzeug an, ohne die geforderten Angaben zum Zucker-, Fett- und Kaloriengehalt zu machen. Bei dem Online-Shop handelt es sich um das Angebot eines der selbständigen Edeka-Kaufleute, die selbst Shops einrichten können.", "Foodwatch hatte Edeka Bleise in Hamburg nach eigenen Angaben im September abgemahnt. Da das Unternehmen aber nicht reagiert habe, sei Klage beim Landgericht Hamburg eingereicht worden. Die Klageschrift liegt AFP vor. Darin listet Foodwatch die Lebensmittel auf und fordert, diese nicht mehr ohne die geforderten Angaben zu verkaufen.", "Auch beim Einkauf im Internet müsse sichergestellt sein, dass Verbraucher die Zucker- oder Fettgehalte von Lebensmitteln erkennen können, erklärte Luise Molling von Foodwatch. Dazu seien Hersteller und Händler verpflichtet. Im August hatte die Supermarktkette Rewe nach einer Abmahnung von Foodwatch fehlende Nährwertangaben bei Produkten im Online-Shop ergänzt. (afp)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/recht/allerheiligen--totensonntag-was-an--stillen-feiertagen--erlaubt-ist---und-was-nicht-28730126", "article_id": "28730126", "section": "wirtschaft", "article_headline_strong": "Allerheiligen, Totensonntag", "article_headline_normal": "Was an „stillen Feiertagen“ erlaubt ist – und was nicht", "date": "27.10.17, 13:56 Uhr", "author": null, "article_text": ["„Heidi“, „Mary Poppins“, „Die Ghostbusters“ und „Das Leben des Brian“: Diese Filme sind zwar harmlos, doch sie alle stehen auf der schwarzen Liste für Allerheiligen. Das Institut für Freiwillige Selbstkontrolle (FSK) regelt nicht nur die Altersfreigabe von Filmen, sondern auch die Erlaubnis zur Vorführung ", "an den so genannten „stillen Tagen“", ". Dazu gehören etwa die kommenden Feier- und Gedenktage Allerheiligen (Mittwoch, 1. November), der Volkstrauertag (Sonntag, 19. November), der Buß- und Bettag (Mittwoch, 22. November) und Totensonntag (26. November).", "Den katholischen Feiertag Allerheiligen gibt es für mehr als die Hälfte der Menschen in der Bundesrepublik, denn es handelt sich um einen Feiertag in besonders bevölkerungsreichen Bundesländern wie Nordrhein-Westfalen, Bayern und Baden-Württemberg – zudem in Rheinland-Pfalz und im Saarland. Der Volkstrauertag und Totensonntag sind für ganz Deutschland ein stiller Tag, den Buß- und Bettag feiert nur noch Sachsen.", "Seit 1980 gibt es eine Liste von Filmen, die an stillen Tagen nicht öffentlich gezeigt werden dürfen, weil sie nicht dem „ernsten Charakter“ dieser Tage entsprechen. Jedes Jahr werden neue Filme geprüft und landen auf der Liste, die mittlerweile 756 Filme umfasst. Doch nicht nur Filmvorführungen oder öffentliche Tanzveranstaltungen in Diskotheken sind an stillen Feiertagen untersagt.", "Auch Poetry Slams, Theateraufführungen, Kinderprogramm oder Konzerte fallen unter dieses Verbot. Kurz gesagt, alles was mit Spaß und Unterhaltung zu tun hat, ist an stillen Feiertagen tabu. Das Tanzverbot an Allerheiligen beispielsweise beendet in den katholisch geprägten Bundesländern auch die Halloween-Party. Um 2 Uhr am frühen Morgen müssen die Gäste aufhören zu tanzen und die Musik darf nicht zu laut sein.", "Was genau am Feiertag erlaubt ist und was nicht, ist in den Feiertagsgesetzen der Länder geregelt, daher unterscheiden sich die Verbote von Bundesland zu Bundesland. In Nordrhein-Westfalen beispielsweise ist an allen stillen Feiertagen ganztägig der Betrieb von Videotheken, Waschsalons, Autowaschanlagen, Fahrschulen und Mitfahrvermittlungen nicht erlaubt. Auch Wohnungsumzüge sind verboten. Erholungsanlagen wie Saunen und Fitnessstudios sind nicht von den Feiertagsverboten betroffen.", "Der Reformationstag gehört übrigens nicht zu den stillen Feiertagen – es darf also ganz nach Belieben gewaschen, für den Führerschein gelernt und „Mary Poppins“ geschaut werden. (dmn/dpa/ots)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/zusammenhang-mit-innerer-uhr-studie--herz-ops-gelingen-besser-am-nachmittag--28730852", "article_id": "28730852", "section": "leben", "article_headline_strong": "Zusammenhang mit innerer Uhr", "article_headline_normal": "Studie: Herz-OPs gelingen besser am Nachmittag", "date": "27.10.17, 13:54 Uhr", "author": null, "article_text": ["Paris -", "Herz-Operationen gelingen am besten am Nachmittag: Dieses erstaunliche Fazit ziehen Kardiologen in einer am Freitag in der britischen Fachzeitschrift „The Lancet“ veröffentlichten Studie.", "Danach ist das Risiko schwerer Komplikationen nur halb so groß für Patienten, die am Nachmittag operiert werden. Als Grund nennen die Forscher den menschlichen Biorhythmus.", "„Die Tageszeit und damit die innere Uhr und der Herzrhythmus haben Einfluss auf die Reaktion eines Patienten auf die Operation“, sagt Bart Staels von der Universitätsklinik im nordfranzösischen Lille, der die Untersuchung mitverantwortet hat. Danach sinkt das Risiko unmittelbarer schwerer Komplikationen bei einer Nachmittags-OP von 18,1 Prozent auf 9,4 Prozent.", "Der Zusammenhang entsteht durch ein Protein namens Rev-erb alpha, das verstärkt am Morgen im Körper auftritt. Das „Uhren-Eiweiß“ sorgt laut Versuchen an Mäusen dafür, dass der Körper Durchblutungsstörungen, sogenannte Ischämien, schlechter verarbeiten kann.", "Da während einer Operation das Herz vorübergehend in Stillstand versetzt werden muss, steige bei OPs am Morgen das Risiko von Schlaganfällen oder anderen Komplikationen, heißt es in der Studie. Deshalb sei es besser, am Nachmittag zu operieren, folgern die Kardiologen - auch wenn dies in Kliniken „logistische Schwierigkeiten“ verursachen könne.", "Alternativ sei aber auch die Entwicklung eines Medikaments denkbar, das die Wirksamkeit des Proteins einschränkt. Die Forscher aus Lille beobachteten für ihre Studie rund 600 Patienten. Nach ihren Angaben sind noch weitere Untersuchungen nötig, um die Ergebnisse zu bestätigen. Zudem rufen die Autoren dazu auf, mehr wissenschaftliche Fakten zu Risikopatienten zusammenzutragen, damit diese bei einer Herz-OP besser begleitet werden können. (afp)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/nasa-forscher-empfehlen-diese-zimmerpflanzen-verbessern-unseren-schlaf-28731564", "article_id": "28731564", "section": "leben", "article_headline_strong": "Nasa-Forscher empfehlen", "article_headline_normal": "Diese Zimmerpflanzen verbessern unseren Schlaf", "date": "27.10.17, 15:50 Uhr", "author": "Sarah Peters", "article_text": ["Stress und Sorgen lassen die Deutschen oft schlecht schlafen. Seit 2010 sind Schlafstörungen bei Berufstätigen zwischen 35 und 65 Jahren um 66 Prozent angestiegen, so der Gesundheitsreport 2017 der DAK. Unter besonders schweren Schlafstörungen leide jeder zehnte Arbeitnehmer – ein Anstieg von 60 Prozent seit 2010.", "Auch die Schlafumgebung spielt eine Rolle dabei, wie gut wir schlafen. Fühlen wir uns wohl im Schlafzimmer, wie warm oder kalt ist es dort? Ein anderer wichtiger Faktor sind Zimmerpflanzen, die den Raum optisch aufwerten, aber auch eine praktische Aufgabe übernehmen: Sie verbessern das Raumklima – und unser Wohlbefinden gleich mit. Denn: Zimmerpflanzen schaffen eine natürliche Atmosphäre, filtern Schadstoffe aus der Luft, spenden Sauerstoff und befeuchten die Luft.", "Das bestätigen auch Wissenschaftler der US-Raumfahrtbehörde Nasa. In der 1989 veröffentlichten „", "Clean Air Study", "“ wollten sie eigentlich untersuchen, wie sie das Klima in engen Raumstationen im Weltall verbessern können. Dabei fanden sie heraus, dass Pflanzen nicht nur Sauerstoff produzieren und Kohlenstoffdioxid umwandeln können, sondern auch die Konzentration von Formaldehyd, Benzol, Xylol, Trichlorethylen und anderen Schadgasen in geschlossenen Räumen verringern.", "Eine Liste, der Pflanzen, die dafür in Frage kommen, hat die Nasa veröffentlicht.  Viele Pflanzen, die sich auf der Liste finden, sind auch in Deutschland beliebte Zimmerpflanzen, hier eine kleine Auswahl:", "Die Grünlilie (Chlorophytum elatum)", "Gemeiner Efeu (Hedera helix)", "Birkenfeige (Ficus benjamina)", "Efeutute (Epipremnum aureum)", "Gummibaum (Ficus elastica)", "Wer jetzt denkt, sein Zuhause sei bestimmt schadstofffrei, sollte sich eines Besseren belehren lassen: Durch Plastikverpackungen, Wandfarben, Waschmittel, Kleber und andere Alltagsgegenstände gelangen die Chemikalien oft unbemerkt in den Haushalt. Beim Menschen können diese Stoffe zu Beschwerden wie Schwindel, Kopfschmerzen, Herzrasen auslösen und die Atemwege reizen. ", "Also empfehlen die Nasa-Forscher: Pro neun Quadratmeter Zimmer mindestens eine Zimmerpflanze aufstellen. Bei einem 20 Quadratmeter großen Raum sollten also mindestens zwei Pflanzen stehen. Außerdem gilt: Je größer die Pflanze, desto größer auch der Gesundheits-Effekt.", "„Allerdings kann man die vorhandenen Studien nicht eins zu eins auf Wohnräume übertragen, weil die Standortbedingungen, das Substrat, die Pflege und so weiter nie völlig übereinstimmen werden“, sagt Tomas Kilousek von der Verbraucher Initiative. So befanden sich die Pflanzen der NASA-Studie in einer dicht verschlossenen Kammer. Auch Christian Engelke vom Fachverband Raumbegrünung und Hydrokultur warnt davor, die Filterwirkung zu überschätzen. „Wir dürfen den Leuten nicht versprechen, dass durch ihre Zimmerpflanzen die Raumluft in messbarem Maße weniger Schadstoffe enthält als ohne Zimmerpflanzen.“ (sar mit dpa)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/zehn-gluecklich-macher-schnelle-tipps-gegen-den-herbst-blues-1516174", "article_id": "1516174", "section": "leben", "article_headline_strong": "Zehn Glücklich-Macher", "article_headline_normal": "Schnelle Tipps gegen den Herbst-Blues", "date": "30.10.17, 10:30 Uhr", "author": "Rebecca Erken", "article_text": ["Hallo Herbst-Blues, wie werde ich dich wieder los? Kaum beginnen die Tage grau zu werden, verfallen gerade Wetterfühlige in ein Stimmungstief. Dabei können schon ein paar kleine Tricks gegen die Tristesse helfen. Wir stellen schnelle Glücksbringer vor, die sich gut in den Alltag integrieren lassen:", "Lächeln", "Mit einem Lächeln beglücken wir nicht nur andere, sondern auch uns selbst. Der französische Psychologe Robert Soussignan fand heraus, dass sogar ein künstliches Lächeln die Stimmung hebt. Mit einem Bleistift zwischen den Lippen mussten seine Studienteilnehmer unfreiwillig lächeln - und waren schließlich besser gelaunt. Wer die Sache mit dem Stift nicht nachmachen möchte, sollte bei der Arbeit einfach mal öfter die Kollegen anlächeln.", "Sport treiben", "Sportmuffel werden es nicht gerne hören, aber Bewegung macht tatsächlich glücklich. Dabei muss man sich gar nicht exzessiv betätigen. Schon zwei Mal 30 Minuten Krafttraining pro Woche reichen ", "laut einer Studie der Sporthochschule Köln aus, um das Wohlbefinden signifikant zu steigern.", " Doch auch Ausdauersport erzeugt ein gutes Gefühl- nicht umsonst gibt es den Begriff „Runner's High“. ", "Forscher der Universitäten München und Bonn konnten belegen", ", dass beim Joggen Endorphine - die berühmten Glückshormone - freigesetzt werden.", "Meditieren", "Auch Meditation kann sich positiv auf das Wohlbefinden auswirken. Eine Studie des Massachusetts General Hospital belegt, dass regelmäßiges Meditieren schon nach acht Wochen bestimmte Areale im Gehirn verändert - und uns stressresistenter werden lässt.", "Urlaub planen", "Fahre ich das nächstes Mal lieber ans Meer zum Baden oder in die Berge zum Wandern? Vielleicht kann ich auch beides verbinden? Wer sich Gedanken über seinen Urlaub macht, ist automatisch besser gelaunt. Die Vorfreude, die wir beim Planen empfinden, soll sogar für zwei Monate Zufriedenheit sorgen, so das Ergebnis einer im Fachjournal „Applied Research in Quality of Life“ veröffentlichten Studie. Allerdings: Der Urlaub an sich ist leider kein Garant fürs Glücklich-Sein. Also lieber mehr Urlaub planen als tatsächlich verreisen.", "Helfen", "Wer anderen hilft, hilft letztlich auch sich selbst. Verschiedene Studien zeigen, dass eine gute Tat auch bei uns selbst ankommt: in Form von Zufriedenheit. ", "So konnte die Wissenschaftlerin Elizabeth Dunn zeigen, dass es uns glücklicher macht, wenn wir unser Geld für andere ausgeben", ". Netter Nebeneffekt: Der Wirtschafts-Psychologe Adam Grant schreibt in seinem Buch „Give and Take”, dass Helfen nicht nur glücklich macht, sondern auch erfolgreich.", "Geld in Erlebnisse investieren", "Das schnelle Auto, das schicke Kleid, die teure Uhr: Materielle Dinge machen nur kurzfristig glücklich. Wer sein Geld dagegen in Erlebnisse investiert, setzt auf langfristiges Wohlbefinden, wie der Wissenschaftler Richard Wiseman in seinem Buch „Wie Sie in 60 Sekunden Ihr Leben verändern“ erklärt. Von einem aufregenden Abenteuer-Trip, einem leckeren Essen oder einem spannendem Theater-Besuch zehren wir dagegen sehr lange - weil wir uns immer wieder an das Erlebte erinnern und so auch die damit verbundenen positiven Gefühle heraufbeschwören.", "Auf Tuchfühlung gehen", "Berührungen heben nicht nur die Stimmung, sie können auch heilsam sein. Bei jeder Umarmung wird das Kuschelhormon Oxytocin ausgeschüttet, das soziale Bindungen fördert. Und: Umarmungen können Menschen mit einem niedrigen Selbstwertgefühl helfen, ihre Ängste zu überwinden, wie eine Studie aus dem ", "Fachmagazin „Psychological Science“", " demonstriert. Auch das oft belächelte „Händchen-Halten“ macht glücklich: Wenn man sich an der Hand hält, sorgt die Berührung Wissenschaftlern zufolge dafür, dass das Stresshormon Cortisol gesenkt wird.", "Tango tanzen", "Tanzen macht generell glücklich, aber Tango besonders: Schließlich kommen hier mehrere Glücksfaktoren zusammen: Berührung und Bewegung. Die kolumbianische Psychologin Cynthia Quiroga Murcia konnte durch eine ", "Studie mit 22 Paaren nachweisen", ", dass beim Tango das Stresshormon Cortisol gesenkt und gleichzeitig das Sexualhormon Testosteron in erhöhtem Maß ausgeschüttet wird.", "Dankbar sein", "Wer dankbar ist - ob für den Job, für seine Gesundheit oder ein gutes Essen - ist zufriedener. Das haben diverse Studien gezeigt. Dankbarkeit soll wissenschaftlichen Untersuchungen zufolge sogar Depressionen vorbeugen. Der Psychologe Robert Emmons, der das Buch „Vom Glück, dankbar zu sein“ veröffentlicht hat, empfiehlt sogar, sich täglich ein paar Minuten Zeit zu nehmen und aufzuschreiben, wofür man im Leben dankbar ist.", "Zeit mit Familie und Freunden verbringen", "Wer seine Zeit Freunden und Familie schenkt, bekommt etwas zurück: tiefe Zufriedenheit. In einer auf mehr als 70 Jahre angelegten Langzeitstudie mit 268 Probanden konnte der Harvard-Wissenschaftler George Vaillant nachweisen, dass das Einzige, was im Leben wirklich zählt, unsere Beziehungen zu anderen Menschen sind. Auch wer eine gute Gesundheit, Geld und eine erfolgreiche Karriere hat, ist demnach auf zwischenmenschliche Beziehungen angewiesen, um wirklich glücklich zu sein. (rer)"]},
{"url": "https://www.mz-web.de//wirtschaft/rasanter-internet-einkauf-so-kann-die-ware-noch-am-bestelltag-ausgeliefert-werden-28739392", "article_id": "28739392", "section": "wirtschaft", "article_headline_strong": "Rasanter Internet-Einkauf", "article_headline_normal": "Hier klicken und sparen", "date": "30.10.17, 12:00 Uhr", "author": "Steffen Höhne", "article_text": ["Halle (saale) -", "Die Fahrrad-Kuriere von Foodora fallen auf: Mit riesigen rosa Kisten auf dem Rücken oder dem Gepäckträger fahren sie in deutschen Großstädten Essen aus. An die zeitnahe Zustellung von Spaghetti, Sushi oder Schnitzel haben sich die Kunden längst gewöhnt.", "Bald könnten auf den Radwegen aber auch Kuriere mit Kisten von Amazon, Otto oder Zalando unterwegs sein. Denn der Online-Handel befindet sich „im Geschwindigkeitsrausch“, wie Torsten Furgol, Handelssekretär der Gewerkschaft Verdi in Sachsen-Anhalt es nennt. Das aktuelle Manager-Zauberwort heißt: „Same-Day-Delivery“. Also die Lieferung am selben Tag, an dem die Bestellung erfolgt ist.", "Wie in vielen anderen Bereichen auch ist Amazon Vorreiter: Bereits Ende 2015 verkündete das Unternehmen, in 14 deutschen Großstädten, darunter der Großraum Leipzig/Halle, eine Lieferung am Bestelltag anzubieten. Kunden, die am Morgen ein Buch, ein Kleid oder Turnschuhe bestellen, bekommen diese zwischen 18 und 21 Uhr geliefert.", "Einer Untersuchung zufolge, die das Kölner Institut für Handelsforschung zusammen mit dem Paketdienst Hermes durchführte, bieten erst sechs Prozent der Händler eine Zustellung am Tag der Bestellung an. Aber die Nachfrage wächst und damit der Druck auf die Anbieter, diesen Servicestandard zu erreichen.", "Noch liegt der Marktanteil von „Same-Day“ bei einem Prozent, doch die Beratungsgesellschaft McKinsey schätzt, dass der Anteil bis 2025 auf 20 Prozent steigen kann. Die Lieferung am nächsten Tag dürfte dann Standard sein.", "Das setzt auch die Paketdienste und die vielen Versandzentren unter Druck. Sie sind die Räder und das Getriebe des Online-Handels. Ein Blick in das Hermes-Fulfilment-Versandzentrum in Haldensleben, das zur Otto-Gruppe gehört, zeigt das. 60 bis 70 Sendungen verpacken jede der Mitarbeiterinnen hier pro Stunde.", "Eine Sendung besteht dabei in der Regel aus mehreren Artikeln. Obwohl ein Teil des Warenstroms im Lager bereits automatisiert wurde, ist laut Verdi-Sekretär Furgol die Arbeitsbelastung sehr hoch. Bis zu 300 000 Sendungen verlassen das Versandzentrum täglich.", "Doch auch das reicht noch nicht. Das Versandzentrum will im kommenden Jahr erreichen, dass 95 Prozent aller Sendungen, die bei Otto oder einer der Tochtergesellschaften bestellt werden, binnen 48 Stunden zugestellt sind. Um das steigende Artikelaufkommen und die enger werdenden Zeitvorgaben zu erfüllen, soll nun auch eine Nachtschicht eingeführt werden. Diese wird zwar besser bezahlt, bedeutet für die betroffenen 400 bis 500 Mitarbeiter allerdings eine zusätzliche Belastung. Hermes will nun erreichen, dass Mitarbeiter freiwillig die Nachtschicht übernehmen. Frauen mit Kindern unter zwölf Jahren dürfen aus rechtlichen Gründen für solche Jobs nicht verpflichtet werden.", "Mit einem klassischen Zentrallager wie in Haldensleben, das ganz Deutschland mit Textilien beliefert, wird eine Zustellung am gleichen Tag aber wohl nicht möglich sein. Um das schnelle Lieferversprechen einzuhalten, bauen einige Versandhändler ihre Verteillager in der Nähe von oder direkt in deutschen Großstädten. In der schönen neuen Einkaufswelt könnten dann nicht nur Paket-Fahrzeuge, sondern auch Fahrrad-Kuriere oder gar Drohnen die Belieferung übernehmen.", "Und Amazon hat noch eine radikale Idee für die Zustellung seiner Pakete, wenn niemand zu Hause ist: Der ", "Bote des Online-Händlers soll einfach die mit einem digitalen Schloss versehene Haustür öffnen", " und die Waren reinstellen. Dass dabei alles mit rechten Dingen zugeht, soll eine vernetzte Kamera sicherstellen, die die Haustür beobachtet. Der Konzern verkauft das Paket aus Kamera und einem kompatiblen Schloss der Marken Kwikset und Yale in den USA seit Mittwoch für 250 Dollar. An Ideen für eine schnelle Zustellung gibt es also keinen Mangel. (mz)"]},
{"url": "https://www.mz-web.de//politik/katalonien-puigdemont-nach-belgien-geflohen---staatsanwaltschaft-erhebt-anklage-28743046", "article_id": "28743046", "section": "politik", "article_headline_strong": "Katalonien", "article_headline_normal": "Puigdemont nach Belgien geflohen – Staatsanwaltschaft erhebt Anklage", "date": "30.10.17, 12:45 Uhr", "author": null, "article_text": ["Barcelona -", "Der wegen Rebellion angeklagte und von der spanischen Zentralregierung abgesetzte Regionalpräsident Kataloniens, Carles Puigdemont, ist nach übereinstimmenden Medienberichten vom Montag nach Belgien gereist. Die Medienberichte kommentierte der Chefkoordinator der Volkspartei (PP) des spanischen Ministerpräsidenten Mariano Rajoy, Fernando Martínez Maíllo, mit den Worten: „Ja, das ist anscheinend bestätigt.“ Die Flucht zeuge „von Verzweiflung“, sagte er am Montag vor Journalisten in Madrid. Mit Puigdemont sollen auch einige Minister ausgereist sein.", "Die spanische Staatsanwaltschaft erhob am Montag Anklage gegen Puigdemont und weitere Angehörige der abgesetzten Regionalregierung. Die Vorwürfe gegen die Angeklagten lauteten unter anderem auf Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder, sagte Generalstaatsanwalt José Manuel Maza am Montag in Madrid.", "Am Wochenende hatte Belgiens Staatssekretär für Asyl und Migration, Theo Francken, für Empörung gesorgt, weil er sein Land als möglichen Zufluchtsort für die abgesetzten Politiker ins Spiel brachte. Katalanen, die sich politisch verfolgt fühlten, könnten in Belgien um Asyl ansuchen, sagte der Flame dem flämischen Sender VTM News. Der belgische Premierminister Charles Michel wies ihn laut Nachrichtenagentur Belga zurück: „Ich bitte Theo Francken, kein Öl ins Feuer zu gießen.“ (dpa)"]},
{"url": "https://www.mz-web.de//politik/russland-affaere-trumps-ehemaliger-wahlkampfleiter-wegen-verschwoerung-angeklagt-28743226", "article_id": "28743226", "section": "politik", "article_headline_strong": "Russland-Affäre", "article_headline_normal": "Trumps ehemaliger Wahlkampfleiter wegen Verschwörung angeklagt", "date": "30.10.17, 13:14 Uhr", "author": null, "article_text": ["Washington -", "Donald Trumps früherer Wahlkampfmanager Paul Manafort wird in den Ermittlungen um die Russland-Affäre angeklagt. Er stellte sich am Montagmorgen (Ortszeit) in Washington dem FBI, wie die US-Bundespolizei der Deutschen Presse-Agentur bestätigte. Der Sender CNN zeigte Bilder, wie Manafort in Begleitung eines Anwalts das FBI-Gebäude betrat.", "Was Manafort genau vorgeworfen wird, blieb zunächst unklar. Vermutungen gehen dahin, dass er sich im Zusammenhang mit früheren Ukraine-Geschäften, Steuervergehen und möglicherweise Geldwäsche verantworten soll und nicht in direktem Zusammenhang mit dem Kern der Untersuchungen des FBI-Sonderermittlers Robert Mueller. Dabei geht es um den Vorwurf russischer Einflussnahme auf die US-Präsidentenwahl und um die Frage, ob das Wahlkampflager des am Ende siegreichen republikanischen Kandidaten Donald Trump dabei mit Moskau zusammengearbeitet hat.", "Dennoch gilt Manaforts Festnahme in jedem Fall als eine bedeutende Eskalation der Mueller-Ermittlungen. So wird auch spekuliert, dass das FBI den Ex-Wahlkampfmanager dazu bewegen könnte, im Gegenzug zu Strafmilderung etwaige Informationen in der Russland-Affäre zu geben.", "Der „New York Times“ zufolge wird neben Manafort auch dessen früherer Geschäftspartner Rick Gates angeklagt. Er könnte demnach im Verdacht stehen, eine Rolle bei der Einrichtung von Scheinfirmen auf Zypern gespielt zu haben, über die Manafort Geld von Politikern und Geschäftsleuten aus Osteuropa bezogen haben soll.  ", "US-Präsident Donald Trump sieht sich von der gegen seinen früheren Wahlkampfmanager erhobenen Anklage nicht selbst betroffen. Die Anklage beziehe sich auf Vorgänge, die „Jahre her“ seien und damit auf einen Zeitraum, in dem Manafort noch nicht seinem Wahlkampfteam angehört habe, schrieb Trump am Montag im Kurzbotschaftendienst Twitter. Er betonte erneut, dass es keine illegalen Absprachen zwischen seinem Team und der russischen Regierung gegeben habe. (dpa, afp)"]},
{"url": "https://www.mz-web.de//sport/fussball/real-madrid-ronaldo-blamiert-sich-gegen-aufsteiger-28741174", "article_id": "28741174", "section": "sport", "article_headline_strong": "Real Madrid", "article_headline_normal": "Ronaldo blamiert sich gegen Aufsteiger", "date": "30.10.17, 09:50 Uhr", "author": null, "article_text": ["Madrid -", "Cristiano Ronaldo", " und Real Madrid laufen in der spanischen Liga den eigenen Ansprüchen hinterher. Der Champions-League-Sieger hat in der Primera Division seine zweite Saisonniederlage kassiert und damit wohl auch auf lange Sicht den Anschluss an Spitzenreiter FC Barcelona verloren.", "Mit Weltmeister Toni Kroos in der Startelf verlor der Champions-League-Gegner von Borussia Dortmund bei Abstiegskandidat FC Girona am zehnten Spieltag 1:2 (1:0) und hat als Tabellenvierter acht Punkte Rückstand auf Barca.", "Beim angesichts der politischen Wirrungen in Spanien durchaus brisanten Auftritt im von Unabhängigkeits-Bestrebungen geprägten Katalonien schoss Isco (12.) die Gäste zwar in Führung, Cristian Stauni (54.) und Cristian Portu (58.) drehten aber das Spiel.", "Eine glücklose Figur gab abermals der frischgebackene fünfmalige Weltfußballer Cristiano Ronaldo ab, der nach fünf Saisoneinsätzen bei einem mageren Treffer steht. Die ersten fünf Partien hatte der Portugiese gesperrt verpasst. (sid/mbr)"]},
{"url": "https://www.mz-web.de//sport/triumphe--typen-und-tragoedien-handballsport-feiert-100--geburtstag-28730878", "article_id": "28730878", "section": "sport", "article_headline_strong": "Triumphe, Typen und Tragödien", "article_headline_normal": "Handballsport feiert 100. Geburtstag", "date": "29.10.17, 09:34 Uhr", "author": null, "article_text": ["Der Handball feiert seinen 100. Geburtstag. Das Erste zeigt zur Feier des Tages nach dem Länderspiel zwischen Deutschland und Spanien, der Neuauflage des EM-Finals von 2016 in Polen, die 60-minütige Dokumentation „Handball ein Jahr100sport“ (16.15 Uhr/ARD). Die größten Schlaglichter in der Geschichte des beliebten Sports zeigt diese Sammlung:", "Geburtsstunde des Handballs ", "Es war der 29. Oktober 1917, als der Berliner Oberturnwart Max Heiser festlegte, dass das 1915 von ihm für Frauen entworfene Spiel „Torball“ zukünftig „Handball“ heißen solle. Der „Ausschuss für Frauen- Mädchenturnen des Berliner Turnraths“ goss die Heiserschen Ideen in offizielle Regeln - die Sportart Handball war geboren.", "Zwei Jahre später entwickelte der Berliner Turnlehrer Carl Schelenz Heisers Spiel weiter und machte es auch für Jungen und Männer attraktiv, indem er Zweikämpfe erlaubte und den Ball verkleinerte. Die restlichen Grundlagen wie Spielfeld, Mannschaftsgröße und Schiedsrichter übernahm Schelenz praktischerweise vom Fußball.", "Erster deutscher Meister im Feldhandball wurde 1921 der TSV 1860 Spandau. Während der Naziherrschaft gewann die deutsche Nationalmannschaft zwei WM-Titel 1938 (Feld und Halle) und Gold bei den Olympischen Sommerspielen von 1936. Es sollte das erste und einzige Mal bleiben, dass Feldhandball olympisch war.", "1949 wurde schließlich der Deutsche Handballbund DHB gegründet. Der Hallenhandball fand aber erst 1972 in München den Weg ins olympische Programm, seit 1976 werden bei Sommerspielen auch Frauen-Wettbewerbe ausgetragen.", "Legendärer Kempa", "Abspringen, Ball im Flug fangen und werfen - Tor: Die Beobachter rieben sich verwundert die Augen. So etwas hatte die Handball-Welt noch nicht gesehen, als der Kempa-Trick am 24. März 1954 bei einem inoffiziellen Länderspiel zwischen Deutschland und Schweden (10:10) in der Schwarzwaldhalle in Karlsruhe uraufgeführt wurde.", "Bernhard Kempa hat aber nicht bloß mit der Erfindung seines legendären Tricks ein großes Stück Handball-Geschichte geschrieben. „Monsieur Handball“, wie ihn die renommierte französische Sportzeitung L'Equipe einst adelte, gewann als Spieler und Trainer Meistertitel en masse - und gehörte sowohl auf dem Feld als auch in der Halle zu den besten seiner Zunft.", "Kempa bestritt 31 Länderspiele (131 Tore) und führte das Team der Bundesrepublik Deutschland in den Jahren 1952 und 1955 zu zwei Weltmeistertiteln auf dem Feld. Der „Fritz Walter des deutschen Handballs“ (Handballwoche) war DER Star der „Wechseljahre“ seiner Sportart. Im Sommer 2017 verstarb er im Alter von 96 Jahren.", "Rheinische Jubeljahre", "Mit der Einführung der Bundesliga im Hallenhandball im Jahr 1966 übernahm der VfL Gummersbach das Kommando. Mit Spieler-Ikonen wie Hansi Schmidt, Heiner Brand, Erhard Wunderlich und Joachim Deckarm dominierten die Oberbergischen bis weit in die 80er Jahre hinein die Liga, holten insgesamt zwölf Meistertitel und trumpften auch im Europapokal mit unter anderem fünf Erfolgen im Landesmeister-Wettbewerb groß auf. Doch es folgte ein steter sportlicher Abstieg, inzwischen kämpft der VfL im Tabellenkeller der Bundesliga um seine sportliche Existenz.", "Wunderbarer Wunderlich", "Erhard Wunderlich, von der Presse seinerzeit ehrfürchtig der „Riese mit den Polypen-Armen“ genannt, gehörte zweifelsohne zu den besten Handballern der Welt. Auf Vereinsebene gewann Wunderlich mit Gummersbach zwischen 1976 und 1983 alles, was es zu gewinnen gab. In der Nationalmannschaft erlebte er mit dem sensationellen WM-Titel 1978 in Dänemark den Höhepunkt seiner einzigartigen Karriere.", "1978, 1983 und 1984 erhielt der 140-malige Nationalspieler die höchste sportliche Auszeichnung der Bundesrepublik Deutschland, das „Silberne Lorbeerblatt“. 1999 wurde er schließlich zum deutschen Handballer des Jahrhunderts gewählt. 2012 starb Wunderlich im Alter von 55 Jahren an einer Krebserkrankung."]},
{"url": "https://www.mz-web.de//halle-saale/tod-auf-der-schippe-kulturvolle-abende-beim-bestatter-28742166", "article_id": "28742166", "section": "halle-saale", "article_headline_strong": "Tod auf der Schippe", "article_headline_normal": "Kulturvolle Abende beim Bestatter", "date": "30.10.17, 12:45 Uhr", "author": "Katja Pausch", "article_text": ["Halle (Saale) -", "Wer mit ihm zu tun hat, merkt schnell: Hagen Reda ist kein Kind von Traurigkeit. Um die Augen hat er Lachfältchen - er lacht eben gern. Sein feiner Humor ist wohltuend, sein Witz charmant. Das scheint so gar nicht dem Bild zu entsprechen, das man gemeinhin von einem Vertreter seiner Zunft hat: Hagen Reda ist Bestatter, seine Gesprächspartner sind zumeist Angehörige, Freunde oder Bekannte des oder der Verstorbenen.", "Die Menschen, denen Reda in den Räumen des Bestattungsinstituts Hans von Holdt alltäglich gegenüber tritt, sind in einer besonderen emotionalen Verfassung. Für den 56-Jährigen, der, wenn man so will, vom Sport zum Bestattungswesen gekommen ist, sind diese Gespräche mit den Hinterbliebenen der Kern seines Berufes. „Mir ist sehr wichtig, dass der Mensch, der vor mir sitzt, ernst genommen wird“, sagt er.", "Mitweinen sei dabei die schlechtere Variante, seinem Gegenüber zu begegnen. Vielmehr bräuchten Trauernde, die gerade einen nahestehenden Menschen verloren haben, das Gefühl, dass man ihnen zuhört, sie verstanden werden. Und, dass sie den Abschied selbst gestalten können, nach ihren Vorstellungen. „Wir sind dafür da, das zu ermöglichen“, so der gebürtige Bautzener, der bis zur Wende beim Sportbund in Bautzen gearbeitet und dann ins Bestattungswesen gewechselt hat.", "Seit 26 Jahren ist er Bestatter, das Unternehmen von Holdt führt er seit 2006 als Filialleiter - mit allem gebotenen Respekt vor dem Tod, aber eben auch vor dem Leben. Und zu Lebzeiten, mitten im Leben, so würde es sich Reda wünschen, sollte sich jeder schon mal mit dem Tod beschäftigen, auch wenn es noch längst nicht so weit sei. „Kaum einer hat eine Vorstellung, was mit ihm oder mit seinem Angehörigen im Todesfall passiert“, so Reda. Da helfe es sehr, sich Gedanken darüber zu machen - ernsthaft, aber gern auch entspannt. So wie Hagen Reda selbst. „Wenn jemand nicht den Humor verlieren darf, dann doch wohl wir, oder?“", "Den Tod auch mal auf die Schippe nehmen, das muss man erst mal wagen. Reda tut es. Und lädt regelmäßig Ende Oktober, wenn in der kalten und dunklen Jahreszeit bei vielen die Gedanken schwer und trüb werden, in sein Beerdigungsinstitut: mal zu einer Lesung, mal zu Musik, mal zu beidem. Gegrillt wird immer. „Solch ein Abend kann die Menschen dazu bringen, ihre Sichtweise auf das Ende des Lebens zu verändern“, ist Reda überzeugt.", "Der immer noch aktive Sportler - dem Volleyball gehört seine Leidenschaft - engagiert sich für ein lebendiges Stadtleben in Halle. So unterstützt er die Saale-Bulls, spendet den Erlös des Abends für Vereine, setzt sich im Friedhofsverein Halle für Grabpatenschaften ein, unterrichtet im Fach Ethik. „Das Thema Tod ist zwar ernst, aber man kann es humorvoll nehmen“, sagt er. Das Leben gibt ihm Recht.", "››Humoristischer Abend mit Lesung und Live-Musik, Zwingerstraße 6, Montag, 18 Uhr (mz)"]},
{"url": "https://www.mz-web.de//sachsen/frau-mit-1-8-promille-unterwegs-wildschwein-stoppt-betrunkene-autofahrerin--28742454", "article_id": "28742454", "section": "sachsen", "article_headline_strong": "Frau mit 1,8 Promille unterwegs", "article_headline_normal": "Wildschwein stoppt betrunkene Autofahrerin", "date": "30.10.17, 12:05 Uhr", "author": null, "article_text": ["Niesky -", "Ein Wildschwein hat eine betrunkene Autofahrerin in Niesky im Landkreis Görlitz gestoppt.", "Wie die Polizei am Samstag mitteilte, stieß die Frau mit ihrem Wagen auf der Bundesstraße B115 mit dem Tier zusammen, das unvermittelt auf die Fahrbahn rannte.", "Ein Atemalkoholtest bei der 45-Jährigen habe 1,86 Promille erbracht, teilte die Polizei mit. Ihr wurde der Führerschein abgenommen und Anzeige wegen Trunkenheit im Verkehr erstattet. Das Wildschwein verendete den Angaben zufolge noch am Unfallort. (dpa)"]},
{"url": "https://www.mz-web.de//dessau-rosslau/stadtzentrum-von-dessau-betrunkener-nimmt-polizeiwagen-die-vorfahrt-28741106", "article_id": "28741106", "section": "dessau-rosslau", "article_headline_strong": "Stadtzentrum von Dessau", "article_headline_normal": "Betrunkener nimmt Polizeiwagen die Vorfahrt", "date": "30.10.17, 09:12 Uhr", "author": null, "article_text": ["Dessau -", "Ein betrunkener Renault-Fahrer hat in der Nacht zum Sonnabend ausgerechnet einem Polizeiwagen die Vorfahrt genommen.", "Die Beamten waren am Sonnabend gegen 1.50 Uhr auf die Kreuzung Antoinettenstraße und Wolfgangstraße gefahren. Nur durch eine Vollbremsung konnten sie einen Zusammenstoß verhindern.", "Den Renault-Fahrer störte das nicht. Der Mann fuhr weiter in Richtung Bahnhofsbrücke, wobei er durch seine Schlängellinien beide Fahrspuren benötigte. Die Kurve zur Heinrich-Deist-Straße und folglich zum Westausgang des Dessauer Hauptbahnhofes befuhr er mit nahezu Schrittgeschwindigkeit.", "Auf dem Parkplatz am Bahnhof stoppte der 53-Jährige seinen Renault und konnte kontrolliert werden. Eine Atemalkoholprobe ergab einen Wert von 1,03 Promille. Das Fahrzeug musste er stehen lassen, sein Führerschein wurde beschlagnahmt. Im Polizeirevier wurde eine Blutprobenentnahme durchgeführt. Gegen den Mann wurde ein Verfahren der Straßenverkehrsgefährdung eingeleitet. (mz)"]},
{"url": "https://www.mz-web.de//sachsen/zeugen-gesucht-mann-nach-messerattacke-durch-tunesier-gestorben-28648656", "article_id": "28648656", "section": "sachsen", "article_headline_strong": "Zeugen gesucht", "article_headline_normal": "Mann nach Messerattacke durch Tunesier gestorben", "date": "25.10.17, 11:59 Uhr", "author": null, "article_text": ["Dresden -", "Drei Tage nach einer Messerattacke ist ein 35-Jähriger in Dresden im Krankenhaus gestorben. Wie die Polizei am Montag mitteilte, erlag er seinen Verletzungen schon am Freitagnachmittag. Tatverdächtig ist ein 43 Jahre alter Tunesier, nach dem öffentlich gefahndet wird. Gegen ihn wird wegen Totschlags ermittelt. Er soll am vergangenen Dienstag in einer Wohnung in der Ebereschenstraße im Stadtteil Gorbitz auf das Opfer eingestochen haben.", "Zum möglichen Motiv der Tat wollte die Polizei keine Angaben machen. Nach ersten Ermittlungen waren die beiden Männer zuvor in Streit geraten. Dabei soll es nach unbestätigten Berichten um die Ex-Freundin des Tunesiers gegangen sein.", "Laut Polizei hat es zwar erste Hinweise aus der Bevölkerung gegeben. Diese hätten jedoch noch nicht zum Erfolg geführt.", "Der Tatverdächtige Abdelmonaam Ben Bechir Soltani hat ein scheinbares Alter von 40 Jahren, ist etwa 175 Zentimeter groß und von sportlicher Statur. Auffällig sind seine langen zum Zopf gebundenen Haare sowie ein Namens-Tattoo auf dem linken Unterarm.", "Wer hat den Mann seit Dienstag gesehen oder weiß, wo er sich aufhält?", "Hinweise bitte an die Polizeidirektion Dresden unter Telefon 0351-483 22 33."]},
{"url": "https://www.mz-web.de//hettstedt/polizist-in-hettstedt-umgefahren-zwei-tatverdaechtige-gefasst---wer-fuhr-das-motorrad--28742600", "article_id": "28742600", "section": "hettstedt", "article_headline_strong": "Polizist in Hettstedt umgefahren", "article_headline_normal": "Zwei Tatverdächtige gefasst - Wer fuhr das Motorrad?", "date": "30.10.17, 12:16 Uhr", "author": null, "article_text": ["Hettstedt -", "Die Polizei hat zwei Männer ermittelt, die vor knapp zwei Wochen in Hettstedt mit einem Motorrad einen Polizisten angefahren und schwer verletzt haben sollen. Die Verdächtigen seien 20 und 34 Jahre alt und leben im Landkreis Mansfeld-Südharz, so die Sprecherin des Polizeireviers, Steffi Schwan, zur MZ. Die Ermittlungen seien aber noch nicht abgeschlossen. Deshalb könne sie auch noch nicht sagen, wer von den beiden Männern gefahren sei.", "Der Unfall hatte sich am 18. Oktober gegen 18.30 Uhr in der Berggrenze im Stadtteil  Burgörner-Altdorf ereignet. Der 53-jährige Polizeibeamte und ein Kollege hatten dort in einem Wohnhaus dienstlich zu tun. Als sie wieder aus dem Haus kamen, näherte sich das Motorrad ohne Licht. Bei dem Versuch, es anzuhalten und zu kontrollieren, wurde der 53-jährige Polizist angefahren. Fahrer und Beifahrer des Motorrads ergriffen die Flucht und ließen das Fahrzeug und weitere Gegenstände, darunter einen auffälligen Schutzhelm, zurück.", "„Mit umfangreicher kriminalistischer Arbeit und dank sehr vielen Zeugenhinweisen ist es uns gelungen, die beiden Verdächtigen zu ermitteln“, so Polizeisprecherin  Schwan. „Das ist ein schöner und vor allem ein sehr schneller Erfolg.“ Die Polizei danke den vielen Bürgern für die Anteilnahme und Mitwirkung bei der Aufklärung. Der schwer verletzte Polizeibeamte sei mittlerweile aus dem Krankenhaus entlassen worden. Ihm gehe es den Umständen entsprechend gut. Zum Glück seien seine Verletzungen nicht lebensbedrohlich gewesen. (mz/jm)"]},
{"url": "https://www.mz-web.de//wirtschaft/arbeit-rund-um-die-uhr-mitarbeiter-sorgen-im-groessten-versandzentrum-sachsen-anhalts-28740296", "article_id": "28740296", "section": "wirtschaft", "article_headline_strong": "Arbeit rund um die Uhr", "article_headline_normal": "Hier klicken und sparen", "date": "30.10.17, 06:00 Uhr", "author": "Steffen Höhne", "article_text": ["Haldensleben -", "Auf der Internetseite von Otto einkaufen und am nächsten Tag das Päckchen in Empfang nehmen: Was für die Kunden bequem ist, wird für den Online-Händler zunehmend zur Herausforderung und für die Beschäftigten eine Last.", "„Aufgrund des steigenden Auftragseingangs und der von den Händlern geforderten schnelleren Lieferzeiten wollen wir an bestimmten Tagen in der Woche eine Nachtschicht einführen“, sagte Andreas Hennig, Leiter des Hermes Fulfilment Versandzentrums in Haldensleben (Börde), der MZ.", "Das zum Otto-Konzern gehörende Unternehmen kann aktuell bis zu 680.000 Artikel pro Tag versenden, verzeichnet an einzelnen Tagen aber mehr als 900.000 Auftragseingänge.", "Die Geschäftsführung verhandelt nun mit dem Betriebsrat über die Ausweitung der Arbeitszeiten. „Viele Beschäftigte arbeiten bereits am Limit. Eine Nachtschicht wäre eine weitere starke Belastung“, warnt Torsten Furgol, Handelssekretär der Gewerkschaft Verdi in Sachsen-Anhalt.", "Das Versandzentrum wurde bereits 1994 in Betrieb genommen und schon vier Mal ausgebaut. Es ist mit 3 500 Mitarbeitern eines der größten Logistikzentren Deutschlands. Die Nutzfläche erstreckt sich auf umgerechnet 26 Fußballfelder.", "Von Haldensleben aus werden vor allem Textilien für Otto und die zahlreichen Tochterfirmen wie „About-You“ versendet. In drei Schichten von 5.30 Uhr bis ein Uhr nachts wird gearbeitet. Doch das reicht laut Hermes Fulfilment nicht mehr. Der Online-Handel wächst bei vielen Gesellschaften im Otto-Konzern zweistellig.", "Vor allem steigt aber der Anspruch der Kunden. Nach Auftragseingang in Haldensleben werden bisher 70 Prozent aller Sendungen innerhalb von 48 Stunden zugestellt. Im kommenden Jahr wird eine Quote von 95 Prozent gefordert.", "Otto reagiert damit auf die Konkurrenz von Amazon. Der Marktführer bietet in Ballungsräumen wie Berlin, München und auch Leipzig/Halle sogar eine Lieferung noch am Bestelltag an. Für das Weihnachtsgeschäft stellt Amazon am Standort Leipzig erneut 1 800 Saisonkräfte zusätzlich ein.", "„Dieser Wettbewerb um Schnelligkeit wird auf dem Rücken der Beschäftigten ausgetragen“, sagt Verdi-Sekretär Furgol. Es sei erwiesen, dass Nachtarbeit die Gesundheit schädigt.", "Um der Skepsis der Mitarbeiter zu begegnen, versucht Hermes, den betroffenen Beschäftigten ein attraktives Angebot zu machen. Das Unternehmen zahlt - anders als Amazon - den Einzelhandelstarif von mindestens elf Euro die Stunde.", "„Der Nachtzuschlag wird bei mindestens 20 Prozent liegen“, so Standort-Chef Hennig. In einem Teil des Versandzentrums läuft seit Oktober ein Probelauf mit 180 Mitarbeitern. Im Hauptlager werden 400 bis 500 Mitarbeiter für die Nachtschicht benötigt. „Wir wollen versuchen, das auf freiwilliger Basis zu regeln“, sagt Hennig.", "Das dürfte nicht einfach werden. Es wird für Hermes zunehmend schwieriger, neue Mitarbeiter zu finden. Laut Gewerkschaft sind zuletzt auch Beschäftigte zum ortsansässigen Autozulieferer IFA abgewandert. Die Arbeitslosenquote in der Börde ist mit sechs Prozent die niedrigste in Sachsen-Anhalt. (mz)"]},
{"url": "https://www.mz-web.de//thueringen/griff-in-den-einkaufsbeutel-zeuge-loescht-brennendes-auto-mit-cola-28742746", "article_id": "28742746", "section": "thueringen", "article_headline_strong": "Griff in den Einkaufsbeutel", "article_headline_normal": "Zeuge löscht brennendes Auto mit Cola", "date": "30.10.17, 13:26 Uhr", "author": null, "article_text": ["Erfurt -", "Mit Cola hat ein Mann in Erfurt kurzentschlossen ein brennendes Auto gelöscht.", "Der 72-jährige Fahrer des Wagens hatte am Montagmorgen Rauch aus dem Motorraum bemerkt und angehalten, wie die Polizei mitteilte.", "Ein 33-Jähriger Zeuge beobachtete das Geschehen, zögerte nicht lange und löschte mit dem Inhalt der Colaflasche aus seinem Einkaufsbeutel das entstehende Feuer. Das Fahrzeug musste später abgeschleppt werden. Verletzt wurde bei dem Zwischenfall niemand. Die Schadenshöhe und die Ursache des Feuers waren zunächst unbekannt. (afp)"]},
{"url": "https://www.mz-web.de//eisleben/elsterglanz-kult-duo-gibt-weitere-zusatzkonzerte-bekannt-28739110", "article_id": "28739110", "section": "eisleben", "article_headline_strong": "Elsterglanz", "article_headline_normal": "Kult-Duo gibt weitere Zusatzkonzerte bekannt", "date": "29.10.17, 19:03 Uhr", "author": null, "article_text": ["Eisleben -", "Gute Nachrichten für alle Elsterglanz-Fans: Das Kult-Duo aus dem Mansfelder Land hat auf seiner Facebookseite bekannt gegeben, dass sie für ihre aktuelle Tour „Angriff der HochDruckPrinzessin“ erneut Zusatztermine anbieten.", "Die Komiker Sven Wittek und Gilbert Rödiger alias „Elsterglanz“ sind mit ihrer Tour nun bis weit in den Mai 2018 unterwegs. Karten gibt es noch für Riesa, Leipzig, Zwickau, Suhl, Magdeburg, Rostock, Plauen und Halle (Saale).", "Alle Tourtermine finden Sie ", "hier", ".", "(mz/mmü)"]},
{"url": "https://www.mz-web.de//leipzig/vermutlich-gesundheitliche-probleme-40-jaehriger-pkw-fahrer-stirbt-auf-autobahn-14-28742654", "article_id": "28742654", "section": "leipzig", "article_headline_strong": "Vermutlich gesundheitliche Probleme", "article_headline_normal": "40-jähriger Pkw-Fahrer stirbt auf Autobahn 14", "date": "30.10.17, 12:22 Uhr", "author": null, "article_text": ["Leipzig -", "Ein 40 Jahre alter Mann ist am Montag bei der Fahrt auf die Autobahn 14 in Leipzig gestorben. Der Mann habe vermutlich gesundheitliche Probleme gehabt und seinen Wagen noch stoppen können, sagte ein Polizeisprecher.", "Trotz sofort eingeleiteter Notfallmaßnahmen sei er jedoch noch am Ort des Geschehens verstorben. Weil er nicht gesehen hatte, dass der 40-Jährige stark bremste, sei ein Motorradfahrer an der Unglücksstelle gestürzt. Er blieb jedoch unverletzt.", "Wegen des Vorfalls war die Auffahrt Leipzig-Nordost stundenlang gesperrt. Der Tote wurde in die Rechtsmedizin gebracht. (dpa)"]},
{"url": "https://www.mz-web.de//halle-saale/prozess-gegen-pizza-bande-warum-eine-zeugin-den-ueberfall-zweimal-schildern-muss-28742072", "article_id": "28742072", "section": "halle-saale", "article_headline_strong": "Prozess gegen Pizza-Bande", "article_headline_normal": "Warum eine Zeugin den Überfall zweimal schildern muss", "date": "30.10.17, 11:16 Uhr", "author": "Oliver Müller-Lorey", "article_text": ["Halle (Saale) -", "Ein zweites Mal musste die Verkäuferin vom wahrscheinlich schlimmsten Tag in ihrem Leben erzählen. Dem Tag im Februar als zwei bewaffnete und maskierte Räuber den Nettomarkt in Neustadt betraten und ihrer Kollegin eine Pistole an die Schläfe hielten. Sie sollte die Kasse öffnen und das Geld herausrücken, doch das sei technisch nicht möglich, flehte sie die Räuber damals an. Anschließend soll einer der beiden am Freitag vor Gericht stehenden Angeklagten mit einem Schlagstock die Kasse zertrümmert haben.", "„Die Bilder von der Pistole und das Geräusch des Schlagstocks auf der Kasse kriegen Sie nie wieder aus dem Kopf“, erzählte die Verkäuferin, die als Zeugin vor Gericht aussagen musste - zum zweiten Mal. Denn in einem anderen Prozess gegen die sogenannte Pizza-Bande wurde sie schon einmal gehört.", "Dass Zeugen über ein und denselben Vorfall zweimal sprechen müssen, zeigt, wie umfangreich die Prozesse gegen die Bande sind. Insgesamt gibt es drei voneinander getrennte Verfahren, weil die", " Überfälle auf Spielhallen, Tankstellen und Pizzaboten ", "in unterschiedlicher Zusammensetzung ausgeführt worden sein sollen. So kommt es, dass diese Woche auch Angeklagte aus einem Prozess als Zeugen in einem anderen aussagen mussten.", "Dabei dürfte sich ihre Aussage auch auf das Strafmaß im eigenen Prozess auswirken. Wer auspackt und Mittäter nennt, hat womöglich bessere Chancen, mit einer milden Strafe davonzukommen. Ein Sozialpädagoge, der Mitte der Woche seine Einschätzung zu einem 20-jährigen Angeklagten lieferte, sprach sich bereits dafür aus, das mildere Jugendstrafrecht anzuwenden. Er sehe gute Chancen, dass der Angeklagte im kommenden Sommer eine Ausbildung anfangen könne, wenn er denn auf Bewährung freikomme. Der junge Mann packte am Freitag tatsächlich aus und benannte die Angeklagten als Täter. (mz)"]},
{"url": "https://www.mz-web.de//panorama/kyrill--herwart---co--die-grossen-herbst--und-winterstuerme-der-letzen-jahre-28742182", "article_id": "28742182", "section": "panorama", "article_headline_strong": "Kyrill, Herwart & Co.", "article_headline_normal": "Die großen Herbst- und Winterstürme der letzen Jahre", "date": "30.10.17, 11:43 Uhr", "author": null, "article_text": ["Halle (Saale)/Offenbach -", "Nachdem Orkan Herwart mit Windgeschwindigkeiten von teils bis zu über 120 km/h große Schäden angerichtet hat, hat der Deutsche Wetterdienst (DWD) eine Übersicht über alle großen Herbst- und Winterstürme der vergangenen 10 Jahre herausgegeben, um Herwart besser einordnen zu können.", "18.-19. Januar 2007 Orkan Kyrill:", "Orkan Kyrill", " war der stärkste Orkan seit dem Jahrhundertsturm Lothar (26.12.1999). Das besondere Merkmal von Kyrill war die große betroffene Fläche. So gab es in ganz Deutschland verbreitet orkanartige Böen.", "Die größten Schäden traten an der Kaltfront auf, an der sich eine sehr aktive Gewitterlinie bildete. An ihr wurden Böen um 120 km/h registriert. Auf dem Brocken wurden 199 km/h und auf dem Wendelstein 203 km/h gemessen. Die stärkste registrierte Böe in tiefen Lagen war in Düsseldorf mit 145 km/h. Kyrill richtete in Deutschland 2,8 Mrd. Euro Versicherungsschaden an.", "29. Februar 2008 Orkan Emma:", " Der nächste ", "Orkan folgte über ein Jahr später und trug den Namen Emma", ". Emma beeinflusste vor allem den Süden und die Mitte Deutschlands. Die stärksten Böen traten entlang einer aktiven Kaltfront auf, an der sich eine Gewitterlinie etablierte.", "An dieser Gewitterlinie kam es zu Fallböen und es gab sogar einige Tornadoverdachtsfälle. In der Mitte und im Süden wurden verbreitet Böen zwischen 100 - 130 km/h gemessen. Spitzenreiter für tiefe Lagen war das sächsische Chemnitz mit 152 km/h. Der Gesamtschaden von Emma war in Deutschland jedoch geringer, als bei Kyrill, da von den stärksten Böen keine so große Fläche betroffen war. 26.Februar 2010 Orkan Xynthia", "26. bis 28. Februar 2010 Orkan Xynthia:", "Orkan Xynthia", " zog ungewöhnlich weit südlich von der Biskaya über den Ärmelkanal nach Südschweden. Das Besondere an Xynthia war ein Phänomen namens Sting-Jet, an dem die stärksten Böen auftreten. Bei einem Sting-Jet wird durch dynamische Prozesse der Jet-Stream (ein Starkwindband in der mittleren und oberen Troposphäre) zwischen Tiefkern und Kaltfront bis in untere Luftschichten \"gezogen\", was im Vergleich zu normalen Sturmtiefs auf einem relativ kleinen Raum zum Teil verheerende Böen verursacht.", "In Frankreich gab es daher in manchen Gebieten sogar größere Schäden als bei Lothar. Über Deutschland hatte sich Xynthia allerdings schon etwas abgeschwächt. Dennoch traten im Südwesten und in der Mitte verbreitet Böen zwischen 100 und 120 km/h auf. Besonders betroffen war Rheinland-Pfalz wo 2,1 Millionen Festmeter Holz gefallen sind.", "28. Oktober 2013 Orkan Christian:", "Orkan Christian", " war vom selben Typ wie Orkan Xynthia. Betroffen von einem starken Sting-Jet war diesmal aber der Norden Deutschlands. Auf Sankt-Peter-Ording wurde eine Böe von 172 km/h registriert.", "Christian gehörte somit zu den stärksten Stürmen, die auf die Nordseeküste getroffen sind.", "5. Dezember 2013 ", "Orkan Xaver", ": ", "Xaver war auch als der Nikolausorkan bekannt. Betroffen war vor allen Dingen Norddeutschland, besonders die Küstenregionen. Dort traten verbreitet Böen von 100 bis 130 km/h auf. Zwar war Xaver deutlich schwächer als sein Vorgänger Christian, doch brachte Xaver 3 schwere Sturmfluten. Dabei gab es in Hamburg den zweithöchsten je gemessenen Pegelstand seit Beginn der Aufzeichnungen 1825.", "Weiter südlich im Binnenland brachte Xaver zwar \"nur\" schwere Sturmböen, doch diese sorgten in Verbindung mit kräftigem Schneefall für Schneeverwehungen. Besonders in den Mittelgebirgen kam der Verkehr zum Erliegen.", "31. März 2015 ", "Orkan Niklas:", " Orkan Niklas beeinflusste wieder nahezu ganz Deutschland. In tiefen Lagen wurden verbreitet Windspitzen zwischen 95 und 120 km registriert. Der Brocken meldete eine Böe von 162 km/h.", "Mit etwa 750 Mio. Euro Versicherungsschaden gehörte der Orkan zu den 5 schadensträchtigsten Stürmen in den vergangenen 15 Jahren. Ursache für die hohe Schadenssumme war maßgeblich die große betroffene Fläche.", "5. Oktober 2017 Sturmtief Xavier:", " Kurze aber heftig: Das sehr schnell ziehende ", "Sturmtief Xavier", " ging wieder mit einem Sting-Jet einher. Dieser brachte in einem vergleichsweise schmalen Streifen vom Wattenmeer bis nach Brandenburg Windgeschwindigkeiten von 100 - 120 km/h. Besonders betroffen war Berlin.", "Für die vergleichsweise weit reichenden Schäden waren in erster Linie nicht nur die hohen Windgeschwindigkeiten verantwortlich. Denn Xavier war ein sehr zeitiger Herbststurm. Dadurch standen viele Bäume noch im vollem Laub und boten dem Wind eine große Angriffsfläche.", "29. Oktober ", "Orkan Herwart:", " Mit Böen von 95 - 125 km/h, in der Osthälfte, die an mehreren Schauerlinen am stärksten waren und Böen bis 176 km/h auf dem Fichtelberg gehört Herwart mit zu den stärksten Stürmen der vergangenen 10 Jahre.", "Im Zusammenhang mit den richtig großen Stürmen der vergangenen 100 Jahre, wie Kyrill und Lothar wird uns Herwart aber wohl nicht in Erinnerung bleiben."]},
{"url": "https://www.mz-web.de//dessau-rosslau/-dunkin--donuts--in-dessau-lange-schlangen-im-rathaus-center-28743536", "article_id": "28743536", "section": "dessau-rosslau", "article_headline_strong": "„Dunkin’ Donuts“ in Dessau", "article_headline_normal": "Lange Schlangen im Rathaus-Center", "date": "30.10.17, 14:21 Uhr", "author": null, "article_text": ["Dessau -", "Süße Donuts haben schon am Montag viele Besucher in die  Innenstadt von Dessau gelocken. Vor dem provisorischen „Dunkin’ Donuts“-Stand im Rathaus-Center hatten sich zur Mittagszeit bereits lange Schlangen geblildet.", "Die US-amerikanische Schnellrestaurantkette macht vom Montag, 30. Oktober, bis Sonnabend, 11. November, hier Station. Besucher können inmitten der Einkaufspassage Donuts, Kaffe und süße Getränke probieren.", "In über 100 Shoppingcentern des Landes werden derzeit die jeweiligen Gegebenheiten abgeklopft. „Das wird einfach mal unverbindlich probiert, der Ausgang ist offen“, so Anica Helbing, Chefin des Rathaus-Centers.", "„Lassen wir uns mal überraschen. Die nächsten zwei Wochen sind auch eine gute Zeit. Da passt unsere Herbstmarktdekoration noch gut rein, bevor es dann allmählich vorweihnachtlich wird.“ (mz)"]},
{"url": "https://www.mz-web.de//magdeburg/abschluss-als-krankenschwester-in-schweden-magdeburgerin-verzweifelt-an-der-buerokratie-28739930", "article_id": "28739930", "section": "magdeburg", "article_headline_strong": "Abschluss als Krankenschwester in Schweden", "article_headline_normal": "Magdeburgerin verzweifelt an der Bürokratie", "date": "30.10.17, 08:00 Uhr", "author": "Anja Förtsch", "article_text": ["Es ist ruhig im Wohnzimmer des hübschen Einfamilienhauses von Heike Schulze im Magdeburger Stadtteil Olvenstedt. Der gepflegte Garten liegt still in der Sonne, das schwarze Klavier wartet in der Ecke darauf, dass jemand auf ihm spielt, gemächlich streicht Daphne um den Couchtisch. Dann schleicht sich Yatzy herein, folgt der Hauskatze, anstarren, fauchen und schon jagen sich beide Tiere gegenseitig aus dem Raum.", "„Ja, so ist das manchmal mit der Völkerverständigung“, lacht Schulze. Denn Daphne hat sie aus ihrem Auslandsaufenthalt in Schweden mitgebracht - und von Schwierigkeiten, was schwedische Verhältnisse in Deutschland angeht, kann Schulze ein Lied singen. Seit fast einem Jahr versucht die 53-Jährige, ihren ausländischen Berufsabschluss in Sachsen-Anhalt anerkennen zu lassen. Erfolglos.", "„Seit Mai habe ich versucht, meine Ausbildung zur Altenpflegerin anerkennen zu lassen. Das kostete mich nicht nur jede Menge Zeit und Nerven, sondern auch rund 300 Euro“, sagt Schulze. „Für nichts.“ Denn die Magdeburgerin musste von Dolmetschern Unterlagen aus Schweden übersetzen lassen, von Notaren beglaubigen lassen oder einfach nur kopieren. Und natürlich immer wieder zum Bürgerbüro fahren, um sie abzugeben.", "Bis sie ihr Schulzeugnis abgeben soll. Und genug hat von Formularen und Unterlagen. „Ich habe mein Hochschulzeugnis abgegeben, wie soll ich das denn bekommen haben, wenn ich nicht vorher eine normale Schule besucht habe? Und wofür muss ich nachweisen, wo ich wohne oder dass ich überhaupt geboren wurde? Das ist doch vollkommen unnötig!“ Schulze reicht es, sie zieht ihren Antrag zurück. „Ich wollte nicht noch mehr Zeit und Geld investieren, nur um die deutsche Bürokratie zu bedienen.“", "Das ist ein Grund, warum Sachsen-Anhalt trotz Fachkräftemangels an Attraktivität für Fachkräfte aus Europa verliert. Nach aktuellen Zahlen des Statistischen Landesamtes stellten zuletzt weniger Menschen Anträge auf Anerkennung von Berufsabschlüssen aus dem EU-Ausland und dem übrigen Europa.", "Vor drei Jahren  waren noch 200 ausländische Ausbildungen anerkannt worden. Seitdem sinken die Antragszahlen. 2016 wollten nur noch 171 Personen ihre EU-Berufsabschlüsse anerkennen lassen, ein Minus von 1,2 Prozent. Im Jahr davor war die Zahl um 13,5 Prozent gefallen.", "Angefangen hat Heike Schulzes Geschichte vor sieben Jahren - beziehungsweise mit der Wende. Denn ab da stellt die Lehrerin beim Schulamt immer wieder Anträge, im Ausland lehren zu dürfen. Aber weil sie neben Deutsch, Russisch und Psychologie auch Latein lehrt und genau für dieses Fach händeringend Lehrer im Land gesucht werden, werden ihre Anträge jedes Mal abgelehnt.", "„Man hat mich als Mangelfachlehrerin nicht gehen lassen.“ Schulze gibt aber nicht auf und stellt Antrag um Antrag. „Dann gab es ein kurzes Zeitfenster, in dem es einen Lehrerüberschuss gab und ich konnte tatsächlich gehen.“", "Drei Jahre nach ihrem letzten Antrag klingelt ihr Telefon. Es ist der Leiter der Deutschen Schule in Stockholm. Ob sie noch Interesse an der Stelle habe, man suche dort gerade eine Lehrerin für Deutsch. „Ich habe sofort ja geschrien“, erzählt Schulze.", "Sie zieht in die schwedische Hauptstadt und bereut diesen Schritt keine Sekunde lang. „Die Jahre dort waren in jeder Hinsicht die beste Zeit meines Lebens.“ Schulze lehrt Latein, Deutsch und Psychologie in den fünften bis zwölften Klassenstufen. Kleine Klassen, individuelle Betreuung, gezielte Förderung: „Die Schule dort kam meinen Vorstellungen von Schule am nächsten.“ Nach drei Jahren sollte ihr Auslandsaufenthalt ursprünglich enden, sie verlängerte um drei weitere Jahre.", "Doch so perfekt die Zeit für die Magdeburgerin auch war, sie merkt bereits dort, wie der Lehrerberuf alles andere als perfekt zu ihr passt. „Als Lehrerin hatte ich immer ein schlechtes Gewissen. Weil manche Schüler, die eben auffälliger sind und sich stärker bemerkbar machen, auch mehr Aufmerksamkeit bekommen und die Stilleren hinten runterfallen“, sagt Schulze.", "„Außerdem bin ich kein Mensch für große Gruppen, sowas kostet mich sehr viel Energie. Wenn ich nach Feierabend aus der Schule kam, hatte ich gar keine Lust mehr, noch andere Leute zu treffen. Und da habe ich mir gedacht, dass das nicht alles sein kann.“", "In Schulze wächst die Idee, nach all den Jahren und Umwegen doch noch zu ihrem Traum zu kommen: In der Medizin arbeiten. Sie beginnt - in Teilzeit neben ihrem Lehrerjob an der Deutschen Schule - eine Ausbildung zur „Undersköterska“, so etwas wie eine Unterkrankenschwester.", "Anders als in Deutschland ist Krankenschwester in Schweden kein Ausbildungsberuf, sondern ein Hochschulabschluss, ein richtiges Studium, wie es hier nur Ärzte absolvieren müssen. „Es waren drei Jahre Fernstudium neben dem Beruf. Und in den Sommerferien Praktika. Es war anstrengend aber ich war begeistert und wusste: Das ist das, was ich machen will.“", "Heike Schulze arbeitet noch eine Weile als Lehrerin und nebenher in Teilzeit als Altenpflegerin - dann ruft das Schulamt sie zurück nach Deutschland, als verbeamtete Lehrerin ist ihr Auslandsaufenthalt auf sechs Jahre begrenzt.", "Wieder in Sachsen-Anhalt, will sie - wie schon in Schweden - neben ihrem Lehrerberuf in Teilzeit als Altenpflegerin arbeiten, schreibt etliche Bewerbungen. „Ich dachte, da müsste ich doch leicht etwas finden, schließlich heißt es doch immer, dass überall Krankenschwestern gesucht werden.“", "Doch Schulze erhält nur Absagen - wenn sie überhaupt eine Antwort erhält. „Nur zwei Unternehmen haben mich für ein Vorstellungsgespräch eingeladen. Aber solange mein Abschluss aus Schweden noch nicht anerkannt ist, wollten sie mich nur als Hilfskraft anstellen.“", "Also macht sich die 53-Jährige im Mai daran, ihre Auslandsausbildung anerkennen zu lassen - bis jetzt. „Ich habe sieben Seiten Formular ausgefüllt und noch eine Liste von Dokumenten abgegeben“, erzählt Schulze. „Das war wahnsinnig viel Arbeit und Geld, ich musste alles einzeln vom Notar beglaubigen lassen, Termine beim Bürgerbüro machen, hinfahren, warten.“", "Seit der Bund vor fünf Jahren ein Anerkennungsgesetz für genau diese Fälle verabschiedet hat, sollte das einfach sein. Doch trotz der damals geschaffenen „einheitlichen und transparenten Verfahren“, mit denen über die Vergleichbarkeit von Abschlüssen entschieden wird, läuft bei Heike Schulze nichts, wie es soll.", "Statt der Zulassung kam „nur noch eine weitere seitenlange Liste von Unterlagen bekommen, die ich nachreichen sollte.“ Unter anderem eben das Schulzeugnis. Heike Schulze fragt sich: „Warum ist es relevant, welche Noten ich in der zehnten Klasse hatte? Außerdem wollte ich nicht noch mehr Zeit und Geld investieren.“ Schulze zieht ihren Antrag zurück und gehört damit zur Zahl derer, deren „Verfahren ohne Bescheid beendet“ wurde, wie es im Behördendeutsch heißt.", "„Die Ämter zeigen keinerlei Flexibilität bei der Anerkennung und es ist irre, was von den Leuten verlangt wird“, klagt Schulze. „Das ist doch kurios, schließlich fehlen Fachkräfte! Und ich wäre auch bereit, an Wochenenden und Feiertagen zu arbeiten.“", "Statt neben dem Lehrerjob alte Menschen zu pflegen, betreut Schulze jetzt als Freiwillige eine somalische Familie - und hilft auch da bei Behördengängen. „Ich habe ja selbst erlebt, wie dankbar man ist, wenn man im Ausland Hilfe bekommt. So kann ich ein Stück von dem zurückgeben, was ich bekommen habe.“ Das Gleiche wie ein Job in der Altenpflege sei das nicht: „Ich habe diese Ausbildung nicht gemacht, um den Beruf nicht auszuüben.“", "Und in ein anderes Bundesland gehen und dort einen Antrag auf Anerkennung der Ausbildung stellen? „Da kann ich genauso gut zurück nach Schweden gehen“, sagt Schulze und lächelt schief. Aber warum eigentlich nicht? „Ein Stück Fremdheit bleibt immer. Ich habe dort zwar auch viele Freunde, aber hier jahrzehntelange Freundschaften“, sagt die Magdeburgerin. „Andererseits: Ich habe noch so einige Berufsjahre vor mir. Ob ich die wirklich so wie jetzt verbringen will, weiß ich nicht.“ (mz)"]},
{"url": "https://www.mz-web.de//sachsen/15-jaehriger-am-steuer-toedliche-spritztour--18-jaehriger-beifahrer-stirbt-nach-unfall-28744006", "article_id": "28744006", "section": "sachsen", "article_headline_strong": "15-Jähriger am Steuer", "article_headline_normal": "Tödliche Spritztour: 18-jähriger Beifahrer stirbt nach Unfall", "date": "30.10.17, 15:36 Uhr", "author": null, "article_text": ["Auerbach/Zwickau -", "Bei der Spritztour zweier Jugendlicher in Auerbach (Vogtland) ist der 18-jährige Beifahrer nach einem Unfall ums Leben gekommen. Am Steuer saß ein 15-Jähriger ohne Führerschein, wie die Polizei in Zwickau am Montag mitteilte. Der junge Unfallverursacher wurde mit schwersten Verletzungen zur stationären Behandlung in ein Krankenhaus gebracht.", "Der genaue Unfallhergang wird noch ermittelt. Nach bisherigem Sachstand hatte der 15-Jährige am Morgen nach einer leichten Doppelkurve mit seinem Auto einen Straßenbaum gestreift, war ins Schleudern geraten und mit der linken Seite gegen einen weiteren Baum geprallt.", "Daraufhin sei der Wagen in der Mitte auseinandergebrochen, sagte ein Sprecher. Der 18-Jährige erlag noch am Unfallort seinen Verletzungen. Die Straße musste von ausgelaufenen Schmier- und Kraftstoffen gereinigt werden. Der Sachschaden wurde mit gut 10.000 Euro angegeben. (dpa)"]},
{"url": "https://www.mz-web.de//halle-saale/kurbad-wittekind-in-halle-auferstanden-aus-ruinen-28743602", "article_id": "28743602", "section": "halle-saale", "article_headline_strong": "Kurbad Wittekind in Halle", "article_headline_normal": "Auferstanden aus Ruinen", "date": "30.10.17, 14:33 Uhr", "author": "Julia Rau", "article_text": ["Halle (Saale) -", "Auf der Zielgeraden legten Arbeiter noch letzte Hand an die Außenfläche am ehemaligen Kurbad Wittekind an. Nur Stunden bevor im kernsanierten Badehaus Mitwirkende zusammentrafen, um zu feiern, dass nach etwa fünf Jahren harter Arbeit so gut wie alles geschafft ist, pflanzten Mitarbeiter noch Bäumchen und verlegten Pflastersteine.", "Ein paar kleine Malerarbeiten sind noch zu machen, aber eigentlich und endlich: „Sind wir mit dem Wittekind-Bad fertig“, wie Immobilienunternehmer Temba Schuh am Freitag bei der Feier anlässlich der Fertigstellung des Komplexes sagte. Genau genommen sogar vor dem Zeitplan, denn Bauträger Schuh musste, nachdem er das heruntergekommene Bad 2012 für den Spottpreis von 100.000 Euro von der Stadt erstanden hat, versprechen, bis Ende 2018 mit der Sanierung fertig zu werden.", "Für die Handwerker eine sportliche Aufgabe, denn das Objekt war alles andere als einfach. „Von der Statik des Badehauses will ich gar nicht reden“, so Schuh. Dazu waren einige Gebäudeteile schief, weil sie in die Erde absackten. Die mussten wieder hochgedrückt werden. Die gewölbten Wände im Badehaus stellten Bauarbeiter auf eine besondere Probe. „Hier ist ja alles rund, das geht schon, ist aber kniffliger als bei normalen geraden Wänden“, sagte Bauunternehmer Konrad Beier.", "In dem heruntergekommenen Denkmal sind seit 2012 insgesamt 25 Wohnungen, ein Gesundheits- und Therapiezentrum und ein Kindergarten entstanden. Zwölf Millionen Euro nahmen die Eigentümer und Bauträger in die Hand, um das historische Solebad aus dem 19. Jahrhundert, in dem schon Philosoph Friedrich Nietzsche gekurt hat, wieder herzurichten. „Wir sind sehr glücklich und richtig begeistert, dass aus der Ruine etwas so Schönes entstanden ist“, sagte Anne Kleuters, eine der Eigentümerinnen.", "Der Begriff „Ruine“ trifft den Zustand vom Wittekind-Bad, wie Schuh und Kleuters es 2012 übernahmen, schon fast nicht mehr. „Das Areal war platt“, so Temba Schuh. Ab 2013 begann der große Wandel für das einstige Heilbad: „Villa Kurallee“ wurde neu errichtet, „Villa Margarethe“ saniert, danach kam das Gesellschaftshaus dran und später die Kolonnaden mit dem Verwaltergebäude. Heute sieht das lange vergessene Denkmal aus wie aus dem Ei gepellt. Innen riecht es noch ein wenig nach Farbe.", "Mehr als 170 Menschen wohnen und arbeiten hier. „Mich freut besonders, dass hier in sechs Haushalten schon Kinder dazugekommen sind, die hier aufwachsen und in die Kita gehen“, sagte Schuh. Gedanklich abschließen könne er das Projekt trotz Bauende nicht: „Das geht erst, wenn alle eingezogen sind“. Derzeit ist noch eine Praxis frei. (mz)"]},
{"url": "https://www.mz-web.de//sachsen/diebe-stehlen-weidezaun-schafherde-laeuft-allein-zum-heimischen-hof-28744440", "article_id": "28744440", "section": "sachsen", "article_headline_strong": "Diebe stehlen Weidezaun", "article_headline_normal": "Schafherde läuft allein zum heimischen Hof", "date": "30.10.17, 17:25 Uhr", "author": null, "article_text": ["Panschwitz-Kuckau/Görlitz -", "Unbekannte haben an einem Feld im Panschwitz-Kuckau in der Oberlausitz 150 Meter Weidezaun gestohlen. Wie die Polizei am Montag in Görlitz mitteilte, ist eine Schafherde, die dort eingezäunt war, danach von allein zum Hof ihres Halters gelaufen. Die Täter entwendeten zudem einen Erdungspfahl, eine Batterie sowie das dazugehörige Weidezaungerät im Gesamtwert von etwa 700 Euro.  (dpa)"]},
{"url": "https://www.mz-web.de//mitteldeutschland/sturmtief--herwart--windgeschwindigkeit--wittenberg-stuermt-an-der-spitze-28743364", "article_id": "28743364", "section": "mitteldeutschland", "article_headline_strong": "Sturmtief „Herwart“", "article_headline_normal": "Windgeschwindigkeit: Wittenberg stürmt an der Spitze", "date": "30.10.17, 13:52 Uhr", "author": null, "article_text": ["Leipzig/Wittenberg -", "Nach dem Sturmtief „Herwart“ flaut in Sachsen, Sachsen-Anhalt und Thüringen der Wind weiter ab. In den drei Ländern träten am Montag nur noch vereinzelt Böen mit Windgeschwindigkeiten von maximal 60 Stundenkilometern auf, sagte Florian Engelmann vom Deutschen Wetterdienst (DWD) in Leipzig. Was am Sonntag nicht umgeweht worden sei, falle jetzt auch nicht um.", "Am Sonntag war Orkantief „Herwart“ auch über die drei Länder hinweggebraust. Während es in Thüringen mit Spitzengeschwindigkeiten von 118 Kilometern pro Stunde in Schleiz vergleichsweise glimpflich ablief, brauste der Sturm in Sachsen und Sachsen-Anhalt kräftiger. Absoluter Spitzenreiter war der sächsische Fichtelberg (176 Stundenkilometer), der noch knapp vor dem Brocken (173) landete. Im Bergland wehen die Winde immer kräftiger. Im Flachland führte die Lutherstadt Wittenberg (125) die Liste an, vor Schleiz (118) und Chemnitz (114).", "Nach einem freundlichen und sonnigen Montag müssen die Menschen in Sachsen, Sachsen-Anhalt und Thüringen in dem kommenden Tagen wieder mit Niederschlägen und grauem Himmel rechnen. Auch in Wittenberg müsse zum Reformationsfest am Dienstag nicht mit neuerlichem Sturm gerechnet werden, sagte DWD-Meteorologe Engelmann voraus. „Aber der Schirm ist ein guter Gefährte, zumal er eben nicht wegfliegen wird“, warnte der Wetterexperte vor Regen. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/vor-den-augen-seiner-familie-14-jaehriger-stuerzt-bei-bergwanderung-ab-und-stirbt-28743680", "article_id": "28743680", "section": "panorama", "article_headline_strong": "Vor den Augen seiner Familie", "article_headline_normal": "14-Jähriger stürzt bei Bergwanderung ab und stirbt", "date": "30.10.17, 14:43 Uhr", "author": null, "article_text": ["Vor den Augen seiner Familie ist ein 14-Jähriger aus Deutschland bei einer Bergwanderung in Österreich abgestürzt und ums Leben gekommen.", "Nach Angaben der österreichischen Polizei war der Junge aus dem Landkreis Altötting in Bayern am Sonntagnachmittag mit seinen Eltern und vier Geschwistern gestartet. Sie machten sich zu einer Wanderung im Tennengebirge auf.", "In rund 1200 Metern Höhe wollte der Jugendliche bei der Querung einer steilen Passage seinen vor ihm gehenden Vater überholen und stieg vom Steig nach unten. Dabei rutschte er auf dem nassen und rutschigen Boden aus und stürzte rund 100 Meter in eine steile, felsdurchsetzte Rinne ab.", "Der Vater stieg sofort ab und versuchte den Sohn wiederzubeleben. Die Bergrettung rückte mit 17 Mann und einem Bergrettungsarzt aus. Der Arzt konnte aber nur noch den Tod des 14-Jährigen feststellen. Ein Kriseninterventionsteam des Roten Kreuzes betreute die Angehörigen. (dpa)"]},
{"url": "https://www.mz-web.de//landkreis-harz/nach-lkw-unfall-b6-richtung-halle-rund-zehn-stunden-gesperrt-28742740", "article_id": "28742740", "section": "landkreis-harz", "article_headline_strong": "Nach Lkw-Unfall", "article_headline_normal": "B6 Richtung Halle rund zehn Stunden gesperrt", "date": "30.10.17, 18:30 Uhr", "author": null, "article_text": ["Blankenburg -", "Ein umgekippter Sattelzug aus Kulmbach (Bayern) hat am Montag für eine rund zehn Stunden dauernde Sperrung der B6 bei Blankenburg in Richtung Autobahn 14 gesorgt. Der Lastwagen war nach Angaben der Autobahnpolizei morgens gegen 8.30 Uhr nach rechts von der Fahrbahn abgekommen, eine Böschung hinaufgefahren und umgekippt. ", "Der Fahrer des Lastwagens musste von den Feuerwehren aus Blankenburg und Cattenstedt aus seinem Führerhaus befreit werden, kam aber mit leichten Verletzungen  davon, teilte die für die B6 zuständige Autobahnpolizei in Hohenwarsleben auf MZ-Anfrage mit. Warum der 53-jährige Lkw-Fahrer in die Böschung gefahren war, sei noch unklar.  ", "Der Unfall passierte zwischen den Abfahrten Blankenburg-Zentrum und Blankenburg-Ost. Die Bundesstraße 6 in Richtung A14 wurde wegen der Bergung des Sattelzuges gesperrt, die letzte freie Abfahrt war Blankenburg Zentrum. Auf der B6 vor Blankenburg sowie in und um die Stadt bildeten sich im Laufe des Tages zahlreiche Staus.", "Der Sattelzug war mit rund 14 Tonnen Fahrzeugteilen beladen, die vor der Bergung des Fahrzeugs umgeladen werden mussten, was Zeit kostete. Anfangs ging die Polizei davon aus, dass die Bundesstraße 6 bis 18 Uhr gesperrt bleiben muss. Um 18.30 Uhr sagte ein Polizeisprecher der MZ, dass die B6 um 19 Uhr wieder frei sein werde. (mz/wsl)"]}
]