[
{"url": "https://www.mz-web.de//politik/regierungsbildung-merkel-nennt-erstmals-enddatum-jamaika-sondierungen-28776778", "article_id": "28776778", "section": "politik", "article_headline_strong": "Regierungsbildung", "article_headline_normal": "Merkel nennt erstmals Enddatum Jamaika-Sondierungen", "date": "06.11.17, 19:01 Uhr", "author": null, "article_text": ["Berlin -", "Kanzlerin Angela Merkel hat erstmals öffentlich ein Enddatum für die Jamaika-Sondierungen genannt. Gemeinsam mit den Verhandlungsführern von CSU, FDP und Grünen wolle sie am (heutigen) Abend jene Schwerpunkte festlegen, die während der Sondierung noch geklärt werden müssten, erklärte die CDU-Chefin am Montag in einem Facebook-Beitrag. Noch würden keine Koalitionsverhandlungen geführt, aber: „Wir wollen auch die Knackpunkte jetzt schon herausarbeiten.“ Dies werde bis Ende dieser, Anfang nächster Woche geschehen. „Und dann geht es in die Endrunde, denn am Donnerstag, dem 16. November, wollen wir fertig sein mit allem. Und da steht noch viel Arbeit an.“", "Die Unterhändler würden nach Abschluss der ersten Sondierungsetappe von diesem Dienstag an alle Arbeitsgebiete erneut durchforsten, sagte Merkel. In kleiner Runde soll am Dienstag zunächst über die Themenblöcke Europa, Außen und Verteidigung, Bildung, Forschung und Digitales sowie Familie und Frauen gesprochen werden. Merkel nannte die Bereiche Finanzen, Klimaschutz, Zuwanderung und gleichwertige Lebensverhältnisse als für die Union besonders wichtig.", "Bei Thema Finanzen gehe es um die Frage, wie Spielräume so aufgeteilt werden könnten, dass für alle möglichen Partner Schwerpunkte umgesetzt und zugleich ein ausgeglichener Haushalt sichergestellt werden könne, erklärte Merkel. Beim Klimaschutz werde es nicht einfach, die unter ihrer Kanzlerschaft festgelegten sehr anspruchsvollen Ziele einer 40-prozentigen Emissions-Reduzierung bis 2020 umzusetzen. Zudem wolle man für gleichwertige Lebensverhältnisse in ganz Deutschland sorgen. (dpa) "]},
{"url": "https://www.mz-web.de//mitteldeutschland/60-jahre-trabi-mz-leser-zeigen-ihre--rennpappe----die-schoensten-fotos-und-geschichten-28620604", "article_id": "28620604", "section": "mitteldeutschland", "article_headline_strong": "60 Jahre Trabi", "article_headline_normal": "MZ-Leser zeigen ihre „Rennpappe“ - Die schönsten Fotos und Geschichten", "date": "03.11.17, 13:44 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Mit einer Nullserie von lediglich 50 Stück startete am 7. November 1957 die Geschichte einer Legende: Der erste ", "Trabant", " (P 50) lief in Zwickau vom Band. Das Datum war mit Bedacht gewählt, handelte es sich doch um den 40. Jahrestag der sowjetischen Oktoberrevolution.", "Mit nur 18 PS war die erste „Rennpappe“ für die damalige Zeit zwar durchaus akzeptabel motorisiert. Aber die Ausstattung war äußerst spartanisch – was sich in den folgenden Jahrzehnten kaum änderte.", "Während die einen mit dem ", "Trabant", " vor allem jahrelange Wartezeiten verbinden, sind für die anderen Erinnerungen an waghalsige Urlaubsfahrten an den Balaton mit dem „Duroplast-Bomber“ verbunden.", "Und wieder andere werden sich vor allem an die unzähligen Trabi-Witze erinnern: „Was ist ein Trabi auf einem Berg? Ein Wunder!“", "Um den 60. Geburtstag der „Rennpappe“ gebührend feiern zu können, suchten wir die schönsten Fotos und Geschichten der MZ-Leser rund um den Trabant. Hier das Ergebnis:", "Allen Lesern, die sich an unserer Trabi-Aktion beteiligt haben, ein großes Dankeschön! Weitere tolle Bilder und Geschichten finden Sie in der Druckausgabe der MZ vom Wochenende oder im E-Paper, ", "das Sie her kaufen können", ".", "Ich bin seit dem Kindesalter 2-Takt Freund und Liebhaber unserer Ostprodukte, wie viele andere auch. (...) Dabei hatte ich vom ersten Tag an großes Interesse am „Kugelporsche“ . Dieses Design, die Aufmachung, der Klang, die Geschichten meiner Eltern über Ihren ersten „Trabi“ ließen mich dahinschmelzen...", "Ich konnte einfach nicht mehr widerstehen. Mühsam suchte ich alles Geld, was ich hatte, zusammen um einen Überblick zu bekommen, was ich ausgeben kann um meine Leidenschaft weiter aufleben zu lassen. Ich fing an intensiv zu recherchieren, wo und was ein „Kugelporsche“ kostet. Es musste unbedingt ein 500er Trabi sein, bloß keinen 601er.", "Wochen und Monate vergingen, viele Besichtigungen und Enttäuschungen musste ich aushalten, doch dann kam der Tag der Tage. Durch Zufall über einen Freund habe ich meine „Liebe“ gefunden. Er kaufte sich den Kugelporsche den ich jetzt besitze. Iich habe viele Wochen und Monate mit ihm diskutiert und verhandelt, da ich von vornherein in dieses Auto verliebt war.", "Ich genieße jede Minute Ausfahrt mit diesem schönen Trabant. Auch viele kleine Details haben sich am Trabi geändert um die Originalität bei zu behalten. Meine liebste Mama war so nett und hat mir sogar in der Farbe meines Schatzes einen Klohut gestrickt mit echter originaler DDR Klopapierrolle (wo auch immer diese noch gefunden wurde) der nun auf der Hutablage Platz gefunden hat.", "Im Jahre 1986 wollten wir – mein Mann, unsere Töchter, 10 und 14 Jahre und ich - mit unserem Trabi nach Ungarn fahren. Der Trabi war für 3 Wochen voll gepackt.", "Als wir durch Prag fuhren gab es im Auto ein fürchterliches Aufheulen, so dass mein Mann gleich in die nächste Nebenstraße fuhr. Nach kurzer Diagnose stelle sich heraus, dass die Feder am Gaspedal gebrochen war.", "Viele Trabi-Fahrer haben ein solches Ersatzteil parat, wir aber nicht. Jetzt war guter Rat teuer. Mit unseren Töchtern lief ich die Nebenstraße entlang, in der Hoffnung jemanden zu treffen, der auch noch deutsch versteht.", "In einiger Entfernung sahen wir einen Krankenwagen, deren Sanitäter gerade eine alte Dame auf einer Trage transportieren wollten. Sie war bestimmt sehr krank, denn sie regte sich nicht und hatte die Augen geschlossen. Ich sprach die jungen Männer an, ob sie deutsch verstehen. Sie verneinten.Da hob die alte Dame den Finger und sagte ganz leise, „ ich spreche deutsch, aber ich muss jetzt ins Spital“.", "Schnell schilderte ich ihr unsere misslich Lage und bat sie, die jungen Männer zu befragen. Sie übersetzte unsere Dialoge und inzwischen stützte sie schon die Arme auf. Nach einiger Zeit unseres lebhaften Gesprächs saß sie kerzengerade auf der Trage und freute sich sichtlich, mir zu helfen.", "Ich bedankte mich bei ihr und wünschte ihr für das Spital alles Gute. Sie bedankte sich wiederum bei mir und freute sich, dass sie mal wieder deutsch sprechen konnte.", "Das Fazit des Gesprächs war, dass sich auf der anderen Seite der Hauptstraße das Postgebäude befand und die Dienstautos der Post allesamt Trabis waren.", "Mein Mann fragte sich bei der Post zu deren Werkstatt durch und bekam die passende Gaspedal-Feder. Nach dem Einbau konnte unsere Fahrt mit unserem blau/weißen Trabi nach Ungarn ohne weitere Zwischenfälle weitergehen.", "Im Jahre 1986 fuhren meine Frau und ich mit unserem Trabant von Großkugel nach Berlin. Auf dem südlichen Berliner Ring ,nach der Ortschaft Ludwigsfelde, spürte ich einen Ruck im Auto. Auf einmal war mein rechtes Hinterrad vor mir und \"marschierte\" auf einen Parkplatz ( den gibt es heute nicht mehr) zu. Das Rad lief direkt auf ein Ehepaar zu, dass vor ihrem Auto stand. Da auf diesem Parkplatz Kopfsteinpflaster war, setzte das Rad auf und sprang über die zwei Personen sowie das Auto darüber. Es kam ca. 400 Meter auf einem Feld zu stehen. Nicht auszudenken, was hätte passieren können.", "Mir selbst gelang, die Geschwindigkeit zu verringern und das Auto ohne Schrammen in den Straßengraben zu setzen. Das Geschehen wurde von 4 Armeeangehörigen beobachtet. Sie halfen uns, den Trabant wieder fahrtüchtig zu machen und wir konnten unsere Fahrt nach Berlin fortsetzen. Zur Erläuterung: an dieser Stelle der Autobahn gab es keine Telefonsäulen, Handy gab es auch noch nicht, so dass wir keinen Reparaturdienst anrufen konnten.", "Meine Geschichte ging damit los, dass ich im April 1992 zur Weiterbildung nach Kassel musste. Dort in die Kaserne Nachschubbataillon 2. Von Halle über die B80 und die A7. Es war ein sonniger Tag, die Fahrt lief ganz gut. Dann rauf auf die A7. Endlich auf die A7. Ich holte alles aus meinem Willi raus. Doch es war nicht genug. Hinter mir wurde es oft grell. Ein 40-Tonner schob mich liebevoll die Kassler Berge hoch. Danach fuhr ich nur noch Standstreifen. Abwärts kam ich mit Willi immer über unser Limit. Wobei man Angst haben musste, dass der Motor kollabiert. Aber geschafft. Tolle 26 PS und die Kopftdichtung konnte man selber wechseln. ", "Mein Sohn Thomas hat schon viele Länder bereist, einige mit dem Trabi. So fuhr er in die großen europäischen Hauptstädte wie Paris, Luxemburg, London und Brüssel, wobei wir die beiden letztgenannten gemeinsam besucht haben.", "Von Brüssel aus, wo Thomas im September 1998 ein Praktikum absolviert hat, sind wir nach London aufgebrochen. Bereits auf der Fähre von Calais nach Dover durchfuhr mich ein Schrecken. An der Stelle, wo der Trabi gestanden hat, war ein Ölfleck. Ich machte Thomas darauf aufmerksam, aber dieser sagte nur: „Das ist bestimmt nicht vom Trabi, denn er ist gebaut, um zu fahren.“ Es stellte sich heraus, dass es auch so war. ", "Ein Foto zeigt Thomas mit seinem Trabi auf der Westminster-Bridge. Sie war an dem Tag für den Verkehr gesperrt, aber irgendwie hat es Thomas geschafft, für ein Foto dort hin zu fahren. ", "Zurück in Brüssel gab es noch einen Zwischenfall. In Belgien selbst sorgten wir öfter vor Verwunderung, da viele Bürger noch keinen Trabi kannten. Eines Tages schaute ich aus dem Fenster, da sah ich einen Transporter, der einen Trabi aufgeladen hatte. Mit weit aufgerissenen Augen konnte ich nur schnell verkünden: „Da fährt unser Trabi.“ Wegen Bauarbeiten wurde am Tag zuvor ein Halteverbotsschild aufgestellt, was wir nicht gesehen hatten. Wir erhielten den Trabi vor Ort zurück und mussten nur einen Teil der Abschleppkosten bezahlen. ", "Die spannende Vorwendezeit haben wir sehr aufmerksam verfolgt. Dann war es endlich soweit und wir hatten den großen Wunsch zu Reisen. Durch die Wende taten sich nun andere Möglichkeiten für Reiseziele auf.  \"Nur RAUS\".  Nun gab es allerdings noch keine Reisebüros, zudem wurde der Umtausch der DDR-Mark in DM erst viel später vollzogen.", "Wir hatten unser Begrüßungsgeld, das unserer Tochter und von unseren Eltern zur Verfügung. So fuhren wir mit unserem Trabi nach Berlin ins KDW.  Im KDW buchten wir eine Reise nach Bibione/Italien-ans Mittelmeer /14 Tage im April 1990 / Ferienwohnung  für 228 DM. Nun mussten wir uns noch die Visa besorgen.", "Als DDR-Bürger mussten wir, um nach Italien einreisen zu dürfen, Visa in der italienischen Botschaft beantragen.  Diese wurden abgelehnt, weil der Andrang zu groß war und die Botschaft bis zu unserer Reise das Ausstellen der Visa nicht geschafft hätte. Das konnte doch nicht das Ende unseres Traumes sein. Wir sprachen dann  mit unserem Cousin, (der mit seiner Familie in der Zwischenzeit aus dem Auffanglager in eine Wohnung gezogen war), ob wir für einige Tage bei ihm übernachten können.  In der Behörde in Regensburg beantragten wir dann für uns drei einen bundesdeutschen Reisepass. Nun waren wir jedoch ohne unsere Tochter nach Regensburg gereist. Für unseren Pass konnten wir die Fotos machen lassen. Unsere Tochter hatte uns ihr Passbild mitgegeben. Allerdings war das Foto zu klein. Was nun?  Sollte es nun an diesem Foto scheitern, \" nein\". Wir sind dann mit dem Foto zu einem  Fotografen in Regensburg gegangen. Er hat uns das Foto passend für ein bundesdeutschen Pass gezaubert.", "Da wir nur ein begrenztes Budget zur Verfügung hatten, nahmen wir sämtliche Grundnahrungsmittel mit, wie Nudeln, Reis, Kartoffeln. Ich kochte verschiedene Braten , Gulasch, Rouladen in  Gläser ein.", "Da der Trabi nur einen kleinen Benzintank von 26 Liter hatte, haben wir noch 3  Kanister a 20 Liter Benzin mit auf die Reise nehmen müssen. Dann benötigten wir zum Mischen 5 Liter Motorenöl. Je ein Kanister kam unter die Vordersitze und der Rest kam in den Kofferraum. Wir haben damals nicht darüber nachgedacht, wie gefährlich der Inhalt des Trabis sein könnte.", "Um Maut zu sparen sind wir nicht auf Autobahnen gefahren, sondern haben die längere Strecke auf den Landstraßen in Kauf genommen. Als wir dann endlich unsere Ferienwohnung bezogen hatten, waren wir so glücklich. Das Meer nur einige Meter entfernt, einfach nur herrlich.", "Unser Traum war es auch, einen Abstecher nach Venedig zu unternehmen. So fuhren wir mit dem Trabi in das ca 60 km entfernte Venedig ein. Der Parkplatz war so unglaublich teuer. Wir haben uns danach zu Fuß Venedig angesehen. Venedig hat uns trotz der maroden Häuser( das waren wir ja gewohnt)  sehr beeindruckt.", "Ein Jahr später fuhren wir mit dem Trabi über die Alpen an die Cote d'Azur. Über die Alpen durfte man nur mit einer Geschwindigkeit von 30 kmh fahren. Und das hat er locker geschafft. Diesmal hatten wir zwar die DM zur Verfügung, aber das Problem mit dem Benzin gab es immer noch. Mit unserem Trabi machten wir Ausflüge nach Saint Tropez, Monaco und fuhren zu den Filmfestspielen (ein Traum-Erlebnis) nach Cannes.", "Wir transportierten regelmäßig Kohlen in Eimern in die Wohnung unserer Tochter. Eines Tages machte es Krach und die Achse des Trabis war zerbrochen. An unserem Trabi hatte es zu diesem Zeitpunkt keine Originalschraube mehr gegeben. Alles hatte mein Mann im Laufe der vielen Jahre ersetzt. Er hat uns auch vor der Wende durch viele Länder Osteuropas gebracht, wir waren in Ungarn und in der CSSR und natürlich in jedem Winkel unserer Republik. Und dann hat unser treuer Gefährt seine Schuldigkeit getan. Nun hatte unser kleiner Kerl  doch den Geist aufgegeben. Letztendlich ist er sozusagen nicht an den großen Herausforderungen gescheitert, sondern an der alltäglichen Beanspruchung. (mz)"]},
{"url": "https://www.mz-web.de//panorama/mit-leistungen-unzufrieden-enttaeuschter-14-jaehriger-ruft-polizei-nach-bordellbesuch-28773802", "article_id": "28773802", "section": "panorama", "article_headline_strong": "Mit Leistungen unzufrieden", "article_headline_normal": "Enttäuschter 14-Jähriger ruft Polizei nach Bordellbesuch", "date": "06.11.17, 13:09 Uhr", "author": null, "article_text": ["Braunschweig -", "Ein nach dem Besuch einer Prostituierten enttäuschter 14-Jähriger hat in Braunschweig kurzerhand die Polizei gerufen. Der Jugendliche hatte sich als 20-Jähriger ausgegeben und sich über die erbrachten Leistungen der Prostituierten verärgert gezeigt, teilte die Polizei am Montag mit.", "Im Verlauf des Streits am frühen Sonntagmorgen warf die 53 Jahre alte Frau den jungen Freier aus ihrem Zimmer. Die von dem 14-Jährigen zu dem Bordell gerufene Polizei stellte dessen Alter fest und brachte ihn mit Verweis auf das Jugendschutzgesetz für die Heimfahrt zur nächsten Bushaltestelle.", "Was der junge Mann sich für die von ihm gezahlten 20 Euro erhofft hatte, präzisierte die Polizei nicht. (dpa)"]},
{"url": "https://www.mz-web.de//wittenberg/kritik-an-orb%C3%A1n-besuch--haseloff-will-in-wittenberg-fuer-demokratie-werben-28774990", "article_id": "28774990", "section": "wittenberg", "article_headline_strong": "Kritik an Orbán-Besuch", "article_headline_normal": "Haseloff will in Wittenberg für Demokratie werben", "date": "06.11.17, 18:19 Uhr", "author": null, "article_text": ["Wittenberg -", "Der ", "Besuch des ungarischen Ministerpräsidenten ", "Viktor Orbán in Wittenberg sorgt für anhaltende Kritik. Der Regierungschef reiste am Montagnachmittag zur Besichtigung der ", "Nationalen Sonderausstellung", " „Luther! 95 Schätze - 95 Menschen“ an, die im Rahmen des ", "Reformationsjubiläums ", "in der Stadt Martin Luthers zu sehen war. Außerdem ließ sich der ungarische Regierungschef die Wittenberger Innenstadt zeigen.", "Der Besuch war als privat und religiöser Natur deklariert worden. Sachsen-Anhalts Ministerpräsident Reiner Haseloff (CDU) zeigte Orbán die Innenstadt und wichtigsten Sehenswürdigkeiten seiner Heimatstadt.", "Regierungssprecher Matthias Schuppe sagte der MZ, neben den religiösen Terminen sei bereits vor Tagen auch ein „bilaterales Gespräch“ vereinbart worden. „Es gibt auch ein etwa einstündiges Gespräch unter vier Augen. Dabei wird Ministerpräsident Haseloff selbstverständlich auch politische Differenzen ansprechen und für Demokratie, Rechtsstaat und Pressefreiheit werben.“", "Der Wittenberger EU-Abgeordnete Arne Lietz (SPD) protestierte gegen den Besuch. An sein Fahrrad, dass er am Montagmorgen vor dem Lutherhaus aufstellte, hängte Lietz Plakate mit dem Text: „Willkommen Herr Orban! Die SPD steht für Religionstoleranz, zu Europa, für Rechtsstaatlichkeit, für universitäre Freiheit und gegen Antisemitismus ein. Und Sie?“ Auch auf ungarisch war dies geschrieben, gut sichtbar am Eingang zum Lutherhaus, den Orbán am späten Nachmittag passierte.", "Die Linken-Bundesvorsitzende Katja Kipping kritisierte: „Der Ministerpräsident will sich ‚privat‘ mit einem Rechtspopulisten treffen, der die Menschenrechte mit Füßen tritt, sich antisemitisch äußert und sich einer EU-weiten solidarischen Lösung der Flüchtlingsaufnahme verweigert.“", "Der linke Landtagsabgeordnete Wulf Gallert sagte, Haseloff habe mit dem Besuch eine allerletzte Chance, sich „von den flüchtlings- und europafeindlichen Positionen des ungarischen Ministerpräsidenten“ zu distanzieren. (dpa/mz)"]},
{"url": "https://www.mz-web.de//bitterfeld/toter-in-zoerbiger-gartensparte-ueberraschende-wendung--ehefrau-legt-gestaendnis-ab-28775304", "article_id": "28775304", "section": "bitterfeld", "article_headline_strong": "Toter in Zörbiger Gartensparte", "article_headline_normal": "Überraschende Wendung: Ehefrau legt Geständnis ab", "date": "06.11.17, 16:14 Uhr", "author": null, "article_text": ["Zörbig -", "Überraschende Wende: Der im Juli in einer Zörbiger Kleingartenanlage ", "tot aufgefundene 48-jährige Mann aus Kasachstan", " ist offenbar von seiner eigenen Frau getötet worden.", "Wie die Polizei mitteilt, ist die 44-Jährige nach der Auswertung zahlreicher Spuren und Vernehmungen erneut befragt worden. Im Laufe der am 2. November durchgeführten Vernehmung legte sie schließlich ein glaubhaftes und detailliertes Geständnis ab.", "Die Staatsanwaltschaft Dessau-Roßlau hatte daraufhin die vorläufige Festnahme der Beschuldigten wegen Verdachts auf Totschlags veranlasst.", "Einen Tag später erließ der zuständige Ermittlungsrichter beim Amtsgericht Bitterfeld-Wolfen einen Haftbefehl und veranlasste damit die Einlieferung in eine Justizvollzugsanstalt.", "Die Leiche des 48-Jährigen war am 22. Juli 2017 mit mehreren Stichverletzungen in der Zörbiger Kleingartenanlage in der Friedrichstraße aufgefunden worden. Schon damals ging die Polizei von einem Fremdverschulden aus. (mz)"]},
{"url": "https://www.mz-web.de//zeitz/b91-bei-theissen-neuer-blitzer-spuelt-zehntausende-in-die-stadtkasse-28772638", "article_id": "28772638", "section": "zeitz", "article_headline_strong": "B91 bei Theißen", "article_headline_normal": "Neuer Blitzer spült Zehntausende in die Stadtkasse", "date": "06.11.17, 14:04 Uhr", "author": null, "article_text": ["Theissen -", "Der stationäre Blitzer in Theißen hat in den Monaten Juli und September der Stadt Einnahmen in Höhe von rund 40.000 Euro beschert. Das geht aus dem Bericht hervor, den Oberbürgermeister Christian Thieme (CDU) dem Stadtrat zu seiner jüngsten Sitzung vorlegte. Demnach stehen allein für den Monat September 21.655 Euro an Einnahmen zu Buche.", "Der Blitzer war im April dieses Jahres in Betrieb genommen worden. Bis Ende September hatte er immerhin 8.930-mal ausgelöst und Daten geliefert. Laut Stadtverwaltung waren davon 7.648 Daten verwertbar.", "Stärkster Monat war laut Bericht der Monat Juli. Da kamen immerhin 2.287 Blitzerdaten zusammen. Durchschnittlich hab es pro Monat rund 1.200 Daten.", "Die stationäre Blitzersäule steht in Theißen an der Bundesstraße 91. Sie ist in der Lage, die gefahrenen Geschwindigkeiten sowohl in Richtung Zeitz als auch aus Richtung Zeitz zu messen. In der Ortschaft ist für Pkw rund um die Uhr maximal Tempo 50 zulässig. Für Lkw wird die zulässige Höchstgeschwindigkeit in der Zeit von 18 Uhr am Abend bis 6 Uhr am Morgen auf 30 Kilometer in der Stunde begrenzt. (mz/ank)"]},
{"url": "https://www.mz-web.de//leben/reise/zwei-deutsche-dabei-das-sind-die-zehn-schlechtesten-flughaefen-europas--28774566", "article_id": "28774566", "section": "leben", "article_headline_strong": "Zwei deutsche dabei", "article_headline_normal": "Das sind die zehn schlechtesten Flughäfen Europas", "date": "06.11.17, 15:49 Uhr", "author": null, "article_text": ["Halten sich Reisende an einem Flughafen gerne auf? Beginnt für sie dort sozusagen schon der Urlaub? Oder fühlen sie sich eher wie in einer Abfertigungshalle? Diesen Fragen geht das Online-Portal ", "„Sleeping in Airports“", " nach.", "Die Plattform lässt ihre Nutzer, anders als der Name suggeriert, aber nicht nur die Schlafmöglichkeiten an Flughäfen bewerten. Für das Ranking sollten die User etwa den Kundenservice, die Sauberkeit, den Komfort und die Shopping- und Freizeitmöglichkeiten beurteilen.", "Besonders gut kamen dabei drei Flughäfen weg: Der Helsinki Vantaa Airport in Finnland landet auf dem ersten Platz, gefolgt vom Münchener Flughafen und dem Tallinn International Airport in Estland.", "Der Münchener Flughafen überzeugte vor allem durch die reibungslosen Abläufe und die Sauberkeit. Außerdem punktete der Flughafen bei Reisenden mit kostenlosem Kaffee, Schlafzonen und Duschen.Unter den zehn besten Flughäfen ist Deutschland allerdings nur einmal vertreten.", "Unter den zehn schlechtesten Europas dagegen gleich zwei Mal. Diese Airports haben am schlechtesten abgeschnitten:", "Heraklion International, Kreta Griechenland", "Der traurige Spitzenreiter des Rankings: Der Flughafen in Heraklion auf der griechischen Insel Kreta. Reisende beklagten hier unter anderem, dass die Klimaanlagen nicht ausreichten. Auch lange Schlangen, generelle Überfüllung, unfähiges Personal und dreckige Waschräume bemängeln Fluggäste.", "Rhodos International Airport, Griechenland", "Auch Platz zwei belegt ein griechischer Flughafen: Am Airport in Rhodos bemängeln Wartende die „harten Bänke“. Ein Nutzer schreibt sogar, Rhodos sei wunderschön, aber der Flughafen „ein Saustall“.", "Paris Beauvais–Tillé Airport, Frankreich", "Der Flughafen wirke eher wie eine „Lagerhalle“, beklagt sich ein User. Es gebe kaum Essensmöglichkeiten. Ein anderer Nutzer beschwert sich, dass der Flughafen von 22.45 bis 6 Uhr morgens geschlossen sei. Da sich der Airport 80 Kilometer außerhalb von Paris befinde, habe er in einer Ecke des Parkplatzes übernachtet.", "Santorini National Airport, Griechenland", "Auch über Santorinis Flughafen lassen sich Flugreisende auf der Plattform aus. „Der Flughafen ist ein chaotisches, überfülltes und verschwitztes Drecksloch mit zu wenig bis gar keinem Personal“. Flüge würden in der Regel erst mit zwei Stunden Verspätung abheben.", "Cluj International Airport, Rumänien", "Reisende beschweren sich hier über die Kälte und das grelle Licht in der Nacht. Außerdem haben die Bänke Armlehnen, sodass sie für eine Übernachtung am Flughafen nicht taugen.", "Rome Ciampino International Airport, Italien", "Viele Fluggäste regen sich darüber auf, dass der Flughafen nachts schließt. Wer wegen eines Flugs früh am Morgen anreise, müsse auch in einer eisigen Winternacht vor dem Gebäude verharren, ohne dass es andere Aufenthaltsmöglichkeiten gebe, auf die man ausweichen könnte.", "London Luton Airport, United Kingdom", "Ein Passagier, der angeblich schon in dreißig Ländern und an vierzig verschiedenen Flughäfen war, erklärt diesen „zu dem schlechtesten von allen“. Das Personal an dem fünfzig Kilometer von London entfernten Airport sei unfreundlich, es gebe keinen Raucherbereich und keine Ruhezone.", "Chania International Airport, Kreta, Griechenland", "Kreta ist unter den zehn schlechtesten Flughäfen mit dem Chania International Airport noch einmal vertreten, Griechenland damit insgesamt vier Mal. Ein Passagier nennt den Flughafen „ein Disaster“. Er sei „überhitzt“ und „überfüllt“. Die Menschen würden „wie Vieh“ eingepfercht.", "Flughafen Berlin Schönefeld, Deutschland", "Auch der Berliner Flughafen Schönefeld kommt in dem Ranking nicht gut weg. Ein Reisender beklagt sich über die schmutzigen Toiletten an dem Flughafen. Er sei vom Terminal C abgeflogen und habe feststellen müssen, dass es dort „nichts“ gebe: „keine Restaurants oder Bars“.", "Ein Nutzer schreibt sogar, der Flughafen Berlin Schönfeld sei “der schlechteste Flughafen überhaupt”. Alles sei sehr beengt und zu klein für die vielen Reisenden. „Die Wände, die Fenster und der ganze unsaubere Flughafen erwecken den Eindruck, dass man in einem Gefängnis ist, aus dem man fliehen will“.", "Flughafen Berlin Tegel, Deutschland", "Ein Nutzer erklärte, die Security habe während seines Aufenthalts in der Nacht alle Fluggäste, die an dem Flughafen übernachten mussten, in einen sehr hellen Raum geschickt, der auch von Obdachlosen frequentiert wurde. Dort habe es extrem nach Urin gerochen und an Schlaf sei nicht zu denken gewesen.", "Ein anderer Reisender schrieb, dass am Flughafen Tegel ab einer gewissen Uhrzeit kein Personal mehr sei. Er sei nachts alleine an dem Flughafen mit „Obdachlosen und Junkies“ gewesen. Er beklagte sich außerdem über „unbequeme Sitze“, „teure Snack-Automaten“, „Gestank“ und „Schmutz überall“. (rer)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/forscher-warnen-dieser-longdrink-wirkt-bei-teenagern-wie-kokain-28773138", "article_id": "28773138", "section": "leben", "article_headline_strong": "Forscher warnen", "article_headline_normal": "Dieser Longdrink wirkt bei Teenagern wie Kokain", "date": "06.11.17, 17:34 Uhr", "author": null, "article_text": ["Energydrinks sind für sich genommen schon mit Vorsicht zu genießen. Aber gemischt mit Alkohol entfalten sie eine ähnliche Wirkung auf Teenager wie Kokain auf Erwachsene. Das fanden Forscher der ", "Purdue University", " im US-Bundesstaat Indiana jetzt in einer Studie heraus. Sie verabreichten jungen Mäusen eine Wodka-Energy-Mischung.", "Die Tiere reagierten auf die Longdrinks genauso, wie erwachsene Exemplare in anderen Tests auf Kokain reagiert hatten. Das Ausweichen auf Mäuse ist notwendig, da Tests an Menschen illegal sind. Akkurat sei das Experiment trotzdem, verteidigte sich Forschungsleiter Richard van Rijn in der „", "Daily Mail", "”.", "Mehr Sorgen als das aufgedrehte Verhalten der Mäuse macht den Forschern aber, dass die Longdrinks eine dauerhafte Veränderungen im Gehirn bewirken. Vereinfacht gesagt stumpften sie gegenüber der Rauschwirkung ab. Als Resultat benötigten sie im Nachhinein mehr Kokain als normal, um high zu werden. „Die Longdrinks verändern das Gehirn soweit, dass sie als Erwachsene mit höherer Wahrscheinlichkeit Substanzen missbrauchen”, erklärt van Rijn.", "Werden beide Getränke getrennt voneinander konsumiert, seien diese Auswirkungen nicht gegeben, bemerkten die Wissenschaftler. (lan)"]},
{"url": "https://www.mz-web.de//sport/fussball/wm-trikot-im-retro-look-zur-titelverteidigung-28772012", "article_id": "28772012", "section": "sport", "article_headline_strong": "WM-Trikot", "article_headline_normal": "Im Retro-Look zur Titelverteidigung", "date": "06.11.17, 10:34 Uhr", "author": null, "article_text": ["Berlin -", "Eigentlich sollte das neue Trikot der deutschen Nationalmannschaft für die ", "WM 2018", " erst am Dienstag in einem feierlichen Rahmen der Öffentlichkeit präsentiert werden. Ausrüster ", "Adidas", " hat das Geheimnis bereits am Montag gelüftet. ", "Das Design des neuen Shirts ist stark an das Weltmeister-Trikot von 1990 angelehnt. Allerdings ist der gezackte Brustring diesmal nicht in Schwarz-Rot-Gold, sondern in Grautönen gehalten und grafisch gespiegelt. Bei der WM-Endrunde machten Lothar Matthäus und Co. in Italien den dritten WM-Titel für den DFB perfekt. ", "„Ich kenne natürlich die Trikots von 1990, erkenne auch die Parallelen - und sehe deshalb Vielversprechendes für die WM“, sagte Verteidiger Mats Hummels am Montag in einer Verbandsmitteilung.", "Sein Münchner Klub-Kollege Thomas Müller ist mit dem Design auch zufrieden. „Der Fußball ist moderner und hipper geworden, dementsprechend ist das Trikot gelungen“, sagte Thomas Müller. Die Hosen des vierfachen Weltmeisters sind traditionell schwarz, die Stutzen weiß.", "Live gezeigt wird das Trikot am Dienstag bei einer Promotion-Show von Adidas in Berlin. Im Klassiker gegen England am Freitag werden die Nationalspieler um Bundestrainer Joachim Löw erstmals mit den neuen Leibchen auflaufen. Anschließend geht es noch gegen Frankreich in Köln (14.11.).", "Im DFB-Fanshop und bei Ausrüster Adidas ist das Shirt für 89,95 Euro (Erwachsene) und 69,95 (Kinder) online zu erwerben. (mbr/dpa)"]},
{"url": "https://www.mz-web.de//sport/fussball/eklat-in-der-regionalliga-ex-hertha-profi-mueller-von-sanitaetern-im-stich-gelassen-28773764", "article_id": "28773764", "section": "sport", "article_headline_strong": "Eklat in der Regionalliga", "article_headline_normal": "Ex-Hertha-Profi Müller von Sanitätern im Stich gelassen", "date": "06.11.17, 13:00 Uhr", "author": null, "article_text": ["Berlin/Köln -", "Bei der Regionalliga-Begegnung zwischen dem KFC Uerdingen und dem Wuppertaler SC hat sich ein Eklat ereignet. KFC-Profi Christian Müller erlitt beim knappen 1:0-Sieg eine schwere Gesichtsverletzung und liegt nun auf der Intensivstation.", "Nach einem Zweikampf mit Gegenspieler Peter Schmetz vergingen nach Angaben des Magazins „Reviersport“ viele bange Minuten, in denen der frühere Bundesligaprofi von Hertha BSC ohne Hilfeleistung von Rettungskräften blutverschmiert auf dem Rasen des Wuppertaler Zoostadions lag.", "Die Spieler und Betreuer beider Mannschaften rannten über das Spielfeld und suchten verzweifelt nach den Sanitätern. Auch der Stadionsprecher ergriff das Wort und forderte die Sanitäter auf zu helfen. Wuppertals Sportvorstand Manuel Bölstler sagte zum „Reviersport“: „Nach ein, zwei Minuten habe ich mich gefragt: ‚Wo sind denn die 16 Sanitäter, die wir für das Risikospiel geordert haben?‘“", "Um das gesamt Spielfeld habe er keine Sanitäter gesehen, darum suchte er mit einigen Mitarbeitern Sanitäter auf dem Stadionvorplatz.", "„Wir haben auf die vier Sanitäter am Stadionvorplatz eingeredet und sie gebeten, sofort in den Innenraum zu gehen, weil dort ein verletzter Spieler liegt“, so Bölstler. Die Antwort war, dass sie nicht für den Innenraum zuständig seien und erstmal ihren Einsatzleiter fragen müssen. „Ich konnte nicht glauben, was ich da zu hören bekam“, sagte Bölstler ungläubig.", "Bölstler schrie die Sanitäter sogar an, doch ohne Erfolg. Sie hätten noch nicht mal die Trage aus dem Krankenwagen bekommen, da dieser zugeparkt gewesen sei. Den WSV-Mitarbeitern wurde es zu Bunt und sie trugen die Trage selber ins Stadion.", "Müller wurde nach einer zehnminütigen Behandlung auf einer Trage abtransportiert und zu weiteren Untersuchungen in eine Wuppertaler Krankenhauses gebracht. Der 33-Jährige erlitt Medienangaben zufolge einen Bruch des Joch- und Nasenbeines.", "„Ich kann nur betonen, dass das keine Lappalie ist und wir eine lückenlose Aufklärung erwarten. Aus dem Umfeld unseres Vereins hat auch eine Person eine Anzeige wegen unterlassener Hilfeleistung gestellt“, so Bölstler.", "Mittlerweile hat eine Person aus dem Umfeld des WSV Anzeige wegen unterlassener Hilfeleistung gestellt. (red)"]},
{"url": "https://www.mz-web.de//sport/hallescher-fc--ohne-fuehrungsspieler-sind-sie-kopflos-28774370", "article_id": "28774370", "section": "sport", "article_headline_strong": "Hallescher FC", "article_headline_normal": "Ohne Führungsspieler sind sie kopflos", "date": "06.11.17, 14:29 Uhr", "author": "Christoph Karpe", "article_text": ["Halle/Würzburg -", "Er begann mit einer Schwindelei und endete in Hilflosigkeit. Dieser Punktspiel-Ausflug des Halleschen FC nach Würzburg passte zum tristen Herbstwetter am Sonntagvormittag. Und es bestand auch gut 20 Stunden nach der 0:1-Pleite beim bis dato Tabellenletzten reichlich Aufklärungsbedarf.", "Zum einen über den Fakt, dass die Rot-Weißen es tatsächlich geschafft hatten, bei der schlechtesten Heimmannschaft des deutschen Profi-Fußballs nicht einmal ansatzweise eine Torchance herauszuspielen. Zum anderen darüber, weshalb Klaus Gjasula, der Kapitän, eine Woche lang als einsatzfähig und tatendurstig hingestellt worden und dann nicht einmal mit in den Bus gestiegen war. Wobei sich zwischen Gjasulas Ausfall und der schlimmen Darbietung durchaus ein kausaler Zusammenhang ergab.", "Als Rico Schmitt von der sonntäglichen Auslaufrunde mit neun seiner Verlierer wieder am Erdgas Sportpark auftauchte, gab es entsprechende Erklärungen. Die Notlüge zur Personalie Gjasula „hatte ich rausgegeben“, gestand der Trainer des HFC. Um Würzburg zu verwirren.", "Gjasula hatte seit Tagen über Schmerzen in jenem Fuß geklagt, der ihm Ende April vom Magdeburger Marius Sowislo kaputt getreten worden war. Um die Gesundheit des Führungsspielers nicht zu gefährden, hatte Schmitt beschlossen, auf den Anführer zu verzichten. Die Würzburger sollten dies nicht erfahren. Damit sie sich nicht einstellen konnten.", "Ein Schachzug für die Katz. Das Fehlen Gjasulas konnte nicht ansatzweise kompensiert werden. Niemand sprang als Ordner in die Bresche, dem Spiel des HFC fehlte deshalb sämtliche Struktur. Wobei Tobias Müller, den Schmitt als Gjasula-Ersatz aus der Abwehr auf die Sechserposition beordert hatte, „noch ein Leuchtturm bei uns war“, wie Schmitt betonte. Nur: Genau bei diesem Leuchtturm ging in der 53. Minute für eine Sekunde komplett das Licht aus. Einen katastrophalen Fehlpass von Müller nahm Würzburgs Stürmer Marco Königs dankend auf und schoss das Tor der Gastgeber.", "Nun sind Fehler von HFC-Kickern ein Serienprodukt. Was allerdings in der Folge passierte, war das Dürftigste, was der HFC in dieser eh nicht guten Saison bot. Königs hatte beim Tor-Jubel den Zaun-König gegeben und mit den Fans auf verbotene Art gefeiert. Schon mit Gelb vorbelastet, war er mit Gelb-Rot vom Platz geflogen. Was der Hallesche FC in Überzahl darbot, war bedenklich. „Bis zur 53. Minute waren wir in der Offensive mäßig, danach schwach“, gab Schmitt zu. Die Ursache: „Wir hatten keinen Strategen, keinen, der das Spiel lenkte.“", "Niemanden eben, der sich mental und vom Können her dazu berufen fühlte, in Gjasulas Rolle als Antreiber zu schlüpfen. Am Ende stand eine in ihrer Einmaligkeit besonders erschreckende Bilanz zu Buche: null Torchancen des HFC. Weshalb Würzburgs Trainer Michael Schiele nach dem ersten Heimsieg 2017 - im 17. Anlauf - unwidersprochen sagen konnte: „Es war ein hoch-, hoch-, hochverdienter Sieg.“", "Umgekehrt: Wer so spielt wie der HFC am Samstag, kann nicht gewinnen - egal in welcher Liga.", "Wobei Würzburg keineswegs glänzte. „Es war eigentlich ein typisches 0:0-Spiel“, sagte HFC-Abwehrmann Hendrik Starostzik bei „Telekomsport“. Eine Einschätzung, die Schmitt teilte. „Wir haben bis zum Führungstor keine Chance für Würzburg aus dem Spiel heraus zugelassen“, wies der Trainer auf etwas Positives hin. „Wenn es torlos ausgeht, klagt niemand.“", "Ging es eben nicht, wegen dieses Blackouts von Tobias Müller. „Wir haben ihm den Kopf nicht abgerissen“, sagte Rico Schmitt und zeigte dabei auf den Pechvogel, als der nach der Sonntagsrunde in den Katakomben verschwand. „Er wird daraus lernen, um so etwas zu vermeiden. Sonst bringt er soviel mit und hat sich toll entwickelt.“ Rückendeckung nicht von ungefähr: Denn erst in der Folge des Fehlers wurde die Hauptschwäche des HFC sichtbar: Der Mannschaft fehlen Führungsspieler. Und so meinte Schmitt: „Die 17 Punkte, die wir jetzt haben, spiegeln genau die aktuelle Leistungsstärke wider.“ (mz)"]},
{"url": "https://www.mz-web.de//dessau-rosslau/sepp-mueller-bei-oliver-welke--heute-show--stellt-politiker-aus-wittenberg-bloss-28775340", "article_id": "28775340", "section": "dessau-rosslau", "article_headline_strong": "Sepp Müller bei Oliver Welke", "article_headline_normal": "„Heute show“ stellt Politiker aus Wittenberg bloß", "date": "06.11.17, 16:18 Uhr", "author": "Maximilian Mühlens", "article_text": ["Dessau -", "Für Politiker gibt es angenehmere Interviews als die von der ZDF-„Heute Show“. Das öffentlich-rechtliche Satire-Flaggschiff führt die Volksvertreter regelmäßig auf das Glatteis. Getroffen hat es am Freitag nun Sepp Müller, den CDU-Bundestagsabgeordneten des Landkreises Wittenberg und der Stadt Dessau-Roßlau. „Getroffen“ ist dabei eigentlich falsch, denn der Auftritt war ein freiwilliger.", "Als „cooler, fresher Typ“ sollte Müller zusammen mit dem Grünen-Abgeordneten Tobias Lindner „Heute Show“-Reporterin Hazel Brugger Rede und Antwort stehen - und die schwarz-gelb-grünen Sondierungsgespräche in Berlin vorantreiben.", "Der geneigte „Heute Show“-Zuschauer ahnt, dass das nicht so einfach ist. Mit der Folge, dass Sepp Müller gleich mehrere Lacher lieferte.", "Zu Beginn des Interviews mussten sich Müller und Lindner - wie zu Grundschulzeiten - ein Wollknäuel zuwerfen und stellten sich so nacheinander vor. Schnell unterbrach Brugger die Vorstellungsrunde und forderte die Politiker auf Inhalte anzusprechen. Themen waren unter anderem das Klima, aber auch die Flüchtlingskrise.", "Brugger fragte Müller, was für Deutschland schlimmer sei: Ein „schwarzer Afghane“ oder ein regulärer Afghane? Müller lachte, senkte den Kopf und kratzte sich diesen. Eine Antwort erhielt der Zuschauer nicht.", "„Ich wusste ehrlich gesagt nicht, was ein schwarzer Afghane ist. Das habe ich nach der Sendung googlen müssen“, erklärte Müller der MZ lachend am Montag nach der Sendung. Es handelt sich dabei um eine dunkle Haschischsorte.", "Im weiteren Verlauf des Gespräches brachte der 28-Jährige seine Heimat geschickt unter und versicherte: „Wir würden Horst Seehofer in meinem Wahlkreis pflegen“. Zuvor hatte die Reporterin nämlich gefragt, wer sich nach Seehofers politischer Rente um diesen kümmern würde.", "Brugger gab in Richtung Müller zu bedenken, dass man auf dem Land ja keine Ärzte hätte. „Man braucht auch keine Ärzte, um Horst Seehofer zu pflegen, sondern Pfleger“, sagte Müller."]},
{"url": "https://www.mz-web.de//panorama/domino-effekt-senior-beschaedigt-bei-unfall-zahlreiche-fahrzeuge-28776050", "article_id": "28776050", "section": "panorama", "article_headline_strong": "Domino-Effekt", "article_headline_normal": "Senior beschädigt bei Unfall zahlreiche Fahrzeuge", "date": "06.11.17, 17:30 Uhr", "author": null, "article_text": ["Fellbach -", "Mindestens zehn kaputte Autos und schätzungsweise 70.000 Euro Sachschaden - das ist die Bilanz eines Unfalls, den ein 85-Jähriger am Montag mit seinem Geländewagen verursachte. Nach Polizeiangaben kam der Senior in Fellbach bei Stuttgart von der Straße ab, krachte gegen ein geparktes Auto und schob dieses gegen einen Transporter. Der 85-Jährige bekam seinen Wagen nicht wieder unter Kontrolle und schrammte 200 Meter weiter erneut ein Auto, bevor er auf einen vor ihm fahrenden Wagen auffuhr.", "Dieses wurde gegen einen Minivan geschoben, der einen Baum umknickte - dadurch wurden ein Schaufenster und ein Dach beschädigt. Derweil schleuderte der Wagen des 85-Jährigen nach rechts und knallte dort gegen einen weiteres Auto, das ebenfalls gegen einen geparkten Wagen geschoben wurde. Schließlich rollte der Wagen des Unfallverursachers nochmal quer über die Straße und kam zum Stehen, als er gegen das Heck eines Pkw fuhr. Der 85-Jährige und der 62-jährige Fahrer des Minivans erlitten leichte Verletzungen.", "Die Unfallursache war zunächst unklar. Außer den direkt beteiligten Autos wurden laut Polizei noch mehrere weitere durch herumfliegende Wrackteile beschädigt. Unfallzeugen wurden gebeten, sich zu melden. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/bluttat-in-texas-behoerden-vermuten-familienstreit-als-tatmotiv-des-schuetzen-28776840", "article_id": "28776840", "section": "panorama", "article_headline_strong": "Bluttat in Texas", "article_headline_normal": "Behörden vermuten Familienstreit als Tatmotiv des Schützen", "date": "06.11.17, 19:24 Uhr", "author": null, "article_text": ["Sutherland Springs -", "Die Behörden in Texas vermuten Familienstreitigkeiten als Motiv des Schützen, der in einer texanischen Kirche 26 Menschen getötet hat. Die Tat habe keinen rassistischen oder religiösen Hintergrund, sagte ein Vertreter der texanischen Sicherheitskräfte am Montag. Der Täter habe Probleme mit seiner Familie und den Schwiegereltern gehabt. Man wisse, dass der Täter wütend auf seine Schwiegermutter gewesen sei, sagte Freeman Martin vom texanischen Ministerium für Öffentliche Sicherheit.", "Die Schwiegermutter sei regelmäßige Besucherin der Kirche gewesen, in der Devin Patrick Kelley die Bluttat beging. Am Sonntag war sie aber nicht dort. Der 26-Jährige habe  vor der Tat Droh-Nachrichten verschickt, fügte der Behördensprecher hinzu. Kelley hatte in der Kirche des kleinen Ortes Sutherland Springs am Sonntag das Feuer eröffnet und 26 Menschen getötet. Etwa 20 weitere wurden verletzt. Der Schütze wurde nach der Tat tot in seinem Wagen gefunden. Die Polizei vermutet Suizid. (dpa/afp)"]},
{"url": "https://www.mz-web.de//leben/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "leben", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": "So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. ", "Wir haben weitere lustige und kreative Antworten auf Schulaufgaben zusammengesucht. ", "Schlimme Krankheit", "Alle Kekse für mich", "Höfliche Nachfrage", "Falscher Fußballverein?", "Kurze Kurzgeschichte", "Ohrwurm im Englischtest", "Leider verstorben", "Cleverer Versuch"]},
{"url": "https://www.mz-web.de//leben/familie/keine-regeln--keine-verbote-in-dieser-britischen-familie-duerfen-die-kinder-alles-28755610", "article_id": "28755610", "section": "leben", "article_headline_strong": "Keine Regeln, keine Verbote", "article_headline_normal": "In dieser britischen Familie dürfen die Kinder alles", "date": "02.11.17, 14:19 Uhr", "author": "Isabell Wohlfarth", "article_text": ["Keine Schule, keine Verbote – die sieben Kinder der Familie Rawnsley aus dem englischen West Yorkshire dürfen tun und lassen, was sie wollen: mit gefährlichen Sachen spielen, sich die Haare färben, fluchen, das Haus anmalen, sich piercen lassen, ewig wach bleiben und alles essen, was sie gerade mögen. Feste Regeln gibt es hier nicht. Und das ganz mit Absicht. Denn die Eltern Gemma (35) und Lewis (31) wollen, dass ihre Kids eigene Entscheidungen treffen. Und sind überzeugt: das ist der bessere Weg. Aber geht so etwas wirklich? Oder früher oder später schief?", "Inzwischen ist die Familie mit ihrem ungewöhnlichen Erziehungsstil halb England bekannt. Denn die Rawnsleys sind Teil der ", "TV-Dokumentation „Feral Families“", " („Verwilderte Familien“) auf dem britischen Channel4. Die Sendereihe begleitet drei Familien, die ihre Kinder ohne die gängigen Regeln erziehen und ihnen fast alle Freiheiten lassen. Die Doku will das Thema, zumindest vordergründig, objektiv angehen und fragt: „Sind Kinder ohne Regeln gesünder und glücklicher? Oder werden sie verhaltensauffällig?“ Das TV-Publikum soll selbst entscheiden.", "Das Ganze wirke nur auf den ersten Blick „wild“, ", "sagt Mutter Gemma dem Mirror", ", „wir machen uns genau Gedanken, wie wir die Kinder groß werden lassen.“ Dazu gehöre in erster Linie auch, dass Skye (13), Finlay (12), Phoenix (9), Pearl (8), Hunter (5), Zephyr (3) und Woolf (1) nicht zur Schule müssen. ", "Die Eltern unterrichten sie zuhause", " – das ist in England erlaubt. Die Kinder, so die Mutter, sollten selbst entscheiden, was sie interessiert.", "Bis vor kurzem habe ihr 9-jähriger Sohn keinen Sinn darin gesehen, schreiben zu lernen. Bis er merkte, dass er das können muss, um mit seinen Kumpels auf der Xbox zu chatten. Dass ihre Kinder akademisch hinter anderen zurück lägen, das beunruhige sie gar nicht, sagt Gemma, bei diesen Wissenstests gehe es ja schließlich nur ums Auswendiglernen und nicht um Intelligenz.", "Dafür könnten ihre Kinder vieles, was andere nicht könnten. Ihr Sohn koche etwa ohne weiteres ein Drei-Gänge-Menü. Grundsätzlich ", "dürften die Kleinen alles ausprobieren", ". Ihr 5-Jähriger spiele eben auch mal mit dem Spiritus-Brenner und lerne dabei nebenbei etwas über Chemie und Eigenverantwortung. „Wenn Leute sehen, wie mein Sohn eine Axt in die Hand nimmt, denken sie ‚wie gefährlich“, sagt Mutter Gemma, „aber das ist es nicht, wenn man ihnen beigebracht hat, wie man sie richtig benutzt.“", "Komplett regellos laufe es aber dann doch nicht ab im Familienverbund. Im Zusammenleben würden bei ihnen drei große Grundsätze gelten: nicht lügen, niemanden verletzen und den anderen respektieren.", "Sie selbst habe eine schreckliche Kindheit gehabt, erzählt Gemma Rawnsley. „Deshalb möchte ich, dass meine Kinder das spannendste, lustigste und glücklichste Leben in einem Haus voller Liebe haben – das, was ich nie hatte.“ Und ihrer Meinung nach funktioniert das auch prima. „Wir bekommen so viele Komplimente, wie toll die Kinder sind.“", "Von den Zuschauern im Netz sehen das nur manche so. „Ich sehe hier fähige Kinder, die durch Spielen lernen und Eltern, die sie mit Liebe erziehen“, kommentiert eine Twitter-Userin. Die meisten aber schlagen förmlich die Hände über dem Kopf zusammen. „Ich kann nicht verstehen, warum sich das Jugendamt hier noch nicht eingeschalten hat“, äußert sich ein Twitter-User. Und eine andere schreibt: „Den Kindern nicht das Lesen beizubringen… das ist Missbrauch und sollte verboten sein.“ Und einer schlussfolgert: „Da wächst in den nächsten 10 Jahren eine Generation schrecklicher Leute heran“. (iwo)"]},
{"url": "https://www.mz-web.de//leben/familie/nach-tod-des-sohnes--warum-mich-der-beruf-der-bestatterin-gluecklich-macht--28755204", "article_id": "28755204", "section": "leben", "article_headline_strong": "Nach Tod des Sohnes", "article_headline_normal": "„Warum mich der Beruf der Bestatterin glücklich macht“", "date": "03.11.17, 10:25 Uhr", "author": "Lisa Harmann", "article_text": ["Es war ein Tag im November 1999, der Nicoles Leben veränderte: An diesem Tag starb ihr Baby. Vier Tage vorher hatte sie es zur Welt gebracht. Heute, am 3. November würde Leon-Paul 18 Jahre alt werden.", "Was macht es mit einem Menschen, wenn plötzlich nichts mehr selbstverständlich ist, wenn ein Schicksalsschlag von heute auf morgen alles verändert? Diese Fragen stellt Nicole Rinder in ihrem Buch „Der Tod bringt mich nicht um – warum ich Bestatterin geworden bin“, das jetzt im Patmos Verlag erschien. Denn das ist passiert: ", "Die Trauer um ihr Kind", " öffnete die Tür zu einer neuen Berufung.", "Der Tod ihres Sohnes veränderte alles: ihren Blick auf die Welt – aber auch auf ihr eigenes Leben. Es teilte sich in ein „Davor“ und in ein „Danach“. Heute sagt Nicole Rinder: „Ich glaube unerschütterlich daran, dass wir in der Lage sind, auch nach tragischen Ereignissen weiterzuleben. Dass dann Kräfte hervorkommen, von denen wir nichts gewusst haben.“ Und diese nutzte sie.", "Nach dem Abschied von ihrem Sohn spürte Nicole immer deutlicher, wie sich nicht nur ihre Trauer nach einiger Zeit wandelte, sondern auch, wie die Trauer sie selbst umwandelte.", "Sie arbeitete zwar zunächst weiter als Zahnarzthelferin, übernahm aber zusätzlich Aushilfstätigkeiten bei einem Freund, der ein Bestattungsunternehmen führte. Irgendwann fragte genau dieser Freund, ob sie sich nicht vorstellen könne, Trauerbegleiterin beziehungsweise Bestatterin werden.", "Ihr tat die Arbeit gut, das hatte Nicoles Mann längst erkannt – und sie selbst auch. Doch ihre Familie zweifelte. Ihr Vater und ihr Bruder sorgten sich: Würde der Tod jetzt ihr einziges Thema im Leben werden?", "Nicole dachte über Vor- und Nachteile nach und entschied dann für sich: Ja, sie würde dieser Arbeit gern hauptberuflich nachgehen. Aber, und jetzt kam ihre Bedingung, sie wollte ausschließlich Eltern toter Kinder begleiten, keine „normale“ Bestatterin werden. In diesem Gebiet fühlte sie sich mit ihrer eigenen Erfahrung „sicher“. Und sie hatte Talent.", "Ihr Zuhören, ihr Erspüren und ihr Erklären, welche Möglichkeiten es geben kann, einen geliebten Menschen zu bestatten, sprachen sich so schnell rum, dass sich ihre „Zielgruppe“ bald erweiterte.", "Neben Eltern, die um ihre Kinder trauerten, kümmerte sie sich nun auch um Angehörige nach plötzlichen Toden, Unfällen und Suiziden. Sie machte Fortbildungen und merkte immer deutlicher: dieser Beruf ist mehr als ein Job, er ist ihre Berufung.", "„Ich darf Menschen in den schwierigsten Stunden ihres Lebens zur Seite stehen“, sagt sie. „Ich helfe ihnen, das verstorbene Kind, den verunglückten Bruder, die Mutter, die sich das Leben nahm, zu verabschieden.“ Natürlich kann auch sie den Tod nicht ungeschehen machen. Aber sie kann Angehörigen den Weg durch die Trauer erleichtern. Eine Aufgabe, die Nicole Rinder erfüllt.", "Mittlerweile weiß sie nicht nur aus eigener Erfahrung, sondern auch aus unzähligen Gesprächen mit Hinterbliebenen, wie wichtig die ersten Tage nach dem Tod eines geliebten Menschen sind. „Mich selbst trägt bis heute der Gedanke, beim Tod meines Sohnes nichts versäumt zu haben, ausführlich und inniglich Abschied genommen zu haben“, schreibt sie. „Das hat eine unglaubliche Lebenskraft in mir entfesselt.“", "Kraft, die sie für sich selbst und für alle jene nutzen kann, die gerade in einer Phase der akuten Trauer stecken. Ihr als Optimistin hilft der unerschütterliche Glaube daran, dass sich alles irgendwie zum „Guten“ wendet.", "„Wir haben keinen Einfluss auf die Herausforderungen, die das Leben bringt“, schreibt sie, „Wir können aber selbst entscheiden, wie wir darauf reagieren, damit umgehen und welchen Weg wir gehen werden.“ Dafür brauche es allerdings viel Zeit. Und Menschen an der Seite, die einen unterstützen."]},
{"url": "https://www.mz-web.de//leben/reise/pilotprojekt-in-helsinki-finnair-stellt-seine-passagiere-auf-die-waage-28754166", "article_id": "28754166", "section": "leben", "article_headline_strong": "Pilotprojekt in Helsinki", "article_headline_normal": "Finnair stellt seine Passagiere auf die Waage", "date": "02.11.17, 10:43 Uhr", "author": "Philipp Nesbach", "article_text": ["Die finnische Fluggesellschaft Finnair hat angekündigt, ihre Passagiere am Hauptstadtflughafen Helsinki-Vantaa ab November auf die Waage stellen zu wollen. ", "Das berichtet die „Helsinki Times“", " unter Berufung auf die größte finnische Tageszeitung ", "„Helsingin Sanomat“", ". Mit der ungewöhnlichen Maßnahme will die Airline präzisere Daten zum Durchschnittsgewicht der Fluggäste und ihres Handgepäcks sammeln.", "Die Waagen sollen vor den Abflughallen positioniert werden und das Gewicht von 100 bis 150 Passagieren pro Flug aufnehmen – zunächst auf freiwilliger Basis. Die Angaben sollen dabei lediglich für das Personal sichtbar sein und anonymisiert in eine Datenbank eingetragen werden. Mit dem Pilotprojekt will Finnair die bisher verwendeten Kennzahlen aktualisieren, um etwa den Bedarf an Kerosin genauer berechnen zu können und die Flugsicherheit zu erhöhen.", "Die meisten Fluggesellschaften, darunter auch Finnair, greifen bislang auf die Standardangaben der „European Aviation Safety Agency“ (EASA) aus dem Jahr 2009 zurück. Demnach wiegt der durchschnittliche weibliche Fluggast 66,6 Kilogramm und fliegt mit einem Handgepäckstück von 5,9 Kilogramm. Der durchschnittliche männliche Passagier bringt 84,6 Kilogramm auf die Waage, sein Handgepäck wiegt 6,7 Kilogramm. Für die Erhebung wurden seinerzeit knapp 23.000 Personen und 22.500 Gepäckstücke gewogen.", "Obwohl das Durchschnittsgewicht finnischer Frauen und Männer laut einer nationalen Gesundheitsstudie über den Angaben der EASA liege, soll das Pilotprojekt von Finnair offenbar keine Konsequenzen für die Fluggäste haben. Ticketpreise auf Gewichtsbasis im Stile von „Samoa Air“ sind demnach nicht zu befürchten. Die Mini-Fluglinie des Inselstaats hatte Anfang 2013 als erste Airline weltweit den Flugpreis von der Fluglänge und dem Gewicht des Passagiers samt Gepäck abhängig gemacht."]},
{"url": "https://www.mz-web.de//leben/reise/gefaehrliche-wirbelschleppen-wie-nah-duerfen-sich-flugzeuge-eigentlich-kommen--28755670", "article_id": "28755670", "section": "leben", "article_headline_strong": "Gefährliche Wirbelschleppen", "article_headline_normal": "Wie nah dürfen sich Flugzeuge eigentlich kommen?", "date": "03.11.17, 05:30 Uhr", "author": null, "article_text": ["Berlin -", "Auf der Autobahn geben die Spuren und Regeln der StVO einen Mindestabstand zwischen den Autos vor. In der Luft ist das allerdings etwas komplizierter: Flugzeuge können sich kreuzen und haben auch keine festgelegten Straßen. Aber wie nah dürfen sich Flugzeuge eigentlich kommen?", "Die Mindestabstände sind in der Staffelung, einer Methode zur Luftverkehrskontrolle, geregelt. Der Abstand ist abhängig von der Distanz zu einem Flughafen, dem Gewicht und der Wirbelschleppenkategorie des Flugzeugs, so der Bundesverband der Deutschen Luftverkehrswirtschaft (BDL). Wirbelschleppen sind kleine Luftverwirbelungen hinter Flugzeugen, die bei geringem Abstand bei einem folgenden Flugzeug zu Turbulenzen führen können.", "Der Mindestabstand beträgt nach BDL-Angaben in der Nähe von Flughäfen 3 Nautische Meilen (NM), das sind 5,56 Kilometer (km). Im Landeanflug dürfen es nur 2,5 NM (4,63 Kilometer) sein. Und in der Luft sind es 5 NM (9,26 Kilometer), wobei sich dieser Abstand beispielsweise bei einem schwereren Flugzeug auf bis zu 6 NM erhöhen kann.", "Der Höhenabstand zu einem anderen Flugzeug muss bei 1000 Fuß liegen, also mindestens 304,8 Meter betragen. Bei großen Flughöhen kann die Distanz auch auf bis zu 2000 Fuß (609,6 Meter) erhöht werden. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/neues-markenzeichen-so-sieht-das-logo-von-aldi-sued-jetzt-aus-28760834", "article_id": "28760834", "section": "wirtschaft", "article_headline_strong": "Neues Markenzeichen", "article_headline_normal": "So sieht das Logo von Aldi Süd jetzt aus", "date": "03.11.17, 10:52 Uhr", "author": null, "article_text": ["Mülheim an der Ruhr -", "Aldi-Süd-Kunden werden bald von einem neuen Logo begrüßt: Das bekannte Markenzeichen in den Farben rot, blau, cyan, gelb und orange wurde überarbeitet. Seit dem 1. November 2017 wird es nach und nach in allen 1880 Filialen in Deutschland sichtbar. Zu sehen ist das neu gestaltete Logo bereits an allen Filialen, die seit Oktober neu- oder wiedereröffnet wurden, beispielsweise im Mülheimer Rhein-Ruhr-Zentrum.", "Der Handzettel, in denen die Aktionsartikel für November präsentiert werden, erscheint schon mit dem neuen Gesicht, ebenso wie die Weihnachtsausgabe des Kundenmagazins. Bis neben den Filialen alle Regionalgesellschaften mit ihren Logistikzentren sowie die Verwaltungsstandorte komplett mit dem neuen Logo ausgestattet sind, wird es allerdings noch einige Zeit dauern.", "„Wir werden von den Schildern auf dem Filialparkplatz über unsere Einkaufswagen und Pfandautomaten bis hin zu Briefpapier und Visitenkarten alles sukzessive umrüsten“, so Kirsten Geß, Director Communication bei Aldi Süd. Dies wird voraussichtlich mindestens bis Ende 2018 dauern.", "Bereits seit März ist das überarbeitete Logo in China im Einsatz. Dort wird das neue Unternehmenslogo um chinesische Schriftzeichen ergänzt. In allen weiteren Ländern wird das Logo nach und nach eingeführt. (ots)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/neue--duesseldorfer-tabelle--trennungskinder-bekommen-ab-1--januar-2018-mehr-unterhalt-28773498", "article_id": "28773498", "section": "wirtschaft", "article_headline_strong": "Neue „Düsseldorfer Tabelle“", "article_headline_normal": "Trennungskinder bekommen ab 1. Januar 2018 mehr Unterhalt", "date": "06.11.17, 11:36 Uhr", "author": null, "article_text": ["Düsseldorf -", "Minderjährige Trennungskinder haben zum kommenden Jahreswechsel bundesweit Anspruch auf höheren Unterhalt. Dann tritt die neue „Düsseldorfer Tabelle“ in Kraft, wie das Oberlandesgericht in Düsseldorf am Montag mitteilte. Die Unterhaltssätze steigen ", "je nach Alter des Kindes und Einkommensgruppe des Unterhaltspflichtigen", " um sechs bis zwölf Euro im Monat.", "Der Mindestunterhalt beträgt ab dem 1. Januar 2018 für Kinder der ersten Altersstufe (0 bis 5 Jahre) 348 Euro statt bisher 342 Euro. Für Kinder der zweiten Altersstufe (6 bis 11) sind es dann 399 Euro statt bisher 393 Euro und für Kinder der dritten Altersstufe (12 bis 17) 467 Euro statt bisher 460 Euro.", "Die gesetzliche Erhöhung des Mindestunterhalts zieht eine Anpassung der Bedarfssätze der übrigen Einkommensgruppen nach sich. So muss ein Unterhaltspflichtiger mit einem Nettoeinkommen von mehr als 5100 Euro bis 5500 Euro im Monat künftig 748 Euro (bisher 736) für einen 12- bis 17-Jährigen berappen.", "Die Bedarfssätze der Tabelle werden in der 2. bis 5. Einkommensgruppe um jeweils fünf Prozent und in der 6. bis 10. Gruppe um jeweils acht Prozent des Mindestunterhalts angehoben.", "Die Sätze für volljährige Trennungskinder bleiben 2018 unverändert.", " Damit werde eine überproportionale Erhöhung des Bedarfs des volljährigen Kindes, das noch im Haushalt eines Elternteils lebt, im Verhältnis zum Bedarf eines allein lebenden Erwachsenen vermieden, so die Begründung des Gerichts.", "Auf den Bedarf des Kindes ist das Kindergeld anzurechnen. Dieses beträgt ab dem 1. Januar 2018 für ein erstes und zweites Kind 194 Euro, für ein drittes Kind 200 Euro und für das vierte und jedes weitere Kind 225 Euro. Das Kindergeld ist bei minderjährigen Kindern in der Regel zur Hälfte und bei volljährigen Kindern in vollem Umfang anzurechnen.", "Erstmals seit zehn Jahren werden auch die Einkommensgruppen angehoben. Die Tabelle beginnt daher ab dem 1. Januar 2018 mit einem bereinigten Nettoeinkommen bis 1900 Euro statt bisher bis 1500 Euro und endet bei 5500 Euro statt bisher bei 5100 Euro. Der ausbildungsbedingte Mehrbedarf erhöht sich von 90 Euro auf 100 Euro.", "Die „Düsseldorfer Tabelle“ existiert seit 1962 und dient bundesweit als Richtlinie zur Bemessung des angemessenen Kindesunterhalts. Die nächste Änderung werde voraussichtlich zum 1.1.2019 erfolgen. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/experten-erklaeren-60-grad-waeschen-sind-ueberfluessig-und-teuer-28773598", "article_id": "28773598", "section": "wirtschaft", "article_headline_strong": "Experten erklären", "article_headline_normal": "60-Grad-Wäschen sind überflüssig und teuer", "date": "06.11.17, 15:43 Uhr", "author": null, "article_text": ["Bettbezüge und Unterwäsche bei 60 oder 90 Grad, Hemden und bunte T-Shirts bei 40 Grad – so waschen die meisten Deutschen. Doch 90-, 60- und 40-Grad-Waschgänge werden immer unnötiger. ", "Moderne Waschmittel reinigen schon ab 30 Grad porentief rein. Zudem sparen Verbraucher durch das Absenken der Temperatur viel Energie und damit Geld.", "Ein Sprecher von Stiftung Warentest bestätigt: „Für gesunde Menschen reichen 30 Grad völlig aus.“ Übrigens: Leichte Verschmutzungen und etwas Schweißgeruch gehen auch bei 20 Grad raus.", "„Nur in Krankenhäusern, bei ansteckenden Krankheiten oder zum Schutz von Personen mit geschwächtem Immunsystem ist es erforderlich, aus Hygienegründen mit einem Vollwaschmittelpulver bei höheren Temperaturen zu waschen“, empfiehlt das ", "Umweltbundesamt", ".", "Senken Sie beispielsweise die Waschtemperatur von 60 auf 40 Grad, sparen Sie rund 50 Prozent an Stromkosten ein. Bei einer Reduzierung von 60 auf 30 Grad sind es sogar 67 Prozent. Das ist bares Geld! Bei drei Waschgängen in der Woche kommen so mehr als 40 Euro im Jahr zusammen.", "Abhängig ist das allerdings auch vom Waschmaschinen-Modell. ", "Buntwäsche: Mit 30 statt mit 40 Grad", "60-Grad-Wäsche mit 40 Grad", "Weißwäsche: Mit 60 statt mit 90 Grad", "Einmal im Monat sollte aber jeder Haushalt bei 60 Grad und mit einem bleichmittelhaltigen Vollwaschmittel-Pulver waschen, heißt es auf der Internetseite des Bundesumweltamtes. Das verhindert die Keimbildung in der Waschmaschine.", "Dieser Biofilm aus Mikroorganismen verursacht auch einen muffigen Geruch in der Trommel. Und schlimmstenfalls riechen dann Wäsche und Waschmaschine unangenehm.", "Das Problem tritt vor allem auf, wenn zusätzlich zur niedrigen Waschtemperatur nur flüssige Vollwaschmittel oder nur Color- und Feinwaschmittel verwendet werden. Denn diese enthalten keine Bleichmittel. Mehr Waschmittel und Weichspüler oder Hygienespüler helfen gegen den Muff übrigens nicht. (mt)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/gesunde-ernaehrung--das-volle-korn-und-die-gesunden-kohlenhydrate-28770370", "article_id": "28770370", "section": "leben", "article_headline_strong": "Gesunde Ernährung", "article_headline_normal": "Das volle Korn und die gesunden Kohlenhydrate", "date": "05.11.17, 21:55 Uhr", "author": "Mira Fricke", "article_text": ["Low-Carb oder sogar No-Carb - Ernährung mit möglichst wenigen Kohlenhydraten liegt im Trend. Überschüssige Pfunde sollen besonders schnell purzeln. Aber ist das auch gesund? Untersuchungen zeigen: Entscheidend ist nicht die Menge, auf die Art der Kohlenhydrate kommt es an.", "Brot, Nudeln und Reis - die klassischen Lieferanten von Kohlenhydraten kann jeder aufzählen. Sie kommen aber auch in Früchten, Milchprodukten und Gemüse vor. Echte Kohlenhydratbomben sind Süßigkeiten und Limonaden. Kohlenhydrate sind nämlich nichts anderes als Zuckermoleküle. Allerdings sind nicht alle gleich. Experten unterscheiden sie nach der Art der Zuckermoleküle, aus denen sie bestehen: Je länger die Molekülkette, umso komplexer sind sie.", "Traubenzucker und Fruchtzucker bestehen nur aus einem Zuckermolekül, dies ist die einfachste Form eines Kohlenhydrats. Milchzucker und Rohrzucker bestehen aus zwei Zuckermolekülen. Stärke oder Cellulose, die in pflanzlichen Nahrungsmitteln vorkommen, sind hingegen aufgrund der langen Zuckerketten sogenannte Vielfachzucker.", "Für den Körper sind sie gesünder als die einfachen Verbindungen. Denn: „Je länger die Kette der Zuckermoleküle, umso länger braucht der Körper, um diese zu zerlegen und in den Blutkreislauf aufzunehmen“, erklärt Stefan Kabisch, Studienarzt am Deutschen Institut für Ernährungsforschung. Das hat viele Vorteile: Vollkornprodukte lassen den Blutzucker beispielsweise langsamer ansteigen als ein Schokoriegel. Der Körper schüttet bei jeder Mahlzeit das Hormon Insulin aus, weil die Körperzellen es benötigen, um den Zucker aus dem Blut aufzunehmen. Der Blutzuckerspiegel sinkt dann wieder.", "Insulin wirkt sich auch auf das Sättigungsgefühl aus. Wird es über einen längeren Zeitraum kontinuierlich ausgeschüttet, macht das satt. Nach einer Süßigkeit, die den Blutzuckerspiegel schnell in die Höhe schießen lässt, hat man deshalb eher wieder Appetit als nach einem Vollkornbrot - auch wenn dabei dieselbe Menge an Kalorien verzehrt wird. „In Verbindung mit kurzkettigen Zuckern ist daher manchmal auch von leeren Kohlenhydraten die Rede“, erklärt Gunda Backes, selbstständige Oecotrophologin.", "Wer ständig kleine Snacks zu sich nimmt, hält seinen Blutzuckerspiegel unnötig hoch. Das wiederum beeinflusst den Stoffwechsel ungünstig. Diabetes mellitus oder eine Fettleber können die Folge sein. Backes empfiehlt deshalb eher die klassischen drei Mahlzeiten pro Tag.", "Für die Vorbeugung von Krankheiten sind auch Ballaststoffe entscheidend. Das sind unverdauliche Nahrungsbestandteile, meist bestehend aus Vielfachzuckern. Sie kommen in pflanzlichen Nahrungsmitteln vor. „Ballaststoffe unterstützen die Darmfunktion, sie senken das Risiko für Darmkrebs, Bluthochdruck oder krankhaftes Übergewicht“, sagt Professor Hans Hauner vom Else-Kröner-Fresenius-Zentrum für Ernährungsmedizin an der TU München.", "Auch deshalb sind Kohlenhydrate aus Gemüse, Obst und Vollkornprodukten die „besseren“ Kohlenhydrate. Das Problem: „Noch vor 100 Jahren war Getreide hauptsächlich grob vermahlen“, sagt Hauner. Die Menschen aßen damals rund 100 Gramm Ballaststoffe pro Tag. Heute kommen die meisten nur noch auf 20 Gramm, empfehlenswert ist Hauner zufolge das Doppelte.", "Für ihn gehören Kohlenhydrate zu einer ausgewogenen Ernährung dazu. Sie zu ersetzen ist nämlich gar nicht so einfach. Meist nehmen Low-Carb-Anhänger mehr Fleisch und Milchprodukte zu sich. Gesünder sei das nicht, sagt Hauner: „Der Low-Carb-Trend kommt der Fleisch- und Milchproduktindustrie zugute, ist aber auch aus ökologischen Gründen nicht sinnvoll.“", "Vergleicht man kohlenhydratarme Diäten mit fettarmen Diäten, kann man Kabisch zufolge kaum einen Unterschied feststellen. Wer abnehmen möchte, muss Kalorien einsparen - wie genau er das tut, ist dabei offenbar nicht entscheidend. Komplett auf bestimmte Nahrungsmittelgruppen zu verzichten, sei grundsätzlich nicht im Sinne einer ausgewogenen Ernährung, sagt Kabisch.", "„Wir sind in der Ernährungsmedizin davon abgekommen, Menschen vorzuschreiben, wovon sie wie viel essen sollen“, sagt Hauner. Essen sei schließlich auch Ausdruck von Identität und Individualität. Jeder sollte verschiedene Lebensmittel und Rezepte auszuprobieren, sagt der Experte.", "Allerdings kommt es auf die richtige Zusammensetzung an. Die wichtigsten Grundregeln dabei: Gemüse und Obst so viel man möchte, bei Getreidewaren wie Brot und Nudeln eher Vollkornprodukte wählen, nur sparsam Süßwaren essen und möglichst keine gezuckerten Getränke trinken.", "Gunda Backes verrät noch einen weiteren Trick: „Wer sein Essen hauptsächlich selbst frisch zubereitet, vermeidet unnötigen Zucker in Fertigprodukten.“ In diesem Sinne: Kohlenhydrate ja, aber die richtigen. (mz)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/-erhoehte-koitus-frequenz--gewohnheitskiffer-haben-haeufiger-sex-als-nicht-kiffer-28755846", "article_id": "28755846", "section": "leben", "article_headline_strong": "„Erhöhte Koitus-Frequenz“", "article_headline_normal": "Gewohnheitskiffer haben häufiger Sex als Nicht-Kiffer", "date": "03.11.17, 11:36 Uhr", "author": null, "article_text": ["Stanford -", "Kiffer gelten dem Klischee nach eher als faul und antriebslos. Fernsehen, Junkfood, mit Freunden abhängen, mehr brauchen sie nicht. Doch solche Vorurteile müssen eventuell korrigiert werden. Denn Cannabis-Konsumenten sind laut einer neuen Studie auf einem Gebiet sogar aktiver als ihre nüchternen Zeitgenossen - und das ausgerechnet im Bett. ", "Häufiges Kiffen scheint Amerikanern den Spaß am Sex nicht zu verderben - eher sogar im Gegenteil. Das legt zumindest die ", "Studie von Urologen der Universität Stanford", " (Kalifornien) im neuen „Journal of Sexual Medicine“ nahe.", "Das Team um Andrew Sun verglich Zahlen aus einem großen US-Gesundheitssurvey. 50.000 Männer und Frauen zwischen 25 und 45 Jahren hatten darin Angaben zu ihrem Cannabis-Konsum im Vorjahr und der Sex-Häufigkeit gemacht. Ungeachtet von Alter, Geschlecht, Ethnie oder Lebenssituation zeigte sich: ", "Wer täglich kiffte, hatte um etwa ein Fünftel häufiger Geschlechtsverkehr als Cannabis-Abstinenzler.", " Frauen hatten demnach in vier Wochen 7,1 statt 6 Mal Sex, Männer 6,9 statt 5,6 Mal.", "„Häufiger Marihuana-Konsum scheint die sexuelle Motivation und Leistungsfähigkeit nicht zu schmälern. Wenn überhaupt, dann steht er mit erhöhter Koitus-Frequenz in Zusammenhang“, bilanziert Senior-Autor Michael Eisenberg. Die Sex-Häufigkeit stieg dabei ziemlich parallel zum Cannabis-Konsum an - unabhängig davon, ob die Befragten auch andere Drogen wie Alkohol oder Kokain konsumierten oder nicht. Wie hoch die einzelnen Dosen waren, geht aus dem Datenmaterial nicht hervor.", "Allerdings stellt die Arbeit auch keinen kausalen Zusammenhang her, sondern nur eine Korrelation. „Die Studie sagt nicht: Wenn du Marihuana rauchst, hast du mehr Sex“, betont Eisenberg.", "Prof. Michael Sommer, Präsident der Deutschen Gesellschaft für Männergesundheit, hält den Zusammenhang dennoch für schlüssig: „Dass man bei moderatem Cannabis-Gebrauch lockerer wird, ist bekannt.“", "Bisher hatten Fachleute und Studien intensives Kiffen eher mit Libido-Verlust in Verbindung gebracht, bei Männern teils auch mit Erektionsschwierigkeiten und verminderter Spermien-Qualität. Andererseits hatten ", "Versuche bei Tieren und Menschen gezeigt, dass Marihuana Hirnregionen stimuliert", ", die für sexuelle Erregung und Aktivität wichtig sind.", "In den USA ist Marihuana in derzeit 29 Bundesstaaten als Medizin oder zum Freizeit-Gebrauch erlaubt. Rund 22 Millionen erwachsene Amerikaner konsumieren es regelmäßig. In Deutschland haben nach offiziellen Zahlen etwa 1,4 Millionen Menschen im Vormonat in der Freizeit gekifft. Obwohl Cannabis also deutlich weniger verbreitet ist als in den USA, geht Sommer davon aus, dass sich die Ergebnisse der US-Studie grundsätzlich auf Deutschland übertragen lassen. Er schränkt aber ein: „Bei gemäßigtem Konsum!“.  (dpa)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/in-zwei-minuten-dieser-online-test-verraet--ob-sie-zu-viel-alkohol-trinken-28762066", "article_id": "28762066", "section": "leben", "article_headline_strong": "In zwei Minuten", "article_headline_normal": "Dieser Online-Test verrät, ob Sie zu viel Alkohol trinken", "date": "06.11.17, 10:24 Uhr", "author": "Gudrun Janicke", "article_text": ["Lindow -", "Wann wird beim Alkoholgenuss ein kritischer Punkt überschritten? Mit einem ", "Online-Selbsthilfe-Test", " können Ratsuchende seit gut einem Jahr selbst ihr Verhältnis zum Alkohol testen. Wird die Gesundheit geschädigt oder ", "existiert bereits eine Abhängigkeit", "?", "Mehr als 41.000 Besucher haben seit Freischaltung im Oktober vergangenen Jahres die Homepage besucht. Es sind vor allem diejenigen, die sich nicht schlüssig sind, ob sie möglicherweise zu viel und zu häufig trinken.", "„Damit erreichen wir Menschen, die Hilfe brauchen, aber bislang keinen Zugang zum Suchthilfesystem gefunden haben, sich vielleicht davor scheuen“, sagt Johannes Lindenmeyer, Direktor der Salus-Klinik Lindow (Ostprignitz-Ruppin). Dort wurde das Programm entwickelt. Die Klinik ist auf die Behandlung von Alkoholkranken spezialisiert. Jährlich werden hier etwa 1000 Suchtpatienten behandelt, durchschnittlich zwölf Wochen lang.", "In Brandenburg gibt es nach Angaben von Antje Hardeling, Geschäftsführerin der ", "Landesstelle für Suchtfragen", ", 40.000 Alkoholabhängige. Nur 10 bis 15 Prozent unterziehen sich einer Therapie. In den ambulanten Suchtberatungsstellen werden jährlich 4000 Menschen wegen ihrer Alkoholprobleme behandelt. Auf drei Männer kommt eine Frau.", "„In dem Onlineprogramm können Betroffene zunächst in einem kurzen Selbsttest ihr Verhältnis zu Alkohol ganz objektiv untersuchen“, sagt Lindenmeyer. Wie oft und bei welchen Gelegenheiten zum Glas gegriffen wird, wird gefragt. Im Anschluss kann jeder entscheiden, ob er vielleicht weniger trinken will oder möglicherweise den Alkoholkonsum reduzieren oder sogar abstinent leben will.", "Bislang gebe es wenige Angebote für Menschen mit Alkoholproblemen, erklärt Lindenmeyer die große Resonanz des kostenlosen Programms. „Die Scham ist einfach zu groß, sagen zu müssen, dass man Hilfe benötigt“, sagt der Psychologe. Niemand wolle sich als alkoholkrank outen. Anonym am Computer gehe das einfacher.", "Bislang unterzogen sich mehr als 6000 Nutzer im Internet dem Selbsttest. In 82 Prozent lautete das Ergebnis: das Trinkverhalten sollte unbedingt verändert werden. Es sei nicht akzeptabel, wenn ein Lkw-Fahrer mittags Bier trinke oder der Lehrer ", "nicht vom Wein tagsüber lassen", " könne, sagt Lindenmeyer.", "„Im nächsten Schritt geht es darum, ein persönliches Änderungsziel bezüglich des künftigen Umgangs mit Alkohol festzulegen“, sagt er. Kleine Aufgaben müssen erledigt und in einem Tagebuch erfasst werden, wann nach einem Glas verlangt wird. Es sei erstaunlich, dass viele Menschen das sechswöchige Programm durchhielten und sich nicht einfach verabschiedeten, sagt er. Manche Nutzer suchten sogar mehrmals am Tag die Seite auf. In einem Forum gebe es einen anonymen Austausch der Teilnehmer und Antworten bei Problemen durch Mitarbeiter der Klinik.", "„Teilnehmer sind in der Regel ehrlich und geben keine geschönten Antworten“, sagt Lindenmeyer. Für bereits Abhängige reiche das Programm jedoch nicht aus, da müsse andere Hilfe in Anspruch genommen werden. Empfohlen werden dann Beratungsstellen.", "Statistisch haben bundesweit etwa 9,5 Millionen Menschen ein riskantes Verhältnis zum Alkohol, ", "1,8 Millionen gelten als abhängig", ". Als riskant gilt, wenn Menschen häufiger als fünf Mal in der Woche zu Alkohol greifen oder Frauen mehr als ein Glas beziehungsweise Männer mehr als zwei Gläser pro Tag trinken.", "Pro Jahr sterben nach Angaben des Brandenburger Gesundheitsministeriums etwa 2200 Menschen im Land an den Folgen der Sucht.", "Lindenmeyer will mit seinem Team das Programm weiter verbessern. „Die Teilnehmer sollen noch mehr persönliche Mails erhalten und beispielsweise Glückwünsche erhalten, wenn sie eine Etappe geschafft haben“, sagt er. Oder ihnen wird eine freundliche Erinnerung geschickt, dass sie sich vor vier Tagen zuletzt gemeldet haben. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/-paradise-papers--trump-minister-und-120-politiker-angeblich-an-steuertricks-beteiligt-28770118", "article_id": "28770118", "section": "wirtschaft", "article_headline_strong": "„Paradise Papers“", "article_headline_normal": "Hier klicken und sparen", "date": "05.11.17, 19:26 Uhr", "author": null, "article_text": ["Nach den „Panama Papers“ gibt es eine weitere Veröffentlichung zu Daten über Steuerschlupflöcher und über womöglich brisante Geschäftskontakte hochrangiger Persönlichkeiten. Nach Angaben der „Süddeutschen Zeitung“, die dem Netzwerk investigativer Journalisten (ICIJ) angehört, geht es um Millionen Dokumente zu Briefkastenfirmen von einer Anwaltskanzlei auf den Bermudas und einer Firma in Singapur. Wie die ICIJ-Journalisten an die Daten, die auch Firmenregister von 19 Steueroasen enthalten sollen, herangekommen sind, wurde nicht preisgegeben. In den Daten sollen über ein Dutzend Berater, Kabinettsmitglieder und Großspender von US-Präsident Donald Trump auftauchen, darunter auch Geschäftskontakte nach Russland.", "Insgesamt gehe es um 13,4 Millionen Dokumente aus Steuerparadiesen weltweit, es würden die Namen von mehr als 120 Politikern aus fast 50 Ländern auftauchen, dazu Unternehmer, Sportler und Unternehmer. Auch zu Geschäftspraktiken einiger Weltkonzerne gebe es Informationen. Das neue Datenleck wurde von den Autoren „Paradise Papers“ getauft.", "Die auf den Bermudas ansässige Anwaltskanzlei Appleby hatte vor wenigen Tagen eingeräumt, dass möglicherweise illegal Datenmaterial dem ICIJ zugespielt worden sei; man habe entsprechende Medienanfragen bekommen. Die Firma betont, auf legale Offshore-Praktiken zu setzen und im Einklang mit den Gesetzen zu handeln. Man nehme alle Vorwürfe „extrem ernst“. Nach sorgsamer und intensiver Prüfung sei man aber zu dem Ergebnis gekommen, dass es keinerlei Belege für Fehlverhalten seitens der Firma oder ihrer Klienten gebe. Appleby sprach nicht von einem Datenleck, sondern von einem illegalen „Cyber-Angriff“.", "Besonders in den Fokus wird von der „Süddeutschen Zeitung“ und den anderen beteiligten internationalen Medien US-Handelsminister Wilbur Ross gerückt. Er profitiere als Privatmann von Geschäften mit einer Firma, die dem Schwiegersohn des russischen Präsidenten Wladimir Putin und Kreml-nahen Geschäftsleuten gehöre. Sonderermittler Robert Mueller untersucht derzeit mögliche Kontakte der US-Regierung nach Russland im Vorfeld der US-Präsidentschaftswahl und eine mögliche Beeinflussung aus Moskau, um dem Trump-Lager zum Sieg zu verhelfen.", "Im Fall des US-Handelsministers soll es um eine Beteiligung an einer Reederei gehen, zu deren Großkunden der russische Energiekonzern Sibur gehöre. Navigator habe seit 2014 mit Sibur Geschäfte im Wert von mehr als 68 Millionen Dollar abgewickelt. Allerdings bleibe unklar, wie stark Ross hier engagiert sei. Es ist bekannt, dass der Milliardär große Investments im Schifffahrtsbereich hat und das Thema Offshore-Firmen war auch bereits ein Thema bei seinem Bestätigungsverfahren im Senat. Ross bestreitet nach Angaben der Zeitung, dass seine Geldanlage Einfluss auf seine Amtsführung habe.", "Die ", "„Panama Papers“", "-Enthüllungen führten 2016 weltweit zu Ermittlungen. Unterlagen der panamaischen Anwaltskanzlei Mossack Fonseca, die von ICIJ-Journalisten weltweit ausgewertet wurden, zeigten, dass zahlreiche Politiker, Sportler und andere Prominente Vermögen in Offshore-Firmen hielten - was nicht unbedingt strafbar ist. Die 11,5 Millionen Dateien umfassten E-Mails, Urkunden und Kontoauszüge zu 214.000 Gesellschaften vor allem in der Karibik.", "Dabei tauchen die Namen von 140 Politikern oder Politikervertrauten auf, darunter die Staatschefs Argentiniens und der Ukraine, Mauricio Macri und Petro Poroschenko. In Island führte die Veröffentlichung zum Rücktritt des Ministerpräsidenten Sigmundur Gunnlaugsson und zum Verzicht des Staatschefs Ólafur Ragnar Grímsson auf eine Wiederwahl. In Pakistan wurde Ministerpräsident Nawaz Sharif des Amtes enthoben. Das ICIJ erhielt für die Enthüllungen der „Panama Papers“ 2017 die höchste Auszeichnung im US-Journalismus, den Pullitzer Preis. (dpa)"]},
{"url": "https://www.mz-web.de//sport/fussball/hallescher-fc/offensiv-versagen-in-wuerzburg-vier-gruende-fuer-den-chancenlos-auftritt-des-hfc-28768628", "article_id": "28768628", "section": "sport", "article_headline_strong": "Offensiv-Versagen in Würzburg", "article_headline_normal": "Vier Gründe für den Chancenlos-Auftritt des HFC", "date": "05.11.17, 13:16 Uhr", "author": "Benjamin Binkle", "article_text": ["Halle (Saale) -", "Rico Schmitts Analyse fiel sachlich aus. Er gratulierte den Gegner zum Sieg, der ein verdienter war. Ein bisschen erstaunt schien er aber trotzdem zu sein über die Leistung seiner Mannschaft bei der ", "0:1-Niederlage beim Tabellenschlusslicht Würzburger Kickers", ".", "„Dass wir in Überzahl gar keine Torchance haben, ist schon dünn“, sagte der HFC-Trainer selbstkritisch nach dem Spiel, in dem für seine Mannschaft die Null an der falschen Stelle stand.", "Null, das war nämlich nicht nur die Anzahl der Tore, sondern auch die der Torchancen, die sich Schmitts Team in gut 94 Minuten Drittliga-Fußball (40 davon in personeller Überzahl) erspielte. So schwach wie in der Flyeralarm-Arena hatte man den HFC", " in dieser Saison", " zumindest offensiv noch nie gesehen.", "Klar, in ", "Petar Sliskovic und Mathias Fetsch", " fehlen wichtige Stürmer, auch Benjamin Pintol wird mit seiner Kreativität und Torgefahr vermisst. Damit allein lässt sich ein Auftritt wie der am Samstag aber nicht erklären. Vier Gründe, warum der HFC in Würzburg im Wortsinne chancenlos blieb.", "Die Aufstellung", "Trainer Schmitt setzte in Würzburg von Beginn an auf geballte Defensive. Hilal El-Helwe, einziger noch verbliebener echter Stürmer im Kader, rutschte aus dem Team und wurde durch Toni Lindenhahn ersetzt. Der sollte als „Achter“ im Mittelfeld die Räume eng machen.", "Aus der zuletzt erprobten Dreier-Reihe in der Offensive wurde am Samstag so ein Duo. Aber selbst als Schmitt in Halbzeit zwei gleich drei Mal offensiv wechselte und sein komplettes Angriffs-Personal auf dem Rasen hatte, wurde es nur unwesentlich besser. Ein Distanzschuss von Lindenhahn weit über den Kasten, das war es auch schon. Der HFC wirkte insgesamt seltsam mutlos.", "Der Gjasula-Ausfall", "Das Fehlen von Kapitän Klaus Gjasula", " war dem HFC-Spiel anzumerken. „Es tut natürlich weh, Klaus nicht dabei zu haben“, hatte Schmitt vor dem Spiel gesagt, aber auch auf seine guten Alternativen hingewiesen. Das galt auch tatsächlich für die Defensive, wo Gjasulas Fehlen kaum bemerkbar war. Offensiv hingegen klaffte eine gewaltige Lücke.", "Die gute Spielereröffnung des Kapitäns fehlte, auch dessen Ruhe am Ball. Kein anderer Mittelfeldspieler tat sich als Anspielstation hervor. Weder der offensive schwache Erik Zenga noch der engagierte, aber glücklose Lindenhahn konnte die Lücke schließen. „Der tödliche Pass hat gefehlt“, ", "befand Abwehrmann Hendrik Starostzik", ". Man habe viel geflankt und quer gespielt, aber keinen Abnehmer gefunden.", "Der Spielaufbau", "Der HFC agierte von Beginn an viel mit langen Bällen, das Sturmduo Marvin Ajani und ", "Martin Röser", " hing komplett in der Luft. Beide waren nicht zu beneiden, sie bekamen kaum ein gutes Anspiel, mussten stattdessen immer wieder in hoffnungslose Kopfballduelle gegen die starken FWK-Innenverteidiger.", "„Zu hektisch“ und „keine Struktur“, so umschrieb die Angriffsversuche seiner Mannschaft. In der Schlussphase, als der HFC in Überzahl spielte, fiel dem Team nicht mehr ein als ein halbes Dutzend hohe Halbfeldflanken von Lindenhahn. Das war einfach zu wenig.", "Das Selbstvertrauen", "Auch wenn Schmitt personell defensiv aufstellte: Das Spiel nach vorne wird er seinem Team wohl kaum verboten haben. Doch schien sich der HFC nie einen Sieg in Würzburg zuzutrauen – was angesichts von sieben Punkten aus den letzten drei Partien durchaus überrascht. Wo war es hin, das zuletzt so gewachsene Selbstvertrauen?", "Im Spiel nach vorne fehlte neben Kreativität auch der Glaube an die eigene Stärke. Kaum ein Dribbling wurde gewonnen, kaum einmal rückten Spieler mutig und mit Tempo nach. Der Defensive der Gastgeber wurde es extrem einfach gemacht. „Würzburg wollte den Sieg mehr“, sagte Schmitt – und stellte seiner mutlosen Mannschaft damit kein gutes Zeugnis aus.", "(mz)"]},
{"url": "https://www.mz-web.de//sport/eishockey/mec-saale-bulls/niederlage-gegen-hannover-indians-saale-bulls-bleiben-ohne-tor-28770550", "article_id": "28770550", "section": "sport", "article_headline_strong": "Niederlage gegen Hannover Indians", "article_headline_normal": "Saale Bulls bleiben ohne Tor", "date": "05.11.17, 21:10 Uhr", "author": "Christian Elsäßer ", "article_text": ["Halle (Saale) -", "Die Saale Bulls haben auch ihr zweites Spiel des Oberliga-Wochenendes verloren.", "Das Team von Trainer Dave Rich unterlag am Sonntagabend in eigener Halle den Hannover Indians mit 0:1 nach Verlängerung. Schon am Freitag beim 0:4 in Duisburg war das Team ohne Treffer geblieben.", "\"Wenn man keine Tore schießt, kann man nun einmal auch nicht gewinnen\", sagte der frustrierte Stürmer Philipp Gunkel. „Es kann einfach nicht sein, dass du zu Hause kein Tor erzielst.\"", "Die Bulls und die Indians begegneten sich über 60 Minuten auf Augenhöhe. Beide Teams spielten sich viele Torchancen heraus, konnten aber die starken Torhüter nicht überwinden.", "Sowohl Indians-Schlussmann Sebastian Albrecht, in den vergangenen Jahren noch in Diensten der Saale Bulls, als auch sein Nachfolger in Halle, Kevin Beech, wurden zum jeweils besten Spieler der Partie gewählt. Erst nach 46 Sekunden der Verlängerung konnte Hannovers Andreas Morczinietz den Bulls-Torwart bezwingen.", "„Es war kein schlechtes Spiel von uns\", meinte Saale-Bulls-Präsident Daniel Mischner. Trotzdem musste sein Team mit nur einem Punkt am Wochenende einen Rückschlag in der Tabelle hinnehmen. Die Bulls fielen auf Rang sieben zurück. (mz)"]},
{"url": "https://www.mz-web.de//sport/fussball/hallescher-fc/quiz-welche-verletzung-legt-welchen-hfc-profi-lahm--28768782", "article_id": "28768782", "section": "sport", "article_headline_strong": "Quiz", "article_headline_normal": "Welche Verletzung legt welchen HFC-Profi lahm?", "date": "05.11.17, 13:54 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Der ", "Hallesche FC", " ist in seinen sportlichen Leistungen in dieser Saison alles andere als konstant. Eines aber zieht sich erschreckend konstant wie ein roter Faden durch die Spielzeit: Das Verletzungspech.", "Ein Bänderriss hier, eine Operation da - Trainer Rico Schmitt muss immer wieder auf seine Spieler verzichten, viele davon fehlen schon länger oder fallen noch einige Zeit aus.", "Da kann man auch als Fan schnell den Überblick verlieren. Oder nicht? In unserem HFC-Verletzungsquiz können Sie prüfen, wie gut Sie die Krankenakten der Profis kennen.", "(mz/bbi)"]},
{"url": "https://www.mz-web.de//halle-saale/kuriose-wege-von-hobby-fotografen-in-der-tatra-auf-safari-in-halle-28772880", "article_id": "28772880", "section": "halle-saale", "article_headline_strong": "Kuriose Wege von Hobby-Fotografen", "article_headline_normal": "In der Tatra auf Safari in Halle", "date": "06.11.17, 16:00 Uhr", "author": "Oliver Müller-Lorey", "article_text": ["Halle (Saale) -", "Wenn in der halleschen Straßenbahn gesprochen wird, geht’s oft ein bisschen derber zu: „Nehme die Füße nunter, Meiner, aawer flott“ oder „Nu mache ma Platz da“ sind die Klassiker. In der historischen Tatra-Bahn, die am Samstag vom Museumsgleis am Stadthaus losfuhr wurde auch gesprochen, aber freundlich und - über Fotos! Halles bekannter Fotograf Knut Müller hatte zur „Foto-Safari“ geladen.", "Zwei Stunden lang konnten Hobby-Fotografen kostenlos mit der Bahn quer durch die Stadt fahren und um die besten Schnappschüsse wetteifern. Kamera aus dem Fenster halten, dem Fahrer über die Schulter fotografieren und sich für das beste Bild flach auf den Boden legen - alles was normalerweise die Blicke der anderen auf sich ziehen würde, war diesmal erlaubt.", "Mehr als ein Dutzend Straßenbahn- und Foto-Fans waren an Bord und knipsten um die Wette. Das ist durchaus wörtlich zu nehmen, denn es gibt einen Fotowettbewerb im Internet, bei dem das beste Straßenbahn-Foto gesucht wird. Teilnehmer (nicht nur die aus der Tatra-Bahn, sondern alle Hallenser) können noch bis zum 12. November ihre selbst gemachten Lieblingsbilder unter dem Hashtag, also der Raute, „#halleaufschienen“ bei Instagram oder Facebook veröffentlichen.", "Es gibt einen Publikums- und einen Jurypreis mit jeweils 200 Euro Preisgeld sowie weitere Sachpreise. Und einen Tipp, welche Fotos bei der Jury besonders gut ankommen, gab’s am Samstag von Knut Müller, der als Kriegsfotograf die halbe Welt bereist hat und der Sohn von „Schalen Müller“, dem Erfinder der halbrunden und oft verbauten Betonschale ist, persönlich.", "„Man kann Spiegelungen einbeziehen, entgegengesetzte Straßenbahnen, das Ungesehene, das Ungewohnte Bild, etwas Surreales“, gab er den Hobby-Fotografen am Anfang der Fahrt mit auf den Weg. Am besten also nicht eine Bahn vorm Roten Turm fotografieren, sondern Fantasie beweisen und sich etwas ausdenken.", "Einer, der sich mit Straßenbahnen so gut wie kaum ein anderer auskennt und am Samstag mit dabei war, ist André-Maximilian Würz. Der junge Hallenser macht in Leipzig eine Ausbildung zum Straßenbahnfahrer und fotografiert auch noch gerne. Die Foto-Safari war also wie gemacht für ihn.", "„Ich beschäftige mich eben auch in meiner Freizeit mit Straßenbahnen“, sagt der Tram-Fan. Während der Safari fotografierte er aus dem offenen Fenster heraus. „Wenn man Zeit hat, so wie heute, kann man eben mehr Motive finden und auch mal Details aufnehmen“, sagte er bei einem Zwischenstopp der Safari im historischen Straßenbahndepot in der Seebener Straße. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/grossbaustelle-grosse-steinstrasse-in-halle-opernhaus-hat-fuer-havag-prioritaet--28772650", "article_id": "28772650", "section": "halle-saale", "article_headline_strong": "Großbaustelle Große Steinstraße in Halle", "article_headline_normal": "Opernhaus hat für Havag Priorität?", "date": "06.11.17, 14:13 Uhr", "author": "Dirk Skrzypczak", "article_text": ["Halle (Saale) -", "„Mehr Lebensqualität für Halle“ steht auf dem Spruchband am ehemaligen „Sport Olymp“ in der Großen Steinstraße. In dem Geschäft haben Havag und Stadt ihr Baustellenbüro eingerichtet. Wenn ab 15. Januar die ", "Große Steinstraße und der Joliot-Curie-Platz saniert und ausgebaut", " werden, wird das Büro zum Anlaufpunkt für Anwohner, Händler und Gewerbetreibende.", "Unterdessen will die Havag dem Opernhaus besondere Beachtung schenken. Der Umbau des Curie-Platzes bringt einen Kreisverkehr vor dem Gebäude mit sich. Die Herausforderung wird sein, die Arbeiten so zu gestalten, dass der Oper- und Theaterbetrieb nicht ins Stocken gerät und Gäste nicht verschreckt werden. „Das hat für uns Priorität, schließlich wissen wir um die wirtschaftliche Situation des Hauses“, sagt Gerd Blumenau, Prokurist der Havag.", "Auch Geschäftsinhaber in der Großen Steinstraße fürchten die Sperrungen und Behinderungen, die so ein Megaprojekt nun einmal mit sich bringt. Die Stadt will aus der Not eine Tugend machen und die Bauzeit mit kreativen Ideen begleiten - in dieser Form gab es das in Halle noch nicht. „Wenn man Gewerbetreibende fragt, was sie sich beim Straßenbau wünschen, dann ist es die Hoffnung, dass Fußgänger trotzdem zu den Läden geleitet werden“, sagt Petra Sachse, Chefin des Dienstleistungszentrums (DLZ) für Wirtschaft in der Stadtverwaltung.", "Geplant sind eine Vielzahl von Aktionen auf und an der Baustelle: Ausstellungen, Feste, Konzerte, Lichtinstallationen und und und. „Wir wollen einen Kreativwettbewerb starten. Unser Programm für das eine Jahr ist nicht in Stein gemeißelt. Es entwickelt sich“, sagt Denise Demnitz, im DLZ für die Kreativwirtschaft zuständig. Ziel sei es, Passanten neugierig zu machen und zur Baustelle zu locken. Erste Exponate sind im Büro zu sehen: Kunst aus Baumaterialien, kreiert von den Leuten vom Klub 7. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/historische-aufnahmen-so-sah-der-markt-im-fruehen-20--jahrhundert-aus-28762740", "article_id": "28762740", "section": "halle-saale", "article_headline_strong": "Historische Aufnahmen", "article_headline_normal": "So sah der Markt im frühen 20. Jahrhundert aus", "date": "06.11.17, 06:00 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Der Marktplatz in Halle hat sein Gesicht im Laufe der Zeit immer wieder Verändert. Allein durch Beschädigungen bei dem Bombenangriff am 31. März 1945 und den späteren Abriss statt Wiederaufbau gingen das Alte Rathaus und die Ratswaage am Marktplatz verloren. Für Sie haben wir in unserem Archiv gekramt und Fotos sowie Postkarten aus den Jahren 1900 bis 1942 gefunden.", "Falls Sie selber Aufnahmen vom Markt in Halle aus dieser Zeit besitzen, können Sie uns diese gerne per Mail zukommen lassen: ", "redaktion.online@dumont.de", " Wir würden mit Ihrer Genehmigung unseren Text erweitern oder vielleicht auch einen zweiten Text anlegen. Aber jetzt: Viel Spaß mit dem halleschen Markt!", "(Keine Gewähr für die Richtigkeit der Jahresangaben)"]},
{"url": "https://www.mz-web.de//panorama/die-polizei-ermittelt-obdachlose-in-delmenhorst-misshandelt-und-getoetet-28773242", "article_id": "28773242", "section": "panorama", "article_headline_strong": "Die Polizei ermittelt", "article_headline_normal": "Obdachlose in Delmenhorst misshandelt und getötet", "date": "06.11.17, 12:00 Uhr", "author": null, "article_text": ["Delmenhorst -", "Eine 51-jährige Obdachlose ist in Delmenhorst nahe Bremen schwer misshandelt und getötet worden.", "Die Frau starb bereits in der Nacht zum Samstag auf dem Gelände eines ehemaligen Rangierbahnhofes. Zu weiteren Hintergründen der Tat äußerte sich die Polizei zunächst nicht. „Die Ermittlungen laufen“, sagte eine Polizeisprecherin am Montag."]},
{"url": "https://www.mz-web.de//panorama/nach-texas-massaker-trump-will-waffengesetz-nicht-aendern---bischoefe-sehen-problem-28771596", "article_id": "28771596", "section": "panorama", "article_headline_strong": "Nach Texas-Massaker", "article_headline_normal": "Trump will Waffengesetz nicht ändern – Bischöfe sehen Problem", "date": "06.11.17, 09:55 Uhr", "author": null, "article_text": ["In Texas hat am Sonntag ein Mann in der baptistischen Kirche von Sutherland Springs das Feuer eröffnet und", " 26 Menschen getötet", ". Der Schütze wurde nach der Tat unter noch nicht geklärten Umständen tot in seinem Wagen aufgefunden.", "Medienberichten zufolge handelt es sich bei dem mutmaßlichen Täter um den 26-jährigen Devin Patrick Kelley. Der ehemalige Soldat der US-Luftwaffe wurde demnach im Jahr 2014 vor ein Kriegsgericht gestellt und unehrenhaft aus den Streitkräften entlassen.", "Erst im Oktober hatte der 64-jährige Stephen Paddock in Las Vegas 58 Menschen bei einem Festival erschossen, als er aus einem Hotelfenster feuerte. ", "US-Präsident Donald Trump sieht allerdings auch nach dem jüngsten Blutbad kein Waffenproblem. „Wir haben viele Probleme mit geistiger Gesundheit in unserem Land“, aber im vorliegenden Fall gebe es kein Problem mit Schusswaffen, sagte Trump am Montag während eines Besuchs in Japan. Zuvor hatte Trump den Angriff als „entsetzliches“ Verbrechen und eine „Tat des Bösen“ verurteilt. Über Twitter rief er die Amerikaner dazu auf, zusammenzustehen.", "Die katholische Kirche sieht dagegen ein gesellschaftliches Problem in den USA.  Der Vorsitzende der römisch-katholischen Bischofskonferenz, ", "Kardinal Daniel DiNardo", ", forderte, die USA müssten zur Einsicht kommen, dass es „ein fundamentales Problem gibt in unserer Gesellschaft“. Eine „Kultur des Lebens“ müsse „sinnlose Schusswaffengewalt in allen Formen verhindern“.", "Ex-Präsident Barack Obama fordert erneut schärfere Waffengesetze. „Wir trauern mit allen Familien in Sutherland Springs, die von diesem Akt des Hasses getroffen wurden (...) , twitterte er nach dem Blutbad. „Möge Gott uns allen die Weisheit geben, um zu fragen, welche konkreten Schritte wir unternehmen können, um die Gewalt und die Waffen unter uns zu reduzieren.“", "Bundespräsident Frank-Walter Steinmeier verurteilt die tödlichen Schüsse von Texas als „furchtbare Gewalttat“. „Wir sind in Gedanken bei unseren amerikanischen Freunden“, sagte Steinmeier am Montag bei seinem Staatsbesuch in Neuseeland. „Den Angehörigen der Opfer spreche ich mein tiefes Mitgefühl aus, und den Verletzten wünsche ich baldige Genesung.“ (afp, dpa) "]},
{"url": "https://www.mz-web.de//panorama/pfaffenhofen-in-bayern-polizei-beendet-geiselnahme-28771982", "article_id": "28771982", "section": "panorama", "article_headline_strong": "Pfaffenhofen in Bayern", "article_headline_normal": "Polizei beendet Geiselnahme", "date": "06.11.17, 11:00 Uhr", "author": null, "article_text": ["Pfaffenhofen -", "Die Polizei hat eine Geiselnahme im Jugendamt des Landkreises Pfaffenhofen an der Ilm beendet. Ein 28-jähriger Mann, der eine Sachbearbeiterin über Stunden in seiner Gewalt hatte, sei festgenommen worden, sagte ein Sprecher. Der 28-jährige Täter habe eine scharfe Waffe, Wasser und einen Arzt für seine Geisel gefordert. ", "Die 31 Jahre alte Sachbearbeiterin der zum Landratsamt gehörenden Behörde wurde von ihm seit Montagmorgen in dem Gebäude als Geisel gehalten. Der Bereich um das Jugendamt war von der Polizei großräumig abgesperrt worden.", "Dem Geiselnehmer sollte das Sorgerecht seiner anderthalb Jahre alten Tochter entzogen werden. Das Kind sollte zurück in die Obhut der Mutter kommen, sagte Polizeipräsident Günther Gietl vom Präsidium Oberbayern Nord bei einer Pressekonferenz am Montag.", "(dpa, afp)"]},
{"url": "https://www.mz-web.de//panorama/vierjaehrigen-mit-pkw-erfasst-seniorin-schleift-schwer-verletztes-kleinkind-mit-28774000", "article_id": "28774000", "section": "panorama", "article_headline_strong": "Vierjährigen mit Pkw erfasst", "article_headline_normal": "Seniorin schleift schwer verletztes Kleinkind mit", "date": "06.11.17, 13:17 Uhr", "author": null, "article_text": ["Heide -", "Eine Seniorin in Schleswig-Holstein hat mit ihrem Auto ein vier Jahre altes Kind erfasst und einige Meter mitgeschleift. Der Junge erlitt dabei schwere Verletzungen und wurde in ein Krankenhaus gebracht, wie die Polizei am Montag mitteilte.", "Die Rentnerin hatte demnach mit ihrem Wagen am Sonntagnachmittag in Heide eine Kreuzung überquert und war dabei gegen den Jungen gefahren, der zu Fuß mit seinen Eltern unterwegs war. Sie habe den Zusammenstoß offenbar nicht bemerkt und das Kind etwa fünf Meter mit sich geschleift.", "Erst als der Vater verzweifelt auf das Auto eingeschlagen habe, habe sie angehalten. Ein Rettungswagen brachte den schwer verletzten Vierjährigen in ein Krankenhaus. Er erlitt nach ersten Erkenntnissen ein Schädelhirntrauma und einen Schock. (dpa)"]},
{"url": "https://www.mz-web.de//merseburg/mit-gloeckchen-gegen-baeren-wie-ein-merseburger-sich-durch-kanadas-wildnis-schlaegt--28774284", "article_id": "28774284", "section": "merseburg", "article_headline_strong": "Mit Glöckchen gegen Bären", "article_headline_normal": "Wie ein Merseburger sich durch Kanadas Wildnis schlägt", "date": "06.11.17, 14:59 Uhr", "author": "Diana Dünschel", "article_text": ["Merseburg -", "Er wollte ein Abenteuer, und er bekam es. Der gebürtige Merseburger Tony Kräker verbrachte seinen diesjährigen Urlaub als Wildnistrip auf dem berühmt-berüchtigten West Coast Trail in Kanada. Das ist eine 75 Kilometer lange Wanderung durch ursprüngliche, ungezähmte Landschaft entlang der Pazifikküste. Unterwegs gibt es keine Unterkunft und keinen Verpflegungsstützpunkt. Es ist ein Weg, der als gefährlich und extrem anstrengend gilt.", "Pumas, Wölfe und Bären leben in der Gegend. Doch nichts davon konnte den 35-Jährigen abschrecken. Das Bärenglöckchen sei als Abschreckung eingepackt, hatte er der MZ vor der Abreise noch gesagt.", "Gerade das erwies sich vor Ort übrigens als extrem nervtötend, berichtet Tony Kräker nun. Deshalb war es immer am Rucksack desjenigen befestigt, der am Schluss der kleinen Wandergruppe ging, die neben ihm noch aus seiner Freundin Hjördis Jüttner und seinem Karate-Trainer Frank Pelny bestand. Nichtsdestotrotz war das ständige Geklingel offenbar zu etwas gut. „Einmal habe ich nur wenige Meter neben mir ein Knurren gehört. Ich vermute, dass das ein Bär war“, erzählt der Abenteurer unter anderem.", "Neben Hunderten Fotos und Videos sowie dem Glöckchen ist ihm vom Kanada-Trip ein weiteres ungewöhnliches Souvenir geblieben: der Rest seines an sich stabilen Wanderstocks. Es erinnert ihn an den Schreckmoment, als er drohte abzustürzen. Ihm passierte nichts, der Stock zerbrach.", "Tony Kräker zeigt Fotos vom „Weg“. Meterhohe Wurzeln und umgestürzte Bäume sind zu bewältigen, 108 manchmal nicht sehr stabil aussehende Brücken und 37 steile Leitersysteme. Der Wald links und rechts ist teils so dicht, dass man eine Machete bräuchte, um sich durchzukämpfen. Oft geht es links und rechts des Pfades steil bergab. Über Flüsse kommt man mit einer Art Seilbahn, die man freilich selbst bedienen muss.", "Wer hier wandert, braucht starke Nerven, das wird bei seinen Schilderungen schnell klar. An Raststellen für das Aufstellen der Zelte und für ein Lagerfeuer stehen so eine Art Streusandkisten. Da soll man alles hineinpacken, was die Bären anlocken könnte. Schilder warnen vor Wölfen. Dazu kommen die ungewohnten körperlichen Strapazen.", "Da ist das Gewicht von mehr als 22 Kilogramm im Rucksack auf dem Rücken. Da sind Blasen an den Füßen. Außerdem ist es dem Trio einmal sogar passiert, dass einer durch einen 15 Grad Celsius kalten Fluss schwimmen musste, um an einer Quelle an frisches Trinkwasser zu kommen. Denn der Fluss selbst war unappetitlich weiß von Möwen und ihren Hinterlassenschaften.", "Apropos Verpflegung. Schon nach zwei Tagen süßen Müsliriegeln zum Frühstück und ebenso süßen getrockneten Früchten zum Mittagessen wurde Tony Kräker klar, dass das nicht die richtige Wahl für sechs Tage Wanderung war. Als ihm dann ein anderer Wanderer ein Stück Käse und etwas Salami schenkte, war er natürlich sehr dankbar.", "Doch der 35-Jährige zieht unterm Strich ein positives Fazit und will unbedingt noch einmal nach Kanada zurück. „Schuld“ daran ist hauptsächlich die wunderschöne Natur. Er erzählt von Robben und Seeadlern und Walbeobachtung und zeigt Fotos vom Pazifik und traumhaften Sonnenuntergängen, die jedes Reiseposter verschönern würden. Übrigens hat er dann doch noch frei lebende Bären gesehen. Nicht auf dem West Coast Trail, aber auf einer Straße bei Vancouver. (mz)"]},
{"url": "https://www.mz-web.de//sport/videospiel-zeugwart-laeuft-als-schlechtester--fifa18--spieler-auf-28774706", "article_id": "28774706", "section": "sport", "article_headline_strong": "Videospiel", "article_headline_normal": "Zeugwart läuft als schlechtester „Fifa18“-Spieler auf", "date": "06.11.17, 15:12 Uhr", "author": null, "article_text": ["„93“ und „94“ haben die mehrmaligen Weltfußballer Lionel Messi und Cristiano Ronaldo – die Zahlen stehen für die Gesamtstärke der beiden Spieler bei „Fifa 18“, dem aktuellsten Ableger der erfolgreichen Fußball-Videospielreihe. Höchstwerte. Die „100“ wird nie vergeben. ", "Und wer ist der Schlechteste? Unter anderem Tommy Käßemodel mit einer Stärke von 46. Den kennt doch eh keiner? Weit gefehlt.", "Der 29-Jährige wird als Profi von Erzgebirge Aue geführt, tatsächlich ist er aber der Zeugwart des Zweitligisten und „wurde aufgrund der Local-Player-Regelung unter Vertrag genommen“, die besagt, dass mindestens vier Spieler im Kader aus dem eigenen Nachwuchs stammen müssen. ", "So steht es in seinem Transfermarkt-Profil.", " „Defensives Mittelfeld“ und „Rechtsfuß“ ist dort ebenfalls vermerkt, dabei hat es der Landesliga-Spieler noch nie in den Kader für ein Zweitliga-Spiel geschafft. Und das dürfte auch nicht vorgesehen sein.", "Die Geschichte über ihn hat sich trotzdem über den Kurznachrichtendienst Twitter verbreitet und wurde zum viralen Hit. Millionen Spieler haben die Möglichkeit mit dem digitalen Käßemodel zu spielen. Er selbst natürlich auch – und wenn er Lust hat, in einer Mannschaft mit Messi und Ronaldo. (ok)"]},
{"url": "https://www.mz-web.de//panorama/kleinkind-rettung-behindert-konsequenzen-fuer-beschuldigten--28776020", "article_id": "28776020", "section": "panorama", "article_headline_strong": "Kleinkind-Rettung behindert", "article_headline_normal": "Konsequenzen für Beschuldigten?", "date": "06.11.17, 17:15 Uhr", "author": null, "article_text": ["Berlin -", "Er soll Sanitäter attackiert haben, die ein Kita-Kind reanimieren mussten: Sein Verhalten während eines Rettungseinsatzes könnte einen 23 Jahre alten Autofahrer den Führerschein kosten. Man schalte zur Überprüfung, ob der Mann seine Fahrerlaubnis behalten dürfe, das zuständige Landesamt für Bürger- und Ordnungsangelegenheiten ein, sagte eine Polizeisprecherin am Montag auf Anfrage der Deutschen Presse-Agentur.", "Nach dem Vorfall von Freitag seien zudem Anzeigen eingegangen: eine wegen Sachbeschädigung am Rettungswagen, eine weitere vom Vater des betroffenen Kindes wegen unterlassener Hilfeleistung. Der kleine Junge hat überlebt, ist nach Medienberichten aber noch in Behandlung.", "Der 23-Jährige war von dem vor einer Kita in der Melanchthonstraße in Moabit abgestellten Rettungswagen etwa eine Stunde lang am Ausparken gehindert worden. Währenddessen soll er laut Zeugen den Seitenspiegel des Rettungswagens beschädigt haben. Auch Spuren von Fußtritten seien auf dem Wagen sichtbar gewesen, sagte ein Feuerwehrsprecher. Eine Anwohnerin rief die Polizei.", "Bereits beim Eintreffen der Retter habe der Mann diese aufgefordert wegzufahren, sagte ein Feuerwehrsprecher. Die Sanitäter wussten bereits, dass sie ein Kind zu reanimieren hatten, sagten dies dem 23-Jährigen auch und ließen sich nicht beirren. Der Mann hielt laut Angaben dagegen, er müsse zur Arbeit. Als einer der Retter wenig später noch etwas aus dem Wagen holen musste, reagierte der Fahrer mit Drohungen und stellte sich ihm in den Weg, so die Feuerwehr.", "Dass ihnen immer wieder Unmut entgegenschlägt und sie auch behindert werden, etwa von Gaffern, berichten Einsatzkräfte schon länger. So etwas wie am Freitag erlebe man aber nicht jeden Tag, sagte der Feuerwehrsprecher. Er betonte, gerade Rettungseinsätze bei Kindern seien für die Kollegen „Extremsituationen“, die emotional sehr betroffen machten.", "Was Behinderungen und Aggressionen durch Dritte betrifft, so gebe es vermutlich eine hohe Dunkelziffer - Vorfälle, die gar nicht erst bekannt werden, weil die Sanitäter bei ihrer täglichen Arbeit keine Zeit für Anzeigen oder Meldungen hätten. Der Eindruck insgesamt: „Es ist rauer geworden“, so der Sprecher.", "„Wie kann man so etwas machen? Wie kann man nur so an sich selbst denken, so rücksichtslos sein?“, zitiert „Welt Online“ den Vater des Jungen. Er sprach demnach von „absolut unmenschlichem Verhalten“.", "Der Fall hatte bereits am Wochenende Empörung ausgelöst. Medienberichten zufolge soll der 23-Jährige vor Ort gesagt haben, es sei ihm egal, wer da reanimiert werde. (dpa)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/illegales-gluecksspiel-im-land-theoretisch-verboten---und-alltag-in-jeder-grossstadt-28770306", "article_id": "28770306", "section": "sachsen-anhalt", "article_headline_strong": "Illegales Glücksspiel im Land", "article_headline_normal": "Theoretisch verboten - und Alltag in jeder Großstadt", "date": "06.11.17, 10:00 Uhr", "author": "Steffen Könau", "article_text": ["Halle (Saale) -", "Der junge Mann sitzt auf der Tribüne im halleschen Erdgas-Sportpark. Und er arbeitet hart, härter fast als die 22 Spieler unten auf dem Rasen. Der Mann hat ein Smartphone in der Hand, mit dem er jede Spielszene protokolliert: Welche Mannschaft den Ball hat, ob er aufs Tor geht oder drüber. Abstoß, Freistoß, Abseits - es klickt im Sekundenrhythmus.", "Und jeder Klick ist bares Geld wert. Irgendwo auf der Welt reißt jemand die Arme hoch, weil der HFC einen Einwurf zugesprochen bekommt. Irgendwo fließen Tränen, weil ein Stürmer nicht trifft.", "Der Mann am Handy ist schuld, denn er ist im Auftrag eines Wettanbieters hier: Auch auf dessen Internetseite findet das HFC-Spiel statt, in Echtzeit, nur ohne Ball, ohne Fans und ohne Spieler. Statistik ist alles was zählt, denn auf alles lässt sich wetten. Einwurf, Tore, Gelbe Karten.", "Männer wie der Livescout einer maltesischen Wettfirma sitzen längst in jedem deutschen Stadion. Es sind goldene Zeiten für Glücksspielkonzerne, die es jahrzehntelang schwer hatten in Deutschland.", "Verboten waren hier nicht nur Sportwetten, nein, sogar die Werbung für Wetten war eine Straftat. Sachsen-Anhalt galt als besonders gefährliches Pflaster für Buchmacher.", "Als Werder Bremen vor zehn Jahren bei einem Spiel in Magdeburg mit Wettwerbung auf dem Trikot auflief, ermittelten die Behörden wegen Verdachts auf illegale Glücksspielwerbung. Ein Delikt, das mit einer Haftstrafe geahndet werden kann.", "Zehn Jahre später ist alles anders. Glücksspielanbieter werben nicht nur in Bundesligastadien anderer Bundesländer, die schon länger einen eher ungezwungenen Umgang mit verbotenem Glücksspiel pflegen.", "Sondern inzwischen auch auf den Eintrittskarten der 3. Liga und sogar an den Stadionbanden von Halle, Erfurt und Jena. Wettshops, die nach Ansicht der Landesregierung illegal arbeiten, sind auch in Sachsen-Anhalt zu einer Boombranche geworden.", "Nach Angaben des Landesverwaltungsamtes sind mittlerweile drei Veranstalter mit elf Shops im Land tätig. Nach Zählung der Stadt Halle sind es allerdings allein in der Saalestadt schon vier mit fünf Filialen.", "Das Erstaunliche: Alle arbeiten ohne Rechtsgrundlage. Alle besitzen weder Gewerbeschein noch die nach dem deutschem Recht notwendige Lizenz. Und alle müssen keine Angst haben, dass das dem Geschäft schadet.", "Eine Untersagung des illegalen Wettbetriebes ist nicht möglich, weil Europarecht Bundesrecht sticht. Derzeit würden die genehmigungslos arbeitenden Geschäfte geduldet, wie Denis Vopel vom Landesverwaltungsamt sagt.", "Straftaten, die erlaubt sind? Nicht ganz. „Eine formelle Duldung erfolgt nicht“, betont Denis Vopel. Die verstieße selbst gegen deutsches Recht, das seinerseits bereits seit fast zehn Jahren so frontal mit der europäischen Rechtslage kollidiert, dass die eigentlich streng regulierte Glücksspielbranche ein Wilder Westen ohne Aufsicht geworden ist.", "Grund ist ein Grundwiderspruch in Europa: Wer in Zypern oder Griechenland ein legales Geschäft betreibt, muss dies nach EU-Regeln auch in Deutschland dürfen. Ist er Anbieter von Glücksspielen, verbieten ihm das jedoch deutsche Vorschriften.", "Eigentlich. Die Wirklichkeit aber sieht anders aus. Hatte das Land erst vor kurzem eine lange angekündigte Verschärfung der Zulassungsbedingungen für Spielhallen umgesetzt, der rund zehn Prozent der bestehenden Automaten-Casinos zum Opfer fielen, herrscht im Bereich der Sportwetten Anarchie.", "Wettshops öffnen ohne Genehmigung, weil sie keine beantragen müssen, weil sie sowieso keine bekämen. Sie zahlen auch keine Gewerbesteuern, weil die Städte ihre Zahlungen nicht annehmen dürften.", "Der Grund liegt darin, dass sich die 16 Bundesländer seit fast einem Jahrzehnt nicht darauf haben einigen können, wie sie das deutsche Glücksspielmonopol abschaffen und den deutschen Markt für private Anbieter öffnen wollen.", "Dass sie ihn öffnen müssen, steht fest, seit das Bundesverfassungsgericht gefordert hat, Anbietern aus anderen EU-Ländern Zugang zum deutschen Markt zu geben. Dazu müsste sich Deutschland ein europarechtskonformes Glücksspielrecht zulegen - doch die Bundesländer, die dafür zuständig wären, schafften bisher gerade mal, einen neuen Glücksspiel-Staatsvertrag zu schließen. Der vor Gericht sofort wieder als europarechtswidrig durchfiel.", "Nach dieser vor fünf Jahren geschlossenen Fassung hätten Sportwetten und Glücksspiel in Deutschland mit Hilfe staatlicher Lizenzen reguliert werden sollen. Da diese verschiedenen Gerichtsurteilen zufolge aber willkürlich vergeben worden wären, wurde daraus nichts. Bis heute wurde keine Lizenz zugeteilt. Und nun benötigt auch niemand mehr eine, weil die bestehenden Regelungen jede Bindungswirkung verloren haben.", "Das staatliche Glücksspielmonopol ist zu einem Popanz geworden, mit dem niemand mehr gesehen werden will. Jeder Versuch, von Behörden eine Auskunft zu erhalten, endet in einem Eiertanz.", "„Die Entscheidung, ob gegen Werbung von unerlaubten Wettanbietern vorgegangen wird, erfolgt auf der Grundlage der gemeinsamen Leitlinien der obersten Glücksspielaufsichtsbehörden“, lässt das Innenministerium in Magdeburg wissen.", "Diese „Leitlinien“ aus dem Januar 2016 sind zwar weder Gesetz noch anderweitige Rechtsgrundlage. Sie enthielten aber „ermessensgestaltende Verfahrensabsprachen“, beschreibt Sprecherin Nancy Eggeling.", "Denen zufolge werde „von einem Einschreiten abgesehen, wenn der formal nicht erlaubte Sportwettanbieter die Anforderungen des Glücksspielstaatsvertrages einhält, die es erlauben würden, ihm eine Lizenz zu erteilen“.", "Auf Deutsch: Gäbe es denn eine solche Lizenz oder auch nur Einigkeit darüber, wer sie bekommen dürfte, dann hätte sie mancher. Und der bietet auch heute schon legal illegales Glücksspiel an, auch wenn er sie nicht hat.", "Ein schwieriges Feld, wie es im Innenministerium heißt. Dabei hatte das Land große Hoffnungen in den Anfang des Jahres neuformulierte Abkommen der Bundesländer zum Glücksspielrecht gesetzt. Nach dem offiziell „Zweiter Glücksspieländerungsstaatsvertrag “ - abgekürzt „Zweiter GlüÄndStV“ - genannten Papier hätte das Land gleich dreifach profitiert.", "Neben einer gesicherten Rechtslage zur Lizenzvergabe wäre die neue gemeinsame Geschäftsstelle der Bundesländer für der Glücksspielaufsichtsbehörden nach Magdeburg gezogen.", "Und das Landesverwaltungsamt war dafür vorgesehen, die bundesweite Sperrdatei zu führen, in die Spielsüchtige eingetragen werden, um sie von Casinos und Wettshops fernzuhalten.", "Doch nach einem „monatelangen Ringen“ um die Neufassung, wie es Sachsen-Anhalts Finanzminister André Schröder (CDU) nennt, ist eine Lösung der „Vollzugsprobleme“ nicht mehr in Sicht.", "Nur sieben Monate nach der Unterschrift der Regierungschefs der Länder unter den „Zweiten GlüÄndStV“ sieht es nicht mehr danach aus, als werde der neue Vertrag überhaupt Realität. Hessen hat erkennen lassen, dass es den geänderten Vertrag wohl nicht ratifizieren wird. Auch Schleswig-Holstein will den von", "der Vorgängerregierung unterzeichneten Entwurf nicht mehr mittragen, sondern auf einen Sonderweg zurückkehren, den es bis vor fünf Jahren beschritten hatte. Als einziges Bundesland vergab Schleswig-Holstein damals eigene Glücksspiellizenzen. So einfach: Wer die Bedingungen erfüllte, bekam eine Genehmigung, so dass kein Anbieter gezwungen war, sich in das Verfahren einzuklagen, weil er keine der willkürlich auf eine bestimmte Anzahl festgelegten Lizenzen erhalten hatte.", "Der neue Staatsvertrag, den Sachsen-Anhalt und Sachsen bereits ratifiziert haben, sieht hingegen nur eine Erhöhung der Zahl der zu vergebenden Lizenzen vor. Ein Umstand, der Hessens Innenminister Peter Beuth fürchten lässt, dass die Neuregelung vor Gericht dann doch wieder nicht Bestand haben könnte.", "„Künftig muss gelten: Wer sich an die Regeln hält, darf Glücksspiel anbieten“, heißt es in Hessen, das seit 2012 vergeblich versucht hatte, eine regelgerechte Vergabe der vorgesehenen 20 Lizenzen für alle Bundesländer zu organisieren.", "Das Ergebnis ist auch in Sachsen- Anhalt überall in den Innenstädten zu besichtigen. Zehn Jahre, nachdem das Bundesverfassungsgericht den Bundesländern das Ende des Jahres 2007 als Termin für eine grundgesetzkonforme Regelung gesetzt hat, floriert ein riesiger Schwarzmarkt, auf dem jährlich mindestens 4,5 Milliarden Euro Umsatz gemacht werden.", "Die Regulierung des Glücksspiels mit dem Ziel, Spieler zu schützen, sei gescheitert, bescheinigt auch eine Studie im Auftrag des privaten Deutscher Sportwettenverband. Nach der vom Kölner Sportrechtler Martin Nolte herausgegebenen Untersuchung ist der illegale Markt auch zuletzt wieder deutlich gewachsen.", "Wenn die Ratifizierung in einzelnen Bundesländern scheitert, die bis Dezember erfolgen müsste, bleibt es dabei. „Dann würden die jetzigen Regelungen einfach nur weiterhin Bestand haben“, fürchtet Finanzminister Schröder. Und damit, das ist klar, „würden sich auch die Vollzugsprobleme fortsetzen“. (mz)"]},
{"url": "https://www.mz-web.de//thueringen/sperrung-am-hermsdorfer-kreuz-moebellaster-auf-a4-umgekippt-28770988", "article_id": "28770988", "section": "thueringen", "article_headline_strong": "Sperrung am Hermsdorfer Kreuz", "article_headline_normal": "Möbellaster auf A4 umgekippt", "date": "06.11.17, 10:47 Uhr", "author": null, "article_text": ["Hermsdorf -", "Ein umgekippter Möbellaster hat am Hermsdorfer Kreuz einen Sachschaden von etwa 67.000 Euro hinterlassen. Die Auffahrten von der A4 aus Richtung Erfurt zur A9 in Richtung Berlin und München werden deshalb voraussichtlich noch bis Montagmittag gesperrt bleiben, wie die Autobahnpolizei mitteilte. Sie empfahl eine Umleitung über die U41. Auf der Umleitung komme es derzeit nur zu minimalen Behinderungen.", "Gegen 2.00 Uhr sei ein 24 Jahre alte Fahrer aus Leipzig mit dem Sattelzug auf der A4 Richtung Dresden ins Schleudern geraten. Der Laster prallte gegen die Leitplanke, die die Hauptfahrbahn von der Nebenfahrbahn zur A9 trennt und kippte um. Er blieb außerhalb der Fahrbahn liegen. Auch Diesel sei ausgelaufen. Der Fahrer blieb unverletzt.", "Die geladenen Möbelteile wurden mit Unterstützung des Technischen Hilfswerkes (THW) Gera aus dem Lkw entladen und abtransportiert. Im Anschluss daran sollte der Sattelzug geborgen und abgeschleppt werden. Erst danach könne auch das vom ausgelaufenen Diesel verunreinigte Erdreich ausgetauscht werden, hieß es.  (dpa)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/landespolitik/lkw-ohne-notfallbremssystem-das-land-zieht-die-notbremse-und-will-ein-abschalte-verbot-28770294", "article_id": "28770294", "section": "sachsen-anhalt", "article_headline_strong": "Lkw ohne Notfallbremssystem", "article_headline_normal": "Das Land zieht die Notbremse und will ein Abschalte-Verbot", "date": "06.11.17, 08:00 Uhr", "author": "Ralf Böhme", "article_text": ["Halle (Saale) -", "Videos bei Tempo 85 schauen, Suppe kochen kurz vor der Baustelle und lange Telefonate während der Fahrt - das sind nur einige Ursachen dafür, dass Sattelzüge oft ungebremst in Stau-Enden rasen.", "Abgelenkte Fahrer, die oft auch noch die automatischen Notbremssysteme ausgeschaltet haben, sind mittlerweile für nahezu jeden zweiten schweren Unfall auf Autobahnen verantwortlich.", "Sachsen-Anhalt will daher auf die Notbremse treten. Das Abschalten von Assistenzsysteme soll verboten werden. Wer am Steuer fahrlässig handelt, soll deutlich härter bestraft werden - und notfalls auch seinen Führerschein abgeben müssen.", "Das sind Eckpunkte einer Bundesratsinitiative, die das Land kürzlich auf den Weg gebracht hat. Die Forderungen prüfen und umsetzen muss die neue Bundesregierung. Ihr obliegt es außerdem, europaweite Regelungen anzuschieben.", "Unfallforscher und Polizei warnen seit längerem. Sie stellen einen dramatischen Anstieg von „fahrfremden Tätigkeiten“ fest. Belege dafür gibt es genug. Unter anderem stammen sie aus der Untersuchung der 400 schweren Crashs, die sich seit Jahresbeginn auf der A 14 ereignet haben.", "Zudem ertappt die Polizei bei ihren Kontrollen immer häufiger Trucker, die im Cockpit alles mögliche erledigen, aber nicht konzentriert ihre Arbeit verrichten.", "Helfen könnten schon heute Assistenzsysteme, die Fahrzeuge auf Kollisionskurs wirksam abbremsen oder schläfrige Fahrer rechtzeitig wecken. Technisch ist mittlerweile vieles möglich, aber längst nicht üblich - und das auch aus Kostengründen.", "So reagieren gängige Notbremssysteme in Lkw nur auf rollende, nicht aber auf stehende Fahrzeuge. Kleintransporter verfügen meist gar nicht über solche Geräte.", "Verkehrsminister Thomas Webel (CDU) macht die erforderlichen Veränderungen an drei Eckpunkten fest. Erstens: Schärfere Kontrollen durch die Polizei sollen zu geringe Abstände und Ablenkungen ahnden.", "Zweitens: Fahrassistenten müssen ein Abbremsen um 40 Kilometer pro Stunde erreichen. Aktuell sind nur zehn Kilometer pro Stunde vorgeschrieben. Drittens: Die Fahrschulausbildung bedarf der Ergänzung um neue Module, die dem Ausprobieren von Fahrassistenzsystemen gewidmet sind.", "Siegfried Brock, Leiter der Unfallforschung der Versicherer, macht klar: „Das Abschalten von Assistenzbremssystemen macht schlicht keinen Sinn.“ Das sieht auch der ADAC so.", "Lkw-Fahrer würden die lebensrettende Technik oft nur deshalb nicht nutzen, um dicht in Kolonne fahren zu können. „Auffahrunfälle sind dann unvermeidlich“, sagt Uwe Langkammer, Präsident der Landesstraßenbaubehörde.", "Der Landesverband des Verkehrsgewerbes, Interessenvertreter der Spediteure, betont hingegen: „Noch sind erst 40 Prozent der Lkw mit Bremsassistenten ausgerüstet, noch können die Geräte nicht auf alle Situationen reagieren.“ Daher seien Störungen im Verkehrsfluss zu befürchten, betonte Geschäftsführer Matthias Schollmeyer.", "Sachsen-Anhalt ist besonders stark vom Lkw-Verkehr betroffen. Allein auf der A 14 zwischen Bernburg und dem Schkeuditzer Kreuz haben die Laster einen Anteil von 27 Prozent am Verkehr, bundesweit sind es 18 Prozent. In diesem Jahr sind bereits neun Menschen auf der A 14 gestorben, viele davon bei Lkw-Unfällen an Stau-Enden. (mz)"]},
{"url": "https://www.mz-web.de//dessau-rosslau/schweiz-statt-hartz-iv-denise-boehm-schafft-neustart-ohne-jobcenter-28771944", "article_id": "28771944", "section": "dessau-rosslau", "article_headline_strong": "Schweiz statt Hartz IV", "article_headline_normal": "Denise Böhm schafft Neustart ohne Jobcenter", "date": "06.11.17, 10:48 Uhr", "author": "Heidi Thiemann", "article_text": ["Burgdorf/Dessau -", "Im Sommer ausgewandert zu sein, Denise Böhm bereut das nicht. „Ich fühle mich wie eine Heidi“, sagt die Dessauerin. Hinter sich hat sie die Schweizer Alpen, vor sich das glückliche Gesicht ihrer dreijährigen Tochter Mara. Alles ist ein bisschen wie im Film. Doch Tatsache ist, Hartz IV war gestern. „Ohne Mühe“, erzählt sie, „geht das aber alles nicht.“", "Ende Juni hatte die 31-Jährige in der MZ Schlagzeilen gemacht. In Burgdorf im Kanton Bern hatte sie Arbeit gefunden, doch Angst, ihren Traum vom Auswandern begraben zu müssen.", "Denn das Jobcenter, das der Industriekletterin zuvor geholfen hatte, zur Elektrikerin umzuschulen und auch einen Arbeitgeber zu finden, stellte nicht die von Denise Böhm erhoffte finanzielle Unterstützung für den Neuanfang zur Verfügung.", "Der Haken an der Sache: Zwar kann das Jobcenter im Rahmen des Sozialgesetzbuches II verschiedene Leistungen gewähren, damit der Einstieg ins Berufsleben klappt. Dazu zählen das Einstiegsgeld, die erste Fahrt zur Arbeitsaufnahme beim Unternehmen, Trennungskostenbeihilfe, die Übernahme von Umzugskosten oder bei bestimmten Berufen auch eine Ausstattung, wie bei Köchen, die Messer brauchen.", "Aber einige der Leistungen werden nur für Bezieher im Bundesgebiet gewährt. Nicht aber für Auswanderer, erklärte Jobcentersprecherin Anja Pannier. Zwar bekam Denise Böhm Umzugskostenbeihilfe und für drei Monate Trennungsgeld. Aber ein Darlehen und Einstiegsgeld nicht.", "Denise Böhm war schockiert. Sie wusste nicht, wie sie den ersten Monat über die Runden bringen sollte, bevor der erste Lohn auf dem Konto ist. „Wovon soll ich den Kindergartenplatz bezahlen? Wovon soll ich etwas zu essen kaufen?“, fragte sie.", "Noch heute kommt es ihr vor wie ein kleines Wunder, dass dennoch alles klappte. Das Dessauer Pfarrer-Ehepaar Strümpfel, das von ihren Sorgen in der Mitteldeutschen Zeitung las, gewährte der alleinerziehenden Mutter ein zinsloses Darlehen. „Ich bin beiden zu großem Dank verpflichtet“, sagt Böhm. Jetzt fange sie auch an, das Geld zurückzuzahlen.", "Die finanziellen Sorgen waren der Hartz-IV-Empfängerin vor dem Umzug damit genommen. Doch sorgenfrei kam sie nicht in Burgdorf an. Denn ihr Vermieter wollte plötzlich die Kaution von 5 000 Franken bar auf die Hand und nicht, wie zuvor vereinbart, in kleinen Raten.", "„Das konnte ich nicht leisten“, sagt sie. Was tun? Die Dessauerin rief alle Vermieter an, die sie im Internet finden konnte, und stieß auf Benno Tresh. „Gott sei Dank konnten wir an eine andere Adresse ziehen“, freut sie sich. Die Wohnung sei sogar schöner als die andere."]},
{"url": "https://www.mz-web.de//mitteldeutschland/in-kitas-und-schulen-stiftung--lesen--laedt-afd-abgeordnete-zum-vorlesetag-ein--28770298", "article_id": "28770298", "section": "mitteldeutschland", "article_headline_strong": "In Kitas und Schulen", "article_headline_normal": "Stiftung „Lesen“ lädt AfD-Abgeordnete zum Vorlesetag ein", "date": "06.11.17, 06:00 Uhr", "author": "Steven Geyer", "article_text": ["Magdeburg/Berlin -", "Wenn es einen Tag gibt, an dem sich tausende Menschen in ganz Deutschland Zeit nehmen, um kleinen Kindern und alten Menschen freiwillig und kostenlos vorzulesen, und dieser Tag doch heftige Proteste auslöst - dann muss etwas gründlich schiefgegangen sein.", "Genau das ist gerade der renommierten Stiftung Lesen passiert. Dabei hat sie sich strikt an alle Regeln gehalten, an die sich hält, seit sie 2004 ihren Vorlesetag erfand. Eigentlich. Nur hat sich das Land inzwischen geändert.", "Und als die Mainzer Institution zur „Förderung von Lesefreude und Lesekompetenz“ wie immer neben Prominenten aus Kultur, Sport und Unterhaltung auch alle Landtags- und Bundestagsabgeordneten persönlich zum Vorlesen in Kitas, Schulen oder Seniorenheimen einlud, waren nun automatisch 160 Politiker der AfD dabei.", "Darunter war auch Björn Höcke aus Thüringen mit seinem „Denkmal der Schande“. Wolfgang Gedeon aus Baden-Württemberg, der das Judentum als inneren und den Islam als äußeren Feind des Abendlandes bezeichnet. André Poggenburg aus Sachsen-Anhalt, der gegen linke Studenten vorgehen wollte, um diese „Wucherungen am deutschen Volkskörper endgültig loszuwerden“.", "Als die Medien der Stiftung dafür die Leviten lasen, hagelte es weitere Kritik: Mehrere Kuratoriumsmitglieder drohten mit Rückzug; die Arbeitsgemeinschaft der Jugendbuchverlage forderte, die Einladungen zurückzunehmen; der Schriftstellerverband Pen erinnerte die Stiftung an ihre Leitlinien gegen „antidemokratisches, rassistisches, fremdenfeindliches oder diskriminierendes Gedankengut“. Bislang hatte man deshalb nur die NPD ausgeschlossen.", "Das könnte sich nun ändern. „Wir haben das diskutiert“, sagt Stiftungssprecher Hans Selge, „und sehen natürlich die Ambivalenz.“ Einerseits wollten viele Beteiligte und Eltern nicht, dass sich Rechtspopulisten mit Bilderbuch auch vor Kindern als nette Märchenonkel inszenieren.", "Andererseits seien das ja inzwischen mehr als 200 gewählte Abgeordnete. André Poggenburg in Sachsen-Anhalt etwa ist Chef der zweitgrößten politischen Kraft im Land; jeder vierte Wähler hat seine Partei gewählt. Soll man die komplett ausschließen? Oder per Einzelfallprüfung?", "Ohnehin müsse jede einzelne Kita oder Schule ein Leseangebot annehmen – oder ausschlagen. So soll nun der diesjährige Vorlesetag am 17. November auch für die Veranstalter pädagogisch wertvoll werden: Man werde den Verlauf der Debatte und des Vorlesetages beobachten - und dann über die Einladepraxis für 2018 entscheiden.", "Nun sind es nur noch elf Tage bis zum großen Tag – und kein Eklat in Sicht. Weder wurden Einladungen, noch haben sich Kuratoriumsmitglieder zurückgezogen. Insgesamt gibt es schon 90.000 Lesekräfte - darunter Katarina Witt in Berlin, Giovanni di Lorenzo in Hamburg und Frank Schätzing in Köln.", "Aber nur eine von der AfD: Frank Scheermesser will sie bei der Leserunde im Berliner Abgeordnetenhaus vertreten. Er ist sportpolitischer Sprecher und gilt als netter Liberal-Konservativer, dem viele AfD-Marotten selbst peinlich sind.", "André Poggenburg lässt derweil ausrichten, dass er „die Einladung der Veranstalter an die AfD ausdrücklich begrüßt“ und gern selbst teilgenommen hätte, aber verhindert sei. Vielleicht findet sich ein Kollege, noch läuft die Anmeldefrist.", "Vielleicht will sich aber auch kein AfDler die Blöße geben, von einer Kita ausgeladen zu werden. Oder die AfD will selbst erst den Verlauf der Scheermesser-Lesung beobachten. (mz)"]},
{"url": "https://www.mz-web.de//weissenfels/schlacht-bei-rossbach-mann-wird-vor-gefechtsszene-schwer-verletzt--28772760", "article_id": "28772760", "section": "weissenfels", "article_headline_strong": "Schlacht bei Roßbach", "article_headline_normal": "Mann wird vor Gefechtsszene schwer verletzt", "date": "06.11.17, 16:33 Uhr", "author": null, "article_text": ["Reichardtswerben -", "Bei der Inszenierung der historischen Schlacht bei Roßbach ist am Sonnabend in Reichardtswerben ein Darsteller schwer verletzt worden. Der Mann war beim Schieben einer Kanone mit seinem Arm in das Speichenrad geraten und musste per Rettungshubschrauber ins Klinikum Bergmannstrost in Halle gebracht werden. Die Veranstaltung mit 150 Darstellern begann deshalb mit Verspätung.", "In Reichardtswerben haben am Wochenende einhundertfünfzig Darsteller an die Schlacht bei Roßberg vor 260 Jahren erinnert. Die fiel in die Zeit des Siebenjährigen Kriegs zwischen 1756 und 1763. Damals kämpften Preußen und Großbritannien auf der einen und die österreichische Habsburgermonarchie mit Frankreich, Russland und dem Heiligen Römischen Reich auf der anderen Seite nicht nur um die Vormachtstellung in Europa. Da der Konflikt nicht nur in Mitteleuropa, sondern auch in Nordamerika, Indien und der Karibik ausgefochten wurde, werten ihn Historiker auch gelegentlich als Weltkrieg. (mz)"]},
{"url": "https://www.mz-web.de//sachsen/sturm--herwart--polizei-sucht-nach-bootsunglueck-weiter-nach-vermisstem-sachsen-28774514", "article_id": "28774514", "section": "sachsen", "article_headline_strong": "Sturm „Herwart“", "article_headline_normal": "Polizei sucht nach Bootsunglück weiter nach vermisstem Sachsen", "date": "06.11.17, 14:26 Uhr", "author": null, "article_text": ["Wolgast -", "Eine Woche nach dem ", "Bootsunglück bei Wolgast", " (Kreis Vorpommern-Greifswald) wird ein 48 Jahre alte Urlauber aus Sachsen weiter vermisst. Auch die erneute Suche per Hubschrauber und Booten hat am Montag keine neuen Erkenntnisse gebracht, wie eine Polizeisprecherin in Anklam sagte.", "Weil zum Zeitpunkt des Verschwindens der Sturm „Herwart“ für Hochwasser gesorgt hatte, sei wegen der starken Strömung das Suchgebiet riesengroß und schwer zu überblicken.", "Der Vermisste war mit einer Frau und einem 56-Jährigen - alle Urlauber aus der Region Chemnitz - am 29. Oktober mit einem kleinen Motorboot trotz Sturmwarnung auf dem Peenestrom unterwegs. Das Boot kenterte.", "Die Frau und der ältere Mann konnten von Rettern noch geborgen werden, starben aber an ihren Verletzungen später. Alle drei Beteiligten sollen laut Polizei ohne Rettungswesten auf dem Boot gewesen sei, was als „grober Leichtsinn“ bewertet wurde. (dpa)"]},
{"url": "https://www.mz-web.de//halle-saale/nach-niederlage-in-wuerzburg-hfc-fans-randalieren-auf-rueckreise-in-regionalzug-28773172", "article_id": "28773172", "section": "halle-saale", "article_headline_strong": "Nach Niederlage in Würzburg", "article_headline_normal": "HFC-Fans randalieren auf Rückreise in Regionalzug", "date": "06.11.17, 12:01 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Nach der Drittligabegegnung zwischen dem Halleschen FC und den FC Würzburger Kickers am Samstag haben HFC-Fans auf der Rückreise  in einem einen Regionalexpress Richtung Erfurt randaliert.", "Laut Bundespolizei zerstörten die Fans Klapptische, Sitzlehnen und Mülleimer, entleerten einen Feuerlöscher und brachten zahlreiche Aufkleber an. Eine Schadenssumme ist derzeit noch nicht bekannt.", "Die Polizei sicherte Beweise und stellte insgesamt 86 Randalierer. Die Ermittlungen laufen derzeit noch. (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/landespolitik/scharfe-kritik-haseloff-zitiert-bei-twitter-rechtspopulistische-website-28773484", "article_id": "28773484", "section": "sachsen-anhalt", "article_headline_strong": "Scharfe Kritik", "article_headline_normal": "Haseloff zitiert bei Twitter rechtspopulistische Website", "date": "06.11.17, 12:19 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Ministerpräsident Reiner Haseloff wird für eine Äußerung beim Kurznachrichtendienst Twitter hart kritisiert.", "Haseloff hatte am Montagmorgen einen Text der als rechtes Leitmedium geltenden Website Epochtimes getwittert. Die Seite war in der Vergangenheit durch überproportionale und besonders häufig negative Nachrichten über Migranten sowie Verschwörungstheorien aufgefallen.", "In dem von Haseloff zitierten Text kommen 15 ehemalige Professoren mit einer Studie zu Wort, die „Irrtümer und Fehleinschätzungen“ im Bezug auf Elektroautos thematisiert.", "Der Grünenpolitiker Thomas Künstler schreibt: „Guten Tag Herr Dr. Haseloff, es ist nicht ermutigend, wenn selbst MPen solche Links teilen. Diese Seite hat mit Journalismus nichts zu tun.“", "Die Meinungen der Kritiker reichen von „Was für eine peinliche Quelle ...“ über „Irgendwie kann ich nicht glauben, dass jemand, der Epochtimes teilt, weitsichtig und bedacht genug ist, um unser Land zu führen ...“ bis hin zu „Sind Sie beknackt?“", "Haseloff hat sich mittlerweile bei Twitter zu der Kritik geäußert. Er schrieb: „Ich diskutiere gern über die fachlichen und physikalischen Fakten. Diese haben aber leider keinen interessiert. Schade ...“ (mz)"]},
{"url": "https://www.mz-web.de//wittenberg/verfahren-wegen-fahrerflucht-warum--unbekannte-geisterfahrerin--nicht-gefunden-wird-28771890", "article_id": "28771890", "section": "wittenberg", "article_headline_strong": "Verfahren wegen Fahrerflucht", "article_headline_normal": "Warum „unbekannte Geisterfahrerin“ nicht gefunden wird", "date": "06.11.17, 12:01 Uhr", "author": "Michael Hübner", "article_text": ["Wittenberg -", "Ein Anwalt sucht das treffende Wort. Johannes Michael Oshadnik entscheidet sich für „enttäuscht“. Das sei aber sehr freundlich formuliert, betont der Jurist, der erklärt: Er zähle nicht zum „krimiverwöhnten Publikum“. Ja, im öffentlich-rechtlichen Fernsehen arbeiten die Ermittler rund um die Uhr an einem Fall. Das wirkliche Leben ist aber kein Märchen für Erwachsene.", "Zum zweiten Mal hat die Staatsanwaltschaft - darüber ist der Rechtsanwalt verärgert - ein Strafverfahren wegen Fahrerflucht eingestellt. Ein einziges Telefonat, das erfährt Oshadnik nach der Akteneinsicht, beträgt der Rechercheaufwand nach einer Straftat. Das genügt schon zum Schließen der Akte, und die Staatsanwaltschaft schreibt ganz amtlich das erste Mal: „Ein Täter kann nicht ermittelt werden.“", "„Nach dem öffentlichen Druck ging es aber weiter. Allerdings waren nach einem halben Jahr alle Eulen verflogen“, schätzt der Anwalt ein. Sein Mandant Helmut F. wurde vor einem Jahr - exakt am 11. November um 9.30 Uhr - Opfer eines Unfalls in Wittenberg. Die Fahrerin, die den 76-Jährigen, der mit dem Rad unterwegs war, zu Fall brachte, befuhr eine Einbahnstraße in die falsche Richtung.", "„", "Die unbekannte Geisterfahrerin", "“, so titelt die MZ, kümmerte sich nicht um den verletzten Mann. Er hatte Glück im Unglück, zog sich aber schmerzende Prellungen zu. Die Reparatur seines Drahtesel kostete 300 Euro.", "„Ich habe beim Sturz erkannt, dass es sich um ein Firmenauto handelt“, so Helmut F. Davon stehen im Fuhrpark des Unternehmens 20. Die Zahl stammt von der Firma selbst, die Behörden übernehmen diese Zahl ungeprüft. „Und kein Fahrzeug war auch nur annähernd in der Nähe des Tatorts“, so Olaf Braun, Pressesprecher der Staatsanwaltschaft.", "Nach seinen Angaben sei auch eine Privattour auszuschließen. „Es herrscht ein enges Zeitregime“, erläutert Braun. Überprüft worden sei auch das Reparaturbuch der Firma. Demnach sei auch am Tattag kein Fahrzeug beschädigt worden.", "Am Unfallort selbst wurden keine Spuren gesichert - wie Lacksplitter oder Ähnliches. So sind die Beschädigungen eine - wenn auch mögliche - Vermutung. „Es muss nicht zwingend einen Schaden gegeben haben. Der Zusammenstoß erfolgte frontal. Das Fahrzeug fuhr langsam. Die Fahrerin suchte offensichtlich eine Adresse“, so Helmut F. Die Kollision sei mit dem Stoßfänger des Fahrzeugs passiert.", "Seine Beschreibung der Fahrerin - es fehlt schon die Haarfarbe - ist dürftig und hilft den Beamten nicht weiter. „Bei einer sofortigen Gegenüberstellung hätte ich die Frau bestimmt erkannt, jetzt nicht mehr“, so Helmut F., der weder auf Polizei, Staatsanwaltschaft noch auf seinen Anwalt gut zu sprechen ist.", "Der Fall scheint schier unlösbar. „Wir haben keine Ermittlungsansätze“, sagt Braun. Es werde nicht ausgeschlossen, dass sich Helmut F. geirrt haben könnte. Das ist eine weitere Vermutung nach zwölfmonatiger Ermittlung. Dagegen spricht, dass die Dienstfahrzeuge markant und sehr auffällig sind.", "Für das Opfer ist die zweite Einstellung des Strafverfahrens fatal. Dagegen kann sich Helmut F. praktisch kaum noch wehren. Theoretisch ist es möglich, eine Anklage zu erzwingen - zum Beispiel gegen den Geschäftsführer. „Als Angeklagter könnte der aber vom Zeugnisverweigerungsrecht Gebrauch machen“, hält das eine unabhängige Juristin nicht gerade für vielversprechend.", "Selbst die Erfolgsaussicht bei einer immer noch möglichen Zivilklage tendiert für die Expertin gegen null. Der Fall bleibt also für immer und ewig ungelöst. Helmut F. erhält für seine wochenlangen Schmerzen noch nicht mal eine Entschuldigung.", "Der 76-Jährige ist aber nicht der einzige, dem 2016 so ein Schicksal widerfahren ist. Es gab im Kreis exakt 700 Fahrerfluchten. 421 mal werden die Strafverfahren eingestellt. 279 mal konnten die Schuldigen ermittelt werden. Die Aufklärungsquote beträgt 39,86 Prozent. (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/kommentar-zum-besuch-orb%C3%A1ns-das-stopp-signal-von-wittenberg-28774338", "article_id": "28774338", "section": "sachsen-anhalt", "article_headline_strong": "Kommentar zum Besuch Orbáns", "article_headline_normal": "Das Stopp-Signal von Wittenberg", "date": "06.11.17, 14:11 Uhr", "author": "Hagen Eichler", "article_text": ["Wittenberg -", "Eine Ermahnung zur Demokratie durch Ministerpräsident Haseloff war unabdingbar. Der Besuch sei „rein religiös motiviert“, hieß es vorab. Doch wenn Ungarns Premier Orbán nach Wittenberg kommt und dabei von Sachsen-Anhalts Regierungschef Haseloff persönlich geführt wird, sendet das auch ein politisches Signal aus. Das hat auch Haseloff erkannt - am Montag ließ er bekanntgeben, dass er mit dem Gast auch über Politik sprechen werde. Unter vier Augen wolle er für Demokratie, Rechtsstaat und Pressefreiheit werben, hieß es.", "Das war dringend nötig. Zuvor war lediglich von einer Museumsführung durch Ministerpräsident Haseloff die Rede. Angesichts der Persönlichkeit des Gastes wäre das grob unangemessen gewesen. Denn Orbán steht für eine rabiate Politik der Abschottung und Ausgrenzung. Er radikalisiert sich sogar noch. Die Kampagne gegen den aus Ungarn stammenden US-Milliardär und Mäzen George Soros trägt so unverhohlen antisemitische Züge, wie man es in einem EU-Land bis vor kurzem für unmöglich gehalten hätte. Orbán hat das östliche Mitteleuropa zur „migrantenfreien Zone“ ausgerufen. Das widerspricht allem, was Sachsen-Anhalts Landesregierung verteidigt.", "Es ist nicht falsch, einem ausländischen Regierungschef die Schätze Wittenbergs zu präsentieren. Es wäre falsch gewesen, wenn Haseloff darauf verzichtet hätte, politische Differenzen anzusprechen. Der persönliche Draht der beiden Männer könnte sogar geeignet sein, Orbán an seine Pflichten zu erinnern: Demokratie und Rechtsstaat zu achten, Pressefreiheit zu gewährleisten, EU-Beschlüsse anzuerkennen.", "Sachsen-Anhalts Landesregierung muss mit einer Stimme sprechen. Die Magdeburger Koalition hat verabredet, den Rechtspopulisten von der AfD klare Positionen entgegenzusetzen. Das Gleiche muss dann auch außenpolitisch gelten. Ein Mann wie Orbán darf nicht aus Wittenberg abreisen, ohne dass Sachsen-Anhalts Ministerpräsident deutlich macht, wie sehr er gegen europäische Werte verstößt. (mz)", "In einer ersten Version dieses Kommentars hatte unser Autor kritisiert, dass Haseloff mit Orban kein politisches Gespräch führt und es unterlässt, politische Differenzen anzusprechen. Mittlerweile hat ein Regierungssprecher angekündigt, dass Haseloff dies tun wird - das hat unser Autor nun in einem neuen Kommentar eingeordnet.", "Den Autor erreichen Sie unter ", "hagen.eichler@dumont.de"]},
{"url": "https://www.mz-web.de//dessau-rosslau/unfall-in-rosslau-tanklastzug-rollt-von-der-strasse-die-boeschung-hinunter-28775130", "article_id": "28775130", "section": "dessau-rosslau", "article_headline_strong": "Unfall in Roßlau", "article_headline_normal": "Tanklastzug rollt von der Straße die Böschung hinunter", "date": "06.11.17, 15:44 Uhr", "author": null, "article_text": ["Roßlau -", "Ein Lkw Fahrer ist bei einem Unfall am Montag in Roßlau verletzt worden. Sein Tanklastzug rollte zuvor gegen 14 Uhr aus bislang ungeklärter Ursache in den Straßengraben und die Böschung hinunter.", "Das Fahrzeug war auf der Bundesstraße 187 zwischen Coswig und Roßlau unterwegs. Augenzeugen berichteten, dass der Tanklastzug vor Roßlau immer mehr nach rechts von der Straße abdriftete und schließlich aus unerfindlichem Grund die Böschung hinunter fuhr.", "Nachfolgende Autofahrer leisteten Erste Hilfe, indem sie die Scheibe des Führerhauses einschlugen und den Fahrer aus seiner Kabine befreiten. Weitere Fahrzeuge waren an diesem Unfall nicht beteiligt.", "Geladen hatte der Tanklaster der Polizei zufolge eine Ammoniumnitratlösung und damit ein Gemisch aus Ammoniak und Salpetersäure. Der Tank war bei dem Unfall beschädigt worden, bestätigte das Dessau-Roßlauer Polizeirevier. Die Feuerwehr wurde alarmiert. Die Bundesstraße ist halbseitig gesperrt. Der Laster muss mit einem Kran von der Böschung geborgen werden. (mz)"]},
{"url": "https://www.mz-web.de//panorama/attraktion-im-harz-wie-ein-rollstuhlfahrer-ueber-den-baumwipfelpfad-fuehrt-28771226", "article_id": "28771226", "section": "panorama", "article_headline_strong": "Attraktion im Harz", "article_headline_normal": "Wie ein Rollstuhlfahrer über den Baumwipfelpfad führt", "date": "06.11.17, 07:58 Uhr", "author": "Matthias Brunnert", "article_text": ["Bad Harzburg -", "„Alle mal näher kommen, damit Sie mich verstehen“, sagt Timo Kaczmarek. „Ich werde Sie jetzt über den Baumwipfelpfad führen“, erklärt der 40-Jährige mit kräftiger Stimme. Dann fährt er los. Der geschotterte Weg hinter dem Treffpunkt an der Burgberg-Seilbahn bis zum Eingangshäuschen ist etwas mühsam, dann geht es leichter.", "Mit kräftigem Armschwung treibt Kaczmarek seinen Rollstuhl durch die 300 Meter lange Eingangskrone hinauf auf den einzigen Baumwipfelpfad im Harz. Der Pfad führt in gut 20 Metern Höhe durch die Kronen eines alten Mischwaldes bei Bad Harzburg.", "Seine Gruppe, lauter Fußgänger, hat Mühe, das Tempo zu halten. Oben angekommen schickt Kaczmarek die Besucher erst einmal die Stufen höher auf die Aussichtsplattform. „Dorthin komme ich mit dem Rollstuhl nicht“, sagt der 40-Jährige. Die Plattform ist der einzige nicht barrierefreie Teil des Baumwipfelpfades.", "Nach ein paar Minuten ist die Gruppe zurück auf dem hölzernen Weg, der sich in luftiger Höhe durch das Tal windet. Kaczmarek ist in seinem Element. An vielen der 30 Stationen erläutert er den Besuchern die Pflanzen- und Tierwelt des Harzes. „Das macht riesigen Spaß“, sagt der 40-Jährige. Seit Juli ist er als einziger Rollstuhlfahrer Baumwipfelpfad-Guide.", "Über mangelnde Arbeit kann er sich nicht beklagen. An die 30 Führungen habe er bisher absolviert, sagt der 40-Jährige. „Zu Anfang war ich noch etwas unsicher. Und es hat Überwindung gekostet, vor vielen Leuten zu sprechen. Das hat sich inzwischen aber gelegt.“ Zur Vorbereitung habe er erfahrene Guides begleitet und viel gelesen, sagt der gelernte Uhrmacher.", "Wegen massiver Rückenprobleme kann er nicht mehr in seinem Beruf arbeiten. „Ich kann nicht den ganzen Tag sitzen“, sagt Kaczmarek. „Aber 90 Minuten Führung, das geht gut.“", "Dass der 40-Jährige „der vermutlich erste Rolli-Guide“ auf einem Baumwipfelpfad in Deutschland geworden ist, sei Zufall, berichtet Eva Ronkainen-Kolb, die Leiterin der Touristen-Attraktion. „Er war als Rollstuhlfahrer für uns bei einem Fotoshooting. Wir wollten zeigen, dass der Baumwipfelpfad barrierefrei ist.“ Dabei sei die Idee gereift, dass es was Besonderes sei, wenn ein Rollstuhlfahrer als Guide fungiert.", "Dass er nicht mehr gehen kann, liegt an einem Sportunfall, berichtet der 40-Jährige. Mit 15 verunglückte er beim Skispringen auf der inzwischen abgerissenen Schanze am Wurmberg bei Braunlage. „Seither sitze ich im Rollstuhl.“", "Noch habe er zwar keine anderen Rollstuhlfahrer über den Baumwipfelpfad geführt, sagt Kaczmarek. „Ich habe aber oben welche getroffen. Und die fanden es alle super, was ich hier mache.“ Seine neue Aufgabe habe auch einen positiven Nebeneffekt. „Ich sitze nicht mehr so oft alleine zuhause rum, sondern komme unter Leute.“", "Das dürfte so bleiben, der Ansturm auf den im Mai 2015 eröffneten Baumwipfelpfad ist ungebrochen. „Wir haben inzwischen mehr als 600.000 Gäste registriert“, sagt Leiterin Ronkainen-Kolb. Speziell Gruppen-Führungen würden immer besser angenommen, bei Schulklassen, aber auch bei Behörden und Firmen, die einen Betriebsausflug in den Harz machen.", "Der Gruppe an diesem Tag gefällt die Führung von Timo Kaczmarek. „Ich finde es richtig gut, dass das ein Rollifahrer macht“, sagt die Organisatorin. Auch Timo Kaczmarek ist zufrieden: „Ich will das auf jeden Fall weiter machen.“ Und Ronkainen-Kolb denkt darüber nach, dass für die Aussichtsplattform ein Lift gebaut werden müsste, damit der Baumwipfelpfad komplett barrierefrei wird. (dpa)"]},
{"url": "https://www.mz-web.de//bitterfeld/unfall-in-salzfurtkapelle-mehrere-schwerverletzte-nach-kollision-auf-der-landstrasse-28774824", "article_id": "28774824", "section": "bitterfeld", "article_headline_strong": "Unfall in Salzfurtkapelle", "article_headline_normal": "Mehrere Schwerverletzte nach Kollision auf der Landstraße", "date": "06.11.17, 15:15 Uhr", "author": null, "article_text": ["Salzfurtkapelle -", "Zu einem Unfall mit mehreren Schwerverletzten ist es am Sonntagnachmittag im Kreuzungsbereich zwischen L140 und L141 in Salzfurtkapelle gekommen.", "Eine 19-jährige Audi-Fahrerin war gegen 14.30 Uhr auf der L140 in Richtung Raguhn unterwegs, als sie im Kreuzungsbereich zur L141 mit einem von links kommenden Nissan eines 28-jährigen Fahrers kollidierte, welcher in Richtung Zörbig unterwegs war.", "Der Audi wurde durch den Zusammenstoß in den Straßengraben geschoben. Dessen Fahrerin sowie zwei der vier Insassen des Nissans mussten mit teils schweren Verletzungen ins Krankenhaus gebracht werden.", "Die Fahrzeuge waren danach nicht mehr fahrbereit. Die Polizei schätzt den Sachschaden auf rund 12.000 Euro."]},
{"url": "https://www.mz-web.de//landkreis-harz/zugverkehr-alarm-wegen-koffer-mit-buch-und-schulheft-28774178", "article_id": "28774178", "section": "landkreis-harz", "article_headline_strong": "Zugverkehr", "article_headline_normal": "Alarm wegen Koffer mit Buch und Schulheft", "date": "06.11.17, 13:49 Uhr", "author": null, "article_text": ["Halberstadt -", "Ein herrenloser Koffer hat am Sonntagabend für Aufregung und Zugverspätungen auf dem  Hauptbahnhof Halberstadt gesorgt. Nach Angaben der Bundespolizei stand der schwarz-graue Rollkoffer gegen 19.15 Uhr an einer Treppe zum Fußgängertunnel auf dem Bahnsteig 4/5. ", "Nachdem der Eigentümer mit Hilfe von Lautsprecherdurchsagen nicht gefunden werden konnte, sperrten Bundespolizisten den Bahnsteig weiträumig ab und alarmierten Spezialisten.", "Die überprüften anschließend den Koffer – und stuften ihn als ungefährlich ein: Im Innern befanden sich ein Buch und ein Schulheft. Wegen des Polizeieinsatzes hätten drei Züge insgesamt zwanzig Minuten Verspätung gehabt, teilte die Bundespolizei mit. Reisende fordert die Polizei auf, das eigene Gepäck niemals unbeaufsichtigt zu lassen: Wegen möglicher Diebe und vermeidbaren Polizeieinsätzen wie den in Halberstadt, den unter Umständen die Verursacher bezahlen müssen. (mz/wsl)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/heiligabend-in-sachsen-anhalt-bleiben--fast--alle-laeden-geschlossen-28772886", "article_id": "28772886", "section": "sachsen-anhalt", "article_headline_strong": "Heiligabend", "article_headline_normal": "In Sachsen-Anhalt bleiben (fast) alle Läden geschlossen", "date": "06.11.17, 11:32 Uhr", "author": null, "article_text": ["Magdeburg -", "Wer Weihnachtsgeschenke kaufen will, muss das in Sachsen-Anhalt in diesem Jahr bis zum 23. Dezember erledigt haben. Heiligabend fällt auf einen Sonntag. Anders als in einigen anderen Ländern ist ein verkaufsoffener Sonntag an diesem Tag ausgeschlossen. Das sagte ein Sprecher des Wirtschaftsministeriums in Magdeburg auf Anfrage.", "„Es gibt begrenzte Ausnahmen für Kur- und Erholungsorte“, betonte er, „und natürlich darf man noch einen Weihnachtsbaum kaufen.“ Eine generelle Ladenöffnung aber sei durch das Ladenöffnungszeitengesetz ausgeschlossen.", "Ministerpräsident Reiner Haseloff (CDU) betonte, er selbst habe die Regelung in seiner Zeit als Wirtschaftsminister auf den Weg gebracht. Der amtierende Minister Armin Willingmann (SPD) sagte, auch die Beschäftigten und Unternehmer im Einzelhandel verdienten ein besinnliches Fest. „Zudem scheint es mir nicht zu viel verlangt, wenn wir Verbraucher uns dieses Jahr mal darum bemühen, unsere Weihnachtsgeschenke etwas zeitiger in den Tagen und Wochen zuvor einzukaufen.“", "Die Regelung ist Ländersache. Eine zeitlich befristete Öffnung an Heiligabend ist in einzelnen Bundesländern wie etwa Nordrhein-Westfalen zulässig, sofern vor allem Lebens- und Genussmittel im Angebot sind. Unterschiedlich sind auch die möglichen Öffnungszeiten in den Ländern etwa von Supermärkten oder Bäckereien.", "Die Gewerkschaft Verdi hat vor dem Hintergrund der in diesem Jahr möglichen Sonntagsöffnung an Heiligabend zu einem Einkaufsverzicht aufgerufen. „Die Einzelhandelsbeschäftigten wollen sich wie jeder andere auf das Weihnachtsfest vorbereiten und gemeinsam mit ihren Familien feiern. Wenn Heiligabend dieses Jahr ein Sonntag ist, ist die Überlegung, gerade an diesem Tag die Sonntagöffnungszeiten anwenden zu wollen, unglaublich zynisch“, sagte Verdi-Bundesvorstandsmitglied Stefanie Nutzenberger.", "Der Discounter Aldi hatte mitgeteilt, seine Filialen zum Finale der umsatzstarken Weihnachtswoche am 24.12. bundesweit geschlossen zu halten. „Am Heiligabend denken wir hier vor allem an unsere Mitarbeiterinnen und Mitarbeiter, die nach einer langen, intensiven Woche in Ruhe das Weihnachtsfest begehen sollen“, begründete der Handelskonzern die Entscheidung.", "Bei Rewe hieß es, von den zusammen mehr als 5.000 Supermärkten der Ketten Rewe und Penny blieben lediglich die sogenannten Filialmärkte komplett geschlossen. Die rund 1200 selbstständigen Kaufleute im Rewe-Netz könnten dagegen in Eigenregie entscheiden. «Es gibt einige, die aufmachen wollen», sagte ein Rewe-Sprecher. Marktführer Edeka betonte, die Mehrzahl der Märkte werde von selbstständigen Kaufleuten geführt. Diese würden eigenständig über ihre Öffnungszeiten entscheiden. Der Discounter Lidl konnte zunächst noch keine Auskunft zum Vorgehen geben. (mz)"]},
{"url": "https://www.mz-web.de//leben/multimedia/hoher-versand--keine-rueckgabe-verbraucherschuetzer-warnen-vor-online-shop-aus-china-28772206", "article_id": "28772206", "section": "leben", "article_headline_strong": "Hoher Versand, keine Rückgabe", "article_headline_normal": "Verbraucherschützer warnen vor Online-Shop aus China", "date": "06.11.17, 12:22 Uhr", "author": null, "article_text": ["Sie sehen auf den ersten Blick modisch und schön aus – doch sind in Wahrheit oft nur ein Haufen Müll. Die Rede ist von Klamotten oder Accessoires, die bei extrem billigen Internetshops zu kaufen sind. Jetzt hat die ", "Verbraucherzentrale Niedersachsen", " vor einem ganz bestimmten Anbieter gewarnt. Die Verbraucherschützer raten davon ab, beim Portal de.shein.com zu bestellen.", "Eine Kundin hatte sich auf der Plattform einen Pullover bestellt – das was sie dann erhielt, war eher ein „unförmiger Fummel“, wie die Verbraucherzentrale schreibt. Die Kundin wollte den „Pullover“ zurückschicken, fand aber auf der Homepage des Unternehmens kein Impressum oder Widerrufsbelehrungen.", "Oft handelt es sich bei den extrem billigen Portalen um Angebote aus China. Die Bilder der Models werden aus dem Internet zusammengeklaut und auf billige Art und Weise Repliken erstellt. Diese werden dann den Nutzern auf der ganzen Welt angeboten. Stiftung Warentest warnt auch vor den erhöhten Preisen, die Portale wie de.shein.com aufrufen. ", "Oft würde der Versand mehr als 30 Euro pro Bestellung kosten. Schon da sollten Verbraucher stutzig werden. Der Versand kann teilweise sogar noch teurer werden. Die China-Sendungen werden vom Zoll kontrolliert und müssen dann  vom Verbraucher gegen eine erneut hohe Zahlung ausgelöst werden.", "Die Seite ist optisch ansprechend gestaltet. Doch die Texte unter den Waren sind in teils gebrochenem Deutsch verfasst. Haben die Betreiber einen Onlineübersetzer genutzt? Es werden dort Sachen wie „Liebes­entwurfs-reizvolle Taillenkette“ angeboten. Bitte was?", "Daher warnt die Verbraucherzentrale vor dem Bestellen bei solchen Portalen. Die Kunden sollten sich vorher informieren, ob auf der Homepage Angaben zum Firmensitz und dem Geschäftsführer zu finden seien.", "Auch Gütesiegel würden viel über das Unternehmen verraten. Zudem sollen Kunden niemals per Vorauskasse zahlen. Auch gut: Im Netz nach Bewertungen über das Portal suchen und vergleichen. (mja)"]},
{"url": "https://www.mz-web.de//halle-saale/nach-fahndung--13-jaehriger-junge-aus-halle-neustadt-wohlbehalten-zu-hause-28773776", "article_id": "28773776", "section": "halle-saale", "article_headline_strong": "Nach Fahndung", "article_headline_normal": "13-jähriger Junge aus Halle-Neustadt wohlbehalten zu Hause", "date": "06.11.17, 18:30 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Seit Samstagabend gegen 20.45 Uhr war der 13 Jahre alte Florian R. aus Halle-Neustadt vermisst worden.  Nun ist der Junge wieder wohlbehalten bei seinen Eltern.", "Der 13-Jährige war zuvor am Samstag durch Beamte der Bundespolizei an seine Mutter übergeben worden, da die Beamten den Jungen beim Spielen im Gleisbereich der Bahn erwischt hatten. Vermutlich aus Angst vor Strafe war daraufhin aus der elterlichen Wohnung weggelaufen. (mz)"]},
{"url": "https://www.mz-web.de//panorama/verurteilter-moerder-jva-haeftling-soll-ehefrau-in-besucherraum-vergewaltigt-haben-28775140", "article_id": "28775140", "section": "panorama", "article_headline_strong": "Verurteilter Mörder", "article_headline_normal": "JVA-Häftling soll Ehefrau in Besucherraum vergewaltigt haben", "date": "06.11.17, 15:42 Uhr", "author": null, "article_text": ["Ein Häftling des Gefängnisses Diez in Rheinland-Pfalz soll seine Ehefrau in einem Besucherraum vergewaltigt haben. Der verurteilte Mörder habe sie am Donnerstag außerdem mit einem selbst gebauten Stichwerkzeug verletzt, teilte die Staatsanwaltschaft Koblenz am Montag mit. Lebensgefahr bestehe nicht. Wie es in dem Raum zu dem Vorfall kommen konnte, sei „ein Rätsel, das wir lösen müssen“, sagte ein Sprecher. Zur gleichen Zeit hätten dort vier weitere Besuche stattgefunden. Bei dem Stichwerkzeug handelt es sich einem Sprecher des Justizministeriums zufolge um eine Scherbe. Der Südwestrundfunk (SWR) hatte zuvor über den Fall berichtet.", "Die Frau war laut Staatsanwaltschaft mit ihren beiden Kindern zu Besuch in der Justizvollzugsanstalt (JVA). In dem Besucherraum soll der 35-jährige Mann aggressiv gegenüber seiner Frau geworden sein. Anschließend habe er sie dort zum Geschlechtsverkehr gezwungen und auf sie eingestochen. „Ein Mithäftling versuchte daraufhin, den Beschuldigten dazu zu bewegen, von seiner Ehefrau abzulassen“, teilte die Staatsanwaltschaft mit. Angestellte der JVA hätten den 35-Jährigen schließlich überwältigen können.", "Der Mann sitzt im Gefängnis, weil er wegen Mordes zu einer lebenslangen Freiheitsstrafe mit anschließender Sicherungsverwahrung verurteilt wurde. Die Staatsanwaltschaft Koblenz führt ein Ermittlungsverfahren wegen des Verdachts der Vergewaltigung und der gefährlichen Körperverletzung. Das Ministerium will den Vorfall intern mit der Leitung der JVA Diez aufarbeiten und „Konsequenzen daraus ziehen“. (dpa)"]},
{"url": "https://www.mz-web.de//leben/familie/lustig--verrueckt--bewegend-diese-hochzeitsfotos-sind-wirklich-mal-aussergewoehnlich-28762024", "article_id": "28762024", "section": "leben", "article_headline_strong": "Lustig, verrückt, bewegend", "article_headline_normal": "Diese Hochzeitsfotos sind wirklich mal außergewöhnlich", "date": "06.11.17, 10:55 Uhr", "author": null, "article_text": ["Jetzt alle aufstellen fürs Familienfoto! Näher ranrücken, Braut und Bräutigam bitte lächeln! Und nicht bewegen! Bis ", "Hochzeitsfotos", " im Kasten sind, ist meistens die halbe Festgesellschaft genervt. Und das Resultat ist oft schnarchend langweilig. Oder sieht ziemlich klassisch aus.", "Dass das nicht so sein muss, zeigt die amerikanische Organisation ", "Fearless Photographers", ". Sie gibt professionellen  Hochzeitsfotografen eine Plattform, die eines gemeinsam haben: Hochzeitsbilder dürfen alles sein, nur nicht alltäglich! Am besten aber verrückt, anarchisch, emotional und ganz und gar außergewöhnlich.", "Alle paar Monate werden die besten Fotografien von Kuratoren mit dem „Fearless Award“ ausgezeichnet. ", "Wir dürfen einige der tollen Hochzeitsfotos zeigen:", "(iwo)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/das-wetter-in-sachsen-anhalt-ziehen-sie-sich-warm-an--es-wird-kalt-im-land--28773324", "article_id": "28773324", "section": "sachsen-anhalt", "article_headline_strong": "Das Wetter in Sachsen-Anhalt", "article_headline_normal": "Ziehen Sie sich warm an: Es wird kalt im Land!", "date": "06.11.17, 12:15 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Genießen Sie die Sonne noch, die am Montagnachmittag über Sachsen-Anhalt strahlt, denn gegen Abend wird sich der Himmel zuziehen, vereinzelt kann es zu Nebel kommen. Im Raum Halle fallen die Temperaturen dann auf drei Grad herab, in der Altmark werden in der Nacht sogar Minustemperaturen erwartet. Örtlich kann es zu Reifglätte kommen.", "Richtig ungemütlich wird es dann am Dienstag: Wolken, Sprühregen, und Höchsttemperaturen zwischen sechs und acht Grad. Lokal werden Nebel- und Dunstfelder erwartet.", "Auch am Mittwoch bleibt es weiter bewölkt, auch wenn es weitestgehend trocken bleibt. Wärmer wird es im Laufe der Woche aber wohl trotzdem nicht. Der Winter klopft langsam an. Wer aber kein Freund der kalten Temperaturen ist, den könnte der frühe Wintereinbruch aber zuversichtlich für die nächsten Monate stimmen: \"Denn ein früher Wintereinbruch im November wäre geradezu typisch für einen nachfolgenden möglicherweise sehr milden Winter\", sagt der Meteorologe Dominik Jung vom Wetterportal ", "wetter.net", ". (mz/yb)"]},
{"url": "https://www.mz-web.de//panorama/fernsehen/-vorsicht--verbraucherfalle---gratis-masche--so-tricksen-hersteller-mit--extra-inhalt--28772654", "article_id": "28772654", "section": "panorama", "article_headline_strong": "„Vorsicht, Verbraucherfalle!“", "article_headline_normal": "Gratis-Masche: So tricksen Hersteller mit „Extra-Inhalt“", "date": "06.11.17, 11:16 Uhr", "author": null, "article_text": ["Berlin -", "Die erfolgreiche Reihe \"", "Vorsicht, Verbraucherfalle!", "\" startet in die fünfte Staffel. In vier neuen Folgen entlarven ARD-Reporter die Tricks von Unternehmen und Händlern. In spannenden Aktionen und Selbstversuchen decken sie auf, wie Verbraucher getäuscht werden.", "In der ersten Folge am Montag (06.11., 2015 Uhr im Ersten), gehen die Reporter der Frage nach, ob Kunden bei „Extra-Inhalten“ wirklich profitieren.", "Fünf Spülmaschinen-Tabs gratis, ein Schokoriegel umsonst oder 20 Prozent Spülmittel obendrauf – in Supermärkten oder Drogerien bekommt der Kunde angeblich ständig etwas geschenkt. Doch stimmt das wirklich?", "Die Reporter von \"Vorsicht, Verbraucherfalle!\" haben die angeblichen Gratiszugaben in Supermärkten und Drogerien mehrere Monate unter die Lupe genommen. Sie entlarven, welche raffinierte Strategie hinter den vollmundigen Gratisversprechen steckt und wie uns die Hersteller dazu bringen, Aktions-Produkte zu kaufen, die sogar teurer sind als die normale Packung.", "Sie überbieten sich mit günstigen Preisen, Flatrates und locken mit sensationellen Rabatten. Im Tarifdschungel von Telekom, Vodafone & Co. kann man leicht den Überblick verlieren. Die Reporter von \"Vorsicht, Verbraucherfalle!\" blicken hinter die Kulissen der Branche und decken auf, mit welchen Tricks Kunden teure Verträge angedreht werden.", "Wie man durch geschicktes Verhandeln den günstigsten Tarif herausholt und warum sich Treue bei Telefonverträgen nicht auszahlt – weitere Infos dazu in \"Vorsicht, Verbraucherfalle!\".", "Supermärkte und Discounter locken mit Sonderangeboten und Aktionspreisen für Wurst und Fleisch: ein Ring Fleischwurst für 2,50 Euro oder ein Kilo Bratwurst für 3,99 Euro. Doch wie kann Wurst günstiger sein als Obst oder Gemüse? Die Reporter(innen) von \"Vorsicht, Verbraucherfalle!\" gehen der Spur der Billig-Wurst nach und zeigen, wie man ein Kilo Wurst für weniger als einen Euro herstellen kann und was darin alles enthalten sein darf. (mz)"]},
{"url": "https://www.mz-web.de//bernburg/tierschutz-wurden-hunde-mit-koeder-vergiftet--28773262", "article_id": "28773262", "section": "bernburg", "article_headline_strong": "Tierschutz", "article_headline_normal": "Wurden Hunde mit Köder vergiftet?", "date": "06.11.17, 15:15 Uhr", "author": null, "article_text": ["Bernburg -", "Die Polizei in Bernburg hat erneut Ermittlungen wegen des Verstoßes gegen das Tierschutzgesetz aufgenommen. Es wurden offenbar wieder Giftköder im Stadtgebiet ausgelegt, um Hunden Schaden zuzufügen. So meldete sich nach Angaben des Reviers am Samstag eine Frau, die vermutete, dass ihr Hund mittels eines Köders vergiftet werden sollte. Sie befand sich nach eigenen Angaben am Vormittag im ", "Martinspark", ", als ihr Hund plötzlich ein Fleischstück im Maul hatte.", "Da sie im Vorfeld in sozialen Medien von Vergiftungen in Bernburg gehört hatte, nahm sie dem Hund das Stück weg und ließ ihn umgehend beim Tierarzt untersuchen. Das Tier zeigte glücklicherweise keine Vergiftungserscheinungen. Am Sonntagvormittag erschien dann ein weiterer Hundebesitzer bei der Polizei. Er vermutete ebenfalls, dass sein Hund durch einen Köder vergiftet wurde. Er zeigte Vergiftungserscheinungen. Auch beim Ordnungsamt gingen mehrere Anrufe aus Bernburg ein, bei denen gleichartige Vorfälle gemeldet wurden. (mz/kt)"]},
{"url": "https://www.mz-web.de//kultur/schau-ueber-werke-aus-ddr-zeit-kunst---oder-kann-das-weg--28771424", "article_id": "28771424", "section": "kultur", "article_headline_strong": "Schau über Werke aus DDR-Zeit", "article_headline_normal": "Kunst - oder kann das weg?", "date": "06.11.17, 08:51 Uhr", "author": "Andreas Montag", "article_text": ["Potsdam -", "Von wegen „Potsdam und Gomorra“, wie mancher schon über die Stadt zwischen Preußens einstigem Glanz und hauptstadtnaher Provinz gespottet hat: Mit dem privat gestifteten Museum Barberini hat Potsdam einen Kunstort, an dem man nicht vorbeikommt. Bis zum 4. Februar wird dort die Ausstellung „Hinter der Maske - Künstler in der DDR“ gezeigt. Dabei wird der spannende Versuch unternommen, die Kunst der ostdeutschen Republik aus sich selbst sprechen zu lassen - jenseits der Auftragsarbeit also, aber ohne sie freilich aus dem Kontext ihrer Zeit herauszulösen.", "Seit der in Weimar 1999 gezeigten Schau, die Kunst der DDR-Zeit mit Werken aus den NS-Jahren provozierend konfrontierte, war aller mannigfachen gegenteiligen Bekundungen zum Trotz doch eine Art Generalmeinung über die Ost-Bildnerei stehen geblieben: Die Guten, Ehrlichen sind in den Westen gegangen, die Propaganda-Maler sind geblieben. Was als Streit-Ansatz gedacht gewesen sein mag, verkam zur verzerrten Formel allgemeinsten Grundwissens, das oft nur die halbe Wahrheit spiegelt.", "In Potsdam nun besichtigt man auf zwei Etagen Werke, denen einzig die Herkunft und zumeist auch der Wirkungsort ihrer Urheber gemeinsam ist: die DDR. Die ästhetische wie thematische Vielfalt der überwiegend, aber nicht ausschließlich gegenständlichen Objekte ist beeindruckend.", "Die schützende Maske und das Antlitz dahinter sind wiederkehrende Motive. Man wird an alte Bekannte, darunter Gertraud und Otto Möhwald sowie Willi Sitte aus Halle, erinnert - und dabei nicht selten überrascht werden, aber auch Positionen von Künstlern begegnen, die wie Cornelia Schleime aus politischen wie ästhetischen Gründen randständig waren in der Kunstlandschaft.", "Ganz oben aber, in Nachbarschaft zu Werken der westlichen Nachkriegsmoderne, sind Ikonen aus der Galerie des abgerissenen Palastes der Republik in Ostberlin zu sehen. Hier war die Botschaft: Der Mensch ist Schwellkörper der Ideologie. Aber diesem letztlich fruchtlosen Bemühen steht eine Fülle von Bildern aus der DDR gegenüber, die alle Aufmerksamkeit verdient haben. (mz)"]},
{"url": "https://www.mz-web.de//kultur/theaterpreis-gala-glaenzt-auch-ohne-jelinek-28775300", "article_id": "28775300", "section": "kultur", "article_headline_strong": "Theaterpreis", "article_headline_normal": "Gala glänzt auch ohne Jelinek", "date": "06.11.17, 16:08 Uhr", "author": "Joachim Lange", "article_text": ["Leipzig -", "Die Spannung für die Hallenser im Publikum war groß gewesen, doch sie löste sich gleich zu Beginn der Verleihung des Deutschen Theaterpreises „Der Faust“ auf: Sebastian Hannak hat ihn in der Kategorie Bühne/Kostüm für die von ihm entworfene hallesche Raumbühne „Heterotopia“ gewonnen.", "Die „Faust“-Verleihung zieht. Ein paar Groß-Intendanten fehlten zwar in Leipzig, die meisten waren aber da. Dass die für ihr Lebenswerk geehrte Elfriede Jelinek nicht angereist war, muss den Bühnen-Verein, der den undotierten Preis in acht Kategorien zum zwölften Mal verliehen hat, nicht wirklich grämen.", "Die österreichische Kassandra vom Dienst hat sich ja nicht mal ihren Literatur-Nobelpreis persönlich abgeholt. Aber sie hat ein für ihre Verhältnisse sehr nettes Grußwort „komponiert“ und vom österreichische Multitalent Nikolaus Habjan mit Jelinek-Handpuppe zu Gehör bringen lassen. Zuvor hatte Leipzigs Schauspielchef Enrico Lübbe in einer Laudatio Jelineks Vorzüge auf den Punkt gebracht.", "Ansonsten sah die Dramaturgie des Abends diesen Teil der Preisverleihungsrituale nicht vor. Dafür gab es gut gemachte Einspieler, in der die jeweils drei Nominierten sich selbst mit ihrer Arbeit vorstellten, den obligaten Umschlag und die von Christian Friedel angefügte Frage, wem der Geehrte speziell danken wolle. Der Dresdner Schauspieler und Entertainer war überhaupt eine Show für sich. Souverän, mit eigener Meinung und Ironie. Genauso muss man es machen, wenn man das Image Sachsens aufpolieren will und dabei sogar das jüngste Wahlergebnis thematisiert. Bravo.", "Für die Jury spricht, dass die Nominierten (mit Ausnahme des Schweizer Theater-Urgesteins Christoph Marthaler, der für Bergs „Lulu“ an der Hamburgischen Staatsoper geehrt wurde) nicht die üblichen Verdächtigen waren, sondern vor allem jüngere Künstler. Die Ehrung für die Raumbühne „Heterotopia“, mit der Sebastian Hannak das Opernhaus in Halle auf den Kopf gestellt hat, ist bei der „Faust“-Gala übrigens der einzige Preis gewesen, der nach Mitteldeutschland ging. Eine verdiente Ermutigung für das junge Leitungsteam. (mz)"]},
{"url": "https://www.mz-web.de//mitteldeutschland/konzertankuendigung-pur-kommt-nach-leipzig--28772932", "article_id": "28772932", "section": "mitteldeutschland", "article_headline_strong": "Konzertankündigung", "article_headline_normal": "PUR kommt nach Leipzig!", "date": "06.11.17, 11:34 Uhr", "author": null, "article_text": ["Leipzig -", "2017 spielten sie nur das legendäre Schalke-Konzert, ein furioses Ereignis für 67.000 Zuschauer. Mit einem neuen Album im Gepäck macht sich Pur ab November 2018 erneut auf die Reise durch die großen Konzerthallen des Landes, um nach der Zeit des Verzichts gemeinsam mit ihren Fans einzigartige Momente zu feiern. Start der Tournee ist am 30. November in der SAP-Arena in Mannheim.", "Am 4. Dezember kommenden Jahres wird die Band in der Arena Leipzig ein Konzert geben. Der allgemeine Vorverkauf startet am 10. November.", "Um ihre Verbindung und ihre Nähe zu ihrem Publikum zu feiern und mit ihnen und für sie", "unverwechselbare Konzerterlebnisse zu schaffen, präsentieren sie ihre neue Show auf einer", "Mittelbühne, teilte der Veranstalter mit.", "Weitere zehn Konzerte in zehn Städten sollen folgen. (mz/yb)"]},
{"url": "https://www.mz-web.de//halle-saale/neuer-baumarkt-fuer-halle-wann-hornbach-in-der-delitzscher-strasse-eroeffnet-28774792", "article_id": "28774792", "section": "halle-saale", "article_headline_strong": "Neuer Baumarkt für Halle", "article_headline_normal": "Wann Hornbach in der Delitzscher Straße eröffnet", "date": "06.11.17, 14:56 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Am 16. November eröffnet der neue Hornbach-Baumarkt in der Delitzscher Straße in Halle. Der Projektbaumarkt mit Drive-In für Baustoffe und richtet sich nach Unternehmensangaben mit seinem Sortiment und Verkaufskonzept gleichermaßen an Heimwerker und Profikunden.", "Dann sollen viele Teile des 160.000 Artikel umfassenden Hornbach-Sortiments direkt auf der knapp 10.000 Quadratmeter großen Verkaufsfläche verfügbar sein, andere können über den Onlineshop bestellt und nach Hause oder in den Markt geliefert werden. Gartenmarkt, Farben-Kompetenz-Zentrum, Bilderrahmenshop und ein großer Fachbereich für Bäder und Badsanierung zählen zu den Highlights des neuen Marktes. (mz)"]},
{"url": "https://www.mz-web.de//wirtschaft/paradise-papers-so-funktioniert-das-geschaeft-mit-den-steueroasen-28776492", "article_id": "28776492", "section": "wirtschaft", "article_headline_strong": "Paradise Papers", "article_headline_normal": "Hier klicken und sparen", "date": "06.11.17, 18:30 Uhr", "author": "Markus Sievers", "article_text": ["Berlin -", "Erneut fördert ein Datenleck Brisantes aus dem Schattenreich des Weltfinanzsystems zutage. Ähnlich wie im vergangenen Jahr die Panama Papers zeigen die Paradise Papers, wie weltweit Prominente aus Wirtschaft und Politik mit Steueroasen und Briefkastenfirmen ihre Profite auf Kosten der Allgemeinheit weiter steigern. In den Berichten taucht die Queen ebenso auf wie US-Handelsminister Wilbur Ross und der ehemalige Bundeskanzler Gerhard Schröder (SPD).", "Was sind die Paradise Papers?", "Ein internationales Journalistennetzwerk hat interne Daten über Steuerschlupflöcher und Briefkastenfirmen ausgewertet. Dabei handelt es sich um Dokumente zweier Finanzdienstleister mit Sitz auf den Bermudas und in Singapur sowie um die  Unternehmensregister aus 19 Steueroasen. Die vertraulichen Informationen wurden der Süddeutschen Zeitung zugespielt. Die Zeitung teilte sie wie schon bei den Panama Papers mit dem International Consortium of Investigative Journalismus (ICIJ) und damit mit weltweit führenden Medien wie der BBC, der britischen Zeitung Guardian und der New York Times. Mit der Stärke dieses Verbundes machten sich die Journalisten gemeinsam an die Aufgabe, die 13,4 Millionen Dokumente – etwa 1,4 Terrabyte –  zu durchforsten.", "Um welche Finanzdienstleister handelt es sich?", "Im Mittelpunkt steht die Kanzlei Appleby, die sich auf Geschäfte mit Steueroasen und Offshore-Firmen spezialisiert hat. Sie arbeitet von der Insel Bermudas aus, die als Steueroase bekannt ist. Weitere Unterlagen stammen von Asiaciti Trust aus Singapur. Dieses Unternehmen kennt sich bestens mit Trusts aus. Dies sind Firmenkonstruktionen, deren Eigentümer für Außenstehende kaum erkennbar sind. Das Treiben zielt also auf Anonymität. Häufig ist dies die Basis, um ganz legal Steuergesetze zu umgehen und die eigene Steuerzahlung auf ein Minimum zu reduzieren.", "Ist Appleby eine Briefkastenfirma?", "Nicht direkt. Die Kanzlei hilft aber allen, die es in den Steuerwüsten der normalen Staaten mit normalen Steuersätzen nicht mehr aushalten und ihre Geschäfte lieber in Steueroasen mit Steuersätzen von Null oder knapp darüber ansiedeln. Für diesen Beratungsservice zahlen Konzerne und vermögende Einzelpersonen üppige Honorare. Appleby rühmt sich, führender Anbieter in der Offshore-Branche zu sein. Offshore meint, dass die Aktivitäten meist abseits der Küsten auf kleinen, abgelegenen Inseln stattfinden. Zu den mehr als 470 Appleby-Angestellten gehören Rechtsanwälte sowie Steuer- und Unternehmensberater. Sie stehen ihren Klienten auch in vielen anderen Lebensfällen zur Seite, etwa wenn diese ein Testament aufsetzen lassen wollen oder sich scheiden lassen.", "Was unterscheidet diese Veröffentlichung von den Panama Papers?", "Im Grunde ähneln sich beide Recherchen in vielerlei Hinsicht. Bei den Panama Papers konnte das Recherche-Netzwerk auf Daten der dort angesiedelten Anwaltskanzlei Mossack Fonseca zugreifen. Das neue Leak führt diesmal nicht nur zu Superreichen, Politikern und Sportlern, sondern auch zu großen Konzernen. Den Angaben zufolge zeigen die Daten von Appleby, wie unter anderem Nike, Apple, Facebook, Wal-Mart, die Allianz, Siemens, McDonald’s und Yahoo die Dienste des Offshore-Spezialisten zur Profitmaximierung nutzten und nutzen. Im Grundsatz ist bekannt, wie wenig Steuern diese Unternehmen mit riesigen Gewinnen bezahlen. Wertvoll sind die Veröffentlichungen dennoch, weil sie konkret werden und einzelne Personen und Firmen benennen.", "Welche Dimension haben die zwielichtigen Geschäfte auf den Schattenfinanzplätzen?", "Schätzungen zufolge verlieren die Staaten weltweit jedes Jahr mehr als 500 Milliarden Dollar an Steuereinnahmen, weil internationale Konzerne ihre Gewinne in die sie für günstigen Regionen verlagern. Dieser Betrag übersteigt bei Weitem die Summe, die der Bund insgesamt für Arme, für Schulen und Straßen, für Verteidigung und für Rentner ausgibt. In den Offshore-Zentren haben Reiche laut dem Netzwerk Steuergerechtigkeit ein Vermögen zwischen 21 und 32 Billionen Dollar angehäuft. Das ist mehr als dreimal so viel wie das gesamte Vermögen in Deutschland.", "Lux-Leaks, Panama-Papers, nun Paradise-Papers. Warum bewirken diese Skandale nichts?", "Die Politik bemüht sich um Konsequenzen, auch wenn die möglicherweise nicht ausreichen. Nach den Berichten über die Panama-Papers musste der isländische Ministerpräsident zurücktreten, weil seine Beteiligung an Briefkastenfirmen bekannt wurde. Die Kanzlei Monseca sah sich gezwungen, ihre Aktivitäten drastisch herzunter zu fahren. Hierzulande verabschiedete der Deutsche Bundestag das Gesetz zur Bekämpfung der Steuerumgehung. Dieses nimmt Banken in Haftung für die Steuerausfälle, wenn sie Briefkastenfirmen vermitteln. Ein Transparenzregister soll über die wahren Eigentümer und wirtschaftlichen Nutznießer von Firmen und Stiftungen geben. Auf Druck des ehemaligen Finanzministers Wolfgang Schäuble (CDU) steht es aber nicht der Öffentlichkeit zur Verfügung, sondern nur Personen, die ein besonderes Interesse nachweisen können.", "Würde eine Jamaika-Koalition die Regeln verschärfen?", "Eher unwahrscheinlich. Die Grünen drängen zwar auf ein härteres Vorgehen. So forderte ihr Finanzexperte Gerhard Schick einen besseren Schutz für Informanten, auch Whistleblower genannt. Zudem müsse das Transparenzregister öffentlich gemacht werden. Allerdings steht die FDP solchen Forderungen traditionell skeptisch gegenüber und verweist auf das Steuergeheimnis, das es zu schützen gelte. Der liberale Spitzenpolitiker und Rechtsanwalt Wolfgang Kubicki hat sich immer gegen zu viel Schnüffelei durch den Staat gewandt. Der geschäftsführende Bundesjustizminister Heiko Maas (SPD) forderte, Steuerschlupflöcher auf EU-Ebene zu schließen. Die Linkspartei sprach sich dafür aus, Finanzflüsse in Steueroasen mit einer „saftigen“ Quellen- beziehungsweise Strafsteuer zu belegen."]},
{"url": "https://www.mz-web.de//wirtschaft/icct-studie-autobauer-tricksen-immer-dreister-28776602", "article_id": "28776602", "section": "wirtschaft", "article_headline_strong": "ICCT-Studie", "article_headline_normal": "Hier klicken und sparen", "date": "06.11.17, 18:16 Uhr", "author": "Frank-Thomas Wenzel", "article_text": ["Frankfurt -", "Die Autobauer tricksen immer dreister, wenn es um den Spritverbrauch ihrer Fahrzeuge geht. Inzwischen liegen die realen Werte um 42 Prozent über den offiziellen Angaben, die im Labor ermittelt werden. Besonders negativ fällt Daimler auf. Wir erläutern, was das für Autofahrer und die Umwelt bedeutet.", "Woher kommen die Informationen über die Abweichungen?", "Die Niederländische Organisation für Angewandte Wissenschaft und der Umweltforscherverband ICCT haben öffentlich zugängliche Daten von 1,1 Millionen Fahrzeugen analysiert. Dazu zählen Verbraucherwebseiten wie Spritmonitor.de, Automagazine oder Informationen von Leasingfirmen. Die ICCT hat vor gut zwei Jahren den Dieselskandal aufgedeckt.", "Was sind die wichtigsten Ergebnisse?", "Die ICCT analysiert die Daten seit mehreren Jahren. Dabei ist eine deutliche Tendenz zu erkennen: Die Abweichungen zwischen offiziellem und tatsächlichem Verbrauch werden immer größer. Sie machen aktuell im Schnitt 42 Prozent aus. Wer heute einen Neuwagen kauft, der nach Herstellerangaben fünf Liter auf 100 Kilometer verbraucht, muss damit rechnen, dass er tatsächlich mehr als sieben Liter schluckt. 2010 lag die Differenz noch bei 23 Prozent.", "Wie kommt die steigende Differenz zustande?", "Laut ICCT liegt es nicht an Veränderungen im Fahrverhalten, sondern an der „zunehmenden Ausnutzung von Schlupflöchern in der Testprozedur durch die Fahrzeughersteller“. Das heißt die Autobauer tricksen immer geschickter, wenn es um die offiziellen Verbrauchswerte im Labor geht.", "Wie wird getrickst?", "Eine Ursache ist das Testverfahren, das die realen Fahrsituationen nicht abbildet, etwa in puncto Beschleunigung und Geschwindigkeiten. Hinzu kommt, dass die Autobauer für die Tests speziell präparierte Fahrzeuge nutzen, deren Motorsteuerung für die Prüfprozeduren optimiert ist. Diese Fahrzeuge unterscheiden sich zum Teil deutlich von den Pkw, die an Kunden verkauft werden. Wohlgemerkt: Das alles ist legal.", "Bei welchen Fahrzeugtypen ist am stärksten getrickst?", "Bei Autos der sogenannten oberen Mittelklasse. Das sind Autos etwa von den deutschen „Premium-Herstellern“, die häufig als Dienstwagen genutzt werden. Auffällig ist denn auch, dass Abweichungen bei Dienstwagen generell spürbar höher sind als bei privat genutzten Pkw. Die naheliegende Erklärung: Wer von seinem Arbeitgeber einen Dienstwagen erhält, bekommt auch häufig eine Tankkarte, muss also für den Sprit nicht zahlen – deshalb kommt es nicht so darauf an, wie viel Kraftstoff verbraucht wird. Ins Bild passt, dass bei der Mercedes-Mutter Daimler mit mehr als 50 Prozent die Abweichungen besonders hoch sind. Nur beim chinesisch-schwedischen Autobauer Volvo ist die Differenz ähnlich krass. Doch auch BMW und Audi liegen mit mehr als 45 Prozent schlechter als der Durchschnitt.", "Positiv sticht die französisch-japanische Renault-Nissan-Gruppe hervor, die deutlich unter dem Mittelwert liegt.", "Was bedeuten die Differenzen für die Umwelt?", "Spritverbrauch und Kohlendioxid-Ausstoß hängen eng miteinander zusammen. Das bedeutet, dass von Pkws eine erheblich größere Belastung der Atmosphäre durch den Klimakiller ausgeht, als es in vielen offiziellen Papieren dargestellt wird. Denn in vielen Fällen werden dort nur die Laborwerte zugrunde gelegt.", "Was bedeuten die Abweichungen für die Autofahrer?", "Wer die Betriebskosten für seinen Pkw errechnen will, sollte sich nicht auf die Angaben der Hersteller verlassen. Die ICCT-Forscher haben ausgerechnet, dass die Mehrausgaben für Sprit im Schnitt um 400 Euro pro Jahr betragen.", "Können Betroffene sich gegen die Tricksereien wehren?", "Das können sie. Jeder Einzelne muss allerdings klagen und gerichtsfest nachweisen, dass die offiziellen Werte beträchtlich von der Realität abweichen. Schon mehrfach haben die Kläger recht bekommen. Der Hersteller musste das Auto dann zurücknehmen. Die höchste Hürde ist dabei aber, dass der Mehrverbrauch durch ein teures Sachverständigengutachten nachgewiesen werden muss.", "Wie sieht es mit realistischeren Prüfverfahren aus?", "Nach dem Auffliegen der systematischen Abgas-Manipulationen bei Volkswagen hat die EU neue Abgasnormen festgelegt. Diese werden schrittweise eingeführt. So wurde Anfang September das neue sogenannte WLTP-Prüfverfahren, das zumindest wirklichkeitsnäher ist, in Kraft gesetzt. Es gilt allerdings nur für neue Fahrzeugtypen. Auf der IAA war kürzlich noch kein einziges Modell zu sehen, das nach den neuen Vorgaben zertifiziert wurde. Die Typzulassung war vor September gemacht worden.", "Können Autofahrer damit rechnen, dass es künftig  besser wird?", "Mit der Einführung der WLTP-Standards könnten sich die Dinge bessern. So hat die ICCT auch festgestellt, dass sich die seit Jahren steigende Diskrepanz zuletzt etwas abgeflacht hat. Es sei aber noch zu früh, von einer Trendwende zu reden, betont der ICCT-Experte Uwe Tietge. Es könnte auch einfach so sein, dass die technischen Möglichkeiten fürs Tricksen derzeit einigermaßen ausgeschöpft sind."]},
{"url": "https://www.mz-web.de//politik/kommentar-zu-den-paradise-papers-maechtige-verbuendete--schuetzen-die-schattenreiche-28776182", "article_id": "28776182", "section": "politik", "article_headline_strong": "Kommentar zu den Paradise-Papers", "article_headline_normal": "Mächtige Verbündete schützen die Schattenreiche", "date": "06.11.17, 17:45 Uhr", "author": "Markus Sievers", "article_text": ["Es ist das Paradies auf Erden, aber anders als das Himmelreich der Bibel steht es nur ganz Wenigen offen und ganz sicher nicht den Armen und Schwachen. Wer als Normalmensch ordentlich spart, kann vielleicht auf den Bermudas oder auf den britischen Jungferninseln im  Urlaub die Sonne genießen.", "Seine Ersparnisse wird er dort nicht unterbringen können. Dieses Privileg genießen die großen Konzerne mit ihren Milliardenprofiten und die Vermögenden. Sie können dort ungestört vom staatlichen Zugriff und ohne Rücksicht auf die Belange der Allgemeinheit ihrer Gier frönen und den Reichtum mehren.", "Dieser  Skandal ist seit langem Teil unsers Wirtschaftslebens und seit langem bekannt. Die internationalen Journalistennetzwerke machen sich dadurch verdient, dass sie Namen nennen, den allgemeinen Missstand aus der Anonymität herausholen und ihn so greifbar und sichtbar werden lassen.", "Lux-Leaks, Panama-Papers und nun Paradise-Papers. Durch diese und andere Enthüllungen bekommt das schamlose Profitstreben ein Gesicht.  Und die Empörung, die jedes Mal folgte, ist nicht folgenlos geblieben. Immer mehr Staaten beteiligen sich am  allgemeinen Informationsaustausch und gewähren so ausländischen Ämtern Einblicke auf Konten an ihren Finanzplätzen.", "In rund 80 Ländern ermitteln Behörden gegen die panamesische Anwaltskanzlei Mossack Fonseca und deren Kunden. Trotzdem bleibt der Kampf gegen Steuerflucht und Steuervermeidung ein Hase- und Igel-Spiel, bei dem die Politik stets hinterherhechelt.", "Vergleichsweise leicht fiel es, Druck auf Panama auszuüben. Und selbst die Schweiz musste sich bewegen und ihr Bankgeheimnis aufgeben, als die USA und die Europäische Union die Muskeln spielen ließen.", "Doch die Schattenfinanzplätze haben mächtige Verbündete, die einen Durchbruch verhindern. Wenn es gegen Banken aus Zürich, Frankfurt oder Paris geht, gehen die Vereinigten Staaten mit aller Härte gegen die Schattenwirtschaft vor.", "Zu Hause pflegen sie ihre eigenen Offshore-Plätze wie Delaware oder Nevada. Ähnlich verlogen tritt Großbritannien auf, das offiziell gegen Steuerflucht kämpft und zugleich die eigenen Überseegebiete gewähren lässt. Auch deswegen bedarf es noch vieler Leaks, um dieses Treiben zumindest einzudämmen."]},
{"url": "https://www.mz-web.de//politik/sozialdemokraten-parteichef-schulz-raeumt-fehler-im-wahlkampf-ein-28776590", "article_id": "28776590", "section": "politik", "article_headline_strong": "Sozialdemokraten", "article_headline_normal": "Parteichef Schulz räumt Fehler im Wahlkampf ein", "date": "06.11.17, 18:50 Uhr", "author": "Tobias Peter", "article_text": ["Berlin -", "„Ich stelle eine ganze Reihe von Fragen“, sagt SPD-Parteichef Martin Schulz über seinen eigenen Entwurf für einen Leitantrag zum SPD-Parteitag. Aus der Art, wie seine Fragen formuliert seien, lasse sich auch schon eine Tendenz erkennen, in welche Richtung er mit der SPD gehen wolle. Doch Antworten geben will Schulz noch nicht. Seine Begründung: Er habe den Mitgliedern zugesagt, in die programmatische Neuaufstellung der Partei einbezogen zu werden. Deshalb könne jetzt nicht einfach das Präsidium beschließen, wie diese inhaltliche Ausrichtung aussehe – und es dann den Mitgliedern einfach so vorsetzen.", "Die Aufgabe des SPD-Vorsitzenden Schulz lässt sich zurzeit gut mit jemandem vergleichen, der ein verwohntes und in die Jahre gekommenes Gebäude wieder auf Vordermann bringen soll. Dabei geht es um zweierlei: Die Fassade soll wieder mehr Glanz ausstrahlen, das Gebäude soll aber auch von innen wieder wohnlicher werden. Schulz verspricht, dass diesmal alle bei der Farbauswahl und der Inneneinrichtung mitreden dürfen. Und dass nicht mehr von oben herab beschlossen werden solle, wer das schönste Zimmer bekomme.", "In Schulz’ Entwurf für den Leitantrag heißt es nun, die SPD werde „die Beteiligung der Mitglieder bei Personalentscheidungen ermöglichen“. Ziel sei es, spätestens 2019 über den SPD-Vorsitz per Urwahl abstimmen zu lassen, hieß es in Parteikreisen. Schulz selbst sagte, es gebe einen großen Wunsch in der Mitgliedschaft auf diese Art beteiligt zu werden. Er habe Sympathie für dieses Anliegen, es sei aber im Präsidium auch kontrovers diskutiert worden. ", "Inhaltlich wiederum sieht Schulz vier große Themen, von denen jedes einzelne mit den Mitgliedern, aber auch mit Bürgern  außerhalb der Partei in eigenständigen Foren bis zum Ende des Jahres 2018 intensiv diskutiert werden soll. Die Themen sind: die Zukunft Europas, technologischer Wandel und sozialer Fortschritt, Flucht und Migration sowie die Stärkung von Zusammenhalt und Demokratie. ", "Dabei stellt der Parteivorsitzende für den Anfang tatsächlich in erster Linie Fragen: „Wie können wir die EU so weiterentwickeln und stärken, dass Europa unsere Antwort auf die Globalisierung und die Herausforderungen der Zukunft wird?“, heißt es beispielsweise in dem Papier. Oder auch: „Wie nutzen wir die technischen Möglichkeiten für eine humanere Arbeitswelt und die bessere Vereinbarkeit von Leben und Arbeit?“", "Während Martin Schulz in programmatischen Fragen also vage bleibt, geht er  bemerkenswert kritisch mit seiner eigenen Performance als Kanzlerkandidat um. „Nicht die Medien, nicht die Demoskopen und auch nicht die politischen Gegner sind schuld an unserer Wahlniederlage“, schreibt er. „Der Kanzlerkandidat und die gesamte SPD haben diese Wahl verloren.“ Als Problem macht er dabei auch aus, dass er im Wahlkampf zwar viele Initiativen präsentiert habe, es aber nicht gelungen sei, „eine Politik aus einem Guss zu formulieren“. Schulz hält selbstkritisch fest: „Die SPD darf nicht von einer Programmpartei zu einer Spiegelstrichpartei mutieren.“", "Die harten Formulierungen dürften auch ein Zugeständnis an die eigenen Kritiker sein, die Schulz vorwerfen, die eigene Rolle bei der Wahlniederlage herunterzuspielen. Denn auch wenn Schulz an der Parteibasis bei vielen beliebt ist, so gibt es in der engeren wie weiteren Parteiführung doch einige, die Schulz den Prozess der Neuaufstellung der Partei nur bedingt  zutrauen. ", "Zuletzt hatte der Hamburger Bürgermeister Olaf Scholz sich mehrfach mit Vorstößen profiliert. Die Kritik an Schulz befand sich dabei – typisch Scholz – zwar stets mehr zwischen den Zeilen, als dass sie zupackend formuliert gewesen wäre. Doch große öffentliche Aufmerksamkeit erzielte sie trotzdem. Und in der Partei hat manch einer aufgemerkt, dass Scholz mit seiner Forderung nach einem gesetzlichen Mindestlohn von zwölf Euro in der Stunde jetzt inhaltlich sehr viel konkreter als Schulz geworden ist. ", "Scholz glaubt offenbar, er sei besser als Schulz geeignet, das Gebäude SPD auf Vordermann zu bringen – auch wenn dem Hamburger zur Eskalation eines Machtkampfes bislang der Mut fehlt. Gleichzeitig muss der Vorsitzende Schulz feststellen, dass seine Autorität darunter leidet, dass viele in ihm nur einen Übergangsvorsitzenden für die nächsten zwei Jahre sehen.", "So fordern die Jusos keck – ohne sich mit Schulz abzustimmen – für ihre Chefin Johanna Uekermann ein besonders großes Zimmer: Sie solle Vize-Parteivorsitzende werden."]}
]