[
{"url": "https://www.mz-web.de//politik/freigelassener-menschenrechtler-das-berichtet-peter-steudtner-ueber-die-tuerkische-haft-28765842", "article_id": "28765842", "section": "politik", "article_headline_strong": "Freigelassener Menschenrechtler", "article_headline_normal": "Das berichtet Peter Steudtner über die türkische Haft", "date": "04.11.17, 13:02 Uhr", "author": null, "article_text": ["Berlin -", "Die Menschenrechtler Peter Steudtner und Ali Gharavi sind nach eigener Aussage während ihrer Haft in der Türkei nicht misshandelt worden. Sie seien jedoch „ausgesprochen unfreundlich“ behandelt worden, sagten sie dem Nachrichtenmagazin „Der Spiegel“.", "Gelitten hätten sie im Hochsicherheitstrakt des Gefängnisses in Silivri nahe Istanbul vor allem unter der Isolation. An seinem ", "Alltag in Berlin", " schätzt Steudtner, „wieder Zeit mit anderen Menschen verbringen zu können“. Dennoch befinde sich sein Körper noch immer in einem Zustand ständiger Wachsamkeit. „Ich reagiere auf jedes Geräusch“, berichtete der Menschenrechtler.", "Steudtner, sein schwedischer Kollege Gharavi und sechs weitere inhaftierte Menschenrechtler waren vergangene Woche in der Türkei überraschend ", "aus der Untersuchungshaft entlassen ", "worden. Ihr Verfahren wegen angeblicher Mitgliedschaft in einer bewaffneten Terrororganisation beziehungsweise Unterstützung solcher Gruppen geht aber weiter. Die Verhandlung wird am 22. November fortgesetzt. (dpa)"]},
{"url": "https://www.mz-web.de//mitteldeutschland/schicksal-einer-44-jaehrigen-zurueck-im-leben-nach-neun-hirntumoren-28764684", "article_id": "28764684", "section": "mitteldeutschland", "article_headline_strong": "Schicksal einer 44-Jährigen", "article_headline_normal": "Zurück im Leben nach neun Hirntumoren", "date": "04.11.17, 12:00 Uhr", "author": "Julius Lukas", "article_text": ["Halle (Saale) -", "Was bei den Operationen mit meinem Kopf gemacht wurde, weiß ich nicht genau. Zumindest nicht ganz genau. Mein Schädel wurde aufgesägt - vom Haaransatz bis hinter das Ohr. 15 Zentimeter, vielleicht sogar mehr. Dann wurden die Tumore entfernt. Beim ersten Mal war es ein faustgroßer Tumor, beim zweiten Mal acht kleinere. Die Operationen dauerten jeweils sieben Stunden.", "Was in dieser Zeit passierte? Ich habe keine Ahnung. Klar, ich war unter Narkose. Aber auch davor und danach hat es mich nie interessiert. Mir war nur klar, dass ich da jetzt durch muss. Eine andere Chance als die OPs hatte ich ja nicht. Ich war den Ärzten ausgeliefert. Was sie vorhatten, musste einfach klappen.“", "Anja Walczak sitzt, als sie von ihren Operationen erzählt, am Küchentisch ihrer Wohnung am Stadtrand von Halle. Vor ihr steht ein Pott Kaffee. Sie sieht munter aus, frisch, richtig gesund. Sie hat ein sonniges Gemüt, das merkt man nach wenigen Minuten. Und ihr Gesicht kennt anscheinend nur eine Grundeinstellung: Lachen.", "„Ich habe versucht, meinen Mut und meinen Humor auch in den schwierigen Phasen zu behalten. Das war nicht immer einfach. Nach der ersten Operation ging es mir schlecht. Am 4. Januar 2006 war die. Etwa zwei Wochen zuvor bin ich einfach im Supermarkt umgefallen. Ein epileptischer Anfall. Im Magnetresonanztomographen (MRT) wurde dann der Tumor entdeckt. Linke Hirnhälfte, da wo auch das Sprachzentrum sitzt. Zwar war es ein gutartiger Tumor, aber er musste raus. Schon als der Anästhesist mich nach sieben Stunden weckte, wollte ich nur weiter schlafen. Es ging mir elend.“", "Anja Walczak ist Journalistin. Sie arbeitet für das Fernsehprogramm des Mitteldeutschen Rundfunks, aber auch als Hörbuchsprecherin und freie Autorin. Sich selbst bezeichnet sie als Kontrollfreak. Nach der ersten Operation verliert sie jedoch die Kontrolle über ihren Körper. Eine ungewohnte Situation.", "„Das Schlimmste war das Ausgeliefertsein. Nach der ersten OP war ich so abhängig von anderen. Ich konnte nichts mehr alleine machen und gefühlt waren alle in meinem Vierbett-Zimmer viel aktiver. Ich vergaß ständig Sachen, begann Sätze und führte sie nicht zu Ende. Wenn ich einen Text gelesen hatte, wusste ich zum Schluss nicht mehr, was am Anfang stand. Selbst bei kurzen Nachrichten ging mir das so. Mein Kopf funktionierte nicht mehr. Das war beängstigend.“", "Nach unten zieht Walczak in dieser Zeit auch der oft unpersönliche Krankenhausalltag. In der Klinik begegnet ihr eine besonders kühle Krankenschwester, die kein Wort mit ihr wechselt, nicht „Guten Tag“ und „Auf Wiedersehen“ sagt. Walczak gibt ihr einen Namen: die Kommandantin.", "Sie will dabei nicht falsch verstanden werden: „Was Ärzte und das Pflegepersonal in Krankenhäusern leisten, ist großartig“, sagt Walczak. Vor 30 Jahren hätte ihr sicher nicht so geholfen werden können wie heute. „Allerdings hatte ich manchmal das Gefühl, dass ich nicht in einem Krankenhaus, sondern in einer Autowerkstatt bin, wo im Akkord Ersatzteile getauscht werden.“ Dabei wünsche sie sich gar nicht viel: „Mal ein ,Das wird schon wieder’ oder ,Sie machen das gut’ würde ja schon reichen.“", "Eines Tages im Krankenhaus steht Walczak einfach aus ihrem Bett auf und läuft los. Sie will weg, irrt durch die Klinik und steht plötzlich vor einer Glastür. Dahinter sieht sie ein Kind. „Dieser Moment“, sagt die 44-Jährige, „war für mich ein Schlüsselerlebnis.“ Das Kind hatte keine Haare mehr auf dem Kopf. Schlagartig wurde ihr klar, wo sie gelandet war: auf der Kinderkrebsstation.", "„Mir liefen Tränen über das Gesicht“, erzählt die Journalistin. „Ich dachte: Wenn dieses Kind es schafft, zu lächeln, dann bist du es ihm schuldig, zurückzulächeln.“ Das habe sie dann auch getan. „Seitdem ist für mich klar, dass ich auch anderen Mut machen und positiver mit ihrer Krankheit umgehen muss.“", "Ihre Einstellung ändert sich, doch der Weg ist schwer. Nach dem Krankenhaus kommt die Reha. Langsam tastet sich Anja Walczak zurück ins Leben. Sie beginnt zu arbeiten, macht längere Reisen und blüht wieder auf. Und ihr Kopf macht mit. Die Ärzte sagen, wenn Tumore fünf Jahre nicht zurückkommen, kann von einer Heilung gesprochen werden. Diese Grenze überschreitet Walczak locker. Doch nach achteinhalb Jahren, bei einer Nachkontrolle im Sommer 2014, tauchen erneut Tumore auf. Diesmal sind es gleich mehrere. Drei werden beim MRT entdeckt, fünf weitere bei der Operation. Die Leidenszeit beginnt wieder von vorne. Doch diesmal ist alles anders.", "„Vor der ersten Operation hatte ich mich über- und die Krankheit unterschätzt“, sagt die 44-Jährige rückblickend. Das sei ihr aber nicht noch einmal passiert. Die zweite Operation ging sie gelassener an und auch mit Humor. „Das klingt komisch, denn man kann so eine Erkrankung ja nicht weglachen“, sagt Walczak. Allerdings könne man sie mit einem Lächeln leichter ertragen.", "Ein Weg zu verarbeiten, ist das Schreiben. In der zweiten Reha beginnt die Autorin, ihre Erlebnisse zu Papier zu bringen. Sie verfasst Tagebucheinträge und verarbeitet diese zu einem Buch. Es wurde im Januar dieses Jahres veröffentlicht. Locker und mit Witz schildert sie den Alltag einer Kranken. Da ist die Szene mit dem Goldfisch. In der Zeitung liest sie, dass ein Exemplar namens Georg in Australien ein Tumor aus dem Kopf operiert wurde. Walczak fragt sich: „Wie merkt man überhaupt, dass ein Goldfisch einen Tumor hat? Gibt es da einen Mini-MRT?“", "Für die Menschen, die ihr in dieser Zeit begegnen, erfindet sie Namen. Der muskelbepackte Pfleger wird zur Fee, weil er sie aus einer ausweglosen Situation rettet. Und der randalierenden Rentnerin, die mit ihrem E-Rollstuhl die Glastür der Reha-Klinik demoliert und anschließend mit Höchstgeschwindigkeit flüchtet, gibt Walczak den Namen „Glastür-Omi“.", "In die lockere Erzählung werden auch die ernsten Episoden eingesponnen. Die Folgen der Krankheit sind immer wieder Thema. „Mein Gehirn hat sich durch die Eingriffe verändert“, sagt die Autorin. Die Hirnströme würden nicht mehr so fließen wie zuvor. Epileptische Anfälle werden so wahrscheinlicher. Dagegen gibt es zwar Tabletten, die bekam Walczak allerdings nach der zweiten OP erst einmal nicht. „Darüber war ich auch froh, denn die Medikamente machen müde und manchmal sogar benommen.“", "Ohne Tabletten kommt sie allerdings nicht lange aus. Drei Monate nach der Operation, Mitte Oktober 2014, hat Wal-czak einen epileptischen Anfall. Zum Glück ist sie bei einem öffentlichen Vortrag. Genug Menschen um sie herum können helfen. Schlimme Verletzungen zieht sie sich zwar nicht zu, allerdings trifft sie zwei Entscheidungen: „Nach dem Anfall war mir klar, dass ich die Tabletten nehme und mich auch bestrahlen lasse.“", "Die Tumore im Kopf von Anja Walczak waren alle gutartig. Deswegen bestand nicht die Gefahr, dass sie in andere Bereiche ihres Körpers streuen. Trotzdem können sie wiederkommen. Um das zu verhindern, gibt es eine Strahlen-Therapie. Dabei wird das Gewebe, in dem sich die Geschwülste bilden, abgetötet. Sechs Wochen dauert die Behandlung. Nebenwirkungen sind Übelkeit, Kopfschmerzen und Haarausfall. „Ich hatte mich lange gegen die Bestrahlung gewehrt“, sagt Walczak. Zumal die Behandlung nur die Wahrscheinlichkeit neuer Tumore vermindere. 80 Prozent der Bestrahlungs-Patienten sind anschließend tumorfrei.", "Anja Walczak reichen die 80 Prozent jedoch als Argument. „Und die Strahlen-Therapie war zwar nicht angenehm, aber auch nicht so schlimm, wie zuvor befürchtet.“ Selbst die Perücken seien eine spannende Erfahrung gewesen und brachten ihr sogar Komplimente ein. „Aber natürlich war ich froh, als meine eigenen Haare wieder wuchsen.“", "Die Sicherheit, dass sie wirklich geheilt ist, die gibt es für Anja Walczak nicht. Sie muss mit ihrer Krankheit umgehen und mit der Gefahr neuer Tumore und möglicher Anfälle leben. Sie kann die Wahrscheinlichkeit, dass es dazu kommt, nur so gering wie möglich halten.", "„Warum ich? Jeder Kranke stellt sich irgendwann mal diese Frage. Für mich habe ich keine Antwort darauf gefunden. Ich habe nie geraucht, nie exzessiv getrunken oder gegessen. Auch erblich gibt es keine Vorbelastung. Es hat mich einfach getroffen - grundlos und nicht beeinflussbar. Aber letztlich ist dieses Warum eigentlich total egal. Ich habe viele Patienten getroffen, die sich selbst so bemitleideten, die so sehr mit sich haderten. Aber das bringt ja nichts. Man muss die Zeit nutzen, die einem bleibt. Bewusster leben. Und das mache ich jetzt. Ich habe keine Angst mehr vor dem Tod. Würde ich morgen sterben, wüsste ich, dass ich am Tag zuvor gut gelebt habe. Nicht die Quantität entscheidet, sondern die Qualität. Das ist mir erst durch die Krankheit bewusst geworden.“", "Anja Walczaks Buch „Feinde in meinem Kopf", "“ ist im Nymphenburger Verlag erschienen. Es hat 240 Seiten und kostet 20 Euro (gebunden)."]},
{"url": "https://www.mz-web.de//landkreis-harz/ermittlung-im-fall-des-erschossenen-jaegers--todesschuss-bleibt-weiterhin-raetselhaft-28764090", "article_id": "28764090", "section": "landkreis-harz", "article_headline_strong": "Ermittlung im Fall des erschossenen Jägers", "article_headline_normal": "Todesschuss bleibt weiterhin rätselhaft", "date": "04.11.17, 08:40 Uhr", "author": "Petra Korn", "article_text": ["Ballenstedt -", "Nach dem Tod eines 81-Jährigen bei einer Jagd bei Ballenstedt gehen die Ermittlungen weiter. Momentan gehe es darum, die Umstände des Todes des Mannes zu klären, sagte Hauke Roggenbuck, Leiter der Staatsanwaltschaft Halberstadt.", "„Was später aus diesem Todesursachenermittlungsverfahren wird, ist noch völlig offen“, so der Oberstaatsanwalt.", "Der 81-Jährige aus Niedersachsen hatte am Sonnabend an einer großen Jagd in einem Privatwald teilgenommen. Nach deren Ende wurde er zunächst vermisst, dann gesucht und schließlich tot aufgefunden.", "Der Rentner hatte eine Kopfverletzung. Dass es sich bei dieser um eine Schusswunde handelte, hat die Obduktion ergeben.", "Und ebenso, dass der 81-Jährige durch diese Verletzung starb. Einen Suizid schließen die Ermittler inzwischen aus.", "Woher die Kugel kam, ist aber noch ungeklärt. „Es ist über mehrere Tage eine Tatortrekonstruktion erfolgt“, erklärte Hauke Roggenbuck. Dabei sei es um Fragen gegangen wie zum Beispiel die, wo der Tote sich befunden habe, wo sich die anderen Jäger aufgehalten hätten und aus welcher Richtung der Schuss abgegeben worden sein könnte.", "„Das alles wird jetzt ausgewertet“, so der Oberstaatsanwalt weiter.", "Auch nach dem Projektil, das den 81-Jährigen traf, sei mehrere Tage gesucht, dieses allerdings bisher nicht gefunden worden.", "„Solange man kein Projektil hat, kann man nichts vergleichen“, so der Oberstaatsanwalt. Daher sei momentan auch offen, was mit den 60 Waffen der Jäger passiere, ob diese untersucht würden.", "„Die 60 Waffen sind nicht beschlagnahmt, sondern freiwillig abgegeben worden durch die Jäger“, erklärte Roggenbuck.", "Wer den Schuss abgegeben haben könnte, dazu gebe es noch keine neuen Erkenntnisse, so der Oberstaatsanwalt. Wie er erklärte, gebe es den Begriff „Jagdunfall“ im strafrechtlichen Sinne nicht; hier gehe es nur um Fahrlässigkeit oder Vorsatz.", "Wenn jemand eine Kugel abfeuere und sich zuvor nicht versichert habe, dass kein anderer zu Schaden kommt, „könnte er fahrlässig gehandelt haben“. Wie Roggenbuck betont, werde weiterhin in alle Richtungen ermittelt. „Das sind sehr schwierige Ermittlungen, die auch länger dauern können.“", "Fahrlässigkeit bei Jagden - so sind auch in der Vergangenheit schon Menschen in Sachsen-Anhalt zu Schaden gekommen. So wurden beispielsweise im September 2015 zwei Traktoristen verletzt.", "Bei Erntearbeiten waren auch Jäger im Einsatz, um Wildschweine zu erlegen. Ein Querschläger traf die Landwirte an den Beinen. Im November desselben Jahres hatte im Saalekreis bei einer Jagd auf einem Feld ein Jäger auf ein flüchtendes Wildschwein geschossen und einen auf einem Strohballen stehenden Jäger am Bein getroffen. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/olaf-berger-in-angst-schlagerstar-wird-von-stalkerin-aus-halle-belaestigt-28759980", "article_id": "28759980", "section": "halle-saale", "article_headline_strong": "Olaf Berger in Angst", "article_headline_normal": "Schlagerstar wird von Stalkerin aus Halle belästigt", "date": "03.11.17, 14:30 Uhr", "author": "Ina Bongartz und Alexander Schultz", "article_text": ["Halle (Saale) -", "Fans sind für Musiker existenziell wichtig und ein großes Glück. Sie kaufen CDs, Konzertkarten und T-Shirts. Und sie geben den Künstlern mittels Beifalls und Fanpost das gute Gefühl, das Richtige zu tun. Wenn aber aus Liebe zum Musiker Verfolgungswahn wird, geht es  zu weit. Wie die ", "„Bild Zeitung“", " zuerst berichtete, wird aktuell Schlagerstar Olaf Berger von einer 56-jährigen Frau aus Halle  geradezu verfolgt.", "„Ja, das ist leider korrekt“, bestätigte am Freitag eine Mitarbeiterin seines Büros in Dresden,  der MZ. „Seit Ende September wird Olaf Berger von dieser Frau extrem belästigt. Unzählige private Nachrichten und Anrufe bis in die Morgenstunden.“", "So setzte die Frau irgendwann „ihr Treiben öffentlich auch auf der Facebook Seite des Künstlers fort, was zur Kommunikation mit anderen Fans von Berger führte und somit eine öffentliche Stellungnahme erforderte“, so die Mitarbeiterin weiter. „All diese Aktionen, Liebesbeschwörungen und Drohungen gingen zu weit. “", "So schrieb die 56-Jährige auf Facebook unter anderem: „Noch liebe ich dich, gebe dir Zeit, aber nicht lange.“ Hinzu kommen Liebesschwüre, Fotos von ihrem Bett und mehr als 70 Nachrichten auf dem Anrufbeantworter - in einer Nacht.", "Letztere Aussagen klingen für den Schlagerstar mitunter auch sehr bedrohlich. Unter anderem musste er sich dabei anhören: „Ich werde Dich zum Weinen bringen... Ich werde Dir weh tun... Du wirst heulen... Komm zu mir, ich habe schon Kartoffelsalat für uns gemacht... .“", "Bei Facebook reagierten nicht nur andere Fans. Auch  Berger selbst versuchte, die Frau zu besänftigen. Ohne Erfolg bislang. „Die Liebeserklärungen in den Liedern bitte nicht persönlich nehmen! Sorry, aber Ihrer Belästigungen und drohenden Nachrichten gehen absolut zu weit!“", "Berger ist mittlerweile nicht mehr nur genervt  von der Stalkerin - er habe auch Angst um seine Familie. „Bei meinen Auftritten bin ich immer sehr nah an meinem Publikum dran. Ich mag gar nicht daran denken, wenn die Dame plötzlich vor mir auftaucht“, so der 53-Jährige.", "Aber seine Sorge gilt auch seiner Ehefrau. Seit zwei Jahren ist Olaf Berger, der eine Tochter aus erster Ehe hat, mit seiner Julia verheiratet: „Man weiß ja nie, wie die Frau tickt. Gut möglich, dass sie mich treffen will, indem sie meinen Liebsten etwas antut.“", "Der Schlagerstar steht seit mehr als 30 Jahren im Rampenlicht. Gerade erst hat Berger sein neues Album „Hast du heut schon gelebt?“ veröffentlicht - sein mittlerweile 14. als Künstler. Der in Dresden geborene Sänger  war bereits in der DDR einer der erfolgreichsten Schlagersänger.", "„Olaf Berger hat diese Belästigungen und Drohungen dokumentiert und entsprechend abgelegt“, sagte die Mitarbeiterin des Büros. „Sollte keine Ruhe einkehren wird  er Anzeige erstatten.“ Im Laufe des Freitags waren auf der Facebookseite der Hallenserin die Posts  und Kommentare zu Olaf Berger übrigens noch immer zu lesen. (mz)"]},
{"url": "https://www.mz-web.de//politik/besondere-unterstuetzung-merkel-sichert-ost-bundeslaendern--spezifische-foerderungen--zu-28765690", "article_id": "28765690", "section": "politik", "article_headline_strong": "Besondere Unterstützung", "article_headline_normal": "Merkel sichert Ost-Bundesländern „spezifische Förderungen“ zu", "date": "04.11.17, 12:10 Uhr", "author": null, "article_text": ["Berlin -", "Schon vor der Bildung einer neuen Koalition hat Kanzlerin Angela Merkel (CDU) den ostdeutschen Bundesländern ihre besondere Unterstützung zugesichert. Es gebe nach wie vor systematische Unterschiede zwischen den neuen und den alten Bundesländern, sagte Merkel in ihrer am Samstag veröffentlichten wöchentlichen Videobotschaft. Deshalb werde es künftig „nach wie vor eine spezifische Förderung für die neuen Bundesländer geben“.", "Ungeachtet der neuen Bund-Länder-Finanzbeziehungen ab 2020 müsse man die „Besonderheiten“ der Ost-Länder weiter im Auge haben - etwa in puncto Steuereinnahmen oder Arbeitslosigkeit. „Deshalb reden wir gerade jetzt, in diesen Tagen, wo es auch um die Bildung einer neuen Bundesregierung geht, darüber, dass wir gleichwertige Lebensverhältnisse in allen Teilen brauchen. Und das betrifft vor allen Dingen auch Teile der neuen Bundesländer.“", "CDU, CSU, FDP und Grüne hatten sich in ihren Sondierungen zuletzt grundsätzlich auf mehrere Maßnahmen verständigt, um gleichwertige Lebensverhältnisse herstellen zu können. Gewährleistet sein müssten etwa eine flächendeckende Versorgung mit Mobilfunk, Breitband-Netzverbindungen, Bildung und Gesundheit, hieß es.", "Zudem müsse mit Blick auf die Neuaufstellung des EU-Haushaltes ohne Großbritannien sichergestellt werden, dass die strukturschwachen Regionen Deutschlands „nicht urplötzlich völlig von allen EU-Förderungen abgeschnitten werden“, sagte Merkel.", "Der Länderfinanzausgleich in seiner jetzigen Form wird demnächst abgeschafft. Ab 2020 bekommen die Bundesländer mehr Geld vom Bund, müssen sich aber dafür mehr Eingriffe in ihre Zuständigkeiten gefallen lassen. Das Institut der deutschen Wirtschaft (IW) kritisierte zuletzt, der neue Finanzausgleich werde die Kluft zwischen „reichen“ und „armen“ Ländern vergrößern. (dpa)"]},
{"url": "https://www.mz-web.de//bernburg/angebot-auf-ebay-plattform-raetselraten-ueber-eine-dubiose-anzeige-28763764", "article_id": "28763764", "section": "bernburg", "article_headline_strong": "Angebot auf Ebay-Plattform", "article_headline_normal": "Rätselraten über eine dubiose Anzeige", "date": "04.11.17, 13:55 Uhr", "author": "Katharina Thormann", "article_text": ["Bernburg -", "Verdutzt dürften einige Bernburger gewesen sein, die vor wenigen Tagen auf der Internet-Verkaufsplattform Ebay Kleinanzeigen nach Schnäppchen in der Saalestadt gesucht haben.", "Denn mitten in den Immobilienangeboten, zwischen Einfamilienhäusern und Garagen, war auch ein Baugrundstück in zentraler Lage inseriert, auf der noch bis vor rund einem Jahr das einstige Seniorenheim Rosenblick an der Zepziger Straße stand.", "Für stattliche 3,5 Millionen Euro hätten potenzielle Käufer zuschlagen können.", "Inzwischen ist dieses mysteriöse Angebot aber gelöscht. Aus gutem Grund, wie Martin Procher, Direktor der GPV-Unternehmensgruppe erklärt: „Das war eine Ente.", "Ein Makler aus Leipzig, mit dem wir zusammenarbeiten, hatte die Anzeige unabgesprochen eingestellt.“ Dabei habe man eigentlich gar nicht vor, das Grundstück zu veräußern, nachdem die erste geplante Investition geplatzt war.", "Denn wie bereits berichtet, hatte der Investor ursprünglich vor, dort 45 Miet- und Eigentumswohnungen zu errichten. Da allerdings die Nachfrage für das zehn Millionen Euro teure Projekt mit dem Namen Z19 (für Zepziger Straße 19) zu gering war, kam im Mai diesen Jahres Plan B auf den Tisch.", "Demnach sei man in Verhandlungen mit einem bundesweit bekannten Betreiber von Immobilien im Seniorenbereich.", "War Procher da noch von einem Eröffnungstermin im September 2018 ausgegangen, so ist nun eine Fertigstellung offenbar in weitere Ferne gerückt.", "„Wir arbeiten derzeit an einem Großprojekt in Halle, bei dem am Markt 114 Studentenwohnungen gebaut werden“, so Procher. Auf diesen liegt momentan der Fokus.", "Bei der Bernburger Stadtverwaltung sieht man den inzwischen Monate anhaltenden Stillstand auf dem Areal gelassen entgegen.", "„Erst einmal freuen wir uns, dass der Schandfleck weggekommen ist“, sagt Bernburgs Wirtschaftsdezernent Holger Dittrich. Natürlich wäre es schön gewesen, wenn nahtlos mit dem Neubau begonnen worden wäre.", "Fakt sei aber auch, es handele sich um eine Privatfläche, über die der Investor selbst bestimmen kann. Dieser wird in den kommenden Wochen aber zumindest in kleiner Form Hand anlegen lassen. Und zwar, um das Gelände winterfest zu machen und die Nachbarhäuser zu sichern.", "Denn laut GPV-Direktor Procher stehe man derzeit im Rechtsstreit mit der Abrissfirma: „Wir haben Mängel geltend gemacht.“ So hätten die Nachbarhäuser beim Abriss Schaden genommen, sodass sie zum Teil einsturzgefährdet seien. (mz)"]},
{"url": "https://www.mz-web.de//leipzig/kraftklub-konzert-in-arena-anwohner-rufen-feuerwehr--weil-waende-wackeln-28765928", "article_id": "28765928", "section": "leipzig", "article_headline_strong": "Kraftklub-Konzert in Arena", "article_headline_normal": "Anwohner rufen Feuerwehr, weil Wände wackeln", "date": "04.11.17, 13:32 Uhr", "author": null, "article_text": ["Leipzig -", "Nachdem die Chemnitzer Band ", "Kraftklub", " und ihre Zuschauer bei einem ", "Konzertabend bereits im März 2015", " in der Arena Leipzig die Wände im benachbarten Waldstraßenviertel zum Wackeln gebracht haben, ist es am Freitagabend wieder passiert.", "12.000 Anhänger hatten sich dieses Mal in der Arena Leipzig versammelt, um gemeinsam den Auftritt ihrer Lieblingsband im Rahmen der „", "Keine Nacht für Niemand", "“-Tour zum gleichnamigen Album (", "CD auf Amazon kaufen", ")  zu erleben. Damit waren sogar noch einmal rund 4.000 Zuschauer mehr vor Ort als beim Auftritt in 2015. Mit Folgen für die Anwohner.", "Die vibrierenden Wände haben einige von ihnen erneut in Sorge versetzt. Laut Information der ", "Leipziger Volkszeitung", " hätten sich 30 bis 50 Menschen bei der Feuerwehr gemeldet und sich über die Schwingungen an den Wänden sowie wackelnde Gegenstände beschwert.", "Diese habe die Betroffenen anschließend darauf hingewiesen, dass ein Konzert von Kraftklub im Gange sei, so ein Mitarbeiter der Feuerwehr. Den Grund für das erneute gefühlte Erdbeben gab er ebenfalls.", "So würde das Waldstraßenviertel auf losem Untergrund stehen, wodurch die Bodenplatten die Schallwellen der Musik direkt ins Grundwasser leiten. Das habe am Freitagabend erneut dazu geführt, dass diese in die angrenzenden Häuser übertragen wurden, in denen dann Wände vibriert und Gegenstände sich unfreiwillig bewegt hätten.", "Die Band selbst hat auf das erneute „Erdbeben“ bereits in den sozialen Netzwerken reagiert. „Es ist wieder passiert!“ schrieb die Band am Samstagvormittag auf ihrer Facebook-Seite.", "Inwieweit das Konzert vom Freitagabend, das im Voraus unter ", "besonderer Beobachtung von Taschendieben", " gestanden haben soll, weitere Maßnahmen nach sich ziehen könnte, um derartige Vorfälle künftig zu vermeiden, ist nicht bekannt. (mz)"]},
{"url": "https://www.mz-web.de//politik/csu-nachwuchs-junge-union-bayern-fordert-ruecktritt-seehofers-28765634", "article_id": "28765634", "section": "politik", "article_headline_strong": "CSU-Nachwuchs", "article_headline_normal": "Junge Union Bayern fordert Rücktritt Seehofers", "date": "04.11.17, 12:04 Uhr", "author": null, "article_text": ["Erlangen -", "Die bayerische Junge Union (JU) stellt sich offen gegen CSU-Chef Horst Seehofer und fordert einen Rückzug des 68-Jährigen spätestens im kommenden Jahr. Ein Antrag, in dem mit Blick auf die Landtagswahl im Herbst 2018 ein „personeller Neuanfang“ gefordert wird, wurde von einer Landesversammlung des CSU-Nachwuchses am Samstag in Erlangen mit deutlicher Mehrheit angenommen.", "„Für einen Erfolg bei der Landtagswahl im kommenden Jahr braucht es einen glaubwürdigen personellen Neuanfang“, heißt es in dem Antrag der Jungen Union wörtlich. Und weiter: „Bei allen Verdiensten, die sich Horst Seehofer zweifellos in vielen Jahrzehnten für die CSU, Bayern und Deutschland erworben hat, muss er jetzt den Weg bahnen für einen geordneten Übergang an der Spitze der Staatsregierung.“", "Seehofer steht seit dem CSU-Fiasko bei der Bundestagswahl intern unter Druck. Mehrere CSU-Bezirksvorstände forderten bereits jeweils mit großer Mehrheit einen „geordneten“ personellen Übergang. Das waren allerdings interne Sitzungen. Die JU-Versammlung ist das erste große Gremium, das sich öffentlich gegen Seehofer stellt.", "Offiziell, unter anderem vom CSU-Vorstand, war die Personaldebatte angesichts der laufenden Jamaika-Gespräche in Berlin vertagt worden. Das entscheidende Datum ist spätestens der Parteitag im Dezember.", "Seehofer hätte eigentlich am Samstag bei der JU-Landesversammlung sprechen sollen - er hat aber am Freitag kurzfristig abgesagt. Er entschuldigte dies am Samstag mit den Jamaika-Gesprächen. „Wissen Sie, ich bin hier in historisch bedeutsamen Verhandlungen“, sagte er vor unionsinternen Beratungen in Berlin. „Da darf kein Fehler passieren. Da muss man sich sehr vorbereiten.“", "Auf die Frage, ob er nicht am Sonntag zum CSU-Nachwuchs nach Erlangen hätte fahren können, sagte er: „Am Sonntagvormittag haben sie ja einen Redner, den ich nicht verdrängen möchte – Sie kennen den Namen.“ Am Sonntag wird in Erlangen Bayerns Finanzminister Markus Söder als Redner erwartet. Er gilt als aussichtsreichster Kandidat für die Seehofer-Nachfolge. (dpa)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/landespolitik/reise-affaere--die-ossis-ab-in-die-holzklasse---28764338", "article_id": "28764338", "section": "sachsen-anhalt", "article_headline_strong": "Reise-Affäre", "article_headline_normal": "„Die Ossis ab in die Holzklasse!“", "date": "04.11.17, 10:00 Uhr", "author": "Hagen Eichler", "article_text": ["Magdeburg -", "Als die Regierungschefs im Flugzeug aufeinandertrafen, bescherte das einem der beiden einen Moment feixender Fröhlichkeit - der andere dürfte sich eher peinlich berührt gefühlt haben. Die Szene er eignete sich vor zwei Wochen: Auf der Rückreise von der Ministerpräsidentenkonferenz in Saarbrücken bestiegen der Baden-Württemberger Winfried Kretschmann (Grüne) und der Sachsen-Anhalter Reiner Haseloff (CDU) in Frankfurt das selbe Flugzeug in Richtung Berlin - es ging zu den Sondierungsgesprächen für die nächste Bundesregierung.", "Kretschmann hatte bereits auf dem teuren Business-Sitz Platz genommen, als Haseloff samt Begleitung aufkreuzte und die Economy Class ansteuerte. „Die Ossis ab in die Holzklasse!“, soll Haseloff zu Kretschmann gejuxt haben.", "Der Grüne war nicht der erste, der Haseloffs Reisegewohnheiten kennenlernte. Bei einer Romreise waren es Politiker und hochrangige Kirchenleute, die auf bequemen Sitzen mit viel Freiraum und erstklassiger Verköstigung reisten, während Haseloff verzichtete. In der Landesregierung ist diese demonstrative Bescheidenheit bekannt - und sie setzt andere unter Druck.", "Dass nun eine Beamtin großzügiger unterwegs ist als der Regierungschef, scheint eine Besonderheit des Finanzministeriums zu sein. Die Ressorts für Wirtschaft, Verkehr, Umwelt und Bildung, die sich am Freitag auf MZ-Anfrage äußerten, schlossen eine solche Praxis für sich aus.", "Verkehrsminister Thomas Webel (CDU) etwa unternahm in den vergangenen fünf Jahren sechs Interkontinentalflüge, fünfmal nach China und einmal nach Kuba. Er nutzte das Recht auf einen Sitz in der Business Class. Begleitet wurde er vom persönlichen Referenten oder vom Büroleiter - diese reisten allerdings in der Touristenklasse. Im Wirtschaftsministerium fliegen selbst der Minister und die Staatssekretäre Economy, sogar nach Vietnam und China. Ebenso hält es das Bildungsministerium. Der Innenminister hatte lediglich innereuropäische Flüge, sämtlich Economy. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/club-no-12-in-halle-disco-fuer-erwachsene-in-der-alten-staatsbank-28733260", "article_id": "28733260", "section": "halle-saale", "article_headline_strong": "Club No 12 in Halle", "article_headline_normal": "Disco für Erwachsene in der alten Staatsbank", "date": "04.11.17, 16:00 Uhr", "author": "Katja Pausch", "article_text": ["Halle (Saale) -", "Für alle, die tanzen gehen wollen und dabei auf der Tanzfläche nicht unbedingt die eigenen Kinder treffen möchten, gibt es eine neue Location: den Club No 12. Die Vermutung, es handele sich bei der Ziffer 12 um die Hausnummer des Gebäudes, ist völlig richtig: Im ehemaligen Bankgebäude mit der Anschrift An der Waisenhausmauer 12 haben Torsten Schreck und Thomas Walther ihren Partytempel für ein etwas gereifteres Publikum eröffnet.", "„Wir machen Disco für Erwachsene“, bringt es Schreck, der einem etwas jüngeren Tanzpublikum als Palette-Chef bekannt ist, auf den Punkt. Der Club No 12 soll indes kein Ersatz für den altbekannten, derzeit wegen geforderter Brandschutzmaßnahmen vorübergehend geschlossenen Tanzschuppen in der Nikolaistraße sein. „Die Platte gibt’s noch“, sagt Schreck.", "Vielmehr soll der neue Club die Fortsetzung für ein älter gewordenes Tanzvölkchen sein. „Unser Palette-Publikum ist in den vergangenen 21 Jahren genauso wie wir in die Jahre gekommen“, so Schreck.", "Im Club No 12 nun gibt es alles, was einen Tanzabend so richtig schön macht. So bildet eine von allen vier Seiten zugängliche, gut ausgestattete Bar inmitten des riesigen Bankraumes auf rund 190 Quadratmetern quasi das glanzvolle Zentrum des Clubs, an dem es sich bei bester Rundumsicht gut Cocktails schlürfen lässt - Sehen und Gesehenwerden sind neben dem Tanzen schließlich wesentlicher Bestandteil eines gelungenen Abends.", "Wer statt tanzen lieber chillen möchte, hat in den gemütlichen, stilvollen Club-Ecken ausreichend Platz. Der Clou des Clubs aber liegt im Keller: Dort gibt’s ein „Freundinnen-Klo“. „Die Mädels finden das klasse“, so die Erfahrung der beiden Betreiber bereits aus der Palette.", "Für das Tanzpublikum nicht zu sehen: der riesige Tresor im Nebenraum. In dem lagerten zur Währungsunion eine oder gar zwei Milliarden DM - so genau weiß es Schreck nicht. Eigentlich, so Schreck, habe man den Club schlicht „Tresor“ taufen wollen, doch da hatten die Inhaber des gleichnamigen Berliner Clubs was dagegen. „Das hätte gut gepasst“, meint Schreck. Egal - inzwischen ist Club No 12 ein Geheimtipp für jung gebliebene Clubbesucher. Und für die gibt es - meistens jeweils ab 20 Uhr - ausreichend Gelegenheit zum Tanzen. Die nächste? Am Samstag bei „Barkultur und Tanz“, am Montag zur Halloween-Party. (mz)"]},
{"url": "https://www.mz-web.de//leben/auto/winterreifen-test-2017-adac--diese-guenstigen-modelle-schlagen-die-premiummarken-28725450", "article_id": "28725450", "section": "leben", "article_headline_strong": "Winterreifen-Test 2017", "article_headline_normal": "ADAC: Diese günstigen Modelle schlagen die Premiummarken", "date": "03.11.17, 15:41 Uhr", "author": null, "article_text": ["München -", "Gute ", "Winterreifen", " müssen nicht teuer sein. Im Winterreifen-Test des ADAC haben in einigen Fällen jetzt sogar Zweitmarken die teuren Hauptmarken der Hersteller hinter sich gelassen.", "So liegt bei den Winterreifen für Kleinwagen und Kompakte (195/65 R15) der „", "Kleber Krisalp HP3", "” (Note 2,4, Preis: 63 Euro) auf Rang drei und damit neun Plätze vor der Hauptmarke „", "Michelin Alpin 5", "” (Note 3,2, Preis: 77 Euro). Auch der preisgünstige „Esa+Tecar Super Grip 9” (Preis: 49 Euro) landet drei Plätze vor dem Premiumprodukt aus dem Haus ", "Goodyear („Ultra Grip 9", "”).", "Beide Reifen der Zweitmarken sind im unteren Preissegment anzusiedeln und gut auf trockener und schneebedeckter Fahrbahn, so der ADAC. Testsieger ist der „", "Continental WinterContact TS 860", "” (Note 2,1, 74 Euro). Er bekommt die Bestnote auf Nässe und ist laut ADAC auch bei Schnee besonders gut.", "Anders ist es bei den 16 Reifen für SUVs (215/65 R16): Der günstigste ist hier auch gleichzeitig der schlechteste. Richtig überzeugen konnte nur der „", "Dunlop Winter Sport 5", "” (Note 2,3, Preis: 123 Euro). Der Pneu erreichte als einziger Reifen dieser Klasse ein „Gut” und die Bestnote auf Nässe und im Spritverbrauch. Insgesamt liegt die Preisspanne bei Reifen im SUV-Segment zwischen 77 und 129 Euro.", "Der ADAC hat insgesamt 32 Reifen für Klein- und Kompaktwagen sowie SUVs von 49 bis 129 Euro getestet. 26 Reifen bekamen die Note „Befriedigend”, je ein Modell ist „ausreichend” und „mangelhaft”. Vier schneiden „gut” ab.", "Wer neue Winterreifen braucht, orientiert sich vor dem Kauf möglichst an Tests von Autoclubs oder Fachzeitschriften, rät der Tüv Süd. Ihre Kaufentscheidung sollten die Autofahrer dabei davon abhängig machen, wie sie ihren Wagen vorwiegend im Winter nutzen. Wer etwa öfter in die Berge fährt, wählt idealerweise einen Pneu, der vor allem auf Eis und Schnee gute Noten bekommt.", "Ist der Fahrer aber meist auf Autobahnen als Berufspendler unterwegs, können die Faktoren Nässeeigenschaften und Langlebigkeit wichtiger sein, erklärt die Prüforganisation.", "Wer jetzt die Winterreifen am Auto aufzieht, sollte vorher überprüfen, ob sie noch genügend Profil haben. Dabei verlange der Gesetzgeber mindestens 1,6 Millimeter. Der Tüv Thüringen rät aber zu mindestens 4 Millimetern Profil. Denn je weniger Profil ein Reifen noch hat, desto schlechter sind Grip und Bremsverhalten auf nassen oder winterlichen Straßen.", "Besonders wer mit dem Auto im Winter etwa in die Nachbarländer Schweiz und Österreich reisen möchte, sollte das Profil im Blick halten: Dort gelten Reifen mit weniger als 4 Millimeter Profil als Sommerreifen.", "Fahrer von Motorrädern und Mofas müssen keine Winterreifen aufziehen. Wie der Automobilclub von Deutschland (AvD) mitteilt, gibt es solche auch kaum zu kaufen. Wer aber dennoch bei winterlichen Straßenverhältnissen sein Zweirad nutzen will, hat bestimmte Pflichten: Fahrer müssen erst einmal überprüfen, ob sie nicht alternativ andere Verkehrsmittel für die geplante Fahrt nutzen können.", "Wer aber doch aufsteigt, dürfe maximal 50 km/h fahren und müsse den halben Tachowert in Metern als Abstand zum Vordermann wahren. Von der Winterreifenplicht befreit sind laut AvD auch sogenannte Krankenfahrstühle, die etwa von Senioren als Elektromobil genutzt werden. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/neues-markenzeichen-so-sieht-das-logo-von-aldi-sued-jetzt-aus-28760834", "article_id": "28760834", "section": "wirtschaft", "article_headline_strong": "Neues Markenzeichen", "article_headline_normal": "So sieht das Logo von Aldi Süd jetzt aus", "date": "03.11.17, 10:52 Uhr", "author": null, "article_text": ["Mülheim an der Ruhr -", "Aldi-Süd-Kunden werden bald von einem neuen Logo begrüßt: Das bekannte Markenzeichen in den Farben rot, blau, cyan, gelb und orange wurde überarbeitet. Seit dem 1. November 2017 wird es nach und nach in allen 1880 Filialen in Deutschland sichtbar. Zu sehen ist das neu gestaltete Logo bereits an allen Filialen, die seit Oktober neu- oder wiedereröffnet wurden, beispielsweise im Mülheimer Rhein-Ruhr-Zentrum.", "Der Handzettel, in denen die Aktionsartikel für November präsentiert werden, erscheint schon mit dem neuen Gesicht, ebenso wie die Weihnachtsausgabe des Kundenmagazins. Bis neben den Filialen alle Regionalgesellschaften mit ihren Logistikzentren sowie die Verwaltungsstandorte komplett mit dem neuen Logo ausgestattet sind, wird es allerdings noch einige Zeit dauern.", "„Wir werden von den Schildern auf dem Filialparkplatz über unsere Einkaufswagen und Pfandautomaten bis hin zu Briefpapier und Visitenkarten alles sukzessive umrüsten“, so Kirsten Geß, Director Communication bei Aldi Süd. Dies wird voraussichtlich mindestens bis Ende 2018 dauern.", "Bereits seit März ist das überarbeitete Logo in China im Einsatz. Dort wird das neue Unternehmenslogo um chinesische Schriftzeichen ergänzt. In allen weiteren Ländern wird das Logo nach und nach eingeführt. (ots)"]},
{"url": "https://www.mz-web.de//leben/multimedia/tanken--navigieren--parken-diese-apps-helfen-autofahrern-im-alltag-28761480", "article_id": "28761480", "section": "leben", "article_headline_strong": "Tanken, Navigieren, Parken", "article_headline_normal": "Diese Apps helfen Autofahrern im Alltag", "date": "03.11.17, 14:33 Uhr", "author": "Fabian Hoberg", "article_text": ["München/Stuttgart -", "Nicht nur in den meisten Hosentaschen steckt heute ein Smartphone. Auch über oder am Armaturenbrett klemmt oft eins. Mit an Bord: Apps, die Autofahrern das Leben erleichtern können. Das sind Beispiele für aktuelle Apps, die Autofahrern helfen – etwa beim Navigieren oder bei der Parkplatzsuche.", "Navigieren", "Mit einem Navi auf dem Handy finden Autofahrer leichter den richtigen Weg. Meist sind die Karten von Google oder Apple aktueller als die der Autosoftware. Auch Anbieter wie Waze oder Here bieten genaue Karten und Echtzeitverkehrs-Infos.", "Tanken", "Mit Apps wie clever-tanken.de, ADAC Spritpreise oder mehr-tanken kann man nach günstigen Tankstellen in der Nähe suchen.", "Parken", "Bei der Parkplatzsuche helfen Apps wie Parkopedia Parken oder Parkpocket. Programme wie Find My Car - GPS Auto Parken Location Tracker (iOS) oder ParKing (Android) können den Fahrer unterstützen, wenn er nicht mehr weiß, wo er sein Auto abgestellt hat.", "Taxisuche", "Mit Apps wie mytaxi, taxi.eu oder cab4me bleibt das eigene Auto stehen. Stattdessen lässt sich ein Taxi rufen. In der Regel kennen die Apps durch die GPS-Ortung, wo man sich gerade befindet, und schicken ein Taxi an diese Abholadresse.", "Pannenhilfe", "Autoclubs wie Auto Club Europa, ADAC oder AvD bieten Hilfe auch via App. Praktisch bei Pannen und Unfällen: Ist das GPS des Handys angeschaltet, können die Helfer sehen, wo der Gestrandete steht, auch wenn der das gerade nicht wissen sollte.", "Carsharing", "Mit den Carsharing-Apps verschiedener Anbieter wie Car2go, DriveNow oder Flinkster finden Nutzer das nächste freie Auto, bezahlen es damit und sperren es wieder ab.", "Fahrgemeinschaften", "Die Alternative zu Mietwagen, Bahn und Bus heißt Fahrgemeinschaft. Mit Apps wie BlaBlaCar, flinc oder Mitfahrgelegenheit lassen sich freie Plätze buchen.", "Stromtankstellen", "Um mit dem E-Auto nicht liegenzubleiben, können Apps wie ChargeJuice und ChargeMap Nutzern von Elektrofahrzeugen dabei helfen, die nächste freie Ladesäule auch in einer fremden Stadt besser zu finden. Auch einige Stromanbieter haben eigene Apps dafür.", "Kaufen", "Auch Gebrauchtwagenbörsen wie AutoScout24 oder mobile.de bieten eigene Apps. Damit lässt sich das nächste Auto nach vielen Kriterien suchen und vergleichen.", "Doch Vorsicht: „Apps sollten vor allen Dingen nicht während der Fahrt ablenken. Ideal sind eine Sprachsteuerung oder eine Integration mit Apple CarPlay beziehungsweise Android Auto“, sagt ein ADAC-Sprecher. Am besten daher die Apps vor der Fahrt aktivieren oder programmieren. Hersteller wie BMW oder Mercedes bieten eigene Apps für Kunden an. Damit lässt sich etwa nachsehen, wo das Auto steht und ob es verriegelt ist. Oder man lässt sich die Füllstände von Motoröl, Tank oder die etwa die Restreichweite von Antriebsbatterien anzeigen.", "Doch nicht alle Apps sind empfehlenswert: Christine Steffen von der Verbraucherzentrale Nordrhein-Westfalen rät, bei der Nutzung darauf zu achten, welche Daten abgefragt werden und zu welchen Zwecken sie verwendet werden. Zudem könnten bei der Synchronisation von Diensten wie SMS ebenfalls personenbezogene Daten übermittelt werden. Hier lohne es sich zu prüfen, welche Anbieter auf welche Daten zugreifen und diese verwenden dürfen. „Skeptisch sollte man sein, wenn der Anbieter auf die eigenen Kontakte zugreifen möchte“, sagt Steffen. Ist die Funktion nicht für den Dienst erforderlich, sollten Nutzer prüfen, ob sie diese deaktivieren und damit die Datenweitergabe verweigern könne.", "Eins dürfen Fahrer generell nicht tun: ", "Das Smartphone während der Fahrt in die Hand nehmen", ". Als Navi dürfen sie es also nur nutzen, wenn das Gerät mit einer Halterung im Auto angebracht ist. (dpa/tmn)"]},
{"url": "https://www.mz-web.de//sport/fussball/1-fc-magdeburg/fcm-bleibt-erneut-ohne-tor-0-0-im-spitzenspiel-gegen-wehen-wiesbaden-28751918", "article_id": "28751918", "section": "sport", "article_headline_strong": "FCM bleibt erneut ohne Tor", "article_headline_normal": "0:0 im Spitzenspiel gegen Wehen Wiesbaden", "date": "04.11.17, 15:58 Uhr", "author": null, "article_text": ["Magdeburg -", "Der 1. FC Magdeburg und der SV Wehen Wiesbaden haben sich im Spizenspiel der 3. Liga mit einem torlosen Unentschieden getrennt.", "15.264 Zuschauer sahen am Samstag ein Spiel ohne viele Höhepunkte. Nach dem dritten Ligamatch ohne eigenes Tor bleibt der FCM mit einem Punkt Vorsprung vor Wiesbaden auf Platz drei.", "In der ersten Hälfte sahen die Zuschauer eine zähe Begegnung der beiden Teams. Magdeburg hatte mehr Ballbesitz, Wehen Wiesbaden hielt sich zurück und lauerte auf Konter. Mit dem Ballbesitz brachten die Magdeburger allerdings kaum Torchancen zustande.", "Die beste Gelegenheit vergab Dennis Erdmann, der frei am Elfmeterpunkt kein Kopfball-Timing hatte (10.). Zuvor fand ein Tor von Christian Beck fand wegen Abseits keine Anerkennung (5.). Bei den Gästen hatte Stephan Andrist mit einem Flachschuss aus der Distanz die beste Gelegenheit, aber Jan Glinker hielt den Ball.", "In der zweiten Hälfte erhöhten die Gäste den Druck, besser wurde das Spiel aber davon nicht. Robert Andrich aus der Distanz (84.) und Nico Hammann per Freistoß aus 18 Metern (73.) waren noch die besten Chancen.", "1. FC Magdeburg: ", "Glinker - Butzen, S. Schäfer, Hammann, M. Niemeyer - Handke - Schwede (70. T. Chahed), Erdmann (74. Sowislo), Rother, Türpitz - Beck", "SV Wehen Wiesbaden:", " Kolke - Kuhn, Mockenhaupt, Ruprecht, Mintzel - Andrich, Mrowca - Andrist, Diawusie (62. Mvibudulu) - Schäffler, P. Breitkreuz (76. Blacha)", "Schiedsrichter: ", "Manuel Gräfe (Berlin)", "Zuschauer:", " 15.264", "Gelbe Karten: ", "Rother (7) / P. Breitkreuz (1)", "(mz/dpa)"]},
{"url": "https://www.mz-web.de//sport/fussball/rb-leipzig/heimsieg-gegen-hannover-96-timo-werner-laesst-rb-leipzig-spaet-jubeln-28751950", "article_id": "28751950", "section": "sport", "article_headline_strong": "Heimsieg gegen Hannover 96", "article_headline_normal": "Timo Werner lässt RB Leipzig spät jubeln", "date": "04.11.17, 17:24 Uhr", "author": "Martin Henkel und Ullrich Kroemer", "article_text": ["Leipzig -", "RB Leipzig hat nach drei zuvor sieglosen Spielen das vierte beinahe auch verloren. Die Sachsen lagen gegen starke Hannoveraner in der 56. Minute 0:1 zurück – drehten aber die Partie und schoben sich durch einen hart erkämpften 2:1-Sieg (Poulsen, 75. / Werner, 85.) zwischenzeitlich auf den zweiten Platz vor. Die Führung für Hannover 96 hatte Jonathan erzielt.", "Dass es zäh werden würde, war keine Überraschung. Trainer Ralph Hasenhüttl nahm sie der Partie. Der Österreicher hatte die Situation seiner Mannschaft (Drei Niederlagen in Folge, zwei Tage Pause, keine taktische Vorbereitung) und die des Gegner (Auftsteiger-Euphorie, gute Defensive, Tabellennachbar) gegeneinander gestellt und vorausgesagt, dass das Spiel gegen die 96iger keines von „spielerischen Elementen“ werden würde. Arbeit, Kollegialität und Leidenschaft seien gefragt.", "Aber so zäh? RB lief erstmals mit der Sechser-Paarung Konrad Laimer und Diego Demme auf, dafür saßen Kevin Kampl und ", "Naby Keita", " auf der Bank. Aber sonst so? Es spielten mehrheitlich Startelfkräfte. Auch Timo Werner, der an allen drei Torchancen der ersten Hälfte beteiligt war. ", "Und zwar immer mit dem Fuß. Die erste entsprang einem Fernschuss von Marcel Sabitzer, 96-Torwarte Philipp Tschauner ließ den Ball prallen, den Werner direkt wieder aufs Tor drosch, Tschauner allerdings an den rechten Handschuh (16.).", "Bei der zweiten musste er im Anschluss den Rüffel von Sabitzer ertragen. Werner hatte in einen Flachschuss des Österreichers Richtung sicheres 1:0 seinen Fuß gehalten. Mit dem stand er im Abseits (22.). ", "Bei der dritten Chance verhinderte der Oberschenkel von Julian Korb die Führung für RB. Eine Direktabnahme von Werner nach Flachpass von Bruma sprang von Korbs Bein an die Unterkante des Querbalkens (45.).", "Kling dominant, war es aber nicht. Die Sachsen spielten fahrig, viele Bälle versprangen oder gingen verloren. Die Aufsteiger machten die Räume eng und konterten geschwind. Große Möglichkeiten kamen dabei nicht zustande, doch eine hätte hinter Peter Gulacsi im RB-Netz landen können. Gleich zu Beginn passte Felix Klaus auf Matthias Ostrzolek, dessen Schuss lenkte der Ungar mit großer Anstrengung um den langen Pfosten (4.).", "Hasenhüttl schafft es normalerweise, seinen Kader in der Kabine neu zu justieren. Dieses Mal gelang es ihm nicht. In der 56. Minute konterte Hannover, Ilhas Bebou spielte von außen einen Zirkelpass auf die Füße von Jonathan, von dort landete der Ball im RB-Tor.", "Das Tor übernahm Hasenhüttls Rolle. Es wirkte Wunder und weckte seine Spieler auf. Mit den eingewechselten Forsberg und Keita, der eine ersetzte Bruma, der andere den vereinzelt ausgepfiffenen Laimer, bekam das Offensivspiel mehr Struktur. ", "Eine Viertelstunde darauf fiel das 1:1. Werner sprintete in einen Konter und bediente den mitgelaufenen Yussuf Poulsen, der nur einzuschieben brauchte. Der Däne beherrschte sich nicht, sondern wuchtete den Ball unter den Querbalken (70.).", "Jetzt waren die Sachsen im Heimspielmodus. Neu-Nationalspieler Marcel Halstenberg, Poulsen und Werner mit dem Kopf prüften Tschauner sowie das Außennetz (74., 78., 79.). War Hannover platt? Nein, eingeschüchtert eine Weile lang. Aber die Gäste blieben gefährlich. Marvin Bakalorz prüfte Gulacsi, der Ungar parierte den Test (82.).", "Doch RB war nicht mehr zu stoppen. Jetzt lief es wie in den niederlagefreien Heimspielen zuvor. RB war wie im Rausch, presste, drückte, kombinierte, konterte, machte den Gegner kirre und riss seine Defensive auf. In der 85. Schaufelte Demme einen Pass auf Fosberg, der leitete den Flugball volley ins Zentrum auf Werner, der seinen Fuß hinhielt und zum Sieg traf (85.).", "Es war sein sechster Bundesligatreffer – und brachte den Gegner auf die Palme. Geführt und dann doch noch verloren? Oliver Sorg senste den Nationalstürmer kurz vor Spielende um und sorgte damit für Traube und Gerangel. So lief die Zeit ab, und Hannover in die Niederlage.", "Als Schiedsrichter Martin Petersen abpfiff, brachen Dämme. Hasenhüttl stürmte aufs Feld, Dayot Upamecano und Ibrahima Konaté fielen sich in die Arme. Der obligatorische Motivationskreis fiel entsprechend aus. Während Hasenhüttl seinen Kader ansprach, lachte, die Fäuste ballte und seine Spieler in die Länderspielpause verabschiede, erschien hinter ihnen der Tabellenstand. Noch vor dem Abendspiel Dortmund gegen die Bayern stand RB auf dem zweiten Platz.", "RB Leipzig:", " Gulacsi – Klostermann, Upamecano, Konaté, Halstenberg – Laimer (58. Keita), Demme – Sabitzer, Bruma (53. Forsberg) – Werner (89. Kampl), Poulsen.", "Hannover 96:", " Tschauner – Anton, Sané, Sorg – Korb (86. Maier), Ostrzolek – Schwegler, Bakalorz – Klaus (66. Harnik), Bebou – Jonathas (76. Füllkrug).", "Tore:", " 0:1 Jonathas (56., Bebou), 1:1 Poulsen (70., Werner), 2:1 Werner (85., Forsberg);", " Torchancen: ", "11:5; ", "Ecken:", " 3:2;", " Schiedsrichter: ", "Petersen (Stuttgart); ", "Gelbe Karten: ", "Halstenberg (2) / Bakalorz (2), Schwegler (4), Sorg (1), Sané (2); ", "Zuschauer:", " 40.461 in der Red-Bull-Arena Leipzig. (mz)", "(mz)"]},
{"url": "https://www.mz-web.de//leben/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "leben", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": "So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. ", "Wir haben weitere lustige und kreative Antworten auf Schulaufgaben zusammengesucht. ", "Schlimme Krankheit", "Alle Kekse für mich", "Höfliche Nachfrage", "Falscher Fußballverein?", "Kurze Kurzgeschichte", "Ohrwurm im Englischtest", "Leider verstorben", "Cleverer Versuch"]},
{"url": "https://www.mz-web.de//leben/familie/keine-regeln--keine-verbote-in-dieser-britischen-familie-duerfen-die-kinder-alles-28755610", "article_id": "28755610", "section": "leben", "article_headline_strong": "Keine Regeln, keine Verbote", "article_headline_normal": "In dieser britischen Familie dürfen die Kinder alles", "date": "02.11.17, 14:19 Uhr", "author": "Isabell Wohlfarth", "article_text": ["Keine Schule, keine Verbote – die sieben Kinder der Familie Rawnsley aus dem englischen West Yorkshire dürfen tun und lassen, was sie wollen: mit gefährlichen Sachen spielen, sich die Haare färben, fluchen, das Haus anmalen, sich piercen lassen, ewig wach bleiben und alles essen, was sie gerade mögen. Feste Regeln gibt es hier nicht. Und das ganz mit Absicht. Denn die Eltern Gemma (35) und Lewis (31) wollen, dass ihre Kids eigene Entscheidungen treffen. Und sind überzeugt: das ist der bessere Weg. Aber geht so etwas wirklich? Oder früher oder später schief?", "Inzwischen ist die Familie mit ihrem ungewöhnlichen Erziehungsstil halb England bekannt. Denn die Rawnsleys sind Teil der ", "TV-Dokumentation „Feral Families“", " („Verwilderte Familien“) auf dem britischen Channel4. Die Sendereihe begleitet drei Familien, die ihre Kinder ohne die gängigen Regeln erziehen und ihnen fast alle Freiheiten lassen. Die Doku will das Thema, zumindest vordergründig, objektiv angehen und fragt: „Sind Kinder ohne Regeln gesünder und glücklicher? Oder werden sie verhaltensauffällig?“ Das TV-Publikum soll selbst entscheiden.", "Das Ganze wirke nur auf den ersten Blick „wild“, ", "sagt Mutter Gemma dem Mirror", ", „wir machen uns genau Gedanken, wie wir die Kinder groß werden lassen.“ Dazu gehöre in erster Linie auch, dass Skye (13), Finlay (12), Phoenix (9), Pearl (8), Hunter (5), Zephyr (3) und Woolf (1) nicht zur Schule müssen. ", "Die Eltern unterrichten sie zuhause", " – das ist in England erlaubt. Die Kinder, so die Mutter, sollten selbst entscheiden, was sie interessiert.", "Bis vor kurzem habe ihr 9-jähriger Sohn keinen Sinn darin gesehen, schreiben zu lernen. Bis er merkte, dass er das können muss, um mit seinen Kumpels auf der Xbox zu chatten. Dass ihre Kinder akademisch hinter anderen zurück lägen, das beunruhige sie gar nicht, sagt Gemma, bei diesen Wissenstests gehe es ja schließlich nur ums Auswendiglernen und nicht um Intelligenz.", "Dafür könnten ihre Kinder vieles, was andere nicht könnten. Ihr Sohn koche etwa ohne weiteres ein Drei-Gänge-Menü. Grundsätzlich ", "dürften die Kleinen alles ausprobieren", ". Ihr 5-Jähriger spiele eben auch mal mit dem Spiritus-Brenner und lerne dabei nebenbei etwas über Chemie und Eigenverantwortung. „Wenn Leute sehen, wie mein Sohn eine Axt in die Hand nimmt, denken sie ‚wie gefährlich“, sagt Mutter Gemma, „aber das ist es nicht, wenn man ihnen beigebracht hat, wie man sie richtig benutzt.“", "Komplett regellos laufe es aber dann doch nicht ab im Familienverbund. Im Zusammenleben würden bei ihnen drei große Grundsätze gelten: nicht lügen, niemanden verletzen und den anderen respektieren.", "Sie selbst habe eine schreckliche Kindheit gehabt, erzählt Gemma Rawnsley. „Deshalb möchte ich, dass meine Kinder das spannendste, lustigste und glücklichste Leben in einem Haus voller Liebe haben – das, was ich nie hatte.“ Und ihrer Meinung nach funktioniert das auch prima. „Wir bekommen so viele Komplimente, wie toll die Kinder sind.“", "Von den Zuschauern im Netz sehen das nur manche so. „Ich sehe hier fähige Kinder, die durch Spielen lernen und Eltern, die sie mit Liebe erziehen“, kommentiert eine Twitter-Userin. Die meisten aber schlagen förmlich die Hände über dem Kopf zusammen. „Ich kann nicht verstehen, warum sich das Jugendamt hier noch nicht eingeschalten hat“, äußert sich ein Twitter-User. Und eine andere schreibt: „Den Kindern nicht das Lesen beizubringen… das ist Missbrauch und sollte verboten sein.“ Und einer schlussfolgert: „Da wächst in den nächsten 10 Jahren eine Generation schrecklicher Leute heran“. (iwo)"]},
{"url": "https://www.mz-web.de//leben/familie/nach-tod-des-sohnes--warum-mich-der-beruf-der-bestatterin-gluecklich-macht--28755204", "article_id": "28755204", "section": "leben", "article_headline_strong": "Nach Tod des Sohnes", "article_headline_normal": "„Warum mich der Beruf der Bestatterin glücklich macht“", "date": "03.11.17, 10:25 Uhr", "author": "Lisa Harmann", "article_text": ["Es war ein Tag im November 1999, der Nicoles Leben veränderte: An diesem Tag starb ihr Baby. Vier Tage vorher hatte sie es zur Welt gebracht. Heute, am 3. November würde Leon-Paul 18 Jahre alt werden.", "Was macht es mit einem Menschen, wenn plötzlich nichts mehr selbstverständlich ist, wenn ein Schicksalsschlag von heute auf morgen alles verändert? Diese Fragen stellt Nicole Rinder in ihrem Buch „Der Tod bringt mich nicht um – warum ich Bestatterin geworden bin“, das jetzt im Patmos Verlag erschien. Denn das ist passiert: ", "Die Trauer um ihr Kind", " öffnete die Tür zu einer neuen Berufung.", "Der Tod ihres Sohnes veränderte alles: ihren Blick auf die Welt – aber auch auf ihr eigenes Leben. Es teilte sich in ein „Davor“ und in ein „Danach“. Heute sagt Nicole Rinder: „Ich glaube unerschütterlich daran, dass wir in der Lage sind, auch nach tragischen Ereignissen weiterzuleben. Dass dann Kräfte hervorkommen, von denen wir nichts gewusst haben.“ Und diese nutzte sie.", "Nach dem Abschied von ihrem Sohn spürte Nicole immer deutlicher, wie sich nicht nur ihre Trauer nach einiger Zeit wandelte, sondern auch, wie die Trauer sie selbst umwandelte.", "Sie arbeitete zwar zunächst weiter als Zahnarzthelferin, übernahm aber zusätzlich Aushilfstätigkeiten bei einem Freund, der ein Bestattungsunternehmen führte. Irgendwann fragte genau dieser Freund, ob sie sich nicht vorstellen könne, Trauerbegleiterin beziehungsweise Bestatterin werden.", "Ihr tat die Arbeit gut, das hatte Nicoles Mann längst erkannt – und sie selbst auch. Doch ihre Familie zweifelte. Ihr Vater und ihr Bruder sorgten sich: Würde der Tod jetzt ihr einziges Thema im Leben werden?", "Nicole dachte über Vor- und Nachteile nach und entschied dann für sich: Ja, sie würde dieser Arbeit gern hauptberuflich nachgehen. Aber, und jetzt kam ihre Bedingung, sie wollte ausschließlich Eltern toter Kinder begleiten, keine „normale“ Bestatterin werden. In diesem Gebiet fühlte sie sich mit ihrer eigenen Erfahrung „sicher“. Und sie hatte Talent.", "Ihr Zuhören, ihr Erspüren und ihr Erklären, welche Möglichkeiten es geben kann, einen geliebten Menschen zu bestatten, sprachen sich so schnell rum, dass sich ihre „Zielgruppe“ bald erweiterte.", "Neben Eltern, die um ihre Kinder trauerten, kümmerte sie sich nun auch um Angehörige nach plötzlichen Toden, Unfällen und Suiziden. Sie machte Fortbildungen und merkte immer deutlicher: dieser Beruf ist mehr als ein Job, er ist ihre Berufung.", "„Ich darf Menschen in den schwierigsten Stunden ihres Lebens zur Seite stehen“, sagt sie. „Ich helfe ihnen, das verstorbene Kind, den verunglückten Bruder, die Mutter, die sich das Leben nahm, zu verabschieden.“ Natürlich kann auch sie den Tod nicht ungeschehen machen. Aber sie kann Angehörigen den Weg durch die Trauer erleichtern. Eine Aufgabe, die Nicole Rinder erfüllt.", "Mittlerweile weiß sie nicht nur aus eigener Erfahrung, sondern auch aus unzähligen Gesprächen mit Hinterbliebenen, wie wichtig die ersten Tage nach dem Tod eines geliebten Menschen sind. „Mich selbst trägt bis heute der Gedanke, beim Tod meines Sohnes nichts versäumt zu haben, ausführlich und inniglich Abschied genommen zu haben“, schreibt sie. „Das hat eine unglaubliche Lebenskraft in mir entfesselt.“", "Kraft, die sie für sich selbst und für alle jene nutzen kann, die gerade in einer Phase der akuten Trauer stecken. Ihr als Optimistin hilft der unerschütterliche Glaube daran, dass sich alles irgendwie zum „Guten“ wendet.", "„Wir haben keinen Einfluss auf die Herausforderungen, die das Leben bringt“, schreibt sie, „Wir können aber selbst entscheiden, wie wir darauf reagieren, damit umgehen und welchen Weg wir gehen werden.“ Dafür brauche es allerdings viel Zeit. Und Menschen an der Seite, die einen unterstützen."]},
{"url": "https://www.mz-web.de//leben/reise/ayers-rock-australiens-beruehmtes-wahrzeichen-bald-fuer-kletterer-gesperrt-28754286", "article_id": "28754286", "section": "leben", "article_headline_strong": "Ayers Rock", "article_headline_normal": "Australiens berühmtes Wahrzeichen bald für Kletterer gesperrt", "date": "02.11.17, 10:43 Uhr", "author": null, "article_text": ["Sydney -", "Auf Australiens „Heiligen Berg“, den Uluru oder Ayers Rock, dürfen künftig keine Touristen mehr klettern. Damit kam die Verwaltung des Nationalparks Uluru-Kata Tjuta im Herzen des Kontinents am Mittwoch Forderungen nach, die von Australiens Ureinwohnern, den Aborigines, schon seit vielen Jahren erhoben wurden. Das Verbot soll allerdings erst 2019 in Kraft treten.", "Der Uluru – ein Felsblock, der in den verschiedensten Rot- und Brauntönen leuchtet – ragt mitten in der Wüste etwa 350 Meter in die Höhe. Er gehört zu Australiens bekanntesten Sehenwürdigkeiten. Mehr als 250.000 Touristen nehmen jedes Jahr lange Reisen auf sich, um in das abgelegene Gebiet zu kommen. Mehr als 30.000 klettern dann auch tatsächlich nach oben. Der Berg gehört zum Unesco-Weltkulturerbe.", "Der Aufstieg ist anstrengend und auch gefährlich. Auf der 1,6 Kilometer langen Strecke kamen schon mindestens 36 Menschen ums Leben, viele davon nach einem Herzinfarkt. Bei Regen oder großer Hitze ist der Aufstieg bereits heute verboten. Zudem wurde bisher an alle Besucher appelliert, auf die Gefühle der Aborigines Rücksicht zu nehmen.", "Damit ist es jetzt allerdings nicht mehr getan. Die Parkbehörde beschloss einstimmig, vom übernächsten Jahr an alle Klettertouren zu verbieten. Der Aborigines-Stamm der Anangu, die seit mindestens 30.000 Jahren in der Nähe leben, hatte dies schon seit langem gefordert. Der Vorsitzende der Behörde, Sammy Wilson – selbst ein Anangu –, sagte: „Das ist für uns heiliges Gelände. Kein Spielplatz und auch kein Themenpark wie Disneyland.“", "Der Name Uluru wurde bis in die 90er Jahre fast ausschließlich von Aborigines verwendet. Inzwischen hat er sich international durchgesetzt. Zuvor war in und außerhalb Australiens die englische Bezeichnung Ayers Rock üblich. Der Name geht auf einen ehemaligen Premierminister Südaustraliens zurück, Henry Ayers. (dpa) "]},
{"url": "https://www.mz-web.de//leben/reise/gefaehrliche-wirbelschleppen-wie-nah-duerfen-sich-flugzeuge-eigentlich-kommen--28755670", "article_id": "28755670", "section": "leben", "article_headline_strong": "Gefährliche Wirbelschleppen", "article_headline_normal": "Wie nah dürfen sich Flugzeuge eigentlich kommen?", "date": "03.11.17, 05:30 Uhr", "author": null, "article_text": ["Berlin -", "Auf der Autobahn geben die Spuren und Regeln der StVO einen Mindestabstand zwischen den Autos vor. In der Luft ist das allerdings etwas komplizierter: Flugzeuge können sich kreuzen und haben auch keine festgelegten Straßen. Aber wie nah dürfen sich Flugzeuge eigentlich kommen?", "Die Mindestabstände sind in der Staffelung, einer Methode zur Luftverkehrskontrolle, geregelt. Der Abstand ist abhängig von der Distanz zu einem Flughafen, dem Gewicht und der Wirbelschleppenkategorie des Flugzeugs, so der Bundesverband der Deutschen Luftverkehrswirtschaft (BDL). Wirbelschleppen sind kleine Luftverwirbelungen hinter Flugzeugen, die bei geringem Abstand bei einem folgenden Flugzeug zu Turbulenzen führen können.", "Der Mindestabstand beträgt nach BDL-Angaben in der Nähe von Flughäfen 3 Nautische Meilen (NM), das sind 5,56 Kilometer (km). Im Landeanflug dürfen es nur 2,5 NM (4,63 Kilometer) sein. Und in der Luft sind es 5 NM (9,26 Kilometer), wobei sich dieser Abstand beispielsweise bei einem schwereren Flugzeug auf bis zu 6 NM erhöhen kann.", "Der Höhenabstand zu einem anderen Flugzeug muss bei 1000 Fuß liegen, also mindestens 304,8 Meter betragen. Bei großen Flughöhen kann die Distanz auch auf bis zu 2000 Fuß (609,6 Meter) erhöht werden. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/recht/mietrecht-darf-der-vermieter-sich-einfach-zugang-zu-meiner-wohnung-verschaffen--28743214", "article_id": "28743214", "section": "wirtschaft", "article_headline_strong": "Mietrecht", "article_headline_normal": "Darf der Vermieter sich einfach Zugang zu meiner Wohnung verschaffen?", "date": "01.11.17, 08:00 Uhr", "author": null, "article_text": ["Der Vermieter hat grundsätzlich das Recht, die Wohnung des Mieters zu besichtigen. Allerdings muss er ein berechtigtes Interesse haben, erklärt der Eigentümerverband Haus & Grund Deutschland. Der Vermieter ist dabei auch verpflichtet, sein Besichtigungsrecht sehr einschränkend zu nutzen. Sollte er beispielsweise mehrere Anliegen haben, sollte er diese so weit möglich alle bei einer Besichtigung erfüllen.", "Ein Besichtigungsrecht des Vermieters besteht beispielsweise dann, wenn er sich ", "wegen einer Neuvermietung", " oder dem Verkauf der Wohnung über deren Zustand informieren muss. Auch wenn Reparaturen oder Modernisierungen in der Wohnung anstehen, darf der Vermieter die Wohnung vorher besichtigen.", "Gleiches gilt, wenn ihm hinreichende Hinweise für eine Beschädigung oder Verwahrlosung der Wohnung vorliegen. Hierfür kann es ausreichend sein, wenn aus der Wohnung wiederholt unangenehme Gerüche austreten oder wenn Feuchtigkeitsschäden außerhalb der Wohnung auftreten, aber auf diese zurückzuführen sein können.", "Anlassunabhängige Routinekontrollen durch den Vermieter sind hingegen nicht erlaubt. Und: Der Vermieter muss die Besichtigung rechtzeitig vorher ankündigen und begründen. Sollte dem Mieter der angekündigte Zeitpunkt nicht passen, kann er zeitnahe alternative Termine vorschlagen. Bei drohender Gefahr für das Gebäude oder dessen Bewohner muss der Mieter aber auch eine kurzfristige Besichtigung dulden. (dpa/tmn)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/halloween-horror-was-bei-grusel-und-furcht-im-gehirn-passiert-28725688", "article_id": "28725688", "section": "leben", "article_headline_strong": "Halloween-Horror", "article_headline_normal": "Was bei Grusel und Furcht im Gehirn passiert", "date": "30.10.17, 06:00 Uhr", "author": "Andrea Barthélémy", "article_text": ["Mit Halloween nahen sie wieder: Unheimliche Clowns, Vampire und Zombies, ebenso wie neue Grusel- und Katastrophenfilme – Gründe genug, sich mehr oder weniger wohlig zu erschrecken. Aber was passiert im Gehirn, wenn man sich gruselt? Ein Blick hinein ins „Haunted House“ unserer Gefühle und Wahrnehmungen.", "Das Angstzentrum: Ein markerschütternder Schrei, ein heranfliegender Stein – Menschen reagieren instinktiv auf potenzielle Bedrohungen, ducken sich weg, schützen den Kopf mit den Armen. Hierbei hilft die Amygdala, das aus einem Bündel Neuronen bestehende, mandelförmige Angstzentrum über dem Stammhirn. Sofort nach dem Eintreffen der sensorischen Reize im Thalamus gelangen sie an die Amygdala und werden von dort aus weitergeleitet – auf zweierlei Wegen.", "Der schnellere der beiden Wege funktioniert wie der Bewegungsmelder einer Alarmanlage und setzt spontan Reaktionen im ganzen Körper in Gang. Erstarren, Fliehen oder Kämpfen sind die Optionen, die je nach Bedrohung folgen. Und zwar noch bevor beispielsweise der heranfliegende Stein genau identifiziert wird.", "Das Signal der Sinnesreize gelangt aber auch über einen Sekunden-Bruchteile langsameren „Umweg“ zum sensorischen Kortex. Dieser Hirnbereich verschafft ein einordnendes, klareres Bild über die potenzielle Bedrohung – und verstärkt dann die Abwehrreaktion oder entlarvt sie als Fehlalarm.", "„Angst ist ein Konzept, nicht ein 'Ding' im Gehirn“", "Dabei betont der Neurowissenschaftler Joseph LeDoux, Angst beim Menschen sei mehr als das Empfinden von Bedrohung. „Angst ist ein Konzept, nicht ein 'Ding' im Gehirn.“ Die Chemie der Angst: Die Erwartung, dass uns Schlimmes zustoßen kann, setzt eine chemische Kaskade in Gang. Vor allem über den Botenstoff Glutamat werden Alarmsignale in andere Hirnteile wie den Hypothalamus und dann in den Körper gestreut. Das Nebennierenmark stößt große Mengen des aufputschenden Stresshormons Adrenalin aus, der Blutzuckerspiegel steigt, das Herz schlägt schneller und die Handinnenflächen werden feucht.", "Bleibt das Schlimmste dann aber aus, strömt das beruhigende Wohlfühlhormon Endorphin durch den Körper. Dieser Hormonmix ist es wohl auch, den viele Menschen am Grusel-Gefühl mögen – denn er kann selbst bei der Gespensterstory vor dem Kamin einsetzen.", "Hitliste der Alpträume, die manche Menschen immer wieder verfolgen: Kinder träumen am häufigsten von Aggression und Gewalt (45 Prozent), Unfällen (29), Verfolgungsjagden (23) und Katastrophen (4). Erwachsene erleben immer wieder Alpträume von Flucht und Verfolgungsjagden (26 Prozent), Gewalt (20), Körperanomalien (17) und Misserfolgen (7). Wiederkehrende Träume mit positiven Themen haben Mädchen und Frauen wesentlich häufiger als Jungen und Männer.", "Gespenster-Illusion: Manche Geistererscheinung ist auch schlicht eine optische Täuschung. Wer 30 Sekunden auf das grafische Bild eines Totenkopfs starrt und danach auf eine leere Fläche, sieht dort für eine Weile ebenfalls einen Totenkopf – das sogenannte Nachbild. Es kommt zustande, wenn die Lichtrezeptoren des Auges durch das Starren ermüdet sind und nicht mehr flexibel reagieren. Das funktioniert auch bei Farbbildern: Ein Teil der Zapfen-Rezeptoren, die rot, gelb oder blau wahrnehmen, setzt nach dem Starren auf ein blaues Motiv erstmal überanstrengt aus. Auf der leeren Fläche ist das Motiv dann prompt in der Komplementärfarbe Orange zu sehen, zusammengesetzt aus den Signalen der rot- und gelb-sensitiven Zapfen.  (dpa)"]},
{"url": "https://www.mz-web.de//leben/reise/pilotprojekt-in-helsinki-finnair-stellt-seine-passagiere-auf-die-waage-28754166", "article_id": "28754166", "section": "leben", "article_headline_strong": "Pilotprojekt in Helsinki", "article_headline_normal": "Finnair stellt seine Passagiere auf die Waage", "date": "02.11.17, 10:43 Uhr", "author": "Philipp Nesbach", "article_text": ["Die finnische Fluggesellschaft Finnair hat angekündigt, ihre Passagiere am Hauptstadtflughafen Helsinki-Vantaa ab November auf die Waage stellen zu wollen. ", "Das berichtet die „Helsinki Times“", " unter Berufung auf die größte finnische Tageszeitung ", "„Helsingin Sanomat“", ". Mit der ungewöhnlichen Maßnahme will die Airline präzisere Daten zum Durchschnittsgewicht der Fluggäste und ihres Handgepäcks sammeln.", "Die Waagen sollen vor den Abflughallen positioniert werden und das Gewicht von 100 bis 150 Passagieren pro Flug aufnehmen – zunächst auf freiwilliger Basis. Die Angaben sollen dabei lediglich für das Personal sichtbar sein und anonymisiert in eine Datenbank eingetragen werden. Mit dem Pilotprojekt will Finnair die bisher verwendeten Kennzahlen aktualisieren, um etwa den Bedarf an Kerosin genauer berechnen zu können und die Flugsicherheit zu erhöhen.", "Die meisten Fluggesellschaften, darunter auch Finnair, greifen bislang auf die Standardangaben der „European Aviation Safety Agency“ (EASA) aus dem Jahr 2009 zurück. Demnach wiegt der durchschnittliche weibliche Fluggast 66,6 Kilogramm und fliegt mit einem Handgepäckstück von 5,9 Kilogramm. Der durchschnittliche männliche Passagier bringt 84,6 Kilogramm auf die Waage, sein Handgepäck wiegt 6,7 Kilogramm. Für die Erhebung wurden seinerzeit knapp 23.000 Personen und 22.500 Gepäckstücke gewogen.", "Obwohl das Durchschnittsgewicht finnischer Frauen und Männer laut einer nationalen Gesundheitsstudie über den Angaben der EASA liege, soll das Pilotprojekt von Finnair offenbar keine Konsequenzen für die Fluggäste haben. Ticketpreise auf Gewichtsbasis im Stile von „Samoa Air“ sind demnach nicht zu befürchten. Die Mini-Fluglinie des Inselstaats hatte Anfang 2013 als erste Airline weltweit den Flugpreis von der Fluglänge und dem Gewicht des Passagiers samt Gepäck abhängig gemacht."]},
{"url": "https://www.mz-web.de//leben/gesundheit/allzweckwaffe-ist-ingwer-wirklich-so-gesund--1532378-1532378", "article_id": "1532378", "section": "leben", "article_headline_strong": "Erkältungszeit", "article_headline_normal": "Warum es gut ist, jetzt viel Ingwer zu essen", "date": "02.11.17, 10:15 Uhr", "author": null, "article_text": ["Ingwer ist „in“ - ob im Tee, im Smoothie oder in der Suppe. War die Pflanze bis vor ein paar Jahren bei uns noch weitgehend unbekannt, wird sie in Asien schon sehr lange als Küchenkraut und Medizin verwendet. Inzwischen ist die Wurzel mit der fruchtig-scharfen Note auch bei uns fester Bestandteil der modernen Küche geworden.", "Und: Viele Menschen schwören auch hierzulande auf Ingwer als Heilmittel: Die „Wunderknolle“ soll gegen ganz unterschiedliche Leiden helfen und wird zum Beispiel gegen Verdauungsprobleme, als Vorbeugung gegen Erkältungen, als Schmerzmittel oder Aphrodisiakum eingenommen. Doch ist das Küchenkraut wirklich als Allzweckwaffe einsetzbar? Wogegen Ingwer wirklich hilft – ein Überblick.", "Dass Ingwer Schmerzen lindern kann und entzündungshemmend wirkt, ist wissenschaftlich belegt. So haben amerikanische Forscher", " der University of Georgia herausgefunden", ", dass Ingwer gegen Muskelschmerzen nach exzessivem Sport wirksam ist.", "Auch bei Arthrose ist der schmerzstillende Effekt von Ingwer erwiesen: In einer ", "Studie mit rund 250 Probanden", " konnten Wissenschaftler der University of Miami nachweisen, dass Ingwer gegen die Schmerzen im Knie hilft. Bei 63 Prozent der Arthrose-Patienten konnte der Schmerz in einer sechswöchigen Behandlung mit Ingwer-Extrakten reduziert werden.", "Wer unter ", "Reiseübelkeit", " leidet, kann auf Ingwer zurückgreifen, ", "wie dieses Experiment zeigt", ": 80 dänische Kadetten nahmen auf See entweder ein Placebo oder ein Gramm Ingwer-Puder ein. Die Probanden, die das Puder verabreicht bekamen, litten innerhalb der darauffolgenden vier Stunden weniger unter Übelkeit als diejenigen, die das Placebo erhalten hatten. Bei Chemotherapie-Patienten soll Ingwer ebenfalls die Übelkeit lindern, ", "wie eine Untersuchung mit Leukämie-Patienten nahelegt", ".", "Auch auf unsere Augen soll Ingwer sich positiv auswirken: So soll die Pflanze die Entwicklung von Grauem Star bei Diabetes verzögern oder sogar verhindern. Zumindest kamen Wissenschaftler ", "in einer Studie mit Ratten zu diesem Ergebnis", ".", "Kann Ingwer vor einer Erkältung schützen? Zumindest soll heißer Ingwertee der traditionellen chinesischen Medizin zufolge das Immunsystem anregen und Erkältungen vorbeugen. Wer es probieren möchte, schält ein daumengroßes Stück Ingwerknolle, schneidet es in dünne Scheiben und übergießt es mit einer Tasse kochendem Wasser.", "In der traditionellen chinesischen Medizin setzt man Ingwer außerdem gegen Verdauungsprobleme, Durchfall, Erbrechen und Appetitlosigkeit ein. Wer seine Suppe gerne mit Ingwer würzt, macht auf jeden Fall nichts falsch: Schließlich enthält die Wurzel neben den ätherischen Ölen auch einige Vitamine und Mineralstoffe wie Eisen, Magnesium, Natrium und Calcium.", "Und: Ingwer hat wegen seiner Schärfe einen wärmenden Effekt und regt außerdem die Durchblutung an. Kein Wunder, dass es auch als Aphrodisiakum begehrt ist. (rer)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/nach-sturm-und-unwetter-welche-versicherung-kommt-fuer-welchen-schaden-auf--28756974", "article_id": "28756974", "section": "wirtschaft", "article_headline_strong": "Nach Sturm und Unwetter", "article_headline_normal": "Welche Versicherung kommt für welchen Schaden auf?", "date": "02.11.17, 16:54 Uhr", "author": "Britta Bauchmüller", "article_text": ["Sturmtief „Herwart“ hat vor allem im Norden Deutschlands für Chaos und Zerstörung gesorgt: Entwurzelte Bäume, Ausfälle im Bahnverkehr, Schäden an Autos und Gebäuden sowie überschwemmte Ufer waren die Folge. Unwetter mit Sturm, Blitz und Starkregen verursachen häufig erhebliche Schäden. Welche Versicherung dann für welchen Schaden aufkommt, erklärt ", "Stiftung Warentest", ".", "Fahrzeugschäden", "Die Vollkaskoversicherung haftet für entstandene Sturmschäden an Autos und Motorrädern – etwa durch herumwirbelnde Äste, Ziegel oder umgestürzte Verkehrsschilder. Auch wenn der Fahrer wegen des Sturms einen Unfall verursacht, springt die Vollkasko ein. Die Teilkasko ersetzt Sturmschäden erst ab Windstärke acht, die Vollkasko auch bei weniger heftigen Unwettern. Bis zur vereinbarten Selbstbeteiligung müssen die Versicherten die Kosten aber selbst übernehmen.", "Gebäudeschäden", "Kosten für abgedeckte Dächer, umgestürzte Schornsteine oder Schäden am Haus durch umgeknickte Bäume zahlt in der Regel die Wohngebäudeversicherung. Dafür muss der Versicherte Schäden durch Sturm und Hagel in der Versicherungspolice eingeschlossen haben und der Sturm muss mindestens Windstärke acht erreicht haben, also 62 Stundenkilometer Windgeschwindigkeit.", "Bäume, Äste und Ziegeln", "Einen Sonderfall gibt es, wenn umgestürzte Bäume, heruntergefallene Äste und Ziegeln etwa das Auto oder Haus des Nachbarn beschädigen. Trifft den Grundstückseigentümer eine Mitschuld, muss er dem Nachbarn Schadenersatz zahlen. Das ist etwa dann der Fall, wenn ein Baum bereits alt, krank oder beschädigt oder der Dachstuhl schon marode war. Der Grundstückseigentümer hat dann die sogenannte Verkehrssicherungspflicht verletzt und haftet. Im besten Fall kommt seine Haftpflichtversicherung für den Schaden auf. Trifft den Grundstückseigentümer keine Mitschuld, ist der Schaden Sache der Kasko- beziehungsweise der Gebäudeversicherung des Nachbarn.", "Bahn-Ausfälle", "Je nach Ausmaß der Verspätung können sich Reisende bis zu 50 Prozent des Fahrpreises erstatten lassen. Das gilt auch, wenn die Verspätung auf höhere Gewalt zurückzuführen ist – also etwa wenn Strecken wegen umgestürzter Bäume gesperrt sind oder der Bahnverkehr wegen starker Böen eingestellt wird. Beträgt die erwartete Verspätung mehr als 20 Minuten, dürfen die Fahrgäste auf andere Züge und Strecken ausweichen. Aber Vorsicht: Die dazu erforderlichen Fahrkarten müssen sie zunächst selbst zahlen und können sie sich anschließend erstatten lassen.", "Einrichtung", "Schäden innerhalb der Wohnung regelt meist die Hausratversicherung: Sie zahlt, wenn ein Sturm das Dach abgedeckt hat und die Wohnungseinrichtung beschädigt wird oder wenn ein Blitz einschlägt und elektrische Geräte lahmlegt, erklärt Stiftung Warentest. Vorausgesetzt, der Versicherte hat nicht fahrlässig gehandelt, also etwa das Fenster offenstehen gelassen. Gegenstände außerhalb des Gebäudes sind jedoch nicht versichert; das betrifft Gartenmöbel, Kinderwagen oder Blumenkübel – nur Markisen und Antennen sind miteingeschlossen.", "Baustellen", "Gebäude im Bau sind besonders sturmgefährdet, daher müssen Baustellen gesondert versichert werden. Schäden, die ein Unwetter am Rohbau, an Gerüsten oder Baumaterial verursacht, übernimmt die Bauleistungsversicherung. Sie springt außerdem für notwendige Handwerkerleistungen ein, um die Sturmschäden zu beseitigen.", "Bei einigen Sonderfällen greift die Haftpflichtversicherung. Das ist etwa der Fall, wenn Dachziegel auf ein geparktes Auto fallen, erklärt Stiftung Warentest. Aber auch wenn ein Blumentopf vom Balkon fällt und einen Fußgänger trifft. Das kann schnell sehr teuer werden und betrifft nicht nur Eigentümer, sondern auch Mieter.", "Generell gilt: Viele der Versicherungen zahlen erst, wenn ein Sturm ab Windstärke acht gewütet hat. Das muss der Versicherte nicht selbst nachweisen; es genügt, wenn eine Wetterstation entsprechende Sturmstärken in der Gegend gemessen hat. Betroffene können die Werte beim ", "Deutschen Wetterdienst", " erfragen. Versicherte sollten alle Schäden ", "unverzüglich dem entsprechenden Versicherer melden", ". Außerdem haben sie eine Schadenminderungsplicht: Sie müssen den Schaden so gering wie möglich halten. Das bedeutet etwa, Schäden am Dach oder zerstörte Fenster zunächst abzudecken und hereingelaufenes Wasser aufzuwischen, soweit wie möglich, damit kein weiterer Schaden im Haus entsteht."]},
{"url": "https://www.mz-web.de//leben/gesundheit/-erhoehte-koitus-frequenz--gewohnheitskiffer-haben-haeufiger-sex-als-nicht-kiffer-28755846", "article_id": "28755846", "section": "leben", "article_headline_strong": "„Erhöhte Koitus-Frequenz“", "article_headline_normal": "Gewohnheitskiffer haben häufiger Sex als Nicht-Kiffer", "date": "03.11.17, 11:36 Uhr", "author": null, "article_text": ["Stanford -", "Kiffer gelten dem Klischee nach eher als faul und antriebslos. Fernsehen, Junkfood, mit Freunden abhängen, mehr brauchen sie nicht. Doch solche Vorurteile müssen eventuell korrigiert werden. Denn Cannabis-Konsumenten sind laut einer neuen Studie auf einem Gebiet sogar aktiver als ihre nüchternen Zeitgenossen - und das ausgerechnet im Bett. ", "Häufiges Kiffen scheint Amerikanern den Spaß am Sex nicht zu verderben - eher sogar im Gegenteil. Das legt zumindest die ", "Studie von Urologen der Universität Stanford", " (Kalifornien) im neuen „Journal of Sexual Medicine“ nahe.", "Das Team um Andrew Sun verglich Zahlen aus einem großen US-Gesundheitssurvey. 50.000 Männer und Frauen zwischen 25 und 45 Jahren hatten darin Angaben zu ihrem Cannabis-Konsum im Vorjahr und der Sex-Häufigkeit gemacht. Ungeachtet von Alter, Geschlecht, Ethnie oder Lebenssituation zeigte sich: ", "Wer täglich kiffte, hatte um etwa ein Fünftel häufiger Geschlechtsverkehr als Cannabis-Abstinenzler.", " Frauen hatten demnach in vier Wochen 7,1 statt 6 Mal Sex, Männer 6,9 statt 5,6 Mal.", "„Häufiger Marihuana-Konsum scheint die sexuelle Motivation und Leistungsfähigkeit nicht zu schmälern. Wenn überhaupt, dann steht er mit erhöhter Koitus-Frequenz in Zusammenhang“, bilanziert Senior-Autor Michael Eisenberg. Die Sex-Häufigkeit stieg dabei ziemlich parallel zum Cannabis-Konsum an - unabhängig davon, ob die Befragten auch andere Drogen wie Alkohol oder Kokain konsumierten oder nicht. Wie hoch die einzelnen Dosen waren, geht aus dem Datenmaterial nicht hervor.", "Allerdings stellt die Arbeit auch keinen kausalen Zusammenhang her, sondern nur eine Korrelation. „Die Studie sagt nicht: Wenn du Marihuana rauchst, hast du mehr Sex“, betont Eisenberg.", "Prof. Michael Sommer, Präsident der Deutschen Gesellschaft für Männergesundheit, hält den Zusammenhang dennoch für schlüssig: „Dass man bei moderatem Cannabis-Gebrauch lockerer wird, ist bekannt.“", "Bisher hatten Fachleute und Studien intensives Kiffen eher mit Libido-Verlust in Verbindung gebracht, bei Männern teils auch mit Erektionsschwierigkeiten und verminderter Spermien-Qualität. Andererseits hatten ", "Versuche bei Tieren und Menschen gezeigt, dass Marihuana Hirnregionen stimuliert", ", die für sexuelle Erregung und Aktivität wichtig sind.", "In den USA ist Marihuana in derzeit 29 Bundesstaaten als Medizin oder zum Freizeit-Gebrauch erlaubt. Rund 22 Millionen erwachsene Amerikaner konsumieren es regelmäßig. In Deutschland haben nach offiziellen Zahlen etwa 1,4 Millionen Menschen im Vormonat in der Freizeit gekifft. Obwohl Cannabis also deutlich weniger verbreitet ist als in den USA, geht Sommer davon aus, dass sich die Ergebnisse der US-Studie grundsätzlich auf Deutschland übertragen lassen. Er schränkt aber ein: „Bei gemäßigtem Konsum!“.  (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/tele-columbus-und-primacom-kundendaten-nach-hackerangriff-gefaehrdet-28763232", "article_id": "28763232", "section": "wirtschaft", "article_headline_strong": "Tele Columbus und Primacom", "article_headline_normal": "Hier klicken und sparen", "date": "03.11.17, 16:19 Uhr", "author": null, "article_text": ["Berlin -", "Die Kundendatenbank des Kabelanbieters PYUR ist Ziel eines Hackerangriffs geworden. Dabei wurden Kundendaten der neuen Marke von Tele Columbus und Primacom erbeutet.", "Ein Unternehmenssprecher bestätigte einen entsprechenden Bericht der Verbraucherzentrale Sachsen.", "Der Angriff fand demnach zwischen dem 15. und 17. Oktober statt. Bemerkt wurde der unautorisierte Zugriff am 26. Oktober. Die Sicherheitslücke sei mittlerweile geschlossen, Bundesnetzagentur und Polizei wurden informiert.", "Das Unternehmen hat betroffene Kunden mit einem Schreiben informiert. Einem Sprecher zufolge ist der Umfang der Attacke allerdings überschaubar. Insgesamt handele es sich um 74 Kundendatensätze. In 56 Fällen seien Namen, in 18 Fällen Namen und Kontodaten entwendet worden. PYUR versorgt bundesweit rund 3,6 Millionen Haushalte mit Kabel-TV, viele davon in Sachsen und Sachsen-Anhalt.", "Wer ein Warnschreiben von PYUR erhalten hat, sollte seine Kontoauszüge auf verdächtige Abbuchungen überprüfen. Ungerechtfertigte Abbuchungen meldet man der Bank, veranlasst eine Rückbuchung und erstattet Anzeige bei der Polizei. PYUR-Kunden, die kein Schreiben erhalten haben, sind nach Unternehmensangaben nicht betroffen. (dpa)"]},
{"url": "https://www.mz-web.de//politik/-informelles-treffen--sigmar-gabriel-trifft-aussenminister-der-tuerkei-28765520", "article_id": "28765520", "section": "politik", "article_headline_strong": "„Informelles Treffen“", "article_headline_normal": "Sigmar Gabriel trifft Außenminister der Türkei", "date": "04.11.17, 10:52 Uhr", "author": null, "article_text": ["Berlin -", "Außenminister Sigmar Gabriel (SPD) ist zu einem „informellen Treffen“ mit seinem türkischen Kollegen Mevlut Cavusoglu in Antalya an der türkischen Mittelmeerküste zusammengekommen. Bei dem Gespräch sei es „um die bilateralen Beziehungen“ und „auch die schwierigen Themen und Erwartungen auf beiden Seiten“ gegangen, hieß es in einer Twitter-Mitteilung des Auswärtigen Amtes am Samstag.", "Cavusoglu veröffentlichte die gleiche kurze Nachricht auf seinem Twitter-Account in türkischer und englischer Sprache.", "Die deutsch-türkischen Beziehungen sind seit Monaten angespannt, unter anderem wegen der Inhaftierung deutscher Staatsbürger aus politischen Gründen in der Türkei.", "Ihnen wird in der Regel Unterstützung von Terrororganisationen vorgeworfen. Nur zwei sind namentlich bekannt: der Journalist Deniz Yücel und die Übersetzerin Mesale Tolu. Die türkische Führung fordert von Deutschland die Auslieferung von türkischen Staatsbürgern, die der Gülen-Bewegung oder der verbotenen kurdischen Arbeiterpartei PKK angehören sollen.  (dpa)"]},
{"url": "https://www.mz-web.de//sport/fussball/rb-leipzig/gefaelschte-fuehrerscheine-rbl-star-keita-droht-gewaltige-geldstrafe-28765712", "article_id": "28765712", "section": "sport", "article_headline_strong": "Gefälschte Führerscheine", "article_headline_normal": "RBL-Star Keita droht gewaltige Geldstrafe", "date": "04.11.17, 12:18 Uhr", "author": null, "article_text": ["Leipzig -", "RB Leipzigs Mittelfeldstar Naby Keita hat Ärger mit der Justiz. Dem 22-Jährigen aus Guinea wird Urkundenfälschung in zwei Fällen von der zuständigen Staatsanwaltschaft in Leipzig vorgeworfen.", "Er soll zweimal gefälschte Führerscheine aus seiner Heimat vorgelegt haben. Bundesligist RB Leipzig bestätigte die Vorgänge, über die die „Bild“-Zeitung als erstes berichtet hatte.", "„Dieser Vorgang ist uns bekannt. Wir gehen nach eingehenden Gesprächen nicht davon aus, dass es sich um eine Fälschung handelt“, teilte ein Sprecher von RB Leipzig auf Anfrage mit. Der Anwalt Keitas sei eingeschaltet und warte nun auf Einsicht in die Akten.", "Keita soll Anfang Dezember 2016 und rund sechs Wochen später jeweils eine angebliche Fahrerlaubnis aus seiner Heimat vorgelegt haben, um diese umschreiben zu lassen. „Beide Dokumente wurden als Totalfälschungen identifiziert“, wurde Gerichtssprecher Stefan Blaschke von der „Bild“ zitiert. Er bestätigte demzufolge auch, dass die Geldstrafe für Keita im sechsstelligen Bereich liegen soll.", "Keita spielt seit Sommer vergangenen Jahres für RB. Er war von Red Bull Salzburg nach Leipzig gewechselt. Vor seinem Wechsel 2014 nach Österreich spielte Keita eine Saison in Istres in Frankreich. Nach der laufenden Spielzeit wird er für 70 Millionen Euro in die englische Premier League zum FC Liverpool wechseln.", "(dpa)"]},
{"url": "https://www.mz-web.de//sport/eishockey/mec-saale-bulls/letzter-platz-in-fairplay-tabelle-wie-trainer-und-spieler-gegen-strafenflut-vorgehen-28765636", "article_id": "28765636", "section": "sport", "article_headline_strong": "Letzter Platz in Fairplay-Tabelle", "article_headline_normal": "Wie Trainer und Spieler gegen Strafenflut vorgehen", "date": "04.11.17, 11:48 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Strafenkataloge sind in Sportmannschaften nichts Ungewöhnliches. Auch die Saale Bulls führen seit Jahren eine Liste mit kleineren und größeren Sanktionen, wenn Spieler aus der Reihe tanzen.", "Alle Vergehen sind aufgeführt auf einem Din-A4-Zettel, der in der Kabine aushängt. Falscher Dresscode, Handyklingeln in der Kabine, Unpünktlichkeit - all solche Dinge werden mit kleineren Geldsummen bestraft.", "Mit die höchste Summe auf der Liste schlägt indes für das Thema Zeitstrafen auf dem Eis zu Buche. Spieldauer- oder Matchstrafen werden mit mindestens 25 Euro verbucht, in Absprache mit den Kapitänen und Trainern auch deutlich höher.", "Und inzwischen wird selbst nach Zweiminuten-Strafen zum Teil zur Kasse gebeten. Denn: Genau die sind in den vergangenen Wochen zu einem der größten Probleme der Bullen geworden.", "Kapitän Kai Schmitz ging vor der Freitagspartie in Duisburg sogar so weit: „Ohne die unnötigen Strafen hätten wir in dieser Saison nur ein Spiel verloren - das gegen Tilburg. Gegen die Hannover Scorpions, in Essen und in Hamburg haben uns die Strafen das Genick gebrochen.“", "Die Saisonstatistik wies die Saale Bulls vor der Partie  bei den Füchsen Duisburg, das die Hallenser klar mit 0:4 verloren, tatsächlich auf dem letzten Platz der Fairplay-Tabelle aus.", "221 Strafminuten sammelte die Mannschaft in elf Spielen, acht Minuten kamen in Partie zwölf hinzu. Zur Einordnung: Das Team aus Timmendorfer Strand überschritt mit der Partie am Freitagabend die Marke von 100 Minuten.", "Trainer Dave Rich macht keinen Hehl daraus, dass ihn die Strafenflut nervt. „Dass es der letzte Platz in der Statistik ist, will ich gar nicht überbewerten“, sagt der Kanadier zwar, „da schlagen vor allem die einzelnen großen Strafen wie die Matchstrafe für Nathan Robinson zu Buche. Was mich ärgert, sind die vielen kleinen und unnötigen zwei Minuten für Haken oder Beinstellen. Das müssen wir in den Griff kriegen.“", "Rich hat in den vergangenen Wochen wiederholt Videoanalysen mit seiner Mannschaft durchgeführt. „Wir haben drei, vier Kandidaten, die zu viele solche Strafen sammeln. Wir sprechen ständig über das Thema“, sagt er. Die Spieler seien gefordert. Denn: „Ich kann nur reden.“", "Das Einfangen des Problems ist freilich ein schmaler Grat. Erst recht, wenn es für Zeitstrafen ans Geld geht. Deshalb werden Geldsanktionen individuell ausgesprochen.", "„Du willst ja niemandem Angst machen, dass er jetzt keine Checks mehr auf dem Eis fährt“, erläutert Kapitän Schmitz. „Diese Checks braucht es, wir spielen immer noch Eishockey. Aber diese dummen, unnötigen Strafen müssen wir abstellen. Wir haben zum Teil Spiele nur deswegen verloren.“", "Wie zuletzt in Hamburg, als beide Gegentore beim 1:2 in eigener Unterzahl fielen. Wie zuvor in Essen, als es beim 3:5 drei Gegentore nach Strafen gab. In der Unterzahl-Statistik liegen die Saale Bulls so nur auf Rang zehn der 14 Oberliga-Teams.", "50 Mal waren sie ein Mann weniger auf dem Eis, 14 Mal schepperte es. Keine gute Bilanz. „Wir sind nicht schlecht in Unterzahl“, sagt Trainer Rich. „Aber wenn du gleich sechs, sieben Mal in einem Spiel ein Mann weniger bist, geht das irgendwann nicht mehr gut.“", "Einen Vorteil freilich hat die Strafenflut bei den Saale Bulls. Kassenwart Jan-Niklas Pietsch verzeichnet in dieser Saison gute Einnahmen. Oder wie es Kapitän Schmitz formuliert: „So viel Geld wie wir hat wahrscheinlich kein anderes Team auf der Welt in der Mannschaftskasse.“", "Ironie, die über das Problem nicht hinwegtäuschen kann. Und um die Kasse zu füllen, würde es ja auch andere Wege geben. Den über die Zeitung zum Beispiel. Denn Position 22 des Strafenkatalogs sagt aus: Wer in der Zeitung auf einem Bild erscheint, zahlt. Zwei Euro.", "Am Sonntag um 18.15 Uhr empfangen die Bulls auf eigenem Eis die Hannover Indians.", " (mz)"]},
{"url": "https://www.mz-web.de//sport/fussball/hallescher-fc/hallescher-fc-darum-fehlte-klaus-gjasula-in-wuerzburg-28766062", "article_id": "28766062", "section": "sport", "article_headline_strong": "Hallescher FC", "article_headline_normal": "Darum fehlte Klaus Gjasula in Würzburg", "date": "04.11.17, 14:01 Uhr", "author": null, "article_text": ["Würzburg -", "Überraschung vor dem Anpfiff: Ohne Klaus Gjasula ging der Hallesche FC ins ", "Spiel bei den Würzburger Kickers", " (0:1). Der Kapitän, zuletzt nach seinem Comeback absoluter Leistungsträger im Team, fehlte in der Aufstellung der Hallenser.", "Der Verein gab auf MZ.de-Anfrage Entwarnung: Klaus Gjasula ist nicht erneut verletzt, er wird lediglich geschont. Dies sei eine Empfehlung des Arztes gewesen, um die Belastung des Fußes nicht zu groß werden zu lassen.", "„Über die Woche hatte er schon Probleme und Schmerzen gehabt. Das liegt sicher auch an der Belastung. Er ist in Halle geblieben und lässt sich behandeln“, sagte Trainer Rico Schmitt gegenüber Telekom Sport. Nach der Länderspielpause soll der Mittelfeldspieler wieder voll einsatzfähig sein.", "Gjasula hatte nach einem Mittelfußbruch fast ein halbes Jahr pausiert und erst Anfang Oktober sein Comeback gegeben. Für Gjasula stand Max Barnofsky in der HFC-Startelf, Tobias Müller übernahm die Gjasula-Rolle im zentralen Mittelfeld.", "Neuigkeiten gab es auch vom verletzten Vize-Kapitän Nick Fennell. „Meine Reha ist seit gestern beendet, ich will am Montag wieder mit dem Training einsteigen“, sagte Fennell im Interview vor dem Spiel. Allerdings ist das Pensum vorerst noch begrenzt. „Ich trainiere erst einmal 50 Prozent und schaue, wie sich der Fuß verhält“, sagte der HFC-Profi.", "Fennel hatte sich Ende August einen Sehnenriss im Fuß zugezogen und musste seitdem pausieren.", "(mz/bbi)"]},
{"url": "https://www.mz-web.de//halle-saale/wuergeschlangen--krokodile-und-urpferde-halle-war-mal-ein-grosser-dschungel-28760328", "article_id": "28760328", "section": "halle-saale", "article_headline_strong": "Würgeschlangen, Krokodile und Urpferde", "article_headline_normal": "Halle war mal ein großer Dschungel", "date": "03.11.17, 16:01 Uhr", "author": "Katja Pausch", "article_text": ["Halle (Saale) -", "Heiß ist es - und ziemlich feucht. Es herrscht das Erdzeitalter des Eozän: Sachsen-Anhalt und damit auch Halle liegen vor 45 Millionen Jahren am nördlichen Rand einer riesigen, mitteleuropäischen Insel, die bis in die heutige Grenzregion in Deutschlands Osten zu Tschechien und Polen reicht.", "Immer wieder fällt warmer Regen, die Landschaft ist ein einziger dichter Dschungel, durchzogen von Bachläufen und Mooren, aufgelockert durch offene Landschaftsteile. Die Dinosaurier sind um diese Zeit schon ausgestorben - ihre Herrschaft liegt da bereits 20 Millionen Jahre zurück, vom Menschen ist noch keine Spur, nicht mal ansatzweise. Dagegen tummeln sich Vögel, schillernde Insekten, kleinere und größere Säugetiere und Reptilien in der üppigen Vegetation.", "Verwandte des Tapirs leben hier, Würgeschlangen und Urpferde. „Allein an Krokodilen gibt es hier zu dieser Zeit fünf verschiedene Arten“, so Dr. Frank Steinheimer, Leiter des Zentralmagazins Naturwissenschaftlicher Sammlungen der halleschen Universität.", "Fünf Millionen Jahre lang existiert in der Region dieser vielfältige Lebensraum, der der heutigen Nachwelt die Braunkohle bescherte - und jede Menge wertvoller Fossilien, die dank einer einzigartigen geologischen Konstellation im Geiseltal hervorragend erhalten geblieben und ab den 1930er Jahren behutsam zutage gefördert worden sind.", "Einen Platz haben diese Fossilien im Geiseltalmuseum gefunden. Das ist seit mehreren Jahren geschlossen. Derzeit gibt es verschiedene Optionen für die Zukunft dieser weltberühmten Sammlung, die Ziel von Wissenschaftlern aus aller Welt zu Forschungszwecken ist. „Jede Woche haben wir Gastwissenschaftler hier“, so Steinheimer, und ein Blick ins Gästebuch beweist: Die Experten kommen aus Südafrika und Frankreich, aus Spanien, Belgien, Holland, Großbritannien, Ungarn; ganz aktuell ist ein gemeinsames Forschungsprojekt mit der University College Cork in Irland.", "Und natürlich leisten die halleschen Wissenschaftler um Steinheimer - von der Öffentlichkeit weitgehend unbemerkt - international anerkannte Forschungsarbeit. Mehrere internationale Forschungsprojekte, teils finanziert aus Drittmitteln der Kulturstiftung des Bundes und der Volkswagen-Stiftung, haben die halleschen Wissenschaftler wieder an die oberen Ränge der paläontologischen Forschung anknüpfen lassen. „Mittlerweile geben sich in der Neuen Residenz internationale Forschungsteams die Klinke in die Hand“, so Steinheimer.", "Auch wenn das Museum derzeit für den Besucherverkehr geschlossen ist, gibt es am Samstag doch eine vorerst einmalige Gelegenheit, die wertvollen Funde der Urzeit zu betrachten. Denn Frank Steinheimer und sein Wissenschaftlerkollege, der Paläontologe Dr. Oliver Wings, laden zum „Geiseltal(k)“.", "Wissenschaftler der Sammlungen stellen an diesem Abend ihre internationale Forschungen der Öffentlichkeit vor, zudem gibt es Rundgänge durch die Sammlung. Moderiert wird der Abend, der unter anderem auch den langfristig bevorstehenden Umzug der Sammlungen thematisiert, von Ralf Wendt.", "››„Geiseltal(k)“ im Museum, Samstag, 19 Uhr, Neue Residenz, Domstraße 5", " (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/im-video-hallenserin-wagt-sich-mit-rollstuhl-ueber-skater-rampen-28748360", "article_id": "28748360", "section": "halle-saale", "article_headline_strong": "Im Video", "article_headline_normal": "Hallenserin wagt sich mit Rollstuhl über Skater-Rampen", "date": "04.11.17, 12:00 Uhr", "author": "Oliver Müller-Lorey", "article_text": ["Halle (Saale) -", "Gerollt sei sie ja ohnehin schon immer. Nun eben nicht mehr nur auf der Straße, sondern auch über Rampen und Sprungschanzen. Als der Leiter des Uni-Sportkurses Pauline Bendt vor etwa einem halben Jahr so locker aufnahm, war das Eis gebrochen - und alle Zweifel dahin. Ängste hatte die 20-jährige Studentin, die seit ihrer Kindheit im Rollstuhl sitzt, einige, als sie sich Anfang des Jahres zum Skate-Kurs anmeldete. „Ich dachte, der Kursleiter schmeißt mich raus“, erinnert sie sich. Doch das Gegenteil war der Fall.", "Pauline Bendt entdeckt das „Chair-Skating“, zu deutsch etwa: Stuhl-Skaten, für sich und ist seit einem halben Jahr Dauergast in der „Fliparena“, einer Skate-Halle in der Begonienstraße in der Neustadt. „Ich bin hier, wann immer es geht. Wenn es passt auch viermal die Woche“, sagt die junge Frau.", "Sechs Stunden Skaten am Stück ist für sie kein Problem. Schiefe Blicke von anderen auch nicht. Es gibt nämlich keine. Seit einem Monat ist sie offiziell Mitglied im Skater-Verein „Congrav“ und voll akzeptiert. „Wenn die Leute mich zum ersten Mal sehen, finden sie das schon krass“, sagt sie. Aber sie und die anderen Hallennutzer würden sich absolut auf Augenhöhe begegnen und Rücksicht nehmen. „Aber na klar warten die anderen, wenn ich mit dem Rollstuhl eine Rampe runterfahre.“", "Mitunter ist die Studentin der Erziehungswissenschaft auch auf die Hilfe von anderen angewiesen, denn manche Rampen kommt sie alleine noch nicht hoch. Dann muss ein Kumpel anschieben. „Mein Ziel ist es, dass ich bald genug Kraft habe, da alleine hochzufahren. Das muss jeder Chair-Skater eigentlich können“, sagt sie.", "Pauline Bendt steht eben am Anfang ihrer Skater-Karriere. Es fehlt auch noch der passende Rollstuhl. Denn im Moment fährt sie mit einem gewöhnlichen Straßen-Rolli über die Rampen. Dem bekommt die außergewöhnliche Belastung nicht ganz so gut: Regelmäßig brechen Rollen, Griffe und andere Teile ab. Deshalb gibt’s in naher Zukunft erst einmal einen neuen Straßen-Rollstuhl, mit dem es nicht auf die Rampe geht.", "Und später, wenn das Geld und vielleicht ein Sponsor da sind, einen Profi-Rollstuhl nur zum Skaten. Ein Hersteller aus den USA baut genau solche und auf den beiden großen Rädern wäre ja genug Platz für Sponsoren-Werbung ...", "Mit der Zeit wird Pauline Bendt auch ihre Tricks verbessern. Schon jetzt schafft sie eine 360-Grad-Drehung, einen „threesixty“. „In den USA gibt es einen Profi-Chair-Skater, der schafft einen double-backflip“, sagt die Hallenserin. Einen doppelten Rückwärtssalto also. Na dann: üben, üben, üben!", "(mz)"]},
{"url": "https://www.mz-web.de//jubilaeum-fuer-die-rennpappe-was-vom-trabi-uebrig-bleibt-28764286", "article_id": "28764286", "section": "jubilaeum-fuer-die-rennpappe-was-vom-trabi-uebrig-bleibt-28764286", "article_headline_strong": "Jubiläum für die Rennpappe", "article_headline_normal": "Was vom Trabi übrig bleibt", "date": "04.11.17, 12:00 Uhr", "author": "Steffen Könau", "article_text": ["Halle (Saale) -", "Er hatte ganz am Ende auch ein paar gute Tage. Der Trabant, das Auto, das Traum und Alptraum der DDR-Bürger war, avancierte zum coolen Lifestyle-Accessoire. Die irische Rockband U2 kurvte in einer himmelblauen Rennpappe durch Berlin. Wer in sein wollte in der Schickimicki-Szene von München oder Hamburg, legte sich einen Plastebomber als Zeitgeist-Souvenir zu. Die eben noch für viel DDR-Geld gekauften Trabis, die wie Mahnmäler des gescheiterten Sozialismus auf ostdeutschen Straßen standen, dienten Jugendlichen Samstagnacht als Einweg-Transporter zur nächsten Disco. Schnell geknackt, auf irgendeinem Acker leergefahren. Ein Spaßmobil.", "Für Rolf Becker sowieso. Der Hallenser war zu DDR-Zeiten mit einer Drehorgel unterwegs, um einem Job in den halleschen Pumpenwerken zu entkommen, der „sich nicht anfühlte, als könnte ich das mein Leben lang aushalten“. Als Kleinkünstler in der Arbeiter- und Bauernrepublik lernte der studierte Ingenieur, dass es immer nur das Spektakuläre ist, das Aufmerksamkeit generiert. Mit dem Ende der DDR wird Drehorgelrolf so zu D-Rolf. Und statt eine Orgel zu schieben, fährt der Aufmerksamkeitsdompteur nun mit einem Trabi vor. Das zieht die Blicke an, das befriedigt die ewige Bildersucht von Zeitungen und TV-Sendern, von denen D-Rolf weiß: „Die brauchen eine Sau, die sie durchs Dorf jagen können, und die mache ich ihnen.“ Zuletzt mit einem rot-schwarzen Monster-Trabant, in dem ein Acht-Zylinder-Biogas-Aluminiummotor auf Audibasis tuckert, der solar, mit Wasserstoff oder mit Benzin betrieben werden kann.", "Im 60. Jahr nach dem Produktionsstart am 7. November 1957 in Zwickau verwandelt sich das Auto aus der Vergangenheit in ein Gefährt für die Zukunft, das es schon immer gewesen ist: bescheiden, nachhaltig und ohne ressourcenverschlingenden Schnickschnack. 600 Kilo leicht, braucht es knapp drei Trabant, um einen durchschnittlichen BMW, Mercedes oder VW aufzuwiegen. Mit sechs Liter Gemisch auf 100 Kilometer liegt der Spritverbrauch des Mitte der 50er Jahre entworfenen und geplanten Kleinwagens um ein Viertel unter dem aktuellen Durchschnittsverbrauch der gesamten deutschen Pkw-Flotte. Kein Wunder, denn mit gerade mal 30 PS in der am kräftigsten motorisierten Version bringt der Trabant auch nur ein Viertel der durchschnittlichen Motorleistung eines deutschen Normal-Pkw auf die Straße.", "Rolf Becker ist in den Jahren seit 1990 zum Weltbotschafter des katalysatorfreien 3,30-Meter-Wagens mit Lenkradschaltung und Chromzierleisten als spektakulärstem Extra geworden. Becker, inzwischen an die 70 Jahre alt und mit der Erfahrung von 80 Trabis, hat mit dem Trabant Wüsten durchquert und Ozeane überwunden, er hat ihn durch Sümpfe getrieben, auf Berge und durch die afrikanische Savanne. Der Trabi hat ihn im Stich gelassen, aber dann auch wieder gerettet. Auf Schlagzeilen wie „Orgelrolf in der Wüste verschollen“ oder „Irrer Deutscher im Kartonauto“ gründet sich heute das Geschäftsmodell des Hallensers: Blicke anziehen. Und sie weiterlenken auf Werbekunden, die Becker im modernen Marketingsprech seine „Partner“ nennt.", "Der Trabant ist im Kapitalismus angekommen. Die ersten 2,97 Millionen von insgesamt produzierten knapp 3,1 Millionen Fahrzeugen verschwanden Jahre aus dem Straßenbild. 1992 waren noch fast eine Million Trabant offiziell zugelassen, 2002 nur noch knapp über einhunderttausend. Bis 2014 fiel die Zahl nach Angaben des in der Trabi-Stadt Zwickau ansässigen Internationalen Trabant-Registers intertrab.com bis auf nur noch 24 000 - um seitdem wieder kräftig anzusteigen. Nach Daten des Kraftfahrt-Bundesamtes betrug der Bestand am 1. Januar 2017 34 449 Trabant unterschiedlicher Bauarten.", "Das DDR-Kultauto, erst heißbegehrt und dann schnöde verachtet, ist wieder wer: Viel seltener als ein Porsche oder Smart, aber auch ein Vierteljahrhundert nach Produktionseinstellung viel weiter verbreitet als Tesla, Lotus, Lada, Bentley oder Ferrari.", "Wagen, mit denen der alte Zwickauer mithalten kann, wie der aus Möser bei Magdeburg stammende Rallye-Fahrer Michael Kahlfuss bewiesen hat. Bei der legendären East African Safari Rally über die Buckelpisten von Kenia ließ der frühere Toyota-Pilot in seinem 40 Jahre alten Trabant mit dem Kosenamen „Fritzi“ gleich drei Ferrari, drei Porsches und einen Mercedes im Gesamtklassement hinter sich.", "Ein Zweitakter, in dem ein Herz schlägt, dem schlechte Laune und Erkrankung noch anzuhören sind, der einen eigenen Namen trägt und damit zum Familienmitglied wird wie der himmelblaue Trabant „Schorsch“ im Kinohit „Go Trabi Go“, der den Duroplast-Kasten als gesamtdeutsches Einheitssymbol etablierte. Das müsste reichen, um aus dem Namen, den jeder kennt, ein Produkt zu machen, das jeder haben will, denkt sich Klaus Schindler, als er 2009 einen Anlauf unternimmt, dem alten Trabant als „New Trabi“ ein neues Leben zu schenken. Gemeinsam mit der sächsischen Spezialfahrzeugschmiede Indikar plant der Chef des Modellautoherstellers Herpa damals die Auferstehung des Trabant als Elektrofahrzeug - ein bisschen Mini, ein bisschen Trabi, ein Tesla mit Solardach, drei Jahre, bevor der US-Elektroauto-Pionier mit seinem Model S ein erstes alltagstaugliches Auto auf die Straße bringt.", "Das Comeback scheitert an 30 Millionen Euro Startinvestition, die im Autoland Deutschland nicht aufzubringen sind. Der „Sound des Ostens“, wie die Regensburger Historikerin Luminita Gatejel das Knattern des Trabant nennt, wird also irgendwann verstummen. Was bleibt, ist Erinnerung. Und eine augenzwinkernde Hymne der Bitterfelder Rockband Goitzsche Front: „", "Nur Männer aus Stahl fahren Autos aus Pappe", "“.", "(mz)"]},
{"url": "https://www.mz-web.de//panorama/dreistuendige-sperrung-autofahrer-faehrt-auf-pannenfahrzeug-auf-und-stirbt-28765372", "article_id": "28765372", "section": "panorama", "article_headline_strong": "Dreistündige Sperrung", "article_headline_normal": "Autofahrer fährt auf Pannenfahrzeug auf und stirbt", "date": "04.11.17, 09:41 Uhr", "author": null, "article_text": ["Salzgitter -", "Auf der A39 bei Salzgitter ist ein Autofahrer ungebremst auf ein Pannenfahrzeug auf dem Seitenstreifen aufgefahren - und ums Leben gekommen. Der 51 Jahre alte Mann aus Karlsruhe prallte am Freitagnachmittag in Höhe der Ausfahrt Salzgitter-Lichtenberg auf einen Kleintransporter, wie die Polizei mitteilte.", "Zwei der acht Insassen des Transporters warteten neben dem Fahrzeug auf den Abschleppdienst. Die beiden Männer wurden schwer verletzt. Der 51-Jährige starb noch an der Unfallstelle. Die Autobahn wurde in Richtung Braunschweig für drei Stunden gesperrt. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/poller--betonbloecke--polizeiautos-so-wollen-staedte-die-weihnachtsmaerkte-schuetzen-28765384", "article_id": "28765384", "section": "panorama", "article_headline_strong": "Poller, Betonblöcke, Polizeiautos", "article_headline_normal": "So wollen Städte die Weihnachtsmärkte schützen", "date": "04.11.17, 10:02 Uhr", "author": null, "article_text": ["Frankfurt/Main -", "Betonpoller und Polizeiautos, Sandsäcke und ein Weihnachtsbaum sollen in der Adventszeit einen Anschlag mit einem Lastwagen wie vor einem Jahr in Berlin verhindern. Auf den Weihnachtsmärkten in vielen deutschen Städten werden auch mehr Sicherheitskräfte und Polizisten unterwegs sein, wie eine Umfrage der Deutschen Presse-Agentur ergab. In Köln nimmt Security-Personal extra an einer Polizeischulung teil. Frankfurt am Main richtet eine Polizeiwache auf dem Weihnachtsmarkt ein. Zu den uniformierten Kräften kommen in vielen Städten Polizisten in Zivil.", "Videoüberwachung und Lautsprecheranlagen sowie vereinzelte Taschenkontrollen sollen in der dunklen Jahreszeit ebenso ein unbeschwertes Vergnügen bei Glühwein und Lebkuchen ermöglichen. Die meisten Menschen lassen sich von der abstrakten Gefahr eines Terroranschlags auch gar nicht schrecken. Fast drei Viertel der Erwachsenen geben in einer repräsentativen Studie des Meinungsforschungsinstituts YouGov an, mindestens einen Weihnachtsmarkt besuchen zu wollen.", "Große und berühmte Weihnachtsmärkte sind nach Einschätzung eines Terrorismus- und Radikalisierungsforschers von der Universität Kiel grundsätzlich ein attraktives Ziel für Terroristen. „Da sind viele Menschen, es gibt einen ungehinderten Zugang, und sie sind ein Symbol sowohl für Christentum als auch für Konsumkultur“, sagte Jannis Jost vom Institut für Sicherheitspolitik.", "„Die Täter, mit denen wir es in Deutschland überwiegend zu tun haben, fahren aber nicht quer durchs Land zum attraktivsten Ziel“, sagte der Politik- und Islamwissenschaftler. „Sie suchen sich nicht das beste und größte Ziel, sondern schlagen relativ opportunistisch in ihrem Umfeld zu.“ Zwei Polizisten sowie einige Betonpfeiler könnten bei diesen Tätern durchaus schon zu der Einschätzung führen, dass ein bestimmter Weihnachtsmarkt kein attraktives Ziel sei - unabhängig von der tatsächlichen Schutzwirkung der Maßnahmen.", "Beim weltweit bekannten Nürnberger Christkindlesmarkt etwa werden die Zufahrten erneut mit Polizeifahrzeugen versperrt. Die Einfahrt zum Markt der Partnerstädte soll in diesem Jahr ein Weihnachtsbaum verhindern. Ein Kutscher, der Besucher seit vielen Jahren vom Markt durch die Altstadt fährt, nimmt eine andere Route, wie die Leiterin des Bürgermeisteramtes, Christine Schüßler, sagt. So müssten Polizeifahrzeuge nicht mehr - wie noch im vergangenen Jahr - kurz wegfahren, wenn die Kutsche kommt. Die Buden werden auch nachts bewacht.", "Alle Marktleute werden über einen SMS-Verteiler benachrichtigt, wenn eine Gefahr droht - die kann aber auch von Taschendieben oder einem Unwetter herrühren. Dazu kommen Lautsprecheranlagen. Damit diese und die Beleuchtung auch bei einem Stromausfall funktioniert, gibt es ein Notstromaggregat.", "Kommunikation wird auch in anderen Sicherheitskonzepten groß geschrieben: In Frankfurt am Main sind die Lautsprecherdurchsagen in diesem Jahr auch noch an den äußersten Ständen des Weihnachtsmarkts zu hören, der sich durch die Innenstadt zieht, wie Kurt Stroscher vom Veranstalter des Weihnachtsmarkts sagt. Der Münchner Christkindlmarkt setzt auf eine ähnliche Anlage. Eine deutliche Kennzeichnung der Flucht- und Rettungswege gehört auch zu den Konzepten. Eine Sprecherin der Stadt Tübingen beschreibt das Ziel so: „So dass man immer sieht: Wo komme ich am besten durch, wenn ich weg muss.“", "„Es hat noch niemals ein Jahr ohne Neuerungen gegeben“, sagt Stroscher vom Frankfurter Weihnachtsmarkt über das Sicherheitskonzept. Absolute Sicherheit gebe es aber nicht, wie etwa die Anschläge in Frankreich und New York zeigten. „Man muss mit diesem Risiko leben.“", "In Rostock wurden die Sicherheitsvorkehrungen wegen der gewachsenen Terrorgefahr auch beständig ausgeweitet. „Aufwand und Kosten dafür sind heute doppelt so hoch wie vor vier Jahren“, sagt eine Sprecherin der stadteigenen Veranstaltergesellschaft.", "Frankfurt und Ulm gehören zu den Städten, die in diesem Jahr erstmals massive Betonsperren an den großen Zufahrtswegen aufstellen. Hamburg und Berlin setzen ebenso auf Betonpoller. Auch Polizeiautos werden in der Hauptstadt an gefährdeten Stellen als Sperren platziert. In Potsdam, Cottbus und Erfurt wurden schon nach dem Anschlag des Tunesiers Anis Amri im Dezember 2016 Betonklötze in den Innenstädten aufgestellt. Rund 2,5 Tonnen wiegt jeder dieser Blöcke am Domplatz in Erfurt.", "Die sieben Weihnachtsmärkte in der Lübecker Altstadt werden mit Sandsäcken in den Zufahrten gesichert. Karlsruhe setzt auf verschiedene Sperren gegen Fahrzeuge, darunter auch auf mit Wasser gefüllte Behälter. In Aachen wird es erstmals versenkbare Poller geben. Dortmund richtet ein zeitlich begrenztes Fahrverbot und Sperren für Lastwagen in der Innenstadt ein.", "Poller seien grundsätzlich eine gute und preiswerte Schutzmaßnahme, sagte Terrorismusforscher Jost. „Sie wirken allerdings nur gegen Fahrzeuge und das vielleicht auch nicht so optimal, wie es möglich wäre.“ Die Wirksamkeit hänge zudem von der Qualität der Betonsperre ab. Einzeln aufgestellte Poller etwa könnten auch mitgerissen werden, besonders wirksam, aber auch teurer seien dagegen im Boden fest verankerte Sperren.", "„Weil es keine goldene Lösung gibt, halte ich Maßnahmen für besonders gut, die gegen eine Vielzahl von möglichen Bedrohungen wirken“, sagte Jost. „Gut ausgebildete und gut ausgestattete Polizisten sind durch nichts zu ersetzen, weil sie auf alles reagieren können, vom verlorenen Kleinkind über Taschendiebe bis zum massiven Terroranschlag.“ (dpa)"]},
{"url": "https://www.mz-web.de//panorama/tierpark-bochum-haie-sterben-durch-technischen-defekt-28765978", "article_id": "28765978", "section": "panorama", "article_headline_strong": "Tierpark Bochum", "article_headline_normal": "Haie sterben durch technischen Defekt", "date": "04.11.17, 13:37 Uhr", "author": null, "article_text": ["Bochum -", "Im Bochumer Tierpark sind nach einem technischen Defekt zwei Haie und mehrere Korallenfische gestorben. Durch eine Störung der Filteranlagen sei es in der Nacht zum Freitag zu einer Beeinträchtigung der Wasserqualität gekommen, teilte der Tierpark am Samstag mit.", "Nachdem der Defekt am Freitagmorgen festgestellt wurde, sei das Wasser sofort ausgewechselt worden. Die beiden Schwarzspitzen-Riffhaie Marina und Marius sowie mehrere Korallenfische seien zu diesem Zeitpunkt jedoch bereits tot gewesen. Sie seien innerhalb weniger Minuten eingegangen, erklärte der Tierpark in einer Mitteilung. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/verfolgung-durch-den-rhein-mann-schwimmt-vor-polizei-weg-28765586", "article_id": "28765586", "section": "panorama", "article_headline_strong": "Verfolgung durch den Rhein", "article_headline_normal": "Mann schwimmt vor Polizei weg", "date": "04.11.17, 11:28 Uhr", "author": null, "article_text": ["Weil am Rhein -", "Auf der Flucht vor der Polizei ist ein Mann in den Rhein gesprungen, um von Frankreich nach Deutschland zu schwimmen. Während ihm ein französischer Polizist in der Dunkelheit nachschwamm, verfolgte ihn ein zweiter Beamter mit einem Kanu, das er am Ufer entdeckt hatte, wie die Polizei mitteilte.", "Als die Kräfte des Mannes nachließen, fasste ihn ein Beamter und brachte ihn auf deutscher Seite bei Weil am Rhein ans Ufer. Dort wurde der unterkühlte Mann vom Notarzt versorgt und danach in eine Klinik nach Frankreich gebracht.", "Warum er bei der Polizeikontrolle am Freitagabend die Flucht ergriffen hatte, konnte die Polizei zunächst nicht sagen. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/stars-und-prominente/trotz-insolvenzverfahren-boris-becker-sieht--grosse-chance--fuer-neue-zukunft-28766216", "article_id": "28766216", "section": "panorama", "article_headline_strong": "Trotz Insolvenzverfahren", "article_headline_normal": "Boris Becker sieht „große Chance“ für neue Zukunft", "date": "04.11.17, 14:53 Uhr", "author": null, "article_text": ["London -", "Streit ums liebe Geld: Tennis-Legende Boris Becker (49) betrachtet seine derzeitige Lage als Möglichkeit für einen Neustart. „Ich sehe meine aktuelle Situation als große Chance, mit meiner Vergangenheit aufzuräumen und meine Zukunft neu zu gestalten. Das bin ich meiner Familie schuldig“, sagte Becker in einem Interview der „Neuen Zürcher Zeitung“ (NZZ) vom Samstag.", "Der Wahl-Londoner steckt in einem Insolvenzverfahren. Eine englische Privatbank habe Forderungen in Höhe von etwa 3,5 Millionen Euro plus Zinsen, sagte Becker. „Die Forderung an und für sich bestreite ich nicht. Wir sind uns aber über die Höhe der Zinsen nicht einig.“ Er sei jedoch nicht pleite. Seine Firmen Becker Private Office in Großbritannien und BB SARL in der Schweiz seien nicht direkt betroffen. Becker liegt auch im Streit mit Ex-Geschäftspartner Hans-Dieter Cleven um Darlehensrückzahlungen in Millionenhöhe.", "Becker sieht seine Zukunft zuversichtlich: „Ich habe auf meinem Schreibtisch viele neue Werbeverträge liegen, weil Firmen merken: Der Name Boris Becker ist heiß“, sagte der dreifache Wimbledonsieger.", "„Man kann mit einem Schuss Humor unglaublich viele gute Werbeslogans finden aus den letzten vier Monaten. Die Schauspielerin Elizabeth Taylor hat einmal gesagt: „No news is bad news“.“ Er könne nicht jedes Jahr Wimbledon gewinnen und nicht jedes Jahr heiraten. „Aber mein Geschäft ist meine Marke, und die brennt gerade“, sagte Becker der Schweizer Zeitung. Wer Publizität suche, engagiere ihn. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/unfall-auf-urlaubsinsel-deutsche-beim-wandern-auf-mallorca-verunglueckt-28766218", "article_id": "28766218", "section": "panorama", "article_headline_strong": "Unfall auf Urlaubsinsel", "article_headline_normal": "Deutsche beim Wandern auf Mallorca verunglückt", "date": "04.11.17, 15:07 Uhr", "author": null, "article_text": ["Palma -", "Eine Deutsche ist beim Wandern auf Mallorca tödlich verunglückt. Der Unfall ereignete sich Freitagnachmittag auf der Wanderstrecke Camí dels Pintors zwischen Deià und Sóller im Nordwesten der spanischen Urlaubsinsel, wie Medien, darunter die „Mallorca Zeitung“ und das „Mallorca Magazin“, unter Berufung auf Sprecher der regionalen Rettungsdienste berichteten. Die 45-Jährige sei einen gut 15 Meter tiefen Abhang hinuntergestürzt, hieß es.", "Die vom Ehemann informierten Rettungskräfte hätten es geschafft, die Frau lebend zu bergen. Sie sei aber bei der Ankunft im Krankenhaus Son Espases in der Inselhauptstadt Palma ihren Verletzungen erlegen, so die „Mallorca Zeitung“. Woher das Opfer aus Deutschland stammte, ob es sich um eine Touristin oder eine auf der Insel lebende Frau handelte, wurde nicht mitgeteilt.", "Es ist nicht das erste Mal, dass es auf der sehr beliebten Wanderstrecke zu einem Unglück kommt. Schon mehrfach sind dort Wanderer nach Berichten regionaler Medien in die Tiefe gestürzt. Der Weg sei nicht gesichert, schrieb die „Mallorca Zeitung“. An manchen Stellen reiche schon ein falscher Schritt, um in die Tiefe zu stürzen. Forderungen, die gefährlichsten Stellen abzusichern, seien bisher vergeblich geblieben. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/eklat-im-schnellimbiss-34-jaehriger-wirft-dekovase-nach-koechin-28766366", "article_id": "28766366", "section": "panorama", "article_headline_strong": "Eklat im Schnellimbiss", "article_headline_normal": "34-Jähriger wirft Dekovase nach Köchin", "date": "04.11.17, 15:40 Uhr", "author": null, "article_text": ["Frankenthal -", "Weil es ihm in einem Schnellimbiss nicht schnell genug ging, hat ein 34-Jähriger eine rund 50 Zentimeter große Dekovase auf die Köchin geworfen.", "Diese konnte gerade noch rechtzeitig ausweichen und verständigte die Polizei, wie es in einer Mitteilung vom Samstag heißt. Die nahm den Streithahn nach dem Vorfall in einem Ort in Rheinland-Pfalz mit.", "Bei dem Mann wurde ein Atemalkoholwert von 2,88 Promille gemessen. Ihm droht nun ein Verfahren wegen Körperverletzung. (dpa)"]},
{"url": "https://www.mz-web.de//weissenfels/laerm-aerger-in-borau-kommt-jetzt-das-komplette-lkw-verbot--28762708", "article_id": "28762708", "section": "weissenfels", "article_headline_strong": "Lärm-Ärger in Borau", "article_headline_normal": "Kommt jetzt das komplette Lkw-Verbot?", "date": "04.11.17, 09:00 Uhr", "author": "Andreas Richter", "article_text": ["Weißenfels -", "Die Diskussion um den Straßenlärm im Weißenfelser Ortsteil Borau geht in die nächste Runde. Auf der jüngsten Sitzung des Ortschaftsrates haben Anwohner ein generelles Durchfahrtsverbot auf der Selauer Straße für Lkw ab 7,5 Tonnen gefordert. Erst im Sommer dieses Jahres wurde auf der Strecke ein ", "Tempolimit von 30 Kilometer pro Stunde für Lkw", " festgelegt.", "„Die Gewerbegebiete in Zorbau und Webau sind alle für Lkw über die Umgehungsstraße erreichbar. Die Selauer Straße in Borau wird doch nur genutzt, um die Maut zu vermeiden“, begründet Adelheid Pricha von der Bürgerinitiative gegen Lärm in Borau die weitreichende Forderung.", "Als unmittelbares Ziel verlangte sie, das Tempolimit für Lkw wenigstens auf die gesamte Strecke zwischen den beiden Ortsschildern in Borau auszudehnen. Vor allem aus dem Wohngebiet Drei Wege gebe es immer wieder Beschwerden über zu schnelle Lkw. Um Raser noch besser stellen zu können, sollte nach Meinung der Anwohner auf der Selauer Straße ein zweiter Blitzer in Fahrtrichtung Weißenfels installiert werden.", "Mit ihren Forderungen wollen die Borauer jetzt auch einen Prozess befeuern, der auf den ersten Blick einigermaßen bürokratisch daherkommt: eine Lärmaktionsplanung an Hauptverkehrsstraßen. Noch bis Ende November sind die Bürger aufgerufen, ihre Vorschläge und Anregungen an das Landesamt für Umweltschutz zu schicken.", "Das Problem: Bislang haben sich nur wenige wirklich daran beteiligt. „Das Thema Straßenlärm geht doch viele an. Ich verstehe nicht, warum das die Bürger kalt lässt“, meint jedenfalls Wolfgang Gotthelf, Ortschaftsrat in Borau.", "Vielleicht liegt die Zurückhaltung ja auch daran, dass ziemlich unklar bleibt, was die Einwände der Bürger am Ende tatsächlich bewirken können. Frank Liebold, Sachbearbeiter Bauleitplanung, erläutert das Prozedere. Nach dem Ende der Frist wird das Landesamt für Umweltschutz die Bürgerhinweise an die Kommune weiterleiten. Diese wiederum lässt dann prüfen, ob die Hinweise in den Entwurf eines Lärmaktionsplanes einfließen sollen oder nicht. Wie Liebold sagte, soll ein Büro mit der fachlichen Bewertung beauftragt werden.", "Spätestens dann kann es den Bürgern allerdings so ergehen wie den Borauern. Dort nämlich gehen berechnete und gefühlte Lärmbelastung deutlich auseinander. Nach den Berechnungen des Landesamtes für Umweltschutz sind die Borauer an der Bundesstraße 91 nicht von unzumutbarem Lärm betroffen.", "Die sogenannte Auslöserschwelle liegt bei einem nächtlichen Umgebungslärm von 55 Dezibel. Zum Vergleich: 40 bis 60 Dezibel gelten als normale Gesprächslautstärke. Nach den bisher vorliegenden Lärmkarten gibt es in Weißenfels nur drei Bereiche mit relativ wenigen betroffenen Einwohnern, in denen diese Schwelle überschritten wird. Das sind die Naumburger Straße in der Kernstadt mit 76 Einwohnern, der kleine Ort Kleben unmittelbar an der Autobahn mit zehn Bewohnern und die Straße Am Bäumchen im Ortsteil Reichardtswerben mit ganzen zwei Betroffenen.", "Die Lärmgeplagten an der Naumburger Straße können mit einer deutlichen Entlastung erst nach dem Bau der südlichen Weißenfelser Ortsumgehung rechnen, die im Bundesverkehrswegeplan bis 2030 im „vordringlichen Bedarf“ eingeordnet ist. Die Klebener bauen auf die Lärmschutzwand an der Autobahn (siehe Beitrag „Lärmschutzwand...“). In der Selauer Straße hoffen sie indes, dass ihre Hinweise zum Lärmschutz am Ende nicht unbeachtet in irgendeiner Schublade landen. (mz)"]},
{"url": "https://www.mz-web.de//burgenlandkreis/nach-tragoedie-unfallopfer-trifft-nach-58-jahren-ihren-retter-wieder-28763590", "article_id": "28763590", "section": "burgenlandkreis", "article_headline_strong": "Nach Tragödie", "article_headline_normal": "Unfallopfer trifft nach 58 Jahren ihren Retter wieder", "date": "04.11.17, 09:00 Uhr", "author": "Torsten Gerbank", "article_text": ["Kretzschau/Naumburg -", "Dieser Anruf hat Günther Prater sehr gerührt. Dabei wollte Karla Döhler dem Mann nur Danke sagen. Danke dafür, dass er da war, als sie und andere in großer Not waren. Danke, dass er dazu beigetragen hat, dass sie noch am Leben ist. Vielleicht, meint sie, ist er sogar ihr wirklicher Lebensretter.", "Das Unglück, das Karla Döhler widerfahren ist, geschah vor gut 58 Jahren - am Abend des 6. Juni 1959. Und erst jetzt, nach einem Beitrag in der MZ, hat Karla Döhler eine Möglichkeit gefunden, jenem Mann zu danken, der damals, nach einem schlimmen Lkw-Unfall in Kretzschau, als erster Helfer zur Stelle war - und ihn in ihre Naumburger Wohnung eingeladen. Um zu reden, um so viel wie möglich darüber zu erfahren, wie alles geschah.", "Karla Döhler war damals 13 Jahre jung. Heute ist sie 71. Günther Prater ist nun 89 Jahre alt und hat die Ereignisse immer noch im Kopf. „Man gewinnt Abstand, aber vergessen kann man nicht“, sagt er immer wieder. Karla Döhler nickt, auch wenn ihre Erinnerungen an den Tag, an dem sie beinahe ihr Leben verloren hätte, mit einem Schlag enden. Denn das Unglück, sagt sie, kam wie ein Blitz aus heiterem Himmel.", "Gerade hatten die Pioniere, die hinter dem Fahrerhaus auf einem Lkw saßen, noch gesungen. Da krachte es, und Karla Döhler war bewusstlos. Von den Dramen, die sich um sie herum abspielten, habe sie nichts mitbekommen. Erst viel später sei sie im Zeitzer Krankenhaus aufgewacht.", "Sie hatte bei dem Unfall einen Schädelbasisbruch erlitten und habe im Koma gelegen. Wie lange, weiß sie bis heute nicht. „Sehr lange“, sagt sie. Sie habe im Anschluss viele Sachen neu lernen müssen. Manche Erinnerung, so sagt ihr Mann Bernd (73), seien bis heute nicht vorhanden. Das, glauben sowohl Bernd als auch Karla Döhler, könnten durchaus Folgen des Unfalls sein.", "Wie schlimm er war, sollte Karla Döhler erst später erfahren. Sechs Kinder sind gestorben, es gab 15 Verletzte, darunter viele Schwerverletzte. Bilder von der Katastrophe hatte sie bis heute nicht gesehen. Günther Prater hatte bei seinem Besuch Kopien von Fotografien von der Unfallstelle dabei.", "„Schrecklich“, so die erste Reaktion von Karla Döhler, die von dem Mann, der seit fast 70 Jahren Feuerwehrmann und noch immer Chef der Alters- und Ehrenabteilung der Feuerwehren in der Verbandsgemeinde Droyßiger-Zeitzer Forst ist, mehr wissen wollte über den Unfall, über das Drama, das sie überlebt hat. Und Prater erzählte, wie er im Hof an seinem Auto schraubte, wie er den Zug hörte, der auf dem Gleis nahe seines Hauses vorbeifuhr. Wie er einen Knall hörte - und sofort wusste, da ist etwas schreckliches passiert.", "Ein Lkw, der Kinder vom Pioniertreffen in Zeitz zurück nach Meineweh transportieren sollte, war trotz des nahenden Zuges und blinkenden Lichtsignals über den Bahnübergang gefahren und an der linken Hinterseite von der Lok erfasst worden.", "Der Aufbau wurde zertrümmert. Warum der Lkw-Fahrer, der später zu fünf Jahren Gefängnis verurteilt worden ist, nicht gehalten hat, vermag Prater nicht zu sagen. Zumindest soll er sein Fahrzeug abgebremst, dann aber wieder Gas gegeben haben. Doch er hat es nicht mehr geschafft, die Gleise vor dem Zug zu überqueren. „Wäre der Zug nur Augenblicke später da gewesen, hätte es der Laster geschafft“, glaubt Prater. Doch das Unglück war geschehen, tote Kinder mussten geborgen, Verletzte gerettet werden. Die Bilder werde er nie vergessen. Es war der schlimmste Verkehrsunfall, der im Raum Zeitz je geschehen ist.", "Dabei sollte der Tag ein schöner werden, so Karla Döhler. Aber er hatte schon nicht ganz so gut angefangen. Denn sie und andere Kinder hatten kurz ins Zeitzer Sommerbad gehen wollen, aber man habe sie nicht hineingelassen, weil sie keine Badekappen dabei hatten.", "Den Bahnübergang in Kretzschau gibt es nicht mehr. Anstelle der Schiene überquert nun ein Radweg die heutige Bundesstraße 180. Die Stelle zu passieren, vermeidet Karla Döhler. Und musste sie in der Vergangenheit doch einmal dort vorbei, habe sie festgestellt, dass ihr Herz sofort schneller schlug. Treffen mit anderen Überlebenden des Unfalls gebe es auch nicht.", "Sie selbst habe in der Vergangenheit auch nicht gerne und lieber gar nicht über ihre Erlebnisse gesprochen. Ab und an, wenn sie das Grab ihrer Eltern auf dem Thierbacher Friedhof besuche, schaue sei auch an jener Stelle vorbei, wo drei ihrer tödlich verunglückten Schulkameraden letzte Ruhe fanden. Wenn sich der Tag des Ereignisses jährt, sei sie am liebsten in ihrer Wohnung. Und sie sagt: „Das ist eine ewige Wunde.“", "Dennoch, sie sei froh, nun mit einem Menschen, der die Ereignisse miterlebt hat, über alles zu gesprochen zu haben. Das, so hofft sie, helfe vielleicht dabei, alles noch ein Stück weiter zu verarbeiten.", "Dass Prater im Sommer mit der MZ ", "über seinen schlimmsten Einsatz gesprochen hat", ", hatte einen traurigen Hintergrund. Auf der A9 bei Weißenfels war ein ", "neun Jahre altes Mädchen tödlich verunglückt", ". Prater wollte den Einsatzkräften Mut zusprechen und helfen, Erlebtes zu verarbeiten.", "Dabei, so sagte er, solle man sich seiner Tränen nicht schämen und es helfe, darüber zu reden. Den Beitrag hatte die in Zeitz lebende Zwillingsschwester von Karla Döhler gelesen und nach Naumburg geschickt. Karla Döhler hat sich überwunden, Günther Prater im Telefonbuch gefunden und ihn angerufen. Um Danke zu sagen und um reden zu können... (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/landespolitik/berateraffaere-in-sachsen-anhalt-manfred-maas-veraergert-abgeordnete-28764318", "article_id": "28764318", "section": "sachsen-anhalt", "article_headline_strong": "Berateraffäre in Sachsen-Anhalt", "article_headline_normal": "Manfred Maas verärgert Abgeordnete", "date": "03.11.17, 20:00 Uhr", "author": "Jan Schumann", "article_text": ["Magdeburg -", "Im Grunde hat der Bankdirektor ja durchaus etwas zu erzählen an diesem Freitag im Landtag. Und ", "Manfred Maas", " stapelt nicht tief. „Fast 27 Jahre ist der Aufbau Ost mein Lebenselixier“, gibt der 64-Jährige im Untersuchungsausschuss zu Protokoll.", "Der Zeuge, ursprünglich aus dem Saarland, wird gerade zu seiner Vita befragt. „Aufgebaut“ habe er das neue Wirtschaftsministerium, als er 1990 Abteilungsleiter wurde. Er stieg zum Staatssekretär auf. Dann habe der Ministerpräsident einen Wunsch gehabt: Wolfgang Böhmer (CDU) habe gewollt, dass Maas Chef der landeseigenen Investitionsbank werde. Maas sagte zu. „Weil es meinen Weg im Aufbau Ost konsequent fortgeführt hat.“ Das war vor 13 Jahren.", "Der Zeuge Maas erzählt den Abgeordneten viel über sich: sein Ehrenamt, seine Liebe zum Fußball, zum Behindertensport, sein gutes Verhältnis zu Abgeordneten des noch jungen Landtags. Darunter auch ein aufstrebender SPD-Politiker, der später Finanzminister wird: Jens Bullerjahn. Doch Maas schweigt zu zentralen Fragen, die der Untersuchungsausschuss zu beantworten hat.", "Es geht um einen dubiosen Millionenvertrag, den das Finanzministerium 2013 über den Umweg der Investitionsbank (IB) am Landtag vorbeischleuste. Es profitierte das Wirtschaftsinstitut ISW aus Halle. Der Rechnungshof kritisiert einen Verstoß gegen die Transparenzregeln.", "Die Protagonisten des Dreiecksgeschäfts waren drei gute Bekannte: Finanzminister Bullerjahn, Bank-Chef Maas und ISW-Chef Michael Schädlich. In dem Dreieck fungierte die Bank unter Maas als Scharnier: Weil sie, und nicht die Landesregierung, das Geld an das Institut vergab, blieb der Landtag ahnungslos.", "Die Abgeordneten befragen Maas, wieso die Landesregierung den Umweg gewählt habe. Nun wird er einsilbig. „Es ist sicherlich nicht meine Aufgabe als Zeuge“, über etwaige Gründe des Finanzministers „zu sinnieren“. Diese Entscheidungen lägen „außerhalb meiner Sphäre“. Maas spricht an diesem Tag oft von den Sphären: Landtag, Regierung, seine Bank. Seine Verantwortung? Nein, in der IB sei alles ordnungsgemäß gelaufen.", "„Man merkt, dass Maas Profi ist“, sagt CDU-Finanzexpertin Eva Feußner später. „Dass es da eine Art von Geflecht gab, ergibt sich mittlerweile aus allen Zeugenaussagen.“", "In diese Richtung gehen auch die Fragen der Abgeordneten. So will Grünen-Finanzpolitiker Olaf Meister wissen, wieso sich Bankchef Maas am 14. März 2013 zu einem „Strategiegespräch“ mit Finanzminister Bullerjahn und Vertretern des ISW getroffen habe - interessant deswegen, weil der fragliche Millionendeal zu diesem Zeitpunkt noch nicht ausgeschrieben war. Was wurde bei dem Treffen besprochen, dass laut Akten drei Stunden dauerte?", "Viel fällt Maas nicht ein. Er habe jedenfalls nicht an der Ausschreibung mitgewirkt, beteuert er. Zugleich beruft er sich auf fehlende Erinnerung. Immer wieder greift sein Anwalt neben ihm ein. Ein paar Detailfragen später stellt Maas klar: „Jemand wie ich kann kein Mikromanagement machen.“", "Meister sagt, er sei „überrascht über so wenig Selbstreflektion“. Das gelte auch für die „Art und Weise, wie dort einige Sachen einfach durchgelaufen sind.“ Dazu gehört auch eine umstrittene 40.000-Euro-Kommunikationsstrategie für die Landesregierung, erarbeitet vom bundesweit bekannten SPD-Berater Michael Kronacher. Kritiker halten das Kronacher-Papier bis heute für völlig überteuert. Ob die IB die Leistungen je auf Qualität geprüft habe? Dies sei „keine Aufgabe der IB“, so Maas. Nach fünfeinhalb Stunden endet die Befragung. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/polizist-muss-ins-krankenhaus-jugendliche-greifen-beamten-an-28765248", "article_id": "28765248", "section": "halle-saale", "article_headline_strong": "Polizist muss ins Krankenhaus", "article_headline_normal": "Jugendliche greifen Beamten an", "date": "04.11.17, 09:00 Uhr", "author": "Silvia Zöller", "article_text": ["Halle (Saale) -", "Am Freitagabend wurde ein 30-jähriger Polizeibeamter bei einem Einsatz in der Innenstadt so schwer verletzt, dass er derzeit dienstunfähig ist.", "Wie die Polizei mitteilt, wurden die Beamten gegen 22:25 Uhr in die Cansteinstraße gerufen. Passanten hatten dort zwei Jugendliche beobachtet, die Autos beschädigten, unter anderem hatten sie an  vier Fahrzeugen die Außenspiegel beschädigt.", "Die beiden jungen Männer im Alter von 16 und 17 Jahren waren in Richtung Rannischer Platz geflüchtet und wurden dort von der Polizei gestellt. Sie  leisteten nach Polizeiangaben aber erheblichen Widerstand und  attackierten gemeinsam  einen Polizeibeamten und verletzten ihn dabei.", "Der 30-jährige Polizist musste in einem Krankenhaus behandelt  werden. Letztendlich musste man den Jugendlichen eine Handfessel anlegen. Gegen die beiden Hallenser wurde Strafanzeige erstattet. Sie standen unter Alkoholeinfluss. Bei einem Atemalkoholtest wurde jeweils über 1 Promille gemessen.  (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/unfall-auf-der-a2-uebermuedet-gegen-lastwagen-geprallt---drei-verletzte-28765324", "article_id": "28765324", "section": "sachsen-anhalt", "article_headline_strong": "Unfall auf der A2", "article_headline_normal": "Übermüdet gegen Lastwagen geprallt - drei Verletzte", "date": "04.11.17, 09:19 Uhr", "author": null, "article_text": ["Offenbar wegen Übermüdung ist ein Mann mit seinem Kleintransporter auf der A2 im Jerichower Land gegen einen Lastwagen geprallt. Drei Menschen wurden bei dem Unfall am Samstagmorgen nahe Möckern verletzt, wie die Polizei mitteilte.", "Demnach verlor der 49-jährige Fahrer in Richtung Berlin die Kontrolle und geriet auf die rechte Spur. Dort fuhr er den Angaben nach ungebremst auf einen vorausfahrenden Lastwagen auf.", "Der 49-Jährige und ein Insasse wurden schwer, ein weiterer Mitfahrer leicht verletzt. Alle drei kamen in Krankenhäuser. Der Fahrer des Lastwagens blieb unverletzt. Der Kleintransporterfahrer war nach Angaben der Polizei wohl übermüdet. (dpa)"]},
{"url": "https://www.mz-web.de//mitteldeutschland/auch-halle-betroffen-zuege-zwischen-weimar-und-naumburg-fallen-aus-28765382", "article_id": "28765382", "section": "mitteldeutschland", "article_headline_strong": "Auch Halle betroffen", "article_headline_normal": "Züge zwischen Weimar und Naumburg fallen aus", "date": "04.11.17, 09:44 Uhr", "author": null, "article_text": ["Naumburg -", "Bahnreisende zwischen Weimar und Naumburg müssen sich am Samstag auf längere Fahrtzeiten einstellen. Wegen Arbeiten an der Sicherungstechnik entfallen vom frühen Abend (18.00 Uhr) bis Sonntag (15.00 Uhr) die Züge zwischen Weimar und Naumburg sowie zwischen Naumburg und Halle (Saale). Das teilte das Unternehmen Abellio mit.", "Den Angaben zufolge werden auf den Linien RE 16 Erfurt–Weimar–Naumburg und RB 20 Eisenach–Erfurt–Weimar–Naumburg–Halle (Saale) zwischen Weimar und Naumburg sowie in der Gegenrichtung Busse eingesetzt. Auch zwischen Naumburg und Halle fahren für die RB 20 Busse.", "Auf der Linie RE 17 Erfurt–Weimar–Naumburg–Leipzig müssen zwischen Weimar und Großkorbetha und in der Gegenrichtung die Fahrgäste ebenfalls auf Busse umsteigen. Wie es weiter hieß, werden bei einigen Fahrten auch Expressbusse eingesetzt, die nur in Weimar und Naumburg halten.", "Bedingt durch die längere Fahrzeit der Busse sollten sich Fahrgäste auf längere Reisezeiten einrichten. Für Passagiere mit Kinderwagen, Rollstühlen oder Fahrrädern ist außerdem zu beachten, dass in den Bussen nur eingeschränkt Platz zur Verfügung steht. (dpa)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/pauschalen-sollen-erhoeht-werden-mehr-ratsuchende-bei-schwangerschaftsberatung-28765502", "article_id": "28765502", "section": "sachsen-anhalt", "article_headline_strong": "Pauschalen sollen erhöht werden", "article_headline_normal": "Mehr Ratsuchende bei Schwangerschaftsberatung", "date": "04.11.17, 10:42 Uhr", "author": null, "article_text": ["Magdeburg/Halle (Saale) -", "Die Schwangerschaftsberatungsstellen in Sachsen-Anhalt haben im vergangenen Jahr rund 28.900 Frauen und Männern mit Rat und Tat zur Seite gestanden.", "Das waren rund 1.000 mehr als im Jahr zuvor, aber etwa 1.000 weniger als in den Jahren 2013 und 2014, wie das Landesverwaltungsamt mitteilte. Landesweit gibt es 40 dieser Beratungsstellen, die sich um Schwangere, aber auch um Menschen mit Kinderwunsch oder finanziellen Problemen oder Konflikten kümmern. Seit 2008 werden sie vom Land mit konstanten Pauschalen finanziert, nun plant das SPD-geführte Sozialministerium erstmals eine Erhöhung.", "Ein Entwurf sieht laut dem Ministerium vor, die Höhe der Pauschalen von aktuell 56.800 Euro pro Beratungsstelle mit einer vollzeitbeschäftigen Beraterin auf 65.7200 Euro zu erhöhen. Für die zweite Beratungsfachkraft sollen künftig 51.900 Euro gezahlt werden statt bislang knapp 42.000 Euro, wie ein Ministeriumssprecher mitteilte.", "Die Statistik des Landesverwaltungsamts zeigt, dass sich Frauen und Männer jeden Alters an die Beratungsstellen wenden. So suchten beispielsweise mehr als 200 unter 15-Jährige Rat und Hilfe, darunter 53 Jungs. In ingesamt 39 Fällen ging es um eine Schwangerschaftskonfliktberatung. Die am häufigsten beratene Altersgruppe war die der 25- bis 30-Jährigen. Die hatte einen Anteil von 28 Prozent an allen Hilfesuchenden. In der Altersgruppe 45 plus ließen sich rund 200 Schwangere beraten und rund 500 nicht schwangere sowie knapp 280 Männer.", "Das Arbeitsspektrum der Beratungsstellen ist breit. Um sozialrechtliche Informationen ging es in fast allen Beratungen, in mehr als 3400 Fällen ging es um die Familienplanung, in etwas mehr Fällen um das Thema Verhütung. Noch mehr gefragt waren medizinische Aspekte einer Schwangerschaft oder Entbindung - die Statistik weist hier mehr rund 7.200 Fälle aus. Eine große Rolle spielten auch allgemeine Fragen zu Partnerschaft und Familie.", "Malgorzata Molak, Beraterin und Leiterin der Schwangerschaftsberatungsstelle des Deutschen Roten Kreuzes in Halle-Neustadt, berichtete von steigenden Beratungszahlen - das liege auch an der Zuwanderung. In diesem Jahr etwa habe sie gemeinsam mit einer Kollegin schon mehr als 1.200 Beratungen absolviert, hinzu kämen Gruppenveranstaltung zur Prävention etwa an Schulen. Die Beratungen seien in den letzten Jahren aufwendiger geworden. Das liege zum einen an den sozialrechtlichen Vorschriften, zum anderen fragten mehr Migranten nach Beratung. Die Verständigung sei schwieriger. Der Anteil der Menschen mit Migrationshintergrund an den Klienten liege bei einem Drittel, bei den Schwangeren sogar noch darüber.", "Die Erhöhung der Pauschalen zur Finanzierung der Beratungsstellen erachtet die Fachfrau als dringend nötig. Die Gehälter seien erhöht worden und auch sonstige Kosten gestiegen. „Der Träger muss einen erheblichen Eigenanteil bringen.“ Dabei werde versucht, die Kosten zu reduzieren, es gebe etwa weniger Weiterbildungen, ein günstigerer Telefonanbieter sei gewählt worden. „Wir haben seit Jahren an unserer Ausstattung nichts verändert.“ Dabei müsse es in einer Beratungsstelle auch darum gehen, dass sich die Klienten wohlfühlen.", "„Die Arbeit in der Beratungsstelle ist sehr vielfältig“, sagte Molak, die seit 2002 als Schwangerschaftsberaterin tätig ist. In nur etwa jedem zehnten Fall gehe es um eine Konfliktberatung, in der Frauen beraten werden, die nicht sicher sind, ob sie ihr Kind behalten wollen oder können. Viele Ratsuchende bräuchten finanzielle Unterstützung. Die Beraterinnen seien dann mit Anträgen bei Stiftungen behilflich. Aber auch komplizierte Elterngeldanträge würden ausgefüllt. Männer kämen oft mit, selten kämen sie mit eigenen Anliegen. Molak stellt aber fest, dass Männer ähnlich interessiert seien an Schwangerschaftsfragen wie Frauen.", "Stärker thematisiert würden in letzter Zeit vorgeburtliche Untersuchungen, die mögliche Behinderungen des Ungeborenen feststellen können. Die Paare wollten dann wissen, was es bedeute, wenn ein Kind möglicherweise behindert sei. Aber auch Kinderwunschbehandlungen seien immer wieder Thema. (dpa)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/-reichsbuerger--bei-der-polizei-noch-vier-verfahren-28765376", "article_id": "28765376", "section": "sachsen-anhalt", "article_headline_strong": "„Reichsbürger“ bei der Polizei", "article_headline_normal": "Noch vier Verfahren", "date": "04.11.17, 09:41 Uhr", "author": null, "article_text": ["Magdeburg -", "Die Zahl der sogenannten Reichsbürger in Sachsen-Anhalt hat der Verfassungsschutz binnen eines Jahres nach oben korrigiert, die Zahl der Verdachtsfälle bei der Landespolizei ist hingegen konstant geblieben.", "Es liefen vier Disziplinarverfahren gegen Polizisten, die Anhänger der Bewegung sein sollen, teilte das Innenministerium auf Anfrage mit. Drei der vier Betroffenen seien vom Dienst suspendiert. Während der Verfahren lasse die Disziplinarordnung zu, die Dienstbezüge um bis zu 50 Prozent zu kürzen. Dabei werde jeder Einzelfall geprüft.", "In der Diskussion um die „Reichsbürger“ war vor einem Jahr bekannt geworden, dass es auch in den Landespolizeien Verdachtsfälle gibt. Bayern berichtete ebenso wie Sachsen-Anhalt von jeweils vier Anhängern. Innenminister Holger Stahlknecht (CDU) hatte damals festgestellt, wer „Reichsbürger“ sei, könne nicht im Öffentlichen Dienst arbeiten, weil er einen Treueeid auf den Staat geschworen habe.", "Die Disziplinarverfahren gegen die vier Polizisten in Sachsen-Anhalt sind unverändert anhängig. Weitere Verdachtsfälle kamen laut Innenministerium nicht dazu. Mitte November vorigen Jahres hatte der Verfassungsschutz die „Reichsbürger“ als verfassungsfeindlich eingestuft.", "Damals schätzte er die Zahl der Anhänger auf 80, inzwischen geht er von 330 „Reichsbürgern“ aus; jeder zehnte wird der rechtsextremen Szene zugeordnet. Die Anhänger der zersplitterten Bewegung eint, dass sie die Bundesrepublik und ihre Gesetze nicht anerkennen. (dpa)"]},
{"url": "https://www.mz-web.de//sachsen/mit-fremdem-auto-betrunkener-kippt-mit-kleinwagen-um-28765396", "article_id": "28765396", "section": "sachsen", "article_headline_strong": "Mit fremdem Auto", "article_headline_normal": "Betrunkener kippt mit Kleinwagen um", "date": "04.11.17, 10:07 Uhr", "author": null, "article_text": ["Zwickau -", "Ein Betrunkener ist in Zwickau mit einem fremden Kleinwagen umgekippt. Eine Fahrerlaubnis habe er nicht, teilte die Polizei mit. Bei dem 40-Jährigen wurden 1,22 Promille Atemalkohol gemessen.", "Er kippte am Freitag mit dem Wagen um und blieb auf der Straße liegen. Das Auto hatte er ohne Erlaubnis des Halters genutzt. Den Unfallort verließ der Mann zunächst, kam aber kurz darauf wieder zurück. Warum das Auto umkippte, war noch unklar.", "Im Landkreis Zwickau verursachten am Freitagabend weitere betrunkene Autofahrer Unfälle. Mit 2,12 Promille Atemalkohol prallte eine Frau in Vielau mit ihrem Wagen gegen ein geparktes Auto, so die Polizei. Die 43-Jährige verletzte sich und musste in einem Krankenhaus behandelt werden.", "Auch in Hohenstein-Ernstthal verletzte sich am Freitagabend ein Autofahrer, als er gegen einen abgestellten Wagen fuhr. Der 38-Jährige wurde ebenfalls im Krankenhaus versorgt. Ein Test ergab 1,2 Promille Atemalkohol. (dpa)"]},
{"url": "https://www.mz-web.de//merseburg/mit-bibelmobil-unterwegs-warum-stephan-naumann-auch-anfeindungen-erlebt-28760826", "article_id": "28760826", "section": "merseburg", "article_headline_strong": "Mit Bibelmobil unterwegs", "article_headline_normal": "Warum Stephan Naumann auch Anfeindungen erlebt", "date": "04.11.17, 12:00 Uhr", "author": "Undine Freyberg", "article_text": ["Merseburg -", "„Grüß Gott“, möchte man sagen, doch Stephan Naumann sagt einfach:. „Hallo - hereinspaziert!“ Wer den zwölf Meter langen Bus betritt, der am Donnerstagnachmittag auf der Kliaplatte Station gemacht hat, taucht ein in die Welt der Bibel.", "Neben den Bibelausgaben in den Ursprachen Hebräisch und Griechisch ist auch die kleinste vollständige Bibel der Welt zu entdecken, die nur mit dem Mikroskop zu lesen ist - und natürlich ein Faksimile der Lutherbibel von 1534. Das Original war von Lucas Cranach mit farbigen Bildtafeln versehen worden.", "Man kann mehr als 40 fremdsprachige Bibelausgaben anschauen, aber auch eine CD mit dem Pop-Oratorium Luther kaufen. Genau wie es die Merseburgerin Kristine Angermann getan hat, weil sie von der Fernsehausstrahlung am Reformationstag begeistert war. „Das war wirklich unglaublich toll.“", "Dann kommt sie mit Stephan Naumann ins Gespräch. Über Gott und die Welt. „So ist das bei uns jeden Tag“, sagt der 60-Jährige lächenlnd, der als pädagogischer Mitarbeiter am Bibelmobil tätig ist. Mit einem Kollegen fährt er das ganze Jahr über durch Deutschland und versucht, mit den Menschen ins Gespräch zu kommen. Dabei werde aber auch der ganze Müllkübel, was die Kirche alles schlecht macht, über ihnen ausgeschüttet.", "„Wir wurden schon als Ewiggestrige beschimpft. Und als es bei der katholischen Kirche die ganzen Missbrauchsfälle gab, die bekannt wurden, waren wir zum Beispiel plötzlich Kinderschänder.“ Aber es gebe natürlich auch sehr, sehr viele interessante, schöne und lustige Momente. „Ein Kind hat zum Beispiel mal gefragt, wo Gott eigentlich seine Frau hat“, lächelt Naumann. Und ein Mann habe gemeint, er wisse, warum Gott alleine ist. Hätte er eine Frau, gebe es im Himmel nur Zank.", "Er fahre seit mittlerweile 15 Jahren mit dem Bibelmobil herum, erzählt der gebürtige Görlitzer. „Und zu uns kommen nicht nur Christen und Atheisten.“ Sektenanhänger seien schon da gewesen, Mitte der 2000er seien die Satanisten gekommen. Das sei aber vorbei. „Auch Muslime kommen zu uns und merken dann: Aha, auch meine Religion wird ernst genommen, denn wir haben hier ja zum Beispiel auch einen Koran.“", "Die Merseburger seien sehr offen, aber auch sehr kritisch. „Ich werde zum Beispiel gefragt, was ist wahr von dem, was in der Bibel steht, oder was ist von den Originalbibelschreibern übrig.“ Luther sei nicht nur ein Mann, der die Kirche reformiert habe. „Durch die Reformation wurde ein ganz neuer Mensch geformt.“ Luther habe zum Beispiel gesagt, die Bibel sei so etwas wie das Grundgesetz für das christliche Wertesystem.", "Das Bibelmobil ist eine Marke der Berliner Stadtmission in Zusammenarbeit mit der Deutschen Bibelgesellschaft, der Evangelischen Kirche in Mitteldeutschland und der Evangelisch-lutherischen Landeskirche Sachsens. Seit 25 Jahren fährt der prall gefüllte Bus durch Deutschland, hat zum Sachsen-Anhalt-Tag schon mal in Merseburg haltgemacht.", "Zum Jahresende wird aber voraussichtlich Schluss sein. „Für das Reformationsjubiläum hatten wir nochmal eine Förderung bekommen, aber die läuft jetzt aus“, sagt Naumann. „Mein Kollege und ich waren bereits beim Arbeitsamt und haben uns arbeitslos gemeldet.“", "››Mehr Infos zum Bibelmobil gibt es unter ", "www.bibelmobil.de", " (mz)"]},
{"url": "https://www.mz-web.de//jessen/getoeteter-pizzafahrer-in-seyda-mord-oder-totschlag--28762932", "article_id": "28762932", "section": "jessen", "article_headline_strong": "Getöteter Pizzafahrer in Seyda", "article_headline_normal": "Mord oder Totschlag?", "date": "03.11.17, 19:42 Uhr", "author": "Thomas Steinberg", "article_text": ["Dessau/Seyda -", "Lebenslang und anschließende Sicherungsverwahrung für den Angeklagten hat die Staatsanwaltschaft im Verfahren um den Tod eines Pizzabotens in Seyda gefordert. Die Vorwürfe gegen den Dessauer Wolfgang K. hätten sich während der Beweisaufnahme voll bestätigt, meinte Staatsanwältin Heike Kropf am Freitag vor dem Landgericht Dessau. K. habe einen Mord begangen und einen versuchten schweren Raub.", "K.’s Verteidiger Marco Bennewitz räumte in seinem Plädoyer ein, sein Mandant habe am 8. April dieses Jahres sinnlos getötet, aber sich nicht des Mordes schuldig gemacht. Er forderte eine Verurteilung zu elf Jahren und acht Monaten wegen Totschlags und schweren Raubes ohne Sicherungsverwahrung.", "Die wesentlichen Punkte des Geschehens waren zwischen beiden unstrittig und hatten während des Prozesses deutlich herausgearbeitet werden können. Demnach war K. am Tattag in Dessau, um dort Fußball zu spielen. Am Abend fuhr er zurück nach Seyda. Zu Hause angekommen, bestellte er Pizza und ging dann, mit einem Brötchenmesser in der Hosentasche steckend, vor die Haustür, wo er auf den Pizzaboten wartete.", "Als der eintraf, verneinte K. die Frage, ob er K. sei, zückte unvermittelt das Messer und stieß es seinem Opfer in den Hals. Der Pizzabote verblutete innerhalb kürzester Zeit.", "Unmittelbar nach der Tat streifte K. zunächst ziellos die Straßen in Seyda und ließ sich dann mit den Worten „ihr sucht mich, ich war’s“ widerstandslos festnehmen.", "In der juristischen Bewertung liegen Staatsanwaltschaft und Verteidigung indes weit auseinander. Erstere ist überzeugt, K. habe ebenso zielgerichtet wie hinterrücks zugestochen, um den ursprünglich geplanten Raub von Geld und Auto des Pizzaboten begehen zu können.", "Auch sei seine Aussage, er habe mit dem Auto zur Entbindung seiner einstigen Freundin fahren wollen, unglaubhaft. Es sei ihm – wie zunächst von ihm selbst gesagt – darum gegangen, eine Party besuchen zu können.", "Der Verteidiger hingegen argumentierte, schon die Vorbereitung der Tat spreche gegen eine „mentale Tatplangestaltung“. Das Messer sei klein und stumpf gewesen – ein im Prinzip zur Tötung ungeeignetes Instrument. K. habe bei der Pizzeria unter seinem Klarnamen bestellt, bei der Tat keine Maske getragen und über keinerlei Exit-Strategie verfügt. Warum K. zugestochen habe, wisse man nicht, vielleicht aus Frustbewältigung.", "Zudem sei die Einlassung mit dem Besuch bei der Ex glaubhaft, weil sich viele der von K. aufgestellten Behauptungen als wahr herausgestellt hätten und er intellektuell außerstande sei, nachträglich eine solche Begründung zu erfinden.", "Das Gericht hat für den kommenden Freitag, 10. November, das Urteil angekündigt. (mz)"]},
{"url": "https://www.mz-web.de//wittenberg/stippvisite-in-wittenberg-viktor-orb%C3%A1n-auf-heiklem-besuch-28763864", "article_id": "28763864", "section": "wittenberg", "article_headline_strong": "Stippvisite in Wittenberg", "article_headline_normal": "Viktor Orbán auf heiklem Besuch", "date": "03.11.17, 19:44 Uhr", "author": "Michael Hübner, Irina Steinmann, Corinna Nitz und Marcel Duclaud", "article_text": ["Wittenberg -", "In der Magdeburger Staatskanzlei versteht man die ganze Aufregung nicht. Ungarns Ministerpräsident Viktor Orbán besuche Wittenberg „im Rahmen einer spirituellen Reise“, erklärt leicht ungehalten Regierungssprecher Matthias Schuppe, es handele sich um einen „Besuch mit religiösem Hintergrund“ - was wohl heißen soll: Das machen in diesem Jubiläumsjahr 2017 doch Tausende so - und mit Politik hat das alles nichts zu tun.", "Die anderen Wittenberg-Pilger werden allerdings in der Regel nicht begleitet vom Ministerpräsidenten des Landes, dem Christdemokraten und Wittenberger Reiner Haseloff. „Der Ministerpräsident begleitet“ - „punktuell“, wird Schuppe in einer nachgeschobenen Mail ergänzen - „Herrn Orban aus Gründen der Höflichkeit und Etikette“.", "Zu Einzelheiten - wie und warum diese Begleitung zustande gekommen ist - werde man sich nicht äußern. Auch werde der Ministerpräsident, da es sich ja um einen „religiös motivierten Besuch“ handelt, „keine politischen Statements abgeben“.", "Dass Orbán nicht zuletzt wegen seiner Flüchtlingspolitik in Deutschland zumindest umstritten ist, spielt in der Angelegenheit offenkundig keine Geige.", "Im Gegenteil: „Sachsen-Anhalt und auch Wittenberg sehen sich in der Tradition des Austausches von Meinungen und des Willkommens“ und „eine allgemeine Einschätzung der Politik eines anderen Staates obliegt der Bundesregierung als Vertreter (sic!) der Außeninteressen“, so der Regierungssprecher. Orbán sei demokratisch legitimiert - und Ungarns Staatspräsident war schließlich auch schon da; János Áder hatte wie berichtet an den Reformationsfeierlichkeiten in der Lutherstadt teilgenommen.", "Nun am 6. November also besucht Orbán Wittenberg. „Er wird sich nicht in das goldene Buch der Stadt eintragen“, sagt Pressesprecherin Karina Austermann und verweist bei Detailfragen auf die Ungarische Botschaft, die selbst auf schriftliche Anfragen seit Tagen nicht reagiert.", "Erwartet wird der Politiker bei der Stiftung Luthergedenkstätten: Im Augusteum sei ein Besuch der Nationalen Sonderausstellung „Luther! 95 Schätze - 95 Menschen“ geplant. Die ist zwar Montag schon geschlossen, doch seien noch die Exponate zu sehen, darunter auch Luthers Testament - eine Leihgabe aus Budapest. Auf den Austausch von Leihgaben weist Stiftungsdirektor Stefan Rhein hin, vor allem betont er die „kultur-historischen Beziehungen zwischen Wittenberg und Ungarn“.", "Deren Bedeutung sei für ihn „spürbar“ geworden, als im Spätsommer die ungarischen Kulturtage ausgerichtet wurden. Die Beziehungen indes reichen zurück bis in die Luther-Zeit, damals haben viele Ungarn an der Universität studiert, in Wittenberg wurde die Bibel ins Ungarische übersetzt. Besonders verehrt wurde Philipp Melanchthon, über ihn wird Rhein am 13. November einen Vortrag in Budapest halten, wo er sich auf Einladung der evangelisch-lutherischen Kirche aufhalte.", "Was Orbáns Visite betrifft, so sagt Rhein: „Als Christ, als Ungar ist er sehr willkommen.“ Oberbürgermeister Torsten Zugehör (parteilos) hingegen „kommentiert einen Privatbesuch nicht“.", "„Ich werde weder demonstrieren noch Beifall klatschen“, sagt der Theologe Friedrich Schorlemmer: „Wenn der Bürger Orbán kommt, ist das seine Sache.“ Einen offiziellen Empfang aber sollte man dem umstrittenen Ministerpräsidenten nicht bereiten. Nicht jemandem, der sich so verhält gegenüber Flüchtlingen und der europäischen Solidarität.", "Den privaten Charakter des Besuchs hebt auch Stadtrat Horst Dübner (Linke) hervor: „Es gibt keine Notwendigkeit, sich dazu zu äußern.“ Im Ältestenrat sei über den Besuch gesprochen worden - und darüber, dass die Stadt nicht involviert sei. Etwas anders sieht die Parteivorsitzende der Linken, Katja Kipping, die Sache.", "Gegenüber der Berliner Zeitung fand sie klare Worte: „Der Ministerpräsident will sich ,privat‘ mit einem Rechtspopulisten treffen, der die Menschenrechte mit Füßen tritt, sich antisemitisch äußert und sich einer EU-weiten solidarischen Lösung der Flüchtlingsaufnahme verweigert.", "Offensichtlich ist es eine Verzweiflungstat, die am Ende nur das Gegenteil dessen bewirkt, was er beabsichtigt. Die Rechtspopulisten werden sich bestätigt fühlen.“ Dazu zählt Sepp Müller (CDU) Orbán nicht. „Es ist wichtig, miteinander zu sprechen. Eine Grundlage dafür ist auch der Besuch“, so der Bundestagsabgeordnete zur MZ.", "Ein sichtbares Zeichen will indes der Europaabgeordnete Arne Lietz setzen - ein Fahrrad mit einem Schild soll Montag am Lutherhaus stehen. Auch in Ungarisch soll darauf etwa zu lesen sein: „Die SPD steht für Religionsfreiheit, Rechtsstaatlichkeit und wendet sich gegen Antisemitismus.“ Lietz hofft, dass das Rad stehen bleibt und nicht von Sicherheitskräften weggeräumt wird. (mz)"]},
{"url": "https://www.mz-web.de//graefenhainichen/zehnjaehrige-geehrt-maedchen-aus-graefenhainichen-rettet-rentner-28761140", "article_id": "28761140", "section": "graefenhainichen", "article_headline_strong": "Zehnjährige geehrt", "article_headline_normal": "Mädchen aus Gräfenhainichen rettet Rentner", "date": "03.11.17, 19:40 Uhr", "author": "Sabine Wesner", "article_text": ["Gräfenhainichen -", "Damit hätte Efigenia Szaykowski nun wirklich nicht gerechnet: Vor all ihren Klassenkameraden erhält die Zehnjährige, die die vierte Klasse in der Johannes-Gutenberggrundschule in Gräfenhainichen besucht, nicht nur viel Lob, sondern auch ein Tasche voller kleiner Geschenke von der Johanniter Unfallhilfe.", "„Du hast sehr besonnen und reif reagiert. Das ist für ein zehnjähriges Mädchen wirklich bemerkenswert“, wird sie von ihrer Klassenlehrerin Carola Hesse gelobt. Denn das, was Efigenia getan hat, hat einem älteren Mann im Rollstuhl das Leben gerettet: Es ist der Donnerstag vor den Herbstferien.", "Efigenia und ihre Freundin Quetessa saßen am späten Nachmittag auf einer Bank in der Gräfenhainichener Gartenstraße, als sie eine Frau vom Balkon rufen hören, dass da ein alter Mann auf der Straße liegt.", "„Wir sind sofort hin und haben gesehen, dass der Mann aus seinem Rollstuhl gerutscht war. Weil eines seiner Beine gelähmt ist, kam er aus eigener Kraft auch nicht wieder hoch“, erinnert sich das Mädchen. Gemeinsam mit ihrer Freundin und der Frau vom Balkon helfen sie dem Gestürzten wieder in den Rollstuhl.", "Die Zehnjährige redet mit ihm und versucht den Rentner, der sich bei dem Sturz auch verletzt zu haben scheint, zu beruhigen. Doch irgendetwas stimmt nicht mit ihm, findet die Zehnjährige und läuft, weil sie kein Handy hat, sofort zur Wohnung ihrer Freundin, um einen Notarzt zu rufen.", "„Als wir wieder nach unten kamen, war der Mann schon wieder aus seinem Rollstuhl gerutscht“, erinnert sich das Mädchen und erzählt, dass sie nun allein mit ihrer Freundin versucht hat, den Mann wieder in den Rollstuhl zu bekommen. „Da sind so viele Autos vorbeigefahren, aber angehalten oder geholfen hat niemand“, spricht sie über die Erleichterung, als endlich der Rettungswagen eintrifft.", "„Dann hat sich herausgestellt, dass der Mann einen zweiten Schlaganfall gehabt hatte und dass er, wenn wir keine Hilfe geholt hätten, vielleicht sogar gestorben wäre“, erzählt das Kind, dass über das Erlebte am nächsten Tag auch in der Schule berichtet.", "„Ich hab es erst gar nicht richtig glauben können“, sagt Carola Hesse, die bei den Johannitern anruft und von dort die ganze Geschichte bestätigt bekommt. „Yvonne Stein von der Rettungswache Wittenberg der Johanniter Unfallhilfe hat dann auch die Umhängetasche mit nützlichen Geschenken für Efigenia gepackt“, erzählt die Lehrerin.", "Ein Kugelschreiber, eine Brotdose und eine Handytasche sind ebenso darin wie Pflaster und eine kleine Rettungsdecke. „Dann bist du ja bestens für deinen nächsten Rettungseinsatz gewappnet“, sagt die Pädagogin und ist stolz auf das Mädchen, das in seiner Freizeit nicht nur Karate trainiert, sondern auch gern bei den Großeltern ist, die auch immer mal Hilfe gebrauchen können. „Das mache ich gern“, so Efigenia. (mz)"]},
{"url": "https://www.mz-web.de//sachsen/vorbereitungen-auf-adventszeit-weihnachtsbaum-fuer-striezelmarkt-in-dresden-aufgestellt-28766456", "article_id": "28766456", "section": "sachsen", "article_headline_strong": "Vorbereitungen auf Adventszeit", "article_headline_normal": "Weihnachtsbaum für Striezelmarkt in Dresden aufgestellt", "date": "04.11.17, 16:07 Uhr", "author": null, "article_text": ["Dresden -", "Der Christbaum für den 583. Dresdner Striezelmarkt steht. Die etwa 20 Meter hohe Fichte wurde am Samstagmorgen bei Hartha im Tharandter Wald gefällt und mit einem Tieflader auf den Altmarkt gefahren. Den Herbststurm „Herwart“ hatte sie nach Angaben der Stadt ohne Blessuren überstanden.", "Am Montag soll die Fichte dann mit einer 2.900 Meter langen Lichterkette mit 16.200 LED's und einem 70 mal 70 Zentimeter großen Leuchtstern an der Spitze geschmückt werden.", "Zudem wird auf dem Altmarkt ein Bauzaun aufgestellt. Der Aufbau des Striezelmarktes beginnt. Zuerst werden das Wichtelkino, das Etagenkarussell, die Pyramide und die Bühne errichtet.", "Der Dresdner Striezelmarkt wird am 29. November eröffnet; traditionell mit dem ökumenischen Gottesdienst in der Dresdner Kreuzkirche und einem anschließenden Bühnenprogramm. (dpa)"]},
{"url": "https://www.mz-web.de//aschersleben/modelltruck-treffen-in-aschersleben-im-ballhaus-wird-das-kind-im-manne-geweckt-28766516", "article_id": "28766516", "section": "aschersleben", "article_headline_strong": "Modelltruck-Treffen in Aschersleben", "article_headline_normal": "Im Ballhaus wird das Kind im Manne geweckt", "date": "04.11.17, 16:29 Uhr", "author": "Kerstin Beier", "article_text": ["Aschersleben -", "Die Arena summt, brummt, surrt und blinkt. Der Hallenboden im Ballhaus gehört an diesem Wochenende nicht den Sportlern, sondern den Modelltruckfreunden Vorharz, die ihre selbstgebauten Fahrzeuge in Aktion zeigen wollen. Und das auf einem 25 mal 18 Meter großen Parcours, der es in sich hat: Da zockeln Sattelschlepper über Hochstraßen, durch Tunnel und über Brücken, vorbei an Baustellen samt Betonmischer, Ackerflächen samt Strohlader und Holztransporter.", "Ein Kran ist an einer halbfertigen Halle am Werk, knallrote Feuerwehrautos warten am Depot auf den nächsten Einsatz, auf dem Dach ist gerade ein Hubschrauber gelandet. Am Rande einer Straße rauscht ein Zug vorbei. Einen liegengebliebenen Pkw, der gerade wieder zum Laufen gebracht wird, gibt es auch. Über der Szenerie drehen Windräder ihre Runden.", "Zwischen den Straßen, Gebäuden und Grünflächen laufen Männer mit Fernsteuergeräten herum - immer gibt es was zu richten, zu regulieren und nachzuschauen. Andere stehen außerhalb des Parcours und beobachten verzückt, dass ihre Trucks genau das machen, was sie sollen.", "Verzückt sind auch Ingeborg und Günter Pech aus Aschersleben. Sie kommen jedes Jahr, wenn die Modelltruckfreunde ins Ballhaus einladen. „Es gibt immer was Neues“, sagt die Rentnerin und zeigt auf den Reiterhof, der im vergangenen Jahr noch nicht hier gewesen sei. Christian Pätz, der mit seiner gesamten Familie gekommen ist, erfreut sich vor allem an der Lichttechnik, die die Szenerie noch lebendiger macht. „Das ist schon schön anzuschauen“, sagt er.", "Martin Häring, Chef der Gruppe, und seine Leute freuen sich über solches Lob. Ganz bewusst stehen sie nicht ausschließlich auf der Fläche, sondern bewegen ihre Fahrzeuge von außerhalb des Parcours, um für jedermann ansprechbar zu sein. Stets etwas Neues anzubieten, den Parcours jedes Mal anders zu gestalten, das sei der Anspruch der Hobbybastler, sagt deren Chef.", "Zum fünften Mal sind die zehn Mitglieder der Gruppe im Ballhaus. Und weil die zehn allein weniger Abwechslung bieten könnten, sind „Gastfahrer“ aus anderen Vereinen stets dabei - so, wie auch die Vorharzer diverse Veranstaltungen anderer Modellbauer bereichern. „Jeder hat was anderes. Einer einen Laster, der nächste einen Kipper und der Dritte einen Bagger. Schon haben wir die perfekte Baustelle“, erklärt Häring.", "Den weitesten Weg hatte vermutlich ein Modellbauer aus Tschechien, andere kommen beispielsweise aus Rostock, Berlin, Erfurt. Für Modelltrucker aus Wolfenbüttel, die regelmäßig dabei sind, ist das Treffen in Aschersleben ein regelrechtes Familien-Event. Denn neben Großvater Kalle sind auch Vater Dirk und der Dreikäsehoch Sven vom Modellbau-Virus angesteckt.", "Wenn die Gastfahrer immer wiederkommen, wertet Martin Häring das als gutes Zeichen und als Indiz dafür, dass die Veranstaltung funktioniert. Das hänge sicher auch mit den sehr guten Bedingungen im Ballhaus zusammen, wenngleich er sich vonseiten der Einrichtung ein wenig mehr Werbung für die Veranstaltung wünschen würde. Ein kleiner Wermutstropfen: Den übers Radio angekündigten Kinderführerschein gab es diesmal leider nicht. „Das war eine Fehlinformation“, muss Martin Häring am Sonnabendvormittag einige Kinder enttäuschen, die nun nicht wie erwartet selbst fahren können, sondern nur schauen dürfen.", "Und zum Schauen gibt es ziemlich viel: Zum ersten Mal dabei ist zum Beispiel ein K 700, ein Baufahrzeug, das in der DDR sehr verbreitet war. Immerhin vier Stunden dauert es, den Parcours zu gestalten. Martin Häring ist stolz darauf, dass alle Mitglieder der Gruppe dabei sind, wenn es ums Aufbauen geht. Um das gesamte Equipment zu transportieren, sind vier Pkw-Anhänger notwendig, berichtet er.", "Den enormen Aufwand scheuen die Modelltruckfreunde trotzdem nicht. Auch wenn es ihnen vorrangig ums Bauen und Basteln geht, ist das Fahren dann doch die Königsdisziplin. Außerdem möchten sie nicht nur im stillen Kämmerlein vor sich hin werkeln. Über Veranstaltungen wie die in Aschersleben pflegen sie Kontakte untereinander, fachsimpeln, holen Tipps ein und geben eigene Erfahrungen weiter.", "Der Spaß, so sagt Martin Häring, soll im Vordergrund stehen. „Bei uns kann jeder fahren, der sich an die Regeln hält“, sagt er. Dazu gehört: Keine Unfallflucht! Wer aus Versehen gegen ein anderes Modell fährt und etwas kaputt macht, muss offen damit umgehen und dafür einstehen. Wie im richtigen Leben halt. (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/innerhalb-weniger-stunden-erneut-schwerer-unfall-auf-a2-28765748", "article_id": "28765748", "section": "sachsen-anhalt", "article_headline_strong": "Innerhalb weniger Stunden", "article_headline_normal": "Erneut schwerer Unfall auf A2", "date": "04.11.17, 12:58 Uhr", "author": null, "article_text": ["Irxleben -", "Am Samstagmorgen ist es auf der A2 bei Irxleben zu einem schweren Unfall gekommen.", "Wie die Polizei mitteilt, kam ein Autofahrer auf Grund von Herz-Kreislaufproblemen auf Höhe der Anschlussstelle Irxleben von der Fahrbahn ab und fuhr gegen einen Baum.", "Der Mann wurde dabei schwer verletzt und in seinem Auto eingeklemmt. Die Feuerwehr musst den 51-Jährigen aus seinem Fahrzeug schneiden.", "Auf Grund des Einsatzes der Feuerwehr und des Rettungshubschraubers musste die A2 in Fahrtrichtung Berlin kurzzeitig voll gesperrt werden.", "Bereits am Freitagnachmittag und in der Nacht zu Sonnabend hatte es auf der A2 schwere Unfälle gegeben. (mz/sul)"]},
{"url": "https://www.mz-web.de//halle-saale/umbau-fuer-millionen-so-soll-die-neue-saline-aussehen-28763782", "article_id": "28763782", "section": "halle-saale", "article_headline_strong": "Umbau für Millionen", "article_headline_normal": "So soll die neue Saline aussehen", "date": "04.11.17, 09:01 Uhr", "author": "Dirk Skrzypczak", "article_text": ["Halle (Saale) -", "Die Halloren fiebern dem Jahr 2021 entgegen. Dann jährt sich die Eröffnung der Preußisch-Königlichen Saline zum 300. Mal. Und dieses Jubiläum soll im Technischen Halloren- und Salinemuseum natürlich auch groß gefeiert werden: Mit einem völlig neuen Konzept, das eine veränderte Nutzung der Gebäude vorsieht. „Wir hoffen, dass der Zeitplan eingehalten werden kann. Aber: Es wird knapp“, sagt Steffen Kohlert aus dem Vorstand des Salinemuseums.", "Die Stadt muss beim Land die Förderung für das rund sieben Millionen Euro teure Projekt neu beantragen. Ursprünglich sollte das komplette Vorhaben zwar über das Efre-Programm der EU unterstützt werden. Da aber das Museum pro Jahr rund 100 Tonnen Salz beim Schausieden produziert und danach verkauft, ", "würden bei Efre beihilferechtliche Probleme drohen", ".", "Und so soll für die betroffene Siedehalle 6 ein anderer Fördertopf angezapft werden. Das hat allerdings zur Folge, dass sich die geplante Sanierung um ein Jahr verzögert. „Dass in die Saline investiert werden muss, ist dringend notwendig. Aktuell können wir nur ein Drittel der Gesamtliegenschaft ganzjährig nutzen. Wir haben alle Möglichkeiten ausgereizt“, sagt Kohlert.", "40.000 Besucher zählt das Museum im Schnitt pro Jahr. 60.000 Gäste sollen es werden. Das geht nur, wenn die bislang nur saisonal genutzten alten Siedehallen und das Saalhorn dauerhaft dem Museum zur Verfügung stehen.", "Das künftige Nutzungskonzept verlagert das Museum in das Siedehaus III und das Saalhorn. Dort werden ein großzügiges Foyer, ausreichend Platz für die Dauer- und Sonderausstellungen sowie genügend sanitäre Einrichtungen geschaffen. Im Saalhorn soll der berühmte Silberschatz der Halloren dann dauerhaft zu sehen sein.", "Außerdem entsteht ein Tagungszentrum für 200 Personen, der angemietet werden kann. Und in das markante Uhrenhaus soll ein Museumscafé einziehen. „Um es zu bewirtschaften, würden wir gern mit einer Behinderteneinrichtung zusammenarbeiten“, sagt Kohlert. Gleichzeitig will der Museumsverein seine außerschulischen Bildungsangebote ausbauen.", "Ob das bis 2021 gelingt? „Wir werden die Stadt unterstützen“, sagt Gabriele Städter, Sprecherin im Landesverwaltungsamt. Dass die Aufsichtsbehörde beim Efre-Programm die Reißleine gezogen habe, sei richtig gewesen. „Die EU nimmt das Thema Beihilfe sehr ernst, das denken wir uns nicht aus.“ Man habe gemeinsam mit der Stadt einen Weg gefunden, das Projekt umzusetzen.", "(mz)"]},
{"url": "https://www.mz-web.de//panorama/waehrend-sie-ein-kind-reanimieren-sanitaeter-von-mann-angepoebelt-28765468", "article_id": "28765468", "section": "panorama", "article_headline_strong": "Während sie ein Kind reanimieren", "article_headline_normal": "Sanitäter von Mann angepöbelt", "date": "04.11.17, 10:19 Uhr", "author": null, "article_text": ["Berlin -", "Am Freitagmorgen hat ein Mann in Berlin den Fahrer eines Rettungswagens angepöbelt. Er trat zudem den Seitenspiegel des Fahrzeugs ab.", "Die Feuerwehr wurde zuvor in die Melanchthonstraße gerufen, weil dort ein einjähriger Junge kollabiert war. Das Kind musste reanimiert werden.", "Die Retter parkten, da sonst kein Platz war, in der zweiten Reihe und eilten zu dem schwer kranken Kind. Ein Mann, dessen Auto durch den Rettungswagen blockiert war, pöbelte zuerst den Fahrer des Rettungswagens an, weil er nun nicht ausparken konnte.", "Obwohl der Fahrer sagte, dass es um Leben und Tod gehe, wütete der Mann weiter und trat den Seitenspiegel des Rettungswagens ab. Die Feuerwehr hat Anzeige erstattet. (red)"]},
{"url": "https://www.mz-web.de//sport/fussball/hallescher-fc/niederlage-trotz-ueberzahl-schwacher-hfc-verliert-in-wuerzburg-28751966", "article_id": "28751966", "section": "sport", "article_headline_strong": "Niederlage trotz Überzahl", "article_headline_normal": "Schwacher HFC verliert in Würzburg", "date": "04.11.17, 15:56 Uhr", "author": "Benjamin Binkle", "article_text": ["Würzburg -", "Vorne ganz schwach und hinten gepatzt: Der Hallesche FC hat sein Gastspiel beim Tabellenletzten Würzburger Kickers am Samstag mit 0:1 (0:0) verloren.", "Für den HFC war es nach zuletzt drei Partien ohne Niederlage ein Rückschlag in der 3. Liga, die Niederlage trotz 40-minütiger Überzahl ging völlig in Ordnung.", "Schon vor dem Anpfiff gab es die erste unangenehme Überraschung: ", "Kapitän Klaus Gjasula fehlte überraschend in der Startelf des HFC", ". Dafür rückte Max Barnofsky wieder in die Startelf, wo auch Toni Lindenhahn für Hilal El-Helwe auftauchte. Die Gjasula-Rolle in der Zentrale übernahm Tobias Müller.", "Die Gastgeber übernahmen vom Anpfiff weg das Kommando, Halle zog sich zurück. Bis auf einen Barnofsky-Fehler (8.) gab es aber keine gefährlichen Szenen vor dem Tor. Nach 20 Minuten wurde der HFC in der spielerisch schwachen und umkämpften Partie etwas mutiger.", "Den ersten Schuss gab Erik Zenga in der 29. Minute ab, der flog aber weit vorbei. Die beste Chance der Gastgeber vergab Sebastian Neumann per Kopf nach einem Eckball (30.). Halle stand defensiv zwar stabil, blieb im ersten Abschnitt aber komplett ohne Torszene, von geordnetem Spielaufbau fehlte in Abwesenheit von Gjasula jede Spur.", "Ein katastrophaler Abwehrfehler sorgte dann für die Führung der Gastgeber. Tobias Müller missglückte ein Rückpass komplett, Marco Königs nahm das Geschenk und traf zum 1:0 (52.). Die Freude beim Torschützen dauerte aber nur wenige Sekunden: Weil er beim Torjubel ganz kurz auf den Zaun kletterte, sah er die Gelb-Rote Karte von Schiedsrichter Frank Willenborg.", "Trainer Schmitt reagierte auf den Rückstand und brachte mit Hilal El-Helwe, Braydon Manu und später noch Martin Ludwig frische Stürmer. Und tatsächlich spielten die Gäste nun nach vorne, ohne allerdings zu nennenswerten Szenen zu kommen. Bei ihren spärlichen Kontern waren die dezimierten Würzburger sogar näher am zweiten Tor als der HFC am Ausgleich.", "Halle konnte seine Überzahl offensiv nicht ausspielen, FWK-Keeper Patrick Drewes erlebte einen sehr ruhigen Nachmittag und musste keinen Schuss parieren. Auch HFC-Schlussmann Tom Müller, der in der Schlussphase bei einer Ecke im gegnerischen Strafraum auftauchte, konnte dieses Mal sein Team nicht mehr retten.", "So konnte Würzburg am Ende über den ersten Heimsieg im Jahr 2017 jubeln, während Halle die Rückreise mit leeren Händen antreten musste. Zum fünften Mal trat der HFC gegen einen Tabellenletzten an – einen Sieg gab es dabei nicht.", "Würzburg:", " Drewes - Ahlschwede, Schuppan, Neumann, Wagner - Göbel, Taffertshofer (90. Skarlatidis), Nikolaou, Mast (83. Syhre) – Müller (78. Baumann) – Königs", "HFC: ", "Tom Müller - Starostzik, Kleineheismann (74. Ludwig), Barnofsky (63. Manu) - Tobias Müller - Schilk, Zenga (58. El-Helwe), Lindenhahn, Baumgärtel - Röser, Ajani", "Tore: ", "1:0 Königs (52.)", "Gelbe Karten: ", "Ahlschwede - Zenga, El-Helwe", "Gelb-Rote Karte: ", "Königs (52., Unsportlichkeit)", "Schiedsrichter:", " Frank Willenborg (Osnabrück)", "Zuschauer: ", "5104", "(mz)"]},
{"url": "https://www.mz-web.de//panorama/scheibe-durchbrochen-lkw-rad-landet-in-zimmer-von-hotelgast-28766426", "article_id": "28766426", "section": "panorama", "article_headline_strong": "Scheibe durchbrochen", "article_headline_normal": "Lkw-Rad landet in Zimmer von Hotelgast", "date": "04.11.17, 15:51 Uhr", "author": null, "article_text": ["Oberstaufen -", "Ein Lastwagenrad hat am Freitag ein Hotelzimmerfenster in Bayern durchschlagen. Eine Frau wurde in ihrem Zimmer im Landkreis Oberallgäu überrascht, als das riesige Rad den Hang zum Hotel hinabrollte und plötzlich durch das Fenster brach.", "Nach Angaben der Polizei war eine halbe Stunde zuvor schon ein anderer Reifen samt Felge den Hang hinabgerollt. Er krachte auf einen geparkten Pkw und kam auf der Staatsstraße erst an einem Linienbus, der gerade an einer Haltestelle stand, zum Liegen. Verletzt wurde in beiden Fällen niemand.", "Grund für die durchgedrehten Räder war ein missglückter Bergungsversuch. Ein Lastwagenfahrer hatte sie wenige Tage zuvor auf seiner Fahrt verloren und am Straßenrand abgelegt, Mitarbeiter der Firma wollten sie am Freitag abholen - was erst mit Verzögerung gelang. (dpa)"]},
{"url": "https://www.mz-web.de//leben/lottozahlen/lotto-am-samstag--6-aus-49-die-lottozahlen-und-quoten-vom-04-11-2017-28764818", "article_id": "28764818", "section": "leben", "article_headline_strong": "Lotto am Samstag, 6 aus 49", "article_headline_normal": "Die Lottozahlen und Quoten vom 04.11.2017", "date": "04.11.17, 18:00 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Millionen Deutsche träumen Woche für Woche ihren Traum vom großen Geld, und die Ziehung der Gewinnzahlen vom Lotto am Samstag befeuert diesen Traum immer wieder. Am Mittwoch wurde der Jackpot nicht geknackt, so dass am ", "Samstag, 04.11.2017, 13 Millionen", " Euro zur Ziehung bereitstehen.", "Alle Lottozahlen vom ", "Lotto am Samstag, 04. November 2017", ", lesen Sie hier.", "Lottozahlen: wird ermittelt", "Superzahl", ": ", "wird ermittelt", "Spiel 77: ", "wird ermittelt", "Super 6", ": ", "wird ermittelt", "(Alle Angaben ohne Gewähr.)", "Lotto 6aus49, Spieleinsatz: wird ermittelt", "Spiel77, Spieleinsatz: wird ermittelt", "Super6, Spieleinsatz; wird ermittelt", "Sowohl Lotto am Mittwoch als auch Lotto am Samstag zählen zu den beliebtesten Lotterien der deutschen Glücksspieler. Rund 20 Millionen Lotto-Spieler hoffen jede Woche darauf, die richtigen Gewinnzahlen bei der Lottoziehung getippt zu haben.", "Und so funktioniert Lotto: Bei der Lotterie 6aus49 entscheiden Sie sich für sechs Gewinnzahlen aus einem Zahlenpool zwischen 1 und 49 und kreuzen diese auf Ihrem Lottoschein an. Den Jackpot geknackt haben Sie dann, wenn Sie alle Gewinnzahlen richtig getippt haben und zusätzlich die korrekte Superzahl aus einem Bereich von 1 bis 9 auf Ihrem Spielschein vermerkt haben.", "Die Gewinnchance beträgt laut lotto.de etwa 1 zu 140 Millionen. In dieser Tabelle sehen Sie, wie hoch die Chancen im Detail sind:", "Lotto am Samstag Gewinnklassen (Angaben ohne Gewähr.)", "Der Spieleinsatz für einen Tipp im Lotto 6aus49 beträgt derzeit 1 Euro plus eine Bearbeitungsgebühr je Spielschein. Für die Zusatzlotterien gilt ein Spieleinsatz von 2,50 Euro im Spiel 77 und von 1,25 Euro bei Super 6.", "Die Schlusszeit der Annahme von Lotto-Scheinen wird von jedem Bundesland individuell bestimmt. Daher kann es zu geringfügigen Unterschieden bei den Fristen kommen. Derzeit gibt es folgende grundlegende Annahmeschlusszeiten: Beim Lotto am Mittwoch ist der Annahmeschluss 18.00 Uhr und beim Lotto am Samstag 19.00 Uhr.", "Viele Lottospieler fragen sich, welche Zahlen beim Lotto 6 aus 49 bislang am häufigsten gezogen wurden. Das hat ", "dielottozahlende.net ", "einmal ermittelt: Am häufigsten wurden bislang die 38, 26, 31, 16, 6 und die 49 gezogen. Am seltensten gezogen wurden die 13, 20, 45, 28, 21 und die 15.", "Tipp: ", "Hier finden Sie alle Lottozahlen der letzten Ziehungen", ".", "(mz/dpa)"]},
{"url": "https://www.mz-web.de//panorama/busunglueck-in-peru-karlsruher-studenten-sterben-bei-sturz-in-die-schlucht-28766616", "article_id": "28766616", "section": "panorama", "article_headline_strong": "Busunglück in Peru", "article_headline_normal": "Karlsruher Studenten sterben bei Sturz in die Schlucht", "date": "04.11.17, 17:08 Uhr", "author": null, "article_text": ["Lima/Karlsruhe -", "Das Unglück passierte auf dem Rückweg von der Hochzeit eines Kommilitonen: Bei einem Busunfall in Peru vor rund einer Woche sind zwei Studierende aus Baden-Württemberg tödlich verunglückt.", "Zwei weitere Studenten des Karlsruher Instituts für Technologie (KIT) waren auch in dem Bus und werden noch vermisst, wie das Landeskriminalamt in Stuttgart auf Anfrage mitteilte. Bei den zwei Toten handelte es sich um einen Mann und eine Frau.", "Eine Sprecherin des KIT sagte am Samstag der Deutschen Presse-Agentur, man hoffe sehr, dass es noch Überlebende gebe. Nach peruanischen Quellen wurden bislang zwölf Tote geborgen. Mindestens 19 weitere Menschen erlitten Verletzungen, mehrere werden vermisst.", "Die Bergung der Opfer gestalte sich schwierig, weil der Bus in einem extrem unzugänglichen Gebirge in einen hochwasserführenden Fluss gefallen sei, sagte ein von den Opferfamilien beauftragter Arzt dem SWR. Demnach waren gut 20 Marinetaucher im Einsatz, um die Leichen aus dem Buswrack zu holen. Dem Bericht zufolge handelt es sich bei den Studenten um zwei Frauen und zwei Männer im Alter zwischen 25 Jahren und 27 Jahren. ", "Ein Passagier sagte dem peruanischen Rundfunksender RPP, ein Lastwagen habe den Bus mit 45 Insassen in einer Kurve von der Straße abgedrängt. Das Fahrzeug sei daraufhin bei der Ortschaft Huancavelica in die Tiefe gestürzt und im Mantaro-Fluss versunken.", "Wie der SWR auf seiner Internetseite schreibt, waren die vier Informatikstudenten nach Angaben des Arztes mit dem Bus auf dem Rückweg von der Hochzeit eines Freundes. (dpa)"]},
{"url": "https://www.mz-web.de//kultur/rolf-kuhrt-kassandras-rufe--hiobs-leid-28764632", "article_id": "28764632", "section": "kultur", "article_headline_strong": "Rolf Kuhrt", "article_headline_normal": "Kassandras Rufe, Hiobs Leid", "date": "04.11.17, 12:00 Uhr", "author": "Kai Agthe", "article_text": ["Magdeburg -", "Auf diesem Eiland dürfte auch Gevatter Tod erfrieren: „Erinnerung an A. B.“ heißt das repräsentativ im Forum Gestaltung angebrachte, in kräftigen Blautönen gehaltene Gemälde von Rolf Kuhrt, das eine Hommage auf Arnold Böcklins „Die Toteninsel“ ist. Im Gegensatz zum Original, das vermuten lässt, die Insel müsse in südlichen Gefilden zu finden sein, hat auf Kuhrts Bild die Eiszeit die Insel fest im Griff: Ein weißer Panzer hat sie fast vollständig bedeckt.", "„Erinnerung an A. B.“, 2009 entstanden, ist Teil einer raumgreifenden Ausstellung, die das Forum Gestaltung dem in Mecklenburg lebenden und mit 81 Jahren noch immer tatkräftigen Künstler widmet. Bekannt wurde Kuhrt als Teil jener Schar von Absolventen der Hochschule für Grafik und Buchkunst Leipzig, die in der Kunstgeschichte unter „Leipziger Schule“ firmiert - auch wenn er sich nach eigenem Bekunden nur bedingt zugehörig fühlt. Von 1956 bis 1962 studierte Kuhrt an der Hochschule, etwa bei Wolfgang Mattheuer. Ab Ende der 60er Jahre lehrte er daselbst erst als Dozent, seit 1980 als Professor Grafik und Illustration.", "Die künstlerischen Wurzeln des 1936 in Bergzow bei Genthin geborenen Kuhrt liegen jedoch in Magdeburg, wo er von 1954 bis 1956 die Fachschule für Angewandte Kunst besuchte. Die hatte bis zum von der SED verfügten Ende 1963 ihren Sitz in der einstigen Kunstgewerbe- und Handwerkerschule in der Brandenburger Straße, die heute das Domizil des Forums Gestaltung ist. Nach mehr als 60 Jahren zu seinen Anfängen zurückkehrend, zeugt die von Norbert Eisold und Norbert Pohlmann mit viel Übersicht konzipierte Schau von der erstaunlichen Vielseitigkeit Kuhrts, der Maler, Zeichner, Grafiker und Bildhauer ist. Mit ihm würdigen die beiden Kuratoren „eine wichtige Künstlerpersönlichkeit“.", "Der zunächst sperrig wirkende Titel „Hiob Ich Kassandra Ich Candide“ erklärt sich beim Gang durch die Schau von allein, bündeln sich in der Überschrift doch Themen, die den Künstler seit Jahrzehnten begleiten. Die Selbstporträts etwa, von denen das doppelte „Ich“ im Titel kündet, sind in Magdeburg nicht groß an Zahl, stammen aber aus mehr als drei Jahrzehnten. Kuhrts realistischer Zugang der 70er Jahre und 80er Jahre ist im Alter einem stark expressiven Stil gewichen, der sich in den beiden erst 2016 entstandenen Gemälden „Selbst (brennend)“ und „Selbst (im Prozess des Zeichnens)“ bekundet.", "Hiob, dessen Fähigkeit, Leid zu ertragen, von Gott über die Maßen geprüft wird, ist allgegenwärtig in Kuhrts Schaffen, wobei der Künstler auf seinen meist in schnellen Strichen gezeichneten Blättern bestrebt ist, Hiobs seelischen Schmerz adäquat in einen körperlichen zu übersetzen.", "Auch Kassandra erscheint in immer neuen Variationen. Die Seherin, die von Gott Apoll gestraft wurde, in dem sie, gleich was sie prophezeite, kein Gehör bei den Menschen fand, ist in Kuhrts Werk omnipräsent. Das Nachdenken über sie mündet hier in einer Darstellung, in der Kassandras Rufe nicht mehr allein überhört werden, sondern in der man sie zum Schweigen bringt: Kuhrts Blatt „Kassandras Erschießung“ geht so weit wie keine Deutung der Figur zuvor.", "Nicht Kassandra allein, zahllose weitere Figuren der griechischen Mythologie hat Kuhrt in seinem Kosmos aufgenommen: den Minotaurus, in wildbewegten Strichen gezeichnet und als archaischer Stierkopf in Bronze gegossen, ebenso wie Prometheus oder Orpheus und Eurydike.", "Das Buch „Candide oder Der Optimismus“ des Franzosen Voltaire hat Kuhrt nicht nur zu einer Reihe von Zeichnungen veranlasst, sondern auch zu zehn detailreichen Holzschnitten.", "Alles in allem eine bemerkenswerte Werkschau, so dass unverständlich bleiben muss, weshalb die Kunststiftung Sachsen-Anhalt sich nicht in der Lage sah, die Umsetzung derselben finanziell zu unterstützen. „Wir haben sie trotzdem realisiert“, sagt Pohlmann mit hörbarer Genugtuung.", "Bis zum 10. Dezember im Forum Gestaltung Magdeburg, Brandenburger Straße 10, Mi-So 14-18 Uhr.", "Das Begleitheft kostet 12,80 Euro. ", "(mz)"]},
{"url": "https://www.mz-web.de//halle-saale/theaterpreis-halles-oper-holt--faust--28764782", "article_id": "28764782", "section": "halle-saale", "article_headline_strong": "Theaterpreis", "article_headline_normal": "Halles Oper holt „Faust“", "date": "03.11.17, 21:13 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Großer Erfolg für die Bühnen Halle und ihr Opernhaus: Sebastian Hannak hat am Freitagabend in Leipzig den Deutschen Theaterpreis „Der Faust“ in der Kategorie Kostüm/Bühne für die von ihm entworfene Raumbühne „Heterotopia“ gewonnen.", "Mit diesem  Konzept, das die klassische Trennung von Bühne und Zuschauerraum aufhebt, hatte der neue Opernchef Florian Lutz in der vergangenen Saison  für Aufsehen gesorgt. (mz)"]},
{"url": "https://www.mz-web.de//panorama/fernsehen/neue-vorwuerfe-netflix-trennt-sich-von--house-of-cards--star-kevin-spacey-28765194", "article_id": "28765194", "section": "panorama", "article_headline_strong": "Neue Vorwürfe", "article_headline_normal": "Netflix trennt sich von „House of Cards“-Star Kevin Spacey", "date": "04.11.17, 08:43 Uhr", "author": null, "article_text": ["Los Angeles -", "Nach immer neuen Vorwürfen der sexuellen Belästigung gegen Kevin Spacey hat sich die Produktionsfirma Netflix von dem Schauspieler getrennt und ihn von weiteren Produktionen der Serie „House of Cards“ ausgeschlossen. Das berichteten US-Medien am Freitagabend (Ortszeit) unter Berufung auf eine Mitteilung von Netflix.", "Zudem werde Netflix auch den von Spacey produzierten Film Gore, in dem er selbst die Rolle des Autoren Gore Vidal spielt, nicht veröffentlichen. Zuletzt hatten acht ehemalige und aktuelle Mitarbeiter der Serie „House of Cards“ offen über sexuelle Belästigung durch Spacey gesprochen. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/hersteller-ruft-tiefkuehlware-zurueck-diese-haehnchenteile-koennen-kunststoff-enthalten--28764374", "article_id": "28764374", "section": "wirtschaft", "article_headline_strong": "Hersteller ruft Tiefkühlware zurück", "article_headline_normal": "Hier klicken und sparen", "date": "03.11.17, 19:14 Uhr", "author": null, "article_text": ["Düsseldorf -", "Wegen möglicher Kunststoffteile hat das ", "Unternehmen Vossko die tiefgekühlten Hähnchenteile „Knusper Dinos“ zurückgerufen", ". Es sei nicht auszuschließen, dass sich in „Knusper Dinos“ Kunststofffremdkörper befinden, teilte der im nordrhein-westfälischen Ostbevern ansässige Hersteller am Freitag mit. Die Hähnchensnacks mit Cornflakes-Panade werden vorwiegend bei Marktkauf und Edeka verkauft.", "Das Produkt mit der Bezeichnung „Gut & Günstig“ in der 400 Gramm-Packung wurde laut Mitteilung in den Bundesländern Niedersachsen, Bremen, Nordrhein-Westfalen, Berlin, Brandenburg, Thüringen, Sachsen-Anhalt, Hessen sowie in Teilen von Rheinland-Pfalz angeboten. Betroffen ist ausschließlich Ware mit dem auf der Rückseite der Verpackung aufgedruckten Mindesthaltbarkeitsdatum 04.10.2018 und dem Genusstauglichkeitskennzeichen DE EV 254 EG.", "Kunden, die das Produkt gekauft haben, können es nach Auskunft des Unternehmens auch ohne Vorlage des Kassenbons zurückgeben und sich den Kaufpreis erstatten lassen. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/rueckruf-von-scheibenkaese-moegliche-verpackungsreste-aus-plastik-in-lebensmittel-28765534", "article_id": "28765534", "section": "wirtschaft", "article_headline_strong": "Rückruf von Scheibenkäse", "article_headline_normal": "Hier klicken und sparen", "date": "04.11.17, 11:07 Uhr", "author": null, "article_text": ["Zeven -", "Einge Sorten Scheibenkäse der Marke Milram und anderer Handelsmarken sind wegen möglicher Verpackungsreste aus Plastik zurückgerufen worden. Es könne nicht ausgeschlossen werden, dass kleine Fremdkörper aus Kunststoff von der Verpackungsfolie in einzelnen Packungen zu finden sind, teilte das Molkereiunternehmen DMK Group mit Sitz in Zeven am Freitag mit. Eine Gesundheitsgefährdung könne nicht ausgeschlossen werden.", "Betroffen sei nur Ware mit dem Genusstauglichkeitskennzeichen DE-NI 086 EG. Der Scheibenkäse wird unter anderem bei Netto, Penny, Aldi Süd oder Rewe verkauft. ", "Hier finden Sie eine ", "Übersicht der betroffenen Produkte", ".", " (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/aenderung-bei-nutella-hersteller-aendert-rezeptur-der-schokocreme-28766090", "article_id": "28766090", "section": "wirtschaft", "article_headline_strong": "Änderung bei Nutella", "article_headline_normal": "Hier klicken und sparen", "date": "04.11.17, 14:19 Uhr", "author": null, "article_text": ["Hamburg -", "Den ", "Nutella", "-Fans mit Blick fürs Detail dürfte es vielleicht schon aufgefallen sein, was die Verbraucherzentrale Hamburg am Donnerstag in einem Beitrag auf ihrer Facebook-Seite veröffentlicht hat.", "Sie wies darauf hin, dass Hersteller ", "Ferrero", " erstmals seit Jahren, für jeden auf dem Etikett erkennbar, seine Rezeptur geändert hätte. So würden neuere Gläser der Schokocreme über einen höheren Anteil an Magermilchpulver (8,7 statt 7,5 Prozent) verfügen, wodurch das Nutella etwas heller erscheint.", "Der Anteil an Haselnüssen würde weiterhin 13 Prozent betragen. Auf die Anfrage der Verbraucherzentrale Hamburg, ob weitere Zutaten an der Nutella-Rezeptur geändert wurden, deren Anteile nicht konkret auf dem Etikett angegeben werden müssten, hätte es seitens des Herstellers Ferrero keine Reaktion gegeben.", "Laut Nährwerttabelle steigt der Zuckergehalt (von 55,9 auf 56,3 Prozent), wohingegen der Fettgehalt der Schokocreme sinkt (von vorherigen 31,8 auf 30,9 Prozent).", "Ob sich durch das Ändern der Rezeptur auch der Geschmack des beliebten Brotaufstrichs geändert hat, dürfen Feinschmecker und Nutella-Fans ab sofort prüfen. (mz)"]},
{"url": "https://www.mz-web.de//politik/oesterreichischer-politiker-peter-pilz-tritt-nach-belaestigungsvorwuerfen-zurueck-28766458", "article_id": "28766458", "section": "politik", "article_headline_strong": "Österreichischer Politiker", "article_headline_normal": "Peter Pilz tritt nach Belästigungsvorwürfen zurück", "date": "04.11.17, 16:12 Uhr", "author": null, "article_text": ["Wien -", "Nach Belästigungsvorwürfen ist der österreichische Politiker Peter Pilz als Vorsitzender seiner jüngst gegründeten Partei zurückgetreten. Er habe immer für strenge Maßstäbe gekämpft und diese gälten auch für ihn selbst, erklärte Pilz am Samstag. Wenige Stunden zuvor hatte das Wochenmagazin „Falter“ berichtet, Pilz habe 2013 eine junge Frau begrapscht.", "„Seine Händen waren überall“, zitierte das Magazin die Frau. Demnach mussten zwei andere Veranstaltungsteilnehmer Pilz von ihr wegzerren. Der 63-jährige Politiker gab an, sich an den beschriebenen Vorfall im westösterreichischen Alpbach nicht erinnern zu können, die Vorwürfe aber „äußerst ernst“ zu nehmen. Trotz seines Rücktritts will er seine im Sommer gegründete Pilz-Liste weiterhin beraten.", "Zuvor hatte bereits eine Grünen-Abgeordnete Pilz vorgeworfen, sie mehrfach begrapscht zu haben, als er noch Mitglied der Partei war. Diese Vorwürfe hatte er zurückgewiesen und angekündigt, gerichtlich dagegen vorzugehen.", "Im Jahr 1986 hatte Pilz die Grünen-Partei mitgegründet. Im Juli diesen Jahres gründete er dann seine eigene Liste, nachdem er mit den Grünen im Streit auseinandergegangen war. Die Pilz-Liste gewann bei der Parlamentswahl im Oktober vier Sitze im Parlament.", "Auslöser der jüngsten Debatte waren die Enthüllungen über den US-Filmproduzenten Harvey Weinstein, der über mehrere Jahrzehnte dutzende Frauen sexuell belästigt haben soll. Seitdem greift der Skandal auf sämtliche Branchen und Länder über, immer mehr mutmaßliche Opfer sexueller Belästigung melden sich zu Wort. In Großbritannien war Verteidigungsminister Michael Fallon am Mittwoch wegen eines Belästigungsvorwurfs zurückgetreten. (afp)"]},
{"url": "https://www.mz-web.de//politik/vor-weltklimakonferenz-usa-veroeffentlichen-duesteren-report-28766606", "article_id": "28766606", "section": "politik", "article_headline_strong": "Vor Weltklimakonferenz", "article_headline_normal": "USA veröffentlichen düsteren Report", "date": "04.11.17, 17:30 Uhr", "author": null, "article_text": ["Bonn/Washington -", "Kurz vor Beginn der Bonner Klimakonferenz am Montag sorgt ein düsterer US-Klimareport für Aufsehen. In dem von 13 US-Behörden veröffentlichten Dokument kommen die Autoren zu dem Schluss, dass die globale Erwärmung zum weitaus größten Teil von Menschenhand verursacht werde. Sie warnen zudem vor einem möglichen Anstieg der Meeresspiegel um bis zu gut 2,40 Meter bis zum Jahr 2100. Trotz des deutlichen Kontrasts zu den Standpunkten von US-Präsident Donald Trump versuchte das Weiße Haus nicht, die per Gesetz alle vier Jahre vorgeschriebene Veröffentlichung zu blockieren.", "Bundesumweltministerin Barbara Hendricks (SPD) lobte schon vor der Veröffentlichung des Reports am Freitag (Ortszeit) das Engagement vieler Amerikaner, die den von Trump angekündigten und weltweit kritisierten Ausstieg aus dem Pariser Klimaschutzabkommen nicht akzeptieren wollen. „Das Engagement vieler Städte und Regionen gerade in den USA zeigt, dass die Dynamik beim Klimaschutz nicht aufzuhalten ist, auch nicht von der Trump-Regierung“, sagte sie den Zeitungen des Redaktionsnetzwerks Deutschland (Samstag).", "Eine dieser Kooperationen ist dem Bericht zufolge das von Baden-Württemberg und Kalifornien initiierte Klimaschutzbündnis „under2MOU“. In Bonn werden unter anderem der kalifornische Gouverneur Jerry Brown, sein Vorgänger Arnold Schwarzenegger, der ehemalige New Yorker Bürgermeister Michael Bloomberg und Friedensnobelpreisträger Al Gore erwartet.", "Bei der Weltklimakonferenz geht es darum, Regeln zu definieren, wie die in Paris 2015 vereinbarten Klimaschutzziele erreicht werden können. Dazu sollen bis zum 17. November mehr als 23 000 Menschen aus rund 195 Ländern zusammenkommen. Es ist die bisher größte zwischenstaatliche Konferenz auf deutschem Boden.", "Angesichts der aktuellen Sondierungsgespräche in Berlin appellierte Grünen-Fraktionschef Anton Hofreiter via „Rheinischer Post“ (Samstag) an Union und FDP, zu einer Einigung beizutragen: „Der internationale Klimaschutz braucht in den kommenden Tagen ein klares Signal aus den Sondierungsgesprächen.“", "Bereits am Samstag begannen in Bonn die ersten Demonstrationen. Etwa 10 000 Menschen versammelten sich in der ehemaligen Bundeshauptstadt und riefen zu mehr Klimaschutz-Anstrengungen auf. Auffällig dabei war, dass Bundeskanzlerin Angela Merkel (CDU) nahezu ähnlich viel Kritik auf sich zog wie Trump.", "Blickfang war zum Beispiel eine große Erdkugel von Greenpeace, auf der Kohlekraftwerke eine dunkelgraue Wolke mit dem Gesicht von Merkel ausstießen. Darunter stand: „Raus aus der Kohle, Frau Merkel!“ Nach Polizeiangaben blieben die Aktionen friedlich. Zu den Protesten aufgerufen hatten unter anderem die Organisationen Germanwatch, BUND, WWF, Greenpeace, Oxfam, Brot für die Welt und Misereor.", "Der US-Klimareport bietet inhaltlich im Grunde wenig Überraschendes - allerdings finden sich noch einmal deutliche Formulierungen. „Es ist extrem wahrscheinlich, dass menschliche Aktivitäten, insbesondere der Ausstoß von Treibhausgasen, die dominante Ursache der seit Mitte des 20. Jahrhunderts beobachteten Erwärmung ist“, heißt es darin etwa. Es gebe „keine alternative Erklärung“.", "Befürchtungen von Kritikern, die Regierung Trumps könne vor der Veröffentlichung des Reports Änderungen an den wissenschaftlichen Schlussfolgerungen vornehmen, bewahrheiteten sich nicht. Das sei nicht geschehen, zitierten Medien mehrere Experten.", "Allerdings versuchte das Weiße Haus, die Aussagekraft des Reports herunterzuspielen. „Das Klima hat sich geändert und ändert sich stets“, hieß es in der schriftlichen Erklärung eines Sprechers. Zudem werde in dem Report selbst betont, dass das Ausmaß des künftigen Klimawandels stark von „andauernden Ungewissheiten über die Sensibilität des Klimas“ für Treibhausgas-Emissionen abhänge. (dpa)"]}
]