[
{"url": "https://www.mz-web.de//politik/sondierungsgespraeche-gruene-lenken-in-der-umweltpolitik-ein-28783294", "article_id": "28783294", "section": "politik", "article_headline_strong": "Sondierungsgespräche", "article_headline_normal": "Grüne lenken in der Umweltpolitik ein", "date": "07.11.17, 18:13 Uhr", "author": "Markus Decker", "article_text": ["Berlin -", "Der CSU-Landesgruppenvorsitzende Alexander Dobrindt reagierte am Dienstag wenig freundlich. „Das Abräumen von Schwachsinns-Terminen ist noch kein Kompromiss“, sagte er auf der Fraktionsebene des Reichstages. Dobrindt, der von den Grünen während des Wahlkampfes harsch attackiert worden war, gilt seit Beginn der Sondierungsgespräche über ein etwaiges Jamaika-Bündnis ohnehin als eher unwillig. Der FDP-Vorsitzende Christian Lindner reagierte hingegen positiv. Baden-Württembergs grüner Ministerpräsident Winfried Kretschmann äußerte sich erleichtert. „Man muss auch Kompromisse machen – jeder muss auch mal nachgeben, sonst kommen wir in den Verhandlungen nicht voran“, sagte er in Stuttgart.", "Die Grünen hatten zuvor zwei für die Verhandlungen bedeutsame Signale gegeben. Parteichef Cem Özdemir hatte in der „Stuttgarter Zeitung“ deutlich gemacht, dass die Grünen nicht länger auf dem Ende des Verbrennungsmotors im Jahr 2030 beharrten. Ab 2030 sollen laut grünem Wahlprogramm keine Verbrennungsmotoren mehr zugelassen werden. Die Co-Vorsitzende Simone Peter deutete im Ringen um die Kohlepolitik in der „Rheinischen Post“ ebenfalls Kompromissbereitschaft an. Entscheidend sei, dass die CO2-Emmissionen, wie von der Bundesrepublik zugesagt, sänken, erklärte sie. Dabei spiele es keine Rolle, ob die letzten Kohlekraftwerke 2030 oder 2032 vom Netz gingen. Dass sich Özdemir vom Realo-Flügel und Peter vom linken Flügel tendenziell gleichlautend äußern, ist äußerst selten.", "Inhaltlich sind die Angebote nicht so neu, wie es jetzt scheint. Özdemir hatte bereits im Wahlkampf erklärt, maßgeblich sei, dass der „Einstieg in den Ausstieg aus dem Verbrennungsmotor“ vereinbart werde. Schließlich hatte nicht zuletzt Kretschmann mit ähnlichem Vokabular wie Dobrindt wissen lassen, dass er von Ausstiegsdaten nichts hält. Was Peter angeht, so zeigt sie sich lediglich in der Wahl der Mittel flexibel, nicht im Ziel. Experten bezweifeln im Übrigen, ob die Klimaziele ohne nennenswerte Einschnitte bei der Braunkohleverstromung erreicht werden können, von der in Deutschland rund 25.000 Jobs abhängen.", "Das Manöver scheint nicht zuletzt taktisch motiviert. So sagte der grüne Europaabgeordnete Sven Giegold dieser Zeitung: „Die FDP will Jamaika nicht, Teile der Union wollen auch nicht. Deshalb geht es darum, zu zeigen, wer die Verantwortung für die zähen Verhandlungen trägt.“ Er fügte hinzu: „Es geht hier im Übrigen nicht um Maximalforderungen und nicht darum, Parteiprogramme zu rezitieren. Wir werden also nicht unsere Seele verkaufen. Aber Kompromisse machen werden wir schon.“ Giegold sieht jedenfalls keinen Grund, sich über die Kompromissangebote aufzuregen. Tatsächlich tun die Grünen einiges, damit ihnen im Falle des Scheiterns von Verhandlungen und anschließender Neuwahlen nicht der Schwarze Peter zugeschoben werden kann.", "Klar ist, dass die Klimapolitik bis auf weiteres hoch umstritten bleibt. Während sich die Grünen hier ohne Erfolge bei der Basis und ihren Parteitags-Delegierten nicht sehen lassen können, kämpfen die Ministerpräsidenten von Nordrhein-Westfalen, Sachsen und Sachsen-Anhalt, Armin Laschet, Stanislaw Tillich und Reiner Haseloff (alle CDU) um die Jobs in der Braunkohle. Die FDP pocht darauf, dass durch die Abschaltung von Kohlekraftwerken zu keiner Zeit Stromengpässe entstehen dürften.", "Ob und wie sich diese unterschiedlichen Ziele und Interessen unter einen Hut bringen lassen, gilt als offen. Bis zum 16. November ist noch Zeit. Dann sollen Ergebnisse vorliegen."]},
{"url": "https://www.mz-web.de//mitteldeutschland/60-jahre-trabi-mz-leser-zeigen-ihre--rennpappe----die-schoensten-fotos-und-geschichten-28620604", "article_id": "28620604", "section": "mitteldeutschland", "article_headline_strong": "60 Jahre Trabi", "article_headline_normal": "MZ-Leser zeigen ihre „Rennpappe“ - Die schönsten Fotos und Geschichten", "date": "03.11.17, 13:44 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Mit einer Nullserie von lediglich 50 Stück startete am 7. November 1957 die Geschichte einer Legende: Der erste ", "Trabant", " (P 50) lief in Zwickau vom Band. Das Datum war mit Bedacht gewählt, handelte es sich doch um den 40. Jahrestag der sowjetischen Oktoberrevolution.", "Mit nur 18 PS war die erste „Rennpappe“ für die damalige Zeit zwar durchaus akzeptabel motorisiert. Aber die Ausstattung war äußerst spartanisch – was sich in den folgenden Jahrzehnten kaum änderte.", "Während die einen mit dem ", "Trabant", " vor allem jahrelange Wartezeiten verbinden, sind für die anderen Erinnerungen an waghalsige Urlaubsfahrten an den Balaton mit dem „Duroplast-Bomber“ verbunden.", "Und wieder andere werden sich vor allem an die unzähligen Trabi-Witze erinnern: „Was ist ein Trabi auf einem Berg? Ein Wunder!“", "Um den 60. Geburtstag der „Rennpappe“ gebührend feiern zu können, suchten wir die schönsten Fotos und Geschichten der MZ-Leser rund um den Trabant. Hier das Ergebnis:", "Allen Lesern, die sich an unserer Trabi-Aktion beteiligt haben, ein großes Dankeschön! Weitere tolle Bilder und Geschichten finden Sie in der Druckausgabe der MZ vom Wochenende oder im E-Paper, ", "das Sie her kaufen können", ".", "Ich bin seit dem Kindesalter 2-Takt Freund und Liebhaber unserer Ostprodukte, wie viele andere auch. (...) Dabei hatte ich vom ersten Tag an großes Interesse am „Kugelporsche“ . Dieses Design, die Aufmachung, der Klang, die Geschichten meiner Eltern über Ihren ersten „Trabi“ ließen mich dahinschmelzen...", "Ich konnte einfach nicht mehr widerstehen. Mühsam suchte ich alles Geld, was ich hatte, zusammen um einen Überblick zu bekommen, was ich ausgeben kann um meine Leidenschaft weiter aufleben zu lassen. Ich fing an intensiv zu recherchieren, wo und was ein „Kugelporsche“ kostet. Es musste unbedingt ein 500er Trabi sein, bloß keinen 601er.", "Wochen und Monate vergingen, viele Besichtigungen und Enttäuschungen musste ich aushalten, doch dann kam der Tag der Tage. Durch Zufall über einen Freund habe ich meine „Liebe“ gefunden. Er kaufte sich den Kugelporsche den ich jetzt besitze. Iich habe viele Wochen und Monate mit ihm diskutiert und verhandelt, da ich von vornherein in dieses Auto verliebt war.", "Ich genieße jede Minute Ausfahrt mit diesem schönen Trabant. Auch viele kleine Details haben sich am Trabi geändert um die Originalität bei zu behalten. Meine liebste Mama war so nett und hat mir sogar in der Farbe meines Schatzes einen Klohut gestrickt mit echter originaler DDR Klopapierrolle (wo auch immer diese noch gefunden wurde) der nun auf der Hutablage Platz gefunden hat.", "Im Jahre 1986 wollten wir – mein Mann, unsere Töchter, 10 und 14 Jahre und ich - mit unserem Trabi nach Ungarn fahren. Der Trabi war für 3 Wochen voll gepackt.", "Als wir durch Prag fuhren gab es im Auto ein fürchterliches Aufheulen, so dass mein Mann gleich in die nächste Nebenstraße fuhr. Nach kurzer Diagnose stelle sich heraus, dass die Feder am Gaspedal gebrochen war.", "Viele Trabi-Fahrer haben ein solches Ersatzteil parat, wir aber nicht. Jetzt war guter Rat teuer. Mit unseren Töchtern lief ich die Nebenstraße entlang, in der Hoffnung jemanden zu treffen, der auch noch deutsch versteht.", "In einiger Entfernung sahen wir einen Krankenwagen, deren Sanitäter gerade eine alte Dame auf einer Trage transportieren wollten. Sie war bestimmt sehr krank, denn sie regte sich nicht und hatte die Augen geschlossen. Ich sprach die jungen Männer an, ob sie deutsch verstehen. Sie verneinten.Da hob die alte Dame den Finger und sagte ganz leise, „ ich spreche deutsch, aber ich muss jetzt ins Spital“.", "Schnell schilderte ich ihr unsere misslich Lage und bat sie, die jungen Männer zu befragen. Sie übersetzte unsere Dialoge und inzwischen stützte sie schon die Arme auf. Nach einiger Zeit unseres lebhaften Gesprächs saß sie kerzengerade auf der Trage und freute sich sichtlich, mir zu helfen.", "Ich bedankte mich bei ihr und wünschte ihr für das Spital alles Gute. Sie bedankte sich wiederum bei mir und freute sich, dass sie mal wieder deutsch sprechen konnte.", "Das Fazit des Gesprächs war, dass sich auf der anderen Seite der Hauptstraße das Postgebäude befand und die Dienstautos der Post allesamt Trabis waren.", "Mein Mann fragte sich bei der Post zu deren Werkstatt durch und bekam die passende Gaspedal-Feder. Nach dem Einbau konnte unsere Fahrt mit unserem blau/weißen Trabi nach Ungarn ohne weitere Zwischenfälle weitergehen.", "Im Jahre 1986 fuhren meine Frau und ich mit unserem Trabant von Großkugel nach Berlin. Auf dem südlichen Berliner Ring ,nach der Ortschaft Ludwigsfelde, spürte ich einen Ruck im Auto. Auf einmal war mein rechtes Hinterrad vor mir und \"marschierte\" auf einen Parkplatz ( den gibt es heute nicht mehr) zu. Das Rad lief direkt auf ein Ehepaar zu, dass vor ihrem Auto stand. Da auf diesem Parkplatz Kopfsteinpflaster war, setzte das Rad auf und sprang über die zwei Personen sowie das Auto darüber. Es kam ca. 400 Meter auf einem Feld zu stehen. Nicht auszudenken, was hätte passieren können.", "Mir selbst gelang, die Geschwindigkeit zu verringern und das Auto ohne Schrammen in den Straßengraben zu setzen. Das Geschehen wurde von 4 Armeeangehörigen beobachtet. Sie halfen uns, den Trabant wieder fahrtüchtig zu machen und wir konnten unsere Fahrt nach Berlin fortsetzen. Zur Erläuterung: an dieser Stelle der Autobahn gab es keine Telefonsäulen, Handy gab es auch noch nicht, so dass wir keinen Reparaturdienst anrufen konnten.", "Meine Geschichte ging damit los, dass ich im April 1992 zur Weiterbildung nach Kassel musste. Dort in die Kaserne Nachschubbataillon 2. Von Halle über die B80 und die A7. Es war ein sonniger Tag, die Fahrt lief ganz gut. Dann rauf auf die A7. Endlich auf die A7. Ich holte alles aus meinem Willi raus. Doch es war nicht genug. Hinter mir wurde es oft grell. Ein 40-Tonner schob mich liebevoll die Kassler Berge hoch. Danach fuhr ich nur noch Standstreifen. Abwärts kam ich mit Willi immer über unser Limit. Wobei man Angst haben musste, dass der Motor kollabiert. Aber geschafft. Tolle 26 PS und die Kopftdichtung konnte man selber wechseln. ", "Mein Sohn Thomas hat schon viele Länder bereist, einige mit dem Trabi. So fuhr er in die großen europäischen Hauptstädte wie Paris, Luxemburg, London und Brüssel, wobei wir die beiden letztgenannten gemeinsam besucht haben.", "Von Brüssel aus, wo Thomas im September 1998 ein Praktikum absolviert hat, sind wir nach London aufgebrochen. Bereits auf der Fähre von Calais nach Dover durchfuhr mich ein Schrecken. An der Stelle, wo der Trabi gestanden hat, war ein Ölfleck. Ich machte Thomas darauf aufmerksam, aber dieser sagte nur: „Das ist bestimmt nicht vom Trabi, denn er ist gebaut, um zu fahren.“ Es stellte sich heraus, dass es auch so war. ", "Ein Foto zeigt Thomas mit seinem Trabi auf der Westminster-Bridge. Sie war an dem Tag für den Verkehr gesperrt, aber irgendwie hat es Thomas geschafft, für ein Foto dort hin zu fahren. ", "Zurück in Brüssel gab es noch einen Zwischenfall. In Belgien selbst sorgten wir öfter vor Verwunderung, da viele Bürger noch keinen Trabi kannten. Eines Tages schaute ich aus dem Fenster, da sah ich einen Transporter, der einen Trabi aufgeladen hatte. Mit weit aufgerissenen Augen konnte ich nur schnell verkünden: „Da fährt unser Trabi.“ Wegen Bauarbeiten wurde am Tag zuvor ein Halteverbotsschild aufgestellt, was wir nicht gesehen hatten. Wir erhielten den Trabi vor Ort zurück und mussten nur einen Teil der Abschleppkosten bezahlen. ", "Die spannende Vorwendezeit haben wir sehr aufmerksam verfolgt. Dann war es endlich soweit und wir hatten den großen Wunsch zu Reisen. Durch die Wende taten sich nun andere Möglichkeiten für Reiseziele auf.  \"Nur RAUS\".  Nun gab es allerdings noch keine Reisebüros, zudem wurde der Umtausch der DDR-Mark in DM erst viel später vollzogen.", "Wir hatten unser Begrüßungsgeld, das unserer Tochter und von unseren Eltern zur Verfügung. So fuhren wir mit unserem Trabi nach Berlin ins KDW.  Im KDW buchten wir eine Reise nach Bibione/Italien-ans Mittelmeer /14 Tage im April 1990 / Ferienwohnung  für 228 DM. Nun mussten wir uns noch die Visa besorgen.", "Als DDR-Bürger mussten wir, um nach Italien einreisen zu dürfen, Visa in der italienischen Botschaft beantragen.  Diese wurden abgelehnt, weil der Andrang zu groß war und die Botschaft bis zu unserer Reise das Ausstellen der Visa nicht geschafft hätte. Das konnte doch nicht das Ende unseres Traumes sein. Wir sprachen dann  mit unserem Cousin, (der mit seiner Familie in der Zwischenzeit aus dem Auffanglager in eine Wohnung gezogen war), ob wir für einige Tage bei ihm übernachten können.  In der Behörde in Regensburg beantragten wir dann für uns drei einen bundesdeutschen Reisepass. Nun waren wir jedoch ohne unsere Tochter nach Regensburg gereist. Für unseren Pass konnten wir die Fotos machen lassen. Unsere Tochter hatte uns ihr Passbild mitgegeben. Allerdings war das Foto zu klein. Was nun?  Sollte es nun an diesem Foto scheitern, \" nein\". Wir sind dann mit dem Foto zu einem  Fotografen in Regensburg gegangen. Er hat uns das Foto passend für ein bundesdeutschen Pass gezaubert.", "Da wir nur ein begrenztes Budget zur Verfügung hatten, nahmen wir sämtliche Grundnahrungsmittel mit, wie Nudeln, Reis, Kartoffeln. Ich kochte verschiedene Braten , Gulasch, Rouladen in  Gläser ein.", "Da der Trabi nur einen kleinen Benzintank von 26 Liter hatte, haben wir noch 3  Kanister a 20 Liter Benzin mit auf die Reise nehmen müssen. Dann benötigten wir zum Mischen 5 Liter Motorenöl. Je ein Kanister kam unter die Vordersitze und der Rest kam in den Kofferraum. Wir haben damals nicht darüber nachgedacht, wie gefährlich der Inhalt des Trabis sein könnte.", "Um Maut zu sparen sind wir nicht auf Autobahnen gefahren, sondern haben die längere Strecke auf den Landstraßen in Kauf genommen. Als wir dann endlich unsere Ferienwohnung bezogen hatten, waren wir so glücklich. Das Meer nur einige Meter entfernt, einfach nur herrlich.", "Unser Traum war es auch, einen Abstecher nach Venedig zu unternehmen. So fuhren wir mit dem Trabi in das ca 60 km entfernte Venedig ein. Der Parkplatz war so unglaublich teuer. Wir haben uns danach zu Fuß Venedig angesehen. Venedig hat uns trotz der maroden Häuser( das waren wir ja gewohnt)  sehr beeindruckt.", "Ein Jahr später fuhren wir mit dem Trabi über die Alpen an die Cote d'Azur. Über die Alpen durfte man nur mit einer Geschwindigkeit von 30 kmh fahren. Und das hat er locker geschafft. Diesmal hatten wir zwar die DM zur Verfügung, aber das Problem mit dem Benzin gab es immer noch. Mit unserem Trabi machten wir Ausflüge nach Saint Tropez, Monaco und fuhren zu den Filmfestspielen (ein Traum-Erlebnis) nach Cannes.", "Wir transportierten regelmäßig Kohlen in Eimern in die Wohnung unserer Tochter. Eines Tages machte es Krach und die Achse des Trabis war zerbrochen. An unserem Trabi hatte es zu diesem Zeitpunkt keine Originalschraube mehr gegeben. Alles hatte mein Mann im Laufe der vielen Jahre ersetzt. Er hat uns auch vor der Wende durch viele Länder Osteuropas gebracht, wir waren in Ungarn und in der CSSR und natürlich in jedem Winkel unserer Republik. Und dann hat unser treuer Gefährt seine Schuldigkeit getan. Nun hatte unser kleiner Kerl  doch den Geist aufgegeben. Letztendlich ist er sozusagen nicht an den großen Herausforderungen gescheitert, sondern an der alltäglichen Beanspruchung. (mz)"]},
{"url": "https://www.mz-web.de//merseburg/von-auto-gegen-hauswand-geschleudert-merseburger-kaempft-sich-zurueck-ins-leben-28776240", "article_id": "28776240", "section": "merseburg", "article_headline_strong": "Von Auto gegen Hauswand geschleudert", "article_headline_normal": "Merseburger kämpft sich zurück ins Leben", "date": "07.11.17, 10:00 Uhr", "author": "Michael Bertram", "article_text": ["Merseburg/Halle (Saale) -", "„Komm, streng dich mal an“, feuert Andreas Hannig seinen Sohn Dirk an. Mühsam versucht dieser im Fahrstuhl seinen Arm zu heben, noch unkoordiniert bewegt er ihn sachte zur Seite, um den Knopf für das Erdgeschoss zu drücken. „Bravo, jetzt hast du dir das Eis verdient“, sagt Andreas Hannig, als sich die Türen des Fahrstuhls schließen.", "Es ist nicht etwa ein Kleinkind, das der begeisterte Vater auf diese Weise versucht zu motivieren. Im Rollstuhl vor ihm sitzt sein bereits 34 Jahre alter Sohn, der derzeit weder laufen noch sprechen kann. Kommuniziert wird nur über Handzeichen und Nicken. „Die Ärzte meinten einmal: Bei Ihrem Sohn ist die Festplatte weg“, sagt Hannig. Jetzt muss er alles neu lernen.", "Es ist der Abend des 20. Januar 2017. Dirk Hannig, seit Jahren Mitglied der freiwilligen Feuerwehr Merseburg, hat eine Schulung hinter sich und verlässt die Wache in der Oeltzschnerstraße. Bis nach Hause ist es nicht weit. Er ist mit dem Rad unterwegs. An der Kreuzung August-Bebel-/Von-Harnack-Straße passiert es: Ein 18-Jähriger nimmt Hannig die Vorfahrt und erfasst ihn mit seinem Auto. Sein Körper wird mit voller Wucht gegen eine Hauswand geschleudert.", "Der Zusammenprall wird eine Zäsur in Dirk Hannigs Leben, von dem die Ärzte zunächst nicht einmal überzeugt sind, es retten zu können. „Solange sein Herz geschlagen hat, waren wir der Meinung, dass er es schafft“, sagt heute Vater Andreas, der so viel Optimismus ausstrahlt und stets eigene Energie an seinen Sohn weitergeben möchte.", "Am Morgen nach dem Unfall informiert das Bergmannstrost in Halle, das auf Unfallopfer spezialisiert ist, zunächst Dirk Hannigs Mutter, die von ihrem Mann getrennt lebt. Dann, gegen 8 Uhr, erfährt auch Andreas Hannig, dass etwas Schlimmes passiert ist. „Im Krankenhaus befanden wir uns alle im Schockzustand“, erinnert er sich.", "Er selbst ist eine gefühlte Ewigkeit bei der Feuerwehr, war bis vor wenigen Jahren sogar Chef des Kreisfeuerwehrverbands. „Durch die Einsätze habe ich viele schlimme Dinge gesehen“, erzählt Andreas Hannig. Aber einen nahen Angehörigen, noch dazu das eigene Kind, inmitten piepender Maschinen und komplett verkabelt vor sich liegen zu sehen, das traf dann auch den erfahrenen Retter hart. „Ich habe noch nie so viel geheult wie in dieser Zeit“, sagt der 55-Jährige.", "Als der Vater das erste Mal nach dem Unfall am Krankenbett seines Sohnes steht, ist der bereits zweimal operiert. „Sein Gehirn war so stark angeschwollen“, sagt Andreas Hannig. „Zwei oder drei Stunden später wäre er gestorben, sagten uns die Ärzte.“", "Neben den Kopfverletzungen, die bei Dirk Hannig wie ein Reset-Knopf fast alle Körperfunktionen auf Null setzten, war ein Fuß gebrochen. Deutlich gravierender: Die Wirbelsäule war verschoben, zwei Halswirbel gebrochen und das Rückenmark gequetscht. Eine Prognose, ob er je wieder laufen können wird, gaben die Ärzte nicht. „Drei Monate lag Dirk im Koma, allein das Aufwecken nahm drei Wochen in Anspruch“, erinnert sich der Vater. „Mein Sohn ist ein Krüppel“, sagt Andreas Hannig.", "Es sind harte Worte, deren Wirkung er sich bewusst ist. „Aber sie beschreiben, was von einem Menschen nach einem so schweren Unfall übrig bleibt, am treffendsten.“", "In Millimeter großen Schritten kämpft sich Dirk Hannig, selbst Vater von zwei erst drei und fünf Jahre alten Kindern, zurück ins Leben. Es ist nicht nur ein Kampf gegen den geschwächten Körper, sondern auch mit den Kassen. „Wochen nach dem Unfall gab es plötzlich Aussagen, die nahelegten, dass Dirk womöglich nicht auf direktem Weg nach Hause gefahren sei“, erzählt sein Vater.", "In der Folge wollte die Feuerwehrunfallkasse nichts mehr von einem Wegeunfall wissen. „Die ganze Finanzierung der Behandlung stand auf dem Spiel“, erklärt Dirks Vater Andreas. „Hätte ich nicht Rabatz gemacht, wäre mein Sohn vermutlich in ein Pflegeheim abgeschoben worden.“ Nach langem Ringen erfolgte doch die Wende. Dirk Hannig durfte weiter im Bergmannstrost behandelt werden.", "In absehbarer Zeit soll er in eine Rehaklinik verlegt werden, um unter anderem wieder Laufen zu lernen. Selbst der Weg zu diesem Minimalziel ist weit. Das wissen beide, Vater und Sohn. Ob ein selbstständiges Leben je wieder möglich sein wird, ist mehr als ungewiss. „Ich erwische ihn immer wieder dabei, wie er sich hängen lässt“, erzählt Andreas Hannig. „Ey, Alter, los“, rufe er Charlie Brown, so Dirks Spitzname, dann immer zu. „Und kaum hat seine Lieblingsschwester Dienst, ist die Motivation wieder da.“", "Unklar ist auch noch, wie der Unfall juristisch bewertet wird. Ein erster Prozess gegen den Unfallfahrer sei ausgesetzt worden. Ein Gutachten zum Hergang soll noch her, so Andreas Hannig. „Nach dem Unfall rief mich der Vater des Jungen an, um nach Dirk zu fragen“, erzählt Hannig. Man habe normal miteinander gesprochen. „Ich will doch nicht, dass der Fahrer dafür in den Knast geht.“ Denn auch dessen Leben sei durch den Unfall ruiniert, meint Hannig. Wenn auch nicht so dramatisch wie das von Charlie Brown. (mz)"]},
{"url": "https://www.mz-web.de//panorama/netzfundstuecke/tausendfach-geteilt-bekommen-fluechtlinge-700-euro-weihnachtsgeld-von-der-regierung--28781742", "article_id": "28781742", "section": "panorama", "article_headline_strong": "Tausendfach geteilt", "article_headline_normal": "Bekommen Flüchtlinge 700 Euro Weihnachtsgeld von der Regierung?", "date": "07.11.17, 15:39 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Es ist wohl nur eine von unzähligen Fake News: Auf der Internetseite nachrichten.de.com wird mal wieder eine ", "falsche Behauptungen", " veröffentlicht und im Netz geteilt. Diesmal: Alle Flüchtlinge in Deutschland bekämen 700 Euro Weihnachtsgeld von der Regierung. Mit einigen Rechtschreibfehlern, aber dafür ohne konkrete Quelle, behauptet der Autor, Angela Merkel halte diese Wohltat für \"das Mindeste\". Bei Facebook wurde die Meldung dennoch unzählige Mal geteilt und teilweise überaus gehässig kommentiert.", "Auf der Website des ", "Bundeskanzleramtes ", "ist von der angeblichen Wohltat nichts zu lesen – bei der Nachricht handelt es sich nämlich um eine astreine Falschmeldung. Sogenannte „Fake News“ lassen sich im Netz sehr leicht kreieren, auch auf der angeblichen Nachrichtenseite nachrichten.de.com. Die Betreiber werben damit, auf der Seite könne man „Witze“ erstellen, um damit seine Freunde reinzulegen. Angebote wie diese werden allerdings nicht nur genutzt, um Witze zu machen, sondern auch, um gezielt Falschmeldungen zu verbreiten und bestimmte Menschen zu diskreditieren.", "Viele Falschmeldungen lassen sich leicht enttarnen: Achten Sie darauf, ob die Autoren auf eine konkrete Quelle verweisen und schauen Sie, ob die Nachrichtenseite ein Impressum führt. Auch gehäufte Rechtschreibfehler können ein Indiz dafür sein, dass die Nachricht keinen seriösen Absender hat. Sollte Ihnen eine Meldung seltsam vorkommen, dann können Sie über Internetsuchmaschinen prüfen, ob auch andere Medien über den fraglichen Fall berichten. (mz/yb)"]},
{"url": "https://www.mz-web.de//saalekreis/a143---westumfahrung-halle-buergerinitiative-fordert-verzicht-auf-fertigstellung-28779208", "article_id": "28779208", "section": "saalekreis", "article_headline_strong": "A143 - Westumfahrung Halle", "article_headline_normal": "Bürgerinitiative fordert Verzicht auf Fertigstellung", "date": "07.11.17, 10:31 Uhr", "author": null, "article_text": ["Merseburg/Halle (Saale) -", "Die ", "Bürgerinitiative (BI) „Saaletal“ aus Halle", " hat anlässlich der in Bonn stattfindenden UN-Klimakonferenz einen Verzicht auf die ", "Fertigstellung der A143 („Westumfahrung Halle“) im nördlichen Saalekreis", " gefordert. Der Neubau von Autobahnkilometern passe nicht zur Energiewende im Verkehrssektor, so die BI.", "Die gesparten Mittel sollten in klimafreundlichen öffentlichen Verkehr fließen. Das letzte Teilstück der A143 soll die B80 bei Bennstedt und die A14 nördlich von Halle miteinander verbinden und somit den Autobahnring um Halle und Leipzig schließen. (mz)"]},
{"url": "https://www.mz-web.de//bitterfeld/suchaktion-auf-goitzsche-einsatzkraefte-fordern-hubschrauber-an-28783590", "article_id": "28783590", "section": "bitterfeld", "article_headline_strong": "Suchaktion auf Goitzsche", "article_headline_normal": "Einsatzkräfte fordern Hubschrauber an", "date": "07.11.17, 18:07 Uhr", "author": null, "article_text": ["Muldestausee -", "Nach dem Abschuss einer roten Leuchtrakete an der Goitzsche sind seit 17 Uhr mehrere Feuerwehren zu einem Sucheinsatz alarmiert worden. Aufgrund der Dunkelheit haben die Einsatzkräfte nun auch einen Hubschrauber mit Wärmebildkamera zur Unterstützung angefordert. Der befindet sich laut Polizeiangaben in Magdeburg.", "Nach MZ-Informationen hatte ein Augenzeuge am Dienstagnachmittag eine Leuchtrakete beobachtet und daraufhin in der Gemeinde Muldestausee angerufen. Mit der Farbe rot signalisieren Menschen auf See, dass sie in Not geraten sind. Die Gemeindeverwaltung entschied sich deswegen nach Rücksprache mit der Leitstelle des Landkreises Anhalt-Bitterfeld, die Feuerwehren zu alarmieren.  Zur Stunde suchen Kameraden aus Bitterfeld und der Gemeinde Muldestausee mit Booten nach der Quelle der Leuchtrakete. Bislang ist völlig unklar, wer sie abgeschossen haben könnte. (mz/stsc)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/recht/geschoenter-benzin-verbrauch-so-bekommen-betroffene-kunden-ihr-geld-zurueck-28779432", "article_id": "28779432", "section": "wirtschaft", "article_headline_strong": "Geschönter Benzin-Verbrauch", "article_headline_normal": "So bekommen betroffene Kunden ihr Geld zurück", "date": "07.11.17, 12:06 Uhr", "author": "Peter Löschinger", "article_text": ["Andernach/Stuttgart -", "Um 42 Prozent klaffen der reale Spritverbrauch und die Herstellerangaben bei neuen Autos im Schnitt auseinander. Das hat der International Council on Clean Transportation (ICCT) festgestellt. Für Kunden ist es ein Ärgernis, wenn der Wagen viel mehr Sprit schluckt, als er sollte.", "Doch wie viel ist eigentlich zu viel, und was kann der Kunde dann machen? Tipps geben der Auto Club Europa (ACE) und Rechtsanwalt Jens Dötsch aus Andernach. Er ist Mitglied der Arbeitsgemeinschaft Verkehrsrecht des Deutschen Anwaltvereins (DAV).", "Ab wann verbraucht ein Neuwagen zu viel?", "Dazu gibt es höchstrichterliche Entscheidungen: Ab zehn Prozent Mehrverbrauch liegt ein Mangel vor. Und wenn ein Auto deutlich mehr Sprit verbraucht als vom Hersteller angegeben, kann der Kunde die Rückabwicklung des Kaufvertrags verlangen, erklärt Dötsch. Denn der Mehrverbrauch ", "gilt dann als wesentlicher Mangel", ". Die relevanten Verbrauchsdaten stehen zum Beispiel in den Prospekten. „Mittlerweile muss der Verkäufer aber auch entsprechende Angaben über den Verbrauch im Mittel und bei gewissen Abschnitten wie etwa Stadtverkehr oder außerorts machen“, sagt Dötsch. „Da gibt es EU-Vorgaben.“", "Wie kann ich den Mehrverbrauch messen?", "Dötsch rät dazu, den Mehrverbrauch genau zu dokumentieren und entsprechende Indizien zu sammeln. Das könnten beispielsweise Fotos vom Bordcomputer mit dem Durchschnittsverbrauch oder aber Fahrtenbücher sowie entsprechende Tankquittungen sein. Wichtig ist dabei, das eigene Fahrprofil mit den Herstellerangaben für die entsprechenden Abschnitte wie Stadt, Land und Autobahn genau aufzuschreiben und zu vergleichen. „Denn der vorgebende Normverbrauch enthält ja auch die Durchmischung bestimmter Abschnitte.“", "Als Tipp für eine Verbrauchsfahrt rät der ACE, vollzutanken und etwa 100 bis 200 Kilometer eine gemischte Strecke zu fahren. Die sollte ohne viel Staus oder Stop und Go laufen. „Den Großteil der gefahrenen Strecke möglichst sparsam und vorausschauend auf Landstraßen fahren, auf Autobahnen nicht schneller als 120 km/h“, rät Anja Smetanin vom ACE. Dann den Tank wieder füllen und den tatsächlichen Verbrauch errechnen. Aber auch das sei nur ein Indiz.", "Ein Protokoll könne außergerichtlich helfen, den Mangel gegenüber dem Verkäufer zu untermauern, erklärt Smetanin. „Für eine rechtlich verwertbare Messung muss ich nach dem gleichen Zyklus fahren wie der Hersteller, als er die Angaben zum Verbrauch ermittelt hat“, sagt Smetanin. Das könne in der Regel nur ein Gutachten leisten.", "An wen richten sich die betroffenen Kunden?", "An den Händler. Denn er ist derjenige, mit dem der Vertrag in der Regel zustande gekommen ist. „Er muss die entsprechenden Verbrauchsangaben erfüllen“, sagt Dötsch. Der Hersteller kann nur dann mit ins Boot kommen, wenn das Auto direkt von ihm gekauft wurde. Neben der Rückabwicklung komme laut Smetanin auch eine Nachbesserung unter Fristsetzung infrage, wenn das technisch möglich sei.", "Was tun, wenn der Händler nicht rückabwickeln will?", "Wer beim Händler mit seinen gesammelten Unterlagen und Aufzeichnungen keinen Erfolg hat, könne Klage einreichen. Dötsch rät den Käufern, zuvor in Absprache mit dem Anwalt bei Gericht ein sogenanntes selbstständiges Beweisverfahren zu beantragen. Das habe den Vorteil, dass es wesentlich schneller geht. Denn ohne mündliche Verhandlung kann das Gericht einen Gutachter bestellen. Der sichert die Beweise, indem er das Auto auf einem Rollenprüfstand unter die Lupe nimmt. „Dort misst er unter den Bedingungen, die der Hersteller bei seinen Angaben zugrunde legt“, so Dötsch.", "Was kostet so ein Beweisverfahren?", "Die Kosten sind je nach Aufwand unterschiedlich, können aber in etwa zwischen 1500 und 3000 Euro kosten, sagt Dötsch. Die sind aus eigener Tasche zu bezahlen, beziehungsweise eine etwaig vorhandene Rechtsschutzversicherung übernimmt sie. Wenn der Verkäufer dann immer noch nicht rückabwickeln will, kann der Kunde klagen. Ist die Klage erfolgreich, muss der Händler nicht nur die Gerichtskosten, sondern auch die des selbstständigen Beweisverfahrens zahlen.", "Bekommen die Kunden bei Erfolg den vollen Kaufpreis zurück?", "Nein, denn bei einer Rückabwicklung wird vom ursprünglichen Kaufpreis eine sogenannte Nutzungsentschädigung abgezogen, erklärt der Rechtsanwalt. Die Regelverjährung für so eine Rückabwicklung beträgt drei Jahre. „Maßgeblich dabei ist aber nicht das Alter des Autos, sondern der Kaufzeitpunkt.“ ", "Das gelte für Gebraucht- und Neuwagen", ". (dpa/tmn)"]},
{"url": "https://www.mz-web.de//leben/reise/ranking-zwei-deutsche-clubs-gehoeren-zu-den-15-besten-der-welt-28780222", "article_id": "28780222", "section": "leben", "article_headline_strong": "Ranking", "article_headline_normal": "Zwei deutsche Clubs gehören zu den 15 besten der Welt", "date": "07.11.17, 14:06 Uhr", "author": null, "article_text": ["Wo auf der Welt kann man am besten feiern? Das Fachmagazin", " „DJ Mag", "“ hat seine Leser abstimmen lassen, welche Clubs zu den hundert besten weltweit gehören.", "Unter die Top 15 haben es sogar zwei deutsche Clubs geschafft", ":", "Space, Ibiza, Spanien", "Eins ist klar: Der perfekte Ort für Partygänger ist Ibiza. Die spanische Insel ist gleich mit mehreren Clubs unter den Top 15 vertreten. Absoluter Spitzenreiter und damit dem Ranking zufolge der beste Club der Welt: das Space.", "Fabric, London, England", "Seit 1999 ist der Club, dessen Boden sich teilweise zur Musik bewegt, eine Londoner Institution. Das Fabric geriet kürzlich in die Schlagzeilen, weil zwei Teenager in dessen Umfeld durch Ecstasy-Konsum starben, wie es im DJ Mag heißt. Es wurde deswegen zwischenzeitlich geschlossen.", "Green Valley, Camboriu, Brasilien", "Alles begann mit einem Rave in einem provisorischen Zelt mitten auf einem Feld im Jahr 2007. Heute ist das Green Valley in Camboriu im Süden Brasiliens unter den Top drei der besten Clubs der Welt.", "Zouk, Singapur", "Einst eine Lagerhalle, heute ein beliebter Club: Das Zouk in Singapur hat sich im Vergleich zum Vorjahr sogar noch einmal um zwei Plätze gesteigert.", "Octagon, Seoul, Südkorea", "7000 Menschen feiern in der ehemaligen Keller-Karaoke-Bar jede Woche zu Elektro, Techno oder Hiphop. Das Octagon in Seoul hat sich zu einer Club-Größe gemausert.", "Ushuaïa, Ibiza, Spanien", "Tagsüber ist es ein Fünf-Sterne-Strandhotel, nachts verwandelt es sich in ein „Clubbing-Paradies”, so das DJ-Mag-Urteil. Doch auch tagsüber wird hier viel gefeiert: Es gebe nicht viele Orte, wo man zur Musik angesagter DJs tanzen und sich gleichzeitig sonnen könne, so die Autoren.", "Pacha, ibiza, Spanien", "„Um es einfach zu machen: Für viele Leute ist dieser Ort Ibiza”. Das Pacha wurde schon 1967 gegründet und gilt vielen als Ikone der Clubkultur. Montags geht man hier mit „Flower Power Events“ zurück zu den eigenen Ursprüngen.", "Echostage, Washington, USA", "Ein Jungspund unter den Clubs: Das Echostage wurde erst 2012 eröffnet, heute ist es „der begehrteste Ort“ an der Ostküste, so die DJ-Mag-Autoren.", "Papaya, Pag, Kroatien", "Das Papaya ist bekannt für seine “after-beach”-Partys: Einen Strandtag kann man in dem Open-Air-Club am Meer zwischen drei Uhr nachmittags und acht Uhr abends mit einem Rave ausklingen lassen. Ein „Hotspot“ für Clubber, die warmes Klima und Festivals lieben.", "BCM Planet Dance, Mallorca, Spanien", "Mallorcas berühmtester Club bietet bis zu 7000 Partygängern auf drei Ebenen ein Soundsystem mit 65.000 Watt. 1988 wurde das BCM Planet Dance eröffnet, setzt aber auf ständige Erneuerung, sowohl was das Interieur als auch was die Technik angeht.", "Amnesia, Ibiza, Spanien", "Dieser Club ist sozusagen ein historischer Ort: Das Gebäude, in dem 1974 das Amnesia seine Türen öffnete, stammt nämlich schon aus dem 18. Jahrhundert. 4800 Menschen können an dem Ort feiern, der mit dem kulturellen Erbe der Balearen-Insel fest verbunden sei, so die DJ-Mag-Experten.", "Berghain, Berlin, Deutschland", "Das Berghain hat sich im Vergleich zum Vorjahr sogar noch einmal um vier Plätze verbessert. „Der Hype um den Club ist nicht zu verleugnen, aber jeder der dort einmal gefeiert hat, weiß, dass sein Ruf mehr als verdient ist“, so die Autoren. „Das Berghain ist nichts außer Techno“, schreibt DJ-Mag. „Der verdunkelte Raum ist ein berüchtigter Strudel – wenn Du einmal hineingesogen wurdest, vergisst Du, dass irgendetwas anderes existiert.“", "DC 10, Ibiza, Spanien", "Der ehemalige Flugzeug-Hangar bleibe „Ibizas kultigster Untergrund-Night-Spot“, so DJ-Mag. 1500 Menschen können hier in der Regel zwischen Mai und Oktober feiern.", "Noa, Beach Club, Novalja", "Kroatien wird immer mehr zum Hotspot für Clubber. Das Noa sticht da noch einmal heraus: Es besteht aus mehreren miteinander  verbundenen Plattformen auf dem Meer. Partygänger können hier auch in Pools, in der Chill-Out-Zone oder auf Betten in der Sonne entspannen.", "Bootshaus, Köln, Deutschland", "Und noch ein deutscher Club hat es in die Top 15 geschafft: Das Bootshaus sei Deutschlands Club Nummer eins außerhalb von Berlin. Im Vergleich zum Vorjahr hat es sich noch einmal um zwei Ränge verbessert. Paul Van Dyk, Oliver Heldens, Diplo und DJ Snake legten hier im vergangenen Jahr auf. Das DJ-Mag fragt: „Berlin, wer?“ (rer)"]},
{"url": "https://www.mz-web.de//sport/fussball/superstar-beim-wm-gastgeber-warum-lionel-messi-in-russland-40-leibwaechter-hat-28782570", "article_id": "28782570", "section": "sport", "article_headline_strong": "Superstar beim WM-Gastgeber", "article_headline_normal": "Warum Lionel Messi in Russland 40 Leibwächter hat", "date": "07.11.17, 16:07 Uhr", "author": null, "article_text": ["Moskau -", "Der fünfmalige argentinische Weltfußballer Lionel Messi vom FC Barcelona wird vor dem Länderspiel des Vize-Weltmeisters am Samstag (14 Uhr) in Moskau gegen WM-Gastgeber Russland von 40 Sicherheitsleuten auf Schritt und Tritt bewacht.", "Messi und seine argentinischen Mitspieler sind im Fünf-Sterne-Hotel Radisson Royal untergebracht.", "Hintergrund der starke Vorsichtsmaßnahmen: Ende Oktober hatte der 30-Jährige von der Dschihadistenmiliz Islamischer Staat (IS) Drohungen im Internet erhalten. Ebenfalls betroffen von den Drohungen war der brasilianische 222-Millionen-Mann Neymar von Paris St. Germain.", "(sid/mz)"]},
{"url": "https://www.mz-web.de//sport/fussball/rb-leipzig/bundesliga-termine-zwei-top-spiele-und-ein-freitagspiel-fuer-rbl--28780366", "article_id": "28780366", "section": "sport", "article_headline_strong": "Bundesliga-Termine", "article_headline_normal": "Zwei Top-Spiele und ein Freitagspiel für RBL", "date": "07.11.17, 12:29 Uhr", "author": null, "article_text": ["Leipzig -", "Die DFL hat am Dienstag die ", "Spieltage 15 bis 22 der Bundesliga-Saison", " terminiert: Und für RB Leipzig ist nahezu jede mögliche Anstoßzeit dabei.", "Gleich zwei Mal bestreitet RBL das sogenannte „Top-Spiel“ am Samstag um 18.30 Uhr, aber auch ein Sonntag- und ein Freitagabendspiel sind für die Mannschaft von Trainer Ralph Hasenhüttl dabei.", "9.12.2017, 15.30 Uhr, 15. Spieltag: ", "RB Leipzig - ", "Mainz 05", "12.12.2017, 18.30 Uhr 16. Spieltag: ", "VfL Wolfsburg - ", "RB Leipzig", "17.12.2017, 18 Uhr, 17. Spieltag: ", "RB Leipzig - ", "Hertha BSC Berlin", "13.1.2018, 18.30 Uhr, 18. Spieltag: ", "RB Leipzig - ", "FC Schalke 04", "20.1.2018, 15.30 Uhr, 19. Spieltag: ", "SC Freiburg - ", "RB Leipzig", "27.1.2018, 15.30 Uhr, 20. Spieltag: ", "RB Leipzig - ", "Hamburger SV", "3.2.2018, 18.30 Uhr, 21. Spieltag: ", "Bor. M'Gladbach - ", "RB Leipzig", "9.2.2018, 20.30 Uhr, 22. Spieltag: ", "RB Leipzig - ", "FC Augsburg", "Noch unklar ist, ob und wann RBL in Champions- oder Europa-League antreten wird. Wie Sie an Tickets für die Heimspiele für RB Leipzig in der Red Bull Arena kommen, ", "erfahren Sie hier", ".", "(mz/bbi)"]},
{"url": "https://www.mz-web.de//sport/fussball/hallescher-fc/nach-helm-profi-gjasula-der-hfc-hat-jetzt-auch-einen-maskenmann-28783292", "article_id": "28783292", "section": "sport", "article_headline_strong": "Nach Helm-Profi Gjasula", "article_headline_normal": "Der HFC hat jetzt auch einen Maskenmann", "date": "07.11.17, 17:25 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Der ", "Hallesche FC", " hat jetzt einen Maskenmann: ", "Mathias Fetsch", " ist mit schwarzer Gesichtsmaske beim Dienstagtraining des HFC erschienen. Diese soll dem Stürmer ein zeitnahes Comeback nach seiner Gesichts-Operation ermöglichen.", "Vor gut zwei Wochen war Fetsch ", "operativ das gebrochene Jochbein und der Jochbogen gerichtet", " worden, inzwischen steht er schon wieder auf dem Rasen und trainiert – wenn auch noch nicht unter voller Belastung. Noch rund zwei Wochen, so teilte es der Klub am Dienstag mit, muss Fetsch auf Zweikämpfe verzichten, erst anschließend ist an ein Comeback auf den Rasen zu denken.", "Dieses wird Fetsch dann wohl mit Maske bestreiten. Dann hat der HFC neben Helmträger ", "Klaus Gjasula", " auch einen Maskenträger auf dem Rasen.", "Schlechte Nachrichten gibt es derweil von Justin Neumann: Das Talent muss laut Vereinsangaben an der Leiste operiert werden und fällt entsprechend länger aus. Allerdings spielte der Offensivspieler bislang sportlich keine große Rolle bei Trainer Rico Schmitt.", "(mz/bbi)"]},
{"url": "https://www.mz-web.de//panorama/auf-der-autobahn-dampfender-pferdemist-ruft-polizei-und-feuerwehr-auf-den-plan--28783078", "article_id": "28783078", "section": "panorama", "article_headline_strong": "Auf der Autobahn", "article_headline_normal": "Dampfender Pferdemist ruft Polizei und Feuerwehr auf den Plan", "date": "07.11.17, 17:08 Uhr", "author": null, "article_text": ["Ludwigslust -", "Eine Ladung Pferdemist auf einem Lastwagen hat am Dienstag auf der Autobahn 24 in Mecklenburg-Vorpommern Polizei und Feuerwehr auf den Plan gerufen.", "Ein besorgter Autofahrer bemerkte nahe Parchim aufsteigenden Dampf von der Ladefläche des fahrenden Lasters und ging von einem Feuer aus, wie die Polizei in Ludwigslust mitteilte.", "Er informierte daraufhin die Rettungskräfte. Ein Streifenwagen zog den Laster aus dem Verkehr. „Etwas verdutzt erklärte der Lastwagenfahrer, dass der relativ warme Pferdemist bei den niedrigen Außentemperaturen zu dampfen beginnt“, erklärten die Beamten. Dennoch bedankten sie sich bei dem besorgten Autofahrer. „Es wäre schließlich nicht der erste Laster gewesen, dessen Fracht sich während der Fahrt entzündet“, hieß es. (afp)"]},
{"url": "https://www.mz-web.de//panorama/ebay-anzeige-teures-iphone-x-mit--schamanistischer-segnung--28783050", "article_id": "28783050", "section": "panorama", "article_headline_strong": "Ebay-Anzeige", "article_headline_normal": "Teures iPhone X mit „schamanistischer Segnung“", "date": "07.11.17, 17:38 Uhr", "author": null, "article_text": ["In der schnelllebigen heutigen Zeit mit ihren schier unbegrenzten technischen Neuerungen scheinen sich einige Verbraucher nach Sicherheit und Spiritualität zu sehen. So zumindest lässt sich eine ", "Ebay-Anzeige für ein iPhone X", " mit 256 GB Speicher in Spacegrau interpretieren.", "„Dieses iPhone wird exklusiv für den Käufer durch einen geborenen und ausgebildeten Schamanen behandelt“, heißt es dort in einer ausführlichen Beschreibung, nachdem die technischen Daten abgehandelt wurden. Der Verkäufer, der sich passenderweise „superhexenbesen“ nennt, will das iPhone „mit der Seele“ des Käufers verschmelzen lassen, indem er Kontakt im Traum aufnimmt.", "Das Beste: Auch nach dem Kauf wirkt die Energie des Verkäufers weiter. Bis zu fünf Jahre bietet „superhexenbesen“ Fernheilung an. Gratis gibt es auch noch Heilsteine gegen Elektrosmog dazu.", "Auf Nachfragen von Interessenten zum heiligen Gral und Chemtrails reagiert der Verkäufer leicht angefasst und verwahrt sich gegen „unwissenschaftliche Verschwörungstheorien“.", "Diesen ganzen spirituellen Service lässt sich „superhexenbesen“ gut bezahlen: 2.500 Euro soll das iPhone X kosten – fast doppelt so viel wie üblich. (red) "]},
{"url": "https://www.mz-web.de//panorama/paparazzi-fotos-saengerin-sia-kommt-nacktbild-verkauf-zuvor-28783716", "article_id": "28783716", "section": "panorama", "article_headline_strong": "Paparazzi-Fotos", "article_headline_normal": "Sängerin Sia kommt Nacktbild-Verkauf zuvor", "date": "07.11.17, 18:22 Uhr", "author": null, "article_text": ["Melbourne -", "Die australische Sängerin Sia (41, „The Greatest“) hat ein Nacktfoto von sich auf Twitter und Instagram veröffentlicht. Damit wehrt sie sich gegen den Verkauf von Paparazzi-Fotos. „Jemand versucht offenbar, Nacktfotos von mir an meine Fans zu verkaufen“, schrieb die Sängerin am Dienstag. „Spart euch das Geld, hier ist es kostenlos.“ Dazu postete sie ein unscharfes Foto, das eine nackte Frau von hinten zeigt.", "Außerdem ergänzte sie noch die Worte „Everyday is Christmas“ („Jeder Tag ist Weihnachten“). So heißt auch ihr neues Album, das kommende Woche veröffentlich werden soll. Die Musikerin, die oft ihr Antlitz durch Perücken oder Masken verändert, wurde von ihren Anhängern im Netz für die Nachtfoto-Aktion gefeiert. (dpa)"]},
{"url": "https://www.mz-web.de//leben/familie/nach-tod-des-sohnes--warum-mich-der-beruf-der-bestatterin-gluecklich-macht--28755204", "article_id": "28755204", "section": "leben", "article_headline_strong": "Nach Tod des Sohnes", "article_headline_normal": "„Warum mich der Beruf der Bestatterin glücklich macht“", "date": "03.11.17, 10:25 Uhr", "author": "Lisa Harmann", "article_text": ["Es war ein Tag im November 1999, der Nicoles Leben veränderte: An diesem Tag starb ihr Baby. Vier Tage vorher hatte sie es zur Welt gebracht. Heute, am 3. November würde Leon-Paul 18 Jahre alt werden.", "Was macht es mit einem Menschen, wenn plötzlich nichts mehr selbstverständlich ist, wenn ein Schicksalsschlag von heute auf morgen alles verändert? Diese Fragen stellt Nicole Rinder in ihrem Buch „Der Tod bringt mich nicht um – warum ich Bestatterin geworden bin“, das jetzt im Patmos Verlag erschien. Denn das ist passiert: ", "Die Trauer um ihr Kind", " öffnete die Tür zu einer neuen Berufung.", "Der Tod ihres Sohnes veränderte alles: ihren Blick auf die Welt – aber auch auf ihr eigenes Leben. Es teilte sich in ein „Davor“ und in ein „Danach“. Heute sagt Nicole Rinder: „Ich glaube unerschütterlich daran, dass wir in der Lage sind, auch nach tragischen Ereignissen weiterzuleben. Dass dann Kräfte hervorkommen, von denen wir nichts gewusst haben.“ Und diese nutzte sie.", "Nach dem Abschied von ihrem Sohn spürte Nicole immer deutlicher, wie sich nicht nur ihre Trauer nach einiger Zeit wandelte, sondern auch, wie die Trauer sie selbst umwandelte.", "Sie arbeitete zwar zunächst weiter als Zahnarzthelferin, übernahm aber zusätzlich Aushilfstätigkeiten bei einem Freund, der ein Bestattungsunternehmen führte. Irgendwann fragte genau dieser Freund, ob sie sich nicht vorstellen könne, Trauerbegleiterin beziehungsweise Bestatterin werden.", "Ihr tat die Arbeit gut, das hatte Nicoles Mann längst erkannt – und sie selbst auch. Doch ihre Familie zweifelte. Ihr Vater und ihr Bruder sorgten sich: Würde der Tod jetzt ihr einziges Thema im Leben werden?", "Nicole dachte über Vor- und Nachteile nach und entschied dann für sich: Ja, sie würde dieser Arbeit gern hauptberuflich nachgehen. Aber, und jetzt kam ihre Bedingung, sie wollte ausschließlich Eltern toter Kinder begleiten, keine „normale“ Bestatterin werden. In diesem Gebiet fühlte sie sich mit ihrer eigenen Erfahrung „sicher“. Und sie hatte Talent.", "Ihr Zuhören, ihr Erspüren und ihr Erklären, welche Möglichkeiten es geben kann, einen geliebten Menschen zu bestatten, sprachen sich so schnell rum, dass sich ihre „Zielgruppe“ bald erweiterte.", "Neben Eltern, die um ihre Kinder trauerten, kümmerte sie sich nun auch um Angehörige nach plötzlichen Toden, Unfällen und Suiziden. Sie machte Fortbildungen und merkte immer deutlicher: dieser Beruf ist mehr als ein Job, er ist ihre Berufung.", "„Ich darf Menschen in den schwierigsten Stunden ihres Lebens zur Seite stehen“, sagt sie. „Ich helfe ihnen, das verstorbene Kind, den verunglückten Bruder, die Mutter, die sich das Leben nahm, zu verabschieden.“ Natürlich kann auch sie den Tod nicht ungeschehen machen. Aber sie kann Angehörigen den Weg durch die Trauer erleichtern. Eine Aufgabe, die Nicole Rinder erfüllt.", "Mittlerweile weiß sie nicht nur aus eigener Erfahrung, sondern auch aus unzähligen Gesprächen mit Hinterbliebenen, wie wichtig die ersten Tage nach dem Tod eines geliebten Menschen sind. „Mich selbst trägt bis heute der Gedanke, beim Tod meines Sohnes nichts versäumt zu haben, ausführlich und inniglich Abschied genommen zu haben“, schreibt sie. „Das hat eine unglaubliche Lebenskraft in mir entfesselt.“", "Kraft, die sie für sich selbst und für alle jene nutzen kann, die gerade in einer Phase der akuten Trauer stecken. Ihr als Optimistin hilft der unerschütterliche Glaube daran, dass sich alles irgendwie zum „Guten“ wendet.", "„Wir haben keinen Einfluss auf die Herausforderungen, die das Leben bringt“, schreibt sie, „Wir können aber selbst entscheiden, wie wir darauf reagieren, damit umgehen und welchen Weg wir gehen werden.“ Dafür brauche es allerdings viel Zeit. Und Menschen an der Seite, die einen unterstützen."]},
{"url": "https://www.mz-web.de//leben/familie/lustig--verrueckt--bewegend-diese-hochzeitsfotos-sind-wirklich-mal-aussergewoehnlich-28762024", "article_id": "28762024", "section": "leben", "article_headline_strong": "Lustig, verrückt, bewegend", "article_headline_normal": "Diese Hochzeitsfotos sind wirklich mal außergewöhnlich", "date": "06.11.17, 10:55 Uhr", "author": null, "article_text": ["Jetzt alle aufstellen fürs Familienfoto! Näher ranrücken, Braut und Bräutigam bitte lächeln! Und nicht bewegen! Bis ", "Hochzeitsfotos", " im Kasten sind, ist meistens die halbe Festgesellschaft genervt. Und das Resultat ist oft schnarchend langweilig. Oder sieht ziemlich klassisch aus.", "Dass das nicht so sein muss, zeigt die amerikanische Organisation ", "Fearless Photographers", ". Sie gibt professionellen  Hochzeitsfotografen eine Plattform, die eines gemeinsam haben: Hochzeitsbilder dürfen alles sein, nur nicht alltäglich! Am besten aber verrückt, anarchisch, emotional und ganz und gar außergewöhnlich.", "Alle paar Monate werden die besten Fotografien von Kuratoren mit dem „Fearless Award“ ausgezeichnet. ", "Wir dürfen einige der tollen Hochzeitsfotos zeigen:", "(iwo)"]},
{"url": "https://www.mz-web.de//leben/familie/wer-hat-s-schwerer--wie-vaeter-muetter-in-den-wahnsinn-treiben---und-umgekehrt-28772890", "article_id": "28772890", "section": "leben", "article_headline_strong": "Wer hat's schwerer?", "article_headline_normal": "Wie Väter Mütter in den Wahnsinn treiben – und umgekehrt", "date": "07.11.17, 11:40 Uhr", "author": "Lisa Harmann", "article_text": ["Ein Kind zu bekommen, ist eine Ausnahmesituation. Aber damit ist es ja längst nicht vorbei. Immer wieder werden wir ab diesem Zeitpunkt – besonders auch in der eigenen Beziehung – vor Situationen stehen, die wir einfach nicht fassen können.", "Hat der Mann gerade etwa wirklich seinen Schnupfen mit meinen Wehenschmerzen verglichen? Hat die Frau gerade ihren Maniküre-Termin für wichtiger eingestuft als meine Dienstreise? ", "Die meisten Eltern sind chronisch müde", ". Da können solche Situationen auch schon mal eskalieren. Wer das mit Humor nehmen kann, ist klar im Vorteil. Mareike Opitz kann das.", "Die Journalistin und Autorin aus München ist selbst Mutter, hat einen Partner – und nun ein Buch mit lauter lebenswichtigen Elternlisten geschrieben: „", "Ene, mene, Miste, Mutti schreibt ´ne Liste", "“.", "Darin geht es um Dinge, die Mütter in nur zwei Minuten erledigen können (z.B. duschen, Sex, Sport machen), um Geschenke, die Eltern ihr Leben lang bereuen (alles, was Geräusche macht) oder um die entwürdigendsten Momente im Leben von Eltern (im Geburtsvorbereitungskurs: „", "Wir tönen jetzt mal die Wehen – ja auch die Männer", "“).", "Wir stellen zwei Listen aus dem Buch vor, die die Beziehung betreffen. Es geht darum, wie Mütter Väter wahnsinnig machen können – und umgekehrt. Aber Vorsicht, Wiedererkennungsgefahr..."]},
{"url": "https://www.mz-web.de//leben/auto/fahrschulwissen-so-berechnet-sich-der-anhalteweg-28781090", "article_id": "28781090", "section": "leben", "article_headline_strong": "Fahrschulwissen", "article_headline_normal": "So berechnet sich der Anhalteweg", "date": "07.11.17, 13:48 Uhr", "author": null, "article_text": ["Essen/Hannover -", "Wie lange dauert ein Bremsvorgang wirklich? Schon in der Fahrschule wird gelehrt, dass dafür nicht nur der reine Bremsweg zu berücksichtigen ist, also die bloße Strecke, die das Fahrzeug vom Tritt auf die Bremse bis zum Stillstand zurücklegt. Ein zweiter wesentlicher Faktor ist das Reaktionsvermögen des Fahrers, erklärt der Tüv Nord. Wobei üblicherweise eine Sekunde Reaktionszeit als Maßstab gelte.", "Um den Anhalteweg zu berechnen, also die realistische Strecke, die ein Fahrzeug bis zum Stillstand noch fährt, empfehlen Fahrlehrer daher die Faustformel Anhalteweg ist gleich Reaktionsweg plus Bremsweg. Die Berechnung des Anhaltewegs ist wichtig, um vorausschauend und sicher zu fahren, damit genügend Sicherheitsabstand zum vorausfahrenden Fahrzeug bleibt, um im Notfall rechtzeitig abbremsen zu können, erklärt die Prüforganisation.", "Der Anhalteweg für einen normalen Bremsvorgang errechnet sich im Detail laut Formel demnach wie folgt: (Geschwindigkeit ÷ 10) x 3 ergibt den Reaktionswert. Diesen addiert man mit dem Bremsweg: (Geschwindigkeit ÷ 10) x (Geschwindigkeit ÷ 10). Am Beispiel einer Geschwindigkeit von 30 km/h ergibt dies jeweils 9 Meter für den Bremsweg und den Reaktionsweg, zusammen also einen Anhalteweg von 18 Metern.", "Bei einer Geschwindigkeit von 50 km/h errechnet sich so ein Anhalteweg von 40 Metern Länge, bei 100 km/h sind es schon 130 Meter – jeweils normale Straßenverhältnisse vorausgesetzt.", "Denn nasses Laub, Eis, Schnee, abgefahrene Reifen und verschlissene Bremsscheiben verlängern den Bremsweg sicherlich. Müdigkeit oder ein Handy am Steuer können die Reaktionszeit und damit den Reaktionsweg beinträchtigen. Deshalb spreche man auch von einer „Faustformel“ bei der Berechnung des Anhaltewegs, so der Tüv Nord. (dpa)"]},
{"url": "https://www.mz-web.de//leben/reise/gefaehrliche-wirbelschleppen-wie-nah-duerfen-sich-flugzeuge-eigentlich-kommen--28755670", "article_id": "28755670", "section": "leben", "article_headline_strong": "Gefährliche Wirbelschleppen", "article_headline_normal": "Wie nah dürfen sich Flugzeuge eigentlich kommen?", "date": "03.11.17, 05:30 Uhr", "author": null, "article_text": ["Berlin -", "Auf der Autobahn geben die Spuren und Regeln der StVO einen Mindestabstand zwischen den Autos vor. In der Luft ist das allerdings etwas komplizierter: Flugzeuge können sich kreuzen und haben auch keine festgelegten Straßen. Aber wie nah dürfen sich Flugzeuge eigentlich kommen?", "Die Mindestabstände sind in der Staffelung, einer Methode zur Luftverkehrskontrolle, geregelt. Der Abstand ist abhängig von der Distanz zu einem Flughafen, dem Gewicht und der Wirbelschleppenkategorie des Flugzeugs, so der Bundesverband der Deutschen Luftverkehrswirtschaft (BDL). Wirbelschleppen sind kleine Luftverwirbelungen hinter Flugzeugen, die bei geringem Abstand bei einem folgenden Flugzeug zu Turbulenzen führen können.", "Der Mindestabstand beträgt nach BDL-Angaben in der Nähe von Flughäfen 3 Nautische Meilen (NM), das sind 5,56 Kilometer (km). Im Landeanflug dürfen es nur 2,5 NM (4,63 Kilometer) sein. Und in der Luft sind es 5 NM (9,26 Kilometer), wobei sich dieser Abstand beispielsweise bei einem schwereren Flugzeug auf bis zu 6 NM erhöhen kann.", "Der Höhenabstand zu einem anderen Flugzeug muss bei 1000 Fuß liegen, also mindestens 304,8 Meter betragen. Bei großen Flughöhen kann die Distanz auch auf bis zu 2000 Fuß (609,6 Meter) erhöht werden. (dpa)"]},
{"url": "https://www.mz-web.de//leben/reise/zwei-deutsche-dabei-das-sind-die-zehn-schlechtesten-flughaefen-europas--28774566", "article_id": "28774566", "section": "leben", "article_headline_strong": "Zwei deutsche dabei", "article_headline_normal": "Das sind die zehn schlechtesten Flughäfen Europas", "date": "06.11.17, 15:49 Uhr", "author": null, "article_text": ["Halten sich Reisende an einem Flughafen gerne auf? Beginnt für sie dort sozusagen schon der Urlaub? Oder fühlen sie sich eher wie in einer Abfertigungshalle? Diesen Fragen geht das Online-Portal ", "„Sleeping in Airports“", " nach.", "Die Plattform lässt ihre Nutzer, anders als der Name suggeriert, aber nicht nur die Schlafmöglichkeiten an Flughäfen bewerten. Für das Ranking sollten die User etwa den Kundenservice, die Sauberkeit, den Komfort und die Shopping- und Freizeitmöglichkeiten beurteilen.", "Besonders gut kamen dabei drei Flughäfen weg: Der Helsinki Vantaa Airport in Finnland landet auf dem ersten Platz, gefolgt vom Münchener Flughafen und dem Tallinn International Airport in Estland.", "Der Münchener Flughafen überzeugte vor allem durch die reibungslosen Abläufe und die Sauberkeit. Außerdem punktete der Flughafen bei Reisenden mit kostenlosem Kaffee, Schlafzonen und Duschen.Unter den zehn besten Flughäfen ist Deutschland allerdings nur einmal vertreten.", "Unter den zehn schlechtesten Europas dagegen gleich zwei Mal. Diese Airports haben am schlechtesten abgeschnitten:", "Heraklion International, Kreta Griechenland", "Der traurige Spitzenreiter des Rankings: Der Flughafen in Heraklion auf der griechischen Insel Kreta. Reisende beklagten hier unter anderem, dass die Klimaanlagen nicht ausreichten. Auch lange Schlangen, generelle Überfüllung, unfähiges Personal und dreckige Waschräume bemängeln Fluggäste.", "Rhodos International Airport, Griechenland", "Auch Platz zwei belegt ein griechischer Flughafen: Am Airport in Rhodos bemängeln Wartende die „harten Bänke“. Ein Nutzer schreibt sogar, Rhodos sei wunderschön, aber der Flughafen „ein Saustall“.", "Paris Beauvais–Tillé Airport, Frankreich", "Der Flughafen wirke eher wie eine „Lagerhalle“, beklagt sich ein User. Es gebe kaum Essensmöglichkeiten. Ein anderer Nutzer beschwert sich, dass der Flughafen von 22.45 bis 6 Uhr morgens geschlossen sei. Da sich der Airport 80 Kilometer außerhalb von Paris befinde, habe er in einer Ecke des Parkplatzes übernachtet.", "Santorini National Airport, Griechenland", "Auch über Santorinis Flughafen lassen sich Flugreisende auf der Plattform aus. „Der Flughafen ist ein chaotisches, überfülltes und verschwitztes Drecksloch mit zu wenig bis gar keinem Personal“. Flüge würden in der Regel erst mit zwei Stunden Verspätung abheben.", "Cluj International Airport, Rumänien", "Reisende beschweren sich hier über die Kälte und das grelle Licht in der Nacht. Außerdem haben die Bänke Armlehnen, sodass sie für eine Übernachtung am Flughafen nicht taugen.", "Rome Ciampino International Airport, Italien", "Viele Fluggäste regen sich darüber auf, dass der Flughafen nachts schließt. Wer wegen eines Flugs früh am Morgen anreise, müsse auch in einer eisigen Winternacht vor dem Gebäude verharren, ohne dass es andere Aufenthaltsmöglichkeiten gebe, auf die man ausweichen könnte.", "London Luton Airport, Vereinigtes Königreich", "Ein Passagier, der angeblich schon in dreißig Ländern und an vierzig verschiedenen Flughäfen war, erklärt diesen „zu dem schlechtesten von allen“. Das Personal an dem fünfzig Kilometer von London entfernten Airport sei unfreundlich, es gebe keinen Raucherbereich und keine Ruhezone.", "Chania International Airport, Kreta, Griechenland", "Kreta ist unter den zehn schlechtesten Flughäfen mit dem Chania International Airport noch einmal vertreten, Griechenland damit insgesamt vier Mal. Ein Passagier nennt den Flughafen „ein Disaster“. Er sei „überhitzt“ und „überfüllt“. Die Menschen würden „wie Vieh“ eingepfercht.", "Flughafen Berlin Schönefeld, Deutschland", "Auch der Berliner Flughafen Schönefeld kommt in dem Ranking nicht gut weg. Ein Reisender beklagt sich über die schmutzigen Toiletten an dem Flughafen. Er sei vom Terminal C abgeflogen und habe feststellen müssen, dass es dort „nichts“ gebe: „keine Restaurants oder Bars“.", "Ein Nutzer schreibt sogar, der Flughafen Berlin Schönfeld sei “der schlechteste Flughafen überhaupt”. Alles sei sehr beengt und zu klein für die vielen Reisenden. „Die Wände, die Fenster und der ganze unsaubere Flughafen erwecken den Eindruck, dass man in einem Gefängnis ist, aus dem man fliehen will“.", "Flughafen Berlin Tegel, Deutschland", "Ein Nutzer erklärte, die Security habe während seines Aufenthalts in der Nacht alle Fluggäste, die an dem Flughafen übernachten mussten, in einen sehr hellen Raum geschickt, der auch von Obdachlosen frequentiert wurde. Dort habe es extrem nach Urin gerochen und an Schlaf sei nicht zu denken gewesen.", "Ein anderer Reisender schrieb, dass am Flughafen Tegel ab einer gewissen Uhrzeit kein Personal mehr sei. Er sei nachts alleine an dem Flughafen mit „Obdachlosen und Junkies“ gewesen. Er beklagte sich außerdem über „unbequeme Sitze“, „teure Snack-Automaten“, „Gestank“ und „Schmutz überall“. (rer)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/bis-ende-november-wechseln-welche-kfz-versicherung-ist-die-guenstigste-fuer-mich--28774206", "article_id": "28774206", "section": "wirtschaft", "article_headline_strong": "Bis Ende November wechseln", "article_headline_normal": "Welche Kfz-Versicherung ist die günstigste für mich?", "date": "07.11.17, 05:00 Uhr", "author": null, "article_text": ["Berlin/Henstedt-Ulzburg -", "Für viele Autobesitzer ist der 30. November der Stichtag für den Wechsel ihrer Kfz-Versicherung. Auf den letzten Drücker sollten sie das allerdings nicht erledigen. Denn das Schreiben an den bisherigen Versicherer muss diesem vor Ablauf der Kündigungsfrist vorliegen, erklärt der Bund der Versicherten (BdV). Bis Anfang des Jahres bleibt ihnen dann Zeit, sich eine neue Kfz-Police zu suchen.", "Schickt man die Kündigung per Post, gilt nicht der Poststempel. Besser ist es deshalb, den Brief per Einschreiben schon einige Tage vor Fristende abzuschicken. Per Fax dagegen lässt sich die Kündigung auch noch am Stichtag senden – das Datum auf dem ausgedruckten Sendebericht gilt dann als Nachweis für die Einhaltung der Frist, erklärt der BdV. Kündigungen per E-Mail seien dagegen nicht möglich.", "Sind Versicherungs- und Kalenderjahr gleich, wie es die Regel ist, ist der 30. November der letzte Tag vor Ablauf der Kündigungsfrist. Wer den Stichtag verpasst, hat unter bestimmten Umständen aber die Möglichkeit einer außerordentlichen Kündigung. Das gilt bei drei Szenarien, wie der BdV erklärt: Erstens, wenn der Versicherer den Beitrag anhebt, ohne seine Leistungen zu verbessern. Zweitens nach einem Versicherungsfall – Autobesitzer können in dem Fall kündigen, wenn der Versicherer den Schaden bezahlt oder die Zahlung abgelehnt hat, wie der BdV erläutert. Und drittens, wenn man das Auto verkauft.", "Mit einem Wechsel der Kfz-Versicherung können Autobesitzer viel Geld sparen. Das zeigt ein Vergleich der Zeitschrift „", "Finanztest", "“ (Ausgabe 11/17). Besonders weit geht die Beitragsschere bei jungen Menschen auseinander, wie die Tester anhand von Teilkasko-Tarifen für eine 19-jährige Fahranfängerin beispielhaft vorrechnen. Bei gleicher Leistung war die günstigste Versicherung mehr als 1500 Euro pro Jahr günstiger als die teuerste Police.", "Sparpotenzial gibt es aber in allen Altersklassen, wie der Vergleich von 159 Tarifen von 72 Versicherern offenbart. Für einen 48-jährigen Familienvater aus Berlin ergab sich etwa in der Beispiel-Rechnung für eine Teilkasko ein Preisgefälle von nahezu 600 Euro, ebenso bei einem 70-jährigen Rentner, der einen Vollkasko-Tarif suchte.", "Die Wahl des Versicherungsschutzes hängt maßgeblich vom Auto ab. Faustregel der Finanztester: Für ältere Fahrzeuge mit geringem Wert genügt tendenziell ein Haftpflichtschutz. Bei guten Gebrauchten sei eine Teilkasko ratsam, bei neuen und teuren Wagen eine Vollkasko.", "Bei Vollkasko-Versicherungen raten die Experten, dass in den Leistungen auf den „Einwand der groben Fahrlässigkeit“ verzichtet wird. Ansonsten kann der Versicherer die Zahlung kürzen, wenn man durch unvorsichtige Fahrweise einen Schaden verursacht. Außerdem sollte 12 oder 24 Monate Neuwertersatz festgeschrieben sein. Denn Autos verlieren nach der Zulassung schnell an Wert. Im Falle eines ", "selbstverschuldeten Totalschadens", " bekommt der Autofahrer mit dieser Klausel anfangs den Neuwert und nicht nur den Zeitwert erstattet.", "Teilkasko-Versicherungen sollten mindestens Unfälle mit allen Wirbeltieren und nicht nur mit Haarwild versichern. Das gilt ebenso für Marderbisse und Folgeschäden – diese sollten wenigstens bis zu einem Wert von 2000 Euro abgedeckt sein, rät die Zeitschrift.", "Bis zu 20 Prozent Beitragsrabatt sind dem Vergleich zufolge drin, wenn man sein Fahrzeug in einer Werkstatt reparieren lässt, die der Versicherer vorgibt (Werkstattbindung). Auch mit einem Selbstbehalt im Schadensfall werden die Policen günstiger. „Finanztest“ rät zu 150 Euro Selbstbehalt bei der Teilkasko und 300 Euro bei der Vollkasko. Die Kilometerlaufleistung sollte man eher niedriger einschätzen und im Zweifel im Jahresverlauf nach oben korrigieren. Junge Fahrer können oft sparen, wenn sie das Auto beim Anbieter der Eltern versichern.", "Junge Leute profitieren „Finanztest“ zufolge auch besonders von Telematik-Tarifen. Per installierter Box im Auto oder Smartphone-App wird dann das individuelle Fahrverhalten gemessen. Die Fahranfängerin aus dem Rechenbeispiel könnte demnach mit dem besten Telematik-Tarif 140 Euro im Vergleich zur günstigsten klassischen Teilkasko sparen – vorausgesetzt, Gerät oder App zeichnen eine umsichtige Fahrweise auf. „Finanztest“ zufolge bieten nur wenige Versicherer Telematik-Tarife an. Manche offerieren diese Policen ausschließlich jungen Fahrern. (dpa/tmn)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/november-abrechnung-nur-jeder-zweite-arbeitnehmer-erhaelt-weihnachtsgeld-28780136", "article_id": "28780136", "section": "wirtschaft", "article_headline_strong": "November-Abrechnung", "article_headline_normal": "Nur jeder zweite Arbeitnehmer erhält Weihnachtsgeld", "date": "07.11.17, 12:51 Uhr", "author": null, "article_text": ["Düsseldorf/Frankfurt -", "Die November-Abrechnung ist für viele Arbeitnehmer die interessanteste des Jahres, schließlich werden in diesem Monat besonders häufig Sonderzahlungen fällig.", "Hinter dem volkstümlichen, aber ungenauen Begriff „Weihnachtsgeld” verbergen sich so unterschiedliche Dinge wie Erfolgs- und Treueprämien, freiwillige Zahlungen der Arbeitgeber ebenso wie tariflich festgeschriebene Entgeltansprüche der Beschäftigten.", "In diesem Jahr kann sich erneut nur rund die Hälfte der Arbeitnehmer in Deutschland auf ein Weihnachtsgeld freuen. Ein volles Gehalt ist aber auch bei den 55 Prozent die Ausnahme, die eine derartige Sonderzahlung zum Jahresende erhalten.", "Das geht aus der am Dienstag veröffentlichten Online-Befragung des Internet-Portals Lohnspiegel.de hervor, das vom WSI-Tarifarchiv der gewerkschaftlichen Hans-Böckler-Stiftung betrieben wird. Teilgenommen haben rund 17.000 Arbeitnehmer.", "Mit dem meist im November ausgezahlten Weihnachtsgeld können vor allem Arbeitnehmer rechnen, für die ein Tarifvertrag gilt. Von ihnen erhalten 74 Prozent ein Weihnachtsgeld, bei Beschäftigten ohne Tarifvertrag sind es nur 44 Prozent. In der Auswertung treten auch deutliche soziale Merkmale zutage.", "Demnach sind die Chancen auf eine Extra-Zahlung für unbefristet in Vollzeit beschäftigte Männer im Westen sehr viel höher als für befristet eingestellte, weibliche Teilzeitkräfte im Osten. Dabei gilt grundsätzlich: Da, wo ein Tarifvertrag gilt, haben auch Teilzeitkräfte und Minijobber Anrecht auf anteilige Sonderzahlungen.", "Die tariflichen Weihnachtsgelder sind meist als Prozentsatz eines Monatsgehaltes verankert, so dass die Empfänger von den Lohnzuwächsen in ihrer Branche auch hier profitieren. Dem stehen einige Verträge mit Festbeträgen etwa in der Landwirtschaft oder im Steinkohlebergbau gegenüber.", "Auf 95 bis 100 Prozent eines Monatsgehaltes können sich Tarifbeschäftigte in Banken, der Chemie-Industrie oder der Druckindustrie freuen, während ostdeutsche Bauarbeiter und Gebäudereiniger in ganz Deutschland in dieser Frage bislang komplett leer ausgehen. Auch die bei der Minijob-Zentrale registrierten rund 309 000 privaten Haushaltshilfen schauen in die Röhre.", "Häufig werden in nicht-tarifgebundenen Betrieben die Sonderzahlungen auch ausdrücklich als freiwillige Leistung gezahlt, damit kein Gewohnheitsrecht entstehen kann, sagt WSI-Leiter Thorsten Schulten. Geschieht dies nicht und der Betrieb zahlt drei Jahre in Folge ohne Vorbehalt im gleichen Modus, entsteht für die Beschäftigten ein Anspruch, auch im kommenden Jahr Weihnachtsgeld zu erhalten.", "Nach Schätzungen des arbeitgebernahen Instituts der deutschen Wirtschaft (IW) werden in diesen Wochen mehr als 50 Milliarden Euro brutto zusätzlich an die Beschäftigten ausgeschüttet. In größeren Betrieben gebe es im Schnitt 2000 Euro für Vollzeitkräfte. Rund ein Drittel dieser Summe wird leistungs- und erfolgsabhängig gezahlt, sagt der IW-Tarif- und Arbeitsmarktexperte Christoph Schröder.", "In Notlagen dürfen in manchen Branchen die Arbeitgeber ihre tariflich vereinbarten Zahlungen auch kürzen, was aber in der derzeit stabilen Konjunktur nur selten vorkomme. In Zeiten knapper Fachkräfte ist ein 13. oder gar 14. Monatsgehalt ein gutes Argument.", "Das zusätzlich überwiesene und auch sofort besteuerte Weihnachtsgeld ist bei den meisten Empfängern schon fest eingeplant: Sei es um aufgelaufene Rückstände auszugleichen, die Urlaubskasse zu füllen oder fürs Alter vorzusorgen, etwa über Direktversicherungen. Zum Jahreswechsel werden typischerweise auch Versicherungsprämien und Mitgliedsbeiträge fällig. „Insofern entlastet das Weihnachtsgeld viele Arbeitnehmer, schon vorher daran zu denken”, sagt Schröder.", "Trotz aller finanziellen Verpflichtungen der Empfänger spürt auch der Einzelhandel den herbstlichen Geldsegen regelmäßig. „Das Weihnachtsgeld, das zahlreiche Arbeitnehmer erhalten, leistet einen Beitrag dazu, dass der Einzelhandel zum Jahresende seine umsatzstärksten Monate verbuchen kann”, sagt der Chefvolkswirt des Handelsverbandes HDE, Olaf Roik. (dpa)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/in-zwei-minuten-dieser-online-test-verraet--ob-sie-zu-viel-alkohol-trinken-28762066", "article_id": "28762066", "section": "leben", "article_headline_strong": "In zwei Minuten", "article_headline_normal": "Dieser Online-Test verrät, ob Sie zu viel Alkohol trinken", "date": "06.11.17, 10:24 Uhr", "author": "Gudrun Janicke", "article_text": ["Lindow -", "Wann wird beim Alkoholgenuss ein kritischer Punkt überschritten? Mit einem ", "Online-Selbsthilfe-Test", " können Ratsuchende seit gut einem Jahr selbst ihr Verhältnis zum Alkohol testen. Wird die Gesundheit geschädigt oder ", "existiert bereits eine Abhängigkeit", "?", "Mehr als 41.000 Besucher haben seit Freischaltung im Oktober vergangenen Jahres die Homepage besucht. Es sind vor allem diejenigen, die sich nicht schlüssig sind, ob sie möglicherweise zu viel und zu häufig trinken.", "„Damit erreichen wir Menschen, die Hilfe brauchen, aber bislang keinen Zugang zum Suchthilfesystem gefunden haben, sich vielleicht davor scheuen“, sagt Johannes Lindenmeyer, Direktor der Salus-Klinik Lindow (Ostprignitz-Ruppin). Dort wurde das Programm entwickelt. Die Klinik ist auf die Behandlung von Alkoholkranken spezialisiert. Jährlich werden hier etwa 1000 Suchtpatienten behandelt, durchschnittlich zwölf Wochen lang.", "In Brandenburg gibt es nach Angaben von Antje Hardeling, Geschäftsführerin der ", "Landesstelle für Suchtfragen", ", 40.000 Alkoholabhängige. Nur 10 bis 15 Prozent unterziehen sich einer Therapie. In den ambulanten Suchtberatungsstellen werden jährlich 4000 Menschen wegen ihrer Alkoholprobleme behandelt. Auf drei Männer kommt eine Frau.", "„In dem Onlineprogramm können Betroffene zunächst in einem kurzen Selbsttest ihr Verhältnis zu Alkohol ganz objektiv untersuchen“, sagt Lindenmeyer. Wie oft und bei welchen Gelegenheiten zum Glas gegriffen wird, wird gefragt. Im Anschluss kann jeder entscheiden, ob er vielleicht weniger trinken will oder möglicherweise den Alkoholkonsum reduzieren oder sogar abstinent leben will.", "Bislang gebe es wenige Angebote für Menschen mit Alkoholproblemen, erklärt Lindenmeyer die große Resonanz des kostenlosen Programms. „Die Scham ist einfach zu groß, sagen zu müssen, dass man Hilfe benötigt“, sagt der Psychologe. Niemand wolle sich als alkoholkrank outen. Anonym am Computer gehe das einfacher.", "Bislang unterzogen sich mehr als 6000 Nutzer im Internet dem Selbsttest. In 82 Prozent lautete das Ergebnis: das Trinkverhalten sollte unbedingt verändert werden. Es sei nicht akzeptabel, wenn ein Lkw-Fahrer mittags Bier trinke oder der Lehrer ", "nicht vom Wein tagsüber lassen", " könne, sagt Lindenmeyer.", "„Im nächsten Schritt geht es darum, ein persönliches Änderungsziel bezüglich des künftigen Umgangs mit Alkohol festzulegen“, sagt er. Kleine Aufgaben müssen erledigt und in einem Tagebuch erfasst werden, wann nach einem Glas verlangt wird. Es sei erstaunlich, dass viele Menschen das sechswöchige Programm durchhielten und sich nicht einfach verabschiedeten, sagt er. Manche Nutzer suchten sogar mehrmals am Tag die Seite auf. In einem Forum gebe es einen anonymen Austausch der Teilnehmer und Antworten bei Problemen durch Mitarbeiter der Klinik.", "„Teilnehmer sind in der Regel ehrlich und geben keine geschönten Antworten“, sagt Lindenmeyer. Für bereits Abhängige reiche das Programm jedoch nicht aus, da müsse andere Hilfe in Anspruch genommen werden. Empfohlen werden dann Beratungsstellen.", "Statistisch haben bundesweit etwa 9,5 Millionen Menschen ein riskantes Verhältnis zum Alkohol, ", "1,8 Millionen gelten als abhängig", ". Als riskant gilt, wenn Menschen häufiger als fünf Mal in der Woche zu Alkohol greifen oder Frauen mehr als ein Glas beziehungsweise Männer mehr als zwei Gläser pro Tag trinken.", "Pro Jahr sterben nach Angaben des Brandenburger Gesundheitsministeriums etwa 2200 Menschen im Land an den Folgen der Sucht.", "Lindenmeyer will mit seinem Team das Programm weiter verbessern. „Die Teilnehmer sollen noch mehr persönliche Mails erhalten und beispielsweise Glückwünsche erhalten, wenn sie eine Etappe geschafft haben“, sagt er. Oder ihnen wird eine freundliche Erinnerung geschickt, dass sie sich vor vier Tagen zuletzt gemeldet haben. (dpa)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/forscher-warnen-dieser-longdrink-wirkt-bei-teenagern-wie-kokain-28773138", "article_id": "28773138", "section": "leben", "article_headline_strong": "Forscher warnen", "article_headline_normal": "Dieser Longdrink wirkt bei Teenagern wie Kokain", "date": "06.11.17, 17:34 Uhr", "author": null, "article_text": ["Energydrinks sind für sich genommen schon mit Vorsicht zu genießen. Aber gemischt mit Alkohol entfalten sie eine ähnliche Wirkung auf Teenager wie Kokain auf Erwachsene. Das fanden Forscher der ", "Purdue University", " im US-Bundesstaat Indiana jetzt in einer Studie heraus. Sie verabreichten jungen Mäusen eine Wodka-Energy-Mischung.", "Die Tiere reagierten auf die Longdrinks genauso, wie erwachsene Exemplare in anderen Tests auf Kokain reagiert hatten. Das Ausweichen auf Mäuse ist notwendig, da Tests an Menschen illegal sind. Akkurat sei das Experiment trotzdem, verteidigte sich Forschungsleiter Richard van Rijn in der „", "Daily Mail", "”.", "Mehr Sorgen als das aufgedrehte Verhalten der Mäuse macht den Forschern aber, dass die Longdrinks eine dauerhafte Veränderungen im Gehirn bewirken. Vereinfacht gesagt stumpften sie gegenüber der Rauschwirkung ab. Als Resultat benötigten sie im Nachhinein mehr Kokain als normal, um high zu werden. „Die Longdrinks verändern das Gehirn soweit, dass sie als Erwachsene mit höherer Wahrscheinlichkeit Substanzen missbrauchen”, erklärt van Rijn.", "Werden beide Getränke getrennt voneinander konsumiert, seien diese Auswirkungen nicht gegeben, bemerkten die Wissenschaftler. (lan)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/nicht-harmlos-regelmaessiger-gebrauch-von-nasenspray-kann-zu--stinknase--fuehren-28775124", "article_id": "28775124", "section": "leben", "article_headline_strong": "Nicht harmlos", "article_headline_normal": "Regelmäßiger Gebrauch von Nasenspray kann zu „Stinknase“ führen", "date": "07.11.17, 10:36 Uhr", "author": null, "article_text": ["Es ist verlockend: nur ein, zwei Sprühstöße und die Nase ist selbst bei der dicksten Erkältung innerhalb weniger Minuten wieder frei. Dazu ist Nasenspray günstig, ist ohne Rezept in jeder Apotheke verfügbar und kostet nur wenige Euro. Dass es sich dabei um ein Medikament ", "mit Suchtfaktor", " handelt, ist vielen Patienten nicht klar. Im schlimmsten Fall kann das Dauersprayen die Nase sogar so schädigen, dass sie schmerzt und faulig riecht. ", "Wie viele Deutsche tatsächlich abhängig sind, weiß niemand genau. Die „", "FAZ", "“ zitiert Pharmakologe Gerd Glaeske, der ausgehend von den Verkaufszahlen der Präparate schätzt, dass mindestens 100.000 bis 120.000 Deutsche regelmäßig zum Nasenspray greifen – auch ohne Erkältung. Wer in der Apotheke ein Nasenspray kauft, wird in der Regel vom Apotheker darauf hingewiesen, das Mittel nicht länger als eine Woche anzuwenden. Zudem sind Apotheker laut Apothekenbetriebsordnung dazu verpflichtet, „einem erkennbaren Arzneimittelmissbrauch in geeigneter Weise entgegenzutreten“ und können die Ausgabe des entsprechenden Medikaments verweigern. Das können Patienten mit einem einfachen Apothekenwechsel aber schnell umgehen.", "Haben wir Schnupfen, schwillt die Nasenschleimhaut an und verengt so den Atemweg. Zudem bildet sich Schleim, der die Erkältungserreger aus der Nase transportieren soll, unsere Nase läuft. Benutzen wir Nasenspray, sorgt das Medikament zunächst dafür, dass die durch den Schnupfen angeschwollenen Nasenschleimhäute abschwellen. So weit, so gut.", "Wirkstoffe, die für das Abschwellen sorgen, sind sogenannte Alpha-Sympathomimetika. Sie verengen – ähnlich wie Adrenalin, das der Körper bei Gefahr ausschüttet – die Gefäße. Stoffe, die man häufig in Nasenspray findet, sind Xylometazolin sowie Oxymetazolin. Auch wenn das Nasenspray die Erkältung nicht lindert oder verkürzt, empfinden viele Patienten eine freie Nase als Wohltat – und greifen daher immer wieder zum Nasenspray.", "Das Problem dabei: Der Körper ist ein Gewohnheitstier und der Körper gewöhnt sich an den Wirkstoff. Darum produziert er immer weniger Botenstoffe, die dafür sorgen, dass die Nase von allein frei wird. Wer regelmäßig Nasenspray anwendet, wird bald feststellen, dass – auch wenn keine Erkältung vorliegt– die Nase dicht ist und man nur schlecht Luft bekommt.", "„Um eine ausreichende Durchblutung sicherzustellen, reagiert der Körper mit einer Weitstellung der Gefäße und bildet zusätzlich Gefäße aus. Wenn die abschwellenden Medikamente weggelassen werden, schwellen die Nasenschleimhäute deshalb besonders heftig zu – für die Betroffenen Anlass, das Medikament weiter zu gebrauchen“, beschreibt Graeske für die ", "Deutsche Hauptstelle für Suchtfragen (DHS)", " den Teufelskreis der betroffenen Patienten.", "Es entsteht ein medikamentenbedingter „Schnupfen“, der wiederum abschwellende Medikamente erforderlich macht. Es kommt zu einer so genannten „Nasentropfen-Nase“. Dabei bleiben die Blutgefäße in der Schleimhaut dauerhaft eng gestellt, die Schleimhaut beginnt zu schrumpfen und sondert kaum noch Sekret ab, sie trocknet aus. Die Folge: Die Nase wird anfällig für Viren und Bakterien, kann sich erneut entzünden.", "Ein fortgeschrittenes Stadium stellt die sogenannte Stinknase, unter Fachleuten Ozäne genannt, dar. Dabei bildet sich die Nasenschleimhaut zurück, Bakterien können sich in der Nase ansiedeln. Diese verursachen einen unangenehmen, fauligen Geruch, den der Betroffene jedoch nicht wahrnimmt, sein Umfeld dagegen umso heftiger. Doch es zieht sich nicht nur die Schleimhaut zurück, auch die schleimproduzierenden Drüsen sind betroffen: sie produzieren weniger Schleim und können weder das feuchte Milieu der Nase aufrechterhalten, noch Fremdkörper, Schmutz und Keime aus der Nase schwemmen.", "Ein zähflüssiges, gelb-grünes bis gräulich-schwarzes Nasensekret ist daher ein Symptom der Stinknase. Aufgrund dieser dauerhaften Verstopfung kann der Betroffene unter Schmerzen in der Nase oder auch Kopfdruck oder Nasenbluten leiden.", "Wer dauerhaft Nasenspray verwendet hat und abhängig geworden ist, kann sich Schritt für Schritt entwöhnen. Die Dosis sollte zunächst langsam verringert werden, etwa mit einem Nasenspray für Kinder, rät das Deutsche Grüne Kreuz (DGK). Die Wirkstoffe seien darin niedriger konzentriert. Das Spray sollte zudem abwechselnd immer nur in ein Nasenloch gesprüht werden. So könne das jeweils andere Nasenloch regenerieren.", "Der nächste Schritt sei es, nur noch nachts einen Nasenflügel mit dem Nasenspray freizuhalten. Nach einigen Tagen könne der künstliche Helfer schließlich abgesetzt werden. Ist die Nasenschleimhaut sehr gereizt, könnten spezielle Sprays mit Dexpanthenol, Aloe Vera oder Ölen wie Sesam- oder Mandelöl helfen. Nach ein bis zwei Wochen habe sich die Nasenschleimhaut soweit erholt, dass die Nase nicht ständig verstopft sei. (sar mit dpa)"]},
{"url": "https://www.mz-web.de//salzlandkreis/sport/jan-eric-wasserberg--17--a-jugend-fussballer-schiesst-ueber-1-000-tore-28781040", "article_id": "28781040", "section": "salzlandkreis", "article_headline_strong": "Jan-Eric Wasserberg (17)", "article_headline_normal": "A-Jugend-Fußballer schießt über 1.000 Tore", "date": "07.11.17, 14:05 Uhr", "author": "Carsten Roloff", "article_text": ["Bernburg -", "Edson Arantes do Nascimento – allen Fußballfans unter dem Namen Pele bekannt – schoss vor fast genau 48 Jahren sein 1000. Tor. Der Jahrhundertfußballer verwandelte am 18. November 1969 im Punktspiel zwischen Vasco da Gama und seinem FC Santos in der 78. Minute einen Foulstrafstoß zum 2:1.", "Anschließend wurde die Partie für 20 Minuten unterbrochen. In Brasilien läuteten die Kirchenglocken. In seiner gesamten Laufbahn erzielte ", "Pele", " insgesamt 1.281 Treffer.", "Sicherlich hinkt der Vergleich ", "mit dem dreifachen Fußball-Weltmeister", " erheblich, aber ein A-Jugendkicker aus Bernburg hat kürzlich ebenfalls seinen 1000. Treffer in einem Pflichtspiel erzielt. Die Rede ist von Jan-Eric Wasserberg, der mit seinem Jubiläumstor den 6:2-Sieg der SG Askania/Einheit beim Landesliga-Duell bei Rotation Aschersleben perfekt machte.", "„Zahlen sind für mich Schall und Rauch, aber mein Vater Gunnar führt genau Statistik und sammelt auch alle Zeitungsartikel. Ein riesiger Ordner ist schon voll“, erzählte der waschechte Bernburger, der seinen bisher schönsten Treffer bei der Hallenkreismeisterschaft der D-Jugend in der Eichenweghalle erzielte.", "„Aus 15 Metern habe ich einen Fallrückzieher angesetzt. Der Ball prallt zweimal an den Innenpfosten und dann ins Tor.“ Schon im Alter von drei Jahren trat der kleine Jan-Eric ständig gegen den Ball. Der Vater kaufte seinem Filius aus dem Baumarkt ein Fußballtor, doch das hielt nicht lange, denn der „Dreikäsehoch“ hatte schon im Kindergartenalter einen scharfen Schuss.", "Als der Ball dann außerdem immer häufiger in Nachbars Garten landete, meldete er seinen Sohnemann beim ", "SV Schwarz-Gelb Bernburg", " an. Der bereits verstorbene Willy Mann nahm den damals fünfjährigen Steppke unter seine Fittiche.", "Bereits in jungen Jahren machte sich Jan-Eric Wasserberg einen Namen als Torjäger. Auch dank seiner Treffsicherheit gehörte der SV Schwarz-Gelb zu den führenden Nachwuchsvereinen in der Region. „Wir haben viele Erfolge gefeiert. Wir sind Mini-Weltmeister mit der E-Jugend in Aschersleben geworden, waren Kreismeister und Pokalsieger“, so der Stürmer, dessen Talent den Scouts vom 1. FC Magdeburg und dem ", "Halleschen FC", " nicht verborgen geblieben ist.", "Es gab Anfragen der beiden führenden Vereine aus Sachsen-Anhalt, doch zu einem Engagement ist es am Ende trotz seiner Qualitäten beim Abschluss nicht gekommen. Schließlich konnte der Scharfschütze von mehrmals die Torjägerkanone erobern, zuletzt in der vergangenen Saison in der Landesliga Staffel 5 der A-Junioren.", "Da steuerte Jan-Eric Wasserberg 38 der insgesamt 151 Tore zum Staffelsieg der Askanen bei, hat in dieser Saison auch schon 14 Volltreffer auf dem Konto und versteht sich besonders gut auf und außerhalb des Platzes mit Kay Westphal.", "„Seit der Zeit bei Willy Mann spielen wir zusammen. Kay weiß, wie ich ticke. Von ihm bekomme ich die schönsten Pässe. Die sind manchmal viel schwieriger zu spielen, als den Ball über die Linie zu drücken.“ Noch ist Jan-Eric Wasserberg Mitglied bei seinem Heimatverein SV Schwarz-Gelb und nur Gastspieler bei der SG Askania/Einheit.", "Doch der künftige Industriemechaniker, der gerade ", "beim Landmaschinen-Hersteller Pöttinger in Bernburg", " eine Lehre absolviert, ist sehr ehrgeizig. „Ich möchte natürlich im Erwachsenenbereich versuchen so hoch wie möglich zu spielen“, sagte der Mann mit dem Torriecher.", "Das kann, muss aber nicht in Bernburg sein. Mit seinen Toren macht sich Jan-Eric Wasserberg auch für andere Vereine interessant. Und ganz nebenbei könnte er auch hinsichtlich der Trefferanzahl Fußball-Legende Pele übertreffen. Zu drei Weltmeistertiteln wird es jedoch mit Sicherheit nicht reichen. (mz)"]},
{"url": "https://www.mz-web.de//sport/fussball/weltmeister-von-1954-ist-tot-trauer-um-fussball-idol-hans-schaefer-28780992", "article_id": "28780992", "section": "sport", "article_headline_strong": "Weltmeister von 1954 ist tot", "article_headline_normal": "Trauer um Fußball-Idol Hans Schäfer", "date": "07.11.17, 12:08 Uhr", "author": null, "article_text": ["Köln -", "Fußball-Deutschland und der 1. FC Köln trauern um einen der „Helden von Bern“: Hans Schäfer ist am Dienstag nur knapp drei Wochen nach seinem 90. Geburtstag gestorben. Dies bestätigte sein langjähriger Club.", "„Die gesamte FC-Familie ist in tiefer Trauer und wir sind in Gedanken bei Hans Schäfers Angehörigen. Wir verlieren eine der größten Persönlichkeiten, die der 1. FC Köln je hervorgebracht hat. Als Weltmeister und größte Ikone dieses Clubs ist Hans Schäfer unsterblich“, sagte FC-Präsident Werner Spinner. Sein Tod sei ein unbeschreiblicher Verlust, teilte der Club weiter mit.", "Von 1948 bis 1965 lief der Stürmer für die Geißböcke auf. 394 Spiele absolvierte er für den FC, dabei erzielte er 254 Tore.", "Im Geißbockheim löste die Nachricht über das Ableben der Klublegende große Trauer aus. „Die gesamte FC-Familie ist in tiefer Trauer und wir sind in Gedanken bei Hans Schäfers Angehörigen. Wir verlieren eine der größten Persönlichkeiten, die der 1. FC Köln je hervorgebracht hat. Als Weltmeister und größte Ikone dieses Clubs ist Hans Schäfer unsterblich“, wird FC-Präsident Werner Spinner auf der FC-Homepage zitiert. ", "FC-Vizepräsident Toni Schumacher sagte: „Von allen großen Spielerpersönlichkeiten des 1. FC Köln ist Hans Schäfer mit dem Wunder von Bern der Größte. Die FC-Familie verliert mit ihm einen Kölner Giganten, der Vorbild für unzählige Fußballer war.“", "Der Ur-Kölner wurde am 19. Oktober 1927 im Stadtteil Sülz geboren und wuchs in Köln-Zollstock auf. Dort, beim Verein DJK Rheinland Zollstock, begann seine großartige Fußballer-Karriere mit dem Höhepunkt des Weltmeistertitels am 4. Juli 1954 beim 3:2-Finalerfolg gegen Ungarn im Berner Wankdorf-Stadion.", "Schäfer, der wegen seiner großen Nase von Freunden und guten Bekannten „de Knoll“ genannt wurde, hatte ein spezielles Markenzeichen: seine Torschüsse.", "An den seiner Meinung nach schönsten Treffer, erzielt am 14. Juni 1953, erinnerte sich der 39-malige Nationalspieler stets besonders gern zurück. „Das war bei einem B-Länderspiel gegen Spanien in Düsseldorf. Ich habe eine Flanke aus der Luft genommen und in den Winkel gedroschen - der hat das Tornetz zerfetzt und ist hinten wieder rausgekommen.“", "Aus dem fernen Japan hat auch Lukas Podolski seine Anteilnahme via Twitter ausgedruckt. Der Weltmeister schrieb über den Kurznachrichtendienst: „Ich bin sehr traurig und werde Hans Schäfer für immer als größten Kölner Spieler und tollen Menschen in Erinnerung behalten.“", "Schäfer war der erste deutsche Nationalspieler, der an drei WM-Endrunden hintereinander teilnahm (1954, 1958, 1962). In 39 Länderspielen erzielte er 15 Tore.", "Und er war nie ein Mann des großen Trubels. Viel lieber waren ihm Besuche am Geißbockheim im Kölner Grüngürtel, wenn er dort die Geschäftsstellen-Mitarbeiter begrüßte und immer ansprechbar war, Anekdoten aus seinem an Erfolgen und Ehrungen reichen Fußballer-Leben berichten sollte. Und offen bekannte, dass er seinem FC nahe sein wollte, „bis ich Hundert werde und dann bei einem Glas Kölsch tot an der Theke umfalle“, wie er anlässlich seines 75. Geburtstags wissen ließ.", "Im Kölner Stadtteil Zollstock wurde ihm auch das Einmaleins des Fußballs beigebracht. Und seine Lehrmeister erkannten schnell, dass der Knirps („Ich wollte als Kind immer Fußballspielen - morgens, mittags, abends“) als Linksfuß eine Schusstechnik hatte, die ihn zu einem gefürchteten Torjäger machen sollte.", "Mit dem FC und dem damaligen Trainer Hennes Weisweiler stieg er 1949 in die Oberliga West auf. Es sollten noch viele Erfolge werden: Westdeutscher Pokalsieger (1953, 1964), Westdeutscher Meister (1954, 1960, 1961, 1962, 1963), deutscher Meister 1962 und 1964, „Fußballer des Jahres“ 1963.", "Im Notizblock des damaligen Bundestrainers Sepp Herberger stand Schäfer schon lange vor seinem Debüt im Trikot des Deutschen Fußball-Bundes (DFB), bei dem er am 9. November 1952 in Augsburg gegen die Schweiz zweimal traf. Herberger schätzte den „Mitreißer“ Schäfer als einen, der nie aufgab, nie resignierte, seine Mitstreiter immer wieder animierte. (mbr/dpa/mz)"]},
{"url": "https://www.mz-web.de//sport/peinliche-stripshow-sexismus-vorwuerfe-gegen-tennis-verband-und-red-bull-28778748", "article_id": "28778748", "section": "sport", "article_headline_strong": "Peinliche Stripshow", "article_headline_normal": "Sexismus-Vorwürfe gegen Tennis-Verband und Red Bull", "date": "07.11.17, 09:56 Uhr", "author": null, "article_text": ["Mailand -", "Die Vereinigung der Profi-Tennisspieler ATP und Sponsor Red Bull haben sich mit einer peinlichen Eröffnungszeremonie Sexismusvorwürfe eingehandelt.", "Bei der Auslosung des erstmals ausgetragenen ATP-Finals der sogenannten „NextGen“ in Mailand (7. bis 12. November) mussten die Jungprofis am Sonntagabend Models auswählen, die hinter ihrem Rücken Schilder für die Gruppen A und B versteckt hielten. Die Veranstaltung war mit lauter Disco-Musik unterlegt und ähnelte eher einer Stipshow.", "Daraufhin äußerten vor allem aktuelle und ehemalige Spielerinnen ihren Unmut über die ATP. „Guter Job, ATP. Sollte wohl ein futuristisches Event werden, richtig?“, fragte die Weltranglisten-38. Alize Cornet aus Frankreich mit klatschenden Hände-Emojis bei Twitter.", "Ihre 2009 zurückgetretene Landsfrau Amelie Mauresmo, zweimalige Grand-Slam-Siegerin, nannte die Veranstaltung eine „Schande“.", "Daraufhin entschuldigten sich die ATP und Red Bull in einem Statement. „Unsere Absicht war, das reiche Erbe Mailands als eine der Modehauptstädte der Welt (in unsere Zeremonie) zu integrieren. Allerdings war die Durchführung geschmacklos und inakzeptabel“, hieß es in der Mitteilung.", "Der Südkoreaner Chung Hyeon hatte einem Model ihren Handschuh sogar mit den Zähnen ausziehen sollen. Da der neue Weltranglistendritte Alexander Zverev (Hamburg) eine Woche später beim ATP-Finale in London antreten wird, ist in Mailand kein Deutscher am Start.", "(sid/mz)"]},
{"url": "https://www.mz-web.de//halle-saale/angestellte-erkennt-spielzeugwaffe-warum-ein-ueberfall-auf-eine-apotheke-misslingt-28779718", "article_id": "28779718", "section": "halle-saale", "article_headline_strong": "Angestellte erkennt Spielzeugwaffe", "article_headline_normal": "Warum ein Überfall auf eine Apotheke misslingt", "date": "07.11.17, 11:28 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Am Montagnachmittag wurde in Halle eine Apotheke überfallen. Laut Polizei betrat ein Mann gegen 16.55 Uhr „mit einem pistolenähnlichen Gegenstand“ eine Apotheke in der Albert-Einstein-Straße und forderte von einer Angestellten die Herausgabe des Bargeldes. ", "Die 64-Jährige erkannte jedoch sofort, dass es sich bei der Waffe lediglich um eine Spielzeugpistole handelte und forderte den Täter auf, zu verschwinden. Der betrunkene Mann verließ darauf prompt die Apotheke.", "Eine von der Polizei sofort eingeleitete Suche nach dem Täter verlief ergebnislos. Der Unbekannte soll etwa 1,75 Meter groß und schlank gewesen sein, außerdem sprach er Deutsch. Zur Tatzeit trug er eine graue Jacke sowie einen dunkelgrünen Schlauchschal über dem Kopf, sodass nur die Augen des Mannes zu sehen waren. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/nach-unfaellen-auf-a14-wie-verhaelt-man-sich-am-stauende-richtig--28778842", "article_id": "28778842", "section": "halle-saale", "article_headline_strong": "Nach Unfällen auf A14", "article_headline_normal": "Wie verhält man sich am Stauende richtig?", "date": "07.11.17, 14:30 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Die A14 bei Halle sorgt bei Autofahrern für Angst und Schrecken. Im Baustellenbereich ist es schon zu zahlreichen schweren Unfällen gekommen. Kann man sich schützen? Für die MZ fragt Dirk Skrzypczak bei Veit Richter von der Autobahnpolizei nach.", "Wie sollte ich mich verhalten, wenn ich auf ein Stauende zufahre?", "Veit Richter: ", "Rechtzeitig bremsen, Warnblinker an und beim Stillstand drei bis vier Meter Platz zum vorderen Fahrzeug halten.", "Was bringt das?", "Richter: ", "Sollte jemand von hinten auffahren, dann wird die Aufprallenergie verringert, weil die Autos nicht sofort ineinander geschoben werden.", "Hilft das auch bei Lkw?", "Richter: ", "Wenn die Lkw zu schnell sind, dann nicht. Jeder sollte aber darauf achten, vorausschauend zu fahren: Das bringt viel."]},
{"url": "https://www.mz-web.de//halle-saale/neues-kunstwerk-fuer-halle-warum-es-bald-dauerregen-am-steintor-gibt-28779194", "article_id": "28779194", "section": "halle-saale", "article_headline_strong": "Neues Kunstwerk für Halle", "article_headline_normal": "Warum es bald Dauerregen am Steintor gibt", "date": "07.11.17, 15:47 Uhr", "author": "Oliver Müller-Lorey", "article_text": ["Halle (Saale) -", "Das Steintor hat in den vergangenen Jahren sein Gesicht verändert, wie kein anderer Platz in der Stadt. Die Planer haben die unübersichtliche Verkehrsführung vereinfacht, schmuddelige Ecken im kleinen Park beseitigt und abgefahrene Straßenbahnschienen erneuert. Doch das letzte kleine Bisschen bis zur Vollendung fehlte bisher: die Deko. Das wird im kommenden Jahr anders, wenn ein Kunstwerk dem Steintor das Tüpfelchen auf dem i aufsetzt.", "In einem Gestaltungswettbewerb wetteiferten in den vergangenen Wochen zehn hallesche Künstler darum, dass ihr Entwurf auf dem dreieckigen Platz zwischen Magdeburger Straße, Große Steinstraße und der Straße „Am Steintor“ aufgestellt wird.", "Am Montag wurde der Gewinner, Michael Krenz, mit seinem Kunstwerk „Der kleine Schauer“ als Sieger gekürt. Genau genommen ist sein Kunstwerk aber ein ziemlich große kleiner Schauer. Bis zu vier Meter soll die Skulptur, die eine Regenwolke und die sprichwörtlichen „Bindfäden“ aus Regen symbolisieren, hoch werden. Das gesamte Kunstwerk besteht aus nicht rostendem Edelstahl und lässt den echten Regen so ganz locker von sich abtropfen.", "„Ich wollte einen Treffpunkt für den Platz schaffen. Und was liegt da näher, als dass sich unbekannte Menschen oder Leute, die sich lange nicht gesehen haben, übers Wetter sprechen“, sagte Krenz am Montag bei der Ehrung im Ratshof. Gut möglich, dass es am Steintor dann bald heißt: „Mensch, regnet das aber wieder schön hier“, obwohl keine echte Wolke am Himmel ist.", "Bei der Gestaltung habe er sich übrigens an den Piktogrammen auf Wetterkarten orientiert, sagte der 43-jährige Künstler, der selbst in der Nähe des Steintors wohnt. „Wenn ich in die Stadt fahre, komme ich immer am Steintor vorbei und ich finde, der Platz ist funktionell und gestalterisch gut gelungen.“", "Wie die Beigeordnete für Kultur, Judith Marquardt, sagte, werde sich der Kulturausschuss im Dezember und danach der Stadtrat mit dem Kunstwerk beschäftigen. Gibt es grünes Licht, wird Michael Krenz den „kleinen Schauer“ im kommenden Jahr in seiner Werkstatt zusammenbauen - denn in echt existiert er noch nicht.", "Dass der Stadtrat zustimmt, gilt aber als sehr wahrscheinlich. Schließlich machte das Stadtparlament über ein Kunst-am-Bau-Förderprogramm erst kürzlich zweimal 25.000 Euro für genau solche Projekte locker", "Der Steintor-Platz wird auch nicht der einzige bleiben, der mit Kunst verschönert wird. Auch das Planetarium und die Saline-Halbinsel sollen künstlerisch veredelt werden. Das sogenannte Glitzerschwein im Finanzamt stammte aus Landes-Geldern. (mz)"]},
{"url": "https://www.mz-web.de//panorama/ente-gut--alles-gut-lustiges-taschenbuch-mit-donald-duck-feiert-50-jaehriges-jubilaeum-28778516", "article_id": "28778516", "section": "panorama", "article_headline_strong": "Ente gut, alles gut", "article_headline_normal": "Lustiges Taschenbuch mit Donald Duck feiert 50-jähriges Jubiläum", "date": "07.11.17, 11:18 Uhr", "author": "Jasmin Krsteski", "article_text": ["Köln -", "In einer Welt, in der die Figuren genauso heißen wie sie sind, ist das Leben wunderbar leicht. Etwas wirklich Bedrohliches gibt es nicht. Es leben natürlich Bösewichte in Entenhausen, denn sonst wäre es ja langweilig. Aber etwas abgründig Böses gibt es nicht. Es gibt Abenteuer, aber keinen Tod. Es gibt Zeit, aber sie vergeht nicht. Gefühle sind nie so kompliziert, dass sie sich nicht einfach mit einem „Schluck“, „Grübel“ oder „Stöhn“ in einer Sprechblase darstellen ließen. Jeder darf so sein, wie er ist – auch tollpatschig oder jähzornig. Diese Welt ist der perfekte Zufluchtsort.", "Wenn mir als Kind die Welt draußen zu kompliziert, zu hart und zu ungerecht erschien, legte ich mich mit einem Lustigen Taschenbuch ins Bett, kroch unter die Decke und verschwand nach Entenhausen. Für die Stunde im Parallel-Universum mit Donald Duck und Micky Maus war alles vergessen. Vor allem wenn ich krank war, war das Lustige Taschenbuch mein Trost. Da wusste ich immer, was mich erwartet. Ich fand garantiert alles so wieder, wie ich es verlassen hatte. Das fing schon damit an, dass Donald immer denselben Matrosenanzug trug – oder hat er sieben Stück davon? Und ich konnte darauf vertrauen, dass am Ende immer alles gut war.", "Mein Bruder und ich besaßen gemeinsam Unmengen von Taschenbüchern, die wir in Kisten lagerten. Ich möchte gar nicht genau wissen, welche Unsummen an Taschengeld in die Comics geflossen sind, denn preiswert waren die noch nie. Aber es war eine nachhaltige Investition. Denn ich liebte es, in ihnen zu stöbern und mir die Einbände anzuschauen, die in Erinnerung riefen, ob entenhafte Geister darin spukten oder Zeitreiseabenteuer mit Micky warteten. Damals war nur jede zweite Doppelseite bunt, und die schwarz-weißen Seiten konnte man anmalen. Wenn meine Mutter nicht irgendwann der Meinung gewesen wäre, wir wären zu alt für Comics und die ganzen Bücher weggeschmissen hätte – wir wären vielleicht reich. Denn die alten Ausgaben sind heute natürlich richtig viel wert. Die erste Ausgabe des Lustigen Taschenbuchs kann man bei Ebay derzeit für 450 Euro kaufen.", "Klar, irgendwann habe ich das Lustige Taschenbuch dann tatsächlich ersetzt durch das, was als Literatur für Erwachsene angemessener erscheint. Doch mittlerweile gibt es zwei neue Kisten mit Lustigen Taschenbüchern, zusammengetragen von mir und meinem sieben Jahre alten Sohn, der mittlerweile auch Fan ist.", "Und es gibt Momente, da lasse ich alle Literatur links liegen und schleiche zu diesen Kisten in den Keller: Wenn ich krank bin. Dann brauche ich das Lustige Taschenbuch mehr als Tee und Hustenbonbons. Um Gedanken von Verderben und Vergänglichkeit zu vertreiben, gibt es einfach keine bessere Medizin als der heile Zufluchtsort von Entenhausen. Zu alt fürs Lustige Taschenbuch – das gibt es ja überhaupt nicht. Niemand wird schließlich älter in Entenhausen. Auch ich nicht.", "Im Grunde genommen sind Lustige Taschenbücher sogar Weltliteratur – schließlich finden sich dort Anspielungen auf Klassiker wie „Vom Winde verweht“ (in „Die Ducks...vom Winde verweht“) oder Jules Vernes „In 80 Tagen um die Welt“ („Die Reise um die Welt in 8 Tagen). Es gibt die „Rolling Ducks“ und „Goofspear“. Ganz im Sinne von Brechts Verfremdungseffekt lernt der Leser auch etwas über die Hugenottenkriege und die französische Revolution. So macht Geschichte Spaß.", "Vor allem aber ist es das Lebensgefühl. Ach, Entenhausen! Wenn es ihn nur gäbe, diesen Ort. Ich wäre schon längst dort, in einem kleinen gelben Holzhaus mit Garten und Hängematte."]},
{"url": "https://www.mz-web.de//panorama/fernsehen/-bauer-sucht-frau--kaese-drama--guenter-aus-thueringen-fluechtet-vor-liebes-kandidatin-28778454", "article_id": "28778454", "section": "panorama", "article_headline_strong": "„Bauer sucht Frau“", "article_headline_normal": "Käse-Drama! Günter aus Thüringen flüchtet vor Liebes-Kandidatin", "date": "07.11.17, 06:56 Uhr", "author": null, "article_text": ["Köln -", "Er ist einer der sympathischsten Kandidaten der diesjährigen Staffel von „Bauer sucht Frau“, hat immer ein Lächeln auf den Lippen – doch bei einer Sache versteht Günter keinen Spaß.: bei Milchprodukten.", "Seit er ein kleiner Junge ist, verzichtet der Thüringer auf alles, worin Milch verarbeitet wurde.", "In der aktuellen Folge bietet er aus Zuneigung zu Liebes-Bewerberin Rosi zumindest Butter zum Frühstück an. Ein großer Schritt!", "Doch Rosi geht gleich in die Vollen – und probiert es im Anschluss an das Geschenk mit Käse auf ihrem Brot.", "Da bekommt Günter zu viel. Er atmet schwer, steht von der Bank in der Küche auf und läuft durch sein Haus bis raus auf den Hof.", "„Nur die frische Landluft kann dem 66-Jährigen jetzt helfen”, kommentiert Moderatorin Inga Bause die Szenen.", "„Ich habe nie und nimmer damit gerechnet, dass es so schlimm ist”, sagt die fassungslose Rosi. „Das ist ein Käse-Trauma!”", "Doch was steckt hinter Günters Phobie vor Milchprodukten? Der Bauer klärt auf.", "„Als Kind wurde ich immer krank”, berichtet er. „Die Oma hat Milch heiß gemacht, Honig hinein getan und mir so lange eingetrichtert, bis es wieder geflogen kam. Seitdem ist die Sache Milch und Milchprodukte für mich erledigt.”", "Selbst wenn er Milchprodukte rieche, müsse er weg – was Rosi und die Zuschauer nun mit ansehen durften.", "Immerhin: Rosi hat ein Einsehen, will Günter zuliebe in Zukunft ihren Käse-Konsum eindämmen. „Das ist für mich sehr, sehr ungewöhnlich”, sagt sie. „Ich werde aber schauen, dass ich das vermeide und dich nicht provoziere.”", "Ob Günter und Rosi jetzt eine Beziehung starten? Noch steht es in den Sternen. ", "Was aus anderen „Bauer sucht Frau”-Paaren der vergangenen Staffeln geworden ist, lesen Sie hier.", "(Dieser Artikel erschien zuerst auf ", "express.de", ".)"]},
{"url": "https://www.mz-web.de//panorama/hollywood-mogul-weinstein-soll-privatermittler-auf-mutmassliche-opfer-angesetzt-haben-28781806", "article_id": "28781806", "section": "panorama", "article_headline_strong": "Hollywood-Mogul", "article_headline_normal": "Weinstein soll Privatermittler auf mutmaßliche Opfer angesetzt haben", "date": "07.11.17, 15:32 Uhr", "author": null, "article_text": ["New York -", "Der unter vielfachem Missbrauchsverdacht stehende Hollywood-Mogul Harvey Weinstein hat anscheinend nicht nur mit Geld versucht, seine mutmaßlichen Opfer zum Schweigen zu bringen. Nach einem Medienbericht der Wochenzeitung „The New Yorker“ engagierte der 65-Jährige mehrere private Sicherheitsfirmen, um Informationen über die Frauen zu sammeln. Auch Journalisten gerieten ins Visier. Die Zeitung beruft sich auf Dokumente und die Aussagen von sieben beteiligten Personen.", "Eine Mitarbeiterin der Sicherheitsfirma Black Cube soll sich unter falschem Namen mit der Schauspielerin Rose McGowan getroffen haben. Die Vorwürfe wurden von der Firma am Standort Tel Aviv am Dienstag schriftlich weder bestätigt noch dementiert.", "Die Privatermittlerin habe sich als Frauenrechtlerin ausgegeben und mindestens vier Treffen mit McGowan verdeckt mitgeschnitten, heißt es in dem „The New Yorker“-Bericht. Handynummern und eine Internetseite einer angeblichen Firma, für die die Frauenrechtlerin vorgab, zu arbeiten, wurden mittlerweile abgeschaltet. Auch die Internetseite von Black Cube war am Dienstagvormittag zwischenzeitlich nicht aufrufbar. McGowan, die unter anderem in „Death Proof - Todsicher“ mitgespielt hat, wirft Weinstein vor, sie vergewaltigt zu haben.", "Dieselbe private Ermittlerin soll sich dem Bericht zufolge auch zweimal mit einem Journalisten getroffen und vorgegeben haben, selbst etwas gegen Weinstein in der Hand zu haben. So sollte sie offensichtlich in Erfahrung bringen, welche Frauen mit der Presse reden. Der Journalist wurde allerdings misstrauisch, er beschrieb das Auftreten des angeblichen Opfers als „Seifenopern-Schauspielerei“.", "Die Wochenzeitung „The New Yorker“ veröffentlichte auf ihrer Internetseite einen Vertrag zwischen Weinsteins damaligem Anwalt David Boies und Black Cube. Darin wird als ein Ziel festgelegt, „Nachrichtenmaterial bereitzustellen, dass dem Kunden helfen wird, einen negativen Artikel in einer führenden New Yorker Zeitung zu stoppen“. Außerdem sollten die Privatermittler an ein Manuskript eines unveröffentlichten Buchs kommen, in dem „schmerzliche negative Informationen“ enthalten sein sollten.", "Boies bestätigte der Zeitung, die Verträge abgeschlossen und auch Zahlungen geleistet zu haben. Der Anwalt bezeichnete dies als Fehler: „Zu dieser Zeit erschien es als vernünftige Regelung für einen Kunden, aber es war nicht durchdacht, und das war mein Fehler.“ Weinsteins Sprecherin Sallie Hofmeister sagte „The New Yorker“: „Es ist eine Fiktion, es so hinzustellen, als seien irgendwelche Personen zu irgendeiner Zeit ins Visier genommen oder unterdrückt worden.“", "Außerdem sollte über Black Cube ein investigativer Journalist engagiert werden, der über einen Zeitraum von vier Monaten jeweils zehn Interviews pro Monat abliefern sollte. Sowohl McGowan als auch ihre Kollegin Annabella Sciorra, die Weinstein ebenfalls der Vergewaltigung bezichtigt, wurden von einem freien Journalisten kontaktiert. Dieser stand in Kontakt mit der Sicherheitsfirma, bestreitet allerdings, Geld angenommen zu haben.", "Die Sicherheitsfirma wollte sich nicht zu Details in dem Bericht äußern. „Black Cube unterstützt die Arbeit von vielen führenden Anwaltskanzleien rund um die Welt, besonders in den USA. (...) Die Firma mischt sich nicht ein in Familienstreitigkeiten oder Fälle von sexueller Belästigung“, hieß es in einer schriftlichen Stellungnahme. „Black Cube hält hohe moralische Standards bei seiner Arbeit ein und agiert in voller Übereinstimmung mit den Gesetzen jeglicher Gerichtsbarkeit, in deren Bereich es tätig ist.“", "Nach dem Medienbericht engagierte Weinstein auch noch weitere Firmen, etwa die US-Unternehmen Kroll und PSOPS. Sie hatten anscheinend die Aufgabe, Fotos zu sammeln und psychologische Profile über die „persönliche und sexuelle Vergangenheit“ der mutmaßlichen Weinstein-Opfer zusammenzustellen.", "Dutzende Frauen werfen dem Hollywood-Mogul sexuelle Belästigungen bis hin zur Vergewaltigung vor. Weinstein streitet nicht-einvernehmlichen Sex ab. Polizeibehörden in Los Angeles, Beverly Hills, New York und London ermitteln gegen ihn. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/us-rapper--haftstrafe-fuer-meek-mill---30-jaehriger-verstiess-gegen-bewaehrungsauflagen-28782688", "article_id": "28782688", "section": "panorama", "article_headline_strong": "US-Rapper", "article_headline_normal": "Haftstrafe für Meek Mill - 30-Jähriger verstieß gegen Bewährungsauflagen", "date": "07.11.17, 16:24 Uhr", "author": null, "article_text": ["New York -", "Gegen den US-Rapper Meek Mill ist wegen Verstoßes gegen seine Bewährungsauflagen eine Haftstrafe von mindestens zwei Jahren verhängt worden. Eine Richterin in Philadelphia begründete die ungewöhnlich harsche Strafe am Montag damit, dass der 30-Jährige sich wiederholt ihren Anordnungen widersetzt habe. So habe er entgegen der Auflagen eigenmächtig Konzerttermine angesetzt, wurde die Richterin von der Website philly.com zitiert.", "Der erfolgreiche Rapper mit dem bürgerlichen Namen Robert Williams war zudem im März in St. Louis nach einer Rauferei mit einem Flughafen-Mitarbeiter vorübergehend festgenommen worden. Richterin Genece Brinkley verurteilte ihn nun zu zwei bis vier Jahren Gefängnis. Nach zwei Jahren ist die Entlassung auf Bewährung möglich.", "Brinkley zeigte sich dem Bericht zufolge verärgert darüber, dass der Musiker dem Gericht „die lange Nase gezeigt“ habe, obwohl sie ihm eine Chance nach der anderen gegeben habe. Meek Mills Fall datiert in das vergangene Jahrzehnt zurück. Er war im Jahr 2008 zu einer Bewährungsstrafe verurteilt worden, nachdem er wegen Drogen- und Waffenbesitzes festgenommen worden war. Vor der Richterin flehte er am Montag laut philly.com vergeblich um Gnade: „Ich bin menschlich. Ich bin nicht perfekt.“", "Seine harte Strafe löste Empörung in der Rap-Szene aus. Rap-Modul Jay-Z bezeichnete die Bestrafung im Onlinenetzwerk Facebook als „ungerecht und unbarmherzig“. Er bekundete seine Solidarität mit dem Kollegen. Meek Mills jüngstes Album „Wins and Losses“ schaffte es in diesem Jahr auf Platz drei der US-Albumcharts. Bekannt wurde er auch durch seine zweijährige Liaison mit der Rap-Queen Nicki Minaj, die in diesem Jahr endete. (afp)"]},
{"url": "https://www.mz-web.de//panorama/lok-zieht-huehnerstall-tierische-zugverbindung-in-ostfriesland-28782954", "article_id": "28782954", "section": "panorama", "article_headline_strong": "Lok zieht Hühnerstall", "article_headline_normal": "Tierische Zugverbindung in Ostfriesland", "date": "07.11.17, 16:52 Uhr", "author": null, "article_text": ["Friedeburg/Marx -", "Punkt 10.00 Uhr lässt Lokführer Rainer Duits den Dieselmotor an. Die Passagiere gackern schon aufgeregt. Sie wissen, was kommt. Die Lok fährt vorsichtig an, rollt samt Stall knapp 30 Meter nach vorn - und schon stoppt sie wieder. „Das reicht“, sagt Duits, der Betriebsleiter für Legehennen beim Geflügelhof Onken im ostfriesischen Friedeburg. Dann rollt langsam eine lange Jalousie hoch und Hunderte braune Hühner hüpfen, flattern und springen aus dem mobilen Hühnerstall.", "Für die Hennen ist das klasse, denn mit der kurzen Fahrt kommen sie wieder auf Grünland, wo sie picken können. Die Hühner bleiben in der unmittelbaren Umgebung des Stalls, picken und scharren im Umkreis von nur 30 Metern. Das allerdings ziemlich intensiv. Schon nach kurzer Zeit ist der Rasen kaputt und die Erde aufgewühlt und schwarz. Dann fährt der Zug. Mindestens einmal pro Woche bewegt er den Stall aufs nächste Grünfeld, damit sich die Vorstation erholen kann.", "Den Hühnerstall hat Duits selbst gebaut. „Die Hühner haben ihr Zuhause immer dabei“, sagt der 56 Jahre alte Landwirt. Tagsüber draußen, nachts im Stall. Um 6.00 Uhr geht für die Hühner das Licht an und drei Türen öffnen sich automatisch in zwei sogenannte „Wintergärten“, kleine Vorräume, die links und rechts am Stall angebracht sind. Dort gibt es eine Box zum Sandbaden und einen Raum zum Scharren. Wenn es um 10.00 Uhr ans Aussteigen geht, sollen die Legehennen ihr Tagewerk vollbracht und quasi den Fahrschein gelöst haben: „Ticketpreis: ein Ei am Tag“, scherzt Duits.", "Der 17 Meter lange Schienen-Stall ist ziemlich ausgeklügelt. Es gibt Sitzstangen, Trinkvorrichtungen, eine Be- und Entlüftung, ein Futterband, das sechs Mal am Tag rund läuft und ein Rundum-Kotband, das unter dem Gitter läuft und einmal die Woche gesäubert wird. Das Wichtigste ist aber der Aufenthalt im Freien. „Das entspricht am ehesten dem natürlichen Verhalten der Hühner“, sagt Diplom-Agraringenieurin Stefanie Pöpken.", "Die Fachreferentin mit Schwerpunkt Geflügel und Rinder des Tierschutzvereins Provieh weist darauf hin, dass Hühner eigentlich Waldrandbewohner sind. Das freie Feld ist nicht ihre Sache, denn das käme auch dem Habicht sehr gelegen. Hühner müssen im Gefahrenfall Unterschlupf finden. Auch das bietet der Hühnerzug: Die Tiere können unter den Schienenstall flüchten, was sie auch auf Kommando verschreckt tun, als Duits die laute Lokhupe drückt.", "Die Idee mit der Lok, die im September beim Geflügelhof Onken in Dienst gestellt wurde, hatte ein Kollege. Wie die Schienen kommt die Lok aus dem Emsland und war früher im Torfabbau im Einsatz. Der Vorteil der Lok: Würde der mobile Stall mit dem Trecker gezogen, könnte der Boden vor allem bei nasser Witterung schnell vermatschen. Der Schienentransport ist schonender.", "Die 1000 Hühner (Zuchtlinie: Lohmann Brown) legen täglich rund 900 Eier, die mit der Hand sortiert werden. „Wiesenei“ nennt Onken diese Eier, die im Sechserpack für 2 Euro verkauft werden. Nebenan gibt es noch einen großen Stall: Dort sind mehr als 37.000 Hennen untergebracht, die im Schnitt 30.000 Eier pro Tag legen. Alle Eier werden auf Wochenmärkten verkauft.", "„Hühner sind ziemlich neugierig“, sagt der Betriebsleiter, der immer wieder Hennen aus dem Lok-Führerstand herausheben oder verscheuchen muss, weil er die Tür mal kurz aufgelassen hat. Das Gegacker und Gepicke hat erst abends ein Ende, wenn es dunkel wird. Dann steigen alle Hühner von sich aus wieder in den Stall ein, mit der Gewissheit: Die Fahrt auf dem Betriebsgelände in Ostfriesland geht bald weiter. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/warnung-uniklinik-behandelt-immer-mehr-shisha-raucher-wegen-vergiftungen-28783206", "article_id": "28783206", "section": "panorama", "article_headline_strong": "Warnung", "article_headline_normal": "Uniklinik behandelt immer mehr Shisha-Raucher wegen Vergiftungen", "date": "07.11.17, 12:55 Uhr", "author": null, "article_text": ["Düsseldorf -", " In der Düsseldorfer Uniklinik müssen immer mehr Shisha-Raucher mit schweren Kohlenmonoxid-Vergiftungen behandelt werden.", "Die Klinik berichtete am Dienstag von einem sprunghaften Anstieg der Behandlungen in ihrer Druckkammer: In diesem Jahr seien bereits fast 40 Wasserpfeifen-Raucher behandelt worden. 2016 seien es noch fünf Fälle und 2015 nur ein Fall gewesen. „Kohlenmonoxidvergiftungen sind lebensgefährlich“, warnte Sven Dreyer, leitender Druckkammerarzt der Uniklinik.", "Das giftige Kohlenmonoxid kann man nicht riechen, sehen oder schmecken. Die frühen Anzeichen einer Vergiftung wie Übelkeit, Schwindel und Kopfschmerzen würden beim Shisha-Rauchen oft fälschlich auf den Tabak zurückgeführt. Weitere Symptome einer Vergiftung sind Müdigkeit, Benommenheit und grippeähnliche Beschwerden.", "Im Verdachtsfall sollte man sofort alle Fenster öffnen, umgehend den Raum verlassen und die Feuerwehr verständigen. Für eine Vergiftung reichten nur wenige Atemzüge.", "Die Druckkammer in Düsseldorf steht rund fünf Millionen Menschen der Rhein-Ruhr-Region zur Verfügung. Weitere solche Kammern gibt es in NRW in Aachen und Münster.", "Insgesamt seien in diesem Jahr bereits rund 100 Fälle von Kohlenmonoxidvergiftungen in der Druckkammer behandelt worden. Weitere Gefahrenquellen seien defekte Gasthermen oder die Nutzung von Holzkohlegrills in der Wohnung.", "Bei der Therapie in der Druckkammer wird mit Überdruck 100 Prozent Sauerstoff verabreicht, um das Kohlenmonoxid aus dem roten Blutfarbstoff und lebenswichtigen Organgeweben zu verdrängen. (dpa)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/tragoedie-auf-a2-pkw-fahrer-nach-unfall-mit-kleintransporter-gestorben-28777864", "article_id": "28777864", "section": "sachsen-anhalt", "article_headline_strong": "Tragödie auf A2", "article_headline_normal": "Pkw-Fahrer nach Unfall mit Kleintransporter gestorben", "date": "07.11.17, 08:21 Uhr", "author": null, "article_text": ["Magdeburg -", "Ein 40 Jahre alter Mann aus Niedersachsen ist bei einem Unfall auf der Autobahn 2 in Sachsen-Anhalt ums Leben gekommen. Der 40-Jährige habe am Montagabend bei Schackensleben (Kreis Börde) beim Spurwechsel einen Transporter versehentlich gerammt und die Kontrolle über seinen Wagen verloren, teilte die Polizei am Dienstagmorgen mit.", "Er prallte anschließend gegen den Anhänger eines Lastwagens und kollidierte mit einem weiteren Laster. Dabei erlitt der Autofahrer schwere Verletzungen. Noch in der Nacht erlag er diesen in einem Krankenhaus.", "Der 23 Jahre alte Transporterfahrer wurde bei dem Unfall schwer verletzt und ebenfalls in ein Krankenhaus gebracht. Die Lkw-Fahrer blieben unverletzt. Die A2 in Richtung Berlin musste vorübergehend gesperrt werden. (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/landespolitik/tullner-bildungsminister-will-300-neue-stellen-fuer-paedagogische-mitarbeiter-schaffen-28777098", "article_id": "28777098", "section": "sachsen-anhalt", "article_headline_strong": "Tullner", "article_headline_normal": "Bildungsminister will 300 neue Stellen für pädagogische Mitarbeiter schaffen", "date": "07.11.17, 09:30 Uhr", "author": "Jan Schumann", "article_text": ["Magdeburg -", "Sachsen-Anhalts Bildungsminister Marco Tullner (CDU) will bis 2020 rund 300 neue Stellen für pädagogische Mitarbeiter an Schulen schaffen. Das geht aus einem Konzept des Ministeriums hervor, das Tullner am Dienstag im Kabinett vorstellen wird. Laut Plan würde die Gesamtzahl der pädagogischen Mitarbeiter in Sachsen-Anhalt von derzeit rund 1.500 auf 1.800 anwachsen.", "„Der Schwerpunkt wird dabei auf den Förderschulen und den Grundschulen liegen“, sagte Tullner am Montag der MZ.", "„Zentrales Ziel“ sei es, eine Mindestabsicherung für jede Grundschule zu schaffen. Dies ist aktuell nur an Förderschulen gegeben. Die Anzahl der pädagogischen Mitarbeiter soll nach Schulgröße gestaffelt werden. Laut Plan wären pro Grundschule ein bis drei Mitarbeiter tätig. Die Höchstzahl ist für Einrichtungen ab 400 Schüler vorgesehen. Rund 140 der derzeit 450 Grundschulen hätten dagegen nur eine Stelle zur Verfügung.", "Pädagogische Mitarbeiter betreuen einzelne Kinder, unterstützen neben den Lehrern den Unterricht. „Auch die Weiterentwicklung der Ganztagsangebote wird durch den künftigen Einsatz von pädagogischen Mitarbeitern ermöglicht“, so Tullner.", "Allerdings hatte deren Anzahl in der Vergangenheit stetig abgenommen: Laut Bildungsministerium wurden unter Tullners Vorgänger Stephan Dorgerloh (SPD) gar keine Mitarbeiter eingestellt.", "Deswegen - und aufgrund des Lehrermangels - schlägt die Volksinitiative „Den Mangel beenden“ seit Monaten Alarm. Sie fordert zusätzlich zu Tullners Aufstockerplan 400 weitere pädagogische Mitarbeiter an Sachsen-Anhalts Schulen.", "Unterstützt von der Bildungsgewerkschaft GEW, der Partei Die Linke und weiteren Interessenverbänden ist sie eine der erfolgreichsten Volksinitiativen aller Zeiten im Land. Tullner hatte allerdings im Parlament davor gewarnt, sich „unrealistischen“ Vorstellungen hinzugeben.", "So werden Tullners Pläne zur Aufstockungen erst 2019 greifen können. Vorausgesetzt, der Landtag gibt grünes Licht. Denn für neue Stellen ist im aktuellen Landeshaushalt 2017/18 kein Geld eingeplant. Deswegen ist laut Ministerium absehbar, dass die Zahl der pädagogischen Mitarbeiter im kommenden Jahr nochmal leicht sinken wird.", "Tullner sagte, „um das Konzept in die Tat umzusetzen, brauchen wir zusätzliche Personalmittel. Darüber wird in den Haushaltsberatungen im kommenden Jahr zu reden sein.“ (mz)"]},
{"url": "https://www.mz-web.de//politik/gesundheitsversorgung-drohen-hoehere-kassenbeitraege-im-osten--28778614", "article_id": "28778614", "section": "politik", "article_headline_strong": "Gesundheitsversorgung", "article_headline_normal": "Drohen höhere Kassenbeiträge im Osten?", "date": "07.11.17, 09:19 Uhr", "author": null, "article_text": ["Berlin -", "Ostdeutsche Regierungschefs haben Bundeskanzlerin Angela Merkel (CDU) davor gewarnt, den Risikostrukturausgleich in der gesetzlichen Krankenversicherung zum Nachteil des Ostens zu verändern. Hintergrund seien Vorstöße süddeutscher Länder, den Ausgleich unter den Kassen zu regionalisieren, berichtete das Redaktionsnetzwerk Deutschland (RND, Dienstag).", "Damit würde der Ausgleich zwischen Ost und West wegfallen, die Krankenkassenbeiträge im Osten würden steigen.", "„Eine Einbeziehung systemfremder regionaler Komponenten in den Risikostrukturausgleich würde zu erheblichen negativen Auswirkungen und Problemen in der Gesundheitsversorgung in den ostdeutschen Ländern führen“, zitiert das Redaktionsnetzwerk aus einem gemeinsamen Schreiben der Ministerpräsidenten von Mecklenburg-Vorpommern und Thüringen, Manuela Schwesig (SPD) und Bodo Ramelow (Linke).", "„Wir brauchen auch in Zukunft einen fairen Ausgleich zwischen den Krankenkassen.“ Das bewährte Solidarprinzip sei gerade bei der Gesundheitsversorgung ein hohes Gut.", "Der seit 2009 geltende Risikostrukturausgleich regelt, dass Krankenkassen, die überdurchschnittlich viele kranke Menschen und Beitragszahler mit niedrigem Einkommen versichern, trotzdem gleichwertige Leistungen anbieten können. (dpa)"]},
{"url": "https://www.mz-web.de//zeitz/abrechnungsbetrug-hat-sich-aerztin-durch-schein-notfaelle-bereichert--28775578", "article_id": "28775578", "section": "zeitz", "article_headline_strong": "Abrechnungsbetrug", "article_headline_normal": "Hat sich Ärztin durch Schein-Notfälle bereichert?", "date": "07.11.17, 07:00 Uhr", "author": "Matthias Voss", "article_text": ["Halle (Saale)/Zeitz -", "Eine Ärztin aus Zeitz muss sich seit Montag vor dem Landgericht in Halle verantworten. Ihr wird vorgeworfen, zwischen Juli 2008 und April 2012 normale Behandlungen als Notfälle bei der Kassenärztlichen Vereinigung (KV) abgerechnet zu haben. Dadurch sei ein Schaden von über 15.000 Euro entstanden, so die Staatsanwältin in ihrer Anklageschrift.", "Bevor es überhaupt losgehen konnte, versuchte die Vorsitzende Richterin Ursula Mertens beide Parteien zu einem Vergleich zu überreden. Nach einem einstündigen Gespräch aber machte die Staatsanwaltschaft nur den Vorschlag einer gemilderten Freiheitsstrafe von einem Jahr und sieben Monaten auf Bewährung.", "Die Verteidigung dagegen wollte geklärt wissen, wann ein Notfall ein Notfall sei und lehnte das Angebot ab. Zudem meinte Rechtsanwalt Stefan Schwarz, dass seine Mandantin nach bestem Wissen und Gewissen gehandelt habe.", "Darüber hinaus brachte Schwarz den ehemaligen Lebensgefährten Stefan Z. ins Spiel, der bei den Abrechnungen kräftig mitgemischt haben soll. Dieser war dann auch der erste Zeuge und sorgte für einigen Unmut bei allen Beteiligten. Denn aufgrund eines Briefes von ihm an die Polizei und an die KV war die ganze Sache erst ins Rollen gekommen, am ersten Verhandlungstag aber wollte er sich kaum noch erinnern. „Ich kann Sie auch in Beugehaft nehmen, wenn Sie hier nichts sagen wollen“, drohte die Richterin. Denn in dem Brief hieß es noch, „dass ich Abrechnungen machen musste und auf ihre (die Angeklagte; die Red.) Anweisungen hin manipulieren sollte“, so Z., der das auf dem Zeugenstuhl dann aber relativierte.", "Denn seiner Aussage nach war er damals sauer, dass sich die Angeklagte nach sieben Jahren von ihm getrennt hatte. „Ich habe damals sicher ein wenig übertrieben und einige falsche Behauptungen gemacht. Aber ich kann mich jetzt auch nicht mehr daran erinnern“, so der Zeuge. Die Angeklagte würdigte ihn erst gar keines Blickes, schaute ihm dann aber direkt in die Augen, als es um die Vorwürfe ging.", "Sie hatte ihn bei sich wohnen lassen, ihm einen Job in ihrer Praxis gegeben und mit Ferienhaus in Frankreich und Segelscheinen ein schönes Leben geboten, wie Verteidiger Schwarz aus ihm herausbekam. Über die Gründe der Trennung wurde nichts bekannt.", "Die zweite Zeugin war Angelika M, die 13 Jahre am Empfang der Praxis der Angeklagten gearbeitet hatte. Auch sie habe nichts mit den Abrechnungen zu tun gehabt und war der Meinung, „dass Z. bei den Abrechnungen mit dabei war. Der hat sich teilweise Dinge angemaßt, die nicht koscher waren“, meinte die Zeugin und wurde mit dem Spruch „Augen auf bei der Partnerwahl“ von Richterin Mertens bestätigt. Diese stand noch sichtlich unter dem Eindruck des vorangegangenen Auftritts des ersten Zeugen.", "Warum Mertens 13 Tage für die Verhandlung anberaumt hatte, wurde dann beim dritten Zeugen deutlich. Denn Polizeiermittler Guido F. brachte einige Zahlen mit in den Saal, die die Angeklagte zwar noch in arge Nöte bringen könnten. Aber gerade hier wurde deutlich, dass die Frage nach dem „Wann ist ein Notfall ein Notfall?“ noch ausgiebig geklärt werden muss.", "Eine kleine Diskussion gab es diesbezüglich während der Zeugenaussage von F. zwischen der Vorsitzenden Richterin und der Angeklagten. „Bereitschaft zu haben, hat nichts mit Notfällen zu tun“, meinte Mertens.", "Aufgrund der Zahlen habe die Ärztin im Schnitt sieben- bis achtmal so häufig wie vergleichbare Ärzte im Zeitzer Stadtgebiet abgerechnet. Die kamen auf höchstens 50 Fälle pro Jahr, während die Angeklagte im Spitzenjahr 2009 immerhin 325 Behandlungen als Notfälle bei der KV abgerechnet hatte.", "Der Kripobeamte berichtete von der Befragung mehrerer Patienten, die mehrheitlich der Meinung waren, dass es sich bei ihnen nicht um einen Notfall gehandelt habe. (mz)"]},
{"url": "https://www.mz-web.de//sachsen/von-eigener-mutter-entfuehrt--kleines-maedchen-ist-seit-mai-verschwunden-28778678", "article_id": "28778678", "section": "sachsen", "article_headline_strong": "Von eigener Mutter entführt?", "article_headline_normal": "Kleines Mädchen ist seit Mai verschwunden", "date": "07.11.17, 09:33 Uhr", "author": null, "article_text": ["Dresden -", "Die Dresdner Polizei sucht derzeit nach der sechsjährigen Ella Z. aus Großenhain. Eigentlich sollte sich das kleine Mädchen bei seinem Vater aufhalten, laut Polizei befindet sich das Kind allerdings schon seit Mai bei der Mutter. Der Aufenthaltsort der Mutter ist derzeit unklar.", "Bisherige Ermittlungen haben noch nicht dazu geführt, das Kind wiederzufinden. Die Polizei bittet darum die Bevölkerung um Mithilfe: Das Mädchen ist ungefähr 125 Zentimeter groß und schlank. Wer das Mädchen gesehen hat oder weiß, wo sie sich befindet, kann die Dresdner Polizei unter der Nummer ", "0351/4832233", " informieren. (mz/yb)"]},
{"url": "https://www.mz-web.de//halle-saale/neues-nahversorgungszentrum-ammendorf-nur-ein-laden-ist-noch-frei-28774752", "article_id": "28774752", "section": "halle-saale", "article_headline_strong": "Neues Nahversorgungszentrum Ammendorf", "article_headline_normal": "Nur ein Laden ist noch frei", "date": "07.11.17, 08:53 Uhr", "author": "Julia Rau", "article_text": ["Halle (Saale) -", "Dort, wo bislang ein altes Straßenbahndepot verrottet, rollen bald die Bagger an. Auf der To-Do-Liste der Immoinvest aus Berlin sowie Zehentner & Seidel aus Weimar, die das Unterfangen „Nahversorgungszentrum Ammendorf“ an der Merseburger Straße umsetzen, steht weit oben und ganz dick eingekreist „Abriss“. Bald geht es los.", "Nach sechs Jahren Pläneschmieden, Anträge stellen und letztlich auch zwei finalen ", "Beschlüssen im Stadtrat bekommt Ammendorf einen Supermarkt", " mit Bäcker-Café und eine Drogerie.", "Tausende Ammendorfer warten darauf schon eine kleine Ewigkeit. Aber halt - da fehlt noch was. „Die Baugenehmigungen werden gerade noch bearbeitet“, sagt Immobilienunternehmer  Karl-Heinz Zehentner. „Aber der wichtigste Stein ist gelegt“, sagt er. Er ist erleichtert nach der Hängepartie im Stadtrat. Zweimal landete der Einkaufsmarkt  zum endgültigen Beschluss auf die Tagesordnung des Stadtrats.", "Beim ersten Mal spielten Befürworter und Gegner unentschieden; im Ergebnis ein „Nein“, beim Rückrundenspiel setzten sich die Befürworter durch. Im Frühjahr sollen die Ausschreibungen beginnen, dann wird sich auch entscheiden, wie viel Geld die Unternehmer in das Vorhaben stecken müssen. „Es wird laut Vorkalkulation etwa zwischen sechs und acht Millionen Euro liegen“, so Zehentner.", "Er hofft, dass die Baugenehmigungen noch in diesem Jahr kommen, denn dann könnte der Abriss der alten Depotgebäude im Frühjahr beginnen. Zum Ende 2018, spätestens Anfang 2019 sollen die neuen Gebäude stehen und die Läden eröffnet werden können. Geplant sind ein Rewe-Supermarkt mit Fleischer und Bäcker inklusive Café. Außerdem kommt Rossmann nach Ammendorf.", "Insgesamt entstehen etwa 50 Arbeitsplätze und 3.500 Quadratmeter Verkaufsfläche. Rund 1.900 Quadratmeter davon gehören zu Rewe, 850 Quadratmeter zu Rossmann. 950 Quadratmeter sind derzeit noch frei für einen dritten Anbieter am Standort in Ammendorf.", "„Wir hatten mal einen Biomarkt angefragt, daraus ist nichts geworden“, so Zehentner. Ein Geschäft ist deshalb zur Zeit noch zu vergeben. Das sähe Thomas Keindorf auch gern wiederbelebt. Der CDU-Politiker und Handwerkskammerpräsident engagiert sich im „Netzwerk Süd“, das sich für den Rewe mit Drogerie eingesetzt hat. „Ich bin froh und stolz auf meine Mitstreiter, die Entscheidung zeigt, dass bürgerliches Engagement sich lohnt. Gemeinsam haben wir Gehör gefunden bei der Stadt“, sagte er zum „Go“ für das Zentrum.", "„Die Drogerie ist für die Anwohner dringend nötig, nachdem vor Jahren bei der Schleckerpleite zwei Drogerien im Süden geschlossen werden mussten.“ Auf die Frage, was sich am liebsten im dritten Markt ansiedlen solle, schlägt Keindorf mal wieder Bürgerbeteiligung vor: „Vielleicht mache ich mal eine Vorschläge-Liste, in der die Ammendorfer eintragen können, was sie gern haben möchten.“", "Immobilienunternehmer Zehentner, der auch den Alten Schlachthof unter seine Fittiche genommen hat, sucht derzeit noch nach einem dritten Mieter. .„Abgeschlossen ist das Projekt für mich erst, wenn alle  Mieter eingezogen sind“, sagte  er. (mz)"]},
{"url": "https://www.mz-web.de//salzlandkreis/magdeburg-cochstedt-niemand-will-am-flughafen-investieren-28776134", "article_id": "28776134", "section": "salzlandkreis", "article_headline_strong": "Magdeburg-Cochstedt", "article_headline_normal": "Niemand will am Flughafen investieren", "date": "07.11.17, 09:55 Uhr", "author": "Marko Jeschor", "article_text": ["Cochstedt -", "Vom Tor zur Welt zur Sackgasse. Die Zukunft des Flughafens Magdeburg-Cochstedt ist rund viereinhalb Monate vor der wohl endgültigen Schließung weiter ungewiss. Sowohl Insolvenzverwalter André Löffler als auch die Landesregierung halten sich zu den Zukunftsaussichten und laufenden Gesprächen mit Interessenten äußerst bedeckt.", "Zwar werde der Flughafen bei Delegationsreisen ins Ausland selbstverständlich interessierten Investoren angeboten, wie das Wirtschaftsministerium auf MZ-Anfrage mitteilte. Zu konkreten Aussagen ließ sich ein Ministeriumssprecher mit Verweis auf die Vertraulichkeit der Gespräche allerdings nicht ein. Auch Löffler ließ am Montag eine Anfrage unbeantwortet.", "Selbst die Bemühungen von Landrat Markus Bauer (SPD) führten bisher zu keinem spürbaren Ergebnis. Bauer hatte bereits zu Beginn des Jahres unter anderem den Internetriesen Amazon angeschrieben (die MZ berichtete), um ihn auf die vermeintlichen Vorzüge des Standorts aufmerksam zu machen.", "Jedoch habe man keine Antwort darauf erhalten, wie Kreissprecherin Alexandra Koch sagte. Auch Kontakte zu chinesischen Firmen führten bisher zu keinen Lösungen, so Koch. Bauer werde aber weiterhin mit ganzer Kraft für den Standort werben. Das hatte er nach Angaben der Kreisverwaltung zuletzt auch bei der Weltausstellung in Kasachstan getan.", "Das Insolvenzverfahren für den Flughafen wurde vor fast zwei Jahren eröffnet. Damit verbunden war ", "die Freistellung von rund 50 Mitarbeitern", ", die seither auf einen Teil ihres Lohns warten. Damit endeten vorläufig die Wiederbelebungsversuche des ehemaligen Sowjetflughafens, ", "der auch unter dem dänischen Investor nie in die Gewinnzone kam", ".", "Trotz der weiterhin gültigen Betriebserlaubnis starten und landen nur noch selten größere Transport- oder Passagiermaschinen vom Flughafen Magdeburg-Cochstedt - ausschließlich für Testzwecke. Die Betriebsgenehmigung läuft Ende März nächsten Jahres aus, sollte sich bis dahin kein Investor mit einem überzeugenden Konzept gefunden haben. Was danach mit dem Gelände geschieht, ist offen. Von Interesse dürfte das vergleichsweise hochliegende Areal für Windradbetreiber und auch für Landwirte sein. (mz)"]},
{"url": "https://www.mz-web.de//leipzig/festnahme-in-leipzig-handydiebe-schlagen-wieder-bei-kraftklub-zu-28779080", "article_id": "28779080", "section": "leipzig", "article_headline_strong": "Festnahme in Leipzig", "article_headline_normal": "Handydiebe schlagen wieder bei Kraftklub zu", "date": "07.11.17, 10:40 Uhr", "author": null, "article_text": ["Leipzig -", "Handy-Diebe haben am vergangenen Freitag im großen Stil beim ", "Kraftklub-Konzert in Leipzig", " zugeschlagen. Ein Dieb konnte später von der Polizei festgenommen werden.", "Während die fünfköpfige Band aus Chemnitz auf der Arena-Bühne rockte, beklauten Unbekannte die Konzertgäste. So heißt es in einer Mitteilung der Polizei. Die Langfinger hatten es auf die Telefone der Besucher abgesehen.", "Allerdings konnte einer der Konzertteilnehmer (35) sein Telefon orten und die Polizei auf die Fährte von einem der Diebe führen. So wurde nach Ende des Konzerts ein 33-Jähriger, bei dem sie eine Vielzahl weiterer Telefone fanden, in einem Leipziger Hotel vorläufig festgenommen.", "Die Überprüfung seiner Identität ergab, dass er bereits zuvor wegen ähnlicher Delikte europaweit in Erscheinung getreten war und gewerbsmäßig agierte. Gegen den 33-Jährigen wurde ein Haftbefehl wegen Diebstahl in 18 Fällen verhängt.", "Die Leipziger Kriminalpolizei ermittelt und bittet jene Konzertbesucher, denen an dem Abend während des Konzerts ebenfalls das Telefon oder sonstige Gegenstände gestohlen wurden, sich bei der Polizei Leipzig, Dimitroffstraße 1 – 5 oder unter der Telefonnummer ", "0341/96646666", " zu melden.", "Zu ähnlichen Vorfällen ist es bereits bei Kraftklub-Konzerten in Münster und Dortmund gekommen. Bei beiden Konzerten wurden mehrere Handys geklaut.", "Angesichts der Diebstähle sei wiederholt gewarnt: Leider nutzen dreiste Langfinger derartige Events, um von Besuchern Telefone, Portmonees oder sonstige Wertgegenstände zu stehlen. Deshalb warnt die Polizei: „Verstauen Sie Ihre Wertgegenstände sicher und geben Sie insbesondere im Gedränge darauf Acht.“ (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/prozess-gegen-adrian-ursache-fortsetzung-ohne-angeklagten--aber-mit-viertem-anwalt-28778714", "article_id": "28778714", "section": "halle-saale", "article_headline_strong": "Prozess gegen Adrian Ursache", "article_headline_normal": "Fortsetzung ohne Angeklagten, aber mit viertem Anwalt", "date": "07.11.17, 09:35 Uhr", "author": "Steffen Könau", "article_text": ["Halle (Saale) -", "Mit Dirk Ulrich Magerl als neuem Verteidiger ist der Prozess wegen versuchten Mordes gegen den früheren Mister Germany Adrian Ursache am Landgericht Halle fortgesetzt worden. Magerl ist inzwischen der vierte Anwalt im Verfahren, in dem die Staatsanwaltschaft dem Angeklagten aus Reuden vorwirft, im August vergangenen Jahres auf seinem Grundstück im Burgenlandkreis auf einen SEK-Beamten geschossen zu haben.", "Adrian Ursache ist vom Verhandlungsverlauf ausgeschlossen", ", weil er den Fortgang über Wochen hinweg durch die ständige Wiederholung von Befangenheitsanträgen gestört hatte. Ein letzter Antrag, die Kammer unter ", "Vorsitz von Richter Jan Stengel als voreingenommen abzulehnen", ", den einer seiner Anwälte gestellt hatte, wurde inzwischen von einer anderen Kammer des Landgerichts abgelehnt. (mz)"]},
{"url": "https://www.mz-web.de//leipzig/polizei-graebt-leiche-aus-drei-maenner-im-mutmasslichen-mordfall-verhaftet-28780996", "article_id": "28780996", "section": "leipzig", "article_headline_strong": "Polizei gräbt Leiche aus", "article_headline_normal": "Drei Männer im mutmaßlichen Mordfall verhaftet", "date": "03.11.17, 11:33 Uhr", "author": null, "article_text": ["Leipzig -", "Knapp eine Woche nach dem ", "Fund einer vergrabenen Leiche im Leipziger Norden", " ist die Identität des Toten noch nicht abschließend geklärt. Die Ermittlungen hätten aber keine Zweifel an bisherigen Annahmen aufkommen lassen, teilte eine Sprecherin der Leipziger Staatsanwaltschaft am Dienstag mit.", "Nach ersten Erkenntnissen handelt es sich bei dem Toten um einen vor etwa drei Jahren getöteten 42-jährigen Türken.", "Im Zusammenhang mit dem mutmaßlichen Mordfall sind bereits drei Männer verhaftet worden. Sie sitzen in verschiedenen Gefängnissen. Kontakt zwischen ihnen solle vermieden werden, sagte die Sprecherin. Wo die Männer festgenommen wurden und in welchen Anstalten sie untergebracht sind, teilte sie nicht mit.", "Bei den Verdächtigen handelt es sich um einen 49 Jahre alten Deutschen türkischer Herkunft, einen 22-jährigen Deutschen mit ebenfalls türkischen Wurzeln und einen 44 Jahre alten Bosnier. Ihnen wird vorgeworfen, ihr Opfer im Herbst 2014 ermordet und die Leiche vergraben zu haben.", "Zum Hintergrund und zu möglichen Motiven machte die Staatsanwaltschaft keine Angaben. Die Leiche war am vergangenen Donnerstag im Stadtteil Eutritzsch ausgegraben worden. (dpa)"]},
{"url": "https://www.mz-web.de//bitterfeld/zwei-schwerverletzte-in-salzfurtkapelle-drei-fahrzeuge-kollidieren-am-ortseingang-28780094", "article_id": "28780094", "section": "bitterfeld", "article_headline_strong": "Zwei Schwerverletzte in Salzfurtkapelle", "article_headline_normal": "Drei Fahrzeuge kollidieren am Ortseingang", "date": "07.11.17, 12:11 Uhr", "author": null, "article_text": ["Bitterfeld -", "Auf der Kreuzung zwischen L140 und L141 in Salzfurtkapelle ist es am Dienstagmorgen zu einem Unfall mit drei verletzten Personen gekommen.", "Der 58-jährge Fahrer eines Mitsubishi war gegen 9.30 Uhr auf der L140 in Richtung Salzfurtkapelle unterwegs. An der Kreuzung zur L141 missachtete er allerdings die Vorfahrt eines 78-jährigen Skoda-Fahrers. Es kam zum Zusammenstoß und beide Fahrzeuge wurden gegen einen am Straßenrand stehenden VW geschoben.", "Die zwei Insassen des Mitsubishis mussten mit schwerem Gerät zunächst aus dem Fahrzeug befreit werden. Die Kameraden der Freiwilligen Feuerwehr Zörbig haben dazu die Beifahrertür aufgeschnitten, da sich diese auf normalem Weg nicht mehr öffnen ließ. Beide Insassen wurden daraufhin mit schweren Verletzungen ins Krankenhaus gebracht.", "Eine Mitfahrerin des Skodas wurde durch den Zusammenprall leicht verletzt.", "Der Verkehr geriet rund um den Unfallort ins Stocken. Erst gGegen 10.30 Uhr konnte die Straße durch die Polizei wieder freigegeben werden. Die Polizei schätzt den Gesamtschaden auf rund 12.500 Euro.", "Das ist innerhalb der letzten sieben Tage schon der dritte schwere Zusammenstoß auf dieser Kreuzung. Derzeit gibt es hier ein erhöhtes Verkehrsaufkommen. Die L141 ist  Umleitungsstrecke für die voll gesperrte L136. (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/landespolitik/neue-regeln-fuer-integration-koalition-einig-ueber-burka-verbot-in-schulen-28777140", "article_id": "28777140", "section": "sachsen-anhalt", "article_headline_strong": "Neue Regeln für Integration", "article_headline_normal": "Koalition einig über Burka-Verbot in Schulen", "date": "07.11.17, 13:38 Uhr", "author": "Jan Schumann", "article_text": ["Magdeburg -", "Sachsen-Anhalts schwarz-rot-grüne Koalition schnürt ein umfassendes Integrationspaket, um auf die Zuwanderung der vergangenen Jahre zu reagieren. CDU, SPD und Grüne einigten sich auf ein begrenztes Burkaverbot, das in Schulen und Wahlkabinen gelten soll.", "Zugleich will die Koalition das Bestattungsrecht für islamische Traditionen öffnen: So könnten Muslime im Leichentuch statt im Sarg bestattet und ihr Leichnam nach Mekka ausgerichtet werden. Über beide Punkte hatte es ein monatelanges Ringen zwischen den Koalitionspartnern CDU, SPD und Grünen gegeben.", "Innenminister Holger Stahlknecht (CDU) sagte der MZ, das Paket sei ein guter Kompromiss. „Zur Integration gehört für mich: Wir sind eine offene Gesellschaft, hier zeigt man Gesicht.“ Stahlknecht gilt als Gegner der Vollverschleierung. Grünen-Innenpolitiker Sebastian Striegel sagte, „auch als Grüner finde ich Burka und Nikab unerträgliche Formen der Bekleidung“.", "Ein totales Verschleierungsverbot wie in Österreich halte er aber weiter für verfehlt. „Das führt zu praktischen Problemen, die nicht mehr bewältigbar sind. Wir können aber Bereiche definieren, in denen offen Gesicht gezeigt werden soll.“ Zuletzt hatten Kritiker des Verbots dagegengehalten, es gebe in Sachsen-Anhalt keine Burka-Trägerinnen. „Bloß weil es jetzt keine gibt, heißt es ja nicht, dass es künftig keine zu regelnden Fälle gibt“, so Striegel.", "Mit der Öffnung des Bestattungsrechts für islamische Tradition will die Koalition zudem ein Jahre altes Thema der Landespolitik anpacken. Striegel sagte, „derjenige, von dem wir verlangen, dass er sich integriert, der soll hier auch ganz ankommen können. Er soll nicht gezwungen sein, seine Angehörigen in Syrien oder der Türkei zu bestatten.“", "Neben der Lockerung der Sargpflicht soll es künftig auch möglich sein, dass Muslime innerhalb von 24 Stunden beerdigt werden können - in dieser Zeit müsste dann die obligatorische Leichenschau stattfinden.", "Im Vorfeld hatte es ein heftiges Ringen um Vollverschleierung und Bestattungsrecht in Sachsen-Anhalt gegeben, vor allem zwischen CDU und Grünen. Nun bemühen sich die zwei Partner um harmonische Bilder - zeitgleich zu den Sondierungsgesprächen in Berlin, in denen ein Bündnis aus CDU, FDP und Grünen verhandelt wird. Sachsen-Anhalts SPD-Fraktionschefin Katja Pähle sagte am Montag über die Vorhaben im Land: „Ich begrüße es, wenn Bewegung in die Debatte kommt.“", "Stahlknecht und Striegel sprachen sich gegenüber der MZ zudem für ein neues Einwanderungsgesetz aus. „Wir sind seit Jahrzehnten ein Einwanderungsland“, sagte Striegel. „Doch wir haben Gesetze, die die Realitäten nicht abbilden. Es ist klar, dass es Regeln braucht, unter denen das ablaufen muss.“", "Stahlknecht verwies darauf, dass Sachsen-Anhalt laut Arbeitsagentur bis zum Jahr 2020 rund 80 000 Fachkräfte fehlen könnten. „Voraussetzungen für eine so geregelte Einwanderung muss die Sprache und der Nachweis eines Arbeitsvertrags sein“, so Stahlknecht. (mz)"]},
{"url": "https://www.mz-web.de//mitteldeutschland/polizei-sachsen-anhalt-stahlknecht-will-befoerderungsstau-deutlich-verkuerzen-28782238", "article_id": "28782238", "section": "mitteldeutschland", "article_headline_strong": "Polizei Sachsen-Anhalt", "article_headline_normal": "Stahlknecht will Beförderungsstau deutlich verkürzen", "date": "07.11.17, 15:50 Uhr", "author": null, "article_text": ["Magdeburg -", "Nach dem Kompromiss beim Geld für Beförderungen will Innenminister Holger Stahlknecht (CDU) ein Drittel des Beförderungsstaus bei der Landespolizei abbauen. Er wolle zwei der für das Innenressort gedachten knapp 2,36 Millionen Euro für Polizisten verwenden, sagte der CDU-Politiker am Dienstag. Der Beförderungsstau bei Polizei und Justiz sorgt für Unmut bei den Beschäftigten und wird seit Monaten diskutiert. Nach Gewerkschaftsangaben wartet jeder vierte Polizist auf eine Beförderung.", "Die Gewerkschaft der Polizei (GdP) hatte kritisiert, dass die Beförderungsmittel seit Monaten nicht freigegeben würden. Hintergrund ist, dass sich die Ministerien zunächst nicht auf eine Verteilung einigen konnten. GdP-Chef Uwe Petermann zeigte sich vom neuen Konzept enttäuscht. Aus seiner Sicht hätte der Polizei wegen des großen Bedarfs ein noch höherer Anteil zugesprochen werden müssen.", "Insgesamt belaufe sich der Stau bei der Landespolizei auf sechs Millionen Euro, rechnete Stahlknecht vor. Er gehe davon aus, dass sein Ressort auch im kommenden Jahr einen ähnlich hohen Anteil an den zu verteilenden fünf Millionen Euro für weitere Beförderungen bekommen werde. Dann könnte der Stau signifikant abgebaut werden. „Die Einigung ist eine gute Entscheidung, ist ein wichtiges Signal für die Polizisten“, betonte der Minister. (dpa)"]},
{"url": "https://www.mz-web.de//saalekreis/-ich-war-total-entsetzt--so-wurde-schlagersternchen-franziska-gestalkt-28775042", "article_id": "28775042", "section": "saalekreis", "article_headline_strong": "„Ich war total entsetzt“", "article_headline_normal": "So wurde Schlagersternchen Franziska gestalkt", "date": "07.11.17, 07:00 Uhr", "author": "Alexander Schultz", "article_text": ["Halle (Saale) -", "Immer wieder werden Künstler von allzu aufdringlichen Fans belästigt. Nachdem ", "Schlagerstar Olaf Berger Ende vergangener Woche mit seiner Geschichte über eine Stalkerin aus Halle-Neustadt", " an die Öffentlichkeit ging, ist das Thema wieder in den Fokus gerückt.", "Auch Schlagersternchen Franziska aus dem Saalekreis hat diese Form übertriebener Fan-Zuneigung schon erleben müssen. „Ja, Stalking ist immer mal wieder ein Thema“, so die 24-Jährige, die trotz ihres jungen Alters bereits seit zehn Jahren im Showgeschäft arbeitet. „Angefangen hat das bereits 2007 nach meinem Gewinn der Sommerhitparade“, erzählt sie. „Da klingelten immer wieder fremde Verehrer am Haus in Almsdorf bei Mücheln.", "„Ich fand das damals noch recht putzig“, erzählt die Wahl-Leipzigerin. Vor einem Jahr ging es ihr aber zu weit. „Nach einem Auftritt am Bodensee bekam ich immer wieder Liebesbriefe von einem Mitte-50-Jährigen. Auch mit sexuellen Anspielungen.“", "Es folgten Geschenke. „Als er mir eine wertvolle Kette schickte, fand ich es schon eigenartig und auch unangenehm.“ Schließlich tauchte der Verehrer überraschend als neuer Praktikant an der Musikhochschule in Leipzig auf. Ausgerechnet in der Klasse von Franziska. „Ich war total entsetzt und fuhr sofort mit großer Angst nach Hause“, erinnert sie sich nur ungern an diese Zeit zurück.", "„Die meisten Fans kennen jedoch die Grenzen zum Künstler“, glaubt Franziska, die gerade an ihrem neuen Studioalbum arbeitet. Auch sie hat das Gefühl, das Stalking im Bereich der Schlagermusik besonders häufig vorkommt. „Wir sind eben besonders publikumsnah, nehmen uns den Problemen unserer Fans an. Dass sich da manche mehr angesprochen fühlen, ist vielleicht gar nicht so verwunderlich.“", "Ab Dezember wird Franziska wie jedes Jahr auch wieder auf Weihnachtsmärkten in der Region auftreten. „Und auch da will ich unbedingt in Kontakt mit meinen Fans kommen. Aber immer mit der nötigen Grenze.“ (mz)"]},
{"url": "https://www.mz-web.de//sachsen/13-jaehrige-belaestigt-unbekannter-kuesst-maedchen-auf-mund-und-verletzt-es-28783208", "article_id": "28783208", "section": "sachsen", "article_headline_strong": "13 Jährige belästigt", "article_headline_normal": "Unbekannter küsst Mädchen auf Mund und verletzt es", "date": "07.11.17, 17:29 Uhr", "author": null, "article_text": ["Bautzen -", "Ein Unbekannter soll in Bautzen eine 13-Jährige auf den Boden gedrückt und auf den Mund geküsst haben.", "Als das Mädchen sich wehrte, habe der Mann von ihm abgelassen und sei geflohen, teilte die Polizei am Dienstag mit. Das Mädchen erlitt demnach Verletzungen am Mund.", "Der Mann habe eine Brille getragen und sei zwischen 25 und 30 Jahre alt. Zeugen, die den Übergriff am Montagnachmittag an der Bushaltestelle Hegelstraße beobachtet haben, sollen sich bei der Polizei melden. (dpa)"]},
{"url": "https://www.mz-web.de//halle-saale/rechnungshof-bemaengelt-zu-hohe-gehaelter-hat-der-ob-noch-den-ueberblick--28778558", "article_id": "28778558", "section": "halle-saale", "article_headline_strong": "Rechnungshof bemängelt zu hohe Gehälter", "article_headline_normal": "Hat der OB noch den Überblick?", "date": "07.11.17, 13:24 Uhr", "author": "Dirk Skrzypczak", "article_text": ["Halle (Saale) -", "Herrscht im Personalmanagement der Stadt Halle seit Jahren der Schlendrian? Der ", "Landesrechnungshof hatte 280 Personalakten von Beschäftigten und Beamten als Stichprobe kontrolliert", " - und eine Vielzahl von Mängeln aufgelistet. 239 von 268 Unterlagen der Tarifangestellten wurden beanstandet oder durch die Prüfer mit Hinweisen versehen.", "In 130 Fällen konnten sie nicht nachvollziehen, ob die Mitarbeiter überhaupt tarifgerecht bezahlt werden, weil die Unterlagen zum Teil fehlten. Zahlt Halle die Löhne überhaupt korrekt?", "In Sachsen-Anhalt steht Halle damit nicht alleine da, auch andere Verwaltungen sehen sich mit Vorwürfen des Landesrechnungshofs konfrontiert. „Wir haben bei anderen Städten wiederholt ähnliche Feststellungen getroffen“, sagt Rechnungshof-Sprecher Frank Düsekow der MZ. Eine Entschuldigung für Halle ist das freilich nicht.", "In der Saalestadt hatten die Prüfer auf Initiative von Oberbürgermeister Bernd Wiegand (parteilos) unterschiedliche Schwerpunkte betrachtet. Es ging um Personalausgaben, den Personalbedarf oder die Führung von Stellenplänen. „Grundsätzlich wurden die Haushaltsjahre 2010 bis 2015 betrachtet, soweit belastbare Daten vorlagen“, sagt Düsekow. Bei der Frage der korrekten Eingruppierung und der Dienstpostenbewertung habe man auch längere Zeiträume betrachtet. Im Einzelfall sei es daher auch erforderlich gewesen, Abschlüsse der Mitarbeiter zu prüfen, die vor 1990 in der DDR gemacht wurden.", "Der Landesrechnungshof betont, dass das Verfahren noch nicht abgeschlossen ist. Die Stadt hat die Möglichkeit, zu dem Bericht Stellung zu beziehen. Bis Februar 2018 hat Halle Zeit. Intern habe die Verwaltung aber schon reagiert, sagte Bürgermeister Egbert Geier. Eine Projektgruppe arbeite schon seit April 2017 die Mängelliste ab. Fehlende Dokumente würde man ergänzen und Tätigkeitsbewertungen überarbeiten.", "Ob das ausreicht, muss letztlich das Landesverwaltungsamt bewerten. Die Kommunalaufsicht hat den Prüfbericht ebenfalls erhalten. „Sie ist für das weitere Verfahren zuständig. Und sie entscheidet auch, ob die Maßnahmen der Stadt ausreichend sind“, sagt Düsekow.", "Das will auch der Stadtrat wissen. Vertreter mehrerer Fraktionen hatten Akteneinsicht erhalten, konnten den Bericht aber nicht tiefgründig lesen. „Offiziell wurde das Thema nicht behandelt. Ich kenne auch nur die Pressemitteilung der Stadt. Insofern ist die Problematik nicht erledigt“, sagt Andreas Scholtyssek (CDU). Er geht davon aus, dass zumindest eine weitere Akteneinsicht beantragt werden müsse. (mz)"]},
{"url": "https://www.mz-web.de//wirtschaft/hautroetungen--schwellungen--brennen-drogeriemarkt-dm-ruft--das-gesunde-plus--zurueck-28778480", "article_id": "28778480", "section": "wirtschaft", "article_headline_strong": "Hautrötungen, Schwellungen, Brennen", "article_headline_normal": "Hier klicken und sparen", "date": "07.11.17, 08:51 Uhr", "author": null, "article_text": ["Karlsruhe -", "Der Drogeriemarkt dm ruft Trinkampullen zurück, weil sie nach dem Verzehr allergische Reaktionen wie zum Beispiel Hautrötungen, Schwellungen oder Brennen hervorrufen können.", "Wie das Unternehmen am Samstag in Karlsruhe mitteilte, handelt es sich um das Produkt „", "DAS gesunde PLUS Immun Wochenkur Trinkampullen, 7 St.", "“ mit den Mindesthaltbarkeitsdaten ", "12/2018", " und ", "02/2019", ".", "Das Mindesthaltbarkeitsdatum sei auf dem Boden der Verpackung zu erkennen. Kunden werden dringend gebeten, das Produkt nicht zu konsumieren und ungeöffnet oder bereits angebrochen in die dm-Märkte zurückzubringen. Der Kaufpreis werde erstattet. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/lebensgefaehrlicher-angriff-sibirischer-tiger-attackiert-zoo-mitarbeiterin-28771456", "article_id": "28771456", "section": "panorama", "article_headline_strong": "Lebensgefährlicher Angriff", "article_headline_normal": "Sibirischer Tiger attackiert Zoo-Mitarbeiterin", "date": "07.11.17, 09:09 Uhr", "author": null, "article_text": ["Kaliningrad -", "Im Zoo von Kaliningrad, dem ehemaligen Königsberg, wurde eine Mitarbeiterin des Zoos von einem sibirischen Tiger attackiert. Die junge Frau hatte dem Tiger Futter bringen wollen, als er sie biss und mit seinen Tatzen verletzte.", "Geistesgegenwärtige Zoobesucher konnten Schlimmeres verhindern, indem sie Steine, Tische und Stühle in das Gehege geworfen haben, um die Wildkatze abzulenken. Die junge Frau konnte sich in Sicherheit bringen und wurde in ein Krankenhaus gebracht. Wahrscheinlich wird sie, trotz ihrer schweren Verletzungen überleben, heißt es in verschiedenen Medienberichten übereinstimmend.", "In einer ersten Stellungnahme bedankte sich die Zooleitung bei den Gästen, die mit ihrem umsichtigen Handeln vermutlich das Leben der jungen Zooangestellten gerettet hatten.", "Es war das erste Mal, dass der Tiger einem Menschen gegenüber aggressiv geworden sei, heißt es vom Zoo. (mz/yb)"]},
{"url": "https://www.mz-web.de//weissenfels/unfall-bei-schlacht-von-rossbach--bei-einem-todesfall-haetten-wir-abgebrochen--28778386", "article_id": "28778386", "section": "weissenfels", "article_headline_strong": "Unfall bei Schlacht von Roßbach", "article_headline_normal": "„Bei einem Todesfall hätten wir abgebrochen“", "date": "07.11.17, 08:33 Uhr", "author": "Peter Lisker und Alexander Kempf", "article_text": ["Weißenfels -", "Die historischen Kanonen sind schwer. Mehrere Männer braucht es am Sonnabend, um sie auf einem Feld bei Reichardtswerben in Position zu bringen. Das größte Modell soll ganze sechs Tonnen wiegen. Ein Teil der Männer zieht das Geschütz mit Seilen, andere unterstützen sie, indem sie versuchen, die Speichen der Holzräder anzuschieben.", "Dabei kommt es gegen 15 Uhr zu einem Unfall", ". Ein Mann verfängt sich mit seinem Arm in den hölzernen Speichen, stürzt dabei und bleibt schließlich auf dem Bauch liegen, die Hände über dem Kopf.", "Der Verletzte, der zu den Darstellern eines Sächsischen Artillerieregimentes zählte, erfährt sofort Unterstützung. Unter den Ersthelfern vor Ort ist nach eigenen Angaben auch ein Notfallmediziner. Schnell wird entschieden, dass ein Transport des Mannes mit dem herbeigeeilten Krankenwagen nicht zielführend ist.", "So landet wenige Minuten nach dem Vorfall ein Rettungshubschrauber auf dem historischen Schlachtfeld. Der bringt den Verletzten nach Halle ins Klinikum Bergmannstrost. Dort hält man sich zwei Tage nach dem Unfall am Montagnachmittag bedeckt und verweist auf die ärztliche Schweigepflicht. Krankenhaussprecher Christian Malordy bestätigt lediglich, dass der Mann in Halle eingeliefert und auf der unfallchirurgischen Station behandelt worden ist. „Dem Patienten geht es den Umständen entsprechend gut“, erklärt er.", "Offenbar hat sich der Verletzte nur einen Knochenbruch zugezogen. Ein Abbruch der Gefechtsdarstellung stand für die Veranstalter schon am Sonnabend nicht zur Debatte. „Das war eigenes Verschulden und somit eine private Sache“, sagt Jürgen Heuer von der IG Diorama Reichardtswerben. Die Teilnehmer seien alle privat versichert und wüssten, vorab worauf sie sich einlassen. Nur bei einer Tragödie hätten er und seine Mitstreiter wohl anders entschieden. „Bei einem Todesfall hätten wir abgebrochen“, sagt Jürgen Heuer.", "So verspätete sich das Gefecht um eine Stunde. In Reichardtswerben haben am Wochenende 150 Darsteller an die Schlacht bei Roßbach vor 260 Jahren erinnert. Die fiel in die Zeit des Siebenjährigen Kriegs zwischen 1756 und 1763.", "Damals kämpften Preußen und Großbritannien auf der einen und die österreichische Habsburgermonarchie mit Frankreich, Russland und dem Heiligen Römischen Reich auf der anderen Seite um die Vormachtstellung in Europa. Da der Konflikt auch in Nordamerika, Indien und der Karibik ausgefochten wurde, werten ihn einzelne Historiker als Weltkrieg.", "Für die Veranstalter war das Treffen mit polnischer und tschechischer Beteiligung ein Höhepunkt, das sie zuvor Monate lang vorbereitet haben. Die nächste geplante Gefechtsdarstellung soll erst in 15 Jahren, also zum 275. Jubiläum der Schlacht stattfinden. Doch ob die auch noch alle Mitstreiter erleben, sei durchaus fraglich, so Jürgen Heuer. Immerhin sei der Älteste von ihnen schon 92 Jahre alt. Eine Kranzniederlegung zum Gedenken an die Opfer der Schlacht gebe es aber weiterhin jedes Jahr. (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/rechte-webseite-haseloff-will-kuenftig-abstand-von-epoch-times-halten-28782740", "article_id": "28782740", "section": "sachsen-anhalt", "article_headline_strong": "Rechte Webseite", "article_headline_normal": "Haseloff will künftig Abstand von Epoch Times halten", "date": "07.11.17, 16:30 Uhr", "author": "Hagen Eichler", "article_text": ["Magdeburg -", "Sachsen-Anhalts Ministerpräsident Reiner Haseloff (CDU) distanziert sich nachträglich von einer rechtslastigen Webseite. Am Montag hatte er bei Twitter einen Text der „Epoch Times“ verbreitet und kommentiert. Regierungssprecher Matthias Schuppe sprach am Dienstag auf Nachfrage von einem Versehen. „Ihm war nicht bewusst, aus welcher Quelle das kam. Ich denke nicht, dass sich das wiederholen wird.“", "In dem Online-Beitrag ging es um Schadstoffe, die auch bei der Nutzung von Elektroautos anfallen. Haseloff, gelernter Physiker, zitierte daraus über seinen privaten Twitter-Kanal den Satz: „Vielfach gewinnt man den Eindruck, dass ... die Gesetzmäßigkeiten der Physik außer Acht gelassen werden.“ Hart kritisiert wurde der Ministerpräsident nicht wegen dieser Aussage, sondern wegen der genutzten Quelle: die Epoch Times ist bekannt für flüchtlingsfeindliche Stimmungsmache und Verschwörungstheorien.", "Bei Twitter gab es Dutzende Reaktionen, größtenteils sehr kritisch. „Teilen Sie auch bald Beiträge von der Jungen Freiheit oder der Deutschen Stimme? Sicher, dass Sie noch in der richtigen Partei sind?“, wurde Haseloff gefragt. Er selbst verteidigte sich zunächst: „Ich diskutiere gern über die fachlichen und physikalischen Fakten. Diese haben aber leider keinen interessiert. Schade...“", "Sein Regierungssprecher stellte nun klar, dass der Ministerpräsident die „Epoch Times“ künftig meiden wird. Die Kritik sei durchaus hilfreich gewesen, sagte Schuppe. (mz)"]},
{"url": "https://www.mz-web.de//saalekreis/oliver-pocher-und-melanie-mueller-nova-eventis-verwandelt-sich-in-grossdisko-28781708", "article_id": "28781708", "section": "saalekreis", "article_headline_strong": "Oliver Pocher und Melanie Müller", "article_headline_normal": "Nova Eventis verwandelt sich in Großdisko", "date": "07.11.17, 15:30 Uhr", "author": "Michael Bertram", "article_text": ["Günthersdorf -", "Großer Andrang herrscht in den Hallen des Einkaufstempels Nova Eventis eigentlich immer. Am kommenden Wochenende soll das Shopping-Center aber auch in der Nacht aus allen Nähten platzen, wenn es nach den Verantwortlichen geht. Denn dann steigt in Günthersdorf unter dem Motto „Nova feiert“ eine der größten Partys in der gesamten Region.", "Mehr als 40 Live-Acts und DJs wollen in zehn Bereichen dem Publikum einheizen und es zum Tanzen animieren. Unter ihnen sind so einige bekannte Namen: Entertainer Oliver Pocher, der an die Plattenteller treten wird, Ex-Dschungelkönigin Melanie Müller oder auch das DJ-Duo Stereoact, deren Hit „Die immer lacht“ einst wochenlang die Charts stürmte.", "Das gesamte Erdgeschoss des Shopping-Centers verwandelt sich bereits ab Donnerstagabend nach und nach in eine riesige Großraum-Diskothek. „Wir bereiten die Veranstaltung im laufenden Geschäftsbetrieb vor“, erklärt Miriam Maibaum, Centermanagerin des Nova Eventis.", "So richtig auf Hochtouren erfolgt das Dekorieren dann in der Nacht zum Samstag - also 24 Stunden vor dem Start der Megaparty. „Den Rest erledigen wir dann am Samstagabend, sobald die Geschäfte geschlossen haben“, sagt Maibaum, die bei der Party selbst vor Ort sein wird, um nach dem Rechten zu sehen.", "Neben den zahlreichen musikalischen Gästen, zu denen auch die Bassraketen, Disco Dice, Sidney King, Die Gebrüder Brett oder Louis García gehören werden, ist auch eine große Chillout-Area geplant. Zudem werden Foodtrucks knurrende Mägen bekämpfen, gratis Popcorn und eine Cocktail-Station geboten.", "Großer Vorteil für das Event auf der grünen Wiese: Den Gästen stehen in Günthersdorf bis zu 7.000 kostenlose Parkplätze zur Verfügung. Darüber hinaus wird ein Shuttle-Verkehr nach Leipzig eingerichtet. Jeweils von 21 bis 0 Uhr fährt jeweils ab Hauptbahnhof ein Bus nach Günthersdorf, zurück geht es ebenfalls im 15-Minuten-Takt zwischen 3 und 5 Uhr. Eine entsprechende Shuttle-Linie nach Merseburg soll es laut Angaben des Veranstalters hingegen nicht geben.", "Es ist nicht das erste Mal, dass das Nova Eventis Kulisse für eine so große Party wird, wie Maibaum betont. „Wir haben vor einigen Jahren schon einmal so etwas veranstaltet und gute Erfahrungen gemacht“, sagt sie, auch wenn diese Party vor ihrer aktiven Zeit als Centermanagerin gewesen sei. Damit auch am Wochenende alles ruhig bleibt, wurde auch am Sicherheitskonzept gefeilt, was angeblich steht. „Wir arbeiten mit unserer festen Sicherheitsfirma zusammen und haben entsprechende Absprachen getroffen“, erklärte Maibaum.", "Start der Party ist um 22 Uhr. Tickets gibt es vergünstigt im Vorverkauf für 14,90 Euro an allen Eventim-/CTS-Vorverkaufsstellen.", "››Die MZ verlost 2x2 Freikarten für „Nova feiert“. Einfach bis Mittwoch, 18 Uhr, eine E-Mail mit dem Betreff „Nova“ senden an: ", "redaktion.merseburg@dumont.de", ". Name und Wohnort nicht vergessen. Die Gewinner werden unter Ausschluss des Rechtsweges ausgelost und in der MZ bekanntgegeben. (mz)"]},
{"url": "https://www.mz-web.de//panorama/gegen-baum-geprallt-zweijaehriges-kind-stirbt-bei-schwerem-unfall-28780220", "article_id": "28780220", "section": "panorama", "article_headline_strong": "Gegen Baum geprallt", "article_headline_normal": "Zweijähriges Kind stirbt bei schwerem Unfall", "date": "07.11.17, 12:06 Uhr", "author": null, "article_text": ["Minden -", "Ein zweijähriger Junge ist am frühen Dienstagmorgen bei einem schweren Verkehrsunfall in Minden ums Leben gekommen. Der Junge saß nach Polizeiangaben im Kindersitz in einem Kleinwagen, der von der Fahrbahn abkam und gegen einen Baum prallte.", "Der etwa 30 Jahre alte Fahrer des Autos kam mit lebensgefährlichen Verletzungen in ein Krankenhaus. Die Polizei konnte zunächst keine Angaben machen, in welchem Verhältnis Fahrer und Kind zueinander stehen.", "Die Unfallstelle war wegen der Ermittlungen mehrere Stunden gesperrt. (dpa)"]},
{"url": "https://www.mz-web.de//halle-saale/nach-rausschmiss-von-globus-im-hep-abseits-des-gerichts-ist-funkstille-28772746", "article_id": "28772746", "section": "halle-saale", "article_headline_strong": "Nach Rausschmiss von Globus im HEP", "article_headline_normal": "Abseits des Gerichts ist Funkstille", "date": "07.11.17, 06:00 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Funkstille. Keiner meldet sich, dabei sind doch alle zu Gesprächen bereit. Während es zwischen ", "dem Halleschen Einkaufspark (Hep)", " und dessen Mieter Globus vor Gericht hoch her geht, haben sich beide Parteien abseits der Verhandlung überhaupt nichts zu sagen. Sie liegen wegen Kündigungsfristen im Clinch.", "Globus will ausziehen, das Hep befürchtet, der SB-Markt verlängere dennoch seinen Mietvertrag und blockiere damit die Verkaufsfläche für Mitbewerber. Weil Globus aber noch keinen Standort für einen neuen Markt hat, könnte es im Zweifel ohne Laden dastehen. Das Hep hat eine Räumungsklage auf den Weg gebracht, um den Mieter ohne Mietverlängerung zu verabschieden. Globus-Chef René Klauer hatte kurz nach dem ersten Verhandlungstermin ", "öffentlich in einem Beitrag der MZ ein Gespräch mit dem Hep angeboten", ".", "Man würde sogar vor 2025 ausziehen - so wie es das Hep möchte. Allerdings nur, wenn bis dahin der neue Standort für den SB-Markt in der Dieselstraße in trockenen Tüchern sei. Darauf hat das Hep keinen Einfluss. So lange die Verhandlung noch läuft, möchte sich Klauer nicht zu der Kommunikation mit dem Vermieter äußern.", "„Wir warten auf das Gespräch“, sagte Hep-Manager Holger Wandrey. Mehr als das öffentliche Statement sei von Globus nie gekommen, „keine Mail, kein Anruf“. Er betont: „Der Ball liegt bei Globus, ganz eindeutig“. Der Vergleichsvorschlag, den das Hep Globus unterbreitet habe, sei bereits eine Art Gesprächsvorschlag des Einkaufsparks gewesen.", "„Wenn es zum Gespräch kommt, müssen natürlich auch Vorschläge kommen, die für beide Seiten gute Kompromisse sind“, so Wandrey. „Hop oder top - wir haben die Bombe ja nicht platzen lassen und die ganze Sache nicht losgetreten“, ergänzt er. Es stehen sich somit zwei gesprächsbereite Streitparteien gegenüber und trotzdem ist Stille. (mz/jmr)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/euromillions/euromillionen-am-07-11-2017-gewinnzahlen-der-euromillions-ziehung-von-heute--dienstag-28782134", "article_id": "28782134", "section": "wirtschaft", "article_headline_strong": "Euromillionen am 07.11.2017", "article_headline_normal": "Gewinnzahlen der Euromillions-Ziehung von heute: Dienstag", "date": "07.11.17, 15:44 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Die internationale Lotterie ", "Euromillions", " ist neben dem Eurojackpot die Lotterie mit dem größten Jackpot in Europa. Zur nächsten Ziehung am Dienstag, 07.11.2017, liegen ", "17 Millionen Euro", " im Jackpot der Euromillions. In Österreich heißt die Ziehung übrigens ", "Euromillionen", ".", "Die Lotterie besteht seit 2004 und wird offline in neun Ländern gespielt: Frankreich, Spanien, England, Österreich, Belgien, Irland, Luxemburg, Portugal und der Schweiz. Aus Deutschland kann man praktisch nur Online an der Lotterie teilnehmen.", "Zur Ziehung am ", "Dienstag, 07. November 2017, ", "liegen 17 Millionen Euro", " im Jackpot. Die aktuellen Gewinnzahlen lesen Sie direkt nach der Ziehung gegen 21 Uhr hier.", "Gewinnzahlen 5 aus 50", ": (werden ermittelt)", "Gewinnzahlen 2 aus 12", ": (werden ermittelt)", "Alle Angaben ohne Gewähr.", "(werden ermittelt)", "Die Gewinnzahlen der Euromillions werden zweimal pro Woche - dienstags und freitags zwischen 20.45 Uhr und 21.30 Uhr - von der französischen Lotteriegesellschaft in Paris gezogen. ", "Bei jeder Ziehung werden insgesamt sieben Zahlen gezogen: Fünf aus einem Zahlenbereich von 1 bis 50 und zwei - die sogenannten „Sternzahlen“ - aus einem Bereich von 1 bis 12.", "Ein Tipp bei den Euromillions ist zweigeteilt und besteht aus einem Zahlenfeld mit Zahlen von 1 bis 50 und einem Feld mit Zahlen von 1 bis 12, der sogenannte „Sternenkreis“. Hier werden im ersten Zahlenfeld fünf, und im zweiten zwei angekreuzt.", "Um bei den Euromillions den Jackpot zu knacken, müssen die fünf richtigen Gewinnzahlen plus die zwei korrekten „Sternzahlen“ getippt werden.", "Im Vergleich zum Eurojackpot und dem Lotto am Mittwoch und Lotto am Samstag kann Euromillions in Deutschland leider nicht bei den Landeslotterien gespielt werden: Die deutschen Lotterien sind dem Verbund bislang nicht beigetreten. Die Teilnahme ist allerdings bei privaten Veranstaltern wie ", "lottoland.com", " online möglich. ", "Ob das rechtlich zulässig ist, ist allerdings umstritten. Denn die Anbieter von Euromillions sind keine in Deutschland erlaubte Anbieter und jeder Staat innerhalb der EU darf entsprechende Konzessionen selbst erteilen. Eine Liste der von den zuständigen Behörden in Deutschland zugelassenen Anbieter finden Sie ", "hier", ". Diese Anbieter weisen darauf hin, dass sich deutsche Teilnehmer an hier nicht zugelassenen Lotterien ggf. strafbar machen und Schwierigkeiten haben könnten, Gewinne rechtlich durchzusetzen.", "Hier gibt es für Spieler natürlich also ein gewisses Risiko. Die Anbieter bekräftigen jedoch, dass die Auszahlung der Gewinne entweder durch Versicherungen oder das Betriebsvermögen abgedeckt ist.", "Bei Euromillionen kann der erste Gewinnrang auf bis zu 190 Millionen Euro anwachsen. Im Jackpot liegen bei jeder Ziehung mindestens 17 Millionen Euro (Sockeljackpot).", "Zweimal im Jahr bieten die Euromillionen den sogenannten „Superdraw“ oder „Superpot“ an, eine Superziehung, bei der garantiert mindestens 100 Millionen Euro im Jackpot liegen, unabhängig davon, wie die vorangegangenen Ziehungen verlaufen sind.", "Der Preis für einen Tippschein bei den Euromillions kostet bei ", "lottoland.com", " 2,95 Euro. Ein ausgefülltes Tippfeld kostet in Österreich 2,20 Euro, in der Schweiz sind es 3,50 Schweizer Franken pro Tipp.", "Bei der Lotterie EuroMillions gibt es 13 verschiedene Gewinnklassen, auf die das Preisgeld verteilt wird. Mit zwei richtigen Zahlen aus der niedrigsten Gewinnklasse gehört man bereits zu den Gewinnern. Die Chance, in der 13. Gewinnklasse zu gewinnen, liegt bei 1:13.", "Die Wahrscheinlichkeit, den Jackpot zu knacken, ist mit 1 zu 139 Millionen am ehesten mit der im deutschen Lotto 6 aus 49 zu vergleichen (rund 1 zu 140 Millionen). Sie ist jedoch auch deutlich geringer als beim Eurojackpot, der zweiten großen europaweiten Lotterie (rund 1 zu 95 Millionen).", "Laut ", "lotto-news.de", " gingen die höchsten Einzelgewinne in der Lotteriegeschichte (190 Millionen Euro) in Europa im August 2012 an ein Ehepaar aus England und im Oktober 2014 an einen Gewinner aus Portugal. (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/gluecksatlas-2017-so--un-gluecklich-sind-die-menschen-in-sachsen-anhalt-28779796", "article_id": "28779796", "section": "sachsen-anhalt", "article_headline_strong": "Glücksatlas 2017", "article_headline_normal": "So (un)glücklich sind die Menschen in Sachsen-Anhalt", "date": "07.11.17, 11:37 Uhr", "author": null, "article_text": ["Berlin/München -", "Der Osten Deutschlands holt bei der Lebenszufriedenheit weiter auf. Analysen für den sogenannten ", "Glücksatlas", " zufolge erreichen die ostdeutschen Regionen auf einer Skala von 0 bis 10 einen Punktwert von 6,89, heißt es in der repräsentativen Studie im Auftrag der Deutschen Post, die am Dienstag in München vorgestellt wurde. 2004 hatte der Zufriedenheitswert, den auch ein sozioökonomisches Panel misst, erst bei rund 6,3 Punkten gelegen.", "„Die Lebensverhältnisse haben sich noch nicht angeglichen, aber es ist viel passiert“, kommentierte Mitautor Bernd Raffelhüschen, Ökonom an der Universität Freiburg, diese Entwicklung. Das spüre die Bevölkerung. „Das Bild vom Frustpotenzial im Osten, das nach der Bundestagswahl gemalt wurde, scheint so nicht zu stimmen.“", "Dennoch stehen alle ostdeutschen Regionen weiter am Ende des Bundesländer-Rankings im Glücksatlas. Am zufriedensten sind dabei noch die Thüringer (6,97), dicht gefolgt von Berlinern (6,94) und Sachsen (6,92). Mecklenburg-Vorpommern schiebt sich im Vergleich zu 2016 vom letzten auf den drittletzten Platz (6,89) vor.", "Dafür rutscht Brandenburg auf den vorletzten (6,86) und Sachsen-Anhalt auf den hintersten Rang ab (6,83). An der Spitze stehen Schleswig-Holstein (7,43) sowie Hamburg und die Region Baden (beide 7,28).", "Bei der jährlichen Studie, die zum siebten Mal in Folge erhoben wurde, geht es bei den Befragungen um eine Langzeitbewertung des eigenen Lebens sowie um Wünsche, Ziele, Erwartungen und Einstellungen. (dpa)"]},
{"url": "https://www.mz-web.de//sachsen/kult-band-prinzen-in-leipzig-ausverkauft---fuer-diese-konzerte-gibt-es-noch-karten-28778872", "article_id": "28778872", "section": "sachsen", "article_headline_strong": "Kult-Band", "article_headline_normal": "Prinzen in Leipzig ausverkauft - Für diese Konzerte gibt es noch Karten", "date": "07.11.17, 09:58 Uhr", "author": null, "article_text": ["Leipzig -", "Die Prinzen gehen wieder auf Tour! Zwar startet die Deutschlandtour erst kommendes Jahr in Dortmund, aber für ein Warm-up kommen die Prinzen schon diese Woche nach Leipzig.", "Am 9. und am 10. November werden die Prinzen zusammen mit dem Gewandhausorchester in der Oper Leipzig spielen. Die Leitung der beiden Auftritte wird Ulf Schirmer innehaben. Beide Konzerte sind bereits restlos ausverkauft.", "Am 10. März 2017 startete der ", "Vorverkauf", " für die Tour 2018: Neun Konzerte mit Hits wie \"Alles nur geklaut\", \"Ich wär' so gerne Millionär\" oder „Küssen verboten“ aus zweieinhalb Jahrzehnten. Begleitet vom Orchester - mit extra für diesen besonderen Anlass geschriebenen Arrangements. ", "(mz/yb)", "Die weiteren Konzerte:"]},
{"url": "https://www.mz-web.de//panorama/stars-und-prominente/-auf-anraten-ihrer-aerzte--shakira-muss-auftakt-zu-welttournee-in-koeln-verschieben-28780292", "article_id": "28780292", "section": "panorama", "article_headline_strong": "„Auf Anraten ihrer Ärzte“", "article_headline_normal": "Shakira muss Auftakt zu Welttournee in Köln verschieben", "date": "07.11.17, 12:14 Uhr", "author": null, "article_text": ["Frankfurt/Main -", "Wegen einer Stimmbanderkrankung muss die kolumbianische Popsängerin Shakira den für Mittwoch in Köln geplanten Start ihrer Welttournee verschieben. „Die El Dorado World Tour von Shakira wird sich um wenige Tage verzögern“, teilte der Veranstalter am Dienstag in Frankfurt am Main mit.", "„Auf Anraten ihrer Ärzte“ müsse sich die 40-Jährige „noch einige Tage Ruhe gönnen“. Das Konzert in Köln müsse daher verschoben werden, hieß es weiter. Es werde empfohlen, die „Tickets für das Konzert zu behalten, während an einem Nachholtermin gearbeitet wird“.", "„Shakira bedauert sehr, dass sie den Kölner Termin nicht wie geplant wahrnehmen kann“, erklärte der Veranstalter. Über die weitere Entwicklung solle „zum frühestmöglichen Zeitpunkt“ informiert werden. Geplant war eine Welttournee mit zunächst 36 Auftritten.", "Für diese und die kommende Woche standen nach dem Auftritt in Köln Konzerte in Frankreich, Belgien, den Niederlanden und Spanien auf dem Programm. Folgen sollten bis zum Jahresende Auftritte in weiteren europäischen Staaten, ab Januar dann Konzerte in den USA und in Kanada. Weitere Termine für Lateinamerika standen noch nicht fest. (afp)"]},
{"url": "https://www.mz-web.de//panorama/fernsehen/sicherheit-im-netz-73-prozent-der-eltern-sorgen-sich-um-ihre-kinder-28782160", "article_id": "28782160", "section": "panorama", "article_headline_strong": "Sicherheit im Netz", "article_headline_normal": "73 Prozent der Eltern sorgen sich um ihre Kinder", "date": "07.11.17, 16:05 Uhr", "author": "Melanie Reinsch", "article_text": ["Das Nacktbild bei WhatsApp, der Versuch über ein Onlinespiel Kontakt zu einer Minderjährigen aufzubauen, der Trojaner, der auf Rechnern heimlich Passwörter ausspäht, der Porno, der frei zugänglich ohne Altersbegrenzung sichtbar ist, die Abofalle, die mit wenigen Klicks Kosten verursacht, der illegale Download, die fiese Nachricht bei Instagram – es gibt zahlreiche Gefahren im Netz, die Eltern Sorgen bereiten.", "73 Prozent der Eltern in Deutschland sorgen sich um die Sicherheit ihrer Kinder beim Surfen im Netz. Fragt man jedoch die Kinder und Jugendlichen selbst, geben 42 Prozent an, keine Sorgen diesbezüglich zu haben.", "Zu diesem Ergebnis kommt eine neue repräsentative Studie der Freiwilligen Selbstkontrolle Multimedia-Diensteanbieter (FSM), die am Dienstag in Berlin vorgestellt und vom Hans-Bredow-Institut für Medienforschung und JFF-Institut für Medienpädagogik in Forschung und Praxis durchgeführt wurde. Der FSM ist ein Verein, der sich vor 20 Jahren gegründet hat und sich mit Jugendmedienschutz in Onlinemedien befasst. Insgesamt wurden für die Studie 805 Kinder und Jugendliche zwischen neun und 16 Jahren und jeweils ein Elternteil befragt.", "Die Sorgen sind nicht unbegründet: Rund die Hälfte der 14- bis 20-Jährigen gaben jüngst in einer Studie der Universitäten Hohenheim und Münster an, früh und ungewollt „Hardcore-Pornografie“ im Internet gesehen zu haben. In der Gruppe der 14- und 15-Jährigen hatte dies ein Drittel erklärt.", "„Wir beobachten, dass sich das Sorgenspektrum der Eltern und Heranwachsenden verlagert. Mit zunehmendem Alter schwindet die Angst vor Kontakt mit verstörenden Inhalten und die Sorgen in Bezug auf die Interaktion mit anderen Jugendlichen nehmen zu“, sagte Martin Drechsler, Geschäftsführer des FSM.", "94 Prozent der Eltern sehen sich selbst in der Pflicht, ihre Kinder vor den negativen Erfahrungen im Netz zu schützen. Aber: Ab 13 Jahren kennen sich die meisten Teenager im Netz besser aus, als ihre Eltern. Daher wünschen sich auch 82 Prozent der Mütter und Väter Hilfen von Behörden. Die Autoren raten daher, die Anlaufstellen bekannter zu machen. Dazu gehören unter anderen die Beschwerdestelle von FSM oder die Hotline von jugendschutz.net. Aber auch die Anbieter stünden in der Pflicht entsprechende Inhalte vor Kindern und Jugendlichen zu schützen, sagt die große Mehrheit der Befragten.", "Zwar besteht grundsätzliches Wissen über Jugendmedienschutz, aber nur ein Drittel der Eltern kennt entsprechende Anlaufstellen. „Unwissenheit oder Überforderung stellen ein Problem dar. Durch Aufklärungsmaßnahmen muss Eltern geholfen werden, ihre Kinder besser zu schützen. Dabei geht es um das Füllen von Wissenslücken, die Vorstellung von Schutzmaßnahmen und Instrumenten und auch auf das Hinweisen der zentralen Rolle, die Eltern in der Medienerziehung spielen”, so Martin Drechsler.", "90 Prozent Eltern und sogar 72 Prozent der Heranwachsenden sind daher auch der Meinung, dass der Schutz der Kinder und Jugendlichen wichtiger sei als ein leichter Zugang zu allen Onlineinhalten. „Wichtig ist es für Eltern auch mit den Kindern ins Gespräch zu kommen und darauf zu achten, was das Kind im Netz macht“, erklärte Drechsler. Das sei besser als jedes Regelwerk. Eine einfache Lösung gebe es ohnehin nicht, aber es müsse mehr Transparenz geben und Staat, Wirtschaft und Pädagogen müssten hier besser zusammenarbeiten, forderte er.", "Instrumente, die Heranwachsende schützen können, sind zum Beispiel Onlineangebote, die erst nach einer bestimmten Uhrzeit zur Verfügung stehen, Inhalte, die erst nach einer Altersüberprüfung nutzbar sind, Angebote, die eine Alterskennzeichnung vorweisen, Filtersoftware, die bestimmte Seiten blockiert, Suchmaschinen nur für Kinder oder Jugendschutzeinstellungen bei Geräten.", "So bietet die Kindersuchmaschine „FragFinn.de“ zum Beispiel einen sicheren Surfraum für Kinder bis zwölf Jahren an. Auf der Seite finden sich nur unbedenkliche Seiten, die von Pädagogen freigegeben wurden. Die Seite wird ständig aktualisiert."]},
{"url": "https://www.mz-web.de//wirtschaft/autoindustrie-mattes-soll-vda-chef-werden-28783870", "article_id": "28783870", "section": "wirtschaft", "article_headline_strong": "Autoindustrie", "article_headline_normal": "Hier klicken und sparen", "date": "07.11.17, 19:06 Uhr", "author": "Frank-Thomas Wenzel", "article_text": ["Frankfurt -", "Autos haben Bernhard Mattes’ Leben von Anfang an geprägt: Geboren 1956 in der Volkswagen-Stadt Wolfsburg, der Vater war VW-Manager. Nach dem Ökonomie-Studium startete er seine Karriere 1982 bei BMW. 1999 wechselte er zu Ford nach Köln und blieb dort als Chef des deutschen Ablegers des US-Autobauers bis Anfang 2017. Demnächst wird Mattes wohl seinen Arbeitsplatz in Berlin Mitte haben: als Präsident des Verbandes der Automobilindustrie (VDA). Mächtige Männer der Branche sollen sich auf Mattes als Nachfolger von Matthias Wissmann verständigt haben, dessen Vertrag Mitte 2018 ausläuft.", "Offiziell will sich bislang niemand zu der Personalie äußern. Insider sprechen aber schon von einer guten Entscheidung. Mattes sei diplomatisch und wisse um die Belange der hiesigen Autobauer. Dass er lange bei Ford war und gegenwärtig bei der US-Handelskammer in Frankfurt arbeitet, bringt ihm weitere Vorteile. Erstens werden ihm gute Verbindungen in die USA nachgesagt – einem extrem wichtigen Absatzmarkt für Premium-Autobauer wie Mercedes, Porsche, Audi und BMW.", "Zweitens gilt er als „neutral“. Das bedeutet, er kommt von keinem der großen Drei (Volkswagen, Daimler, BMW). Der entscheidende Faktor dürfte aber sein, dass er zu der kleinen und exklusiven Kaste der deutschen Auto-Topmanager gehört, die sich seit Jahren kennen, regelmäßig miteinander in Kontakt stehen und sich ständig begegnen, ob im Kanzleramt, auf Automessen oder in informellen Kreisen. Es heißt, von vielen Seiten bestehe der Wunsch, dass künftig ein Erfahrener aus der Branche an der Spitze des VDA stehe, der weltweit eine der einflussreichsten Lobbyorganisationen ist. Mattes soll glaubhaft, sachkundig und diskret gegenüber der Bundesregierung oder der EU-Kommission darlegen, worum es den Autobauern geht. Kein Lautsprecher und kein Polemiker, eher ein Manager im diplomatischen Dienst.", "Wissmann kam aus der Politik, legte in der CDU eine steile Karriere hin, wurde unter Kanzler Kohl Verkehrsminister und übernahm 2007 den VDA-Chefposten – mit kurzem Draht ins Kanzleramt. Doch nach viel Aufregung über Politiker, die hochbezahlte Jobs in der Wirtschaft angenommen haben, habe die Reputation der „Überläufer“ mit ihren geschenkten Jobs massiv gelitten, heißt es. Auch deshalb setzten die Autobauer jetzt auf einen Manager aus ihren Reihen.", "Dass es für den 68-jährige Wissmann wohl keine Zukunft mehr an der VDA-Spitze gibt, dürfte mit seinem Krisenmanagement zu tun haben. Als der Verdacht der Kartellvorwürfe gegen deutsche Autobauer bekannt wurde, sagte er, dass ein „Surfen in rechtlichen Grauzonen“ inakzeptabel sei. Das wurde in Führungsetagen als Mischung aus Schuldeingeständnis und Denunziation gewertet. Vor allem Daimler-Chef Dieter Zetsche soll wütend gewesen sein. Er sei „überrascht über die Stellungnahme“, sagte er seinerzeit. Öffentliche Kritik an Wissmann hatte es aus den eigenen Reihen bis dahin nicht gegeben.", "Mattes wird als Moderator gebraucht, der dem Publikum die komplizierte Transformation der Branche (E-Mobilität statt Verbrennungsmotor) erläutert. Und seine Integrität wird intern benötigt, um den Zusammenhalt zu stärken. Derzeit driftet vieles auseinander. BMW-Manager etwa grummeln und fühlen sich im Abgasskandal zu Unrecht beschuldigt. Ihnen wurden ähnlich illegale Praktiken wie bei Volkswagen mit dreisten Manipulationen von Abgaswerten nicht nachgewiesen."]},
{"url": "https://www.mz-web.de//wirtschaft/studie-der-hans-boeckler-stiftung-wer-noch-weihnachtsgeld-bekommt-und-warum-28780786", "article_id": "28780786", "section": "wirtschaft", "article_headline_strong": "Studie der Hans-Böckler-Stiftung", "article_headline_normal": "Hier klicken und sparen", "date": "07.11.17, 13:23 Uhr", "author": "Stefan Sauer", "article_text": ["55 Prozent der Beschäftigten in Deutschland erhalten in diesem Jahr ein Weihnachtsgeld. Allerdings variieren die Sonderzahlungen je nach Region und Branche erheblich, wie eine Befragung des Wirtschafts-und Sozialwissenschaftlichen Instituts der Hans-Böckler-Stiftung unter mehr als 17 000 Beschäftigten zeigt. Auch Geschlecht, Beschäftigungsstatus und Tarifbindung spielen eine Rolle für die Frage, ob und gegebenenfalls wie viel Weihnachtsgeld gezahlt wird. Diese Zeitung veröffentlicht die zentralen Befunde der Umfrage.", "Tarifverträge lohnen sich", "Die Tarifbindung des Betriebs ist das wichtigste Einzelmerkmal für den Bezug von Weihnachtsgeld. Während drei Viertel der Beschäftigten in tarifgebundenen Unternehmen eine Jahressonderzahlung erhalten, sind es in Firmen ohne Tarifvertrag lediglich 44 Prozent. Auch die Mitgliedschaft in einer Gewerkschaft ist von Bedeutung: Zwei Drittel der gewerkschaftlich organisierten Arbeitnehmerinnen und Arbeitnehmer erfreuen sich der Sonderzahlung, aber nur 50 Prozent der Beschäftigten, die keiner Gewerkschaft angehören.", "Arbeitszeit und Befristung ", "Befristet angestellte Beschäftigte haben mit einem Anteil von 42 Prozent deutlich schlechtere Aussichten auf das Weihnachtsgeld als Arbeitnehmer mit unbefristeten Verträgen, von denen gut 55 Prozent eine Zahlung bekommen. Ähnlich fällt der Unterschied zwischen Voll- und Teilzeitkräften aus: 55 Prozent der Vollzeit-, aber nur 39 Prozent der Teilzeitkräfte erhalten Weihnachtsgeld. Zu beachten ist, dass Fragen zu Befristung und Arbeitszeit nicht von allen 17 000 Umfrageteilnehmern beantwortet wurden, so dass sich gegenüber dem Gesamtergebnis – 55 Prozent mit, 45 Prozent ohne Sonderzahlung – Abweichungen ergeben.", "Geschlecht und Region", "Da neun von zehn Teilzeitlern in Deutschland weiblich sind, schlägt sich der vergleichsweise geringe Anteil der Teilzeitbeschäftigten mit Weihnachtsgeld in geringeren Sonderzahlungen an Frauen allgemein nieder. Weihnachtsgeld gibt es für 49 Prozent der Arbeitnehmerinnen, aber für 58 Prozent der Arbeitnehmer. Die in Ostdeutschland geringere Tarifbindung der Betriebe schlägt ebenfalls durch: Zwischen Ostsee und Erzgebirge erhalten lediglich 42 Prozent ein Weihnachtsgeld, im Westen sind es 57 Prozent.", "Branchen ", "Vergleichsweise hohe Zahlungen werden im Bankgewerbe, bei der Deutschen Bahn, in der Süßwarenherstellung sowie in Teilen der Papier-, Druck- und Chemieindustrie gezahlt: Hier beträgt das Weihnachtsgeld zwischen 95 und 100 Prozent eines Monatsgehalts. Für Bankangestellte einer mittleren Gehaltsgruppemacht das 3063 Euro - in West- wie Ostdeutschland. Auch Bahnbeschäftigte erhalten in ganz Deutschland Weihnachtsgelder in gleicher Höhe, hier liegt eine mittlere Auszahlung bei 2478 Euro. In der Süßwarenindustrie sind es im Mittel 2921 Euro im Westen und 2784 Euro im Osten. Beschäftigte in der Versicherungsbranche, im Einzelhandel, im Öffentlichen Dienst und weiten Teilen der Metallindustrie erhalten zwischen 53 und 82 Prozent eines Monatslohns. Kein Weihnachtsgeld gibt es bundesweit im Gebäudereiniger-Handwerk sowie im Bauhauptgewerbe Ost. Im Westen bekommen die Baukollegen in mittleren Entgeltgruppen dagegen zwischen 1378 und 1662 Euro.", " "]},
{"url": "https://www.mz-web.de//wirtschaft/einzelhandel-grosse-mehrheit-der-bevoelkerung-gegen-geoeffnete-laeden-an-heiligabend-28782796", "article_id": "28782796", "section": "wirtschaft", "article_headline_strong": "Einzelhandel", "article_headline_normal": "Hier klicken und sparen", "date": "07.11.17, 17:06 Uhr", "author": "Stefan Sauer", "article_text": ["Berlin -", "Wie heilig ist den Menschen in Deutschland der Heilige Abend? Zumal dann, wenn er wie in diesem Jahr auf den vierten Adventssonntag fällt? Sollten also Lebensmittelgeschäfte und Bäckereien am Sonntag, dem 24. Dezember 2017, bis 14 Uhr öffnen dürfen, wie es in vielen Bundesländern üblich ist, sofern das Christfest auf einen Werktag fällt?", "Dass Kirchen und Gewerkschaften diese Frage klar verneinen, kann kaum überraschen. „Eine Ladenöffnung am Heiligabend lehnen wir mit Blick auf die geltenden Regeln zum Sonntags- und Feiertagsschutz ab“, teilt der Sprecher der Deutschen Bischofskonferenz, Matthias Kopp, mit. Den Heiligabend in der Ruhe des Sonntags zu beginnen, werde für viele Menschen „die positive Erfahrung von Entschleunigung vor einem solchen Feiertag“ mit sich bringen.", "Auch die Dienstleistungsgewerkschaft Verdi macht gegen die Ladenöffnung an Heiligabend Front.", " Argument: Einzelhandelsbeschäftigte wollten ebenso wie Erwerbstätige anderer Branchen das Weihnachtsfest gemeinsam mit ihren Familien feiern. Eine Öffnung der Läden an diesem Heiligabend sei „zynisch“.", "Demgegenüber betont der Einzelhandelsverband HDE, dass die Ladenöffnung an Adventssonntagen und an Heiligabend Ländersache – und in vielen Bundesländen durchaus üblich – sei. „Fällt der 24. Dezember auf einen Werktag, dürfen die Läden in den meisten Bundesländern bis 14 Uhr öffnen“, sagt HDE-Geschäftsführer Kai Falk. Geöffnete Supermärkte und Bäckereien böten gerade berufstätigen Menschen eine letzte Gelegenheit, sich vor den Weihnachtsfeiertagen am 25. und 26. Dezember nochmals mit Lebensmitteln einzudecken. Die sei nicht nur im Sinne der Kunden, sondern auch vieler Beschäftigter, glaubt Falk: „Anders als an werktäglichen Heiligabenden werden in diesem Jahr Sonntagszuschläge gezahlt.“", "Eine große Mehrheit der Bevölkerung steht der weihnachtlichen Öffnung gleichwohl ablehnend gegenüber. In einer aktuellen Umfrage des Meinungsforschungsinstituts Civey für Welt Online sprachen sich 87,2 Prozent der 5000 Befragten gegen offene Geschäfte am bevorstehenden Heiligabend aus. Dabei lehnten mehr Frauen (91 Prozent) als Männer (83,9 Prozent) die Ladenöffnung ab. Auch die Parteipräferenz spielt in der Frage offenbar eine Rolle: 91,2 Prozent der SPD-Anhänger plädieren für strikte Feiertagsruhe, gefolgt von den Anhängern der Linken (88,7 Prozent), der Union (88 Prozent), der Grünen (86,2 Prozent), der AfD (85,6 Prozent) und der FDP (81,1 Prozent). Demgegenüber befürworteten nur 5,5 Prozent aller Befragten ohne Wenn und Aber die Einkaufsmöglichkeit an diesem letzten Adventssonntag.", "Große Einzelhandels- und Discountketten haben bereits reagiert. Nachdem Aldi und Penny schon am Wochenende bekannt gegeben hatten, an Heiligabend ihre Geschäfte geschlossen zu halten, folgte am Dienstag Lidl. Auch die Rewe-Gruppe will ihre 3800 Filialmärkte ruhen lassen.", "Allerdings bleibt die Frage der Öffnung jenen rund 1200 selbstständigen Kaufleuten überlassen, die in Eigenregie ein Rewe-Geschäft führen. Gleiches gilt für die Edeka-Märkte.", "Wobei selbst ketten-unabhängige Einzelhändler nicht frei in ihrer Entscheidung sind. Denn zahlreiche Bundesländer haben Restriktionen für die Ladenöffnung an Adventssonntagen erlassen, andere Einschränkungen beziehen sich explizit auf den 24. Dezember.", "So bleiben in Baden-Württemberg, Bremen, Hamburg, Hessen, Niedersachen und Schleswig-Holstein an allen Adventssonntagen – und damit auch an Heiligabend – die Läden geschlossen. In Bayern, Mecklenburg-Vorpommern, dem Saarland, Sachsen-Anhalt und Thüringen bleiben sämtliche Adventssonntage im Dezember geschlossen - also auch der 24. des Monats. Zudem haben Bremen, Hessen, Niedersachsen, Rheinland-Pfalz, das Saarland und Thüringen ausdrücklich die Ladenöffnung am 24. Dezember 2017 untersagt.", "Legt man all diese Vorgaben übereinander, bleiben nur die fünf Bundesländer Berlin, Brandenburg, Bremen, NRW und Sachsen übrig, in denen Lebensmittelläden überhaupt am diesjährigen Heiligabend geöffnet haben könnten. Könnten -weil in NRW nur an einem einzigen, in Berlin und Sachsen maximal an zwei Adventsonntagen Lebensmittelläden öffnen dürfen. Allein in Brandenburg mit 2,5 Millionen Einwohnern gibt es keine solche Beschränkung."]},
{"url": "https://www.mz-web.de//politik/reaktion-auf-russland-politik-nato-plant-weitreichenden-umbau-ihrer-kommandostruktur-28781140", "article_id": "28781140", "section": "politik", "article_headline_strong": "Reaktion auf Russland-Politik", "article_headline_normal": "Nato plant weitreichenden Umbau ihrer Kommandostruktur", "date": "07.11.17, 13:41 Uhr", "author": null, "article_text": ["Brüssel -", "In Reaktion auf die Politik Russlands plant die Nato einen weitreichenden Umbau ihrer Kommandostruktur. Nach Angaben von Generalsekretär Jens Stoltenberg sollen unter anderem neue Planungs- und Führungszentren für Marine-Operationen und Logistik aufgebaut werden. Er erwarte, dass die Verteidigungsminister die Pläne an diesem Mittwoch bei einem Treffen in Brüssel billigen, sagte Stoltenberg am Dienstag.", "Mit dem Umbau der Kommandostruktur und den neuen Hauptquartieren reagiert die Nato auf die als aggressiv wahrgenommene Politik des russischen Präsidenten Wladimir Putin. Vor allem die nordöstlichen Bündnisstaaten wie Polen und die baltischen Länder fühlen sich seit der Ukraine-Krise verstärkt vom Kurs des Kremlchefs bedroht.", "Gespräche über eine Modernisierung der Kommandostruktur laufen bereits seit längerem. Die Kapazitäten in dem Bereich waren nach dem Ende des Kalten Krieges drastisch reduziert worden. Von damals 33 Hauptquartieren sind heute nur noch 7 übrig. Die Personalstärke sank von 22.000 auf 6800 Mitarbeiter. (dpa)"]},
{"url": "https://www.mz-web.de//politik/private-visite-umstrittenes-mittagessen---viktor-orban-besuchte-reiner-haselhoff-28783004", "article_id": "28783004", "section": "politik", "article_headline_strong": "Private Visite", "article_headline_normal": "Umstrittenes Mittagessen – Viktor Orban besuchte Reiner Haselhoff", "date": "07.11.17, 17:24 Uhr", "author": "Markus Decker", "article_text": ["Bevor Viktor Orbán mit einer Limousine in der Lutherstadt Wittenberg vorfuhr, kam der SPD-Europaabgeordnete Arne Lietz mit seinem Fahrrad und stellte es vor dem Lutherhaus ab. An dem Fahrrad hingen zwei Plakate, eines in deutscher, eines in ungarischer Sprache. Lietz, Sohn eines Bürgerrechtlers, stellte darauf fest: „Die SPD steht für Religionstoleranz, zu Europa, für Rechtsstaatlichkeit, für universitäre Freiheit und gegen Antisemitismus sein.“ Dann fragte er den ungarischen Ministerpräsidenten: „Und Sie?“", "Während von Orbán in Berlin nichts zu sehen war, unternahm er am Montag und Dienstag eine kleine Rundreise nach Sachsen-Anhalt und Sachsen. In Wittenberg wurde er von Ministerpräsident Reiner Haseloff empfangen, in Dresden traf er dessen Kollegen Stanislaw Tillich zum Mittagessen. Hier wie dort gab es Kritik. Denn der Ungar will Europa zur „migrantenfreien Zone“ machen. Er wettert gegen den jüdischen US-Milliardär George Soros, der zivilgesellschaftliche Organisationen unterstützt, darunter auch solche, die Flüchtlingen helfen. Viele empfinden die Kampagne als antisemitisch. Auch mit der Pressefreiheit steht Orbán nach Meinung von Beobachtern auf Kriegsfuß.", "Die Visite in Wittenberg war als private Visite des Pilgers Orbán deklariert. Wie es im Einzelnen dazu kam, dazu äußerte sich die Magdeburger Staatskanzlei nicht. Für Kritik an anderen Ländern sei man im Übrigen nicht zuständig, hieß es. Das sei Sache der Bundesregierung. Allerdings geböten es Höflichkeit und Etikette, dass Haseloff den Ungarn begleite. Beide besuchten die Schlosskirche, an deren Tür Martin Luther vor 500 Jahren seine Thesen angeschlagen haben soll. Bei einem Vier-Augen-Gespräch wollte Sachsen-Anhalts Regierungschef dem Gast dem Vernehmen nach dann seine Haltung zur Religionsfreiheit darlegen. Das Treffen mit Tillich war ebenfalls als privat deklariert.", "Zwar wollte die Magdeburger Staatskanzlei kein „Skandalisierungspotenzial“ erkennen. Der Direktor der in Wittenberg residierenden Evangelischen Akademie Sachsen-Anhalt, Friedrich Kramer, nannte die Debatte „übertrieben“. Der Chef der Linksfraktion im sächsischen Landtag, Rico Gebhardt, teilte jedoch mit, er empfinde es als eine „Geschmacklosigkeit erster Güte, dass sich Herr Tillich mit einem herausragenden Repräsentanten flüchtlings- und europafeindlicher Positionen zu einer Art Staats-Mittagessen trifft“. Karl Kopp von Pro Asyl sagte dieser Zeitung: „Das Hofieren Orbáns, ob in Bayern oder Sachsen, bedient die flüchtlingspolitischen, aber auch die europafeindlichen Ressentiments.“ Aktuell finde überdies längst eine Orbánisierung der europäischen Flüchtlingspolitik statt.", "Tillich und Haseloff traten zu DDR-Zeiten der Ost-CDU bei. Tillich musste sich den Vorwurf gefallen lassen, seine Verstrickung vertuscht zu haben. Haseloff galt bis vor zwei Jahren als liberal. Nun tritt er wie Tillich für eine restriktive Flüchtlingspolitik und einen national-konservativen Kurs der Christdemokraten ein. Das Portal Netzpolitik.org warf Haseloff am Montag vor, bei Twitter einen Text der rechtslastigen Plattform Epoch Times verbreitet zu haben. Am Dienstag distanzierte sich der 63-Jährige davon. Ein langjähriger Kenner aus seiner Heimatstadt Wittenberg beschreibt ihn als „schwankendes Rohr im Wind“.", "Dass Tillich und Haseloff den Ungarn hofieren, passt somit ins Bild. In beiden CDU-Landesverbänden gibt es bedeutende Teile, die mit der AfD sympathisieren. Und während Tillich im Dezember den Hut nimmt, versucht Haseloff noch, Anschluss zu halten. Orbán kam da wohl sehr recht."]}
]