[
{"url": "https://www.mz-web.de//politik/kommentar-zu-jamaika-sondierungen-es-waere-bedenklich--wenn-nicht-gestritten-wuerde-28757160", "article_id": "28757160", "section": "politik", "article_headline_strong": "Kommentar zu Jamaika-Sondierungen", "article_headline_normal": "Es wäre bedenklich, wenn nicht gestritten würde", "date": "02.11.17, 17:00 Uhr", "author": "Daniela Vates", "article_text": ["Noch einmal eine große Runde also, 50 Jamaika-Verhandler in einem Saal, die sich gegenseitig bislang so fanden: zu laut, zu leise, zu moralisch, zu unmoralisch, zu offen, zu verstockt und politisch sowieso völlig falsch gewickelt. Sie sind jetzt zwei Wochen zusammengesessen, Stunde um Stunde, und sollen sagen, ob sie das noch ein bisschen länger aushalten miteinander, nicht nur ein paar Stunden, sondern gleich vier Jahre lang. Eine Zwischenbilanz der Jamaika-Sondierungsgespräche ist angesetzt.  Wenn man das Sichtbare nimmt, könnten die 50 den Saal gleich wieder verlassen. Denn was da bislang erkennbar ist, ist mau bis ernüchternd, und allenfalls ausreichend für einen Kübel Spott.", "Nach zwei Wochen Gesprächen von CDU, CSU, FDP und Grünen nämlich liegen zwar ein paar Papiere vor zu verschiedenen Themenfeldern. Die aber bestehen vor allem aus pauschalen Überschriften und aus der Aufzählung von ungelösten Streitpunkten.", "Stundenlang haben die Verhandler für diese Werke zusammengesessen, und dadurch die Frage aufgeworfen, wie denn welche miteinander regieren wollen, wenn ihnen schon die Formulierung von Allgemeinplätzen so schwer fällt. Zur Zwischenbilanz gehört in dieser Kategorie: ein kranker Generalsekretär (von der CDU), eine angebliche Bitte um einen Joint (von der Union an die Grünen), die schlagersängerartigste Sonnenbrille (des hessischen Ministerpräsidenten), die Fotodokumente aus dem Verhandlungssaal (von Kaffeetassen, Fruchtspießchen, Gummibärchentüten, Verlängerungskabeln und ab und zu auch von den besagten Papieren, die dadurch endgültig etwas Gummibärchenartiges, die Zeit vertreibendes bekommen). Albernheiten und Belanglosigkeiten – und das soll was werden mit Jamaika?", "Es wird etwas werden. Das zeigt sich nach zwei Wochen auf andere Art: Das was bislang als unmögliche politische Konstellation galt, entwickelt sich zum immer stärker werdenden Magnetfeld, auf das sich alle Elemente hinbewegen, auch die, die sich – Achtung: Pöblerrolle -  mit lautem Geschrei und rudernden Armen in die andere Richtung sträuben.", "Denn es läuft ja mehr als in den Papieren festgehalten ist. Die Vorsitzenden der Verhandlerparteien haben gleich am ersten Verhandlungstag definiert, an welchen Stellen sie dringend punkten müssen. Und nach jeder Runde fallen Nebensätze, die Details hinzufügen: Die Grünen brauchen den Ausstieg aus zumindest einigen Kohlekraftwerken, die CSU ein Bekenntnis zur Begrenzung der Flüchtlingszahlen, die CDU irgendwas mit Sicherheit und Arbeitsplätzen, die FDP würde sich die Senkung der Lohnnebenkosten auf die Fahne schreiben, den Ausbau des Internets und die Bafög-Reform. Eine Kuriosität am Rande ist es, dass plötzlich alle die Sozialpolitik als ihr neues Hobby entdeckt haben und damit versuchen, den traditionellen Part der SPD gleich noch mit abzudecken.", "Der Rahmen der Koalition ist jedenfalls gesteckt. Es wird noch gestritten werden, auch erbittert. Es wird Details geben abseits der bekannten Konfliktfelder, die großen Krach verursachen. Ausnahmen vom Mindestlohn, die Rentenpolitik und der Umgang mit Freihandelsabkommen gehören dazu. Bedenklich ist das nicht, bedenklich wäre eher das Gegenteil: wenn nicht gestritten würde.", "Letztlich geht es darum, dass jeder mindestens einen Erfolg nach Hause tragen kann, der den eigenen Anhängern prächtig genug erscheint, um den anderen den jeweils ihrigen zu gönnen. ", "Die Lautsprecher", " bekommen da ihre Funktion: Sie versuchen, den eigenen Plüschbären als den allerschönsten Hauptgewinn zu verkaufen und den Plüschlöwen der anderen als Trostpreis. Es ist gar nicht so einfach, wenn alle gleichzeitig Sieger sein wollen aber auch Verlierer sind.", "Um den Einigungsdruck zu erhöhen, wird daher bereits an Motivationsbotschaften gefeilt: Eine „Koalition der Nachhaltigkeit“ hat Angela Merkels Chefeinflüsterer, Kanzleramtsminister Peter Altmaier, gerade vorgeschlagen. Von der Befriedung gesellschaftlicher Konflikte sprechen andere. Das ist so hochtrabend wie wünschenswert. Nur mit guter PR wird es auch nicht gehen, aber sie kann dazu beitragen, wenn nicht ein Gemeinschaftsgefühl, dann doch das Interesse an einem Projekt zu erzeugen. Das allseitige Betonen, es gebe noch viele Unterschiede, aber man sei auf einem guten Weg, dürfte mehr sein, als der Versuch, die Schuld für ein Scheitern den anderen zuzuschieben.", "Es geht ja auch nicht anders. Neuwahlen sitzen allen Verhandlern im Nacken. Lässt man es auf sie ankommen, könnte es sein, dass die bisherigen Verhandler sich in ein paar Monaten wieder gegenüber sitzen und es doch noch einmal miteinander versuchen müssten. Dann kann man es wirklich auch gleich machen. Und die zu Lauten, zu Leisen, zu Moralischen, zu Unmoralischen, die völlig falsch Gewickelten, hat auch jede Partei selber."]},
{"url": "https://www.mz-web.de//politik/verbleib-unbekannt-30-000-abgelehnte-asylbewerber-sind-einfach-verschwunden-28756758", "article_id": "28756758", "section": "politik", "article_headline_strong": "Verbleib unbekannt", "article_headline_normal": "30.000 abgelehnte Asylbewerber sind einfach verschwunden", "date": "02.11.17, 15:57 Uhr", "author": null, "article_text": ["Berlin -", "Gut 30.000 abgelehnte und sofort ausreisepflichtige Asylbewerber sind nach einem Medienbericht verschwunden, ohne dass die Behörden Kenntnis über ihren Verbleib haben. Ein Sprecher des Bundesinnenministeriums sagte der ", "„Bild”-Zeitung", ": „Es kann nicht ausgeschlossen werden, dass im Ausländerzentralregister registrierte Ausreisepflichtige im Einzelfall möglicherweise bereits ausgereist oder untergetaucht sind.” Die Zahl 30.000 hat die Zeitung errechnet aus der Differenz zwischen der Zahl der Ausreisepflichtigen und der der Leistungsbezieher unter ihnen. (dpa)"]},
{"url": "https://www.mz-web.de//bernburg/obdachlosenheim--so-begruendet-die-stadt-die-gebuehren-fuer-uebernachtungen-28751066", "article_id": "28751066", "section": "bernburg", "article_headline_strong": "Obdachlosenheim", "article_headline_normal": "So begründet die Stadt die Gebühren für Übernachtungen", "date": "02.11.17, 17:13 Uhr", "author": "Torsten Adam", "article_text": ["Bernburg -", "Obdachlose müssen für eine Übernachtung im Bernburger Sozialzentrum ab kommendem Jahr 2,50 Euro mehr bezahlen als bislang. Die Benutzungsgebühr steigt von 12 auf 14,50 Euro. Das hat der Stadtrat während seiner jüngsten Sitzung beschlossen.", "Das Thema hatte ", "im Vorfeld insbesondere auf der MZ-Facebookseite heftige Anfeindungen gegenüber den Verantwortungsträgern in der Stadt", " hervorgerufen.", "Von „Abzocke“, „Schande“ oder „Frechheit“ war unter anderem die Rede. Ist das wirklich so? Wer zahlt dieses Geld tatsächlich an die Stadt?", "Auf MZ-Nachfrage äußerten sich Paul Koller und Margot Hajek-Hoffmann dazu. „Bei uns wird niemand vor der Tür abgewiesen“, stellte der Sozialdezernent klar. Wer um eine vorübergehende Unterkunft ersucht, weil er beispielsweise gerade aus der Haft oder dem Maßregelvollzug entlassen worden ist, werde zunächst untergebracht.", "„Gleich am nächsten Tag hilft ", "das Sozialamt", " den Obdachlosen dabei, die ihnen zustehenden staatlichen Leistungen zu beantragen, sofern sie noch kein Geld erhalten“, erklärte Paul Koller.", "Die Kosten der Unterkunft überweist das Jobcenter des Salzlandkreises per Abtretungserklärung dann direkt auf ein Konto der Stadt, ergänzt die Sozialamtsleiterin.", "„Was die Menschen zum Leben brauchen, bleibt ihnen erhalten“, verdeutlichte Margot Hajek-Hoffmann.", "Von den 25 Betten im Obdachlosenheim an der Auguststraße sind durchschnittlich 15 belegt. Die Aufenthaltsdauer reicht laut Sozialamtschefin von ein paar Tagen bis zu mehreren Jahren. Zuletzt sei die Zahl der Dauergäste aber deutlich reduziert worden.", "„Einige altgewordene Alkoholiker sind pflegebedürftig geworden und deshalb inzwischen in Pflegeheimen untergebracht“, nannte Margot Hajek-Hoffmann den Grund.", "Ohnehin ist die Obdachlosenunterkunft nur als vorübergehende Bleibe gedacht, sollen die Gäste doch möglichst zügig wieder ein eigenes Zuhause erhalten und ein selbstbestimmtes Leben führen.", "„Morgens müssen sie deswegen ihr Zimmer verlassen, um sich an einen geregelten Tagesablauf zu gewöhnen“, sagte Paul Koller. Am Nachmittag dürfen die Bewohner zurückkehren. Das tägliche Essen haben sie sich selbst zu besorgen, dafür stehen Kühlschränke bereit.", "Ein warmes Mittagessen für einen Euro ist bei der Suppenküche im Haus montags bis freitags erhältlich. Zwei fest angestellte Sozialarbeiter und ein Teilzeit-Hausmeister kümmern sich um das Obdachlosenheim und seine Bewohner.", "Im Haus wirken aber noch ganz viele Ehrenamtliche. „Tafel, Möbellager, Kleiderkammer und Soziallotsen-Büro sind dort auch untergebracht“, sagte der Sozialdezernent, der der Überzeugung ist, dass die Stadt Bernburg fach- und sachgerecht mit ihren ärmsten Einwohnern umgeht.", "Dass es auch anders laufen kann, zeige ", "das Schicksal der Köthener Familie Ritter, die seit Jahren von „Stern TV“ begleitet wird", ".", "„Natürlich lässt sich nicht jeder Mensch erfolgreich resozialisieren“, sieht Paul Koller gleichwohl die Schuld für dieses Dilemma nicht allein bei den Behörden in der Nachbarstadt.", "Ausdrückliches Lob für Bernburgs Verwaltung gibt es aus der Politik. „Die Stadt leistet hier eine gute Arbeit“, sagte Stadträtin Christine Pfeifer (Die Linke). Und sie lässt sich das einiges kosten.", "Allein in den vergangenen drei Jahren waren es über 550.000 Euro. Selbst mit der geringen Gebührenerhöhung ab 2018 werden die Kosten nur etwa zu einem Viertel gedeckt.", "Für SPD-Stadtrat Hagen Neugebauer steht fest: „Die Stadt muss sich dieses Verlustgeschäft weiter leisten können“. Dass dieses Defizit nun, da sich Bernburg noch in der Konsolidierungsphase befindet, etwas geschmälert wird, ist für Finanzausschuss-Chef Stefan Ruland (CDU) nur legitim. (mz)"]},
{"url": "https://www.mz-web.de//panorama/netzfundstuecke/gedenken-an-totes-baby-eltern-ruehren-mit-familienfoto-zu-traenen-28754516", "article_id": "28754516", "section": "panorama", "article_headline_strong": "Gedenken an totes Baby", "article_headline_normal": "Eltern rühren mit Familienfoto zu Tränen", "date": "02.11.17, 11:45 Uhr", "author": null, "article_text": ["Gloria und Steven Kimme ist das Schlimmste passiert:  Das Paar hat vor zwei Jahren ihren kleinen Sohn verloren. Der Junge verstarb an einer Nervenkrankheit.", "Viele Paare wären über dieser persönlichen Tragödie sicher mental zerbrochen. Doch die Kimmes gaben nicht auf, trösteten sich   - und bekamen jetzt wieder ein Baby. Ihr Mädchen kam im Juni zur Welt.", "Mit diesem Familienfoto, das die Schwester von Gloria Kimme bei Twitter veröffentlicht hat, rühren sie die Netzgemeinde zu Tränen.", "Auf dem Foto zeigen Gloria und Steven Kimme ihre entbößten Rücken  - jeder von ihnen hat einen großen Flügel tätowiert, der zum anderen passt. Die Tattoos sollen auf ewig an den kleinen Jungen erinnern, dessen Tod Gloria und Steven Kimme verkraften mussten.", "In der Mitte, gehalten von den Rücken seiner Eltern, liegt das kleine Babymädchen. Es sieht wie ein Engel aus. ", "Wie die Zeitschrift „Bunte“ online berichtet, verbreitete sich die Geschichte der Kimmes rasend schnell online. Das Foto bei Twitter wurde zehntausendfach retweetet und mit „gefällt mir“  markiert.", "Ein schönes Happy End nach all dem Schmerz für Gloria und Steven Kimme. (mz/ibo)"]},
{"url": "https://www.mz-web.de//halle-saale/boeses-erwachen-dutzende-autos-vom-bahnhofsvorplatz-abgeschleppt-28753796", "article_id": "28753796", "section": "halle-saale", "article_headline_strong": "Böses Erwachen", "article_headline_normal": "Dutzende Autos vom Bahnhofsvorplatz abgeschleppt", "date": "02.11.17, 11:53 Uhr", "author": "Oliver Müller-Lorey", "article_text": ["Halle (Saale) -", "Böses Erwachen für Autofahrer in Halle: Dutzende Autos sind am Donnerstagmorgen vom Hans-Dietrich-Genscher-Platz vor dem Hauptbahnhof abgeschleppt worden. Grund waren Arbeiten, die etwa den halben Bahnhofsvorplatz in Anspruch nahmen.  Dort waren zuvor Halteverbotsschilder aufgestellt worden.", "Wie eine Sprecherin der Deutschen Bahn mitteilte, handle es sich um Aufbauarbeiten für einen Container für die Fast-Food-Kette McDonalds und habe noch nichts mit dem ", "geplanten Abriss der Arkaden an der Bahnhofs-Westseite", " zu tun. Die würden erst im Januar beginnen.", "Unklar ist bislang, welche Auswirkungen auf die Parkplatzsituation der Arkaden-Abriss haben wird. (mz)"]},
{"url": "https://www.mz-web.de//politik/katalonien-internationaler-haftbefehl-erlassen---puigdemont-drohen-30-jahre-haft-28756696", "article_id": "28756696", "section": "politik", "article_headline_strong": "Katalonien", "article_headline_normal": "Internationaler Haftbefehl erlassen – Puigdemont drohen 30 Jahre Haft", "date": "02.11.17, 17:40 Uhr", "author": null, "article_text": ["Madrid -", "Das spanische Staatsgericht hat nach Medienberichten einen Haftbefehl gegen den entmachteten katalanischen Regionalpräsidenten Carles Puigdemont erlassen. Die Richterin Carmen Lamela ordnete am Donnerstag zudem die Festnahme von vier Ministern seiner damaligen Regionalregierung an, wie spanische Medien übereinstimmend unter Berufung auf die Justiz berichteten.", "Zudem müssen acht Mitglieder der separatistischen Ex-Regierung sofort in Untersuchungshaft, wie das Staatsgericht mitteilte.", "Puigdemont hatte sich mit mehreren Mitstreitern nach Brüssel abgesetzt und war nicht zur Anhörung in Madrid erschienen. Einen Haftbefehl müssten nun die belgischen Behörden ausführen. Anschließend droht dem Ex-Regionalchef die Auslieferung nach Spanien.", "Den Angeklagten werden Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder vorgeworfen. Dafür drohen bis zu 30 Jahre Haft. Grund dafür ist die einseitige Unabhängigkeitserklärung, die das katalanische Parlament am Freitag vor einer Woche beschlossen hatte. Die Zentralregierung von Ministerpräsident Mariano Rajoy hatte die katalanische Regierung daraufhin abgesetzt. Die wirtschaftsstarke Region im Nordosten Spaniens steht nun unter Zwangsverwaltung aus Madrid.", "Untersuchungshaft ohne Recht auf Freilassung auf Kaution wurde für Puigdemonts ehemaligen Vize, Oriol Junqueras, und weitere sieben Politiker angeordnet. Der neunte Politiker, Santi Vila, darf dagegen bei Zahlung einer Kaution von 50 000 Euro auf freien Fuß gesetzt werden.", "Puigdemonts Anwalt in Belgien, Paul Bekaert, hatte bereits angekündigt, gegen einen Auslieferungsantrag aus Spanien vorzugehen. Bekaert hatte einst Mitglieder der baskischen Terrororganisation ETA vertreten und auch gegen deren Auslieferung nach Spanien gekämpft.", "Nach einem europäischen Haftbefehl muss das Land, in dem die Person festgenommen wird, diese innerhalb von höchstens 60 Tagen nach der Festnahme an das Land übergeben, in dem der Haftbefehl ausgestellt worden war. Stimmt die Person ihrer Übergabe zu, so muss innerhalb von zehn Tagen über die Übergabe entschieden werden. (dpa)"]},
{"url": "https://www.mz-web.de//magdeburg/139-statt-40-millionen-euro-warum-die-kosten-fuer-city-tunnel-explodieren-28756208", "article_id": "28756208", "section": "magdeburg", "article_headline_strong": "139 statt 40 Millionen Euro", "article_headline_normal": "Warum die Kosten für City-Tunnel explodieren", "date": "02.11.17, 18:24 Uhr", "author": null, "article_text": ["Magdeburg -", "Der neue City-Tunnel am Magdeburger Hauptbahnhof wird noch einmal deutlich teurer. Die Stadt Magdeburg erhöhte die Gesamtkosten für den Bau um knapp ein Drittel auf 139 Millionen Euro. Zuletzt seien knapp 104 Millionen Euro eingeplant gewesen, teilte die Stadt am Donnerstag mit. Die Verwaltung sprach von „unvorhergesehenen Kostensteigerungen“.", "Der City-Tunnel soll das Nadelöhr an der stark befahrenen Ernst-Reuter-Allee beseitigen. Autos rollen künftig unterirdisch und damit getrennt von Tram, Radverkehr und Fußgängern.", "Hauptgrund für den nochmaligen Anstieg seien Planungsmängel bei den Bohrpfählen, hieß es. Sie waren zu schwach dimensioniert, es musste umgeplant werden. Auch zusätzliche Sicherungen für anliegende Gebäude, Nachforderungen des Bauunternehmens, weitere Fluchtwege und steigende Honorare für Ingenieure und Rechtsanwälte seien für das Plus verantwortlich.", "Seit April ist die Straße wegen der Bauarbeiten komplett für den Verkehr gesperrt. Das soll bis Ende 2018 so bleiben.", "Die Kosten für das umstrittene Projekt waren mehrmals gestiegen. Bei der ursprünglichen Planung waren 40 Millionen Euro veranschlagt worden. Im Jahr 2014 ging Oberbürgermeister Lutz Trümper (SPD) schon von 90 Millionen Euro aus. Erst im August hatte der Stadtrat mehrere Millionen nachgeschossen. Am 7. Dezember muss er über die erneuten Steigerungen abstimmen. Die Stadt trägt die Kosten nicht allein. Gut 40 Prozent trägt die Deutsche Bahn, hinzu kommen Landesmittel. (mz/dpa)"]},
{"url": "https://www.mz-web.de//landkreis-harz/unfall-oder-verbrechen--schwierige-ermittlungen-im-fall-des-erschossenen-jaegers-28757708", "article_id": "28757708", "section": "landkreis-harz", "article_headline_strong": "Unfall oder Verbrechen?", "article_headline_normal": "Schwierige Ermittlungen im Fall des erschossenen Jägers", "date": "02.11.17, 17:56 Uhr", "author": null, "article_text": ["Ballenstedt -", "Eine Jagdgesellschaft mit rund 100 Menschen ist im Wald unterwegs, ein Jäger stirbt durch einen Schuss: Der Tod eines 81-Jährigen im Wald bei Ballenstedt stellt die Ermittler vor eine schwierige Aufgabe.", "Die Vielzahl der Teilnehmer und das fehlende Projektil gehörten zu den erschwerenden Faktoren, sagte Hauke Roggenbuck von der Staatsanwaltschaft in Halberstadt am Donnerstag.", "Es seien mehr als 60 Waffen sichergestellt worden, nachdem der Jäger im Wald nahe Ballenstedt am Samstag tot gefunden worden war - weil das Projektil fehle, gebe es bislang keine Vergleichsmöglichkeit.", "Der Mann aus Niedersachsen hatte an der privat organisierten Bewegungsjagd teilgenommen und war von einem Schuss am Kopf getroffen worden. „Wir sammeln be- und entlastendes Material“, sagte ein Sprecher der Polizeidirektion Sachsen-Anhalt Nord in Magdeburg.", "Und auch Roggenbuck erklärte, es werde in alle Richtungen ermittelt. „Wir stehen noch am Anfang.“ Ein Suizid werde ausgeschlossen.", "Nun soll geklärt werden, ob es sich um ein Verbrechen handelte oder einen Jagdunfall, bei dem wegen fahrlässiger Tötung ermittelt werden würde, sagte Roggenbuck. Zunächst solle  geklärt werden, wie der Mann zu Tode kam.", "Die Obduktion  bestätigte laut Polizei, dass der Jäger an den Folgen der Schussverletzung starb. Mit den Befragungen der Jagd-Teilnehmer sei  begonnen worden.", "Auch der Tatort sei  rekonstruiert worden. Polizei und Staatsanwaltschaft gehen davon aus, dass die Ermittlungen längere Zeit in Anspruch nehmen. (dpa/mz)"]},
{"url": "https://www.mz-web.de//leben/auto/winterreifen-test-2017-adac--diese-guenstigen-modelle-schlagen-die-premiummarken-28725450", "article_id": "28725450", "section": "leben", "article_headline_strong": "Winterreifen-Test 2017", "article_headline_normal": "ADAC: Diese günstigen Modelle schlagen die Premiummarken", "date": "02.11.17, 17:32 Uhr", "author": null, "article_text": ["München -", "Gute ", "Winterreifen", " müssen nicht teuer sein. Im Winterreifen-Test des ADAC haben in einigen Fällen jetzt sogar Zweitmarken die teuren Hauptmarken der Hersteller hinter sich gelassen.", "So liegt bei den Winterreifen für Kleinwagen und Kompakte (195/65 R15) der „", "Kleber Krisalp HP3", "” (Note 2,4, Preis: 63 Euro) auf Rang drei und damit neun Plätze vor der Hauptmarke „", "Michelin Alpin 5", "” (Note 3,2, Preis: 77 Euro). Auch der preisgünstige „Esa+Tecar Super Grip 9” (Preis: 49 Euro) landet drei Plätze vor dem Premiumprodukt aus dem Haus ", "Goodyear („Ultra Grip 9", "”).", "Beide Reifen der Zweitmarken sind im unteren Preissegment anzusiedeln und gut auf trockener und schneebedeckter Fahrbahn, so der ADAC. Testsieger ist der „", "Continental WinterContact TS 860", "” (Note 2,1, 74 Euro). Er bekommt die Bestnote auf Nässe und ist laut ADAC auch bei Schnee besonders gut.", "Anders ist es bei den 16 Reifen für SUVs (215/65 R16): Der günstigste ist hier auch gleichzeitig der schlechteste. Richtig überzeugen konnte nur der „", "Dunlop Winter Sport 5", "” (Note 2,3, Preis: 123 Euro). Der Pneu erreichte als einziger Reifen dieser Klasse ein „Gut” und die Bestnote auf Nässe und im Spritverbrauch. Insgesamt liegt die Preisspanne bei Reifen im SUV-Segment zwischen 77 und 129 Euro.", "Der ADAC hat insgesamt 32 Reifen für Klein- und Kompaktwagen sowie SUVs von 49 bis 129 Euro getestet. 26 Reifen bekamen die Note „Befriedigend”, je ein Modell ist „ausreichend” und „mangelhaft”. Vier schneiden „gut” ab.", "Wer neue Winterreifen braucht, orientiert sich vor dem Kauf möglichst an Tests von Autoclubs oder Fachzeitschriften, rät der Tüv Süd. Ihre Kaufentscheidung sollten die Autofahrer dabei davon abhängig machen, wie sie ihren Wagen vorwiegend im Winter nutzen. Wer etwa öfter in die Berge fährt, wählt idealerweise einen Pneu, der vor allem auf Eis und Schnee gute Noten bekommt.", "Ist der Fahrer aber meist auf Autobahnen als Berufspendler unterwegs, können die Faktoren Nässeeigenschaften und Langlebigkeit wichtiger sein, erklärt die Prüforganisation.", "Wer jetzt die Winterreifen am Auto aufzieht, sollte vorher überprüfen, ob sie noch genügend Profil haben. Dabei verlange der Gesetzgeber mindestens 1,6 Millimeter. Der Tüv Thüringen rät aber zu mindestens 4 Millimetern Profil. Denn je weniger Profil ein Reifen noch hat, desto schlechter sind Grip und Bremsverhalten auf nassen oder winterlichen Straßen.", "Besonders wer mit dem Auto im Winter etwa in die Nachbarländer Schweiz und Österreich reisen möchte, sollte das Profil im Blick halten: Dort gelten Reifen mit weniger als 4 Millimeter Profil als Sommerreifen.", "Fahrer von Motorrädern und Mofas müssen keine Winterreifen aufziehen. Wie der Automobilclub von Deutschland (AvD) mitteilt, gibt es solche auch kaum zu kaufen. Wer aber dennoch bei winterlichen Straßenverhältnissen sein Zweirad nutzen will, hat bestimmte Pflichten: Fahrer müssen erst einmal überprüfen, ob sie nicht alternativ andere Verkehrsmittel für die geplante Fahrt nutzen können.", "Wer aber doch aufsteigt, dürfe maximal 50 km/h fahren und müsse den halben Tachowert in Metern als Abstand zum Vordermann wahren. Von der Winterreifenplicht befreit sind laut AvD auch sogenannte Krankenfahrstühle, die etwa von Senioren als Elektromobil genutzt werden. (dpa)"]},
{"url": "https://www.mz-web.de//leben/familie/keine-regeln--keine-verbote-in-dieser-britischen-familie-duerfen-die-kinder-alles-28755610", "article_id": "28755610", "section": "leben", "article_headline_strong": "Keine Regeln, keine Verbote", "article_headline_normal": "In dieser britischen Familie dürfen die Kinder alles", "date": "02.11.17, 14:19 Uhr", "author": "Isabell Wohlfarth", "article_text": ["Keine Schule, keine Verbote – die sieben Kinder der Familie Rawnsley aus dem englischen West Yorkshire dürfen tun und lassen, was sie wollen: mit gefährlichen Sachen spielen, sich die Haare färben, fluchen, das Haus anmalen, sich piercen lassen, ewig wach bleiben und alles essen, was sie gerade mögen. Feste Regeln gibt es hier nicht. Und das ganz mit Absicht. Denn die Eltern Gemma (35) und Lewis (31) wollen, dass ihre Kids eigene Entscheidungen treffen. Und sind überzeugt: das ist der bessere Weg. Aber geht so etwas wirklich? Oder früher oder später schief?", "Inzwischen ist die Familie mit ihrem ungewöhnlichen Erziehungsstil halb England bekannt. Denn die Rawnsleys sind Teil der ", "TV-Dokumentation „Feral Families“", " („Verwilderte Familien“) auf dem britischen Channel4. Die Sendereihe begleitet drei Familien, die ihre Kinder ohne die gängigen Regeln erziehen und ihnen fast alle Freiheiten lassen. Die Doku will das Thema, zumindest vordergründig, objektiv angehen und fragt: „Sind Kinder ohne Regeln gesünder und glücklicher? Oder werden sie verhaltensauffällig?“ Das TV-Publikum soll selbst entscheiden.", "Das Ganze wirke nur auf den ersten Blick „wild“, ", "sagt Mutter Gemma dem Mirror", ", „wir machen uns genau Gedanken, wie wir die Kinder groß werden lassen.“ Dazu gehöre in erster Linie auch, dass Skye (13), Finlay (12), Phoenix (9), Pearl (8), Hunter (5), Zephyr (3) und Woolf (1) nicht zur Schule müssen. ", "Die Eltern unterrichten sie zuhause", " – das ist in England erlaubt. Die Kinder, so die Mutter, sollten selbst entscheiden, was sie interessiert.", "Bis vor kurzem habe ihr 9-jähriger Sohn keinen Sinn darin gesehen, schreiben zu lernen. Bis er merkte, dass er das können muss, um mit seinen Kumpels auf der Xbox zu chatten. Dass ihre Kinder akademisch hinter anderen zurück lägen, das beunruhige sie gar nicht, sagt Gemma, bei diesen Wissenstests gehe es ja schließlich nur ums Auswendiglernen und nicht um Intelligenz.", "Dafür könnten ihre Kinder vieles, was andere nicht könnten. Ihr Sohn koche etwa ohne weiteres ein Drei-Gänge-Menü. Grundsätzlich ", "dürften die Kleinen alles ausprobieren", ". Ihr 5-Jähriger spiele eben auch mal mit dem Spiritus-Brenner und lerne dabei nebenbei etwas über Chemie und Eigenverantwortung. „Wenn Leute sehen, wie mein Sohn eine Axt in die Hand nimmt, denken sie ‚wie gefährlich“, sagt Mutter Gemma, „aber das ist es nicht, wenn man ihnen beigebracht hat, wie man sie richtig benutzt.“", "Komplett regellos laufe es aber dann doch nicht ab im Familienverbund. Im Zusammenleben würden bei ihnen drei große Grundsätze gelten: nicht lügen, niemanden verletzen und den anderen respektieren.", "Sie selbst habe eine schreckliche Kindheit gehabt, erzählt Gemma Rawnsley. „Deshalb möchte ich, dass meine Kinder das spannendste, lustigste und glücklichste Leben in einem Haus voller Liebe haben – das, was ich nie hatte.“ Und ihrer Meinung nach funktioniert das auch prima. „Wir bekommen so viele Komplimente, wie toll die Kinder sind.“", "Von den Zuschauern im Netz sehen das nur manche so. „Ich sehe hier fähige Kinder, die durch Spielen lernen und Eltern, die sie mit Liebe erziehen“, kommentiert eine Twitter-Userin. Die meisten aber schlagen förmlich die Hände über dem Kopf zusammen. „Ich kann nicht verstehen, warum sich das Jugendamt hier noch nicht eingeschalten hat“, äußert sich ein Twitter-User. Und eine andere schreibt: „Den Kindern nicht das Lesen beizubringen… das ist Missbrauch und sollte verboten sein.“ Und einer schlussfolgert: „Da wächst in den nächsten 10 Jahren eine Generation schrecklicher Leute heran“. (iwo)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/nach-sturm-und-unwetter-welche-versicherung-kommt-fuer-welchen-schaden-auf--28756974", "article_id": "28756974", "section": "wirtschaft", "article_headline_strong": "Nach Sturm und Unwetter", "article_headline_normal": "Welche Versicherung kommt für welchen Schaden auf?", "date": "02.11.17, 16:54 Uhr", "author": "Britta Bauchmüller", "article_text": ["Sturmtief „Herwart“ hat vor allem im Norden Deutschlands für Chaos und Zerstörung gesorgt: Entwurzelte Bäume, Ausfälle im Bahnverkehr, Schäden an Autos und Gebäuden sowie überschwemmte Ufer waren die Folge. Unwetter mit Sturm, Blitz und Starkregen verursachen häufig erhebliche Schäden. Welche Versicherung dann für welchen Schaden aufkommt, erklärt ", "Stiftung Warentest", ".", "Fahrzeugschäden", "Die Vollkaskoversicherung haftet für entstandene Sturmschäden an Autos und Motorrädern – etwa durch herumwirbelnde Äste, Ziegel oder umgestürzte Verkehrsschilder. Auch wenn der Fahrer wegen des Sturms einen Unfall verursacht, springt die Vollkasko ein. Die Teilkasko ersetzt Sturmschäden erst ab Windstärke acht, die Vollkasko auch bei weniger heftigen Unwettern. Bis zur vereinbarten Selbstbeteiligung müssen die Versicherten die Kosten aber selbst übernehmen.", "Gebäudeschäden", "Kosten für abgedeckte Dächer, umgestürzte Schornsteine oder Schäden am Haus durch umgeknickte Bäume zahlt in der Regel die Wohngebäudeversicherung. Dafür muss der Versicherte Schäden durch Sturm und Hagel in der Versicherungspolice eingeschlossen haben und der Sturm muss mindestens Windstärke acht erreicht haben, also 62 Stundenkilometer Windgeschwindigkeit.", "Bäume, Äste und Ziegeln", "Einen Sonderfall gibt es, wenn umgestürzte Bäume, heruntergefallene Äste und Ziegeln etwa das Auto oder Haus des Nachbarn beschädigen. Trifft den Grundstückseigentümer eine Mitschuld, muss er dem Nachbarn Schadenersatz zahlen. Das ist etwa dann der Fall, wenn ein Baum bereits alt, krank oder beschädigt oder der Dachstuhl schon marode war. Der Grundstückseigentümer hat dann die sogenannte Verkehrssicherungspflicht verletzt und haftet. Im besten Fall kommt seine Haftpflichtversicherung für den Schaden auf. Trifft den Grundstückseigentümer keine Mitschuld, ist der Schaden Sache der Kasko- beziehungsweise der Gebäudeversicherung des Nachbarn.", "Bahn-Ausfälle", "Je nach Ausmaß der Verspätung können sich Reisende bis zu 50 Prozent des Fahrpreises erstatten lassen. Das gilt auch, wenn die Verspätung auf höhere Gewalt zurückzuführen ist – also etwa wenn Strecken wegen umgestürzter Bäume gesperrt sind oder der Bahnverkehr wegen starker Böen eingestellt wird. Beträgt die erwartete Verspätung mehr als 20 Minuten, dürfen die Fahrgäste auf andere Züge und Strecken ausweichen. Aber Vorsicht: Die dazu erforderlichen Fahrkarten müssen sie zunächst selbst zahlen und können sie sich anschließend erstatten lassen.", "Einrichtung", "Schäden innerhalb der Wohnung regelt meist die Hausratversicherung: Sie zahlt, wenn ein Sturm das Dach abgedeckt hat und die Wohnungseinrichtung beschädigt wird oder wenn ein Blitz einschlägt und elektrische Geräte lahmlegt, erklärt Stiftung Warentest. Vorausgesetzt, der Versicherte hat nicht fahrlässig gehandelt, also etwa das Fenster offenstehen gelassen. Gegenstände außerhalb des Gebäudes sind jedoch nicht versichert; das betrifft Gartenmöbel, Kinderwagen oder Blumenkübel – nur Markisen und Antennen sind miteingeschlossen.", "Baustellen", "Gebäude im Bau sind besonders sturmgefährdet, daher müssen Baustellen gesondert versichert werden. Schäden, die ein Unwetter am Rohbau, an Gerüsten oder Baumaterial verursacht, übernimmt die Bauleistungsversicherung. Sie springt außerdem für notwendige Handwerkerleistungen ein, um die Sturmschäden zu beseitigen.", "Bei einigen Sonderfällen greift die Haftpflichtversicherung. Das ist etwa der Fall, wenn Dachziegel auf ein geparktes Auto fallen, erklärt Stiftung Warentest. Aber auch wenn ein Blumentopf vom Balkon fällt und einen Fußgänger trifft. Das kann schnell sehr teuer werden und betrifft nicht nur Eigentümer, sondern auch Mieter.", "Generell gilt: Viele der Versicherungen zahlen erst, wenn ein Sturm ab Windstärke acht gewütet hat. Das muss der Versicherte nicht selbst nachweisen; es genügt, wenn eine Wetterstation entsprechende Sturmstärken in der Gegend gemessen hat. Betroffene können die Werte beim ", "Deutschen Wetterdienst", " erfragen. Versicherte sollten alle Schäden ", "unverzüglich dem entsprechenden Versicherer melden", ". Außerdem haben sie eine Schadenminderungsplicht: Sie müssen den Schaden so gering wie möglich halten. Das bedeutet etwa, Schäden am Dach oder zerstörte Fenster zunächst abzudecken und hereingelaufenes Wasser aufzuwischen, soweit wie möglich, damit kein weiterer Schaden im Haus entsteht."]},
{"url": "https://www.mz-web.de//sport/fussball/umstrittenes-system-dfb-passt-videobeweis-an---mehr-einfluss-fuer-assistenten-28755588", "article_id": "28755588", "section": "sport", "article_headline_strong": "Umstrittenes System", "article_headline_normal": "DFB passt Videobeweis an – mehr Einfluss für Assistenten", "date": "02.11.17, 13:24 Uhr", "author": null, "article_text": ["Köln -", "Der Deutsche Fußball-Bund (DFB) hat seine Anweisungen an die Referees beim Thema Videobeweis in der vergangenen Woche „angepasst“ und eine „Kurs-Korrektur“ vorgenommen. Dies berichtet der kicker am Donnerstag. Demnach darf sich der Videoassistent nun auch bei nicht zweifelsfreien „klaren Fehlern“ melden.In einem von den Schiri-Bossen Lutz Michael Fröhlich und Hellmut Krug unterzeichneten DFB-Schreiben vom 25. Oktober, das an alle Bundesligisten verschickt wurde und das dem kicker komplett vorliegt, ist von einer „Kurs-Korrektur“ die Rede. Diese sei vorgenommen worden, „ohne den grundsätzlichen Ansatz des Videoassistenten-Projekts 'Eingriff nur bei klarem Fehler' infrage zu stellen“, heißt es in dem Brief weiter.", "Des Weiteren wird gefordert, dass der Videoassistent sich unverzüglich dem Unparteiischen mitteilt, auch in „schwierigen Situationen“, in denen die Einordnung der Schiedsrichterentscheidung in die Kategorie „klarer Fehler“ nicht zweifelsfrei gewährleistet sei, der Videoassistent aber starke Zweifel an der Berechtigung der Entscheidung habe.", "Wenn sich die Wahrnehmung beider dabei „gravierend“ unterscheide, könne der Unparteiische sich die Situation noch einmal am Video-Monitor anschauen. „Die Entscheidung, ob ihm ein klarer Fehler unterlaufen ist, liegt dann bei ihm selbst“, schreibt der DFB und verweist auf die Definition, die die internationalen Regelhüter des IFAB (International Football Association Board) vorgeben.", "Gerade am vergangenen Spieltag (27. bis 29. Oktober) war es wieder zu einigen umstrittenen Situationen nach Einsatz des Videobeweises gekommen. Beim Derby des VfB Stuttgart gegen den SC Freiburg (3:0) hatte Referee Tobias Stieler nach einem Handspiel von Gästespieler Caglar Söyüncü zunächst weiterspielen lassen. Erst nach Ansicht der TV-Bilder entschied er auf Freistoß für den VfB - und gab dem Freiburger eine sehr diskussionswürdige Rote Karte. (sid)"]},
{"url": "https://www.mz-web.de//sport/fussball/hallescher-fc/hfc-vor-spiel-in-wuerzburg-bewaehrungschance-fuer-manu-oder-ludwig--28755896", "article_id": "28755896", "section": "sport", "article_headline_strong": "HFC vor Spiel in Würzburg", "article_headline_normal": "Bewährungschance für Manu oder Ludwig?", "date": "02.11.17, 14:45 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Für den personell in dieser Saison so gebeutelten ", "Halleschen FC", " ist es eine sehr gute Nachricht: Ohne neue Verletzte macht sich der HFC auf die Reise zum Auswärtsspiel beim Zweitliga-Absteiger Würzburger Kickers am Samstag (14 Uhr im Liveticker).", "Trainer Rico Schmitt kann - Stand Donnerstagmitag - also auf der Personal der Vorwoche zurückgreifen. Einzige Änderung: Daniel Bohl, zuletzt ", "gegen den SV Meppen", " eingewechselt, ", "sitzt eine Gelbsperre ab", ".", "Insgesamt gibt es für den HFC-Coach eigentlich wenig Gründe, die erfolgreiche Formation zu verändern. Zumindest in der Defensive legte sich Schmitt am Donnerstag schon fest, vor Keeper ", "Tom Müller", " wird erneut ", "die zuletzt stabile Dreierkette", " mit Tobias Müller, Stefan Kleineheismann und Hendrik Starostzik verteidigen.", "Mögliche Änderungen könnte es in der Offensive geben: Da agierten zuletzt ", "Martin Röser", ", Hilal El-Helwe und Marvin Ajani. „Die drei haben das gut gemacht, allen voran Martin Röser“, lobte der Coach.", "In den Planspielen von Trainer Schmitt sind Braydon Manu und ", "Martin Ludwig", " aber echte Alternativen. Gut möglich, dass der zuletzt immer mal angeschlagene El-Helwe eine Pause bekommt. „Wir haben gute Optionen“, sagte Schmitt.", "Am Donnerstag stand auch Mathias Fetsch nach seiner Gesichts-OP wieder auf dem Trainingsrasen, arbeitete aber nur individuell abseits der Teamkollegen. Bis zum Comeback des Angreifers (zwei Saisontore) wird es noch einige Tage dauern.", "Verzichten muss der HFC in Würzburg weiterhin auf Fabian Franke, Nick Fennell, Justin Neumann, Benjamin Pintol, ", "Petar Sliskovic, Fetsch", " und Vincent-Louis Stenzel.", "(bbi/cka/mz)"]},
{"url": "https://www.mz-web.de//sport/fussball/rb-leipzig/frust-bei-rbl-porto-pleite-zeigt-leipzigs-defizite-deutlich-auf-28754850", "article_id": "28754850", "section": "sport", "article_headline_strong": "Frust bei RBL", "article_headline_normal": "Porto-Pleite zeigt Leipzigs Defizite deutlich auf", "date": "02.11.17, 12:57 Uhr", "author": "Ullrich Kroemer", "article_text": ["Porto -", "RB Leipzigs Spieler deuteten nach dem ", "1:3 (0:1) beim FC Porto", " nur ganz kurz und verhalten Applaus in Richtung der 1100 mitgereisten Fans an und verschwanden dann sofort in der Kabine.", "Auch wenn sich RBL-Verteidiger Lukas Klostermann am Donnerstag für die Aktion entschuldigte: Der Frust über diese Niederlage in der wohl vorentscheidenden vierten Champions-League-Partie (", "sehen Sie hier die Highlights im Video", ") war größer als der Willen, sich bei den Anhängern zu bedanken, die vor dem Duell gemeinsam und lautstark durch engen Altstadtgassen Portos in Richtung Stadion gezogen waren.", "Leider konnten Leipzigs Spieler auf dem Feld nicht an den euphorischen Auftritt der Fans anknüpfen – weder offensiv, noch in der Abwehr.", "„Das ist eine sehr bittere Niederlage. Wir waren nicht das schlechtere, aber das weniger effektive Team heute Abend”, ", "sagte Trainer Ralph Hasenhüttl", " zerknirscht. „Dass wir nach dem Aufwand, den wir betrieben haben, mit leeren Händen dastehen, ist Wahnsinn.”", "Ihm war ebenso wie seinen Spielern bewusst, dass der Champions-League-Debütant RB Leipzig beim abgezockten, aber keineswegs furchteinflößenden „Drachen” FC Porto eine riesige Chance vertan hatte, um in der „Königsklasse” zu überwintern. Zumindest ein Punkt wäre möglich gewesen. ", "Nun muss RB als Gruppendritter in den verbleibenden beiden Partien auf Patzer des Konkurrenten aus Portugal hoffen", ".", "Hauptthema nach dem Spiel bei allen Leipziger Protagonisten waren die abermals schlecht verteidigten Standards, die wie schon im Hinspiel zu zwei Gegentoren geführt hatten. Nur dass RB Leipzig das dieses Mal offensiv nicht kompensieren konnte.", "Portos Spielführer Herrera traf nach einer Ecke schon früh nach einer Ablage aus dem Getümmel heraus (13.). „Wir haben bei Eckbällen eine klare Zuteilung, die sollte man auch bis zum Schluss einhalten, bis der Standard wirklich geklärt ist”, sagte RB-Kapitän Willi Orban. Sein Kollege Kevin Kampl hatte erst sein Kopfballduell gegen Herrera und dann den Torschützen aus den Augen verloren, als der Ball zu ihm zurückkam – ein Doppelfehler sozusagen.", "Beim zweiten Gegentreffer durch Portos Defensivhünen Danilo Pereira, der RB Leipzig den Todesstoß versetzte (61.), versäumte es Orban dann selbst, entschlossener zu verteidigen. Selbstkritisch sagte der Spielführer der Leipziger: „Wir müssen uns als Viererkette besser fallen lassen, dürfen die Gegner gar nicht dazwischen in die Lücken laufen lassen. Da haben wir auch zu schludrig agiert.” Generell forderte der Innenverteidiger von sich und anderen bei gegnerischen Standards: „Wir müssen wacher und konsequenter sein, uns mit aller Macht reinschmeißen. Das ist zu naiv.”", "Doch auch offensiv agierte RB Leipzig nicht mutig, klar und kreativ, sondern eigentümlich plan- und ratlos. Weder Kampl noch Naby Keita konnten dem Spiel ihren Stempel aufdrücken, durch Dribblings und Pässe Räume schaffen. So kamen kaum Chancen zustande. Ganze vier hatte RB in 90 Minuten – äußerst wenig für den Vize-Meister.", "„Wir sind zu wenig ins letzte Drittel gekommen, haben nicht wirklich etwas mit unserem Ballbesitz anfangen können, haben zu viel quer gespielt, zu viel klein, klein, was nicht unser Spiel ist”, ärgerte sich Kampl. „Wir haben zwar viele Bälle gewonnen, haben es aber versäumt, geradlinig nach vorn zu spielen.”", "Statt rasanten Umschaltens drehten die RB-Kicker immer nach hinten ab. Genau das war nicht Ziel des Spiels gewesen. In einem Geheimtraining am Dienstagvormittag hatten die Leipziger noch schnelle Ballgewinne und Automatismen bei überfallartigen Kontern geübt. Doch in der Realität zogen die Portugiesen ihr Abwehrnetz so eng zusammen wie das sonst bei RBL zu beobachten ist.", "Richtig befreien konnte sich der Champions-League-Neuling eigentlich nur in der Szene, als Marcel Sabitzer auf den zur zweiten Hälfte eingewechselten Timo Werner in die Schnittstelle der Abwehr spielte und Werner zum 1:1 (48.) traf.", "Wäre RB nur einen Tick abgeklärter gewesen, hätte der Klub dieses Ergebnis auch über die Zeit gebracht, hätte somit den direkten Vergleich gegen Porto gewonnen und wäre als Gruppenzweiter in die verbleibenden beiden Spiele gegangen.", "Doch Hasenhüttl monierte: „Nach dem 1:1 ist die Ordnung flöten gegangen, wir haben sehr euphorisch reagiert, das ist gefährlich, wenn man gegen eine so erfahrene Mannschaft so wild stürmt. Da waren wir dann entblößt.”", "Nach dem 2:1 waren die Gäste dann mental und physisch nicht mehr in der Lage noch zuzusetzen, während Porto noch das durch Maxi Pereira 3:1 nachlegte (90.+3).", "So ist diese Partie – dritte Niederlage in Serie in drei verschiedenen Wettbewerben - in der Lernkurve des jungen Teams ein empfindlicher Knick. Das lag auch daran, dass die Leipziger seit dem Hinspiel vor zwei Wochen nicht konkret am Verteidigen der Standards gefeilt hatten. (mz)"]},
{"url": "https://www.mz-web.de//panorama/der-winter-faellt-aus-dafuer-kommt-es-zu-starken-stuermen-bis-hin-zu-orkanen-28756538", "article_id": "28756538", "section": "panorama", "article_headline_strong": "Der Winter fällt aus", "article_headline_normal": "Dafür kommt es zu starken Stürmen bis hin zu Orkanen", "date": "02.11.17, 15:43 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Die ersten Schneeflocken auf dem Brocken am vergangenen Wochenende täuschen: Beim Wetter tut sich in Sachen Winter erst einmal nicht viel. Ganz im Gegenteil: Besonders im Westen und Südwesten ist es weiterhin für die Jahreszeit zu warm. Am Samstag wird es noch mal einen Wärmehöhepunkt geben. Dann erreichen die Tageshöchstwerte 13 bis 19 Grad, direkt am Oberrhein können es auch noch einmal um die 20 Grad werden. Dazu scheint dann am Samstag oftmals die Sonne. Das erklärt Diplom-Meteorologe Dominik Jung vom Wetterportal ", "wetter.net", ".", "Das für November ungewöhnlich warme Wetter hält im Südwesten erstmal noch bis Samstag an. Dann wird es auch im Osten und Norden vielfach noch mal bis 15 Grad warm. Ab Sonntag gehen die Temperaturen dann deutschlandweit deutlich zurück. Ein Wintereinbruch mit Eis und Schnee ist aber nicht in Sicht.", "Auch der weitere Trend bis Monatsmitte sieht keinen Vorstoß des Winters. Der aktuelle Klimatrend für den kommenden Winter hat indes noch mal nachgelegt. Nun könnte der deutsche Winter sogar um bis zu drei Grad wärmer als im langjährigen Mittel ausfallen. Beim letzten Trend vor vier Wochen waren maximale Abweichungen von 2 Grad berechnet worden. Derzeit wird der kommende Winter allerdings noch einen Tick milder berechnet. „Beim aktuellen Klimatrend des US-Wetterdienstes NOAA gibt es übrigens in ganz Europa keine einzige Stelle, in der der Winter kälter oder normal ausfallen soll“, so Diplom-Meteorologe Dominik Jung", "Laut dem Klimatrend für den kommenden Winter, ausgegeben von der ", "US-Wetterbehörde NOAA", ", könnte auf Europa sogar ein extremer Mildwinter zukommen.", "Zudem deuten die aktuellen Trends darauf hin, dass im kommenden Winter mehr Niederschlag als üblich fallen könnte. Offenbar gehen die Klimamodelle von einem typischen Westwindwetter-Winter aus, d.h. vom Atlantik ziehen immer wieder Tiefdruckgebiete mit milder Luft und reichlich Regen bei uns durch.", "„Sollte dem so sein, dann besteht im kommenden Winter ein erhöhtes ", "Potenzial für starke Winterstürme", "“, warnt Wetterexperte Jung. Einen ersten Vorgeschmack gab es ja bereits in diesem Herbst mit ", "Orkan Xavier", " und ", "Sturm Herwart", ". „Solche Sturmlagen könnten uns diesen Winter unter Umständen öfters blühen“, sagt Jung. (mz)", "So geht es in Deutschland in den nächsten Tagen weiter:"]},
{"url": "https://www.mz-web.de//leben/familie/jugendsuenden--meine-kinder-sollen-wissen--dass-ich-auch-mal-mist-gebaut-habe--28742256", "article_id": "28742256", "section": "leben", "article_headline_strong": "Jugendsünden", "article_headline_normal": "„Meine Kinder sollen wissen, dass ich auch mal Mist gebaut habe\"", "date": "30.10.17, 13:33 Uhr", "author": null, "article_text": ["Drogen, Piercings, zwielichtige Cliquen: Das waren noch wilde Zeiten damals! Wenn Eltern daran denken, was sie früher so alles angestellt haben, dann fällt oft automatisch der Satz: „Oh Mann, das dürfen unsere Kinder nie erfahren!\" ", "Die beiden Bloggerinnen von „Stadt Land Mama“, Lisa Harmann und Katharina Nachtsheim, halten es damit ganz anders – und erzählen auch warum.", "„Natürlich sind ", "wir als Eltern Vorbilder", ". Denn natürlich waren auch wir wild und unvernünftig. Aber ist es nicht gerade schön, wenn die Kinder das erfahren und wissen: Okay, die Ollen wurden auch nicht mit der Weisheit geboren? Die waren auch nicht immer brav und perfekt (und sind es bis heute bei weitem nicht)? Können wir ihnen nicht sagen, dass wir ganz schön Quatsch gemacht haben damals? Und dass wir deswegen ganz gut nachvollziehen können, wenn sie auch komische Ideen haben, dass wir aber eben aus unseren Erfahrungen gelernt haben – und eben manches empfehlen und anderes weniger empfehlen können? Das muss natürlich niemand so handhaben, aber bei uns ist das irgendwie so.", "Und die Quintessenz ist doch die: Wir hatten alle unsere Jugend. Wir haben alle mal Mist gebaut. Aber wir sind doch jetzt alle da, wo wir sind (und doch halbwegs vernünftig geworden). Und ist das nicht gut so? Haben uns diese Zeiten nicht auch unglaublich geprägt und zu denen gemacht, die wir heute sind? Wenn aus uns noch halbwegs was geworden ist, dann wird doch auch aus unseren Kindern halbwegs etwas Ordentliches werden, auch oder gerade wenn sie Phasen haben werden, in denen sie vielleicht wenig anbrennen lassen.", "Ich finde die Vorstellung auch gruselig, dass sich mein Kind mit 16 Jahren in einer dunklen Diskozone in Lateinamerika nachts um zwei Uhr ein Zungenpiercing stechen lassen könnte – so wie ich das damals gemacht habe. Aber auch dazu möchte ich euch eine Anekdote erzählen. Als ich ein paar Tage später mit extrem geschwollener Zunge mit meiner Mutter telefonierte und sie sofort kapierte, was los ist und geschockt den Hörer an meinen Bruder weitergab („Die hat Mist gebaut“) und mich dieser mit den Worten: „Na, Schwesterchen, bist du schwanger?“ begrüßte, da war die Welt meiner Mutter kurzfristig wieder in Ordnung. Dann doch lieber ein kleines Metallstück in der Zunge, als mit 42 Jahren Oma werden. Alles eine Sache der Verhältnismäßigkeit.", "Natürlich war das bescheuert und ich würde so etwas nie niemals wieder machen und auch meinen Kindern dringend davon abraten. ", "Aber ich erzähle ihnen davon", ". Ich sage, schaut her, hier gibt es eine Narbe in meinem Mund. Da war ich ganz schön doof, da hätte auch vieles schief gehen können, denn in der Zunge sind tausende von Muskeln und der Geschmackssinn hätte kaputt gehen können. Macht sowas bloß niemals, das tut höllisch weh.", "Sie wissen: Wir sind keine Heiligen. Ich finde, das kann auch ganz schön Druck von ihren Schultern nehmen. Und ich hoffe zudem darauf, dass sie – wenn sie denn dann selbst in solche Phasen kommen, in denen sie denken, sie sind unsterblich und ihnen kann eh nix passieren – dass sie dann nicht nur einen fetten Schutzengel an ihrer Seite haben, sondern dass sie sich vor allem nicht schämen, das mit uns zu teilen. Einfach weil sie wissen, dass wir alle nicht perfekt zur Welt gekommen sind.“", "Der Text erschien ursprünglich im Blog Stadt Land Mama."]},
{"url": "https://www.mz-web.de//leben/familie/eltern-kind-kostueme-geniale-verkleidungsideen-fuer-familien-zu-halloween-24939560", "article_id": "24939560", "section": "leben", "article_headline_strong": "Eltern-Kind-Kostüme", "article_headline_normal": "Geniale Verkleidungsideen für Familien zu Halloween", "date": "30.10.17, 13:45 Uhr", "author": null, "article_text": ["Halloween ist in den USA ein großes Ding. Da wird vom Baby bis zum Papa jeder in ", "ein ausgefallenes Kostüm", " gesteckt. Natürlich alles perfekt aufeinander abgestimmt. Wir haben die schrägsten und kreativsten Familien-Kostüme im Netz gesucht. Zur Nachahmung unbedingt empfohlen – der nächste Karneval ist nicht mehr weit!", "(iwo)"]},
{"url": "https://www.mz-web.de//leben/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "leben", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": "So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. ", "Wir haben weitere lustige und kreative Antworten auf Schulaufgaben zusammengesucht. ", "Schlimme Krankheit", "Alle Kekse für mich", "Höfliche Nachfrage", "Falscher Fußballverein?", "Kurze Kurzgeschichte", "Ohrwurm im Englischtest", "Leider verstorben", "Cleverer Versuch"]},
{"url": "https://www.mz-web.de//leben/reise/relax-guide-2018-das-sind-die-zehn-besten-wellness-hotels-in-deutschland-28743324", "article_id": "28743324", "section": "leben", "article_headline_strong": "Relax Guide 2018", "article_headline_normal": "Das sind die zehn besten Wellness-Hotels in Deutschland", "date": "30.10.17, 14:53 Uhr", "author": null, "article_text": ["Wenn es draußen kalt wird, sehnen sich viele nach Entspannung in der Sauna oder in der Therme. Wer eine besonders große Dosis Wellness braucht, kann in Deutschland zwischen vielen spezialisierten Hotels wählen. Der ", "Relax Guide 2018", ", der gerade erschienen ist, will da Orientierung bieten und hat auch in diesem Jahr die besten Wellness-Hotels Deutschlands gekürt. Die Tester haben 1322 Hotels unter anderem nach ihrer Lage, der Ausstattung, dem Ambiente und dem Preis-Leistungsverhältnis bewertet.", "Das sind dem Relax Guide zufolge die zehn besten Wellness-Hotels in Deutschland:", "Hotel Kranzbach, Bayern", "Wer Ruhe sucht, wird hier wohl fündig: Das Hotel Kranzbach liegt in mehr als 1000 Metern Höhe. Rundherum: Nur Berge, Wälder und Wiesen. Das Vier-Sterne-Superior-Hotel in Bayern bietet ein weitläufiges Spa, eine Yoga- und eine FKK-Terrasse sowie drei Außenpools. In einem der Pools schwimmt man sogar mit Blick auf die Zugspitze.", "Friedrichsruhe Wald- und Schlosshotel, Baden-Württemberg", "Ein Jagdschloss aus dem 18. Jahrhundert beherbergt das Fünf-Sterne-Superior-Hotel Friedrichsruhe, das mitten in einem hochherrschaftlichen Park liegt. Hotelgäste können sich im Wellnessbereich mit hellen Pools, drei Saunen, Lady-Spa und Liegewiese entspannen.", "Schloss Elmau, Bayern", "Laut Relax-Guide ein „unvergleichliches Luxusresort mit Dimensionen, wie es sie in Deutschland kein zweites Mal gibt“. Denn das Fünf-Sterne-Superior-Hotel verfügt gleich über vier Wellness-Bereiche, darunter ein Familien-Spa, ein Ladys-Spa und ein Nature-Spa mit Sauna und Massagen unter freiem Himmel.", "Hotel Bareiss, Baden-Württemberg", "Das kinderfreundliche Fünf-Sterne-Superior-Hotel empfängt seine Besucher in einer weitläufigen Gartenanlage mit Forellenteich, Gymnastikwiese und Quellenbach. Der Wellness-Bereich besteht aus einem 17 Meter langen Außenpool, Lady-Spa, fünf Saunen und Außenbereich.", "Jagdhof Röhrnbach, Bayern", "Der Jagdhof Röhrnbach ist ein Familienbetrieb im Bayerischen Wald „mit einem Hauch von Sissi-Flair“, so die Tester über das Fünf-Sterne-Hotel: „Fein ist auch der Garten mit Liegewiese, tiefem und sauberem Schwimmteich und Wasserfall, mit Himmelbetten, einem FKK-Außenwhirlpool und einem entzückenden alten Saunahäuschen, in dem das Saunieren richtig Spaß macht.“", "Mawell Resort. Baden-Württemberg", "Ein in die Baumwipfel gebauter Swimmingpool, ein Panorama-Deck mit Sauna und Außenpool auf einem hohen Turm und ein Wellness-Bereich inmitten uralter Kalksteinblöcke: All das erwartet die Gäste des Mawell Resorts. Auch externe Besucher können in dem Spa des Hotels entspannen.", "Reischlhof, Bayern", "Im Reischlhof haben einige Hotelgäste ihren persönlichen Wellness-Bereich sogar direkt im Zimmer: mit Whirlpool, Sauna und großer Terrasse. Außerdem können Besucher des  Vier-Sterne-Superior-Hotels sich zum Beispiel im Sole-Whirlpool auf dem Dach, in einer der sechs Saunen, oder beim Qi Gong entspannen.", "Bollants Spa im Park, Rheinland-Pfalz", "Das hunde- und familienfreundliche Vier-Sterne-Superior-Hotel bietet seinen Besuchern unter anderem einen großen Außenpool, FKK-Zonen und eine Außensauna. Außerdem besteht die Möglichkeit, sich seine eigene Wellness-Oase zu buchen: „sogenannte Spa-Lodges, das sind urige Holzhäuschen mit offenen „Wohnzimmern“ und Außenwhirlpool, sowie Heimat-Lodges mit offenem Kamin, Weinkühlschrank und hier servierten Mahlzeiten.“", "Das Tegernsee, Bayern", "Am Waldrand hoch über dem Tegernsee liegt das denkmalgeschützte Schlösschen, das das Vier-Sterne-Superior-Hotel beherbergt. Das Spa des Hotels mit einem 18 Meter Innenpool, einem sieben Meter langen Außenpool und einer FKK-Zone wurde erst kürzlich erweitert.", "Georgshöhe Strandhotel, Niedersachsen", "In dem Vier-Sterne-Superior-Hotel auf Norderney können Wellness-Anhänger direkt am Strand entspannen. Im Spa können Hotelgäste sich auf Behandlungen mit Algen, Meersalz und Seewasser freuen. Neben einer Schneekabine, einem Fitness-Studio und drei Pools gibt es insgesamt sechs Saunen. (dmn)"]},
{"url": "https://www.mz-web.de//leben/reise/ayers-rock-australiens-beruehmtes-wahrzeichen-bald-fuer-kletterer-gesperrt-28754286", "article_id": "28754286", "section": "leben", "article_headline_strong": "Ayers Rock", "article_headline_normal": "Australiens berühmtes Wahrzeichen bald für Kletterer gesperrt", "date": "02.11.17, 10:43 Uhr", "author": null, "article_text": ["Sydney -", "Auf Australiens „Heiligen Berg“, den Uluru oder Ayers Rock, dürfen künftig keine Touristen mehr klettern. Damit kam die Verwaltung des Nationalparks Uluru-Kata Tjuta im Herzen des Kontinents am Mittwoch Forderungen nach, die von Australiens Ureinwohnern, den Aborigines, schon seit vielen Jahren erhoben wurden. Das Verbot soll allerdings erst 2019 in Kraft treten.", "Der Uluru – ein Felsblock, der in den verschiedensten Rot- und Brauntönen leuchtet – ragt mitten in der Wüste etwa 350 Meter in die Höhe. Er gehört zu Australiens bekanntesten Sehenwürdigkeiten. Mehr als 250.000 Touristen nehmen jedes Jahr lange Reisen auf sich, um in das abgelegene Gebiet zu kommen. Mehr als 30.000 klettern dann auch tatsächlich nach oben. Der Berg gehört zum Unesco-Weltkulturerbe.", "Der Aufstieg ist anstrengend und auch gefährlich. Auf der 1,6 Kilometer langen Strecke kamen schon mindestens 36 Menschen ums Leben, viele davon nach einem Herzinfarkt. Bei Regen oder großer Hitze ist der Aufstieg bereits heute verboten. Zudem wurde bisher an alle Besucher appelliert, auf die Gefühle der Aborigines Rücksicht zu nehmen.", "Damit ist es jetzt allerdings nicht mehr getan. Die Parkbehörde beschloss einstimmig, vom übernächsten Jahr an alle Klettertouren zu verbieten. Der Aborigines-Stamm der Anangu, die seit mindestens 30.000 Jahren in der Nähe leben, hatte dies schon seit langem gefordert. Der Vorsitzende der Behörde, Sammy Wilson – selbst ein Anangu –, sagte: „Das ist für uns heiliges Gelände. Kein Spielplatz und auch kein Themenpark wie Disneyland.“", "Der Name Uluru wurde bis in die 90er Jahre fast ausschließlich von Aborigines verwendet. Inzwischen hat er sich international durchgesetzt. Zuvor war in und außerhalb Australiens die englische Bezeichnung Ayers Rock üblich. Der Name geht auf einen ehemaligen Premierminister Südaustraliens zurück, Henry Ayers. (dpa) "]},
{"url": "https://www.mz-web.de//leben/reise/pilotprojekt-in-helsinki-finnair-stellt-seine-passagiere-auf-die-waage-28754166", "article_id": "28754166", "section": "leben", "article_headline_strong": "Pilotprojekt in Helsinki", "article_headline_normal": "Finnair stellt seine Passagiere auf die Waage", "date": "02.11.17, 10:43 Uhr", "author": "Philipp Nesbach", "article_text": ["Die finnische Fluggesellschaft Finnair hat angekündigt, ihre Passagiere am Hauptstadtflughafen Helsinki-Vantaa ab November auf die Waage stellen zu wollen. ", "Das berichtet die „Helsinki Times“", " unter Berufung auf die größte finnische Tageszeitung ", "„Helsingin Sanomat“", ". Mit der ungewöhnlichen Maßnahme will die Airline präzisere Daten zum Durchschnittsgewicht der Fluggäste und ihres Handgepäcks sammeln.", "Die Waagen sollen vor den Abflughallen positioniert werden und das Gewicht von 100 bis 150 Passagieren pro Flug aufnehmen – zunächst auf freiwilliger Basis. Die Angaben sollen dabei lediglich für das Personal sichtbar sein und anonymisiert in eine Datenbank eingetragen werden. Mit dem Pilotprojekt will Finnair die bisher verwendeten Kennzahlen aktualisieren, um etwa den Bedarf an Kerosin genauer berechnen zu können und die Flugsicherheit zu erhöhen.", "Die meisten Fluggesellschaften, darunter auch Finnair, greifen bislang auf die Standardangaben der „European Aviation Safety Agency“ (EASA) aus dem Jahr 2009 zurück. Demnach wiegt der durchschnittliche weibliche Fluggast 66,6 Kilogramm und fliegt mit einem Handgepäckstück von 5,9 Kilogramm. Der durchschnittliche männliche Passagier bringt 84,6 Kilogramm auf die Waage, sein Handgepäck wiegt 6,7 Kilogramm. Für die Erhebung wurden seinerzeit knapp 23.000 Personen und 22.500 Gepäckstücke gewogen.", "Obwohl das Durchschnittsgewicht finnischer Frauen und Männer laut einer nationalen Gesundheitsstudie über den Angaben der EASA liege, soll das Pilotprojekt von Finnair offenbar keine Konsequenzen für die Fluggäste haben. Ticketpreise auf Gewichtsbasis im Stile von „Samoa Air“ sind demnach nicht zu befürchten. Die Mini-Fluglinie des Inselstaats hatte Anfang 2013 als erste Airline weltweit den Flugpreis von der Fluglänge und dem Gewicht des Passagiers samt Gepäck abhängig gemacht."]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/recht/mindestlohn--dvb-t2-diese-neuen-regelungen-kommen-im-november-28742006", "article_id": "28742006", "section": "wirtschaft", "article_headline_strong": "Mindestlohn, DVB-T2", "article_headline_normal": "Diese neuen Regelungen kommen im November", "date": "30.10.17, 11:37 Uhr", "author": null, "article_text": ["Im November treten Gesetzesänderungen im Bereich der Mindestlöhne in Kraft, die EU führt neue Grenzwerte ein und Baden-Württemberg ändert seine Regelungen für Prostituierte. Hier ein Überblick über die wichtigsten Änderungen im November.", "Mindestlohn für Pflegekräfte", "Der Mindestlohn für Pflegekräfte steigt. Der Mindestlohn in Westdeutschland und Berlin erhöht sich von 10,20 Euro auf 10,55 Euro; im Osten der Republik steigt er von 9,50 Euro auf 10,05 Euro. Bis zum Jahr 2020 steigt die Lohnuntergrenze für Pflegekräfte dann in zwei weiteren Schritten auf 11,35 Euro im Westen sowie 10,85 Euro im Osten. Das schreibt eine ", "Verordnung aus dem Bundesarbeitsministerium", " vor, die zum 1. November formal in Kraft tritt und zum Januar umgesetzt werden muss.", "Von dieser Regelung profitieren rund 900.000 Beschäftigte, die in Pflegebetrieben arbeiten. Für Pflegekräfte, die in Privathaushalten angestellt sind, gilt hingegen nicht dieser Branchen-Mindestlohn, sondern nur der allgemeine gesetzliche Mindestlohn von 8,84 Euro pro Stunde.", "Mindestlohn für Landwirte", "Auch für Arbeitskräfte in der Landwirtschaft und im Gartenbau steigt der Mindestlohn zum 1. November. Die Beschäftigten der Branchen bekommen dann mindestens 9,10 Euro pro Stunde, der tarifliche Mindestlohn steigt um 50 Cent.", "Grenzwerte bei Spielzeug", "Am 24. November treten neue EU-Grenzwerte für Konservierungsmittel in Spielzeug in Kraft. Bei Seifenblasen, Fingerfarben und Klebstoffen gelten dann strengere Vorschriften für zwei Chemikalien, bei denen die Gefahr einer Kontaktallergie besteht. Die Regeln gelten für die Stoffe Chlormethylisothiazolinon und Methylisothiazolinon.", "Vornamen ändern", "Beim Personenstandsrecht kommen Detailänderungen: So besteht ab 1. November etwa die Möglichkeit, die Reihenfolge der eigenen Vornamen beim Standesamt ohne größeren Bürokratieaufwand zu ändern. Vornamen zu ändern oder zu streichen ist aber nach wie vor nicht so einfach möglich.", "Schutz für Prostituierte", "In Baden-Württemberg ändert sich zum 1. November die Regelungen für Prostituierte: Sie müssen sich künftig anmelden und einen entsprechenden Nachweis bei sich tragen. Außerdem sollen sie sich regelmäßig gesundheitlich beraten lassen. Bordellbetreiber müssen künftig strengere Mindestanforderungen erfüllen, unter anderem bei den Hygienevorschriften. Für Freier wird eine Kondomplicht eingeführt. Betroffen sind von den Änderungen etwa 26.000 Prostituierte.", "Neues Empfangsformat DVB-T2", "Auch in Dresden, Kassel, Koblenz und Freiburg wird das digitale Antennenfernsehen zum 8. November auf DVB-T2 umgestellt. Dafür ist ein Endgerät notwendig, das ", "den neuen Standard", " empfängt. Mit DVB-T2 sind 40 Programme in HD-Qualität verfügbar. (dmn/dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/recht/mietrecht-darf-der-vermieter-sich-einfach-zugang-zu-meiner-wohnung-verschaffen--28743214", "article_id": "28743214", "section": "wirtschaft", "article_headline_strong": "Mietrecht", "article_headline_normal": "Darf der Vermieter sich einfach Zugang zu meiner Wohnung verschaffen?", "date": "01.11.17, 08:00 Uhr", "author": null, "article_text": ["Der Vermieter hat grundsätzlich das Recht, die Wohnung des Mieters zu besichtigen. Allerdings muss er ein berechtigtes Interesse haben, erklärt der Eigentümerverband Haus & Grund Deutschland. Der Vermieter ist dabei auch verpflichtet, sein Besichtigungsrecht sehr einschränkend zu nutzen. Sollte er beispielsweise mehrere Anliegen haben, sollte er diese so weit möglich alle bei einer Besichtigung erfüllen.", "Ein Besichtigungsrecht des Vermieters besteht beispielsweise dann, wenn er sich ", "wegen einer Neuvermietung", " oder dem Verkauf der Wohnung über deren Zustand informieren muss. Auch wenn Reparaturen oder Modernisierungen in der Wohnung anstehen, darf der Vermieter die Wohnung vorher besichtigen.", "Gleiches gilt, wenn ihm hinreichende Hinweise für eine Beschädigung oder Verwahrlosung der Wohnung vorliegen. Hierfür kann es ausreichend sein, wenn aus der Wohnung wiederholt unangenehme Gerüche austreten oder wenn Feuchtigkeitsschäden außerhalb der Wohnung auftreten, aber auf diese zurückzuführen sein können.", "Anlassunabhängige Routinekontrollen durch den Vermieter sind hingegen nicht erlaubt. Und: Der Vermieter muss die Besichtigung rechtzeitig vorher ankündigen und begründen. Sollte dem Mieter der angekündigte Zeitpunkt nicht passen, kann er zeitnahe alternative Termine vorschlagen. Bei drohender Gefahr für das Gebäude oder dessen Bewohner muss der Mieter aber auch eine kurzfristige Besichtigung dulden. (dpa/tmn)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/zehn-gluecklich-macher-schnelle-tipps-gegen-den-herbst-blues-1516174", "article_id": "1516174", "section": "leben", "article_headline_strong": "Zehn Glücklich-Macher", "article_headline_normal": "Schnelle Tipps gegen den Herbst-Blues", "date": "30.10.17, 10:30 Uhr", "author": "Rebecca Erken", "article_text": ["Hallo Herbst-Blues, wie werde ich dich wieder los? Kaum beginnen die Tage grau zu werden, verfallen gerade Wetterfühlige in ein Stimmungstief. Dabei können schon ein paar kleine Tricks gegen die Tristesse helfen. Wir stellen schnelle Glücksbringer vor, die sich gut in den Alltag integrieren lassen:", "Lächeln", "Mit einem Lächeln beglücken wir nicht nur andere, sondern auch uns selbst. Der französische Psychologe Robert Soussignan fand heraus, dass sogar ein künstliches Lächeln die Stimmung hebt. Mit einem Bleistift zwischen den Lippen mussten seine Studienteilnehmer unfreiwillig lächeln - und waren schließlich besser gelaunt. Wer die Sache mit dem Stift nicht nachmachen möchte, sollte bei der Arbeit einfach mal öfter die Kollegen anlächeln.", "Sport treiben", "Sportmuffel werden es nicht gerne hören, aber Bewegung macht tatsächlich glücklich. Dabei muss man sich gar nicht exzessiv betätigen. Schon zwei Mal 30 Minuten Krafttraining pro Woche reichen ", "laut einer Studie der Sporthochschule Köln aus, um das Wohlbefinden signifikant zu steigern.", " Doch auch Ausdauersport erzeugt ein gutes Gefühl- nicht umsonst gibt es den Begriff „Runner's High“. ", "Forscher der Universitäten München und Bonn konnten belegen", ", dass beim Joggen Endorphine - die berühmten Glückshormone - freigesetzt werden.", "Meditieren", "Auch Meditation kann sich positiv auf das Wohlbefinden auswirken. Eine Studie des Massachusetts General Hospital belegt, dass regelmäßiges Meditieren schon nach acht Wochen bestimmte Areale im Gehirn verändert - und uns stressresistenter werden lässt.", "Urlaub planen", "Fahre ich das nächstes Mal lieber ans Meer zum Baden oder in die Berge zum Wandern? Vielleicht kann ich auch beides verbinden? Wer sich Gedanken über seinen Urlaub macht, ist automatisch besser gelaunt. Die Vorfreude, die wir beim Planen empfinden, soll sogar für zwei Monate Zufriedenheit sorgen, so das Ergebnis einer im Fachjournal „Applied Research in Quality of Life“ veröffentlichten Studie. Allerdings: Der Urlaub an sich ist leider kein Garant fürs Glücklich-Sein. Also lieber mehr Urlaub planen als tatsächlich verreisen.", "Helfen", "Wer anderen hilft, hilft letztlich auch sich selbst. Verschiedene Studien zeigen, dass eine gute Tat auch bei uns selbst ankommt: in Form von Zufriedenheit. ", "So konnte die Wissenschaftlerin Elizabeth Dunn zeigen, dass es uns glücklicher macht, wenn wir unser Geld für andere ausgeben", ". Netter Nebeneffekt: Der Wirtschafts-Psychologe Adam Grant schreibt in seinem Buch „Give and Take”, dass Helfen nicht nur glücklich macht, sondern auch erfolgreich.", "Geld in Erlebnisse investieren", "Das schnelle Auto, das schicke Kleid, die teure Uhr: Materielle Dinge machen nur kurzfristig glücklich. Wer sein Geld dagegen in Erlebnisse investiert, setzt auf langfristiges Wohlbefinden, wie der Wissenschaftler Richard Wiseman in seinem Buch „Wie Sie in 60 Sekunden Ihr Leben verändern“ erklärt. Von einem aufregenden Abenteuer-Trip, einem leckeren Essen oder einem spannendem Theater-Besuch zehren wir dagegen sehr lange - weil wir uns immer wieder an das Erlebte erinnern und so auch die damit verbundenen positiven Gefühle heraufbeschwören.", "Auf Tuchfühlung gehen", "Berührungen heben nicht nur die Stimmung, sie können auch heilsam sein. Bei jeder Umarmung wird das Kuschelhormon Oxytocin ausgeschüttet, das soziale Bindungen fördert. Und: Umarmungen können Menschen mit einem niedrigen Selbstwertgefühl helfen, ihre Ängste zu überwinden, wie eine Studie aus dem ", "Fachmagazin „Psychological Science“", " demonstriert. Auch das oft belächelte „Händchen-Halten“ macht glücklich: Wenn man sich an der Hand hält, sorgt die Berührung Wissenschaftlern zufolge dafür, dass das Stresshormon Cortisol gesenkt wird.", "Tango tanzen", "Tanzen macht generell glücklich, aber Tango besonders: Schließlich kommen hier mehrere Glücksfaktoren zusammen: Berührung und Bewegung. Die kolumbianische Psychologin Cynthia Quiroga Murcia konnte durch eine ", "Studie mit 22 Paaren nachweisen", ", dass beim Tango das Stresshormon Cortisol gesenkt und gleichzeitig das Sexualhormon Testosteron in erhöhtem Maß ausgeschüttet wird.", "Dankbar sein", "Wer dankbar ist - ob für den Job, für seine Gesundheit oder ein gutes Essen - ist zufriedener. Das haben diverse Studien gezeigt. Dankbarkeit soll wissenschaftlichen Untersuchungen zufolge sogar Depressionen vorbeugen. Der Psychologe Robert Emmons, der das Buch „Vom Glück, dankbar zu sein“ veröffentlicht hat, empfiehlt sogar, sich täglich ein paar Minuten Zeit zu nehmen und aufzuschreiben, wofür man im Leben dankbar ist.", "Zeit mit Familie und Freunden verbringen", "Wer seine Zeit Freunden und Familie schenkt, bekommt etwas zurück: tiefe Zufriedenheit. In einer auf mehr als 70 Jahre angelegten Langzeitstudie mit 268 Probanden konnte der Harvard-Wissenschaftler George Vaillant nachweisen, dass das Einzige, was im Leben wirklich zählt, unsere Beziehungen zu anderen Menschen sind. Auch wer eine gute Gesundheit, Geld und eine erfolgreiche Karriere hat, ist demnach auf zwischenmenschliche Beziehungen angewiesen, um wirklich glücklich zu sein. (rer)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/halloween-horror-was-bei-grusel-und-furcht-im-gehirn-passiert-28725688", "article_id": "28725688", "section": "leben", "article_headline_strong": "Halloween-Horror", "article_headline_normal": "Was bei Grusel und Furcht im Gehirn passiert", "date": "30.10.17, 06:00 Uhr", "author": "Andrea Barthélémy", "article_text": ["Mit Halloween nahen sie wieder: Unheimliche Clowns, Vampire und Zombies, ebenso wie neue Grusel- und Katastrophenfilme – Gründe genug, sich mehr oder weniger wohlig zu erschrecken. Aber was passiert im Gehirn, wenn man sich gruselt? Ein Blick hinein ins „Haunted House“ unserer Gefühle und Wahrnehmungen.", "Das Angstzentrum: Ein markerschütternder Schrei, ein heranfliegender Stein – Menschen reagieren instinktiv auf potenzielle Bedrohungen, ducken sich weg, schützen den Kopf mit den Armen. Hierbei hilft die Amygdala, das aus einem Bündel Neuronen bestehende, mandelförmige Angstzentrum über dem Stammhirn. Sofort nach dem Eintreffen der sensorischen Reize im Thalamus gelangen sie an die Amygdala und werden von dort aus weitergeleitet – auf zweierlei Wegen.", "Der schnellere der beiden Wege funktioniert wie der Bewegungsmelder einer Alarmanlage und setzt spontan Reaktionen im ganzen Körper in Gang. Erstarren, Fliehen oder Kämpfen sind die Optionen, die je nach Bedrohung folgen. Und zwar noch bevor beispielsweise der heranfliegende Stein genau identifiziert wird.", "Das Signal der Sinnesreize gelangt aber auch über einen Sekunden-Bruchteile langsameren „Umweg“ zum sensorischen Kortex. Dieser Hirnbereich verschafft ein einordnendes, klareres Bild über die potenzielle Bedrohung – und verstärkt dann die Abwehrreaktion oder entlarvt sie als Fehlalarm.", "„Angst ist ein Konzept, nicht ein 'Ding' im Gehirn“", "Dabei betont der Neurowissenschaftler Joseph LeDoux, Angst beim Menschen sei mehr als das Empfinden von Bedrohung. „Angst ist ein Konzept, nicht ein 'Ding' im Gehirn.“ Die Chemie der Angst: Die Erwartung, dass uns Schlimmes zustoßen kann, setzt eine chemische Kaskade in Gang. Vor allem über den Botenstoff Glutamat werden Alarmsignale in andere Hirnteile wie den Hypothalamus und dann in den Körper gestreut. Das Nebennierenmark stößt große Mengen des aufputschenden Stresshormons Adrenalin aus, der Blutzuckerspiegel steigt, das Herz schlägt schneller und die Handinnenflächen werden feucht.", "Bleibt das Schlimmste dann aber aus, strömt das beruhigende Wohlfühlhormon Endorphin durch den Körper. Dieser Hormonmix ist es wohl auch, den viele Menschen am Grusel-Gefühl mögen – denn er kann selbst bei der Gespensterstory vor dem Kamin einsetzen.", "Hitliste der Alpträume, die manche Menschen immer wieder verfolgen: Kinder träumen am häufigsten von Aggression und Gewalt (45 Prozent), Unfällen (29), Verfolgungsjagden (23) und Katastrophen (4). Erwachsene erleben immer wieder Alpträume von Flucht und Verfolgungsjagden (26 Prozent), Gewalt (20), Körperanomalien (17) und Misserfolgen (7). Wiederkehrende Träume mit positiven Themen haben Mädchen und Frauen wesentlich häufiger als Jungen und Männer.", "Gespenster-Illusion: Manche Geistererscheinung ist auch schlicht eine optische Täuschung. Wer 30 Sekunden auf das grafische Bild eines Totenkopfs starrt und danach auf eine leere Fläche, sieht dort für eine Weile ebenfalls einen Totenkopf – das sogenannte Nachbild. Es kommt zustande, wenn die Lichtrezeptoren des Auges durch das Starren ermüdet sind und nicht mehr flexibel reagieren. Das funktioniert auch bei Farbbildern: Ein Teil der Zapfen-Rezeptoren, die rot, gelb oder blau wahrnehmen, setzt nach dem Starren auf ein blaues Motiv erstmal überanstrengt aus. Auf der leeren Fläche ist das Motiv dann prompt in der Komplementärfarbe Orange zu sehen, zusammengesetzt aus den Signalen der rot- und gelb-sensitiven Zapfen.  (dpa)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/allzweckwaffe-ist-ingwer-wirklich-so-gesund--1532378-1532378", "article_id": "1532378", "section": "leben", "article_headline_strong": "Erkältungszeit", "article_headline_normal": "Warum es gut ist, jetzt viel Ingwer zu essen", "date": "02.11.17, 10:15 Uhr", "author": null, "article_text": ["Ingwer ist „in“ - ob im Tee, im Smoothie oder in der Suppe. War die Pflanze bis vor ein paar Jahren bei uns noch weitgehend unbekannt, wird sie in Asien schon sehr lange als Küchenkraut und Medizin verwendet. Inzwischen ist die Wurzel mit der fruchtig-scharfen Note auch bei uns fester Bestandteil der modernen Küche geworden.", "Und: Viele Menschen schwören auch hierzulande auf Ingwer als Heilmittel: Die „Wunderknolle“ soll gegen ganz unterschiedliche Leiden helfen und wird zum Beispiel gegen Verdauungsprobleme, als Vorbeugung gegen Erkältungen, als Schmerzmittel oder Aphrodisiakum eingenommen. Doch ist das Küchenkraut wirklich als Allzweckwaffe einsetzbar? Wogegen Ingwer wirklich hilft – ein Überblick.", "Dass Ingwer Schmerzen lindern kann und entzündungshemmend wirkt, ist wissenschaftlich belegt. So haben amerikanische Forscher", " der University of Georgia herausgefunden", ", dass Ingwer gegen Muskelschmerzen nach exzessivem Sport wirksam ist.", "Auch bei Arthrose ist der schmerzstillende Effekt von Ingwer erwiesen: In einer ", "Studie mit rund 250 Probanden", " konnten Wissenschaftler der University of Miami nachweisen, dass Ingwer gegen die Schmerzen im Knie hilft. Bei 63 Prozent der Arthrose-Patienten konnte der Schmerz in einer sechswöchigen Behandlung mit Ingwer-Extrakten reduziert werden.", "Wer unter ", "Reiseübelkeit", " leidet, kann auf Ingwer zurückgreifen, ", "wie dieses Experiment zeigt", ": 80 dänische Kadetten nahmen auf See entweder ein Placebo oder ein Gramm Ingwer-Puder ein. Die Probanden, die das Puder verabreicht bekamen, litten innerhalb der darauffolgenden vier Stunden weniger unter Übelkeit als diejenigen, die das Placebo erhalten hatten. Bei Chemotherapie-Patienten soll Ingwer ebenfalls die Übelkeit lindern, ", "wie eine Untersuchung mit Leukämie-Patienten nahelegt", ".", "Auch auf unsere Augen soll Ingwer sich positiv auswirken: So soll die Pflanze die Entwicklung von Grauem Star bei Diabetes verzögern oder sogar verhindern. Zumindest kamen Wissenschaftler ", "in einer Studie mit Ratten zu diesem Ergebnis", ".", "Kann Ingwer vor einer Erkältung schützen? Zumindest soll heißer Ingwertee der traditionellen chinesischen Medizin zufolge das Immunsystem anregen und Erkältungen vorbeugen. Wer es probieren möchte, schält ein daumengroßes Stück Ingwerknolle, schneidet es in dünne Scheiben und übergießt es mit einer Tasse kochendem Wasser.", "In der traditionellen chinesischen Medizin setzt man Ingwer außerdem gegen Verdauungsprobleme, Durchfall, Erbrechen und Appetitlosigkeit ein. Wer seine Suppe gerne mit Ingwer würzt, macht auf jeden Fall nichts falsch: Schließlich enthält die Wurzel neben den ätherischen Ölen auch einige Vitamine und Mineralstoffe wie Eisen, Magnesium, Natrium und Calcium.", "Und: Ingwer hat wegen seiner Schärfe einen wärmenden Effekt und regt außerdem die Durchblutung an. Kein Wunder, dass es auch als Aphrodisiakum begehrt ist. (rer)"]},
{"url": "https://www.mz-web.de//sport/fussball/rb-leipzig/rechenspiele-in-gruppe-g-so-kommt-rb-leipzig-noch-ins-achtelfinale-28754944", "article_id": "28754944", "section": "sport", "article_headline_strong": "Rechenspiele in Gruppe G", "article_headline_normal": "So kommt RB Leipzig noch ins Achtelfinale", "date": "02.11.17, 12:04 Uhr", "author": null, "article_text": ["Porto/Leipzig -", "Nach ", "Leipzigs 1:3 (0:1)-Niederlage beim FC Porto", " ist die Lage in Champions-League-Gruppe G vertrackt: RBL hat nach vier von sechs Spieltagen noch alle Möglichkeiten, vom Einzug ins Achtelfinale bis hin zum kompletten Ausscheiden sind alle Szenarien denkbar. Wir zeigen, wann welche Option greift.", "… RBL seine noch ausstehenden Duelle in Monaco und gegen Besiktas gewinnt und dazu noch Schützenhilfe bekommt. Entweder muss der FC Porto eine oder Besiktas beide noch ausstehende Partien verlieren. Zudem müsste RBL den direkten Vergleich gegen die Istanbuler gewinnen - der zählt nämlich bei Punktegleicheit noch vor dem Torverhältnis. Das Hinspiel ging mit 0:2 verloren. Gegenüber Porto hat RBL den Vergleich bereits verloren (3:2-Sieg daheim, 1:3-Niederlage auswärts), braucht also mehr Punkte als die Portugiesen.", "… RBL Platz drei gegen den AS Monaco behauptet. Aktuell hat der deutsche Vizemeister zwei Zähler Vorsprung, am 21. November steht das direkte Duell im Fürstentum an. Selbst wenn das verloren gehen sollte, hat RB noch am letzten Spieltag die Chance zum Weiterkommen: Gewinnt Leipzig dann gegen Besiktas und Monaco verliert in Porto, reicht es noch für Rang drei in Gruppe G. Dann würde es für die Leipziger 2018 in der K.o-Phase der Europa League weitergehen.", "… der AS Monaco noch vorbeizieht. Um das zu verhindern, würde ein Sieg im direkten Vergleich natürlich helfen. Dann wäre Platz vier nicht mehr möglich. Ansonsten darf Leipzig an den noch offenen zwei Spieltagen nicht zwei Punkte auf die Monegassen verlieren. Ansonsten wäre das Thema Europa vorzeitig beendet.", "(mz/bbi)"]},
{"url": "https://www.mz-web.de//halle-saale/schaeden-durch-sturm--herwart---warum-die-wege-in-der-doelauer-heide-gesperrt-sind-28754376", "article_id": "28754376", "section": "halle-saale", "article_headline_strong": "Schäden durch Sturm „Herwart“?", "article_headline_normal": "Warum die Wege in der Dölauer Heide gesperrt sind", "date": "02.11.17, 12:30 Uhr", "author": "Silvia Zöller", "article_text": ["Halle (Saale) -", "Wer in diesen Tagen durch die Dölauer Heide geht, sieht an einigen Stellen Flatterband, das Wege absperrt. Hat der Sturm „Herwart“ auch hier so zugeschlagen, dass der Schaden riesig ist? Nein, gibt Revierförster Torsten Nieth Entwarnung: Die Absperrungen rühren von Wegebaumaßnahmen her, die zur Herrichtung und Reparatur von Seniorenwanderwegen dienen.", "Diese sind bereits im Juni dieses Jahres eröffnet worden. Die drei Wege sind mit einem Schild gekennzeichnet, auf dem eine wandernde Person mit einem Stock zu sehen ist. Die drei zwischen 1.000 und 1.400 Meter langen Wege zwischen Waldkater und Knolls Hütte sind miteinander kombinierbar und haben vor allem ausreichend Sitzmöglichkeiten auf der Strecke zum Ausruhen. Bis Ende der Woche sollen die Baumaßnahmen abgeschlossen sein und die Wege wieder freigegeben werden.", "Zwar habe der Sturm auch einige Bäume in der Heide abgeknickt, sagt Nieth. Das sei spürbar, jedoch nicht dramatisch. Einige Wege seien durch die umgestützten Bäume derzeit nicht passierbar. Zwar sei es möglich, dass auch in den nächsten Tagen Gefahr von einzelnen umfallenden Bäumen oder herunterfallenden ästen ausgehe - doch sei es generell nicht gefährlicher als sonst auch.", "Eine Sperrung der gesamten Heide ist deswegen aktuell kein Thema. Wahrscheinlich schon in den nächsten Tagen werden die Sturmschäden zumindest auf den Hauptwegen beseitigt sein.", "Schlimmer war es nach dem schweren Gewittersturm vom Juli 2015, der eine Schneise der Verwüstung auch in der Dölauer Heide hinterlassen hatte. Ganze Baumreihen wurden damals umgeknickt, zahlreiche Bäume wurden von der Gewalt der Superzelle entwurzelt oder stark beschädigt.", "Die Stadt Halle warnte damals vor dem Betreten des Naherholungsgebietes, offiziell verboten war es jedoch nicht. Gut drei Monate dauerten damals die Aufräumarbeiten. Mehr als 2.000 Kubikmeter Holz mussten aus der Heide abtransportiert werden. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/katjes-klagt-gegen-halloren-warum-dieser-konflikt-so-pikant-ist-28754136", "article_id": "28754136", "section": "halle-saale", "article_headline_strong": "Katjes klagt gegen Halloren", "article_headline_normal": "Warum dieser Konflikt so pikant ist", "date": "02.11.17, 10:17 Uhr", "author": "Anja Förtsch", "article_text": ["Halle (Saale) -", "Klebrig, zuckrig und süß: Lakritzkätzchen und Schokokugeln sind nicht so unterschiedlich. Und doch ist die Stimmung zwischen Katjes und Halloren gerade richtig bitter. Denn die Firma aus Emmerich am Rhein fährt die Krallen gegen den Schokoladenhersteller aus Halle an der Saale aus.", "Beim Landgericht Halle sind drei Klagen von Aktionären gegen den Schokokugelhersteller eingegangen. Ziel ist es, Beschlüsse der Halloren-Hauptversammlung von Ende September anzufechten. Das Pikante daran: Einer der Kläger ist Katjes International. Und da der Konzern mit elf Prozent an Halloren beteiligt ist, wird damit das eigene Unternehmen verklagt.", "Im Kern geht es dabei um einen Streit zwischen dem Minderheitsaktionär Katjes und dem Hauptaktionär Charlie Investors. Beide Konfliktparteien trafen bei der Hauptversammlung aufeinander. Zwischen beiden Unternehmen kriselte es da bereits viele Monate, bei der Versammlung entlud sich die Anspannung dann in Wortgefechten.", "Die Runde ging an Charlie Investors. Die Katjes-Vertreter wurden nicht - wie erhofft - in den Halloren-Aufsichtsrat gewählt. Zudem scheiterte ein Antrag auf Schadensersatzansprüche gegen Vorstände, Aufsichtsräte - und eben Charlie Investors. Die nächste Runde wird nun möglicherweise vor dem Landgericht ausgetragen.", "Wolfgang Ehm, Vorsitzender Richter und Sprecher des Gerichtes, bestätigte am Mittwoch der MZ den Eingang der Klagen. Neben Katjes hätten zwei Privatpersonen geklagt. Um welche Punkte es bei den Klagen gegen die Beschlüsse der Hauptversammlung geht, sagte Ehm nicht. Noch seien die Klagen nicht Halloren zugestellt, erst danach würden Details bekanntgegeben.", "Doch die Aufsichtsratsposten und die Schadensersatzanträge waren nicht die einzigen Streitpunkte auf der Hauptversammlung. Auch der Antrag auf Bestellung eines Sonderprüfers und eines besonderen Vertreters wurde abgeschmettert. Ein besonderer Vertreter wird oft eingesetzt, um im Namen einer Gesellschaft Ansprüche gegen deren Organe wie etwa Vorstände, geltend zu machen, erklärte Gerichtssprecher Ehm. Solche Schadensersatzansprüche seien aber nicht Gegenstand der Klagen gegen Halloren.", "Halloren sehe der Sache „aufmerksam, aber entspannt“ entgegen, sagte ein Sprecher der MZ. „Wir haben uns nichts vorzuwerfen.“ Das gelte besonders für angebliche Unrechtmäßigkeiten bei Sachkapitalerhöhungen durch den Großaktionär Charlie Investors, die Kläger Katjes Halloren vorwirft. Auch sei der Vorwurf des Lakritzherstellers falsch, auf der Hauptversammlung hätten Aufsichtsräte und Vorstände Stimmrechtsverbote umgangen und unerlaubt mitgestimmt.", "„Die Hauptversammlung fand unter Aufsicht einer Notarin statt, die die Rechtmäßigkeit der Abstimmungen prüft. Dieser Vorwurf stimmt also so nicht“, sagte der Halloren-Sprecher. Zugleich zeigte er sich über die Klagen wenig überrascht. „Für uns sind das alles keine wirklichen Neuigkeiten, wir wussten, dass Katjes diesen Schritt gehen würde.“", "Der Lakritzhersteller war am Mittwoch nicht für Stellungnahmen zu erreichen. Was der Süßwarenhersteller mit seiner Beteiligung an Halloren plant, ist weiter unklar. Auch bei Halloren herrscht dazu Ungewissheit. „Es wäre interessant zu wissen, was Katjes eigentlich wirklich will“, sagte der Sprecher. In jedem Fall wirkt Katjes zu einer harten Auseinandersetzung entschlossen. „Wir haben uns viel zu lange ruhig verhalten. Aber jetzt ist Schluss damit“, sagte Geschäftsführer Tobias Bachmüller kürzlich der „Wirtschaftswoche“. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/halle-als-hochburg-fuer-einbrecher-wie-kann-man-sich-vor-langfingern-schuetzen--28754814", "article_id": "28754814", "section": "halle-saale", "article_headline_strong": "Halle als Hochburg für Einbrecher", "article_headline_normal": "Wie kann man sich vor Langfingern schützen?", "date": "02.11.17, 16:30 Uhr", "author": "Silvia Zöller", "article_text": ["Halle (Saale) -", "Zwölf Einbrüche in der unmittelbaren Nachbarschaft im letzten Jahr - das ist auch für Helga Herrmann aus der Gartenstadt Nietleben ein Schock, selbst wenn sie nicht betroffen war. „Man möchte das einfach nicht erleben“, sagt die Hausbesitzerin. Thomas Pohle kann ähnliches aus Heide-Süd berichten: Dreimal haben sich in der letzten Zeit Einbrecher an Häusern in seiner Nachbarschaft zu schaffen gemacht. „Da wurden Scheiben eingeschlagen und Kinder zum Stehlen durchgeschoben“, berichtet er von den Vorfällen. „Da macht man nichts mehr“, sagt er.", "Doch - genau deswegen macht Thomas Pohle nun etwas: Mit speziellen Verriegelungen will er seine Fenster sichern. Diesen Tipp holte sich der Hauseigentümer am Mittwoch bei Fred Brehmeier, der beim Landeskriminalamt Experte für Einbruchsschutz ist.", "Mit einem Beratungsmobil hatte er in Heide-Süd vor einem Einkaufszentrum haltgemacht. Nicht zufällig, denn der Stadtteil war neben Nietleben und der Frohen Zukunft im Sommer Schauplatz einer Serie von Einbrüchen in Einfamilienhäuser. Gestohlen wurden vor allem Schmuck und Münzen.", "„Gerade einzeln stehende Häuser sind das Hauptangriffsziel von Einbrechern“, erläutert auch Alexander Junghans, Fachberater der Polizeidirektion für Kriminalprävention, den Interessierten vor Ort. Anders als bei Doppelhaushälften oder Reihenhäusern seien bei einzeln stehenden Häusern die nächsten Nachbarn einfach ein Stück weiter weg - und damit auch die Gefahr, dass jemand etwas von einem Einbruch mitbekommt.", "Deswegen gilt: Einbruchsschutz ist hier besonders wichtig. Neben den speziellen Fensterverriegelungen interessierten sich die Gäste in dem Beratungsmobil aber auch für weitere Schutzmaßnahmen. „Die Terrassentür ist doch der Schwachpunkt des Hauses“, war sich ein Hausbesitzer aus Heide-Süd bewusst.", "Er informierte sich über zertifizierte Firmen, die Sicherheitsglas anbieten. Anwohnerin Eva Polte machte sich Gedanken, ob man trotz der Gefahr von Einbrüchen im Sommer Fenster im ersten Stock angekippt lassen kann. „Fassadenkletterer sind uns bisher nicht bekannt“, witzelte Fred Brehmeier.", "Er hält das für unproblematisch, rät aber auch gleichzeitig davon ab, dass Nachbarn nachts mit Taschenlampe bewaffnet versuchen, Einbrecher zu verscheuchen und sich damit womöglich selbst in Gefahr bringen. Besser sei es, aus sicherer Entfernung Fotos von Verdächtigen zu machen oder deren Autonummern aufzuschreiben.", "Helga Herrmann bekam für ihre Fenster im Souterrain jedoch einen klaren anderen Tipp: „Ein angekipptes Fenster ist ein offenes Fenster.“ Sie wird künftig wohl neben einem abschließbaren Griff auch über eine Vergitterung nachdenken. Ob Spezialfolien, die Fenster einbruchsicher machen, oder wie man mit Beleuchtung Diebe abhalten kann - zu Fragen rund um den Einbruchsschutz berät die Polizei übrigens nicht nur mit ihrem Mobil. „In jedem Polizeirevier gibt es einen technischen Berater, der kostenlos Auskunft gibt“, sagt Polizeibeamter Alexander Junghans. Prävention mache Sinn: 45 Prozent aller Wohnungseinbrüche bleiben im Versuch stecken - weil das Objekt gut gesichert war.", "››Weitere Termine des Polizei-Beratungsmobils: 16. November in Salzmünde, 23. November in Gröbers, 28. November in Wallwitz. (mz)"]},
{"url": "https://www.mz-web.de//panorama/sehr-seltene-krankheit-frau-schwitzt-blut----aerzte-sind-erstaunt-28753800", "article_id": "28753800", "section": "panorama", "article_headline_strong": "Sehr seltene Krankheit", "article_headline_normal": "Frau schwitzt Blut - Ärzte sind erstaunt", "date": "02.11.17, 09:08 Uhr", "author": null, "article_text": ["Ottawa -", "Es muss ein grausiger Anblick sein: Blut tropft von ihrem Gesicht und ihren Händen. Doch niemand weiß, was der 21-jährigen Italienerin fehlt.", "Im „Canadian Medical Association Journal”, das in Ottawa (Kanada) erscheint, stellten die Ärzte Roberto Maglie and Marzia Caproni nun den Krankheitsverlauf der anonymen Italienerin vor.", "Ein rätselhafter Krankheitsfall: Demnach lässt sich kein konkreter Auslöser für das Blutschwitzen feststellen – in Stresssituationen, so wird die Frau in dem Bericht zitiert, sei das Bluten aus allen Poren extremer. Bis zu fünf Minuten kann ein solches Blutschwitzen dann bei ihr andauern.", "Nur wenige Ärzte konnten einen solchen Fall bislang beobachten, schreibt die „", "Washington Post", "”. Berichte über höchstens ein Dutzend Fälle zirkulieren in der Fachwelt – das Krankheitsbild wird Hämhidrose genannt.", "Die Krankheitsursachen sind bis heute ungeklärt. Die Italienerin, die die Öffentlichkeit meidet, wird nun mit dem Betablocker Propanol behandelt, der das Blutzschwitzen reduziert aber nicht gestoppt hat. ", "(Dieser Artikel erschien zuerst bei ", "express.de", ")"]},
{"url": "https://www.mz-web.de//panorama/stars-und-prominente/eros-ramazotti-wollte-sie-rausholen-michelle-hunziker-war-einer-sekte-hoerig-28753932", "article_id": "28753932", "section": "panorama", "article_headline_strong": "Eros Ramazotti wollte sie rausholen", "article_headline_normal": "Michelle Hunziker war einer Sekte hörig", "date": "01.11.17, 19:34 Uhr", "author": null, "article_text": ["Sie galten jahrelang als Vorzeige-Traumpaar: Michelle Hunziker und ihr damaliger Ehemann Eros Ramazzotti. Doch nach elf Jahren zerbrach  die Ehe der Moderatorin und des Italo-Musikstars . Jetzt hat Michelle erstmals darüber gesprochen, wie es zum Ehe-Aus kam.", "In der italienischen Talkshow erzählt sie, dass die Sekte, der sie jahrelang angehörte, letztlich der Auslöser für das Ehe-Drama gewesen sei. „Sie sagten, dass mein Mann einen negativen Einfluss auf mich habe, obwohl ich ihn sehr liebte.“", "Eros habe das hinterhältige Spiel der Sekte durchschaut und Michelle vor die Wahl gestellt: Er oder die Sekte. Daraufhin habe sie sich für die Sekte und gegen ihren Ehemann entschieden. Und das trotz der gemeinsamen Tochter Aurora (20), die damals noch ein kleines Kind war.", "Der Sekten-Terror sei aber noch weiter gegangen, sagte sie: „Sie kontrollierten sogar meine Telefonanrufe. Vier Jahre lang habe ich nicht mit meiner Mutter gesprochen.“", "Auch finanziell habe die Sekte sie ausgenommen. Sie sei sogar überredet worden, Anteile einer eigens gegründeten Gesellschaft an die Sekte zu übertragen. Weitere Sekten-Details will Michelle Hunziger demnächst in ihrem Buch „Ein scheinbar perfektes Leben“ auspacken.", "Mittlerweile ist Michelle Hunziger glücklich mit Tomaso Trussardi (34) verheiratet und hat zwei weitere Töchter, Sole (4) und Celeste (2) mit ihm.", "Wie sie unserer Redaktion im Sommer verriet (", "lesen Sie hier das ganze Interview", "), sei die Familienplanung allerdings noch nicht abgeschlossen: „Ich hätte so gerne noch einen Sohn, würde mich aber natürlich auch über ein Mädchen freuen.“", "Zuletzt kamen vermehrt Gerüchte auf, dass Michelle Hunziker wieder schwanger sein könnte. Auslöser waren Bilder, die sie bei einem Familienausflug mit einem auffällig weiten Pullover zeigten.", "Für Vorzeige-Mama Hunziker wäre es mit Sicherheit ein großes Glück.", "(Dieser Artikel erschien zuerst bei ", "express.de", ")"]},
{"url": "https://www.mz-web.de//panorama/netzfundstuecke/autofahrer-gestoppt-junge-liegt-im-kofferraum-und-haelt-offene-heckklappe-fest-28754564", "article_id": "28754564", "section": "panorama", "article_headline_strong": "Autofahrer gestoppt", "article_headline_normal": "Junge liegt im Kofferraum und hält offene Heckklappe fest", "date": "01.11.17, 18:52 Uhr", "author": null, "article_text": ["Berlin -", "Beamte einer Verkehrsstreife in Berlin machten am Mittwoch während einer Kontrollfahrt eine kuriose Entdeckung.", "Die Streife stoppte im Stadtbezirk Mitte den Fahrer eines Autos mit Berliner Kennzeichen, weil an der halb offen stehenden Heckklappe die Finger einer kleinen Hand hervorlugten, berichtet die Berliner Polizei auf Facebook.", "Wie sich herausstellte gehörten die Finger an die Hand des 15-jährigen Sohnes. Der lag rücklings im Kofferraum des Autos, sicherte mit den Beinen einen Schrank und hielt gleichzeitig die Heckklappe des Wagens fest.", "„Das geht doch auch so\", soll der Vater als Rechtfertigung geantwortet haben. Die verdutzten Polizisten waren da jedoch völlig anderer Meinung. „Das geht eben so nicht“, so die Polizei. Der verantwortungslose Vater und Autofahrer muss nun mit einem Bußgeld und mindestens einem Punkt in Flensburg rechnen. (mz/mad)"]},
{"url": "https://www.mz-web.de//panorama/massenrausch-bei-seminar-angeklagter-gesteht-verteilung-von-drogen-28754840", "article_id": "28754840", "section": "panorama", "article_headline_strong": "Massenrausch bei Seminar", "article_headline_normal": "Angeklagter gesteht Verteilung von Drogen", "date": "02.11.17, 14:00 Uhr", "author": null, "article_text": ["Stade/Handeloh -", "Teilnehmer wälzten sich schreiend auf dem Boden, einige wurden bewusstlos: ", "Zwei Jahre nach dem Massenrausch bei einem Seminar", " um erweiterte Wahrnehmung hat der angeklagte Psychotherapeut eingeräumt, damals Drogen verteilt zu haben. „Ich bestätige, dass die Anklagevorwürfe zu Recht erhoben wurden“, sagte der 52-Jährige am Donnerstag zu Beginn des Prozesses vor dem Landgericht Stade.", "Er habe den 27 Teilnehmern Kapseln mit dem Halluzinogen 2C-E angeboten, in denen ohne sein Wissen auch die psychoaktive Substanz DragonFly enthalten gewesen sei. Er sprach von einem „Unfall“ und entschuldigte sich bei den Betroffenen. Es habe sich um eine „freiwillige, selbstverantwortliche Einnahme gehandelt.“", "Über 160 Rettungskräfte waren am 4. September 2015 wegen des Vorfalls im niedersächsischen Handeloh im Einsatz. Die 27 Teilnehmer des Seminars und die beiden Organisatoren - der Angeklagte und seine Ehefrau - wurden etwa mit Krämpfen, Wahnvorstellungen und Herzrasen in Krankenhäuser gebracht. Schnell stellte sich heraus, dass es um ein Drogenexperiment ging.", "Die Staatsanwaltschaft wirft dem Diplom-Psychologen und Psychotherapeuten das Überlassen von Betäubungsmitteln zum unmittelbaren Verbrauch und Drogenbesitz vor. Das Verfahren gegen die Ehefrau des Angeklagten wurde bereits gegen eine Geldbuße eingestellt.", "Laut Anklage sollte im Rahmen einer äußerst umstrittenen Therapieform, der sogenannten Psycholyse, eine Bewusstseinserweiterung erreicht werden. Das bestritt der Angeklagte, auch wenn er die Therapieform begrüße. Dafür sei 2C-E in der verabreichten Dosis unbrauchbar. Er selbst und seine Frau hätten die Substanz unwissentlich eingenommen, wohl beim Trinken, sagte er.", "Es sei kein Treffen von Heilpraktikern gewesen, sagte der Angeklagte weiter. Vom Arzt bis zum Friseur, vom Psychologen bis zum Erzieher seien ganz unterschiedliche Teilnehmer dabei gewesen. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/loreley-rundflug-wasserflugzeug-landet-nach-panne-auf-dem-rhein-28754934", "article_id": "28754934", "section": "panorama", "article_headline_strong": "Loreley-Rundflug", "article_headline_normal": "Wasserflugzeug landet nach Panne auf dem Rhein", "date": "02.11.17, 12:16 Uhr", "author": null, "article_text": ["St. Goar -", "Notwasserung auf dem Rhein: Der Loreley-Rundflug eines Wasserflugzeugs hat wegen einer Panne ein abruptes Ende gefunden. Der Pilot und zwei Fluggäste kamen zwischen Oberwesel und St. Goar mit dem Schrecken davon, wie die Wasserschutzpolizei am Donnerstag mitteilte. Das kleine, weiße Amphibienflugzeug war am Dienstag in Mainz-Finthen zu einem Rundflug gestartet.", "Nach Polizeiangaben fiel die mechanische Benzinpumpe aus. Zwar schaltete der Pilot noch die elektrische Ersatz-Benzinpumpe ein. Das reichte aber wegen der relativ geringen Flughöhe von etwa 1000 Metern nicht mehr aus. Als auch der Motor selbst streikte, ging der Pilot auf einem Rheinabschnitt ohne Schiffsverkehr nieder.", "Der Pilot und ein Fluggast versuchten vergeblich, mit Paddeln eine linksrheinische Sandbank zu erreichen. Dann half die Besatzung einer Jacht: Mit einem Tau schleppte sie das Wasserflugzeug ab, bis zwei Feuerwehrboote eintrafen und die Maschine zum rechtsrheinischen Loreleyhafen bei St. Goarshausen zogen. (dpa) "]},
{"url": "https://www.mz-web.de//panorama/vorwuerfe-der-sexuellen-belaestigung-kevin-spacey-will-sich-in-behandlung-begeben-28755630", "article_id": "28755630", "section": "panorama", "article_headline_strong": "Vorwürfe der sexuellen Belästigung", "article_headline_normal": "Kevin Spacey will sich in Behandlung begeben", "date": "02.11.17, 13:44 Uhr", "author": null, "article_text": ["Los Angeles -", "Oscar-Preisträger Kevin Spacey (58) sucht sich nach ", "Vorwürfen wegen sexueller Belästigung", " therapeutische Hilfe. „Kevin Spacey nimmt sich die nötige Zeit für eine Analyse und Behandlung“, sagte ein Sprecher am Donnerstag in einem Statement an mehrere US-Medien. Weitere Informationen werde es dazu vorerst nicht geben.", "Schauspieler Anthony Rapp (46, „Star Trek: Discovery“) und andere hatten Spacey („House of Cards“) zuvor der sexuellen Übergriffe beschuldigt. Der US-Schauspieler ist einer von mehreren Hollywood-Stars, die sich derzeit mit Vorwürfen der sexuellen Belästung und des Missbrauchs konfrontiert sehen. Eine Autorin hatte ", "Dustin Hoffman", " beschuldigt, sie in der Vergangenheit belästigt und gedemütigt zu haben.  (dpa)"]},
{"url": "https://www.mz-web.de//panorama/fernsehen/-bares-fuer-rares--im-zdf-ist-auch-ihr-krempel--viel-geld-wert--28754394", "article_id": "28754394", "section": "panorama", "article_headline_strong": "„Bares für Rares“ im ZDF", "article_headline_normal": "Ist auch Ihr Krempel viel Geld wert?", "date": "02.11.17, 14:21 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Ist das Kunst oder kann das weg? Diese Frage wird in der Trödelshow „Bares für Rares“ am Abend mehrfach geklärt werden. Das ZDF zeigt die beliebte Sendung mit Horst Lichter (", "„Keine Zeit für Arschlöcher“", ") am Donnerstag in einer XXL-Ausgabe ab 20.15Uhr.", "Raritätenbesitzer kommen bei „Bares für Rares“ ins Schloss Ehreshoven bei Engelskirchen in NRW, um ihre Schätze zu präsentieren. Moderator Horst Lichter erhält von sieben Händlern und vier Experten Unterstützung.", "Die Händler begutachten große Schätze und kleine Kuriositäten. Wie viel ist der vermeintliche Krempel vom Dachboden wirklich wert?", "Auch prominente Besitzer schöner Dinge versuchen vor historischer Kulisse, ihre Raritäten meistbietend zu veräußern: In der aktuellen Folge von „Bares für Rares“ möchte sich Schauspielerin Katja Flint von einem ganz besonderen Schmuckstück trennen, welches einst eine weltberühmte Vorbesitzerin hatte. Wie wird Expertin Dr. Heide Rezepa-Zabel dieses Stück einschätzen?", "Mit dabei sind auch dieses Mal wieder die Händler Ludwig \"Lucki\" Hofmaier, Wolfgang Pauritsch, Susanne Steiger, Walter \"Waldi\" Lehnertz, Fabian Kahl, Julian Schmitz-Avila und Elke Velten sowie die Experten Dr. Heide Rezepa-Zabel, Albert Maier, Sven Deutschmanek und Detlev Kümmel.", "Sie haben mal wieder Ihren Keller entrümpelt oder auf Ihrem Dachboden ein längst vergessenes Kunstwerk entdeckt? Dann könnten Sie Ihren Fund auch mal in der Show „Bares für Rares\" von Fachleuten bewerten lassen. Vielleicht lohnt sich Ihr Fund dann sogar finanziell.", "Und so funktioniert die Online-Bewerbung bei „Bares für Rares“: Füllen Sie einfach die Anmeldeliste aus. Beschreiben Sie kurz, um welche Art Gegenstand es sich handelt und was über ihn bekannt ist.", "Entscheiden Sie dann, ob Sie Ihre Rarität lediglich bewerten lassen oder auch verkaufen wollen. Zudem müssen Sie bis zu fünf gut ausgeleuchtete Fotos von Ihrem Gegenstand hochladen. Dann das Ganze nur noch abschicken und mit etwas Glück meldet sich „Bares für Rares\" bald bei Ihnen.", " HIER geht es zur Bewerbung", ".", "(mz/ibo)"]},
{"url": "https://www.mz-web.de//panorama/katholisches-kirchenoberhaupt-papst-franziskus-schlaeft-beim-beten-manchmal-ein-28756236", "article_id": "28756236", "section": "panorama", "article_headline_strong": "Katholisches Kirchenoberhaupt", "article_headline_normal": "Papst Franziskus schläft beim Beten manchmal ein", "date": "02.11.17, 15:05 Uhr", "author": null, "article_text": ["Rom -", "Papst Franziskus kann sich beim Beten nicht immer wachhalten. „Wenn ich beten gehe, schlafe ich manchmal ein“, sagte der 80-Jährige dem italienischen Fernsehsender TV2000.", "Der französischen Heiligen Therese von Lisieux sei das im 19. Jahrhundert auch schon passiert. „Sie sagte, dass sie das auch getan habe und dass es dem Herrn, dem Gott, dem Vater gefalle, wenn man einschläft“, sagte das katholische Kirchenoberhaupt.", "Der Pontifex reagierte mit seiner Antwort in dem am Mittwochabend veröffentlichten Interview auf eine Anekdote des Fragestellers und Priesters Marco Pozza, der ihm von einem Gefangenen erzählte, für den die Kirche der einzige Ort sei, an dem er schlafen könne. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/familientragoedie-mann-toetet-mutter--lebensgefaehrtin-und-sich-selbst-28755738", "article_id": "28755738", "section": "panorama", "article_headline_strong": "Familientragödie", "article_headline_normal": "Mann tötet Mutter, Lebensgefährtin und sich selbst", "date": "02.11.17, 14:00 Uhr", "author": null, "article_text": ["Altfraunhofen -", "Nach dem ", "Fund von drei Leichen", " in einem Wohnhaus in Niederbayern gehen die Ermittler von einem Familiendrama aus. Ersten Erkenntnissen zufolge soll ein 49 Jahre alter Mann in Altfraunhofen am 1. November (Allerheiligentag) seine 83-jährige Mutter, seine 61-jährige Lebensgefährtin und sich selbst erschossen haben, wie die Polizei am Donnerstag mitteilte.", "Der Mann rief vor seinem Tod selbst die Polizei zum Tatort in der beschaulichen Wohnsiedlung. Telefonisch teilte der Deutsche den Beamten mit, dass sie in dem Haus „drei Tote abholen“ könnten und legte auf. Danach war er für die Polizei nicht mehr erreichbar. In dem Einfamilienhaus entdeckten die Beamten daraufhin die drei Leichen.", "Kripo und Staatsanwaltschaft gehen davon aus, dass der Mann die beiden Frauen mit deren Einverständnis tötete, dann die Polizei rief und sich selbst tötete. Es gebe ein Schriftstück, das auf das Einverständnis der beiden Frauen hindeute, sagte ein Sprecher der Staatsanwaltschaft Landshut. Das Schreiben müsse jedoch noch auf seine Urheberschaft hin untersucht werden.", "Dass weitere Menschen an der Tat beteiligt gewesen sein könnten, schließen die Ermittler aus. Die Leichen sollten am Donnerstag obduziert werden. Die Tatwaffe war nach Auskunft der Staatsanwaltschaft nicht registriert. (dpa)"]},
{"url": "https://www.mz-web.de//sangerhausen/dreister-diebstahl-hochzeitstanne-einfach-geklaut-28753896", "article_id": "28753896", "section": "sangerhausen", "article_headline_strong": "Dreister Diebstahl", "article_headline_normal": "Hochzeitstanne einfach geklaut", "date": "02.11.17, 09:40 Uhr", "author": null, "article_text": ["Lengefeld -", "Maik Schulze ist sauer. Richtig sauer, das ist ihm anzumerken. „Das ist doch kein einfacher Dummer-Jungen-Streich, das ist ganz einfach dreister Diebstahl\", so der Familienvater aus Lengefeld.", "Was den 49-Jährigen so ärgert, ist ein Vorfall, der sich am Wochenende auf seinem Grundstück in der Südharz-Gemeinde ereignet hat. Aus dem Vorgarten des Hauses der Familie Schulze verschwand nämlich urplötzlich über Nacht eine rund anderthalb Meter hohe Anden-Tanne.", "Dabei handelt es sich wahrlich nicht um ein gewöhnliches Gewächs, sondern einen für die Familie ganz besonderen Baum, der mehr als finanziellen Wert hat. „Den haben wir vor vier Jahren zur Hochzeit geschenkt bekommen. Da ist es doch ganz klar, dass jede Menge Erinnerungen daran hängen\", sagt Schulze. Das ärgert ihn viel mehr als der materielle Verlust. Doch auch diesen gibt es. Damals habe sie vielleicht 50 Euro gekostet. \"Jetzt, wo sie so schön gewachsen ist, ist es weitaus mehr. Mindestens zwei-, vielleicht sogar dreihundert Euro war sie jetzt bestimmt wert\", rechnet er vor.", "Dann erzählt Schulze: \"Wir haben es nicht einmal gleich gemerkt, dass unsere Tanne Beine gekriegt hat. Erst als wir am Sonnabend vom Einkaufen zurückgekommen sind, habe ich die aufgeworfene Erde und das große Loch im Vorgarten gesehen.\" Der Lengefelder dachte zunächst an einen bösen Halloween-Streich von Kindern oder Jugendlichen, änderte dann aber schnell seine Meinung. \"Das hätten Kinder oder Jugendliche gar nicht so hinbekommen. Die hätten vielleicht die Tanne ausgegraben und einfach liegen gelassen. Aber unsere ist ja weg.\"", "Die Tanne habe unheimlich scharfe Spitzen an den Zweigen, deshalb könne man sie auch nicht einfach so wegtragen. „Wer die abtransportiert hat, der brauchte schon Handschuhe. Und er muss mindestens einen Spaten zum Ausgraben und ein Auto zum Abtransport dabei gehabt haben\", sagt Schulze und zeigt auf kurze und längere Wurzeln, die noch im Boden stecken.", "„Ohne die Wurzeln wächst der Baum doch nirgendwo anders wieder an.\" Angesichts dieser Tatsache schüttelt er schon wieder den Kopf: „Ich weiß nicht, wer so etwas macht. Für so einen dreisten Diebstahl habe ich einfach kein Verständnis.\" Was dem Ganzen die Krone aufsetze: Familie Schulze schlief im Haus, als der Diebe zuschlug.", "Ob Maik Schulze und seine Familie jetzt in ihrem Vorgarten in Lengefeld eine neue Tanne pflanzen? So schnell wird das sicherlich nicht passieren, zu groß ist der Ärger über die verschwundene Hochzeitstanne. (mz)"]},
{"url": "https://www.mz-web.de//landkreis-harz/millionen-investition-hexentanzplatz-wird-zum-freizeitpark-28751650", "article_id": "28751650", "section": "landkreis-harz", "article_headline_strong": "Millionen-Investition", "article_headline_normal": "Hexentanzplatz wird zum Freizeitpark", "date": "02.11.17, 09:55 Uhr", "author": "Petra Korn", "article_text": ["Thale -", "Die Stadt Thale will zwei ihrer größten Attraktionen aufpolieren. Dafür sollen mehr als elf Millionen Euro in die Hand genommen werden.", "Geplant ist, das Bergtheater auf dem Hexentanzplatz technisch aufzurüsten und die Zahl der Zuschauerplätze auf etwa 2.000 zu erweitern, ein Parkhaus zu bauen und den zentralen Bereich des Hexentanzplatzes neu zu gestalten.", "So soll rund um den „Hexenring“ - den Steinkreis mit drei Bronzefiguren - eine Fantasiewelt entstehen.", "Errichtet werden sollen verschiedene „Hexenhäuschen“ mit schrägen Außenwänden aus Fachwerk, kombiniert mit weiteren sagenhaften und mystische Holz-Skulpturen.", "Die - im Inneren ganz modernen - Häuschen sollen Platz bieten für Gastronomie und Handel, aber auch Spiel- und Aufenthaltsmöglichkeiten - vor allem für Kinder.", "„Es soll all das geben, was der Tagesgast nachfragt. Es soll aber ganz anders präsentiert werden als jetzt“, sagt Bürgermeister Thomas Balcerowski (CDU).", "Entstehen könnten die Gebäude, deren Zahl noch nicht feststeht, als kleine Häuserzeilen oder einzeln stehend. Gedacht ist zudem an „Eingangstürmchen“ an Wegen und Zufahrten zum Hexentanzplatz.", "Der Stadt falle bereits seit mehreren Jahren auf, dass der Hexentanzplatz bei Besuchern zu Enttäuschungen führe, erklärt Balcerowski.", "„Wenn der Familienvater sagt, wir fahren zum Hexentanzplatz, weckt das bei Kindern die Vorstellung, dort etwas zu erleben.“", "Sie würden dabei an Dinge denken, „die sie vielleicht im Fernsehen gesehen haben und in ihrer Fantasie immer da sind. Wir wollen jetzt investieren, um die Vorstellungen, die unsere Gäste haben, zu erfüllen“.", "Gestartet worden sei dafür ein Architektenwettbewerb, zu dem es auch mehrere Anfragen gegeben habe. Letztlich habe nur die Künstlerische Holzgestaltung Bergmann GmbH einen Vorschlag eingereicht - einen „sehr guten“ Vorschlag, so Balcerowski.", "Und: „Diese Firma ist uns nicht unbekannt.“ Sie habe bereits den „wunderbar gestalteten Spielplatz“ auf dem Rathausplatz gebaut, der sehr große Resonanz finde.", "Bei einer Klausurtagung des Stadtrates habe die Firma ihr Konzept vorgestellt - und einhellige Zustimmung gefunden.", "Derzeit gebe es bereits Gespräche mit interessierten Privatunternehmen; denn in Handel und Gastronomie dürfe die Kommune nicht investieren.", "Stimmt der Stadtrat am Donnerstag einem Grundsatzbeschluss für das Projekt zu, „wollen wir die öffentlichen Investitionen herausnehmen, eine Vorplanung machen, diese in einen Fördermittelantrag gießen und im Winterhalbjahr einreichen“, so Balcerowski.", "Welchen Teil der für die Neugestaltung veranschlagten 5,5 Millionen Euro die Stadt letztlich tragen werde, sei noch offen.", "Mit 5,8 Millionen Euro werden der Bau eines Parkhauses und die Arbeiten am Bergtheater veranschlagt.", "„Wenn Gäste zu einer Freilichtbühne gehen, erwarten sie Unterhaltung und Show“, sagt Intendant Ronny Große.", "„Es zählt nicht mehr nur eine gute künstlerische Leistung, man muss auch Effekte bringen“, ergänzt Balcerowski.", "Mit den Investitionen „passen wir das Bergtheater der Erwartungshaltung der Gäste an“, so Große. Bei allen Plänen - „die Kulisse, die Sichtachse des Bergtheaters wird unverändert bleiben“, betont er.", "Auch für dieses Projekt soll im Winterhalbjahr ein Fördermittelantrag gestellt werden.", "„Es gab bereits Vorgespräche mit dem Land, bei denen uns eine Zustimmung für beide Vorhaben in Aussicht gestellt worden ist“, sagte Thomas Balcerowski.", "Er machte aber auch deutlich: „Es wird ein Marathonlauf.“", "Begonnen werde „mit dem ersten Schritt“ - der Stadtratssitzung am Donnerstag. „Wir erwarten, dass wir - wenn alles gut geht in der Bewilligungs- und Genehmigungsphase - frühestens 2019 den ersten Spaten stechen können. Und die Umsetzung wird auch erhebliche Zeit in Anspruch nehmen.“ (mz)"]},
{"url": "https://www.mz-web.de//hettstedt/hettstedterin-waere-auf-safari-fast-gestorben-erinnerungen--die-fuer-gaensehaut-sorgen-28754424", "article_id": "28754424", "section": "hettstedt", "article_headline_strong": "Hettstedterin wäre auf Safari fast gestorben", "article_headline_normal": "Erinnerungen, die für Gänsehaut sorgen", "date": "02.11.17, 10:49 Uhr", "author": "Anke Losack", "article_text": ["Hettstedt -", "Als Isolde Kakoschky zu lesen beginnt, hält Iris Buchschatz inne. „Manchmal träume ich von Afrika“, zitiert Kakoschky aus dem Prolog des Buches, das sie in den Händen hält und setzt fort, „doch nicht nur von dem großen afrikanischen Kontinent, den ich noch immer liebe, sondern von den Menschen, die mir zu Freunden wurden, denen ich wahrscheinlich mein Leben verdanke.“ Ein Gänsehautmoment für die Autorin Kakoschky und für Iris Buchschatz. „Ich könnte das nicht laut lesen“, sagt diese.", "Das nun erschienene Buch mit dem Titel", " „Erinnere dich an Kenia“ ist die Geschichte über das, was der Hettstedterin Iris Buchschatz vor vier Jahren im Kenia-Urlau", "b und danach widerfahren ist.", "Bei einer Safari spielte sich ein Drama ab, weil sie starke Magenschmerzen bekam. Safari-Leiter Peter Mutua Muli half und rettete ihr wohl das Leben. Weil sie in Not war, kam er von einer Nachtsafari zurück, um sie in ein Krankenhaus zu fahren. Ihr Darm hatte sich verschlungen, er wäre fast abgestorben.", "Für seine schnelle Hilfe ist Buchschatz dem Safari-Leiter für ewig dankbar. Es ist eine Freundschaft entstanden, verbunden mit einigen Wiedersehen und einer Hilfsaktion, die Buchschatz für ihren Freund Peter und seine Familie startete. Denn Anfang dieses Jahres benötigte dieser Hilfe: Der Sohn des Safari-Leiters erhielt die Diagnose Knochenkrebs.", "All das hat Autorin Isolde Kakoschky in Zusammenarbeit mit der 52-Jährigen aus Hettstedt in dem Buch festgehalten. Ein Werk - emotional und herzzerreißend. „Und alles davon stimmt“, betont Buchschatz. In punkto Realitätsnähe waren sich die beiden Frauen anfangs nicht so ganz einig. Kakoschky, die vorwiegend Romane schreibt, hätte gern ein bisschen Fantasie reingebracht. „Aber Iris wollte das nicht.“", "Die zweieinhalb Monate, in denen sie an dem Buch gearbeitet haben, seien sehr anstrengend gewesen, sagen sie unisono. Buchschatz hat zum Teil nachts ihre Erinnerungen aufgeschrieben und dann an Kakoschky gemailt. „Ich habe einen ganzen Stapel Mails von ihr zu Hause“, so die Gerbstedterin, die beim Schreiben Gänsehaut bekommen habe. „An vielen Stellen sind mir auch die Tränen gekommen.“", "Drei Gedichtbände und sechs Romane hatte die Autorin aus Gerbstedt bis dato geschrieben. Ein Erfahrungsbericht war komplettes Neuland für sie. Und das schien auch die Schwierigkeit zu werden bei der Suche nach einem Verleger. „Meiner veröffentlicht eigentlich nur Romane“, sagt sie. Dennoch: Ihm und vier weiteren schickte sie einfach ein Exposé. Zu ihrer Überraschung sprang nur ihr Verleger darauf an. „Am nächsten Tag hatte ich schon die Antwort. Das hat mir auch unwahrscheinlich den Druck genommen“, so Kakoschky, die am Freitag 60 Jahre alt wird.", "Vergangene Woche sind die ersten 105 Bücher bei den beiden eingetroffen - und längst schon wieder vergriffen. Von Verwandten, Freunden und Bekannten lagen Vorbestellungen vor. Buchschatz will weitere ordern. Denn auf jeden Fall will sie welche zu Hause haben, wenn ihr Freund Peter, der Safari-Leiter, sie besuchen kommt. Diesmal mit seiner Frau und dem Sohn. Für viereinhalb Wochen.", "Wie Buchschatz sagt, sind jede Menge Besuche schon geplant, etwa bei Freunden, die den Jungen beim Kampf gegen die Krankheit geholfen haben. Es wird ein großes Kennenlernen all derer, die möglicherweise auch im Buch vorkommen.", "Jede Menge positiver Reaktionen haben Kakoschky und Buchschatz zu „Erinnere dich an Kenia“ bereits erhalten. Sie wollen das Buch auch öffentlich vorstellen, im Hettstedter Kunstzuckerhut am 24. November. Peter Mutua Muli und seine Familie sind dabei. Da ist der nächste Gänsehautmoment vorprogrammiert.  (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/kinderbetreuung-kita-traeger-fordern-sozial-vertraegliche-elternbeitraege-28754878", "article_id": "28754878", "section": "sachsen-anhalt", "article_headline_strong": "Kinderbetreuung", "article_headline_normal": "Kita-Träger fordern sozial verträgliche Elternbeiträge", "date": "02.11.17, 13:30 Uhr", "author": null, "article_text": ["Träger von Kindertageseinrichtungen in Sachsen-Anhalt haben eine Begrenzung der Elternbeiträge auf zwei Drittel des Kindergeldes gefordert. „Die Kosten für die Eltern müssen berechenbar und sozial verträglich sein“, sagte die Geschäftsführerin des Paritätischen Sachsen-Anhalt, Gabriele Girke, am Donnerstag in Magdeburg.", "Damit werde auch erreicht, dass alle Eltern im Land vergleichbar und unabhängig von der finanziellen Situation ihrer Wohnortgemeinde belastet würden. Perspektivisch sollte die frühkindliche Bildung sogar kostenfrei sein. Mit einem Positionspapier schalteten sich die Träger in die Debatte um die Novellierung des Kinderförderungsgesetzes ein.", "Die Kita-Träger unter dem Dach der Liga der Freien Wohlfahrtspflege, die nach eigenen Angaben rund 40 Prozent der Kitas im Land beteiben, forderten zudem mehr Zeit für die Erzieherinnen für die Vor- und Nachbereitung, Leitungstätigkeit sowie Reserven für Urlaub, Krankheit und Weiterbildung. „Am Ende ist entscheidend, dass es nicht nur die direkte Arbeit am Kind gibt“, betonte Girke. Wie die Forderungen finanziert werden könnten, sagten die Kita-Träger nicht. Sie wollten darstellen, was eine qualitätvolle Arbeit mit den Kindern ausmache.", "Sachsen-Anhalt gibt seit Jahren immer mehr Geld für die Kinderbetreuung aus, in diesem Jahr sine es rund 330 Millionen Euro. Trotzdem klagen Eltern über steigende Beiträge. Nun soll das entsprechende Gesetz in zwei Schritten überarbeitet werden - zunächst erhalten die Kommunen rund 30 Millionen Euro mehr Geld. Das hatte das Landesverfassungsgericht bis Jahresende gefordert. Im zweiten Schritt soll das Gesetz inhaltlich überarbeitet werden, wenn das Bundesverfassungsgericht eine Entscheidung über die Zuständigkeiten verkündet hat.", "In der Debatte, wie die Kinderbetreuung im Land künftig aussehen soll, geht es auch um die Betreuungszeiten. Aktuell haben alle Kinder von Geburt an einen Anspruch auf eine Ganztagsbetreuung von bis zu zehn Stunden täglich. Die CDU erwägt für Kinder erwerbsloser Eltern einen geringeren Anspruch. Der Vorstandsvorsitzender der Liga der Freien Wohlfahrtspflege, Klaus Skalitz, sagte, finanziell werde das kaum Effekte haben. Erzieherinnen mehr Zeit einzuräumen für ihre Arbeit hingegen sei ein deutlich größerer Posten.", "In ihrem Papier fordert die Liga der Freien Wohlfahrtspflege beispielsweise, eine Leitungskraft je 100 Kinder freizustellen von der alltäglichen Kinderbetreuung. In anderen Bundesländern wie Thüringen habe sich das bewährt. Zudem sollten die Erzieherinnen mindestens fünf Stunden je Vollzeitkraft und Woche Zeit für die Vor- und Nachbereitung erhalten. Für Krankheit, Urlaub sowie Fortbildungen sollten etwa fünf Stunden pro Woche eingerechnet werden. (dpa)"]},
{"url": "https://www.mz-web.de//saalekreis/bleifuss-auf-der-autobahn-162-rasern-droht-ein-fahrverbot-28755104", "article_id": "28755104", "section": "saalekreis", "article_headline_strong": "Bleifuß auf der Autobahn", "article_headline_normal": "162 Rasern droht ein Fahrverbot", "date": "02.11.17, 12:26 Uhr", "author": null, "article_text": ["Merseburg -", "Mit Bleifuß zu fahren, ist auf den Autobahnen im Saale- und Burgenlandkreis ganz offensichtlich Alltag: Nach Geschwindigkeitskontrollen, die die zuständige Autobahnpolizei Weißenfels auf den Autobahnen 9, 14, 38 und 143 im Laufe des Oktobers vorgenommen hatte, müssen 162 Autofahrer mit Fahrverboten rechnen. Das teilte Behördensprecher Veit Richter am Donnerstag mit.", "Das schnellste erfasste Fahrzeug sei dabei am 13. Oktober auf der A14 nahe der Ortschaft Oppin (Gemeinde Petersberg)  geblitzt worden: Dessen Fahrer raste mit einer Geschwindigkeit von 210 Kilometern pro Stunde in einem Abschnitt  mit zulässiger Höchstgeschwindigkeit von 120 Kilometern pro Stunde.", "Bei den Kontrollaktionen seien im Oktober alles in allem 1.021 Temposünder ertappt worden, so Richter weiter. Bei insgesamt 21.851 Fahrzeugen war das Tempo überprüft worden. Wie Richter ankündigte, werde die Einhaltung der Höchstgeschwindigkeit auf den Trassen weiter ein Kontrollschwerpunkt sein. „Die Nichteinhaltung der  Höchstgeschwindigkeit auf Autobahnen ist in den letzten Jahren konstant eine der Hauptunfallursachen“, begründete Richter. (mz)"]},
{"url": "https://www.mz-web.de//mitteldeutschland/blutige-attacke-auf-pferd-unbekannter-fuegt-wallach-klaffende-schnittwunde-zu-28755314", "article_id": "28755314", "section": "mitteldeutschland", "article_headline_strong": "Blutige Attacke auf Pferd", "article_headline_normal": "Unbekannter fügt Wallach klaffende Schnittwunde zu", "date": "02.11.17, 12:56 Uhr", "author": null, "article_text": ["Goslar -", "Mit einem scharfkantigen Werkzeug hat ein unbekannter Täter im Harz einen 19 Jahre alten Wallach schwer verletzt. Der Täter habe dem Tiere eine 20 Zentimeter lange und bis zu vier Zentimeter tiefe klaffende Schnittwunde zugefügt, teile die Polizei am Donnerstag mit. Die Attacke habe sich auf einer Koppel bei Goslar ereignet.", "In Südniedersachsen gab es in der Vergangenheit immer wieder blutige Attacken auf Pferde, zuletzt war im Juni eine Stute auf einer Koppel im Raum Osterode durch zahlreiche Stiche im Genitalbereich schwer verletzt worden. 2015 wurden im Kreis Northeim vier Pferden Schnittverletzungen zugefügt. Davor waren Tiere auch im Südharz zum Teil schwer verletzt worden. (mz/dpa)"]},
{"url": "https://www.mz-web.de//saalekreis/20-jahre-sprit-aus-leuna-warum-die-total-raffinerie-neue-wege-gehen-muss-28754696", "article_id": "28754696", "section": "saalekreis", "article_headline_strong": "20 Jahre Sprit aus Leuna", "article_headline_normal": "Warum die Total-Raffinerie neue Wege gehen muss", "date": "02.11.17, 11:59 Uhr", "author": "Melain van Alst", "article_text": ["Spergau -", "Seit zwei Jahrzehnten ist die Total-Raffinerie der Wirtschaftsmotor der Region. Am Mittwoch vor genau 20 Jahren wurde erstmals Rohöl in der Anlage verarbeitet. Es war der Beginn einer neuen Ära, einer neuen hoch modernen Raffinerie und gleichzeitig das Einlösen eines berühmten Versprechens.", "„Ohne Total wären wir total am Ende“, sagte Landrat Frank Bannert (CDU) bei einer Rede am Mittwoch am Standort. „Die Raffinerie ist ein Ankerpunkt für die Region und ein Zentrum der Innovation. Ohne die Raffinerie wäre der Saalekreis nicht dort, wo er heute steht.“ Und er steht mit Blick auf die Wirtschaftskraft ganz weit oben.", "Laut einer Studie der Norddeutschen Landesbank (Nord/LB) war die Total-Raffinerie mit einem Umsatz von fünf Milliarden Euro 2015 das umsatzstärkste Unternehmen in ganz Sachsen-Anhalt. Auf dem zweiten Platz und mit etwas mehr als der Hälfte des Umsatzes rangiert ein weiteres Unternehmen im Saalekreis - 2,7 Milliarden Euro hat die Dow Gruppe in Schkopau umgesetzt.", "Auf dem 500 Fußballfelder großen Gelände ist eine Anlage entstanden, die heute 1.300 Tankstellen in Ostdeutschland mit Kraftstoff versorgt, Grundstoffe für die benachbarten Chemieunternehmen liefert und 630 Mitarbeiter und 50 Auszubildende beschäftigt. „Jede Raffinerie ist ein Unikat“, sagte Geschäftsführer Willi Frantz als die Raffinerie wegen einer turnusmäßigen Wartung im Juni stillstand.", "Und das ist sie nicht nur in technischer Hinsicht, sondern auch wegen ihrer Entstehung. Dank einer politischen Entscheidung, die heute als Kanzlerversprechen bekannt ist, wurde die Chemie erhalten, neu aufgebaut und bleibt ein Markenzeichen der Region, das weit darüber hinaus strahlt.", "Auch wenn es bereits 1990 ein erstes Sanierungs- und Entwicklungskonzept gegeben habe, wie Werner Popp, der bis 2016 Prokurist und Leiter der Rechtsabteilung der Infra Leuna war, kürzlich zurückblickend erzählte. Als wegweisend gilt Kohls emotionale Rede 1991 im Buna-Klubhaus, in der er sagte: „Ich werde alles tun, dass dieses Chemiedreieck erhalten bleibt und eine Zukunft hat.“ Er war es auch, der am 25. Mai 1994 mit dem Spaten die erste Erde für den Bau der heutigen Raffinerie lockerte.", "Nach gut dreijähriger Bauzeit lief die Raffinerie an und das erste Rohöl wurde verarbeitet. Noch heute gilt der Bau der fünf Milliarden Mark teuren Raffinerie als die größte Direktinvestition des französischen Unternehmens in Ostdeutschland.", "Nicht überall wurde der Bau jedoch von Jubel begleitet. Für das Großprojekt brauchte es Flächen außerhalb des Chemieparks, die in Spergau von zumeist Privatpersonen abgekauft werden sollten. Nur zu gut hatten die Menschen den Lärm und Dreck des benachbarten Chemiestandortes im Kopf. Letztlich überzeugte Elf Aquitaine - später von Total aufgekauft - die Spergauer.", "Gleichzeitig machte das Unternehmen negative Schlagzeilen: Bei dem Verkauf der Raffinerie 1992 an den französischen Ölkonzern sollen Schmiergelder in Millionenhöhe geflossen sein.", "So wichtig die Kraftstoffproduktion ist - die Raffinerie stellt ein Zehntel der Gesamtproduktion in Deutschland - so schwierig ist die wirtschaftliche Entwicklung der vergangenen Jahre. Die Raffinerie, die jährlich bis zu zwölf Millionen Tonnen Rohöl zu Benzin, Diesel und Flugbenzin verarbeiten kann, musste in den vergangenen Jahren Umsatzeinbußen hinnehmen.", "Spritsparende Motoren, ein gestiegener Ölpreis und die Entwicklung hin zu Elektro-Autos wirken sich auf die Produktion aus. Darauf hat das Unternehmen reagiert und sich frühzeitig eine starke Position im Stoffverbund im mitteldeutschen Dreieck gesichert.", "Als Grundstofflieferant für Unternehmen besonders am Chemiestandort will die Total einen wichtigen Bereich stärken und ausbauen. Deutlich wird das zunächst am Projekt mit der Domo Caproleuna, die von der Raffinerie über eine Pipeline 70.000 Tonnen Benzol erhalten. Gemeinsam haben die Unternehmen 60 Millionen Euro investiert. Darüber hinaus war 2017 kein leichtes Jahr für die Total-Raffinerie: Am 17. Mai war es zu einem", " Schwelbrand in der Destillationskolonne", " gekommen. Dadurch musste die Produktion über mehrere Wochen eingestellt werden und das Unternehmen Verluste in unbekannter Höhe hinnehmen. (mz)"]},
{"url": "https://www.mz-web.de//mitteldeutschland/betrunkene-uebergibt-drogen-frau-verwechselt-sprengstoffsuchhund-mit-drogenspuerhund-28755768", "article_id": "28755768", "section": "mitteldeutschland", "article_headline_strong": "Betrunkene übergibt Drogen", "article_headline_normal": "Frau verwechselt Sprengstoffsuchhund mit Drogenspürhund", "date": "02.11.17, 14:06 Uhr", "author": null, "article_text": ["Erfurt -", "Am Donnerstagvormittag gegen 9 Uhr informierte die Crew eines aus Malaga kommenden Fliegers den Flughafen Erfurt-Weimar über Probleme mit einer alkoholisierten Reisenden. Bundespolizisten begaben sich zu der gelandetenen Maschine. Eine Flugbegleiterin zeigte den Beamten die Person, welche die Probleme während des Fluges bereitet hatte. Bei dieser handelte es sich um eine 20-jährige Deutsche, die daraufhin von den Beamten aus dem Flieger gebracht wurde.", "Als die junge Frau beim Verlassen der Maschine einen Bundespolizisten mit Diensthund erblickte, griff sie sich unvermittelt unter die Bluse, holte ein Tütchen hervor und übergab es dem Beamten. In der Tüte befanden sich fast 15 Gramm Marihuana. Die in Dortmund wohnende Frau konnte nicht wissen, dass es sich bei dem Tier nicht um einen Drogenspürhund, sondern um einen Sprengstoffsuchhund handelte.", "Eine Anzeige wegen des Verstoßes gegen das Betäubungsmittelgesetz wurde trotzdem gestellt. Auch im polizeilichen Gewahrsam reagierte die Frau hysterisch und gab an, Kokain und Alkohol zu sich genommen zu haben. Ein hinzugezogener Notarzt veranlasste dann auch die Einlieferung der 20-Jährigen ins Katholische Krankenhaus. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/nach-260-euro-gewinn-am-spielautomaten-mann-wird-aus-pizzeria-herausgepruegelt-28755440", "article_id": "28755440", "section": "halle-saale", "article_headline_strong": "Nach 260-Euro-Gewinn am Spielautomaten", "article_headline_normal": "Mann wird aus Pizzeria herausgeprügelt", "date": "02.11.17, 13:16 Uhr", "author": null, "article_text": ["Halle (Saale) -", "In der Neustädter Passage in Halle schlugen am frühen Mittwochabend mehrere Personen auf einen am Boden liegenden Mann ein. Wie die Polizei mitteilte, gab das Opfer an, zuvor an einem Spielautomaten in einer nahegelegenen Pizzeria 260 Euro gewonnen zu haben. Die Mitarbeiter der Pizzeria vertrieben den 32-Jährigen daraufhin mit Tritten, Stock- und Faustschlägen aus dem Lokal.", "Der Mann wurde in ein Krankenhaus gebracht. Bei den Mitarbeitern der Pizzeria handelte es sich um zwei Männer aus Indien im Alter von 42 und 45 Jahren. (mz)"]},
{"url": "https://www.mz-web.de//wittenberg/aerger-im-treppenhaus-kuehlschrank-transport-in-der-nacht-ruft-polizei-auf-den-plan-28755894", "article_id": "28755894", "section": "wittenberg", "article_headline_strong": "Ärger im Treppenhaus", "article_headline_normal": "Kühlschrank-Transport in der Nacht ruft Polizei auf den Plan", "date": "02.11.17, 14:19 Uhr", "author": null, "article_text": ["Wittenberg -", "Nachbarschaftliche Hilfe blieb einem 40-jährigen Wittenberger verwehrt, als er Nachbarn um Unterstützung beim Tragen eines Kühlschrankes in seine im vierten Obergeschoss liegende Wohnung um Hilfe bat. Vielmehr riefen Nachbarn sogar die Polizei, als er das Unterfangen allein in Angriff nahm.", "Die eintreffenden Beamten überzeugten den Mieter schließlich, den Kühlschrank doch besser nicht um 22.15 Uhr durch den hellhörigen Hausflur zu tragen, sondern bis zum nächsten Tag im Keller unterzustellen.", "Zu einer Ruhestörung rückte die Polizei eine Viertelstunde später aus. In einem Mehrfamilienhaus in der Berliner Straße war laute Musik gemeldet worden. ", "Die Polizeibeamten ermittelten den Verursacher, der angab, seine Wohnung vor seinem anstehenden Auszug renovieren zu müssen und deshalb, die Arbeit begleitend Musik gehört zu haben. Er versicherte, sowohl Musik als auch Renovierung einzustellen. (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/1000-freie-lehrstellen-weniger-arbeitslose--aber-am--ausbildungsmarkt-knirscht-es-28755726", "article_id": "28755726", "section": "sachsen-anhalt", "article_headline_strong": "1000 freie Lehrstellen", "article_headline_normal": "Weniger Arbeitslose, aber am Ausbildungsmarkt knirscht es", "date": "02.11.17, 13:57 Uhr", "author": null, "article_text": ["Halle (Saale)/Nürnberg -", "Die gute Nachricht - es geht bergab: Mit der Arbeitslosigkeit. Sachsen-Anhalt verzeichnete im Oktober erstmals seit 1991 weniger als 90.000 Arbeitslose.", "Die Arbeitslosenquote sank auf 7,8 Prozent nach 7,9 Prozent im September (Oktober 2016: 8,6 Prozent), wie die Regionaldirektion Sachsen-Anhalt-Thüringen der Bundesagentur für Arbeit am Donnerstag in Halle mitteilte.", "Im Oktober gab es 1.500 Arbeitslose weniger als im Vormonat. Im Verhältnis zum Vorjahreszeitrazum waren das 9.900 weniger. Im Ländervergleich liegt Sachsen-Anhalt vor Berlin (8,6 Prozent) und Bremen (10 Prozent), jedoch hinter Mecklenburg-Vorpommern (7,7 Prozent).Angespannt sei die Lage für Unternehmen angesichts der Situation auf dem Ausbildungsmarkt. 1.000 Lehrstellen seien derzeit noch unbesetzt, bei gleichzeitig - demografisch bedingten - gesunkenen Bewerberzahlen.", "„Für junge Menschen bleibt die Situation auf dem Ausbildungsmarkt gut. Jeder, der will und kann, hat einen Ausbildungsplatz sicher“, sagte der Chef der Regionaldirektion, Kay Senius. Unternehmen müssten mit Unterstützung des Landes Auszubildende verstärkt im Westen und im Ausland anwerben.", "Der Arbeitsmarkt werde sich weiter positiv entwickelt, die Arbeitslosigkeit im November sinken, so Senius. Für 2018 sei mit einem Wachstum von etwa 9.000 zusätzlichen Jobs und einem Rückgang der Arbeitslosenzahlen um 4.000 Männer und Frauen zu rechnen.", "Bundesweit sank die Zahl der Arbeitslosen im Vergleich zum September auf 2,389 Millionen im Oktober.", "Das ist zugleich der niedrigste Wert in diesem Monat seit der Wiedervereinigung. Die Arbeitslosenquote ging binnen Monatsfrist um 0,1 Punkte auf 5,4 Prozent zurück, wie die Bundesagentur für Arbeit in Nürnberg mitteilte. Es gab 60.000 Arbeitslose weniger als im September.", "In Sachsen-Anhalt wurden von den insgesamt 89.362 Erwerbslosen im Oktober den Angaben zufolge 65.600 Menschen in den Jobcentern betreut und bezogen Hartz IV. Rund 19.500 freie Stellen seien derzeit im Angebot, so in den Branchen Verkehr, Logistik, Sicherheit, in der Produktion und lehrenden Berufen.  (dpa)"]},
{"url": "https://www.mz-web.de//jessen/fussball-im-tv-polizei-rueckt-an--um-diskussion-zu-schlichten-28755972", "article_id": "28755972", "section": "jessen", "article_headline_strong": "Fußball im TV", "article_headline_normal": "Polizei rückt an, um Diskussion zu schlichten", "date": "02.11.17, 14:30 Uhr", "author": null, "article_text": ["Klöden -", "Die wohl lautstark und hitzig geführte Diskussion über ein im Fernsehen verfolgtes Fußballspiel in den Abendstunden des Mittwochs führte zu einem Einsatz der Polizei in die Elbstraße im Jessener Ortsteil Klöden. ", "Anwohner hatten gegen 0.20 Uhr in Sorge die Polizei alarmiert. Zu strafbaren Handlungen kam es nicht, die Entscheidungen der Polizei wurden diskussionslos befolgt. (mz)"]},
{"url": "https://www.mz-web.de//leipzig/faelle-aus-eilenburg-und-oschatz-polizei-in-leipzig-sucht-dieb-und-ec-kartenbetrueger-28755772", "article_id": "28755772", "section": "leipzig", "article_headline_strong": "Fälle aus Eilenburg und Oschatz", "article_headline_normal": "Polizei in Leipzig sucht Dieb und EC-Kartenbetrüger", "date": "02.11.17, 14:46 Uhr", "author": null, "article_text": ["Leipzig/Oschatz/Eilenburg -", "Die Polizei in Leipzig fahndet aktuell mit Bildern nach einem Mann, der zu Beginn des Jahres 2017 mehrere Diebstähle und Betrügereien begangen haben soll.", "Wie die Polizei ermittelt hat, soll der Gesuchte am 14. Januar in Oschatz einer Frau beim Einkaufen die Geldbörse samt EC-Karte aus der Handtasche gestohlen und bereits kurz darauf 235 Euro in einer nahe gelegenen Bank abgehoben haben.", "Außerdem soll der Mann in ähnlicher Weise am 28. Januar in Eilenburg und am 30. Januar erneut in Oschatz zugeschlagen haben. Auch in diesen beiden Fällen stahl der Mann zunächst die Brieftaschen seiner Opfer, um wenig später an Bankautomaten Geld abzuheben.", "Insgesamt erbeutete der Unbekannte 2.630 Euro, ein Mobiltelefon, Portemonnaies und eine Brille. Die Polizei geht davon aus, dass der Gesuchte mit derartigen Straftaten seinen Lebensunterhalt bestreitet.", "Die Polizei bittet bei der Identifikation des Unbekannten um Hilfe: Wer erkennt den Dieb und Betrüger auf den Bildern? Zeugen und Hinweisgeber werden gebeten, sich beim Polizeirevier Oschatz, unter Telefon (03435) 650 - 100 zu melden.  (mz)"]},
{"url": "https://www.mz-web.de//thueringen/polizeieinsatz-auf-a9-tanz-auf-der-autobahn-mit-1-77-promille-28757372", "article_id": "28757372", "section": "thueringen", "article_headline_strong": "Polizeieinsatz auf A9", "article_headline_normal": "Tanz auf der Autobahn mit 1,77 Promille", "date": "02.11.17, 17:05 Uhr", "author": null, "article_text": ["Am Donnerstagmorgen ist es auf der Autobahn 9 zu einem kuriosen Polizeieinsatz gekommen. Kurz vor 6 Uhr meldete ein Lkw-Fahrer kurz vor Dittersdorf Richtung München ein Auto auf dem Standstreifen.", "Auf dem Dach soll ein Mann stehen und tanzen. Ein zweiter soll das Ganze filmen. Die Autobahnpolizei stellte vor Ort neben dem Auto zwei polnische Männer fest. Das Auto wies Beschädigungen an der linken Seite auf. Die Frontschürze war abgerissen und lag im Straßengraben. Außerdem war ein Leitpfosten umgefahren.", "Der 27-jährige Fahrer stand unter Alkoholeinfluss. Ein Test ergab 1,77 Promille. Es wurde der Führerschein sichergestellt und Anzeige erstattet. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/unplugged-konzert-von-peter-maffay-halle-rockt-am-freitag-auf-mtv-28756196", "article_id": "28756196", "section": "halle-saale", "article_headline_strong": "Unplugged-Konzert von Peter Maffay", "article_headline_normal": "Halle rockt am Freitag auf MTV", "date": "02.11.17, 14:58 Uhr", "author": "Alexander Schultz", "article_text": ["Halle (Saale) -", "Es war das Konzertereignis 2017 in Halle. Drei Tage im August spielte Peter Maffay im alterwürdigen Steintor Varieté vor ausverkauftem Haus.", "Der Rockstar hatte sich die Saalestadt, in der er auch öfters privat zu Gast ist, als Schauplatz für die Aufnahmen des exklusiven MTV-Unplugged-Konzertes ausgewählt, mit welchem der gebürtige Rumäne nun den Musikgiganten von Nirvana, Cure oder Eric Clapton folgt.", "Am Freitag erscheint nun das MTV Unplugged Album mit dem Konzert aus Halle als DVD und CD. Am Abend wird das Konzert dann auch erstmals im Fernsehen ausgestrahlt. Ab 21.15 Uhr zeigt der Musiksender MTV den Mitschnitt aus dem Steintor Varieté in Halle, bei dem unter anderem auch Johannes Oerding, Katie Melua, Jennifer Weist, Phillip Poisel mit Maffay spielten.", "„Es war der perfekte Raum in einer lebenswerten Stadt, um ein kleines Konzert zu spielen“, so Maffay. Ab Freitag können sich auch alle anderen davon überzeugen. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/nach-angriff-auf-haus-der-identitaeren-polizei-erhoeht-druck-auf-steinewerfer-28755592", "article_id": "28755592", "section": "halle-saale", "article_headline_strong": "Nach Angriff auf Haus der Identitären", "article_headline_normal": "Polizei erhöht Druck auf Steinewerfer", "date": "02.11.17, 15:42 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Nach dem ", "Angriff auf das Haus der Identitären Bewegung am 24. Oktober", " in der Adam-Kuckhoff-Straße in Halle, konnte die Polizei bislang noch keine Täter ermitteln und will nun mit Handzetteln nach Zeugen suchen.", "Vor knapp zwei Wochen hatten etwa 20 bis 30 zum Teil vermummte Personen das Haus mit Steinen beworfen, die Hausfassade besprüht und im Hauseingang eine übelriechende Flüssigkeit freigesetzt, bei welcher es sich wahrscheinlich um Buttersäure gehandelt hatte. Außerdem setzten die Täter mehrere Mülltonnen in Brand und beschädigten drei in der Straße geparkte Autos.", "Der Polizeiliche Staatsschutz führt die Ermittlungen. Die Ermittler haben unter anderem Spuren vor Ort gesichert, Rundumermittlungen geführt und Zeugen sowie Geschädigte befragt. „Leider konnte man bisher jedoch noch keine tatverdächtigen Personen ermitteln“, heißt es in einer Pressemitteilung vom Donnerstag.", "So beabsichtige man nun, am Freitag Handzettel zu verteilen, mit denen weitere  Zeugen gesucht werden. Dabei sollen die Handzettel im unmittelbaren Umfeld der Adam-Kuckhoff-Straße sowie angrenzenden Straßen verteilt werden. Insbesonder in Briefkästen von Anwohnern, welche bisher nicht erreicht worden sind, aber möglicherweise wichtige Zeugen sein könnten, so die Polizei. (mz)"]},
{"url": "https://www.mz-web.de//weissenfels/trickdiebe-in-weissenfels-rentner-will-mit-euro-aushelfen---und-wird-um-100-euro-aermer-28756156", "article_id": "28756156", "section": "weissenfels", "article_headline_strong": "Trickdiebe in Weißenfels", "article_headline_normal": "Rentner will mit Euro aushelfen - und wird um 100 Euro ärmer", "date": "02.11.17, 15:09 Uhr", "author": null, "article_text": ["Weißenfels -", "Die Polizei warnt derzeit vor dreisten Trickdieben in Weißenfels: Erst am Donnerstag wurde ein 77-jähriger Rentner auf dem Parkplatz des Einkaufszentrums ", "„Schöne Aussicht“ in Leißling Opfer von Betrügern, die ihn um 100 Euro erleichterten. ", "Unter dem Vorwand, einen Euro für den ", "Einkaufswagen zu brauchen, bat ihn ein ", "Unbekannter darum, einen Fünf-Euro-Schein zu wechseln. Als der Rentner in seinem Portemonnaie nach dem Geld kramte, griff der Betrüger offensichtlich zu: zwei 50-Euro-Scheine fehlten am Ende. ", "Misstrauisch wurde das Betrugsopfer aber erst, als der Mann ohne Einkaufswagen in Richtung Geschäfte lief. ", "Der 77-Jährige nahm die Verfolgung auf und verhinderte so glatt den nächsten Betrugsversuch, den der Mann bei einem anderen Opfer abziehen wollte.", "Der Betrüger flüchtete mit einem Komplizen in einem schwarzen Skoda Kombi. Der Verdächtige spricht gebrochenenes Deutsch, hat eine Glatze, sei zwischen 50 und 60 Jahre alt und kräftig gebaut.  Er trug bei der Tat einen dunklen Anorak und Jeans. (mz/jgü)"]},
{"url": "https://www.mz-web.de//saalekreis/fuenf-tiere-auf-a38-getoetet-wildschweinrotte-sorgt-fuer-10-000-euro-schaden-28755262", "article_id": "28755262", "section": "saalekreis", "article_headline_strong": "Fünf Tiere auf A38 getötet", "article_headline_normal": "Wildschweinrotte sorgt für 10.000 Euro Schaden", "date": "02.11.17, 18:20 Uhr", "author": null, "article_text": ["Oberröblingen -", "Es muss wie auf einem Schlachtfeld ausgesehen haben. In der Nacht zu Donnerstag ist auf der A38 bei Oberröblingen ein Pkw in eine Rotte Wildschweine gerast. Fünf Tiere starben, der 48-jährige Opel-Fahrer blieb wie durch ein Wunder unverletzt.", "Laut  Autobahn-Polizeirevier Weißenfels war der Mann aus Nordrhein-Westfalen kurz vor 23 Uhr in Richtung Leipzig unterwegs, als nahe Oberröblingen plötzlich eine Rotte Wildschweine auf die Autobahn gerannt kam.", "Der Autofahrer habe den Zusammenprall nicht mehr vermeiden können. Die fünf Tiere, die er frontal erwischte, verendeten auf der Fahrbahn. Den Sachschaden an dem  Pkw beziffert die Polizei mit 10 000 Euro. Der Opel war nicht mehr fahrtüchtig und musste abgeschleppt werden.", "Die Gefahr von Wildunfällen ist auf der A38 gewachsen. Von Januar bis Oktober registrierte die Autobahn-Polizei in ihrem Zuständigkeitsbereich - das sind gut 100 Kilometer von der Landesgrenze Thüringen bis Leipzig-Südwest - 104 Unfälle mit  Wildtieren. Im gleichen Zeitraum 2016 waren es 87 Wildunfälle.", "Auf die Gefahr von Wildunfällen auf der Autobahn weise die Jägerschaft Sangerhausen schon seit Jahren hin, erklärt Vorsitzender Steffen Engelmann. Das ergebe sich allein schon aus den hohen Geschwindigkeiten, die dort gefahren werden und die dem Menschen am Steuer im Grunde genommen keine Chance mehr lassen zu reagieren, wenn auf der Fahrbahn plötzlich Wild auftaucht.", "„Wir leben hier im Harzvorland auch in einem Gebiet, das sehr wildreich ist“, sagt Engelmann. Da ist die Wahrscheinlichkeit umso größer, dass Tiere auf die Autobahn gelangen. Man  habe deshalb schon vor Jahren durchgehende Wildschutzzäune gefordert. An der A38 gibt es bereits Wildschutzzäune, sagt Petra Witte von der  Landesstraßenbaubehörde. Man konzentriere sich dabei auf besonders gefährdete Bereiche. Zäune ließen sich  nicht überall problemlos aufstellen. (mz)"]},
{"url": "https://www.mz-web.de//leipzig/sicherheit-diese-strasse-wird-zur-ersten-waffenverbotszone-in-sachsen-28755176", "article_id": "28755176", "section": "leipzig", "article_headline_strong": "Sicherheit", "article_headline_normal": "Diese Straße wird zur ersten Waffenverbotszone in Sachsen", "date": "02.11.17, 12:32 Uhr", "author": null, "article_text": ["Leipzig -", "Als erste Kommune in Sachsen soll Leipzig eine Waffenverbotszone erhalten. Das kündigten Innenminister Markus Ulbig (CDU) und Oberbürgermeister Burkhard Jung (SPD) am Donnerstag nach einem Gespräch zur Sicherheitslage in der Stadt an. Die Waffenverbotszone soll rund um die Eisenbahnstraße gelten. Die Straße im Leipziger Osten gilt als Kriminalitätsschwerpunkt.", "In einer Waffenverbotszone kann die Polizei verdachtsunabhängige Kontrollen vornehmen. Zusammen mit einer entsprechenden Kontrolldichte könne das ein Mittel sein, um gegen Kriminalität vorzugehen, sagte Ulbig.", "Die Stadt Leipzig will die Einrichtung der Zone zum 1. Januar 2018 beantragen. Der Innenminister muss darüber entscheiden. Weitere Anträge zu Waffenverbotszonen lägen derzeit nicht vor.", "Ulbig und Jung verabredeten noch weitere Maßnahmen, um die Sicherheitslage in Leipzig zu verbessern. „Natürlich sehen wir aus Landesperspektive, dass Leipzig im Freistaat Sachsen einen Kriminalitätsschwerpunkt bildet“, sagte Ulbig. Daher solle die Bereitschaftspolizei künftig verstärkt in der Messestadt eingesetzt werden. Außerdem werde überlegt, in Leipzig in einem Pilotprojekt eine Prognosesoftware zu Einbrüchen anzuwenden.", "Oberbürgermeister Jung erklärte, der städtische Ordnungsdienst solle bis 2019 um 45 Stellen aufgestockt werden. Auch der Stadtchef sagte: „Wir haben ein Sicherheitsproblem.“ Er hatte in der Vergangenheit immer wieder mehr Polizei für Leipzig gefordert, auch um das Sicherheitsgefühl der Menschen wieder stärken zu können. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/am-feiertag-maenner-wollen-in-geschlossenem-supermarkt-einkaufen---polizei-alarmiert-28756288", "article_id": "28756288", "section": "panorama", "article_headline_strong": "Am Feiertag", "article_headline_normal": "Männer wollen in geschlossenem Supermarkt einkaufen – Polizei alarmiert", "date": "02.11.17, 15:25 Uhr", "author": null, "article_text": ["Stuttgart -", "Die beiden Kunden schlenderten durch die Regelreihen, packten ihre Einkaufskörbe voll und wollten dann bezahlen: Zwei 28 und 42 Jahre alte Männer haben am Mittwoch in Stuttgart versucht, in einem wegen Allerheiligen geschlossenen Supermarkt einzukaufen, wie die Polizei am Donnerstag mitteilte. Dass das Geschäft ansonsten menschenleer war, fiel ihnen erst an der Kasse auf.", "Allerheiligen ist in Baden-Württemberg ein Feiertag. Die Männer gelangten am Mittwochabend unabhängig voneinander über eine offenbar defekte Eingangstür in den Supermarkt. Erst an der Kasse merkten sie, dass gar kein Personal im Geschäft war.", "Zu allem Überfluss löste in diesem Moment auch noch der Einbruchsalarm aus. Daraufhin stellten die beiden ihren Einkauf wieder zurück in die Regale und alarmierten die Polizei. Den Ermittlungen zufolge schloss die Eingangstür aufgrund eines technischen Defekts nicht richtig, so dass die Männer den Supermarkt betreten konnten. (afp)"]},
{"url": "https://www.mz-web.de//politik/tat-minutioes-geplant-attentaeter-aus-new-york-zeigt-keinerlei-reue-28756826", "article_id": "28756826", "section": "politik", "article_headline_strong": "Tat minutiös geplant", "article_headline_normal": "Attentäter aus New York zeigt keinerlei Reue", "date": "02.11.17, 16:14 Uhr", "author": "Karl Doemens", "article_text": ["Washington -", "Ein roter Klinkerbau in einer heruntergekommenen Straße. Eine US-Fahne an der Tür des Nachbar-Appartements. Andere Bewohner aus Lateinamerika oder Asien, die nichts Auffälliges bemerkt haben – außer vielleicht, dass Sayfullo Saipov am 22. Oktober mit einem leeren Pritschenwagen durch das Viertel kurvte: Es ist nicht einfach, die Motive des Mannes zu ergründen, ", "der am Dienstag in Manhattan mit einem Pick-Up-Van acht Menschen tötete und zwölf weitere verletzte", ". Und die Reporter, die derzeit auf Spurensuche nach Paterson in New Jersey ausschwärmen, wo der 29-jährige Saipov zuletzt lebte, kehren mit weitgehend leeren Händen heim.", "Die gesicherten Fakten, die Ermittlungsbehörden und Medien in akribischer Recherche zusammengetragen haben, sind mager. Saipov wurde in der muslimisch geprägten Ex-Sowjetrepublik Usbekistan geboren und arbeitete dort als Buchhalter in einem Taschkenter Hotel, bis er bei der jährlichen Greencard-Verlosung eine Aufenthaltsgenehmigung für die USA gewann. Im März 2010 verließ der damals 22-Jährige seine Heimat und zog nach der Landung in New York erst einmal zu Bekannten seines Vaters nach Cincinnati.", "Eigentlich wollte Saipov in der neuen Welt wohl auch in einem Hotel arbeiten. Aufgrund seiner schlechten Englischkenntnisse fand er aber keinen Job. Also machte er den Führerschein und heuerte als Fernfahrer an. Zunächst wohnte er in Ohio, dann in Florida und schließlich in New Jersey. Mindestens neun Strafzettel für Verkehrsverstöße kassierte er in der Zeit. So lässt sich sein rastloses Leben auf der Straße zwischen Iowa, Missouri, Nebraska, Pennsylvania und Maryland nachvollziehen.", "Saipov ist eher klein und schmächtig. Er fiel offenbar nicht sonderlich auf, obwohl er einen Hang für schicke Kleidung hatte, was nicht unbedingt für eine extreme religiöse Orientierung spricht und von konservativen Muslims abgelehnt wird.", "Während Nachbarn aus New Jersey ihn als ausgleichend und freundlich erlebten, wird er von Augenzeugen aus Ohio als bisweilen aggressiv und aufbrausend beschrieben. Nach den ersten Jahren in den USA soll er sich einen Bart wachsen lassen haben. 2013 heiratete er eine sechs Jahre jüngere usbekische Migrantin und bekam mit ihr zunächst zwei Töchter. Im Frühjahr dieses Jahres, als seine Frau erneut schwanger war, zog er in die 146.000-Seelen-Stadt Paterson, die näher am Wohnort seiner Schwiegereltern liegt. Im Sommer kam der lange erhoffte Sohn zur Welt. Doch die beruflichen Träume erfüllten sich nicht. Zuletzt soll Saipov als Fahrer für den privaten Fahrtenvermittler Uber gearbeitet haben. Nach Recherchen der New York Times erzählte er Bekannten, er wolle nach Usbekistan zurückgehen: „Es ist langweilig hier. Es gibt für mich hier nichts zu tun“, soll er gesagt haben.", "Offensichtlich hat sich der Muslim erst in den USA radikalisiert. Die Ermittler gehen davon aus, dass der Usbeke vor etwa einem Jahr mit der Planung des mörderischen Anschlags begann. Wie es dazu kam und was in den vergangenen Monaten passierte, liegt völlig im Dunkeln. Das FBI fand auf Saipovs Mobiltelefon 90 Propagandavideos der Terrormiliz Islamischer Staat (IS). Die Filme sollen furchtbare Szenen von Enthauptungen und Erschießungen zeigen. Außerdem stellten die Behörden 3800 Bilder sicher, auf denen auch IS-Führer Abu Bakr al-Baghdadi zu sehen ist. Am Tatort wurden handschriftliche Notizen gefunden, die den ewigen Fortbestand des IS priesen.", "Bereits am 22. Oktober hatte sich Saipov einen Kleinlaster geliehen, um das Kurvenfahren zu üben. Gegenüber den Ermittlern erklärte er, er habe sich für den Anschlag an Halloween entschieden, weil er an diesem Tag mehr Menschen auf der Straße vermutete, die er töten könnte. Das Attentat war genau geplant. „Fast bis auf das I-Tüpfelchen genau“ habe sich der 29-Jährige an IS-Instruktionen aus dem Internet gehalten, sagte der New Yorker Polizeisprecher John Miller. Am Tattag mietete er das Fahrzeug nur für zwei Stunden. Eigentlich sollte seine Amokfahrt bis zur Brooklyn Bridge führen, doch der Zusammenstoß mit einem Schulbus beendete die bestialische Raserei vorzeitig.", "Bei der ersten Vernehmung im Krankenhaus hat Saipov seine Tat gestanden und nach Angaben der Ermittler keinerlei Reue gezeigt. Er bat darum, dass in seinem Krankenzimmer eine IS-Fahne aufgehängt werde. Dann fühle er sich besser, sagte er zur Begründung. Die Staatsanwaltschaft stellte Strafantrag wegen Unterstützung einer ausländischen Terrororganisation und dem gefährlichen Missbrauch von Fahrzeugen. Bei einer Verurteilung droht Saipov lebenslange Haft oder die Todesstrafe. "]},
{"url": "https://www.mz-web.de//panorama/taeter-fluechtig-mann-stirbt-nach-schuessen-vor-rewe-markt-in-bremen-28755054", "article_id": "28755054", "section": "panorama", "article_headline_strong": "Täter flüchtig", "article_headline_normal": "Mann stirbt nach Schüssen vor Rewe-Markt in Bremen", "date": "02.11.17, 13:15 Uhr", "author": null, "article_text": ["Bremen -", "Der Mann, der am Donnerstagmorgen vor einem Supermarkt in Bremen angeschossen und lebensgefährlich verletzt wurde, ist tot. Das bestätigte ein Polizeisprecher dieser Zeitung auf Anfrage. Der Täter ist auf der Flucht und wird per Fahndung gesucht. Polizisten befragten vor Ort mögliche Zeugen der Schüsse.", "Laut ", "„Weser Kurier“", " soll es sich bei dem Supermarkt um einen Rewe-Markt handeln. Die Polizei war mit Spezialkräften vor Ort, konnte den Täter aber zunächst nicht stellen.", "Die Hintergründe der Tat im Bremer Stadtteil Gröpelingen waren zunächst noch unklar. Es gebe derzeit keine Hinweise, dass die Bevölkerung gefährdet sei, hieß es weiter. Nach Polizeiangaben fielen mehrere Schüsse.", "Der Stadtteil Gröpelingen hat einen überdurchschnittlichen Anteil sozial schwacher Bewohner. Der Supermarkt liegt direkt an einem Wohngebiet. (dpa, beq)"]},
{"url": "https://www.mz-web.de//panorama/grosse-entdeckung-forscher-finden-riesigen-hohlraum-in-cheops-pyramide-28756732", "article_id": "28756732", "section": "panorama", "article_headline_strong": "Große Entdeckung", "article_headline_normal": "Forscher finden riesigen Hohlraum in Cheops-Pyramide", "date": "02.11.17, 16:26 Uhr", "author": null, "article_text": ["Kairo -", "Fast genau im Zentrum der Großen Pyramide von Giseh schlummerte Jahrtausende lang ein Geheimnis: Ein Hohlraum, in etwa so groß wie der Rumpf eines Düsenfliegers. Wissenschaftler einer internationalen Forschungsgruppe konnten mit Hilfe von kosmischen Strahlen eine mindestens 30 Meter lange Anomalie in der ältesten und größten der Pyramiden von Giseh feststellen, wie sie einem Beitrag darstellen, den die Fachzeitschrift „Nature“ am Donnerstag veröffentlichte. Die Ergebnisse seien ein Durchbruch für das Verständnis der internen Struktur der Cheops-Pyramide.", "Allerdings bleibt auch der Fund selbst ein Geheimnis: „Wir wissen nicht, was es mit dem Hohlraum auf sich hat“, sagte Mehdi Tayoubi von dem internationalen Forschungsteam. „Deswegen wollen wir auch nicht von einer Kammer sprechen.“ Es könne eine Kammer, ein Gang, ein Schacht sein. „Was wir bislang nur sicher wissen ist: Der Hohlraum ist da.“ Die Forscher hoffen, durch die Entdeckung neue Erkenntnisse über den Bau der Pyramide zu bekommen.", "Im Oktober 2015 hatten Wissenschaftler aus aller Welt unter Aufsicht des ägyptischen Antikenministeriums damit begonnen, die Pyramide von Pharao Khufu (griechisch: Cheops) zu durchleuchten. Die Struktur der Pyramide mit der Königs- und Königinnenkammer und der großen Galerie, ist Forschern schon lange bekannt. Mit Hilfe von bildgebenden Techniken, die die Substanz des rund 4500 Jahre alten Bauwerks nicht berühren, sollte aber nach bisher nicht bekannten Kammern und Gängen gesucht werden. Mit Drohnen, Infrarottechnik und teilchenphysikalischen Messungen untersuchten die Wissenschaftler das antike Bauwerk. Myonen-Detektoren überraschten die Forscher schließlich, denn sie zeigten eine bisher unbekannte Anomalie.", "Myonen sind Elementarteilchen und ein Nebenprodukt kosmischer Strahlung. Ähnlich wie Röntgenstrahlen beim menschlichen Körper könnten diese Elementarteilchen Hunderte Meter Stein durchdringen, so die Forscher. Bereits in den 1960er Jahren versuchten Wissenschaftler, mit dieser Technik neue Gänge und Kammern in den ägyptischen Pyramiden zu finden. Heute wird die Technik unter anderem auch dafür genutzt, Vulkane zu untersuchen. Und auch bei Untersuchungen des havarierten Kernkraftwerkes in Fukushima kamen Myonen-Detektoren zum Einsatz.", "In der unten in der Pyramide liegenden Königinnenkammer stellten die Forscher Fotoplatten auf, um die Myonen einzufangen und den zentralen Bereich der Pyramide zu untersuchen. Wie erwartet hätten sich auch die darüber liegende Königskammer und die schräg verlaufende Große Galerie abgezeichnet. Aber auch ein Hohlraum direkt darüber, der bislang noch nicht bekannt war.", "„Wir müssen die interne Struktur der Pyramide verstehen“, sagte Hani Helal von der Universität von Kairo, der ebenfalls an dem Forschungsprojekt beteiligt ist. „Dass wir den neuen Hohlraum gefunden haben, kann uns dabei helfen zu verstehen, in welchen Schritten die Pyramide gebaut worden ist.“", "Seit Tausenden Jahren ranken sich Mythen um die Entstehung der Pyramiden. Forscher sind sich bis heute nicht einig, wie sie gebaut worden sind. „Ob es Stein für Stein war oder mit Hilfe einer inneren oder einer äußeren Rampe“, sagte Helal, „ohne Beweise bleibt das alles Hypothese“. Die Forschungen sollen helfen, Antworten zu liefen. Um aber nicht selbst Hypothesen aufzustellen und dadurch möglicherweise bestimmte Theorien mehr zu stützen als andere, sei man sehr vorsichtig, was die Bedeutung und Bezeichnung des Hohlraumes betreffe.", "Die Cheops-Pyramide ist die älteste und größte der drei Pyramiden von Giseh und zählt zu den sieben Weltwundern der Antike. Sie ist 139 Meter hoch und 230 Meter lang. Sie wurde laut Forschungsteam während der Regierungszeit von Cheops (etwa 2509 bis 2483 v. Chr.) gebaut und gibt Forschern bis heute Rätsel auf. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/mutter-stirbt-bei-unfall-12-jaehrige-zwei-monate-nach-tragischem-geschehen-auch-tot-28757004", "article_id": "28757004", "section": "panorama", "article_headline_strong": "Mutter stirbt bei Unfall", "article_headline_normal": "12-Jährige zwei Monate nach tragischem Geschehen auch tot", "date": "02.11.17, 16:29 Uhr", "author": null, "article_text": ["Saarwellingen -", "Knapp zwei Monate nach einem tragischen Verkehrsunfall im saarländischen Saarwellingen ist ein Mädchen an seinen schweren Verletzungen gestorben. Die Mutter der 12-Jährigen war bei dem Unfall ebenfalls ums Leben gekommen. Das Mädchen sei bereits am 25. Oktober gestorben, sagte ein Polizeisprecher am Donnerstag. Zuvor hatte die ", "„Bild-Zeitung“", " darüber berichtet.", "Ende August war ein 26-jähriger Autofahrer unkontrolliert und mit hohem Tempo durch eine Geschäftsstraße gerast. Sein Wagen krachte ungebremst in das Auto der 43-Jährigen und ihrer Tochter. Die Mutter starb unmittelbar nach dem Unfall, fünf weitere Menschen wurden verletzt.", "Der Fahrer des Wagens soll wegen gesundheitlicher Probleme die Kontrolle über sein Auto verloren haben. Die Staatsanwaltschaft leitete ein Ermittlungsverfahren ein, das unter anderem klären soll, ob der Fahrer möglicherweise einen epileptischen Anfall erlitten hatte. Die Ermittlungen dauern nach Angaben des Polizeisprechers an. (dpa)"]},
{"url": "https://www.mz-web.de//kultur/michael-hirte-im-ave-maria-tour-interview--micha--pass-auf-deine-kohle-auf--28749150", "article_id": "28749150", "section": "kultur", "article_headline_strong": "Michael Hirte im Ave-Maria-Tour-Interview", "article_headline_normal": "„Micha, pass auf deine Kohle auf“", "date": "01.11.17, 13:20 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Als Mann mit der Mundharmonika hat sich Michael Hirte in das Herz von Millionen Fans gespielt. Im November ist der 53-Jährige auf Tour, um sein neues Album „ Ave Maria  -  Lieder für die Seele“ vorzustellen.", "Im Interview mit MZ-Redakteurin Ina Bongartz verriet ", "Michael Hirte", ", was seine Fans erwarten dürfen.", "Lieber Herr Hirte, ab November gehen Sie auf Ave-Maria-Tour: Was erwartet ihr Fans? ", "Michael Hirte: ", "Da kann man mich mit meiner super Band und Simone Oberstein, die mich als Sängerin bei meinem Konzerten schon seit einigen Jahren begleitet, live erleben. Wir haben für die AVE MARIA-Tour viele schöne neue Titel meiner aktuellen ", "CD „Lieder für die Seele“ ", "vorbereitet. Jedes Konzert ist immer wieder auf‘s Neue ein unvergessliches Erlebnis.", "Seit 2008 sind sie als „Mann mit der Mundharmonika“ erfolgreich. Wie groß ist Ihre Angst, dass der Erfolg nachlassen könnte?", "Michael Hirte: ", "Angst habe ich keine – warum auch ? Ich habe meine Band, eine tolle Plattenfirma, ein tolles Team und das Allerbeste, was ein Künstler haben kann: Treue Fans!", "Welches Lied hat sie nachhaltig beeindruckt und geprägt?", "Michael Hirte: ", "Da gäbe es viele, die mir viel bedeuten. Aber das „Ave Maria“, das steht ganz klar für einen Wendepunkt in meinem Leben. Es war ja für mich schon immer das schönste Lied in meinem Programm. Schon damals auf der Straße. Es hat mir viele Türen geöffnet und am Ende dann so viel Glück gebracht!", "Welches Instrument – abgesehen von Ihrer Mundharmonika - würden Sie gerne spielen?", "Michael Hirte: ", "Trompete, aber das wird wohl nichts mehr werden. Ich habe es schon probiert, komme aber mit dem Mundstück nicht klar. Das Mundstück habe ich auch immer noch.", "Haben Sie noch Kontakt zu ", "Dieter Bohlen", "? Welchen Tipp hat er Ihnen nach Ihrem Sieg beim „Supertalent“ 2008 gegeben?", "Michael Hirte: ", "Wir treffen uns einmal im Jahr beim Supertalent und quasseln ein bisschen. Sein erster Tipp war: Micha, pass auf deine Kohle auf.", "Was planen Sie nach Ihrer Ave-Maria-Tour? Wie geht es 2018 für Sie weiter?", "Michael Hirte: ", "2018 gibt es auch wieder viele Pläne. Konzerte mit meiner Band, Tourneen sind gerade in Planung wie auch die SchlagerKreuzfahrt der Telamo und sehr viele Einzeltermine.", "Dann natürlich mein 10jähriges Supertalent\"-Jubiläum. Auch hier planen wir ein spezielles Konzert und ich freue mich schon wirklich sehr darauf.", "An dieser Stelle möchte ich alle Leser und natürlich meine Fans grüßen. Ich freue mich schon, wenn ich euch persönlich zu den Konzerte treffen kann. Danke, dass euch gibt.", "Wann und wo Michael Hirte mit seiner Ave Maria Tour Station machen wird, gibt es hier im Überblick. Ticket gibt es an den bekannten Verkaufsstellen unter anderem auch bei ", "tim-ticket.de", ":  ", "01.11.2017 Hettstedt | Kirche", "02.11.2017 Walldorf | Kressehof", "05.11.2017 Ransbach | Baumbach Stadthalle", "09.11.2017 Elisabethszell | Hotel Mariandl", "10.11.2017 Pfarrkirchen | Stadthalle", "15.11.2017 Lunzenau | Kirche", "16.11.2017 Freiberg | Kirche", "17.11.2017 Markranstädt | Kirche", "18.11.2017 Görlitz | Landskronbrauerei", "19.11.2017 Großschönau | Kirche", "20.11.2017 Coswig | Stadt- und Bürgerhaus Börse", "21.11.2017 Magdeburg | Altes Theater", "22.11.2017 Finsterwalde | Gaststätte Alt Nauendorf", "23.11.2017 Guben | Kulturhaus", "24.11.2017 Bad Saarow | Theater am See", "25.11.2017 Bad Lauterberg | Kurhaus", "26.11.2017 Schönebeck | Hirsch", "29.11.2017 Holzminden | Stadthalle", "30.11.2017 Cloppenburg | Stadthalle", "01.12.2017 Itzehoe | Kirche", "02.12.2017 Hitzacker | VERDO", "03.12.2017 Elmenhorst (bei Stralsund) | Kirche", "04.12.2017 Neuenhagen (bei Berlin) | Bürgerhaus", "05.12.2017 Jessen | Schützenhaus", "06.12.2017 Bad Schmiedeberg | Kurhaus", "07.12.2017 Altdöbern | Kirche", "08.12.2017 Oderberg | Sporthalle", "09.12.2017 Kyritz | Kulturhaus", "10.12.2017 Falkensee | Stadthalle", "11.12.2017 Linstow | Resort Van der Valk", "12.12. 2017 Grabow | Schützenhaus", "20.12.2017 CH-Münsingen | Schlossgutsaal", "21.12.2017 CH-Wil SG | Stadtsaal", "22.12.2017 CH-Solothurn | Konzertsaal", "23.12.2017 CH-Küssnacht am Rigi | Theater DuoFischbach", "29.12.2017 Freigericht-Horbach | Kirche St. Michael", "30.12.2017 Sondershausen | Klubhaus Stocksen", "(mz/ibo)"]},
{"url": "https://www.mz-web.de//kultur/ermutigung-zum-mut-neues-theater-feiert--das-kleinste-reformationsfest-der-welt--28752008", "article_id": "28752008", "section": "kultur", "article_headline_strong": "Ermutigung zum Mut", "article_headline_normal": "Neues Theater feiert „das kleinste Reformationsfest der Welt“", "date": "02.11.17, 10:00 Uhr", "author": "Andreas Montag", "article_text": ["Halle (Saale) -", "Nun ist aber endlich Schluss mit Luther, mag am Abend des Reformationstages mancher Zeitgenosse stoßgeseufzt haben. Dabei müsste es jetzt doch erst beginnen. Welchen Sinn sollen die zahlreichen Feiern, der ganze Pomp und das große Geldausgeben denn sonst gehabt haben, wenn wir nun immer noch nicht wüssten: Reformation ist ein notwendiger Prozess. Und der führt idealerweise zu einem besseren Leben, wenn ihn die Zivilgesellschaft als Aufgabe für jedermann begreift.", "So weit zur Theorie. Wie man das praktisch angehen kann, haben an zwei Tagen Künstler und Gäste des Neuen Theaters in Halle unter Beweis gestellt. Die Truppe um den Intendanten Matthias Brenner hatte sich vorgenommen, „das kleinste Reformationsfest der Welt“ zu feiern - gemeinsam mit dem Publikum.", "Beginnend am Nachmittag des 30. Oktober im Innenhof der halleschen Kulturinsel, zog sich das Denk-Spiel bis in den vorgerückten Dienstagabend hin - mit gemeinsamem Nachdenken, Reden und Gestalten. Essen und Trinken nicht zu vergessen, schließlich hat auch Martin Luther, der mitteldeutsche Held und Popstar, das Leibliche keineswegs zu kurz kommen lassen. In diesem Punkt wissen sich auch die Glaubensfernen ganz einig mit dem großen, streitbaren Gottesmann.", "Wenn über dieses jüngste, offene Forum, das viel Zuspruch bei den Hallensern gefunden hat, nur ein einziger Satz gesagt werden dürfte, dann wäre es dieser: Es ging wahrhaftig und frei zu, in selbstverständlichem Respekt vor der Würde des Anderen. Das ist nicht wenig in Zeiten, da nahezu jede politische Pöbelei oder menschliche Herabwürdigung als Ausdruck tiefer Sorge sogar noch Anerkennung oder wenigstens Verständnis finden kann.", "Matthias Brenner hatte seine Besucher vorab angespornt, mit eigenen Thesen anzutreten - seien sie mündlich vorgetragen, gesungen, aufgeschrieben oder als Bildidee für die große Leinwand im Hof gedacht. Zur Unterstützung war Malerprominenz aufgeboten worden: Der Hallenser Uwe Pfeifer und der Leipziger Frank Hauptvogel standen als Sachverständige zur Verfügung.", "Das Ergebnis kann sich sehen lassen: Die Mischung aus Bild und Text stimmt, auch ästhetisch. Und die Thesen auf der Pinnwand belegen den Anspruch auf Sinn wie Sinnlichkeit: „Freier Eintritt in Museen!“ wird gefordert, „Empört Euch“ ebenso. An die Unantastbarkeit der Würde des Menschen wird erinnert, „Mut macht Mut!“ ruft ein anonymer Gast, während Brigitte und Manfred den Blick auf das Partnerschaftliche legen: „Kuscheln ist besser als Streiten!“", "Den Dienstag hat im Neuen Theater der Auftritt des Schauspielers Otto Mellies geprägt. Liebenswürdig und bewegend hat sich der 86-Jährige präsentiert.", "Als er von der Tragödie berichtete, die seine Kindheit zum Kriegsende 1945 in Hinterpommern jäh beendet hat, stockte einem der Atem. Schwer verletzt unter toten Angehörigen fand er sich, ihre Angst war stärker gewesen als die Hoffnung auf das Leben. Mellies indes beweist das Gegenteil, seine Erzählung, auch die über das Pogrom, das es während der NS-Zeit in seiner Heimat gab, ist ein Bekenntnis für die Menschlichkeit. Besser kann man einen Reformationstag nicht feiern. Den sehr guten Luther-Film des DDR-Fernsehens von 1983 mit Mellies als Cranach gab es dann obendrauf. Alle fünf Teile.", "(mz)"]},
{"url": "https://www.mz-web.de//kultur/neuverfilmung-des-disney-klassikers-beyonc%C3%A9-uebernimmt-rolle-in--koenig-der-loewen--28753938", "article_id": "28753938", "section": "kultur", "article_headline_strong": "Neuverfilmung des Disney-Klassikers", "article_headline_normal": "Beyoncé übernimmt Rolle in „König der Löwen“", "date": "02.11.17, 09:43 Uhr", "author": null, "article_text": ["Los Angeles -", "R&B-Star Beyoncé (36) wird in einer neuen Verfilmung des Disney-Erfolgs „König der Löwen“ die Löwin Nala sprechen. Das kündigte der Filmkonzern am Mittwoch (Ortszeit) auf Twitter an. Beyoncé selber postete eine Abbildung des Sets bei Facebook.", "Die Produktion, eine Mischung aus real gedrehtem Film und Computertechnik, soll 2019 in die Kinos kommen. Die Regie übernimmt Jon Favreau, der im vergangenen Jahr bereits den Klassiker „Das Dschungelbuch“ auf die Leinwand brachte.", "Die dreifache Mutter Beyoncé („Formation“) ist schon länger für die Rolle im Gespräch. Sie war bereits im Animationsfilm „Epic“ (2013) zu hören und spielte etwa im Musical „Dreamgirls“ (2006) mit. Auch Comedian John Oliver sowie die Schauspieler Seth Rogen und Billy Eichner machen bei dem Projekt mit.", "„König der Löwen“ (1994) gehört zu den erfolgreichsten Disney-Filmen und brachte dem britischen Sänger Elton John (70) für seinen Song „Can You Feel the Love Tonight“ einen Oscar. Seit 1997 läuft am New Yorker Broadway das gleichnamige Musical, das später auch in Hamburg seine Premiere feierte. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/global-gender-gap-index-die-kluft-zwischen-den-geschlechtern-wird-wieder-groesser-28755914", "article_id": "28755914", "section": "wirtschaft", "article_headline_strong": "Global Gender Gap Index", "article_headline_normal": "Hier klicken und sparen", "date": "02.11.17, 15:02 Uhr", "author": "Stephan Kaufmann", "article_text": ["Berlin -", "Im Jahr 2117 feiert man in Deutschland vielleicht 600 Jahre Luthers Thesen, in Russland den 200. Jahrestag der Revolution, in den USA 250 Jahre Stimmrecht für nicht-weiße Amerikaner – und weltweit die Gleichstellung von Mann und Frau.", "100 Jahre dauert es nämlich noch, bis die soziale und politische Kluft zwischen den Geschlechtern geschlossen ist – vorausgesetzt, sie schließt sich im gleichen Tempo wie in den letzten Jahren, errechnet das Schweizer Weltwirtschaftsforum (WEF). Es könnte aber auch noch später werden als 2117. Denn im vergangenen Jahr ist die Kluft wieder gewachsen.", "Das WEF berechnet seinen Global Gender Gap Index anhand von vier Kategorien: Wirtschaft – hier geht es um die Erwerbsbeteiligung von Frauen, um Lohnungleichheit und die Anzahl von Frauen in Führungspositionen. Der Bildungs-Index bewertet das Verhältnis von Männern und Frauen anhand der Alphabetisierung und dem Zugang zu Grund- und Hochschulen. Der Gesundheits-Index misst vor allem die Unterschiede bei Lebenserwartung und damit die verlorenen Lebensjahre wegen Krankheiten, Gewalt, Unterernährung. Im vierten Index geht es um Politik, also der Anteil von weiblichen Parlamentariern und Regierungsmitgliedern.", "Deutschland hat die Geschlechterlücke laut WEF zu 78 Prozent geschlossen und belegt Platz 12 von 144 untersuchten Ländern. An der Spitze steht mit 88 Prozent Island, wo mehr Frauen als Männer einen Master machen und wo der Anteil der weiblichen Parlamentarier seit Ende der Siebziger von fünf auf 48 Prozent gestiegen ist. Dahinter finden sich Norwegen und Finnland – und Ruanda auf Platz vier.", "Dies bedeutet in der WEF-Methodologie natürlich nicht, dass es den Frauen in Ruanda besser geht als hier zu Lande. Sondern lediglich, dass dort der Abstand zu den Männern geringer ist als in Deutschland. Der WEF-Index misst die Unterschiede, nicht das Niveau. Die Kluft zwischen Arm und Reich ist nicht sein Thema.", "Global gesehen sind 68 Prozent der Geschlechterkluft laut WEF überwunden – etwas weniger als in den Vorjahren. Grund sei eine Verschlechterung in allen vier Kategorien. Die Unterschiede sind allerdings groß: In Westeuropa bleibt ein Geschlechtergefälle von durchschnittlich 25 Prozent. Die Kluft in den USA beträgt 30 Prozent, ebenso wie in Lateinamerika. Am untersten Ende finden sich Länder wie Mali, Tschad, Pakistan und Jemen, wo die Geschlechterdifferenzen enorm sind. Auch China, Japan und Korea schneiden in Sachen Gleichstellung schlecht ab.", "Dabei ist laut WEF global gesehen die Lücke bei der Bildung und der Gesundheit am kleinsten, hier bestehe nur noch ein Geschlechterunterschied von fünf Prozent. Ganz anders in den Bereichen Wirtschaft und Politik, hier klaffen Lücken von 42 Prozent bei Jobs und Bezahlung und von 77 Prozent bei der politischen Repräsentation. Letzteres bedeutet, dass im Durchschnitt nur jeder vierte Abgeordnete, Staatschef oder Minister weiblich ist.", "Das WEF beklagt die Schlechterstellung der Frauen als „ungenutzte Ressource“. Würden Talente und Fähigkeiten der Frauen erschlossen und entwickelt, könnten daraus wirtschaftliche Gewinne in Höhe von Billionen Dollar entstehen. Die Geschlechterkluft zu schließen sei daher ein „ökonomisches Gebot“."]},
{"url": "https://www.mz-web.de//wirtschaft/elektromobilitaet-tesla-hat-sich-uebernommen---autobauer-in-der-krise-28756352", "article_id": "28756352", "section": "wirtschaft", "article_headline_strong": "Elektromobilität", "article_headline_normal": "Hier klicken und sparen", "date": "02.11.17, 15:34 Uhr", "author": "Frank-Thomas Wenzel", "article_text": ["Berlin -", "Erst haben sie Elon Musk hochgejubelt. Jetzt lassen die Anleger die Aktien seines Elektroautobauers Tesla wie heiße Kartoffeln fallen. Das Papier verlor gestern bis zum Nachmittag zeitweise fast acht Prozent – noch im Frühjahr war Tesla zeitweise wertvoller als der größte US-Autobauer General Motors (GM) gewesen.", "Die Leute bei Tesla gehen gerade durch die „Produktionshölle“ – so hat ihr Chef es formuliert. Man sei am tiefsten Punkt angelangt. Und Musk räumte ein, kürzlich tief deprimiert gewesen zu sein. Dabei hat er sich nichts Geringeres als die Revolution der Autobranche vorgenommen.  Denn er will mit dem Model 3 das erste für den Massenmarkt taugliche E-Auto auf die Straßen bringen. Anzahlungen für fast 500.000 Fahrzeuge liegen vor.", "Doch Tesla kommt mit der Fertigung nicht hinterher. Manager von VW, Daimler und BMW dürften sich freuen. Sie haben zwar alle dem Wagemut von Musk Respekt gezollt. Aber zugleich gehen sie es bei der Elektromobilität erheblich langsamer an. Erst um das Jahr 2020 herum wollen sie Stromer im großen Stil anbieten. Und je mehr sich das Model 3 verspätet, umso geringer wird der Vorsprung von Tesla gegenüber der Konkurrenten von VW bis Renault bei der Erschließung des E-Automarktes.", "Teslas aktuelle Geschäftszahlen für das dritte Quartal sind jedenfalls ein einziges Desaster. Dass das Unternehmen 1,4 Milliarden Dollar verbrannt hat, also 16 Millionen pro Tag, ist noch nicht einmal das Schlimmste. Denn enorme Summen wurden einmalig aufgewendet, um die Massenproduktion des Model 3 auf den Weg zu bringen. Für Investoren dürfte es viel beunruhigender sein, dass Musk und seine Ingenieure es nicht geschafft haben, die Fertigung wie geplant hochzufahren.", "Wieder einmal konnte der Tesla-Chef seine Versprechen nicht halten. Lediglich 260 Exemplare des Mittelklasseautos, das ab 35.000 Dollar angeboten werden soll, konnten in den drei Monaten zwischen Juli und September ausgeliefert werden. Eigentlich sollte die Produktion schon im Dezember auf 5000 Fahrzeuge pro Woche hochgefahren werden. Doch es gebe Engpässe. Und es sei schwer vorherzusagen, wann sie beseitigt werden könnten, erläuterte Musk kleinlaut.", "Die Probleme sind offenbar vielfältig. So schreiben Musk und sein Finanzchef Deepak Ahuja in einem Brief an die Aktionäre, dass verschiedene Fertigungslinien unter anderem für den Antriebsstrang, die Sitze oder die Lackierung nun eine Kapazität für mehr als 1000 Fahrzeuge pro Woche hätten. Doch nur halb so viel sei beim Karosseriebau und bei der Montage der Batteriepakete möglich.", "Damit bestätigen sich Mutmaßungen, die von skeptischen Analysten aber auch von deutschen Autowissenschaftlern wie Stefan Bratzel immer wieder geäußert werden: Es ist ein extrem ambitioniertes Vorhaben von der bisherigen Produktionsweise für die Luxus-Stromer Model S und Model X, die eher einer Manufaktur entsprach, auf die Massenanfertigung für das Mittelklasseauto Model 3 umzuschalten – VW, GM oder Toyota haben hier gegenüber Tesla einen riesigen Wissensvorsprung. Und hinzu kommt, dass es bislang beim Montieren von E-Autos in großen Stückzahlen überhaupt keine Erfahrungen gibt.", "Das gilt insbesondere für die Batterien, zumal Tesla in Zusammenarbeit mit dem japanischen Technologiekonzern Panasonic neuartige Lithium-Ionen-Akkus in einer extra dafür gebauten Gigafactory in Nevada produzieren lässt. Äußerlich konventionellen Rundbatterien für Taschenklampen sehr ähnlich, sind sie aber erheblich leistungsfähiger als diese. Mehrere tausend dieser Zellen kommen in den Unterboden des Model 3. Sie sollen eine Reichweite von rund 400 Kilometer ermöglichen.", "Doch bei der Zellenproduktion hakt’s. Ein hochrangiger Panasonic-Manager räumte kürzlich ein, dass die Automatisierung nicht funktioniert habe und die Batterien „von Hand“ erstellt werden mussten. Und Musk berichtet, dass er sich vorigen Sonntag nachts um 2 Uhr in der Gigafactory befunden habe, um dabei zu helfen, die fehlerhafte Kalibrierung eines Produktionsroboters zu beheben.", "Doch Musk bleibt sich treu und versucht nun Optimismus zu verbreiten. Nach dem Abstieg in die tiefste Hölle könne er nun deutlich einen Weg ins Sonnenlicht sehen. Details über das Hochfahren der Model-3-Produktion will er allerdings erst zu Beginn des neuen Jahres bekannt geben. Aber er kündigte bereits an, dass man Ende März das Ziel mit den 5000 Auslieferungen  pro Woche erreichen wolle. Dafür sollen auch Arbeiter von der Montage der anderen Modelle abgezogen werden, um die Teams fürs Model 3 zu unterstützen.  "]},
{"url": "https://www.mz-web.de//wirtschaft/insolvenz--pleite-in-der-pleite----kann-air-berlin-die-kredite-nicht-zurueckzahlen--28756944", "article_id": "28756944", "section": "wirtschaft", "article_headline_strong": "Insolvenz", "article_headline_normal": "Hier klicken und sparen", "date": "02.11.17, 16:32 Uhr", "author": "Thorsten Knuf", "article_text": ["Berlin -", "Nach der Pleite der Fluggesellschaft Air Berlin und dem Verkauf der Einzelteile steht die nächste Zitterpartie bevor – diesmal aber nicht für die Beschäftigten und Kunden der Fluggesellschaft, sondern für deren Gläubiger. Wie der Sachwalter von Air Berlin, der Anwalt und Insolvenzrechts-Experte Lucas Flöther mitteilte, sind die verbliebenen Vermögenswerte so begrenzt, dass etliche Gläubiger leer ausgehen könnten. Damit ist auch fraglich, ob der Bund seinen Überbrückungskredit im Umfang von 150 Millionen Euro zurückerhält.", "Flöther hatte am Mittwoch kurz nach der Öffnung des Hauptinsolvenzverfahrens eine „drohende Masseunzulänglichkeit“ bekanntgegeben. Fachleute bezeichnen dies auch als „Pleite in der Pleite“. Möglicherweise kann Air Berlin überhaupt keine Forderungen mehr erfüllen, die über die Kosten des Verfahrens hinausgehen. Dann wäre nicht nur die Finanzspritze des Bundes verloren. Auch andere Gläubiger – etwa Beschäftigte, Lieferanten, Dienstleister oder Kunden mit unverbrauchten Tickets – würden in die Röhre schauen.", "Im Deutschen Bundestag regt sich erheblicher Unmut. „Das ist genau das, wovor wir gewarnt haben“, sagte Grünen-Wirtschaftsexperte Dieter Janecek dieser Zeitung. Janecek erinnerte daran, dass die scheidende schwarz-rote Koalition allen Bedenken zum Trotz Mitte August kurz vor der Bundestagswahl den Überbrückungskredit für die insolvente Airline auf die Beine gestellt hatte.", "Die Regierung rechtfertigte sich ehedem damit, dass auf dem Höhepunkt der Reise-Saison Urlauber  nach Hause geholt werden müssten. Außerdem wollte sie den Beteiligten Zeit für Verkaufsverhandlungen verschaffen. Inzwischen gibt es dazu Vereinbarungen, die Lufthansa und der britische Billigflieger Easyjet übernehmen die größten Teile von Air Berlin. Seit der vergangenen Woche ist der Flugbetrieb von Air Berlin komplett eingestellt.", "Das Bundeswirtschaftsministerium in Berlin zeigte sich derweil demonstrativ zuversichtlich, dass der Bund sein Geld zurückbekommt. „Wir gehen davon aus, dass der Kredit zurückgezahlt wird“, sagte eine Sprecherin von Wirtschaftsministerin Brigitte Zypries (SPD). Ähnlich äußerte sich ein Sprecher von Air Berlin. Der Kredit des Bundes genießt bei der Verteilung des verbliebenen Vermögens der einst zweitgrößten deutschen Fluggesellschaft Vorrang vor anderen Verbindlichkeiten.", "Das Insolvenzverfahren über Air Berlin war am Mittwoch beim Amtsgericht Berlin-Charlottenburg eröffnet worden. Gläubiger des Unternehmens können bis zum 1. Februar 2018 Ansprüche anmelden. Das bedeutet auch, dass sich erst im Laufe des kommenden Jahres zeigen wird, wie viel Schulden Air Berlin insgesamt aufgetürmt hat. Ende Januar soll eine Gläubigerversammlung in Berlin über die nächsten Schritte im Verfahren befinden.", "Das Sagen im kollabierten Konzern hat immer noch Air-Berlin-Chef Thomas Winkelmann, weil das Gericht ein Insolvenzverfahren in Eigenverwaltung gestattete. Winkelmann kann die verbliebenen Vermögenswerte verwalten und über sie verfügen, wie es im einschlägigen Paragraphen der Insolvenzordnung heißt. Insolvenz-Anwalt Flöther ist als Sachwalter bestellt. Das bedeutet, dass er Winkelmanns Wirken beaufsichtigt.", "Unklar ist, wann der Verkauf der Air-Berlin-Teile an Lufthansa und Easyjet über die Bühne gehen und dadurch Geld in die Kassen gespült wird. Die Lufthansa will aus dem Konzern insgesamt 81 Flugzeuge mitsamt der dazugehörigen Start- und Landerechte übernehmen und dafür 210 Millionen Euro bezahlen. Die Kapazitäten sollen in die Lufthansa-Billigtochter Eurowings eingebracht werden. Die Kartellbehörden müssen dem Deal aber noch zustimmen. Am Mittwoch meldete Lufthansa das Geschäft bei der EU-Kommission in Brüssel an, der Konzern hofft auf eine Freigabe im Dezember. Easyjet will seinerseits 25 geleaste  Flugzeuge von Air Berlin und Teile des Flugbetriebs in Berlin-Tegel übernehmen. Die Briten sind bereit, dafür 40 Millionen Euro zu zahlen. Auch hier ist eine Zustimmung der Wettbewerbshüter erforderlich.", "Ein Großteil des fliegenden Personals von Air Berlin dürfte bei der Lufthansa und bei Easyjet unterkommen, allerdings müssen sich die Mitarbeiter jeweils neu bewerben. Für Verwaltungsmitarbeiter nahm inzwischen eine Transfergesellschaft die Tätigkeit auf. Rund 1.100 Beschäftigte sollen in dieses Unternehmen wechseln können. Es soll sich um die Vermittlung der Betroffenen in andere Jobs kümmern.", "Zum Zeitpunkt der Insolvenz im vergangenen August hatte Air Berlin rund 8.000 Beschäftigte. Das Unternehmen war in den vergangenen 15 Jahren rasant gewachsen, hatte aber im Grunde nie richtig Geld verdient und im großen Stil Schulden angehäuft. Der arabische Großaktionär Etihad hielt es lange mit Finanzspritzen in der Luft, bis er im August die Geduld verlor."]},
{"url": "https://www.mz-web.de//politik/nach-attentat-in-new-york-praesident-trump-verwickelt-sich-in-widersprueche-28756970", "article_id": "28756970", "section": "politik", "article_headline_strong": "Nach Attentat in New York", "article_headline_normal": "Präsident Trump verwickelt sich in Widersprüche", "date": "02.11.17, 16:41 Uhr", "author": "Karl Doemens", "article_text": ["Washington -", "Die Richtung ist klar: Härter, viel härter soll das Gesetz werden, fordert US-Präsident Donald Trump seit dem Anschlag in New York. „Was wir jetzt haben, ist ein Witz und eine Lachnummer“, wetterte der Präsident vor einer Sitzung seines Kabinetts: „Wir brauchen viel schnellere und schwerere Strafen als jene, die diese Tiere derzeit bekommen.“", "Das klingt zwar nicht rechtsstaatlich, aber immerhin robust. Doch welche Schlüsse Trump tatsächlich ", "aus der mörderischen Terror-Attacke zieht", ", ist unklar. Offensichtlich hat sich der Präsident noch nicht sortiert. Auf die Frage, ob der Attentäter Sayfullo Saipov in das Gefangenenlager Guantanamo geschickt werden solle, antwortete er am Mittwoch: ", "„Das erwäge ich. Ja, ich erwäge, ihn nach Gitmo zu schicken.“", "Am Donnerstag freilich machte Trump eine Kehrtwende: „Ich würde den New Yorker Terroristen gerne nach Guantanamo schicken“, twitterte er. Aber dadurch würde das Verfahren verlängert. Außerdem sei es angemessen, ihn in der Stadt zu behalten, in der er sein furchtbares Verbrechen begangen habe.", "Da hat Trump tatsächlich recht. Juristen in den USA hatten wegen seines Guantanamo-Vorstoßes die Hände über dem Kopf zusammengeschlagen. Nicht nur würde mit der Überstellung in die Militärjustiz die Anklage in New York in sich zusammenfallen. Vor allem wäre ein schnelles Verfahren kaum zu erwarten: Seit 16 Jahren ist in Guantanamo kein einziger Verdächtiger der Anschläge auf das World Trade Center verurteilt worden. Noch problematischer wären die verfassungsrechtlichen Implikationen: Noch niemals wurde ein mutmaßlicher Terrorist vom Boden der USA in das Gefangenenlager überstellt. Ein Präzedenzfall würde mit Sicherheit vor den Gerichten landen.", "Kaum weniger problematisch ist jedoch, dass Trump nun bereits vor Eröffnung des Verfahrens das politisch das gewünschte Urteil verkündet. „Das sollte schnell gehen. TODESSTRAFE!“, twitterte er.", "Damit steht der Verdacht der Beeinflussung der Justiz im Raum. Mögliche Klagen dagegen könnten das Verfahren in die Länge ziehen und das Gegenteil von Trumps großspuriger Ankündigung bewirken.", "Doch auch politisch will der Präsident schnelle Handlungsstärke beweisen und die populäre „Greencard-Lotterie“ abschaffen. Die 1990 eingeführte Verlosung verschafft jährlich nach bestimmten Länderquoten bis zu 50.000 Ausländern aus aller Welt einen dauerhaften Aufenthaltsstatus mit Arbeitserlaubnis in den USA. Der Attentäter Sayfullo Saipov kam 2010 mit einer solchen Greencard ins Land. „Wir müssen diesen Wahnsinn stoppen“, erklärte Trump.", "Tatsächlich spricht manches dafür, die Zuwanderung nicht dem Zufall zu überlassen, sondern an die berufliche Qualifikation des Migranten zu knüpfen. Bloß hat das mit dem aktuellen Anschlag nichts zu tun. Anders, als der Präsident behauptet, werden die Greencard-Gewinner vor ihrer Einreise nämlich genau überprüft.", "Bei Saipov fanden sich keine Hinweise auf Sicherheitsgefahren. Er hat sich erst in den USA radikalisiert. Zudem kommen die meisten Ausländer keineswegs über die Greencard-Lotterie, sondern im Rahmen des Familiennachzugs in die USA. Schließlich ist die Umstellung von der Verlosung auf eine qualifizierte Auswahl keine neue Idee. Sie findet sich bereits im Gesetzesentwurf zweier republikanischer Senatoren. Gegen dessen Kernanliegen, die Zuwanderung in die USA insgesamt drastisch zu reduzieren, laufen jedoch die Wirtschaft, die Demokraten und Migrantenanwälte Sturm. Vor diesem Hintergrund ist es fraglich, ob Trump für seinen Vorstoß eine Mehrheit im Kongress findet. Die Lotterie für das kommende Jahr läuft bereits. Bis zum 22. November können sich Interessenten noch bewerben. "]},
{"url": "https://www.mz-web.de//politik/jamaika-gespraeche-das-sind-die-streitpunkte-beim-thema-migration-28756942", "article_id": "28756942", "section": "politik", "article_headline_strong": "Jamaika-Gespräche", "article_headline_normal": "Das sind die Streitpunkte beim Thema Migration", "date": "02.11.17, 16:27 Uhr", "author": "Kordula Doerfler ", "article_text": ["Berlin -", "Von Anfang an galten Flucht und Migration neben der Klimapolitik als das Thema, an dem ein Jamaika-Bündnis aus Union, Liberalen und Grünen scheitern könnte. Den Gegenpol zu den Positionen, die die Grünen vertreten, bildet die CSU, die bei der Bundestagswahl empfindliche Verluste durch die AfD hinnehmen musste und nun erst Recht auf einen harten Kurs drängt. Weil in den Sondierungsgesprächen bisher keine Einigung erzielt werden konnte, ist der Themenkomplex Migration zur Chefsache erhoben worden. Die Parteispitzen wollen in kleiner Runde versuchen, sich so weit anzunähern, dass alle Seiten mit den Kompromissen leben und sie vor der eigenen Basis rechtfertigen können. Besonders umstritten sind nach wie vor eine Obergrenze und der Familiennachzug. Worum geht es im Einzelnen?", "Asylrecht und die Obergrenze:", " In ihrem „Regelwerk zur Migration“ hatten CDU und CSU sich Anfang Oktober darauf geeinigt, das individuelle Recht auf Asyl, wie es das Grundgesetz garantiert, nicht anzutasten. Allerdings streben sie an, dass pro Jahr möglichst nicht mehr als 200.000 Menschen aus humanitären Gründen nach Deutschland kommen. Von einer Obergrenze ist in dem Papier nicht die Rede, die hat auch Kanzlerin Merkel stets abgelehnt, dennoch will die CSU an diesem „atmenden Richtwert“ festhalten. Für die Grünen aber ist eine Obergrenze aus humanitären Gründen nicht verhandelbar. Allerdings ist schon der Unionskompromiss derart schwammig, dass eine Einigung nicht gänzlich ausgeschlossen ist.  ", "Familiennachzug:", " Die öffentliche Debatte über eine angeblich drohende zweite Einwanderungswelle ist emotional aufgeheizt, auch Innenminister Thomas de Maiziere (CDU) hat immer wieder behauptet, dass die Zahl derer, die ein Recht darauf haben, über den Familiennachzug nach Deutschland zu kommen, „gewaltig“ sei. Das Bundesamt für Migration (BAMF) hatte bisher berechnet, dass jeder bereits im Land lebende Flüchtling rechnerisch bis zu 1,4 Angehörige nachholen würde, dies aber kürzlich nach unten korrigiert. Das Institut für Arbeitsmarkt- und Berufsforschung geht in einer neuen Studie von 0,4 Angehörigen pro Flüchtling aus. In der Debatte über das umstrittene Thema gerät auch sonst oft einiges durcheinander, denn beim Familiennachzug muss zwischen verschiedenen Gruppen von Schutzsuchenden differenziert werden. ", "Schutzstatus aus humanitären Gründen:", " Die Fluchtbewegung in den Jahren 2015 und 2016 spiegelt sich auch in neuen Zahlen wieder. Laut Statistischem  Bundesamt waren Ende 2016 1,6 Millionen Schutzsuchende in Deutschland registriert – mehr als doppelt so viele wie noch zwei Jahre zuvor. Dazu gehören auch Asylbewerber, die abgelehnt wurden und ausreisen müssen. (Einen Bericht der Bild-Zeitung, wonach 30.000 dieser abgelehnten Asylbewerber angeblich untergetaucht seien, hält man im Statistischen Bundesamt für unhaltbar. Bei den Zahlen, die dabei zur Erklärung herangezogen würden, würden „Äpfel mit Birnen verglichen“, heißt es aus der Behörde.) Insgesamt 872.000 Menschen waren Ende vergangenen Jahres als Schutzsuchende anerkannt, die Mehrzahl von ihnen aber nur zeitlich begrenzt; 573.000 warteten noch auf den Abschluss ihres Verfahrens. Wer aufgrund der Regelungen im Grundgesetz oder der Genfer Flüchtlingskonvention als Flüchtling anerkannt ist, hat grundsätzlich Anspruch darauf, dass die engsten Familienangehörigen nachkommen dürfen, also Ehepartner und minderjährige Kinder. Flüchtlinge, die als Minderjährige allein nach Deutschland gekommen sind, dürfen wiederum ihre Eltern nachholen. Diese humanitären Regeln stellt keine der Verhandlungsparteien in Frage. ", "Subsidiärer Schutz:", " Umso heftiger wird über den Familiennachzug von Flüchtlingen gestritten, die  subsidiären, also eingeschränkten Schutz haben. Das betrifft vor allem Menschen, die vor dem Bürgerkrieg in Syrien geflohen sind und nicht als individuell verfolgt gelten. Syrer sind die mit Abstand größte Flüchtlingsgruppe in Deutschland, gefolgt von Afghanen und Irakern. Wer diesen eingeschränkten Schutzstatus hat, darf bis März 2018 keine Angehörigen nachholen, so hatte es die große Koalition im März vergangenen Jahres im sogenannten Asylpaket II beschlossen. Die Union möchte die Regelung verlängern, die Grünen lehnen das ab. Sie argumentieren auch, dass eine Integration nur gelingen könne, wenn Familien zusammengeführt werden. Der grüne Unterhändler Jürgen Trittin warf der Union in den Sondierungen sogar vor, gegen „urchristliche Werte“ zu verstoßen. Die FDP war vor Beginn der Gespräche auch skeptisch, was eine Verlängerung angeht, Parteichef Christian Lindner zeigt sich aber auch hier recht geschmeidig gegenüber der Union. Ein Kompromiss wird schwer zu finden sein, möglich sei aber, heißt es aus Verhandlerkreisen, dass der Streit über eine neue Stichtagsregelung oder Jahreskontingente ausgeräumt wird. "]}
]