[
{"url": "https://www.mz-web.de//politik/kommentar-zu-unabhaengigkeitsbestrebungen-kann-es-ein-europa-der-regionen-geben--28763474", "article_id": "28763474", "section": "politik", "article_headline_strong": "Kommentar zu Unabhängigkeitsbestrebungen", "article_headline_normal": "Kann es ein Europa der Regionen geben?", "date": "03.11.17, 17:05 Uhr", "author": "Holger Schmale ", "article_text": ["Was haben wir eigentlich gesehen, wenn wir in den vergangenen Wochen im Fernsehen in die Gesichter der katalanischen Unabhängigkeitskämpfer schauten? Die Grimasse des Nationalismus, den Hass von Chauvinisten? Verbissene alte Leute, die nicht von ihren überkommenen Traditionen lassen können? Nein, wir sahen und hörten viele junge Menschen, ausgelassen, weltoffen, begeisterte Europäer. Das war verstörend. Denn es passte nicht zusammen mit der offenkundig doch rückwärtsgewandten Idee, die spanische Nation zu verlassen, den Zusammenhalt des Landes zu zerstören und die Mitgliedschaft in der Europäischen Union zu riskieren.", "Aber vielleicht ist das ein Kurz-Schluss. Vielleicht haben wir in den von ihrer Sache so begeisterten Katalanen auch die Zukunft Europas gesehen?  Wer sagt eigentlich, dass der Nationalstaat das letzte Wort der Geschichte sein muss? Das sagen zum Beispiel Historiker wie Heinrich-August Winkler, der gerade in der Abschaffung der Nationalstaaten die größte Gefahr für Europa sieht.", "Andererseits sind aber die europäischen Regionen viel älter als die aus ihnen oft erst durch Kriege zusammengefügten Nationen. Und gehört es heute nicht zu den Banalitäten zu sagen: Viele Probleme lassen sich nicht mehr in den nationalen Grenzen lösen? Das ist ja gerade die Idee der europäischen Union, die über die Jahre durch ihr übergestülpte bürokratische Strukturen aber so verschlissen ist, dass sie neu entdeckt und neu gelebt werden muss.", "Immerhin: Während wir einerseits eine Renaissance des Nationalismus erleben, gibt es auch eine neue Sympathiewelle für das grenzenlose Europa, für eine europäische Staatsbürgerschaft, für eine europäische Souveränität, von der Frankreichs Präsident Emmanuel Macron so mitreißend zu reden weiß. Welchen Schaden der Nationalstaatsgedanke der europäischen Sache zufügen kann, zeigen gerade die Brexit-Anhänger in Großbritannien.", "Dabei ist Großbritannien selbst der größte Widerspruch gegen die Idee der einen britischen Nation – warum sonst würden sie wohl vier verschiedene Nationalmannschaften in die internationalen Fußballwettbewerbe schicken? Die Anhänger dieser Teams leben einen fröhlichen Patriotismus, der gar nichts mit der britischen Nation zu tun hat – außer vielleicht der Hymne auf die gemeinsame Queen.", "Die katalanische Unabhängigkeitsbewegung ist vorerst gescheitert. Ihre Anführer haben sie in eine Sackgasse gelenkt. Die spanische Regierung aber hat die fortschrittliche Idee hinter dieser Bewegung nicht erkannt sondern nur den – durchaus auch vorhandenen und instrumentalisierten – Regionalegoismus der Wohlhabenden. Sie setzt mit unkluger Härte die Gesetze durch und zeigt: die eigentlichen Nationalisten in diesem Konflikt sitzen in Madrid. Keine Frage, sie stehen auf dem Boden der Verfassung. Aber kann die Unterdrückung der Autonomiebestrebungen in Katalonien, Baskenland, Tirol, Schottland, Venetien, Flandern,  Elsass und eines Tages vielleicht auch in Bayern oder Friesland wirklich die europäische Zukunft sein?", "In all diesen Regionen lebt ein europäischer Geist, der älter ist als die mehr oder weniger künstlich und oft gewaltsam erzwungene nationale Identität. Es geht darum, dieses wieder erwachende Bewusstsein nicht als reaktionäre Rückwärtsbewegung in die Kleinstaaterei zu verstehen und es nicht mit einem europäisch verbrämten Neo-Nationalismus zu bekämpfen. Sondern darüber nachzudenken, wie daraus ein nach-nationales Europa des 21. Jahrhunderts entstehen kann, wie es zum Beispiel der neue Träger des deutschen Buchpreises, Robert Menasse, in vielen klugen Texten fordert.", "Es liegt doch auf der Hand, dass die EU in ihrer jetzigen Form als Bündnis kriselnder Nationalstaaten keine langfristige Zukunft mehr hat. Sie wird so auch nicht mehr durch das Drehen an irgendwelchen Stellschrauben zu retten sein. Doch wir dürfen dieses einmalige Friedensprojekt des 20. Jahrhunderts nicht einfach lustlos und verdrossen so zerbröseln lassen, wie das seit einigen Jahren geschieht.", "Der gemeinsame Markt, die gemeinsame Währung, die gemeinsamen Werte sind große Errungenschaften, die aber erst durch eine gemeinsame europäische Demokratie geschützt und vollendet werden. Das wird nicht aus der Brüsseler Bürokratie und auch nicht aus dem viel zu abgehobenen Europäischen Parlament heraus zu schaffen sein. Wenn wir sehen, wie sehr heute viele Bürger von diesen Institutionen entfremdet sind, wie gleichzeitig aber der europäische Gedanke gerade unter jungen Leuten neue Begeisterung entfacht, oft auch verbunden mit dem Bekenntnis zu einer Region, wie zum Beispiel in Schottland, dann können wir den Weg in ein demokratischeres, bürgernäheres Europa erkennen.", "Auch das benötigt natürlich Institutionen, und eine europäische Union von vielleicht 50 Regionen wird wahrlich nicht einfach zu führen sein. Aber es wird Zeit darüber nachzudenken, wie sich so etwas bewerkstelligen ließe – ein Europa der Bürger und ihrer Regionen."]},
{"url": "https://www.mz-web.de//panorama/kind-stirbt-mutter-geht-mit-vierjaehrigem-bei-rot-ueber-ampel-28762096", "article_id": "28762096", "section": "panorama", "article_headline_strong": "Kind stirbt", "article_headline_normal": "Mutter geht mit Vierjährigem bei Rot über Ampel", "date": "03.11.17, 14:00 Uhr", "author": null, "article_text": ["Berlin -", "Nach einem schweren Unfall Mitte Oktober in Berlin ist ein vierjähriger Junge in der Nacht zu Freitag an seinen Verletzungen gestorben.", "Wie die Polizei Berlin mitteilt, war der Vierjährige am 19. Oktober mit seiner Mutter bei Rot über eine Ampel gegangen.", "Ein 22-jähriger BMW-Fahrer fuhr auf der Busspur rechts an staubedingt haltenden Fahrzeugen vorbei. Auf der Kreuzung stieß der Außenspiegel des BMW und an den Kopf des Kindes. Dabei erlitt der Junge schwere Verletzungen.", "Die Mutter und auch der Autofahrer erlitten einen Schock.", "In der Nacht zu Freitag ist der Junge im Krankenhaus verstorben.  (mz/sul)"]},
{"url": "https://www.mz-web.de//leipzig/nach-streit-mit-mutter-polizei-sucht-15-jaehrigen-aus-leipzig-28763324", "article_id": "28763324", "section": "leipzig", "article_headline_strong": "Nach Streit mit Mutter", "article_headline_normal": "Polizei sucht 15-Jährigen aus Leipzig", "date": "03.11.17, 16:34 Uhr", "author": null, "article_text": ["Leipzig -", "Die Polizei in Leipzig fahndet aktuell nach dem 15-jährigen Philipp Swierzy. Er wurde zuletzt am 21. September in der elterlichen Wohnnung gesehen.", "Nach einem Streit mit seiner Mutter verließ er die Wohnung in Leipzig-Altlindenau und kehrte seitdem nicht nach Hause zurück. Gemeinsam mit der Polizei suchen die Eltern nach ihrem Sohn. Bisher ist der Polizei bekannt, dass der 15-Jährige immer wieder bei Freunden und fernen Bekannten im Bereich Grünau, Schkeuditz und der Angerbrücke am Palmengarten unterkommt.", "Philipp wird wie folgt beschrieben:", "Die Polizei fragt: Wer hat Philipp in den vergangen Tagen und Wochen gesehen? Wer weiß, wo und bei wem genau er sich aufhält? Zeugen und Hinweisgeber werden gebeten, sich bei der Kripo, Dimitroffstraße 1 in 04107 Leipzig, Tel. (0341) 966 4 6666, zu melden. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/drogen--waffen-und-bargeld-polizei-ueberfuehrt-dealer-in-halle-28762028", "article_id": "28762028", "section": "halle-saale", "article_headline_strong": "Drogen, Waffen und Bargeld", "article_headline_normal": "Polizei überführt Dealer in Halle", "date": "03.11.17, 15:00 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Die Polizei hat in Halle zwei mutmaßliche Drogendealer überführt und dabei eine große Menge Drogen und knapp 300 Euro Bargeld beschlagnahmt. Eine Ermittlungsgruppe hatte die Wohnungen der 26 und 45 Jahre alten Männer in Halle-Neustadt zuvor als mögliche Drogenumschlagplätze ausgemacht, wie die Polizei am Freitag mitteilte.", "Am Donnerstag kam es daraufhin zu Durchsuchungen. Dabei wurden von den Beamten Crystal, Ecstasy, Cannabis, Heroin und Kokain sichergestellt. Gegen beide Männer wird wegen des Verdachts auf Handel mit Betäubungsmitteln ermittelt.", "Der 26-Jährige wurde in seiner Wohnung auch angetroffen und vorläufig festgenommen. Ein ebenfalls anwesender 34-Jähriger leistete massiven Widerstand und musste gefesselt werden. Auch bei ihm wurden Drogen gefunden. Zusätzlich wurde ein 28-jähriger Mann aus Halle festgenommen, der per Haftbefehl gesucht wurde.", "Bei Durchsuchungen in insgesamt sechs Wohnungen in Halle (Saale) hat die Polizei eine große Menge Drogen und mehrere Waffen sichergestellt. Insgesamt habe man am Donnerstag und Freitag unter anderem rund 50 Gramm Crystal und rund 100 Gramm Marihuana beschlagnahmt, teilte die Polizei am Freitag mit. Zusätzlich fand man eine Schrotflinte, eine Armbrust, mehrere Messer und Schlagringe. Ein 40-jähriger Mann wurde festgenommen.", "Die Durchsuchungen standen im Zusammenhang mit Ermittlungen gegen den 40-Jährigen und einen 28-jährigen Mann wegen des Verdachts auf Handel mit Betäubungsmitteln. Nun wird auch wegen eines Verstoßes gegen das Waffengesetz ermittelt. (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/landespolitik/diskussion-um-teure-flugtickets-regierungschef-haseloff-setzt-zeichen-der-sparsamkeit-28763334", "article_id": "28763334", "section": "sachsen-anhalt", "article_headline_strong": "Diskussion um teure Flugtickets", "article_headline_normal": "Regierungschef Haseloff setzt Zeichen der Sparsamkeit", "date": "03.11.17, 16:32 Uhr", "author": "Hagen Eichler", "article_text": ["Magdeburg -", "In der Diskussion um eine Dienstreise von Landesfinanzminister André Schröder (CDU) in die USA in Begleitung seiner Büroleiterin hat Ministerpräsident Reiner Haseloff (CDU) ein Plädoyer für Sparsamkeit abgelegt.", "Regierungssprecher Matthias Schuppe sagte der MZ, maßgeblich seien die Reisekostenregeln des Landes. Jedem Dienstreisenden obliege selbst die Entscheidung, inwieweit er diese Regeln ausschöpfe. „Der Ministerpräsident hat entschieden, für sich immer die kostengünstigste Variante zu wählen“, sagte Schuppe. „Er fliegt konsequent Economy.“ Das gilt auch für Interkontinentalflüge.", "Finanzminister Schröder war Mitte Oktober zur Jahrestagung von IWF und Weltbank nach Washington gereist. Dass ihn seine Büroleiterin begleitete, sorgt seither für Ärger in der CDU-Landtagsfraktion. Beide nutzten für die Flüge die bequemere und deutlich teurere Business Class.", "Das Finanzministerium begründet die Mitreise der Beamtin damit, jemand habe Schröders Termine vor- und nachbereiten müssen. Zudem spreche die Mitarbeiterin verhandlungssicheres Englisch. (mz)"]},
{"url": "https://www.mz-web.de//leben/auto/winterreifen-test-2017-adac--diese-guenstigen-modelle-schlagen-die-premiummarken-28725450", "article_id": "28725450", "section": "leben", "article_headline_strong": "Winterreifen-Test 2017", "article_headline_normal": "ADAC: Diese günstigen Modelle schlagen die Premiummarken", "date": "03.11.17, 15:41 Uhr", "author": null, "article_text": ["München -", "Gute ", "Winterreifen", " müssen nicht teuer sein. Im Winterreifen-Test des ADAC haben in einigen Fällen jetzt sogar Zweitmarken die teuren Hauptmarken der Hersteller hinter sich gelassen.", "So liegt bei den Winterreifen für Kleinwagen und Kompakte (195/65 R15) der „", "Kleber Krisalp HP3", "” (Note 2,4, Preis: 63 Euro) auf Rang drei und damit neun Plätze vor der Hauptmarke „", "Michelin Alpin 5", "” (Note 3,2, Preis: 77 Euro). Auch der preisgünstige „Esa+Tecar Super Grip 9” (Preis: 49 Euro) landet drei Plätze vor dem Premiumprodukt aus dem Haus ", "Goodyear („Ultra Grip 9", "”).", "Beide Reifen der Zweitmarken sind im unteren Preissegment anzusiedeln und gut auf trockener und schneebedeckter Fahrbahn, so der ADAC. Testsieger ist der „", "Continental WinterContact TS 860", "” (Note 2,1, 74 Euro). Er bekommt die Bestnote auf Nässe und ist laut ADAC auch bei Schnee besonders gut.", "Anders ist es bei den 16 Reifen für SUVs (215/65 R16): Der günstigste ist hier auch gleichzeitig der schlechteste. Richtig überzeugen konnte nur der „", "Dunlop Winter Sport 5", "” (Note 2,3, Preis: 123 Euro). Der Pneu erreichte als einziger Reifen dieser Klasse ein „Gut” und die Bestnote auf Nässe und im Spritverbrauch. Insgesamt liegt die Preisspanne bei Reifen im SUV-Segment zwischen 77 und 129 Euro.", "Der ADAC hat insgesamt 32 Reifen für Klein- und Kompaktwagen sowie SUVs von 49 bis 129 Euro getestet. 26 Reifen bekamen die Note „Befriedigend”, je ein Modell ist „ausreichend” und „mangelhaft”. Vier schneiden „gut” ab.", "Wer neue Winterreifen braucht, orientiert sich vor dem Kauf möglichst an Tests von Autoclubs oder Fachzeitschriften, rät der Tüv Süd. Ihre Kaufentscheidung sollten die Autofahrer dabei davon abhängig machen, wie sie ihren Wagen vorwiegend im Winter nutzen. Wer etwa öfter in die Berge fährt, wählt idealerweise einen Pneu, der vor allem auf Eis und Schnee gute Noten bekommt.", "Ist der Fahrer aber meist auf Autobahnen als Berufspendler unterwegs, können die Faktoren Nässeeigenschaften und Langlebigkeit wichtiger sein, erklärt die Prüforganisation.", "Wer jetzt die Winterreifen am Auto aufzieht, sollte vorher überprüfen, ob sie noch genügend Profil haben. Dabei verlange der Gesetzgeber mindestens 1,6 Millimeter. Der Tüv Thüringen rät aber zu mindestens 4 Millimetern Profil. Denn je weniger Profil ein Reifen noch hat, desto schlechter sind Grip und Bremsverhalten auf nassen oder winterlichen Straßen.", "Besonders wer mit dem Auto im Winter etwa in die Nachbarländer Schweiz und Österreich reisen möchte, sollte das Profil im Blick halten: Dort gelten Reifen mit weniger als 4 Millimeter Profil als Sommerreifen.", "Fahrer von Motorrädern und Mofas müssen keine Winterreifen aufziehen. Wie der Automobilclub von Deutschland (AvD) mitteilt, gibt es solche auch kaum zu kaufen. Wer aber dennoch bei winterlichen Straßenverhältnissen sein Zweirad nutzen will, hat bestimmte Pflichten: Fahrer müssen erst einmal überprüfen, ob sie nicht alternativ andere Verkehrsmittel für die geplante Fahrt nutzen können.", "Wer aber doch aufsteigt, dürfe maximal 50 km/h fahren und müsse den halben Tachowert in Metern als Abstand zum Vordermann wahren. Von der Winterreifenplicht befreit sind laut AvD auch sogenannte Krankenfahrstühle, die etwa von Senioren als Elektromobil genutzt werden. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/neues-markenzeichen-so-sieht-das-logo-von-aldi-sued-jetzt-aus-28760834", "article_id": "28760834", "section": "wirtschaft", "article_headline_strong": "Neues Markenzeichen", "article_headline_normal": "So sieht das Logo von Aldi Süd jetzt aus", "date": "03.11.17, 10:52 Uhr", "author": null, "article_text": ["Mülheim an der Ruhr -", "Aldi-Süd-Kunden werden bald von einem neuen Logo begrüßt: Das bekannte Markenzeichen in den Farben rot, blau, cyan, gelb und orange wurde überarbeitet. Seit dem 1. November 2017 wird es nach und nach in allen 1880 Filialen in Deutschland sichtbar. Zu sehen ist das neu gestaltete Logo bereits an allen Filialen, die seit Oktober neu- oder wiedereröffnet wurden, beispielsweise im Mülheimer Rhein-Ruhr-Zentrum.", "Der Handzettel, in denen die Aktionsartikel für November präsentiert werden, erscheint schon mit dem neuen Gesicht, ebenso wie die Weihnachtsausgabe des Kundenmagazins. Bis neben den Filialen alle Regionalgesellschaften mit ihren Logistikzentren sowie die Verwaltungsstandorte komplett mit dem neuen Logo ausgestattet sind, wird es allerdings noch einige Zeit dauern.", "„Wir werden von den Schildern auf dem Filialparkplatz über unsere Einkaufswagen und Pfandautomaten bis hin zu Briefpapier und Visitenkarten alles sukzessive umrüsten“, so Kirsten Geß, Director Communication bei Aldi Süd. Dies wird voraussichtlich mindestens bis Ende 2018 dauern.", "Bereits seit März ist das überarbeitete Logo in China im Einsatz. Dort wird das neue Unternehmenslogo um chinesische Schriftzeichen ergänzt. In allen weiteren Ländern wird das Logo nach und nach eingeführt. (ots)"]},
{"url": "https://www.mz-web.de//leben/multimedia/tanken--navigieren--parken-diese-apps-helfen-autofahrern-im-alltag-28761480", "article_id": "28761480", "section": "leben", "article_headline_strong": "Tanken, Navigieren, Parken", "article_headline_normal": "Diese Apps helfen Autofahrern im Alltag", "date": "03.11.17, 14:33 Uhr", "author": "Fabian Hoberg", "article_text": ["München/Stuttgart -", "Nicht nur in den meisten Hosentaschen steckt heute ein Smartphone. Auch über oder am Armaturenbrett klemmt oft eins. Mit an Bord: Apps, die Autofahrern das Leben erleichtern können. Das sind Beispiele für aktuelle Apps, die Autofahrern helfen – etwa beim Navigieren oder bei der Parkplatzsuche.", "Navigieren", "Mit einem Navi auf dem Handy finden Autofahrer leichter den richtigen Weg. Meist sind die Karten von Google oder Apple aktueller als die der Autosoftware. Auch Anbieter wie Waze oder Here bieten genaue Karten und Echtzeitverkehrs-Infos.", "Tanken", "Mit Apps wie clever-tanken.de, ADAC Spritpreise oder mehr-tanken kann man nach günstigen Tankstellen in der Nähe suchen.", "Parken", "Bei der Parkplatzsuche helfen Apps wie Parkopedia Parken oder Parkpocket. Programme wie Find My Car - GPS Auto Parken Location Tracker (iOS) oder ParKing (Android) können den Fahrer unterstützen, wenn er nicht mehr weiß, wo er sein Auto abgestellt hat.", "Taxisuche", "Mit Apps wie mytaxi, taxi.eu oder cab4me bleibt das eigene Auto stehen. Stattdessen lässt sich ein Taxi rufen. In der Regel kennen die Apps durch die GPS-Ortung, wo man sich gerade befindet, und schicken ein Taxi an diese Abholadresse.", "Pannenhilfe", "Autoclubs wie Auto Club Europa, ADAC oder AvD bieten Hilfe auch via App. Praktisch bei Pannen und Unfällen: Ist das GPS des Handys angeschaltet, können die Helfer sehen, wo der Gestrandete steht, auch wenn der das gerade nicht wissen sollte.", "Carsharing", "Mit den Carsharing-Apps verschiedener Anbieter wie Car2go, DriveNow oder Flinkster finden Nutzer das nächste freie Auto, bezahlen es damit und sperren es wieder ab.", "Fahrgemeinschaften", "Die Alternative zu Mietwagen, Bahn und Bus heißt Fahrgemeinschaft. Mit Apps wie BlaBlaCar, flinc oder Mitfahrgelegenheit lassen sich freie Plätze buchen.", "Stromtankstellen", "Um mit dem E-Auto nicht liegenzubleiben, können Apps wie ChargeJuice und ChargeMap Nutzern von Elektrofahrzeugen dabei helfen, die nächste freie Ladesäule auch in einer fremden Stadt besser zu finden. Auch einige Stromanbieter haben eigene Apps dafür.", "Kaufen", "Auch Gebrauchtwagenbörsen wie AutoScout24 oder mobile.de bieten eigene Apps. Damit lässt sich das nächste Auto nach vielen Kriterien suchen und vergleichen.", "Doch Vorsicht: „Apps sollten vor allen Dingen nicht während der Fahrt ablenken. Ideal sind eine Sprachsteuerung oder eine Integration mit Apple CarPlay beziehungsweise Android Auto“, sagt ein ADAC-Sprecher. Am besten daher die Apps vor der Fahrt aktivieren oder programmieren. Hersteller wie BMW oder Mercedes bieten eigene Apps für Kunden an. Damit lässt sich etwa nachsehen, wo das Auto steht und ob es verriegelt ist. Oder man lässt sich die Füllstände von Motoröl, Tank oder die etwa die Restreichweite von Antriebsbatterien anzeigen.", "Doch nicht alle Apps sind empfehlenswert: Christine Steffen von der Verbraucherzentrale Nordrhein-Westfalen rät, bei der Nutzung darauf zu achten, welche Daten abgefragt werden und zu welchen Zwecken sie verwendet werden. Zudem könnten bei der Synchronisation von Diensten wie SMS ebenfalls personenbezogene Daten übermittelt werden. Hier lohne es sich zu prüfen, welche Anbieter auf welche Daten zugreifen und diese verwenden dürfen. „Skeptisch sollte man sein, wenn der Anbieter auf die eigenen Kontakte zugreifen möchte“, sagt Steffen. Ist die Funktion nicht für den Dienst erforderlich, sollten Nutzer prüfen, ob sie diese deaktivieren und damit die Datenweitergabe verweigern könne.", "Eins dürfen Fahrer generell nicht tun: ", "Das Smartphone während der Fahrt in die Hand nehmen", ". Als Navi dürfen sie es also nur nutzen, wenn das Gerät mit einer Halterung im Auto angebracht ist. (dpa/tmn)"]},
{"url": "https://www.mz-web.de//sport/aerger-ueber-motoren-plan-ferrari-droht-mit-rueckzug-aus-der-formel--1-28763014", "article_id": "28763014", "section": "sport", "article_headline_strong": "Ärger über Motoren-Plan", "article_headline_normal": "Ferrari droht mit Rückzug aus der Formel 1", "date": "03.11.17, 15:41 Uhr", "author": null, "article_text": ["In der Diskussion um den neuen Motorenplan für die Formel 1 hat Ferrari-Patron Sergio Marchionne im äußersten Fall auch einen Rückzug des Traditionsrennstalls nicht ausgeschlossen.", "„Was ich weiß ist, dass die Formel 1 seit dem Tag unserer Geburt Teil unserer DNA ist. Es ist nicht so, dass wir uns anders definieren können. Wenn wir aber den Sandkasten bis zu einem Grad verändern, wo er als Sandkasten unkenntlich wird, will ich nicht mehr mitspielen“, sagte Marchionne bildreich Medienberichten zufolge.", "Finanziell sei ein möglicher Ausstieg der Scuderia aus der Königsklasse des Motorsports kein Nachteil für den Konzern. Marchionne würde sich nach eigener Behauptung sogar „sauwohl fühlen“ der Chef zu sein, der Ferrari aus der Formel 1 zurückzieht. Er würde dann an einer „alternativen Strategie“ zur Rennserie arbeiten, meinte der 65-Jährige. Ferrari ist als einziger Rennstall seit dem ersten Grand Prix 1950 in der Formel 1 dabei.", "Ende 2020 laufen das aktuelle Motorenreglement sowie das sogenannte Concorde Agreement aus. In diesem Grundlagenvertrag ist die Verteilung der Einnahmen geregelt. Formel-1-Eigner Liberty Media will die Rennserie zukunftsfähig machen. Dazu gehört unter anderem eine Kostenreduzierung, die auch durch billigere und einfachere Motoren erreicht werden soll. Ein Entwurf zu den künftigen Aggregaten wurde am Dienstag präsentiert.", "„Liberty hat ein paar gute Absichten, eine davon ist die Reduzierung der Kosten für die Teams, was eine gute Sache ist“, sagte Marchionne. Dem stünde aber gegenüber, dass die beabsichtigte künftige Strategie den Motoren ihre Einzigartigkeit nehme. Unter anderen hatte auch Branchenprimus Mercedes Vorbehalte zum Plan des Rechteinhabers und des Motorsportweltverbands FIA geäußert.", "(dpa)"]},
{"url": "https://www.mz-web.de//sport/fussball/rb-leipzig/rbl-gegen-hannover-96-ohne-augustin-raus-aus-der-ergebniskrise-28761978", "article_id": "28761978", "section": "sport", "article_headline_strong": "RBL gegen Hannover 96", "article_headline_normal": "Ohne Augustin raus aus der Ergebniskrise", "date": "03.11.17, 14:33 Uhr", "author": "Martin Henkel", "article_text": ["Leipzig -", "Ralph Hasenhüttl hatte auf seinem Pressekonferenztisch schon eine Menge Themen liegen. Code geknackt, zweites schwieriges Jahr – solche. Er hat sie alle verkraftet und mit bergigem Kaffeehausgemüt immer so ernst genommen, wie sie es verdient haben.", "Am Freitag lag wieder ein neues da: ", "Standardgegentore", ". Vier gab es zuletzt in zwei Spielen gegen den FC Porto in der Champions League. Zwei beim ", "3:2 im Hinspiel", ", zwei bei der ", "1:3-Niederlage Mittwoch in Portugal", ". Und jetzt – kommt am Samstag Hannover 96 in die Messestadt (", "15.30 Uhr", " im Liveticker), eine ausgewiesene Standard-Mannschaft. Kann viele davon abwehren. Und kann einige davon verwerten.", "O, Schreck? Hasenhüttl nahm das Thema selber auf. „Wir werden es mit einem Gegner zu tun haben, der sehr gute Standards schlägt.“ Stille, dann Lachen. Upps. Aber lässt man Porto mal beiseite, „dann haben wir zu Hause in den fünf Heimspielen noch kein Standardgegentor kassiert.“", "Soll so bleiben, dass ist das eine Rezept gegen einen Gegner, den der RB-Coach „taktisch variabel erwartet“, allerdings mit einer defensiven Grundstellung. „Sie stehen sehr kompakt und schlagen gern auch mal einen langen Ball.“ ", "Also vorn hoch hinein in den Strafraum der Leipziger. Und dann? „Wir müssen in dieses Spiel alles noch einmal hineinwerfen“, bevor es in die Länderspielpause geht. „Ich erwarte nicht unbedingt eine spielerisch geprägte Partie, sondern eine, die sehr von den mentalen Details leben wird.“", "Hannover ist Aufsteiger, hat erst zwei Spiele verloren, als eines weniger als die Sachsen, hat die zweitbeste Defensive der Liga und steht nachbarlich einen Punkt hinter RB in der Tabelle. Ein Schlüsselspiel also zum Abschluss der dritten englischen Wochen diese Saison nach zuletzt zwei Pleiten gegen die Bayern in Liga und Pokal und der gegen Porto? „Nein“, sagte Hasenhüttl, „zu diesem Zeitpunkt gibt es keine Schlüsselspiele für uns.“ ", "Natürlich wolle man gewinnen, aber – Hasenhüttl ließ den Satzteil weg, wollte aber sagen, wenn RB es nicht gewinnt, dann geht nichts verloren. „Wir stehen, wie ich finde, mit 19 Punkten zu diesem Zeitpunkt gut da.“", "Es war interessant zu beobachten, die beide Trainer, Hasenhüttl und Hannover-Coach Andre Breitenreiter, die eigenen Voraussetzungen für einen Sieg kleinredeten. Breitenreiter meinte, in noch keinem Spiel zuvor werde man so sehr Underdog sein wie gegen Leipzig, in Leipzig. Hasenhüttl konterte: Wir sind Aufsteiger im zweiten Jahr, wir sind kein Favorit.", "Schon gar nicht bei den Voraussetzungen. Der 50-Jährige muss weiterhin auf den zehenverletzten Stefan Ilsanker verzichten, zudem fehlt Stürmer Jean-Kévin Augustin, der sich gegen Porto die Innenseite seines Oberschenkels gezerrt hat. Eine „Einblutung“, wie Hasenhüttl erklärte, „es ist nicht dramatisch, aber es wird ein bisschen dauern.“ Und er muss auf den Rot-gesperrten Willi Orban verzichten. Für ihn soll der junge Ibrahima Konaté in der Innenverteidigung spielen.", "Ansonsten will Hasenhüttl frisches Personal bringen. Und weil es bei nur einem Tag Vorbereitung unmöglich sei, sich taktisch auf den Gegner einzustellen, müsse man „andere Tugenden“ aufbringen. „Wir müssen alles raushauen. Danach haben wir Pause.“", "Hasenhüttl erwartet deshalb ein sehr leidenschaftsgeprägtes Spiel. Hannover steht tief und lauert auf Konter – „viele Chancen werden wir nicht bekommen.“ RB wird spielerische Lösungen finden müssen. Und RB wird Verve, Kraft und Unterstützung brauchen. „Wir brauchen vor allem das Publikum, sie werden uns in der einen oder anderen Situation tragen müssen. Wir werden das mit Leidenschaft zurückzahlen.“ ", "Dann kann es klappen, eine Ergebniskrise abzuwenden, vor der Pause sich einen Drei-Punkte-Schwung für die letzte Staffel vor dem Winter zu besorgen - und die Serie zu halten, damit das jüngste Thema nicht zu groß wird: ein sechstes Heimspiel ohne Standardgegentore.", "RB Leipzig: ", "Gulacsi – Klostermann, Konaté (Compper), Upamecano, Bernardo – Demme (Keita), Keita (Kampl) – Sabitzer (Kampl), Forsberg – Poulsen, Werner", "Hannover 96:", " Tschauner – Korb, Anton, Sané, Ostrzolek – Bebou, Schwegler, Bakalorz (Schmiedebach), Harnik – Füllkrug, Jonathas", "(mz)"]},
{"url": "https://www.mz-web.de//sport/fussball/hallescher-fc/wuerzburg---hfc-im-schnellcheck-warum-ein-0-0-kein-guter-tipp-ist-28760926", "article_id": "28760926", "section": "sport", "article_headline_strong": "Würzburg - HFC im Schnellcheck", "article_headline_normal": "Warum ein 0:0 kein guter Tipp ist", "date": "03.11.17, 11:33 Uhr", "author": "Benjamin Binkle", "article_text": ["Halle (Saale) -", "Als Tabellen-Elfter geht der Hallesche FC in den 15. Drittliga-Spieltag, am Samstag tritt das Team beim ", "kriselnden Zweitliga-Absteiger Kickers Würzburg", " an (14 Uhr im Liveticker). Über Form, Personal und  Favoritenfrage klären wir im Schnellcheck auf.", "Die ", "Würzburger Kickers", " sind Tabellenletzter und haben im heimischen Stadion eine wahre Horror-Bilanz: 2017 konnten sie noch nicht ein Heimpunktspiel gewinnen. Deshalb stieg der Klub aus der zweiten Liga ab und ist tendenziell gerade wieder auf dem Weg in die Regionalliga ist.", "In den sieben Heimauftritten der Saison holten die Kickers gerade einmal zwei Unentschieden - bei fünf Niederlagen. Torquote 5:17. Dies kostete vor gut 14 Tagen Trainer Stephan Schmidt den Job, der vor der Saison auf Bernd Hollerbach gefolgt war. Trainer ist inzwischen Michael Schiele (39). Der startete aber auch mit zwei Niederlagen.", "Der ", "HFC ", "konnte zuletzt sieben Punkte aus drei Spielen holen, hat in der laufenden Saison aber noch keine zwei Ligaspiele in Folge gewonnen. Halle verlor nur zwei seiner sieben Auswärtsspiele, fühlt sich in der Fremde also durchaus wohl.", "Rico Schmitt hat dazu eine klare Meinung: „51 zu 49 für Würzburg,“ Dem HFC-Trainer geht es aber nicht um Qualität oder Form, sondern lediglich um den Heimvorteil. Schmitts einfache Rechnung: Alle Drittliga-Duelle finden auf Augenhöhe statt, der Heimvorteil bringt ein zusätzliches Prozent.", "Fasst man den Favoritenbegriff etwas weiter, spricht die Formtabelle der letzten fünf Partien klar für den ", "HFC", ", der immerhin sieben Punkte holte, ", "Würzburg ", "nur einen.", "Es ist aber gerade einmal vier Monate her, da galten die Kickers noch als der große Aufstiegsfavorit: Vor der Saison nannten 14 der 19 Drittliga-Trainer den FWK als einen der zwei Top-Aspiranten. Dass das Team dieser Rolle bislang nicht ansatzweise gerecht werden konnte, ist eine andere Sache – die Qualität im Kader ist aber unbestritten.", "Wiedersehen macht Freude, das gilt beim Spiel wohl auch für ", "Dennis Mast", ". Der Außenstürmer war im Sommer aus Bielefeld zu den Kickers gewechselt und trifft nun auf seinen Ex-Klub. Mast kam 2011 aus der A-Jugend zu den HFC-Profis, wo er bis 2013 spielte. „Natürlich verbindet mich etwas mit dem Verein, ich habe dort meine ersten Schritte im Herren-Fußball gemacht“, sagte Mast gegenüber dem Vereins-TV: „Aber das ist unserer Situation momentan zweitrangig.“", "In dieser Saison tut sich Mast aber noch schwer – was aber für fast alle ", "Würzburger ", "gilt. Top-Zugang Patrick Göbel ist mit zwei Toren und drei Vorlagen Top-Scorer im Team, aber weit von seiner Gala-Form der vergangenen Saison im Trikot des FSV Zwickau entfernt. Kapitän Sebastian Neumann ist ein gestandener Innenverteidiger, auch Jannis Nikolaou ist im defensiven Mittelfeld ein zentraler Spieler. Gesperrt oder verletzt fehlen lediglich zwei Profis im Kader.", "Beim ", "HFC ", "scheint sich ", "die Defensive etwas stabilisiert", " zu haben, spannend bleibt ", "der Blick in den Sturm", ", von Trainer Schmitt weiterhin verletzungsbedingt improvisieren muss. ", "Martin Röser überzeugte", " zuletzt auch als Torjäger, doch sind seine Nebenleute gefragt.", "Und Schmitt wünscht sich zudem mehr Torgefahr von den hinteren Positionen. Lediglich ", "Fabian Baumgärtel", " (Elfmeter) und Klaus Gjasula trafen bisher aus dem Defensivverbund, da ist sicher noch Luft nach oben. Für den gesperrten Daniel Bohl rückt Pascal Pannier in den 18-Mann-Kader.", "Würzburger Kickers gegen den Halleschen FC,", " das ist nicht gerade ein Klassiker in der 3. Liga. Es gab lediglich zwei Duelle in der Würzburger Aufstiegssaison 205/16. Etwas kurios: Es gewann immer das Auswärtsteam. Erst siegte Halle 1:0 Würzburg, dann revanchierten sich die Kickers mit einem 3:1 im Erdgas Sportpark.", "Mit 28 (Würzburg) und 23 (Halle) Gegentoren treffen die beiden schlechtesten Defensiv-Teams der Liga aufeinander, ein 0:0 wäre also ein echter Außenseitertipp. Zumal keine der Mannschaft bislang an einem Torlos-Spiel beteiligt war.", "Mit einem Kampfspiel wird allgemein gerechnet, aus guten Gründen. Der HFC steht mit 38 Gelben, zwei Gelb-Roten und einer Roten Karte auf Platz 19 der Fair-Play-Tabelle des „kicker“, Würzburg kommt immerhin auf Rang 14.", "Der FWK ist kein echter Zuschauermagnet in Liga drei, bei Heimspielen kamen im Schnitt nur 5244 Fans in die Flyeralarm-Arena. Der HFC bringt bislang knapp 400 Auswärts-Fans mit, wie ", "liga3-online", " auflistet. Wer die Reise nach Würzburg nicht antreten will, kann die Partie ", "im TV oder als Livestream", " verfolgen. Natürlich gibt es auch wie gewohnt ", "einen Liveticker auf MZ.de", ".", "(mz)"]},
{"url": "https://www.mz-web.de//politik/cia-dossier-lebte-hitler-nach-dem-krieg-als--adolf-schuettelmayer--in-suedamerika--28762638", "article_id": "28762638", "section": "politik", "article_headline_strong": "CIA-Dossier", "article_headline_normal": "Lebte Hitler nach dem Krieg als „Adolf Schüttelmayer” in Südamerika?", "date": "03.11.17, 06:17 Uhr", "author": null, "article_text": ["Washington -", "Es klingt nach einer verrückten Verschwörungstheorie: Hat Adolf Hitler etwa den zweiten Weltkrieg überlebt? Kürzlich deklassifizierte ", "CIA-Dokumente", ", die 62 Jahre lang in den Archiven des US-Geheimdienstes schlummerten, berufen sich auf einen SS-Mann, der behauptete, Hitler habe in den 1950er Jahren in Kolumbien (Südamerika) gelebt.", "Aus Geschichtsbüchern wissen wir, der „Führer” hat 1945, kurz vor Ende des 2. Weltkrieges, in Berlin Selbstmord begangen. Zeugen berichteten vom Fund von Hitlers Leiche am 30. April in den Privaträumen des „Führerbunkers”.", "Doch in einer nun öffentlich zugänglichen CIA-Akte mit dem Titel „Hitler, Adolf 0003” vom 3. Oktober 1955 findet man ganz andere Informationen.", "Danach soll Adolf Hitler den Krieg überlebt haben und nach Südamerika geflohen sein. Dort lebte er unter dem Namen Adolf Schüttelmayer weiter (", "Das Dokument ist hier als PDF einsehbar).", "Das Dossier bezieht sich in seinen Aussagen auf den Niederländer Phillip Citroen, einen einstigen SS-Mann. In den Unterlagen befindet sich als „Beweis” ein grobkörniges Foto, das Citroen mit Hitler zeigen soll. Der SS-Mann soll einem CIA-Agenten 1954 berichtet haben, Hitler lebe in Tunja, einer rund 140 Kilometer nördlich der Hauptstadt Bogotá gelegenen Kleinstadt.", "Auch andere Nazi-Größen sollen nach Kolumbien geflohen sein, heißt es in dem Dokument. Sie sollen Hitler regelmäßig besucht haben.", "Der US-Geheimdienst bezweifelte diese Informationen allerdings schon in den 50ern. Dass es sich bei „Adolf Schüttelmayer” tatsächlich um Adolf Hitler handelte, konnte die CIA nie bestätigen. „Dementsprechend empfehlen wir, dass diese Angelegenheit fallengelassen wird”, heißt es als abschließende Empfehlung in dem Dokument.", "Adolf Hitler wurde am 25.Oktober 1956 vom Amtsgericht Berchtesgaden offiziell für tot erklärt. (spuk)"]},
{"url": "https://www.mz-web.de//panorama/kurioser-polizeieinsatz-vermeintliche-weltkriegsbombe-entpuppt-sich-als-zucchini--28762590", "article_id": "28762590", "section": "panorama", "article_headline_strong": "Kurioser Polizeieinsatz", "article_headline_normal": "Vermeintliche Weltkriegsbombe entpuppt sich als Zucchini", "date": "03.11.17, 14:58 Uhr", "author": null, "article_text": ["Karlsruhe -", "Wegen einer vermeintlichen Weltkriegsbombe in seinem Garten hat ein 81-Jähriger aus Bretten in Baden-Württemberg die Polizei alarmiert.", "Der ältere Herr berichtete den Beamten am Donnerstag aufgeregt über den Fund, wie die Polizei in Karlsruhe am Freitag mitteilte. Bei einer Überprüfung vor Ort konnte aber schnell Entwarnung gegeben werden. Bei dem laut Polizei „tatsächlich einer Bombe sehr ähnlich sehenden Gegenstand“ handelte es sich um ein etwa 40 Zentimeter langes Kürbissgewächs.", "Die etwa fünf Kilogramm schwere Zucchini wurde vermutlich von einem Unbekannten über die Hecke in den Garten des Seniors geworfen. Dieser kümmerte sich dann eigenständig um die Entsorgung des Gewächses, wie die Polizei schrieb. Der Kampfmittelbeseitigungsdienst musste nicht gerufen werden. (afp)"]},
{"url": "https://www.mz-web.de//panorama/70-jahre-zusammen-sie-starb--als-sie-ihm-helfen-wollte--paar-erleidet-toedliche-stuerze-28763472", "article_id": "28763472", "section": "panorama", "article_headline_strong": "70 Jahre zusammen", "article_headline_normal": "Sie starb, als sie ihm helfen wollte: Paar erleidet tödliche Stürze", "date": "03.11.17, 16:42 Uhr", "author": null, "article_text": ["London -", "Seit ihrer Schulzeit vor 70 Jahren waren sie unzertrennlich und blieben es bis in ihren Tod: Laut einem Untersuchungsbericht ist ein Rentnerpaar in Wales am selben Tag infolge von Stürzen in seinem Garten gestorben. Der 86-jährige Tony Williams aus dem südwalisischen Dorf St Donats sei an einem heißen Junitag beim Versprühen von Unkrautvernichtungsmittel gestolpert und so unglücklich gestürzt, dass er sich mehrere Rippen gebrochen habe, heißt es in dem Bericht. Als ihm seine ein Jahr ältere Frau zu Hilfe eilen wollte, sei sie ebenfalls hingefallen und habe sich dabei tödlich verletzt.", "Eine Nachbarin, die auf Bitten der Tochter nach dem alten Ehepaar sah, fand die beiden tot im Garten - Tony Williams mit einem Kissen unter dem Kopf, seine Frau Faith an seiner Seite. „Das ist so traurig“, sagte Tochter Ruth den Ermittlern. „Und das alles nur, weil Papa das trockene Wetter nutzen wollte, um schlecht erreichbares Unkraut loszuwerden“. Ihre Eltern seien 70 Jahre lang ein „großartiges Team“ gewesen, fügte sie hinzu. (afp)"]},
{"url": "https://www.mz-web.de//kultur/neuverfilmung-des-disney-klassikers-beyonc%C3%A9-uebernimmt-rolle-in--koenig-der-loewen--28753938", "article_id": "28753938", "section": "kultur", "article_headline_strong": "Neuverfilmung des Disney-Klassikers", "article_headline_normal": "Beyoncé übernimmt Rolle in „König der Löwen“", "date": "02.11.17, 09:43 Uhr", "author": null, "article_text": ["Los Angeles -", "R&B-Star Beyoncé (36) wird in einer neuen Verfilmung des Disney-Erfolgs „König der Löwen“ die Löwin Nala sprechen. Das kündigte der Filmkonzern am Mittwoch (Ortszeit) auf Twitter an. Beyoncé selber postete eine Abbildung des Sets bei Facebook.", "Die Produktion, eine Mischung aus real gedrehtem Film und Computertechnik, soll 2019 in die Kinos kommen. Die Regie übernimmt Jon Favreau, der im vergangenen Jahr bereits den Klassiker „Das Dschungelbuch“ auf die Leinwand brachte.", "Die dreifache Mutter Beyoncé („Formation“) ist schon länger für die Rolle im Gespräch. Sie war bereits im Animationsfilm „Epic“ (2013) zu hören und spielte etwa im Musical „Dreamgirls“ (2006) mit. Auch Comedian John Oliver sowie die Schauspieler Seth Rogen und Billy Eichner machen bei dem Projekt mit.", "„König der Löwen“ (1994) gehört zu den erfolgreichsten Disney-Filmen und brachte dem britischen Sänger Elton John (70) für seinen Song „Can You Feel the Love Tonight“ einen Oscar. Seit 1997 läuft am New Yorker Broadway das gleichnamige Musical, das später auch in Hamburg seine Premiere feierte. (dpa)"]},
{"url": "https://www.mz-web.de//halle-saale/leistung-als-leitkultur-was-halle-zu-den-debatten-der-gegenwart-beizusteuern-haette-28758408", "article_id": "28758408", "section": "halle-saale", "article_headline_strong": "Leistung als Leitkultur", "article_headline_normal": "Was Halle zu den Debatten der Gegenwart beizusteuern hätte", "date": "02.11.17, 19:46 Uhr", "author": "Detlef Färber", "article_text": ["Halle (Saale) -", "Ob es vielleicht doch ein echtes Lutherwort ist? Der Spruch passt jedenfalls zu dem Mann aus Eisleben und Wittenberg, der mehrfach in Halle war: „Wenn ich wüsste, dass morgen die Welt unterginge, würde ich heute noch mein Apfelbäumchen pflanzen.“ Aber nach Ansicht des Lutherforschers Martin Schloemann hat ein späterer Landsmann des Reformators den Satz wohl erst kurz vor Ende des Zweiten Weltkriegs in den Blätterwald gepflanzt. Was natürlich auch passen würde.", "Doch egal wann und für welche Zeit ursprünglich gesagt, transportiert dieser Spruch in Luthers Diktion, was der große Sohn unserer Region der Welt - gerade auch der heutigen - wohl sagen würde: Einer Welt, von der er in einer seiner Tischreden so unübertrefflich gesagt hat, sie sei „wie ein betrunkener Bauer“, der, wenn man ihn auf einer Seite aufs Pferd hebt, gleich auf der anderen Seite wieder herabfalle.", "Was für eine Ermutigung für alle die, die sich um diesen Bauern und um die Welt kümmern zu müssen glauben! Versucht’s noch mal, sagen uns der Bauer-Spruch und die Bäumchen-Geschichte: Legt los, auch wenn’s aussichtslos scheint. Bringt was zustande: Dort, wo die Untergänge drohen!", "Besinnung aufs Eigentliche", "Das Reformationsjubiläum ist just in eine Zeit gefallen, in der sich Luthers Land - Mitteldeutschland im Kleinen und Deutschland oder Europa im Großen - angeblich neu erfinden muss. Falls demso ist, müsste das auch auf einer Rückbesinnung fußen. Einer Rückbesinnung etwa darauf (siehe Luthers Zwei-Reiche-Lehre), dass man zumindest einerseits die Gesetze des „weltlichen Regiments“ zu achten und auch zu vollziehen hat.", "Und im Sinne Luthers wäre dies eine Rückbesinnung auf das jeweils eigene Eigentliche, auf Quellen, auf Wurzeln. In diesem Sinne ließe sich verstehen, was unter demzwar umstrittenen Begriff Leitkultur dann doch zu Unrecht in Verruf geraten ist. Die demnächst wohl ausscheidende und eigentlich für Integration zuständig gewesene deutsche Staatsministerin mit türkischen Wurzeln, Aydan Özoguz (SPD), hat Protest, aber durchaus auch Beifall geerntet für ihre Äußerung, über die gemeinsame Sprache hinaus sei für sie „keine spezifische deutsche Kultur identifizierbar“. Und hat damit einmal mehr die tiefe Spaltung des Landes offenbar werden lassen.", "Doch was im Großen oft nicht mehr erkannt wird, könnte im Kleineren sichtbar werden. Vielleicht lässt sich noch feststellen, was an typisch Mitteldeutschem oder gar Halleschem über Hunderte Jahre hinweg aus dem großen deutschen und europäischen Orchester herauszuhören war.", "Ergebnisoffenes Denken", "Keine Bange: Leitkultur, das sind nicht nur hiesige Schöpfer von Weltkultur wie Luther, Goethe, Nietzsche, Bach, Wagner & Co., die allesamt auf lächerlich kleiner Fläche mit hundert Kilometer-Radius um Halle heranreiften oder tätig waren - oder direkt in Halle wie Händel, Francke und Christian Wolff. Vielmehr sind die Genannten alle schon Produkte dieser Kultur, die sie dann ihrerseits weiter gespeist und verfeinert haben. Und angereichert mit Kulturelementen aus anderen Weltgegenden und Epochen: Mit den dann originären Früchten dieser ihrer Kultur haben sie die Welt beschenkt.", "Doch immerhin lassen sich anhand der großen Namen Einzeltugenden und Forderungen einer potenziellen Leitkultur illustrieren. So wäre Händel die Weltläufigkeit und ChristianWolff, als einem der Wegbereiter der philosophischen Aufklärung, die Unvoreingenommenheit zuzuordnen: Ergebnisoffenes Denken - ohne (nun wieder zunehmende) ideologische Bekenntniszwänge.", "Interessant wird’s bei August Hermann Francke, der als Kind  seiner Zeit wohl nicht jeden heutigen Betrachter froh macht. Doch er war einer der kraftvollsten Protagonisten praktischer Nächstenliebe und sozialen Engagements. Allerdings einer, der seinen Schützlingen harte Forderungen gestellt und ihnen selbstverständlich abverlangt hat, sich in die von ihm definierte Kultur - eine streng pietistische - einzufügen. Und der diese seine Lebenskultur offensiv gepredigt hat, statt sie hinter verschämten Toleranzfloskeln zu verstecken (und sie damit schleichend aufzugeben). Man muss kein Anhänger dieser Art von Strenge und Selbstgewissheit sein, um sich von ihr doch mal wieder eine kleine Scheibe abzuschneiden.", "Allen drei halleschen Leitkultur-Protagonisten gemeinsam ist übrigens der Leistungswille samt Innovationsgeist, der die hiesige Region in kurzer Zeit aus den Trümmern des Dreißigjährigen Krieges zu höchster Prosperität geführt hat: Auch teils in eine gefährliche und verhängnisvolle Hybris übrigens! Eindeutig nicht zu unserem Kulturerbe gehört aber ein aktueller hiesiger Leistungsbegriff, der Eigenleistung oder gar Spitzenleistung kaum noch meint, sondern vor allem „Leistungs“-Bezug. Und der sogar fahrlässig untätige Leute in ihrer Anspruchshaltung bestärkt und mit einem guten Gefühl versorgt beim jahrelangen Empfang von „Leistungen“, die vielleicht bald „bedingungslos“ gezahlt werden.", "Das hat die Konsequenz, dass wir dabei sind, unser preußisch und sächsisch eingefärbtes Leistungsethos einer neuen Variante des gleichfalls schon alten Gleichheitswahns zu opfern. Während ein kulturell anders gefärbtes Leistungsethos aufblüht und triumphiert: in Nordamerika, in Ostasien, durchaus auch hier und da in Europa - und nicht zu vergessen im kleinen Israel.", "Apropos Ausland: Auch noch ein vierter, einst weltweit tätiger Hallenser könnte für eine quasi hiesige Leitkultur reklamiert werden: Gerade in einer Zeit, in der Politik - speziell Außenpolitik - zunehmend von Meinungshelden in Predigermanier betrieben wird. Da erscheint ein Mann wie Hans-Dietrich Genscher, der im Stillen verhandelt und auf großer Bühne meist wortreich nur wenig preiszugeben verstand, wie ein ferner Heiliger. Einer, der noch wusste, dass verantwortliche Weltpolitik nicht aus Glaubenssätzen und Moral-Fanfaren bestehen darf, sondern einen Interessenausgleich schaffen muss, wenn sie friedlich bleiben will.", "Dezente Begleitkultur", "Und seine Leitkultur? Der Hallenser Genscher hat sie nur verkörpert - als dezente Begleitkultur und als Streitkultur (ja, so was gab’s mal!). Und als gelebten Realitätssinn. Auch Einfühlungsvermögen und Beharrlichkeit sind ihm hier zuzuordnen. Und ein erwachsenes Auftreten in öffentlichen Angelegenheiten. - Was? Alles pure Selbstverständlichkeiten! Wenn das so gewesen wäre in den letzten Jahren, hätten wir jetzt wohl nur halb so harte Kulturdebatten zu führen. Und wir hätten das Reformationsjubiläum nach Luther-Art mit Singen, mit Tanz und jeder Menge Tafelrunden feiern - und sogar dem betrunkenen Bauern aus Luthers Tischrede mal freundlich zuprosten können.", "Aber so? Bleibt nach demJubiläum vieles nachzuholen! Und vieles deutlich anders zumachen. (mz)"]},
{"url": "https://www.mz-web.de//leben/familie/eltern-kind-kostueme-geniale-verkleidungsideen-fuer-familien-zu-halloween-24939560", "article_id": "24939560", "section": "leben", "article_headline_strong": "Eltern-Kind-Kostüme", "article_headline_normal": "Geniale Verkleidungsideen für Familien zu Halloween", "date": "30.10.17, 13:45 Uhr", "author": null, "article_text": ["Halloween ist in den USA ein großes Ding. Da wird vom Baby bis zum Papa jeder in ", "ein ausgefallenes Kostüm", " gesteckt. Natürlich alles perfekt aufeinander abgestimmt. Wir haben die schrägsten und kreativsten Familien-Kostüme im Netz gesucht. Zur Nachahmung unbedingt empfohlen – der nächste Karneval ist nicht mehr weit!", "(iwo)"]},
{"url": "https://www.mz-web.de//leben/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "leben", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": "So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. ", "Wir haben weitere lustige und kreative Antworten auf Schulaufgaben zusammengesucht. ", "Schlimme Krankheit", "Alle Kekse für mich", "Höfliche Nachfrage", "Falscher Fußballverein?", "Kurze Kurzgeschichte", "Ohrwurm im Englischtest", "Leider verstorben", "Cleverer Versuch"]},
{"url": "https://www.mz-web.de//leben/familie/keine-regeln--keine-verbote-in-dieser-britischen-familie-duerfen-die-kinder-alles-28755610", "article_id": "28755610", "section": "leben", "article_headline_strong": "Keine Regeln, keine Verbote", "article_headline_normal": "In dieser britischen Familie dürfen die Kinder alles", "date": "02.11.17, 14:19 Uhr", "author": "Isabell Wohlfarth", "article_text": ["Keine Schule, keine Verbote – die sieben Kinder der Familie Rawnsley aus dem englischen West Yorkshire dürfen tun und lassen, was sie wollen: mit gefährlichen Sachen spielen, sich die Haare färben, fluchen, das Haus anmalen, sich piercen lassen, ewig wach bleiben und alles essen, was sie gerade mögen. Feste Regeln gibt es hier nicht. Und das ganz mit Absicht. Denn die Eltern Gemma (35) und Lewis (31) wollen, dass ihre Kids eigene Entscheidungen treffen. Und sind überzeugt: das ist der bessere Weg. Aber geht so etwas wirklich? Oder früher oder später schief?", "Inzwischen ist die Familie mit ihrem ungewöhnlichen Erziehungsstil halb England bekannt. Denn die Rawnsleys sind Teil der ", "TV-Dokumentation „Feral Families“", " („Verwilderte Familien“) auf dem britischen Channel4. Die Sendereihe begleitet drei Familien, die ihre Kinder ohne die gängigen Regeln erziehen und ihnen fast alle Freiheiten lassen. Die Doku will das Thema, zumindest vordergründig, objektiv angehen und fragt: „Sind Kinder ohne Regeln gesünder und glücklicher? Oder werden sie verhaltensauffällig?“ Das TV-Publikum soll selbst entscheiden.", "Das Ganze wirke nur auf den ersten Blick „wild“, ", "sagt Mutter Gemma dem Mirror", ", „wir machen uns genau Gedanken, wie wir die Kinder groß werden lassen.“ Dazu gehöre in erster Linie auch, dass Skye (13), Finlay (12), Phoenix (9), Pearl (8), Hunter (5), Zephyr (3) und Woolf (1) nicht zur Schule müssen. ", "Die Eltern unterrichten sie zuhause", " – das ist in England erlaubt. Die Kinder, so die Mutter, sollten selbst entscheiden, was sie interessiert.", "Bis vor kurzem habe ihr 9-jähriger Sohn keinen Sinn darin gesehen, schreiben zu lernen. Bis er merkte, dass er das können muss, um mit seinen Kumpels auf der Xbox zu chatten. Dass ihre Kinder akademisch hinter anderen zurück lägen, das beunruhige sie gar nicht, sagt Gemma, bei diesen Wissenstests gehe es ja schließlich nur ums Auswendiglernen und nicht um Intelligenz.", "Dafür könnten ihre Kinder vieles, was andere nicht könnten. Ihr Sohn koche etwa ohne weiteres ein Drei-Gänge-Menü. Grundsätzlich ", "dürften die Kleinen alles ausprobieren", ". Ihr 5-Jähriger spiele eben auch mal mit dem Spiritus-Brenner und lerne dabei nebenbei etwas über Chemie und Eigenverantwortung. „Wenn Leute sehen, wie mein Sohn eine Axt in die Hand nimmt, denken sie ‚wie gefährlich“, sagt Mutter Gemma, „aber das ist es nicht, wenn man ihnen beigebracht hat, wie man sie richtig benutzt.“", "Komplett regellos laufe es aber dann doch nicht ab im Familienverbund. Im Zusammenleben würden bei ihnen drei große Grundsätze gelten: nicht lügen, niemanden verletzen und den anderen respektieren.", "Sie selbst habe eine schreckliche Kindheit gehabt, erzählt Gemma Rawnsley. „Deshalb möchte ich, dass meine Kinder das spannendste, lustigste und glücklichste Leben in einem Haus voller Liebe haben – das, was ich nie hatte.“ Und ihrer Meinung nach funktioniert das auch prima. „Wir bekommen so viele Komplimente, wie toll die Kinder sind.“", "Von den Zuschauern im Netz sehen das nur manche so. „Ich sehe hier fähige Kinder, die durch Spielen lernen und Eltern, die sie mit Liebe erziehen“, kommentiert eine Twitter-Userin. Die meisten aber schlagen förmlich die Hände über dem Kopf zusammen. „Ich kann nicht verstehen, warum sich das Jugendamt hier noch nicht eingeschalten hat“, äußert sich ein Twitter-User. Und eine andere schreibt: „Den Kindern nicht das Lesen beizubringen… das ist Missbrauch und sollte verboten sein.“ Und einer schlussfolgert: „Da wächst in den nächsten 10 Jahren eine Generation schrecklicher Leute heran“. (iwo)"]},
{"url": "https://www.mz-web.de//leben/reise/ayers-rock-australiens-beruehmtes-wahrzeichen-bald-fuer-kletterer-gesperrt-28754286", "article_id": "28754286", "section": "leben", "article_headline_strong": "Ayers Rock", "article_headline_normal": "Australiens berühmtes Wahrzeichen bald für Kletterer gesperrt", "date": "02.11.17, 10:43 Uhr", "author": null, "article_text": ["Sydney -", "Auf Australiens „Heiligen Berg“, den Uluru oder Ayers Rock, dürfen künftig keine Touristen mehr klettern. Damit kam die Verwaltung des Nationalparks Uluru-Kata Tjuta im Herzen des Kontinents am Mittwoch Forderungen nach, die von Australiens Ureinwohnern, den Aborigines, schon seit vielen Jahren erhoben wurden. Das Verbot soll allerdings erst 2019 in Kraft treten.", "Der Uluru – ein Felsblock, der in den verschiedensten Rot- und Brauntönen leuchtet – ragt mitten in der Wüste etwa 350 Meter in die Höhe. Er gehört zu Australiens bekanntesten Sehenwürdigkeiten. Mehr als 250.000 Touristen nehmen jedes Jahr lange Reisen auf sich, um in das abgelegene Gebiet zu kommen. Mehr als 30.000 klettern dann auch tatsächlich nach oben. Der Berg gehört zum Unesco-Weltkulturerbe.", "Der Aufstieg ist anstrengend und auch gefährlich. Auf der 1,6 Kilometer langen Strecke kamen schon mindestens 36 Menschen ums Leben, viele davon nach einem Herzinfarkt. Bei Regen oder großer Hitze ist der Aufstieg bereits heute verboten. Zudem wurde bisher an alle Besucher appelliert, auf die Gefühle der Aborigines Rücksicht zu nehmen.", "Damit ist es jetzt allerdings nicht mehr getan. Die Parkbehörde beschloss einstimmig, vom übernächsten Jahr an alle Klettertouren zu verbieten. Der Aborigines-Stamm der Anangu, die seit mindestens 30.000 Jahren in der Nähe leben, hatte dies schon seit langem gefordert. Der Vorsitzende der Behörde, Sammy Wilson – selbst ein Anangu –, sagte: „Das ist für uns heiliges Gelände. Kein Spielplatz und auch kein Themenpark wie Disneyland.“", "Der Name Uluru wurde bis in die 90er Jahre fast ausschließlich von Aborigines verwendet. Inzwischen hat er sich international durchgesetzt. Zuvor war in und außerhalb Australiens die englische Bezeichnung Ayers Rock üblich. Der Name geht auf einen ehemaligen Premierminister Südaustraliens zurück, Henry Ayers. (dpa) "]},
{"url": "https://www.mz-web.de//leben/reise/pilotprojekt-in-helsinki-finnair-stellt-seine-passagiere-auf-die-waage-28754166", "article_id": "28754166", "section": "leben", "article_headline_strong": "Pilotprojekt in Helsinki", "article_headline_normal": "Finnair stellt seine Passagiere auf die Waage", "date": "02.11.17, 10:43 Uhr", "author": "Philipp Nesbach", "article_text": ["Die finnische Fluggesellschaft Finnair hat angekündigt, ihre Passagiere am Hauptstadtflughafen Helsinki-Vantaa ab November auf die Waage stellen zu wollen. ", "Das berichtet die „Helsinki Times“", " unter Berufung auf die größte finnische Tageszeitung ", "„Helsingin Sanomat“", ". Mit der ungewöhnlichen Maßnahme will die Airline präzisere Daten zum Durchschnittsgewicht der Fluggäste und ihres Handgepäcks sammeln.", "Die Waagen sollen vor den Abflughallen positioniert werden und das Gewicht von 100 bis 150 Passagieren pro Flug aufnehmen – zunächst auf freiwilliger Basis. Die Angaben sollen dabei lediglich für das Personal sichtbar sein und anonymisiert in eine Datenbank eingetragen werden. Mit dem Pilotprojekt will Finnair die bisher verwendeten Kennzahlen aktualisieren, um etwa den Bedarf an Kerosin genauer berechnen zu können und die Flugsicherheit zu erhöhen.", "Die meisten Fluggesellschaften, darunter auch Finnair, greifen bislang auf die Standardangaben der „European Aviation Safety Agency“ (EASA) aus dem Jahr 2009 zurück. Demnach wiegt der durchschnittliche weibliche Fluggast 66,6 Kilogramm und fliegt mit einem Handgepäckstück von 5,9 Kilogramm. Der durchschnittliche männliche Passagier bringt 84,6 Kilogramm auf die Waage, sein Handgepäck wiegt 6,7 Kilogramm. Für die Erhebung wurden seinerzeit knapp 23.000 Personen und 22.500 Gepäckstücke gewogen.", "Obwohl das Durchschnittsgewicht finnischer Frauen und Männer laut einer nationalen Gesundheitsstudie über den Angaben der EASA liege, soll das Pilotprojekt von Finnair offenbar keine Konsequenzen für die Fluggäste haben. Ticketpreise auf Gewichtsbasis im Stile von „Samoa Air“ sind demnach nicht zu befürchten. Die Mini-Fluglinie des Inselstaats hatte Anfang 2013 als erste Airline weltweit den Flugpreis von der Fluglänge und dem Gewicht des Passagiers samt Gepäck abhängig gemacht."]},
{"url": "https://www.mz-web.de//leben/reise/gefaehrliche-wirbelschleppen-wie-nah-duerfen-sich-flugzeuge-eigentlich-kommen--28755670", "article_id": "28755670", "section": "leben", "article_headline_strong": "Gefährliche Wirbelschleppen", "article_headline_normal": "Wie nah dürfen sich Flugzeuge eigentlich kommen?", "date": "03.11.17, 05:30 Uhr", "author": null, "article_text": ["Berlin -", "Auf der Autobahn geben die Spuren und Regeln der StVO einen Mindestabstand zwischen den Autos vor. In der Luft ist das allerdings etwas komplizierter: Flugzeuge können sich kreuzen und haben auch keine festgelegten Straßen. Aber wie nah dürfen sich Flugzeuge eigentlich kommen?", "Die Mindestabstände sind in der Staffelung, einer Methode zur Luftverkehrskontrolle, geregelt. Der Abstand ist abhängig von der Distanz zu einem Flughafen, dem Gewicht und der Wirbelschleppenkategorie des Flugzeugs, so der Bundesverband der Deutschen Luftverkehrswirtschaft (BDL). Wirbelschleppen sind kleine Luftverwirbelungen hinter Flugzeugen, die bei geringem Abstand bei einem folgenden Flugzeug zu Turbulenzen führen können.", "Der Mindestabstand beträgt nach BDL-Angaben in der Nähe von Flughäfen 3 Nautische Meilen (NM), das sind 5,56 Kilometer (km). Im Landeanflug dürfen es nur 2,5 NM (4,63 Kilometer) sein. Und in der Luft sind es 5 NM (9,26 Kilometer), wobei sich dieser Abstand beispielsweise bei einem schwereren Flugzeug auf bis zu 6 NM erhöhen kann.", "Der Höhenabstand zu einem anderen Flugzeug muss bei 1000 Fuß liegen, also mindestens 304,8 Meter betragen. Bei großen Flughöhen kann die Distanz auch auf bis zu 2000 Fuß (609,6 Meter) erhöht werden. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/recht/mietrecht-darf-der-vermieter-sich-einfach-zugang-zu-meiner-wohnung-verschaffen--28743214", "article_id": "28743214", "section": "wirtschaft", "article_headline_strong": "Mietrecht", "article_headline_normal": "Darf der Vermieter sich einfach Zugang zu meiner Wohnung verschaffen?", "date": "01.11.17, 08:00 Uhr", "author": null, "article_text": ["Der Vermieter hat grundsätzlich das Recht, die Wohnung des Mieters zu besichtigen. Allerdings muss er ein berechtigtes Interesse haben, erklärt der Eigentümerverband Haus & Grund Deutschland. Der Vermieter ist dabei auch verpflichtet, sein Besichtigungsrecht sehr einschränkend zu nutzen. Sollte er beispielsweise mehrere Anliegen haben, sollte er diese so weit möglich alle bei einer Besichtigung erfüllen.", "Ein Besichtigungsrecht des Vermieters besteht beispielsweise dann, wenn er sich ", "wegen einer Neuvermietung", " oder dem Verkauf der Wohnung über deren Zustand informieren muss. Auch wenn Reparaturen oder Modernisierungen in der Wohnung anstehen, darf der Vermieter die Wohnung vorher besichtigen.", "Gleiches gilt, wenn ihm hinreichende Hinweise für eine Beschädigung oder Verwahrlosung der Wohnung vorliegen. Hierfür kann es ausreichend sein, wenn aus der Wohnung wiederholt unangenehme Gerüche austreten oder wenn Feuchtigkeitsschäden außerhalb der Wohnung auftreten, aber auf diese zurückzuführen sein können.", "Anlassunabhängige Routinekontrollen durch den Vermieter sind hingegen nicht erlaubt. Und: Der Vermieter muss die Besichtigung rechtzeitig vorher ankündigen und begründen. Sollte dem Mieter der angekündigte Zeitpunkt nicht passen, kann er zeitnahe alternative Termine vorschlagen. Bei drohender Gefahr für das Gebäude oder dessen Bewohner muss der Mieter aber auch eine kurzfristige Besichtigung dulden. (dpa/tmn)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/nach-sturm-und-unwetter-welche-versicherung-kommt-fuer-welchen-schaden-auf--28756974", "article_id": "28756974", "section": "wirtschaft", "article_headline_strong": "Nach Sturm und Unwetter", "article_headline_normal": "Welche Versicherung kommt für welchen Schaden auf?", "date": "02.11.17, 16:54 Uhr", "author": "Britta Bauchmüller", "article_text": ["Sturmtief „Herwart“ hat vor allem im Norden Deutschlands für Chaos und Zerstörung gesorgt: Entwurzelte Bäume, Ausfälle im Bahnverkehr, Schäden an Autos und Gebäuden sowie überschwemmte Ufer waren die Folge. Unwetter mit Sturm, Blitz und Starkregen verursachen häufig erhebliche Schäden. Welche Versicherung dann für welchen Schaden aufkommt, erklärt ", "Stiftung Warentest", ".", "Fahrzeugschäden", "Die Vollkaskoversicherung haftet für entstandene Sturmschäden an Autos und Motorrädern – etwa durch herumwirbelnde Äste, Ziegel oder umgestürzte Verkehrsschilder. Auch wenn der Fahrer wegen des Sturms einen Unfall verursacht, springt die Vollkasko ein. Die Teilkasko ersetzt Sturmschäden erst ab Windstärke acht, die Vollkasko auch bei weniger heftigen Unwettern. Bis zur vereinbarten Selbstbeteiligung müssen die Versicherten die Kosten aber selbst übernehmen.", "Gebäudeschäden", "Kosten für abgedeckte Dächer, umgestürzte Schornsteine oder Schäden am Haus durch umgeknickte Bäume zahlt in der Regel die Wohngebäudeversicherung. Dafür muss der Versicherte Schäden durch Sturm und Hagel in der Versicherungspolice eingeschlossen haben und der Sturm muss mindestens Windstärke acht erreicht haben, also 62 Stundenkilometer Windgeschwindigkeit.", "Bäume, Äste und Ziegeln", "Einen Sonderfall gibt es, wenn umgestürzte Bäume, heruntergefallene Äste und Ziegeln etwa das Auto oder Haus des Nachbarn beschädigen. Trifft den Grundstückseigentümer eine Mitschuld, muss er dem Nachbarn Schadenersatz zahlen. Das ist etwa dann der Fall, wenn ein Baum bereits alt, krank oder beschädigt oder der Dachstuhl schon marode war. Der Grundstückseigentümer hat dann die sogenannte Verkehrssicherungspflicht verletzt und haftet. Im besten Fall kommt seine Haftpflichtversicherung für den Schaden auf. Trifft den Grundstückseigentümer keine Mitschuld, ist der Schaden Sache der Kasko- beziehungsweise der Gebäudeversicherung des Nachbarn.", "Bahn-Ausfälle", "Je nach Ausmaß der Verspätung können sich Reisende bis zu 50 Prozent des Fahrpreises erstatten lassen. Das gilt auch, wenn die Verspätung auf höhere Gewalt zurückzuführen ist – also etwa wenn Strecken wegen umgestürzter Bäume gesperrt sind oder der Bahnverkehr wegen starker Böen eingestellt wird. Beträgt die erwartete Verspätung mehr als 20 Minuten, dürfen die Fahrgäste auf andere Züge und Strecken ausweichen. Aber Vorsicht: Die dazu erforderlichen Fahrkarten müssen sie zunächst selbst zahlen und können sie sich anschließend erstatten lassen.", "Einrichtung", "Schäden innerhalb der Wohnung regelt meist die Hausratversicherung: Sie zahlt, wenn ein Sturm das Dach abgedeckt hat und die Wohnungseinrichtung beschädigt wird oder wenn ein Blitz einschlägt und elektrische Geräte lahmlegt, erklärt Stiftung Warentest. Vorausgesetzt, der Versicherte hat nicht fahrlässig gehandelt, also etwa das Fenster offenstehen gelassen. Gegenstände außerhalb des Gebäudes sind jedoch nicht versichert; das betrifft Gartenmöbel, Kinderwagen oder Blumenkübel – nur Markisen und Antennen sind miteingeschlossen.", "Baustellen", "Gebäude im Bau sind besonders sturmgefährdet, daher müssen Baustellen gesondert versichert werden. Schäden, die ein Unwetter am Rohbau, an Gerüsten oder Baumaterial verursacht, übernimmt die Bauleistungsversicherung. Sie springt außerdem für notwendige Handwerkerleistungen ein, um die Sturmschäden zu beseitigen.", "Bei einigen Sonderfällen greift die Haftpflichtversicherung. Das ist etwa der Fall, wenn Dachziegel auf ein geparktes Auto fallen, erklärt Stiftung Warentest. Aber auch wenn ein Blumentopf vom Balkon fällt und einen Fußgänger trifft. Das kann schnell sehr teuer werden und betrifft nicht nur Eigentümer, sondern auch Mieter.", "Generell gilt: Viele der Versicherungen zahlen erst, wenn ein Sturm ab Windstärke acht gewütet hat. Das muss der Versicherte nicht selbst nachweisen; es genügt, wenn eine Wetterstation entsprechende Sturmstärken in der Gegend gemessen hat. Betroffene können die Werte beim ", "Deutschen Wetterdienst", " erfragen. Versicherte sollten alle Schäden ", "unverzüglich dem entsprechenden Versicherer melden", ". Außerdem haben sie eine Schadenminderungsplicht: Sie müssen den Schaden so gering wie möglich halten. Das bedeutet etwa, Schäden am Dach oder zerstörte Fenster zunächst abzudecken und hereingelaufenes Wasser aufzuwischen, soweit wie möglich, damit kein weiterer Schaden im Haus entsteht."]},
{"url": "https://www.mz-web.de//leben/gesundheit/halloween-horror-was-bei-grusel-und-furcht-im-gehirn-passiert-28725688", "article_id": "28725688", "section": "leben", "article_headline_strong": "Halloween-Horror", "article_headline_normal": "Was bei Grusel und Furcht im Gehirn passiert", "date": "30.10.17, 06:00 Uhr", "author": "Andrea Barthélémy", "article_text": ["Mit Halloween nahen sie wieder: Unheimliche Clowns, Vampire und Zombies, ebenso wie neue Grusel- und Katastrophenfilme – Gründe genug, sich mehr oder weniger wohlig zu erschrecken. Aber was passiert im Gehirn, wenn man sich gruselt? Ein Blick hinein ins „Haunted House“ unserer Gefühle und Wahrnehmungen.", "Das Angstzentrum: Ein markerschütternder Schrei, ein heranfliegender Stein – Menschen reagieren instinktiv auf potenzielle Bedrohungen, ducken sich weg, schützen den Kopf mit den Armen. Hierbei hilft die Amygdala, das aus einem Bündel Neuronen bestehende, mandelförmige Angstzentrum über dem Stammhirn. Sofort nach dem Eintreffen der sensorischen Reize im Thalamus gelangen sie an die Amygdala und werden von dort aus weitergeleitet – auf zweierlei Wegen.", "Der schnellere der beiden Wege funktioniert wie der Bewegungsmelder einer Alarmanlage und setzt spontan Reaktionen im ganzen Körper in Gang. Erstarren, Fliehen oder Kämpfen sind die Optionen, die je nach Bedrohung folgen. Und zwar noch bevor beispielsweise der heranfliegende Stein genau identifiziert wird.", "Das Signal der Sinnesreize gelangt aber auch über einen Sekunden-Bruchteile langsameren „Umweg“ zum sensorischen Kortex. Dieser Hirnbereich verschafft ein einordnendes, klareres Bild über die potenzielle Bedrohung – und verstärkt dann die Abwehrreaktion oder entlarvt sie als Fehlalarm.", "„Angst ist ein Konzept, nicht ein 'Ding' im Gehirn“", "Dabei betont der Neurowissenschaftler Joseph LeDoux, Angst beim Menschen sei mehr als das Empfinden von Bedrohung. „Angst ist ein Konzept, nicht ein 'Ding' im Gehirn.“ Die Chemie der Angst: Die Erwartung, dass uns Schlimmes zustoßen kann, setzt eine chemische Kaskade in Gang. Vor allem über den Botenstoff Glutamat werden Alarmsignale in andere Hirnteile wie den Hypothalamus und dann in den Körper gestreut. Das Nebennierenmark stößt große Mengen des aufputschenden Stresshormons Adrenalin aus, der Blutzuckerspiegel steigt, das Herz schlägt schneller und die Handinnenflächen werden feucht.", "Bleibt das Schlimmste dann aber aus, strömt das beruhigende Wohlfühlhormon Endorphin durch den Körper. Dieser Hormonmix ist es wohl auch, den viele Menschen am Grusel-Gefühl mögen – denn er kann selbst bei der Gespensterstory vor dem Kamin einsetzen.", "Hitliste der Alpträume, die manche Menschen immer wieder verfolgen: Kinder träumen am häufigsten von Aggression und Gewalt (45 Prozent), Unfällen (29), Verfolgungsjagden (23) und Katastrophen (4). Erwachsene erleben immer wieder Alpträume von Flucht und Verfolgungsjagden (26 Prozent), Gewalt (20), Körperanomalien (17) und Misserfolgen (7). Wiederkehrende Träume mit positiven Themen haben Mädchen und Frauen wesentlich häufiger als Jungen und Männer.", "Gespenster-Illusion: Manche Geistererscheinung ist auch schlicht eine optische Täuschung. Wer 30 Sekunden auf das grafische Bild eines Totenkopfs starrt und danach auf eine leere Fläche, sieht dort für eine Weile ebenfalls einen Totenkopf – das sogenannte Nachbild. Es kommt zustande, wenn die Lichtrezeptoren des Auges durch das Starren ermüdet sind und nicht mehr flexibel reagieren. Das funktioniert auch bei Farbbildern: Ein Teil der Zapfen-Rezeptoren, die rot, gelb oder blau wahrnehmen, setzt nach dem Starren auf ein blaues Motiv erstmal überanstrengt aus. Auf der leeren Fläche ist das Motiv dann prompt in der Komplementärfarbe Orange zu sehen, zusammengesetzt aus den Signalen der rot- und gelb-sensitiven Zapfen.  (dpa)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/allzweckwaffe-ist-ingwer-wirklich-so-gesund--1532378-1532378", "article_id": "1532378", "section": "leben", "article_headline_strong": "Erkältungszeit", "article_headline_normal": "Warum es gut ist, jetzt viel Ingwer zu essen", "date": "02.11.17, 10:15 Uhr", "author": null, "article_text": ["Ingwer ist „in“ - ob im Tee, im Smoothie oder in der Suppe. War die Pflanze bis vor ein paar Jahren bei uns noch weitgehend unbekannt, wird sie in Asien schon sehr lange als Küchenkraut und Medizin verwendet. Inzwischen ist die Wurzel mit der fruchtig-scharfen Note auch bei uns fester Bestandteil der modernen Küche geworden.", "Und: Viele Menschen schwören auch hierzulande auf Ingwer als Heilmittel: Die „Wunderknolle“ soll gegen ganz unterschiedliche Leiden helfen und wird zum Beispiel gegen Verdauungsprobleme, als Vorbeugung gegen Erkältungen, als Schmerzmittel oder Aphrodisiakum eingenommen. Doch ist das Küchenkraut wirklich als Allzweckwaffe einsetzbar? Wogegen Ingwer wirklich hilft – ein Überblick.", "Dass Ingwer Schmerzen lindern kann und entzündungshemmend wirkt, ist wissenschaftlich belegt. So haben amerikanische Forscher", " der University of Georgia herausgefunden", ", dass Ingwer gegen Muskelschmerzen nach exzessivem Sport wirksam ist.", "Auch bei Arthrose ist der schmerzstillende Effekt von Ingwer erwiesen: In einer ", "Studie mit rund 250 Probanden", " konnten Wissenschaftler der University of Miami nachweisen, dass Ingwer gegen die Schmerzen im Knie hilft. Bei 63 Prozent der Arthrose-Patienten konnte der Schmerz in einer sechswöchigen Behandlung mit Ingwer-Extrakten reduziert werden.", "Wer unter ", "Reiseübelkeit", " leidet, kann auf Ingwer zurückgreifen, ", "wie dieses Experiment zeigt", ": 80 dänische Kadetten nahmen auf See entweder ein Placebo oder ein Gramm Ingwer-Puder ein. Die Probanden, die das Puder verabreicht bekamen, litten innerhalb der darauffolgenden vier Stunden weniger unter Übelkeit als diejenigen, die das Placebo erhalten hatten. Bei Chemotherapie-Patienten soll Ingwer ebenfalls die Übelkeit lindern, ", "wie eine Untersuchung mit Leukämie-Patienten nahelegt", ".", "Auch auf unsere Augen soll Ingwer sich positiv auswirken: So soll die Pflanze die Entwicklung von Grauem Star bei Diabetes verzögern oder sogar verhindern. Zumindest kamen Wissenschaftler ", "in einer Studie mit Ratten zu diesem Ergebnis", ".", "Kann Ingwer vor einer Erkältung schützen? Zumindest soll heißer Ingwertee der traditionellen chinesischen Medizin zufolge das Immunsystem anregen und Erkältungen vorbeugen. Wer es probieren möchte, schält ein daumengroßes Stück Ingwerknolle, schneidet es in dünne Scheiben und übergießt es mit einer Tasse kochendem Wasser.", "In der traditionellen chinesischen Medizin setzt man Ingwer außerdem gegen Verdauungsprobleme, Durchfall, Erbrechen und Appetitlosigkeit ein. Wer seine Suppe gerne mit Ingwer würzt, macht auf jeden Fall nichts falsch: Schließlich enthält die Wurzel neben den ätherischen Ölen auch einige Vitamine und Mineralstoffe wie Eisen, Magnesium, Natrium und Calcium.", "Und: Ingwer hat wegen seiner Schärfe einen wärmenden Effekt und regt außerdem die Durchblutung an. Kein Wunder, dass es auch als Aphrodisiakum begehrt ist. (rer)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/stanford-studie-zeigt-gewohnheitskiffer-haben-haeufiger-sex-als-nicht-kiffer-28755846", "article_id": "28755846", "section": "leben", "article_headline_strong": "Stanford-Studie zeigt", "article_headline_normal": "Gewohnheitskiffer haben häufiger Sex als Nicht-Kiffer", "date": "03.11.17, 11:36 Uhr", "author": null, "article_text": ["Stanford -", "Kiffer gelten dem Klischee nach eher als faul und antriebslos. Fernsehen, Junkfood, mit Freunden abhängen, mehr brauchen sie nicht. Doch solche Vorurteile müssen eventuell korrigiert werden. Denn Cannabis-Konsumenten sind laut einer neuen Studie auf einem Gebiet sogar aktiver als ihre nüchternen Zeitgenossen - und das ausgerechnet im Bett. ", "Häufiges Kiffen scheint Amerikanern den Spaß am Sex nicht zu verderben - eher sogar im Gegenteil. Das legt zumindest die ", "Studie von Urologen der Universität Stanford", " (Kalifornien) im neuen „Journal of Sexual Medicine“ nahe.", "Das Team um Andrew Sun verglich Zahlen aus einem großen US-Gesundheitssurvey. 50.000 Männer und Frauen zwischen 25 und 45 Jahren hatten darin Angaben zu ihrem Cannabis-Konsum im Vorjahr und der Sex-Häufigkeit gemacht. Ungeachtet von Alter, Geschlecht, Ethnie oder Lebenssituation zeigte sich: ", "Wer täglich kiffte, hatte um etwa ein Fünftel häufiger Geschlechtsverkehr als Cannabis-Abstinenzler.", " Frauen hatten demnach in vier Wochen 7,1 statt 6 Mal Sex, Männer 6,9 statt 5,6 Mal.", "„Häufiger Marihuana-Konsum scheint die sexuelle Motivation und Leistungsfähigkeit nicht zu schmälern. Wenn überhaupt, dann steht er mit erhöhter Koitus-Frequenz in Zusammenhang“, bilanziert Senior-Autor Michael Eisenberg. Die Sex-Häufigkeit stieg dabei ziemlich parallel zum Cannabis-Konsum an - unabhängig davon, ob die Befragten auch andere Drogen wie Alkohol oder Kokain konsumierten oder nicht. Wie hoch die einzelnen Dosen waren, geht aus dem Datenmaterial nicht hervor.", "Allerdings stellt die Arbeit auch keinen kausalen Zusammenhang her, sondern nur eine Korrelation. „Die Studie sagt nicht: Wenn du Marihuana rauchst, hast du mehr Sex“, betont Eisenberg.", "Prof. Michael Sommer, Präsident der Deutschen Gesellschaft für Männergesundheit, hält den Zusammenhang dennoch für schlüssig: „Dass man bei moderatem Cannabis-Gebrauch lockerer wird, ist bekannt.“", "Bisher hatten Fachleute und Studien intensives Kiffen eher mit Libido-Verlust in Verbindung gebracht, bei Männern teils auch mit Erektionsschwierigkeiten und verminderter Spermien-Qualität. Andererseits hatten ", "Versuche bei Tieren und Menschen gezeigt, dass Marihuana Hirnregionen stimuliert", ", die für sexuelle Erregung und Aktivität wichtig sind.", "In den USA ist Marihuana in derzeit 29 Bundesstaaten als Medizin oder zum Freizeit-Gebrauch erlaubt. Rund 22 Millionen erwachsene Amerikaner konsumieren es regelmäßig. In Deutschland haben nach offiziellen Zahlen etwa 1,4 Millionen Menschen im Vormonat in der Freizeit gekifft. Obwohl Cannabis also deutlich weniger verbreitet ist als in den USA, geht Sommer davon aus, dass sich die Ergebnisse der US-Studie grundsätzlich auf Deutschland übertragen lassen. Er schränkt aber ein: „Bei gemäßigtem Konsum!“.  (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/ueberbrueckungskredit-air-berlin-will-150-millionen-euro-an-bund-zurueckzahlen-28760812", "article_id": "28760812", "section": "wirtschaft", "article_headline_strong": "Überbrückungskredit", "article_headline_normal": "Hier klicken und sparen", "date": "03.11.17, 11:11 Uhr", "author": null, "article_text": ["Berlin -", "Die insolvente Fluggesellschaft Air Berlin tritt Befürchtungen entgegen, sie könne einen 150-Millionen-Euro-Kredit des Bundes nicht zurückzahlen. „Wir haben gute Verkaufserlöse erzielt“, sagte Sprecher Heinz-Joachim Schöttes am Freitag. „Wir gehen deshalb derzeit davon aus, den Überbrückungskredit an die KfW zurückzahlen zu können.“", "Lufthansa und Easyjet haben sich den Großteil Air Berlins gesichert. Lufthansa überweist 210 Millionen Euro, Easyjet 40 Millionen Euro. Damit das Geld fließen kann, muss jedoch die EU-Kommission dem Verkauf zustimmen. Lufthansa rechnet damit im Dezember.", "Mit dem Kredit durch die staatliche Förderbank KfW hatte der Bund Mitte August verhindert, dass die Maschinen von Air Berlin nach dem Insolvenzantrag am Boden bleiben müssen. Damit wurde der Verkauf gesichert.", "Mit der Eröffnung des Insolvenzverfahrens am Mittwoch hatte der Sachwalter der Air-Berlin-Gläubiger, Lucas Flöther, erklärt, es drohe die Masseunzulänglichkeit: Die Masse des Unternehmens reiche voraussichtlich nicht aus, um bestehende Verbindlichkeiten zu erfüllen, die über die Kosten des Insolvenzverfahrens hinausgingen.", "Das Bundeswirtschaftsministerium erklärte daraufhin, es erwarte weiterhin, dass der 150-Millionen-Euro-Kredit des Bundes zurückgezahlt wird. Es handelt sich dabei um einen Massekredit, der nach dem Insolvenzantrag gewährt wurde und daher vorrangig zurückzuzahlen ist. (dpa)"]},
{"url": "https://www.mz-web.de//sport/fussball/nationalmannschaft-bundestrainer-loew-beruft-zwei-sorgenkinder-in-den-kader-28761178", "article_id": "28761178", "section": "sport", "article_headline_strong": "Nationalmannschaft", "article_headline_normal": "Bundestrainer Löw beruft zwei Sorgenkinder in den Kader", "date": "03.11.17, 11:43 Uhr", "author": null, "article_text": ["Berlin -", "Doppel-Comeback im Weltmeister-Mittelfeld: Bundestrainer Joachim Löw holt Mario Götze und Ilkay Gündogan nach einem Jahr Zwangspause zurück in die deutsche Fußball-Nationalmannschaft. Löw nominierte den Dortmunder WM-Finaltorschützen und den Strategen vom Premier-League-Spitzenreiter Manchester City am Freitag für die „Woche der Klassiker“ mit Spielen gegen England am 10. November in London und vier Tage später gegen Frankreich in Köln.", "Die Überraschung im 25er-Kader ist Linksverteidiger Marcel Halstenberg von RB Leipzig.Götze war wegen einer komplizierten Stoffwechselstörung lange ausgefallen, Gündogan hat sich von einem Kreuzbandriss erholt. Beide haben zuletzt am 15. November 2016 gegen Italien (0:0) in Mailand für die Weltmeister-Mannschaft gespielt. „Sie haben sich nach ihren Zwangspausen wieder stabilisiert. Sie spielen in ihren Klubs wieder wichtige Rollen und sind im Rhythmus“, sagte Löw.", "Der Bundestrainer sah die Zeit für ein doppeltes Comeback also gekommen - und für Halstenberg, der hinten links auf einer Problemposition helfen kann. Löw bescheinigt dem 26-Jährigen „konstant gute Leistungen“. Nicht im Aufgebot steht Stürmer Mario Gomez vom VfL Wolfsburg.", "Nach dem Jahresabschluss stehen vor der Nominierung des 23er-Kaders für die WM 2018 in Russland nur noch Spiele gegen Spanien (23. März in Düsseldorf) und den Rekordweltmeister Brasilien (27. März in Berlin) auf dem Programm.", "Kapitän Manuel Neuer (Mittelfußbruch), Thomas Müller (Muskelfaserriss) und Marco Reus (Reha nach Kreuzbandriss) stehen Löw nicht zur Verfügung. Die Confed-Cup-Sieger Jonas Hector (Syndesmoseriss) und Leon Goretzka (knöcherne Stressreaktion im Unterschenkel) fehlen ebenfalls.", "Bernd Leno (Bayer Leverkusen), Marc-Andre ter Stegen (FC Barcelona), Kevin Trapp (Paris St. Germain)", "Jerome Boateng (Bayern München), Matthias Ginter (Borussia Mönchengladbach), Marcel Halstenberg (RB Leipzig), Mats Hummels (Bayern München), Joshua Kimmich (Bayern München), Marvin Plattenhardt (Hertha BSC), Antonio Rüdiger (FC Chelsea), Niklas Süle (Bayern München)", "Julian Brandt (Bayer Leverkusen), Emre Can (FC Liverpool), Julian Draxler (Paris St. Germain), Mario Götze (Borussia Dortmund), Ilkay Gündogan (Manchester City), Sami Khedira (Juventus Turin), Toni Kroos (Real Madrid), Mesut Özil (FC Arsenal), Sebastian Rudy (Bayern München), Leroy Sane (Manchester City), Lars Stindl (Borussia Mönchengladbach), Sandro Wagner (1899 Hoffenheim), Timo Werner (RB Leipzig), Amin Younes (Ajax Amsterdam) "]},
{"url": "https://www.mz-web.de//halle-saale/kabarett-in-halle-wehe--wenn-s-ehe-wird--28760412", "article_id": "28760412", "section": "halle-saale", "article_headline_strong": "Kabarett in Halle", "article_headline_normal": "Wehe, wenn’s Ehe wird!", "date": "03.11.17, 14:51 Uhr", "author": "Detlef Färber", "article_text": ["Halle (Saale) -", "Eben noch steht die eine Frau hinter dem Tresen der Hotelrezeption. Und schon wuchtet die andere den schwerstmöglichen Koffer unter fachmännischer Beratung ihres bequem sitzenden Gatten die Treppe hoch. Und schon naht die dritte Dame ... Drei? Nein, eine - denn in Windeseile wechselt die Kabarettistin Stephanie Hottinger zwischen den Rollen, beziehungsweise zwischen zahlreichen Spielarten einer Rolle, nämlich der Rolle der Ehefrau: Einer Rolle, in der sie sich bestens auskennt: Auch dank der nun schon dritten Folge der damit vollendeten „Ehe“-Trilogie.", "Damit feiert das hallesche Kabarett „Kiebitzensteiner“ am Freitag Premiere. Nach „EHE uns der Kragen platzt“ und „EHE der Tod uns scheidet“ macht nun „Rosenkrieg und Bettgeflüster“ die Erfolgsgeschichte der Liebeskabarett-Reihe im Kabarettsaal des „Palais S“ komplett.", "Und wieder ist dabei an der Seite von Ensemble-Chef Micha Kost die aus Bern stammende Stephanie Hottinger zu erleben. Seit fast zehn Jahren ist die Schweizerin, die in Berlin lebt, nun praktisch auch noch Hallenserin, weil Stammkraft des hiesigen Kabaretts, in dem sie bereits in mehr als einem Dutzend Stücke zu erleben war - und in den meisten von ihnen weiterhin ist. Ihrer Liebe zur Bühnensatire hat die gelernte Schauspielerin sogar ein festes Engagement am Theater im fränkischen Co- burg geopfert und ...? „Es nie bereut!“", "Dabei muss sie im hiesigen Mini-Ensemble etliche Aufgaben bewältigen, von denen sie zu ihren Stadttheater-Zeiten nur ahnte, dass es sie gibt. Kaum 20 Prozent der Gesamtarbeit sei nun das Spiel, das sie so liebt. „Doch wenn ich dann auf der Bühne stehe, genieße ich es umso mehr - und weiß“, so sagt sie, „dass sich die Mühe lohnt.“", "Seit diesem Jahr wissen die Kiebitzensteiner dank einer Spielstättenförderung übrigens auch, dass man ihre Arbeit stadtoffiziell zu schätzen weiß. „Das tut gut“, sagt Stephanie Hottinger - und schon steht sie wieder auf der Bühne. Aus dem neuen, wieder von NT-Schauspielerin Barbara Zinn inszenierten Programm, ragt ein Satz heraus: „Bestimmt ist diese Welt nicht zu retten, aber ihre Ehe!“", "Wie und warum die Ehe in Gefahr und unter Verdruss geraten kann, führen Kost und Hottinger dann in einem wilden Rollenwechselspiel vor, das die pfiffige Rahmenhandlung in einem Hotel für das Nummernprogramm aus Sketchen und Liedern ermöglicht. Etwa mit der Lektion, dass alle die wohl die wenigsten Liebesprobleme haben, denen die Zeit dafür fehlt. Doch was, wenn die Zeit der Liebe dann doch mal kommt? Dann gilt: „Wehe, wenn’s Ehe wird!“ Und, was, wenn doch? Dann Vorsicht, denn es kann auch schnell mal so was Kitschiges wie Glück draus werden. (mz)", "››Noch Karten für Freitag, 20 Uhr, Sonntag, 17 Uhr, im „Palais S“, Ankerstraße 3c"]},
{"url": "https://www.mz-web.de//halle-saale/vorfall-im-hauptbahnhof-halle-uneinsichtiger-raucher-verletzt-polizistin-am-auge-28761214", "article_id": "28761214", "section": "halle-saale", "article_headline_strong": "Vorfall im Hauptbahnhof Halle", "article_headline_normal": "Uneinsichtiger Raucher verletzt Polizistin am Auge", "date": "03.11.17, 15:06 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Ein uneinsichtiger Raucher hat am Donnerstag im Hauptbahnhof Halle eine Polizistin verletzt. Eine Streife der Bundespolizei bemerkte den Mann um 18.45 Uhr in der Bahnhofshalle. Da dort Rauchverbot besteht wurde der 50-Jährige mehrfach aufgefordert, dass Rauchen einzustellen.", "Der Raucher widersetzte sich und fuchtelte mit der Zigarette umher. Dabei verletzte sich die Polizistin am Auge, musste sich in ärztliche Behandlung begeben und ist derzeit nicht dienstfähig. Den Mann erwarten nun eine Ordnungswidrigkeitsanzeige wegen des Verstoßes gegen das Nichtraucherschutzgesetz sowie eine Strafanzeige wegen des tätlichen Angriffes auf Vollstreckungsbeamte. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/wuergeschlangen--krokodile-und-urpferde-halle-war-mal-ein-grosser-dschungel-28760328", "article_id": "28760328", "section": "halle-saale", "article_headline_strong": "Würgeschlangen, Krokodile und Urpferde", "article_headline_normal": "Halle war mal ein großer Dschungel", "date": "03.11.17, 16:01 Uhr", "author": "Katja Pausch", "article_text": ["Halle (Saale) -", "Heiß ist es - und ziemlich feucht. Es herrscht das Erdzeitalter des Eozän: Sachsen-Anhalt und damit auch Halle liegen vor 45 Millionen Jahren am nördlichen Rand einer riesigen, mitteleuropäischen Insel, die bis in die heutige Grenzregion in Deutschlands Osten zu Tschechien und Polen reicht.", "Immer wieder fällt warmer Regen, die Landschaft ist ein einziger dichter Dschungel, durchzogen von Bachläufen und Mooren, aufgelockert durch offene Landschaftsteile. Die Dinosaurier sind um diese Zeit schon ausgestorben - ihre Herrschaft liegt da bereits 20 Millionen Jahre zurück, vom Menschen ist noch keine Spur, nicht mal ansatzweise. Dagegen tummeln sich Vögel, schillernde Insekten, kleinere und größere Säugetiere und Reptilien in der üppigen Vegetation.", "Verwandte des Tapirs leben hier, Würgeschlangen und Urpferde. „Allein an Krokodilen gibt es hier zu dieser Zeit fünf verschiedene Arten“, so Dr. Frank Steinheimer, Leiter des Zentralmagazins Naturwissenschaftlicher Sammlungen der halleschen Universität.", "Fünf Millionen Jahre lang existiert in der Region dieser vielfältige Lebensraum, der der heutigen Nachwelt die Braunkohle bescherte - und jede Menge wertvoller Fossilien, die dank einer einzigartigen geologischen Konstellation im Geiseltal hervorragend erhalten geblieben und ab den 1930er Jahren behutsam zutage gefördert worden sind.", "Einen Platz haben diese Fossilien im Geiseltalmuseum gefunden. Das ist seit mehreren Jahren geschlossen. Derzeit gibt es verschiedene Optionen für die Zukunft dieser weltberühmten Sammlung, die Ziel von Wissenschaftlern aus aller Welt zu Forschungszwecken ist. „Jede Woche haben wir Gastwissenschaftler hier“, so Steinheimer, und ein Blick ins Gästebuch beweist: Die Experten kommen aus Südafrika und Frankreich, aus Spanien, Belgien, Holland, Großbritannien, Ungarn; ganz aktuell ist ein gemeinsames Forschungsprojekt mit der University College Cork in Irland.", "Und natürlich leisten die halleschen Wissenschaftler um Steinheimer - von der Öffentlichkeit weitgehend unbemerkt - international anerkannte Forschungsarbeit. Mehrere internationale Forschungsprojekte, teils finanziert aus Drittmitteln der Kulturstiftung des Bundes und der Volkswagen-Stiftung, haben die halleschen Wissenschaftler wieder an die oberen Ränge der paläontologischen Forschung anknüpfen lassen. „Mittlerweile geben sich in der Neuen Residenz internationale Forschungsteams die Klinke in die Hand“, so Steinheimer.", "Auch wenn das Museum derzeit für den Besucherverkehr geschlossen ist, gibt es am Samstag doch eine vorerst einmalige Gelegenheit, die wertvollen Funde der Urzeit zu betrachten. Denn Frank Steinheimer und sein Wissenschaftlerkollege, der Paläontologe Dr. Oliver Wings, laden zum „Geiseltal(k)“.", "Wissenschaftler der Sammlungen stellen an diesem Abend ihre internationale Forschungen der Öffentlichkeit vor, zudem gibt es Rundgänge durch die Sammlung. Moderiert wird der Abend, der unter anderem auch den langfristig bevorstehenden Umzug der Sammlungen thematisiert, von Ralf Wendt.", "››„Geiseltal(k)“ im Museum, Samstag, 19 Uhr, Neue Residenz, Domstraße 5", " (mz)"]},
{"url": "https://www.mz-web.de//panorama/freundin-getoetet-anklaeger-wollen-haertere-strafe-fuer-pistorius---gericht-prueft-urteil-28759550", "article_id": "28759550", "section": "panorama", "article_headline_strong": "Freundin getötet", "article_headline_normal": "Ankläger wollen härtere Strafe für Pistorius – Gericht prüft Urteil", "date": "03.11.17, 07:40 Uhr", "author": null, "article_text": ["Johannesburg -", "Das oberste Berufungsgericht Südafrikas prüft an diesem Freitag das Urteil gegen den früheren Spitzensportler Oscar Pistorius. Es geht um das Strafmaß. Pistorius war wegen ", "Totschlags zu sechs Jahren Freiheitsstrafe", " verurteilt worden.", "Die Staatsanwaltschaft hat sich um die erneute Berufung bei dem Gericht in der Stadt Bloemfontein bemüht, da sie das Urteil der zweiten Instanz für „schockierend milde“ hält. Der inhaftierte Pistorius (30) selbst wird bei dem Termin nicht erwartet. Bis wann das Gericht neu über das Strafmaß befinden wollte, war zunächst noch unklar.", "Der unterhalb der Knie amputierte Pistorius hatte seine Freundin, das aufstrebende Model Reeva Steenkamp, am Valentinstag 2013 in seinem Haus mit vier Schüssen durch eine Toilettentür getötet. Er beteuerte, einen Einbrecher hinter der Tür vermutet zu haben. Das Verbrechen hatte weltweit für Aufsehen gesorgt und wurde inzwischen verfilmt.", "Pistorius war daraufhin nach langer juristischer Auseinandersetzung wurde er im Juli 2016 wegen „Mordes“ verurteilt worden, was im deutschen Recht Totschlag entspricht. Darauf stehen in Südafrika normalerweise mindestens 15 Jahre Haft. Richterin Thokozile Masipa hatte jedoch mildernde Umstände angeführt. „Er ist ein gefallener Held, er hat seine Karriere verloren, er ist finanziell ruiniert“, hatte sie bei der Urteilsverkündung gesagt. Er sei Ersttäter und habe Reue gezeigt, nun müsse er eine Chance haben, sich zu rehabilitieren.", "Das Urteil hatte in Südafrika Empörung ausgelöst. Für viele war es ein Zeichen gewesen, dass wohlhabende Angehörige der weißen Minderheit vor Gericht immer noch besser behandelt werden als Schwarze. Die schwarze Richterin Masipa hatte dem entgegengehalten: „Unsere Gerichte dienen dem Gesetz, nicht der öffentlichen Meinung.“", "Der Sprinter Pistorius hatte bei Paralympischen Spielen auf eigens angefertigten Karbon-Prothesen sechs Goldmedaillen gewonnen. In London startete er 2012 auch als erster beinamputierter Sportler der Geschichte bei den regulären Olympischen Spielen. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/kurioser-unfall-senior-parkt-mercedes-in-treppenhaus-ein-28758732", "article_id": "28758732", "section": "panorama", "article_headline_strong": "Kurioser Unfall", "article_headline_normal": "Senior parkt Mercedes in Treppenhaus ein", "date": "02.11.17, 21:21 Uhr", "author": null, "article_text": ["Brühl -", "Statt in die Garage ist ein 82-Jähriger in Baden-Württemberg mit seinem Auto exakt in einen gegenüberliegenden Hauseingang gefahren. Bei dem kuriosen Unfall in Brühl bei Mannheim blieben zwischen dem Mercedes und den Wänden des Treppenhauses nur wenige Zentimeter Luft, wie auf Bildern zu sehen war.", "Die Polizei in Mannheim teilte mit, der Mann habe am Donnerstag Brems- und Gaspedal verwechselt. Anstelle rückwärts in die Garage sei er vorwärts in den Hauseingang eines Wohngebäudes gefahren. Der 82-Jährige habe den Unfall unverletzt überstanden.", "Die komplette Haustür sowie Teile der Briefkastenanlage und des Treppenhauses seien beschädigt worden, hieß es weiter. Ein Sachverständiger habe die Statik überprüfen müssen, der Bereich sei für die Bewohner dann aber wieder freigegeben worden. Die Höhe des Sachschadens war zunächst unklar. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/bei-gesellschaftsjagd-woelfin-bei-jagdausflug-erschossen---anzeige-gegen-jaeger-28760162", "article_id": "28760162", "section": "panorama", "article_headline_strong": "Bei Gesellschaftsjagd", "article_headline_normal": "Wölfin bei Jagdausflug erschossen - Anzeige gegen Jäger", "date": "03.11.17, 09:30 Uhr", "author": null, "article_text": ["Bad Belzig -", "Die Kriminalpolizei hat Ermittlungen zu der erschossenen Wölfin bei einer Gesellschaftsjagd bei Bad Belzig (Potsdam-Mittelmark) aufgenommen. Bislang wurde der dänische Jäger, der verantwortlich sein soll, aber noch nicht vernommen, wie ein Sprecher der Polizeidirektion West am Freitag sagte. Die Ermittler wollen herausfinden, warum auf das Tier geschossen wurde. Der Wolf ist in Deutschland eine streng geschützte Tierart.", "Am Donnerstag war die Wölfin bei der Gesellschaftsjagd in einem Forstrevier getötet worden. Der Jagdleiter erstattete danach laut Umweltministerium Anzeige gegen den Jäger.", "In Brandenburg ist nach Angaben des Landesjagdverbands nie zuvor ein Wolf bei einer Gesellschaftsjagd erschossen worden. Vor einer Jagd würden stets Sicherheitshinweise gegeben und klargestellt, welche Tiere erlegt werden dürfen. Zudem beteiligten sich Jäger an der Beobachtung von Wölfen und meldeten es, wenn sie einen Wolf sichteten. Der Wolf ist in der Lausitz in Brandenburg und Sachsen wieder heimisch.", "Die Naturschutzorganisation WWF Deutschland will Strafanzeige gegen den Jäger stellen. „Jäger haben eine große Verantwortung und müssen sich sicher sein, auf was sie gerade schießen. Es kann nicht sein, dass auf einer Gesellschaftsjagd wie dieser streng geschützte Tierarten abgeschossen werden“, sagte WWF-Referent Moritz Klose. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/stars-und-prominente/prince-sohn-von-michael-jackson-bei-motorradunfall-verletzt-28760276", "article_id": "28760276", "section": "panorama", "article_headline_strong": "Prince", "article_headline_normal": "Sohn von Michael Jackson bei Motorradunfall verletzt", "date": "03.11.17, 09:47 Uhr", "author": null, "article_text": ["Los Angeles -", "Der älteste Sohn von Michael Jackson, Prince, ist bei einem Motorradunfall in Los Angeles leicht verletzt worden. Der 20-Jährige sei am Donnerstag (Ortszeit) auf dem Weg zur Universität mit einem anderen Fahrzeug zusammengestoßen, sagte ein Sprecher dem US-Promimagazin „TMZ“. „Er ruht sich nun zuhause aus und dankt allen für die Genesungswünsche.“", "Zuvor hatte Jackson bei Instagram ein Foto aus dem Krankenwagen gepostet und kommentiert: „Nun ja...Mist.“ Später meldete sich der Sohn des 2009 gestorbenen „King of Pop“ persönlich bei seinen Fans. In einem Video erklärte er, dass es ihm wieder gut gehe und bedankte sich bei den Sanitätern. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/aggressive-elstern-kuh-von-voegeln-angegriffen-und-schwer-verletzt---notschlachtung-28759742", "article_id": "28759742", "section": "panorama", "article_headline_strong": "Aggressive Elstern", "article_headline_normal": "Kuh von Vögeln angegriffen und schwer verletzt - Notschlachtung", "date": "03.11.17, 08:35 Uhr", "author": null, "article_text": ["Schellbach -", "Es müssen Szenen wie aus einem Alfred-Hitchcock-Film gewesen sein: Agressive Elstern haben in Nordhessen Angriffe auf Kühe geflogen. Eine Kuh wurde so schwer verletzt, dass sie geschlachtet werden musste, um sie zu erlösen.", "Wie die „", "Hessisch Niedersächsische Allgemeine", "“ berichtet, sollen die Vögel bei ihren Attacken auf den Muttertieren gelandet sein, sich in Euter und den Anus gekrallt und das rohe Fleisch herausgepickt haben.", "Die Kühe hätten den ganzen Sommer auf einer Weide verbracht und sich nicht schützen können, bestätigte der Kreisjagdberater Werner Wittich am Donnerstag über das Geschehen im Schwalm-Eder-Kreis nahe Kassel.", "Die Kreisverwaltung hat als Maßnahme nun den Abschuss der Vögel angeordnet. „Ein solcher Vorfall ist unserem Kreisveterinäramt bisher noch nicht bekannt geworden. Auch überregional gibt es keine Hinweise auf so aggressive Elstern. Das scheint ein neues Phänomen zu sein“, sagte ein Pressesprecher.", "Ein Grund für den Angriff sei, dass sich der Lebensraum der Elstern verändert habe, sie weniger Nahrung in der Natur fänden und deshalb häufiger die Nähe zu Menschen und Siedlungen suchten, sagte Wittich. „Außerdem sind Elstern sehr intelligente Tiere und haben keine natürlichen Feinde.“ (spuk/dpa)", "(Dieser Artikel erschien zuerst bei", " express.de", ")"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/eurojackpot/eurojackpot--gewinnzahlen-und-quoten-im-eurolotto-von-heute--dem-3-11-2017-28761846", "article_id": "28761846", "section": "wirtschaft", "article_headline_strong": "Eurojackpot", "article_headline_normal": "Gewinnzahlen und Quoten im Eurolotto von heute, dem 3.11.2017", "date": "03.11.17, 15:43 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Bei Europas größter Lotterie ", "Eurojackpot", " steht mit Spielteilnehmern aus zahlreichen europäischen Staaten der gemeinschaftliche Aspekt im Mittelpunkt.", "Seit der Ziehung vom 15. September ist Polen das 18. Mitglied der Eurojackpot-Gemeinschaft.", "Da der Jackpot bei der Ziehung in der vergangenen Woche geknackt wurde und ein Spieler sich über mehr als 41 Millionen Euro freuen kann, liegt der Jackpot bei der Ziehung am ", "Freitag, 3. November 2017, ", "bei rund", " 15 Millionen Euro", ". Die aktuellen Gewinnzahlen lesen Sie direkt nach der Ziehung hier.", "Gewinnzahlen 5 aus 50:", "  (werden ermittelt)", "Eurozahlen 2 aus 10", ": (werden ermittelt)", "(Alle Angaben ohne Gewähr.)", "(werden ermittelt)", "Alle Gewinnzahlen im Eurolotto werden jeweils freitags bis 20 Uhr im finnischen Helsinki gezogen. So auch am Freitag, 03. November 2017. Beim Eurojackpot werden insgesamt sieben Gewinnzahlen gezogen: Fünf aus einem Zahlenbereich von 1 bis 50 und zwei aus einem Bereich von 1 bis 10.", "Wer alle sieben Gewinnzahlen richtig tippt, hat am Freitag, 3. November 2017, die Chance auf", " 15 Millionen Euro", ".", "An der europaweiten Lotterie nehmen jede Woche Spieler aus Deutschland und 16 weiteren Ländern teil.", "Zum Start der Lotterie im März 2012 waren es mit Deutschland, Dänemark, Estland, Finnland, Italien, Niederlande und Slowenien sieben Länder. Im Juli 2012 kam Spanien hinzu. Sechs weitere Länder folgten im Februar 2013: Island, Norwegen, Schweden, Kroatien, Lettland und Litauen. Tschechien und Ungarn sind seit Oktober 2014 dabei.", "Das bisher jüngste Teilnehmerland ist die Slowakei, die erstmals im Oktober 2015 an der Eurojackpot-Ziehung teilnehmen konnte. Nun folgte Polen als 18. Land. Nur durch die internationale Kooperation der Lotteriegesellschaften der teilnehmenden Staaten sind Jackpotsummen von bis zu 90 Millionen Euro denkbar.", "Wer beim Eurolotto sein Glück versuchen will, kann dies auf der offiziellen Homepage ", "online", " tun oder in jeder Lotto-Annahmestelle.", "Der ", "Annahmeschluss", " beim Eurojackpot unterscheidet sich in Deutschland von Bundesland zu Bundesland, da die Landeslotterie-Behörden diesen Zeitpunkt bestimmen. Hier eine Übersicht der Annahmeschlusszeiten:", "Brandenburg", " (18.40 Uhr)", "Berlin, Bremen, Hamburg, Mecklenburg-Vorpommern, Rheinland-Pfalz, Saarland, Sachsen, Sachsen-Anhalt, Schleswig-Holstein", " (18.45 Uhr)", "Nordrhein-Westfalen", " (18.59 Uhr)", "Baden-Württemberg, Bayern, Hessen, Thüringen", " (19.00 Uhr)", "(Angaben ohne Gewähr.)", "Ein Tippfeld auf einem Lottoschein beim Eurojackpot kostet laut eurojackpot.org unabhängig von der Höhe des Jackpots 2,00 Euro. Zusätzlich gibt es eine Bearbeitungsgebühr von 50 Cent bei Lottoland. Somit kostet ein komplett ausgefüllter Tippschein beim Eurojackpot 12,50 Euro.", "Der minimale Hauptgewinn beim Eurojackpot liegt bei ", "10 Millionen", " Euro und wird bei jeder Ziehung garantiert. Das gilt auch für den Fall, dass der Jackpot bei der letzten Ziehung geknackt wurde. Die Gewinne werden nach Anzahl der richtigen Zahlen, die mit dem Ergebnis der Ziehung übereinstimmen, verteilt. Die ", "Chance", ", den Eurojackpot zu knacken, ist mit ", "1:95 Millionen", " größer als beim Lotto 6 aus 49.", "(mz)"]},
{"url": "https://www.mz-web.de//panorama/fernsehen/neurosen-im-tv-vox-dreht-neue-doku-mit-hanka-rackwitz-28760778", "article_id": "28760778", "section": "panorama", "article_headline_strong": "Neurosen im TV", "article_headline_normal": "Vox dreht neue Doku mit Hanka Rackwitz", "date": "03.11.17, 11:36 Uhr", "author": null, "article_text": ["Seit Monaten ist es sehr still um Hanka Rackwitz geworden. Die RTL-Dschungelprinzessin 2017 und TV-Maklerin („mieten, kaufen, wohnen“ bei Vox) hat sich eigenen Angaben zufolge wegen ihrer Zwangsstörungen  - die sie Fernsehdeutschland während des Dschungelcamps ausführlichst dargelegt hat - in eine Klinik begeben.", "Doch nun gibt es gute Neuigkeiten von der Immobilienmaklerin mit Hang zum Zwang: Hanka Rackwitz bekommt eine neue eigene Doku bei Vox.", "Wie Vox-Pressereferent Magnus Enzberg gegenüber der MZ auf Nachfrage bestätigte, wird Hanka Rackwitz bald mit einer neuen Doku im TV zu sehen sein: „Wir stehen mit Hanka Rackwitz in Kontakt und drehen u.a. eine Doku über Zwänge mit ihr.“", "Welchen konkreten Rahmen die neue Hanka-Doku haben wird und wann sie auf Sendung geht, ist bislang noch nicht bekannt.", "Hanka Rackwitz", " ist durch ihre Teilnahme an diversen Reality-TV-Formaten einem größeren Publikum bekannt geworden. Ab 2009 war sie bei Vox in der Immobilien-Doku „mieten, kaufen, wohnen“ als Maklerin dabei.", "Im Januar 2017 zog sie für RTL ins Dschungelcamp. Bei „Ich bin ein Star - Holt mich hier raus!“ wählten sie die Zuschauer auf Platz zwei.", "Hier gibt es die schönsten Fotos vom Dschungelcamp 2017:", "(mz/ibo )"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/euromillions/euromillionen-am-03-11-2017-aktuelle-gewinnzahlen-und-quoten-bei-euromillions-28761732", "article_id": "28761732", "section": "wirtschaft", "article_headline_strong": "Euromillionen am 03.11.2017", "article_headline_normal": "Aktuelle Gewinnzahlen und Quoten bei Euromillions", "date": "03.11.17, 15:37 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Die internationale Lotterie ", "Euromillions", " ist neben dem Eurojackpot die Lotterie mit dem größten Jackpot in Europa. Zur nächsten Ziehung am Freitag, 03.11.2017, liegen ", "28 Millionen Euro", " im Jackpot der Euromillions. In Österreich heißt die Ziehung übrigens ", "Euromillionen", ". Am vergangenen Dienstag wurde der Jackpot in Höhe von 64 Millionen Euro geknackt - von einer Spielerin oder einem Spieler aus Spanien.", "Die Lotterie besteht seit 2004 und wird offline in neun Ländern gespielt: Frankreich, Spanien, England, Österreich, Belgien, Irland, Luxemburg, Portugal und der Schweiz. Aus Deutschland kann man praktisch nur Online an der Lotterie teilnehmen.", "Zur Ziehung am ", "Freitag, 03. November 2017, ", "liegen ", "28 Millionen Euro", " im Jackpot. Die aktuellen Gewinnzahlen lesen Sie direkt nach der Ziehung gegen 21 Uhr hier.", "Gewinnzahlen 5 aus 50", ":  x - x - x - x - x", "Gewinnzahlen 2 aus 12", ":  x - x", "Alle Angaben ohne Gewähr.", "Die Gewinnzahlen der Euromillions werden zweimal pro Woche - dienstags und freitags zwischen 20.45 Uhr und 21.30 Uhr - von der französischen Lotteriegesellschaft in Paris gezogen. ", "Bei jeder Ziehung werden insgesamt sieben Zahlen gezogen: Fünf aus einem Zahlenbereich von 1 bis 50 und zwei - die sogenannten „Sternzahlen“ - aus einem Bereich von 1 bis 12.", "Ein Tipp bei den Euromillions ist zweigeteilt und besteht aus einem Zahlenfeld mit Zahlen von 1 bis 50 und einem Feld mit Zahlen von 1 bis 12, der sogenannte „Sternenkreis“. Hier werden im ersten Zahlenfeld fünf, und im zweiten zwei angekreuzt.", "Um bei den Euromillions den Jackpot zu knacken, müssen die fünf richtigen Gewinnzahlen plus die zwei korrekten „Sternzahlen“ getippt werden.", "Im Vergleich zum Eurojackpot und dem Lotto am Mittwoch und Lotto am Samstag kann Euromillions in Deutschland leider nicht bei den Landeslotterien gespielt werden: Die deutschen Lotterien sind dem Verbund bislang nicht beigetreten. Die Teilnahme ist allerdings bei privaten Veranstaltern wie ", "lottoland.com", " online möglich. ", "Ob das rechtlich zulässig ist, ist allerdings umstritten. Denn die Anbieter von Euromillions sind keine in Deutschland erlaubte Anbieter und jeder Staat innerhalb der EU darf entsprechende Konzessionen selbst erteilen. Eine Liste der von den zuständigen Behörden in Deutschland zugelassenen Anbieter finden Sie ", "hier", ". Diese Anbieter weisen darauf hin, dass sich deutsche Teilnehmer an hier nicht zugelassenen Lotterien ggf. strafbar machen und Schwierigkeiten haben könnten, Gewinne rechtlich durchzusetzen.", "Hier gibt es für Spieler natürlich also ein gewisses Risiko. Die Anbieter bekräftigen jedoch, dass die Auszahlung der Gewinne entweder durch Versicherungen oder das Betriebsvermögen abgedeckt ist.", "Bei Euromillionen kann der erste Gewinnrang auf bis zu 190 Millionen Euro anwachsen. Im Jackpot liegen bei jeder Ziehung mindestens 17 Millionen Euro (Sockeljackpot).", "Zweimal im Jahr bieten die Euromillionen den sogenannten „Superdraw“ oder „Superpot“ an, eine Superziehung, bei der garantiert mindestens 100 Millionen Euro im Jackpot liegen, unabhängig davon, wie die vorangegangenen Ziehungen verlaufen sind.", "Der Preis für einen Tippschein bei den Euromillions kostet bei ", "lottoland.com", " 2,95 Euro. Ein ausgefülltes Tippfeld kostet in Österreich 2,20 Euro, in der Schweiz sind es 3,50 Schweizer Franken pro Tipp.", "Bei der Lotterie EuroMillions gibt es 13 verschiedene Gewinnklassen, auf die das Preisgeld verteilt wird. Mit zwei richtigen Zahlen aus der niedrigsten Gewinnklasse gehört man bereits zu den Gewinnern. Die Chance, in der 13. Gewinnklasse zu gewinnen, liegt bei 1:13.", "Die Wahrscheinlichkeit, den Jackpot zu knacken, ist mit 1 zu 139 Millionen am ehesten mit der im deutschen Lotto 6 aus 49 zu vergleichen (rund 1 zu 140 Millionen). Sie ist jedoch auch deutlich geringer als beim Eurojackpot, der zweiten großen europaweiten Lotterie (rund 1 zu 95 Millionen).", "Laut ", "lotto-news.de", " gingen die höchsten Einzelgewinne in der Lotteriegeschichte (190 Millionen Euro) in Europa im August 2012 an ein Ehepaar aus England und im Oktober 2014 an einen Gewinner aus Portugal.", "(mz)"]},
{"url": "https://www.mz-web.de//panorama/tragoedie-bei-waibstadt-zwei-tote-bei-frontalzusammenstoss-28763092", "article_id": "28763092", "section": "panorama", "article_headline_strong": "Tragödie bei Waibstadt", "article_headline_normal": "Zwei Tote bei Frontalzusammenstoß", "date": "03.11.17, 15:52 Uhr", "author": null, "article_text": ["Waibstadt -", "Zwei Menschen sind bei einem schweren Verkehrsunfall im Rhein-Neckar-Kreis in Baden-Württemberg am Donnerstagabend ums Leben gekommen. Der Wagen eines 47 Jahre alten Mannes stieß aus ungeklärter Ursache bei Waibstadt mit dem Auto eines 44-Jährigen frontal zusammen, wie die Polizei Donnerstagnacht mitteilte.", "Dabei erlitten der 47-Jährige und seine Beifahrerin so schwere Verletzungen, dass sie noch an der Unfallstelle starben. Ein Rettungshubschrauber brachte den 44-Jährigen mit lebensgefährlichen Verletzungen in ein Krankenhaus. Auch seine Beifahrerin wurde schwer verletzt in eine Klinik gebracht. (dpa)"]},
{"url": "https://www.mz-web.de//halle-saale/nervige-baustelle-b100-warum-die-arbeiten-so-lange-dauern-28755348", "article_id": "28755348", "section": "halle-saale", "article_headline_strong": "Nervige Baustelle B100", "article_headline_normal": "Warum die Arbeiten so lange dauern", "date": "03.11.17, 07:00 Uhr", "author": "Claudia Crodel", "article_text": ["Halle (Saale)/Peissen -", "Was ist los auf der B100? Wer täglich die Strecke zwischen Halle und Peißen fahren muss, wird sich diese Frage bereits gestellt haben, denn die Fahrt auf diesem Abschnitt der Bundesstraße nervt. Seit Wochen sind dort die Spuren eingeschränkt.", "„Die B100 wird in drei Baubereichen entsprechend vorliegendem Verkehrskonzept auf zwei Fahrspuren je Richtungsfahrbahn eingeengt“, heißt es von Seiten der zuständigen Landesstraßenbaubehörde Sachsen-Anhalt Süd in schönstem Bürokratendeutsch. Konkret bedeutet das: Aus drei Spuren in jeder Richtung müssen während der gesamten Bauarbeiten zwei werden.", "Die Regionalchefin Süd der Landesbaubehörde, Petra Witte, erklärt, warum das nötig ist: „Im Zuge der B100 bei Halle Peißen erfolgt der Ersatzneubau von zwei Verkehrszeichenbrücken und einem Kragarm aus Stahl mit Befestigungsstegen.“", "Das heißt: Es werden neuen Verkehrsschilder angebracht, die über der Straße hängen. Zudem erfolge der Abriss der vorhandenen Verkehrszeichenbrücken einschließlich deren Fundamenten. „Auch müssen die zugehörigen Fahrzeugrückhaltesysteme einschließlich eines Anpralldämpfers rückgebaut und erneuert werden“, so Petra Witte weiter.", "All diese Maßnahmen erstrecken sich über einen längeren Zeitraum. Wer durch die Baustelle fährt, hat bisweilen das Empfinden, dass auf der Baustelle tagelang nichts geschieht. Dieser Eindruck sei nicht korrekt: „Neben der Entfernung alter Fundamente einschließlich Erdarbeiten und der Herstellung neuer Gründungen müssen die stählernen Verkehrszeichenbrücken hergestellt werden“, erläutert Witte.", "Dafür seien mehrere Schritte notwendig, von den Schweißarbeiten bis hin zum Korrosionsschutz. Das würde jedoch nicht alles vor Ort durchgeführt, sondern in verschiedenen, spezialisierten Werken. „Das ist teilweise mit einem erhöhten Zeitaufwand verbunden“, sagt die Regionalbereichsleiterin der Landesstraßenbaubehörde.", "Aus diesem Grund sehe man zeitweise vor Ort auf der B100 keine Bautätigkeit. Ein neues Verkehrszeichen über der Straße sei übrigens bereits montiert.", "Die Fahrer auf der B100 müssen sich noch in den kommenden Wochen auf dem Abschnitt bei Halle-Peißen weiter mit den Einschränkungen arrangieren. Die Arbeiten sollen voraussichtlich bis zum Jahresende abgeschlossen sein. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/umbau-steinstrasse-und-curie-platz-fragen---antworten-zur-neuen-grossbaustelle-in-halle-28754382", "article_id": "28754382", "section": "halle-saale", "article_headline_strong": "Umbau Steinstraße und Curie-Platz", "article_headline_normal": "Fragen & Antworten zur neuen Großbaustelle in Halle", "date": "03.11.17, 05:45 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Ab Januar 2018 wird die Große Steinstraße in Halle zwischen dem Franzosenweg und dem Bereich Kleinschmieden ausgebaut und vollständig modernisiert.", "Wie die Stadtwerke mitteilten, umfassen die Arbeiten die Sanierung des Gleiskörpers der Straßenbahn, die Neuorganisation der Verkehrsführung am Joliot-Curie-Platz mit Ampelregelung, den barrierefreien Umbau der Bahnsteige und sichere Fußgängerquerungen, sowie die Verbesserung der Radverkehrsführung.", "Auch ein Großteil der unterirdischen Infrastruktur in der Großen Steinstraße wird während der Bauarbeiten erneuert. Die Straßenbahnlinien 1, 2, 5 und 10 werden vom 15. Januar 2018 bis Dezember 2018 umgeleitet. Bereits ab Mitte November beginnen vorbereitende Arbeiten in der Kleinen Steinstraße. Als Anlaufpunkt für Bürger und Anwohner wird ein Baustellenbüro eingerichtet.", "Die Stadtwerke beantworten im Folgenden Fragen rund um die Bauarbeiten:", "Was passiert in der Kleinen Steinstraße?", "Die Kleine Steinstraße wird während der Bauarbeiten in der Großen Steinstraße als Zufahrts- und Anlieferstraße für die Anwohner und Gewerbetreibenden der Großen Steinstraße genutzt. Im Mittelpunkt der Maßnahme stehen die Ertüchtigung, Instandsetzung sowie fahrradfreundliche Gestaltung der Fahrbahn in der Kleinen Steinstraße.", "Die anfallenden Bautätigkeiten werden zusätzlich durch die Hallesche Wasser und Stadtwirtschaft GmbH (HWS) für Tiefbauarbeiten genutzt, um das Abwassersystem für häusliche Abwässer und Regenwasser in der Kleinen Steinstraße zu erneuern. Vorgesehen sind dazu der Neubau eines neuen Mischwasserkanals im unterirdischen Rohvortrieb und die gleichzeitige Erneuerung der bestehenden Hausanschlüsse.", "Was umfasst das Projekt Große Steinstraße?", "Die Baumaßnahmen in der Großen Steinstraße sind Bestandteil des Programms Stadtbahn der Stadt Halle. Das Ziel der Modernisierungsarbeiten der Großen Steinstraße ist es, die Qualität und Leistungsfähigkeit des ÖPNV durch die vollständige Erneuerung des Gleiskörpers der Stadtbahn unmittelbar zu verbessern. Die Straßenbahn wird zukünftig behinderungsfrei, sicherer und leiser durch die Große Steinstraße fahren können.", "Als zweites wichtiges Ergebnis der Bauarbeiten wird die Sicherheit der Verkehrsanlagen und des Verkehrsknotenpunktes Joliot-Curie-Platz für alle Verkehrsteilnehmer gleichermaßen erhöht und die Barrierefreiheit insbesondere für seh- und mobilitätseingeschränkte Personen hergestellt. Der Ausbau der Großen Steinstraße wird sowohl überirdische, als auch unterirdische Arbeiten umfassen. Auch der Knotenpunkt an der Oper wird im Zuge des Projekts baulich auf die veränderte Verkehrsführung abgestimmt.", "Im Detail bedeutet dies die Modernisierung der Gleisanlagen der Havag, die Umgestaltung und Erneuerung der Fahrbahnen und Gehwege, die Modernisierung der Masten und Oberleitungen, sowie den barrierefreien und modernen Ausbau der Haltestellen am Joliot-Curie-Platz. Die umfangreichen überirdischen Baumaßnahmen werden gleichzeitig zur Verbesserung der gesamten unterirdischen Infrastruktur genutzt. Entlang der Strecke werden die Gas-, Elektro-, Abwasser- und Trinkwasserleitungen erneuert.", "Wann beginnen die Bauarbeiten in der Großen Steinstraße?", "Ab Anfang Januar 2018 wird die Große Steinstraße deshalb für die Baumaßnahmen zwischen Franzosenweg (angrenzend an die Baumaßnahme Steintor) und Kleinschmieden gesperrt.", "Die Straße ist für den Fußgängerverkehr jederzeit offen. Zu- und Lieferwege für Anwohner, Gewerbe, Gäste und Kunden sowie der Verkehr über den Altstadtring am Joliot-Curie-Platz werden, von kurzfristigen Sperrungen abgesehen, durchgängig gewährleistet sein. Die Große Steinstraße ist auch während der Baumaßnahmen für Kundinnen und Kunden der Läden erreichbar.", "Wie laufen die Arbeiten konkret ab?", "Die Bauarbeiten beginnen mit der Demontage der alten Gleise. Danach werden die Arbeiten im Untergrund aufgenommen. In offener Bauweise wird in sechs Meter Tiefe ein neuer Abwasserkanal verlegt, an den alle umliegenden Grundstücke und Häuser neu angeschlossen werden.", "Des Weiteren erfolgt im Untergrund die Verlegung von Leitungen und Rohren für die Gas-, Trinkwasser- und Stromversorgung sowie für den Datenverkehr. Ist diese Phase der Bauarbeiten abgeschlossen, können die neuen Gleise verlegt, Masten, Oberleitungen und Ampelanlagen montiert und schließlich Fahrbahn und Fußwege hergestellt werden.", "Die Bauarbeiten in der Großen Steinstraße werden montags bis samstags in der Zeit von 6 Uhr bis 21 Uhr ausgeführt. Bauarbeiten in der Nacht sind aktuell nicht vorgesehen.", "Welche Änderungen gibt es im Linienverkehr der Havag?", "Ab Baubeginn ab 15. Januar werden die Linien 1, 2, 5 und 10 umgeleitet und fahren wie folgt:", "Die ", "Linien 1 und 2 ", "werden im Abschnitt Marktplatz – Am Steintor über Neues Theater- Moritzburgring – Hermannstraße – Reileck – Willy-Lohmann-Straße – Lessingstraße zum Steintor umgeleitet. ", "(Bedingt durch die Umleitungsführung über das Reileck verlängert sich die Fahrzeit um ca. 9 bis 11 Minuten.)", "Die ", "Linie 5 ", "wird im Abschnitt Marktplatz – Riebeckplatz über Franckeplatz umgeleitet. Die Haltestelle „Am Steintor\" ist mit den Linien 1, 2, 10 und 12 weiterhin erreichbar.", " (Die Fahrzeit verkürzt sich um ca. 1 Minute.)", "Die ", "Linie 10 ", "wird im Abschnitt Marktplatz – Am Steintor über Franckeplatz – Am Leipziger Turm – Riebeckplatz – Magdeburger Straße umgeleitet. ", "(Bedingt durch die Umleitungsführung verlängert sich die Fahrzeit um ca. 5 Minuten.)", "Die ", "Nachtlinie 95 ", "verkehrt zwischen Marktplatz und Reileck direkt über Neues Theater – Moritzburgring­ -  Hermannstraße.", "Zur Verbesserung der Umsteigebeziehungen wird am Steintor eingangs der Ludwig-Wucherer-Straße eine zusätzliche Haltestelle eingerichtet. Diese wird durch die Linien 1, 2 und 12 bedient.", "Wie wird der Autoverkehr umgeleitet?", "Es wird eine großräumige Umleitung für den Motorisieren Individualverkehr (MIV) eingerichtet.", "Moritzzwinger – An der Waisenhausmauer – Franckestraße – Magdeburger Straße – Ludwig-Wucherer-Straße – Mühlweg – Neuwerk – Robert-Franz-Ring – Hallorenring.", "Ludwig-Wucherer-Straße – Martha-Brautzsch-Straße – Kardinal-Albrecht-Straße – Geiststraße – Moritzburgring.", "Wo kann ich mich informieren?", "Bürger können sich zu den Sprechzeiten im Baubüro rund um die Baustelle informieren und eventuelle Probleme vor Ort klären. Das Baustellenbüro (ehemalige Apotheke Am Steintor 16) hat ab Baubeginn im Januar jeweils dienstags von 8 bis 10 Uhr und donnerstags von 15 bis 18 Uhr geöffnet. Hinweise und Fragen nehmen wir auch gern per E-Mail an ", "stadtbahn@havag.com", " entgegen. ", "Weitere Informationen finden Sie unter: ", "www.havag.com/Stadtbahn/Stadtbahn", ".", "Alle aktuellen Informationen zu Baustellen und entsprechenden Umleitungskonzepten erhalten Sie im Baustellenkalender unter ", "www.baustellen.halle.de", ". (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/landespolitik/umstrittene-dienstreise-reise-des-finanzminister-in-die-usa-sorgt-fuer-unmut-28758454", "article_id": "28758454", "section": "sachsen-anhalt", "article_headline_strong": "Umstrittene Dienstreise", "article_headline_normal": "Reise des Finanzminister in die USA sorgt für Unmut", "date": "03.11.17, 02:00 Uhr", "author": "Hagen Eichler", "article_text": ["Magdeburg -", "Karl-Theodor zu Guttenberg war ein Meister des großen Auftritts. Kaum im Amt des Bundeswirtschaftsministers angekommen, spazierte der fränkische Baron in New York über den Times Square. Nadelstreifenanzug, strahlendes Lächeln, das Funkeln der nächtlichen Großstadt im Hintergrund: Ich habe es geschafft, sagte das Foto.", "Jetzt beschäftigt ein ähnliches Bild Sachsen-Anhalts Landespolitik. Es zeigt einen stolzen Landesfinanzminister André Schröder, im Hintergrund die Wolkenkratzer des Times Square. Das Imponiergehabe des einstigen CSU-Stars geht dem CDU-Mann aus Sangerhausen zwar ab - dennoch sorgt das Foto jetzt für einigen Ärger.", "Denn in seiner Rolle als Minister präsentiert sich Schröder als strenger Hüter der Landeskasse. Jetzt muss er sich  fragen lassen, ob er die Grundsätze der Sparsamkeit auch für sich selbst angewandt hat. Entstanden ist das Foto bei einer Dienstreise in die USA: Mitte Oktober besuchte Schröder die Jahrestagung der Weltbank und des Internationalen Währungsfonds in Washington. Auf seinem eigenen Twitter-Kanal veröffentlichte Schröder damals etliche Fotos von offiziellen Gesprächen.", "Das jetzt aufgetauchte Broadway-Foto hingegen hat einen anderen Charakter. An der Seite des Ministers posiert, mit großer Sonnenbrille im Gesicht, seine Magdeburger Büroleiterin. Ein CDU-Abgeordneter teilte das Foto in der WhatsApp-Gruppe der Fraktion, versehen mit der spöttischen Bemerkung „Dienstreise!“. Seither diskutieren die Christdemokraten: Brauchte Schröder tatsächlich seine Büroleiterin um sich? Welchen Anlass gab es für einen Abstecher von Washington nach New York? Und wer zahlt für die Reise?", "Schröder zumindest reiste auf Kosten des Bundesrates. Nach MZ-Informationen soll Sachsen-Anhalts Finanzministerium versucht haben, auch die Kosten seiner Begleiterin in Berlin abzurechnen - doch die Länderkammer soll sich für nicht zuständig erklärt haben. „Für die Leiterin des Ministerbüros trägt das Land insgesamt die Kosten der Dienstreise“, sagt Ministeriumssprecher Wolfgang Borchert. Die Frage nach der Summe ließ er am Donnerstag aber unbeantwortet.", "Gebucht wurde Business Class - man habe sich am Bundesreisekostengesetz orientiert, heißt es. Zwischen 4.000 und 5.000 Euro berechnet die Lufthansa für den Flug von Frankfurt nach Washington und zurück. Dass es auch sparsamer geht, beweist regelmäßig Regierungschef Reiner Haseloff (CDU): Der Ministerpräsident  absolvierte sogar einen Flug nach Südkorea in der billigeren Economy-Klasse.", "Schröder und seine Begleiterin reisten nun angenehmer. Die Lufthansa verspricht etwa Business-Gästen Menüs „von Spitzenköchen“. Der Sitz lässt sich in ein fast zwei Meter langes Bett mit Liegefläche verwandeln. Am Flughafen steht eine Business Lounge mit Platz und Ruhe zur Verfügung, in Frankfurt sogar mit eigenem Duschbad.", "Eine Besonderheit ist auch der Abstecher nach New York, den Schröder und seine Begleitung im Zug absolvierten. Als Grund führt das Ministerium dienstliche Termine bei der Investmentbank Morgan Stanley an. Die waren nicht Teil der Delegationsreise, sondern wurden vom Landes-Ministerium organisiert. Begründung: „Die Investmentbank – die zweitgrößte der Welt – ist der wichtigste internationale Partner für die Anleihegeschäfte des Landes Sachsen-Anhalt.“", "Es sei auch üblich, dass der Minister bei wichtigen Dienstterminen „eine Begleitung hat, die dann organisatorisch und inhaltlich Vor- und Nachbereitungen zu leisten hat“, so das Finanzministerium.  Fraglich ist, warum dann  eine Mitarbeiterin mitreiste, die sonst für die Koordination von Terminen zuständig ist. Schröders Haus verweist auf das verhandlungssichere Englisch der Frau. ", "„Das leuchtet überhaupt nicht ein“, sagt hingegen ein Mitglied der CDU-Fraktion. „Da hätte er doch den Fonds-Manager des Landes mitnehmen müssen oder seinen persönlichen Referenten.“ Hamburgs Finanzsenator Peter Tschentscher (SPD), ebenfalls Teil der deutschen Delegation, nahm nach MZ-Informationen nicht seine Büroleiterin mit - er reiste allein. (mz)"]},
{"url": "https://www.mz-web.de//weissenfels/hatte-er-zu-viel-gekifft--19-jaehriger-ladendieb-wegen-schizophrenie-freigesprochen--28757964", "article_id": "28757964", "section": "weissenfels", "article_headline_strong": "Hatte er zu viel gekifft?", "article_headline_normal": "19-jähriger Ladendieb wegen Schizophrenie freigesprochen", "date": "03.11.17, 07:00 Uhr", "author": "Jan Iven", "article_text": ["Weißenfels -", "Der Gutachter bescheinigte dem Angeklagten eine Schizophrenie. „Das ist eine der schwersten psychischen Erkrankungen überhaupt“, sagte der Experte am Donnerstag vor dem Amtsgericht Weißenfels. Dort wurde einem 19-jährigen Weißenfelser der ", "Prozess wegen räuberischen Diebstahls und Schwarzfahrens gemacht", ".", "Bereits beim ersten Verhandlungstag vor einer Woche hatte der junge Mann gestanden, dass er im März 2016 im E-Center an der Merseburger Straße Waren im Wert von rund 90 Euro stehlen wollte.", "Als Mitarbeiter des Supermarktes damals seine Tasche kontrollieren wollten, versuchte er zu fliehen. Nachdem ein Kunde den Flüchtenden mit einem Einkaufswagen stoppte, konnte er schließlich zu Boden gerungen werden. Dabei soll er sich heftig gewehrt und um Hilfe geschrieben haben. Nach übereinstimmenden Zeugenaussagen machte er einen verwirrten Eindruck. So begründete er den Diebstahl von Babynahrung gegenüber der Polizei damit, dass alle anderen Lebensmittel verseucht seien.", "In einer ersten Aussage hatte er zudem behauptet, dass er von „außerirdischen Mächten“ an der Kasse festgehalten worden sei. Zudem habe er nach eigenen Angaben Stimmen in seinem Kopf gehört, die ihm zu dem Diebstahl angestiftet haben sollen.", "Laut dem Gutachter war der Angeklagte daher aufgrund seiner Schizophrenie zum Tatzeitpunkt nicht schuldfähig. Auch seine Verfolgungsängste ließen sich durch die schweren Erkrankung erklären. Zudem soll er in seiner Jugend so viel Marihuana geraucht haben, dass seine geistige Entwicklung empfindlich gestört wurde.", "Der junge Mann wird in einer betreuten Einrichtung behandelt. Der Gutachter geht von durchwachsenen Behandlungschancen aus. Zumindest geht es dem Angeklagten soweit besser, dass er keine Stimmen mehr hört.", "Aufgrund seiner mangelnden Schuldfähigkeit wurde der Angeklagte vom Gericht freigesprochen. Allerdings muss er 30 Arbeitsstunden wegen Schwarzfahrens mit Fernzügen ableisten. Das Urteil ist rechtskräftig. (mz)"]},
{"url": "https://www.mz-web.de//leipzig/mit-mountainbike-die-treppen-hinab-verrueckter-radler-stunt-aus-s-bahn-station-28760344", "article_id": "28760344", "section": "leipzig", "article_headline_strong": "Mit Mountainbike die Treppen hinab", "article_headline_normal": "Verrückter Radler-Stunt aus S-Bahn-Station", "date": "03.11.17, 09:56 Uhr", "author": null, "article_text": ["Leipzig -", "Bitte nicht nachmachen. Dieser Stunt eines Radlers aus Leipzig sorgt im Netz für Aufsehen: Auf zwei Rädern fährt der Mountainbiker die Treppen der S-Bahn-Station „Markt“ herunter. Einen kurzen Ausschnitt der Aktion veröffentlichte ", "@fruitgecko", " auf Twitter. Über 70 Stufen sind es, die er - immerhin mit Helm geschützt - hinabfährt.", "Der Urheber des kurzen Videos schrieb wenig später auf Twitter, dass der Radfahrer seine Aktion gut überstanden hat. (mz/jan)"]},
{"url": "https://www.mz-web.de//leipzig/auftritt-in-leipzig-besuchen-taschendiebe-am-liebsten-kraftklub-konzerte--28759956", "article_id": "28759956", "section": "leipzig", "article_headline_strong": "Auftritt in Leipzig", "article_headline_normal": "Besuchen Taschendiebe am liebsten Kraftklub-Konzerte?", "date": "03.11.17, 09:01 Uhr", "author": null, "article_text": ["Ziehen die Konzerte der Chemnitzer Band Kraftklub die Taschendiebe magisch an? Heute spielen die Jungs in Leipzig, vor ihrem gestrigen Auftritt in Berlin hatte die Polizei in der Hauptstadt die Besucher explizit gewarnt:  „Wir wollen, dass die Taschendiebe leer ausgehen und Sie in Ruhe das Konzert genießen können. Sie müssen dazu nur ein paar wenige Hinweise beherzigen“, schrieben die Beamten auf Facebook.", "Vor einer Woche hatte bei einem Kraftklub-Auftritt in Münster ein Mann insgesamt 21 Konzertbesuchern die Handys gestohlen. Dazu hatte sich der 20-jährige Dieb eine spezielle Strumpfhose angezogen und die Telefone der Kraftklub-Fans darin versteckt. Die Polizei veröffentlichte sogar ein Foto des Diebs und seiner ungewöhnlichen Bekleidung.", "Auch in Dormund kam es bei dem Kraftklub-Konzert zu einem ähnlichen Fall. In einer Radlerhose versteckte ein Taschendieb 13 geklaute Smartphones. Für Leipzig gibt es noch keine explizite Polizei-Warnung - aber vermutlich gilt auch hier: Vorsicht ist besser als Nachsicht. (mz/jan)"]},
{"url": "https://www.mz-web.de//halle-saale/abschlepp-aktion-am-bahnhof-autos-muessen-mcdonald-s-weichen-28759976", "article_id": "28759976", "section": "halle-saale", "article_headline_strong": "Abschlepp-Aktion am Bahnhof", "article_headline_normal": "Autos müssen McDonald’s weichen", "date": "03.11.17, 09:30 Uhr", "author": "Oliver Müller-Lorey", "article_text": ["Halle (Saale) -", "Der Hans-Dietrich-Genscher-Platz, besser bekannt als Bahnhofsvorplatz, eignet sich nicht wirklich für Dauerparker. Meistens ist hier sowieso kein Platz frei und jede Minute parken geht richtig ins Geld. Insofern dürften die Autofahrer, die am Donnerstagmorgen nur mal eben Brötchen beim Bahnhofs-Bäcker geholt oder nur mal eben die Schwiegermutter bis ans Gleis gebracht haben, große Augen gemacht haben.", "Als sie zurückkamen, waren ihre Autos weg. ", "Abgeschleppt von einem Abschleppunternehmen", ". Die Stadt hatte nach eigenen Angaben nämlich schon am 27. Oktober Halteverbotsschilder aufgestellt, die jedoch bis Freitagmorgen ignoriert wurden. Zudem wurde nur ein Auto im Auftrag der Stadt abgeschleppt.", "Grund für die Sperrung ist laut Deutscher Bahn der Aufbau eines Containers für die Fast-Food-Kette McDonald’s. Der Burger-Bräter muss wegen der geplanten Bauarbeiten auf der Westseite des Hauptbahnhofs ausziehen und wird den Container auf dem Bahnhofsplatz beziehen. Dort werden ab Dezember auch die Speisen und Getränke verkauft, heißt es aus der Pressestelle der Deutschen Bahn.", "Auch andere Händler ziehen in den kommenden Wochen aus ihren Geschäften im Bahnhof und ", "den maroden Arkaden neben dem Genscher-Platz", " aus und wechseln in provisorische Container. Laut Bahn wird es in der Bahnhofshalle vier und vor dem Gebäude drei dauerhafte Provisorien geben. Dieser Zustand werde bis zum Ende der Großbaumaßnahme Ende 2019 andauern. Bis dahin wird die Westseite des Bahnhofs saniert. Die Ostseite ist bereits fast fertiggestellt.", "Immerhin eine gute Nachricht für Autofahrer gibt es: Am Freitag soll der Aufbau des McDonalds-Containers abgeschlossen sein und der Parkplatz, auf dem jetzt noch Kräne und Baugeräte stehen, freigegeben werden. Für die Dauer der ab Januar 2018 geplanten Arbeiten an den Arkaden verspricht die Bahn außerdem, dass es keine Einschränkungen für Autofahrer geben wird. Nur der Fußweg vor den Arkaden werde um etwa drei Meter geschmälert.", "Einer, den die Bauarbeiten schon am Donnerstag auf die Palme brachten, war der Chef der Halleschen Taxigenossenschaft, Winfried Bahr. Statt 14 standen plötzlich nur noch sechs Taxi-Stellplätze zur Verfügung. Ein Ausweich-Platz, der an der sogenannten Fischrampe gegenüber zur Einfahrt des Genscher-Platzes eingerichtet wurde, sei nicht nutzbar. „Denn da parken Autos der Bahn alles zu und die Bahn ist Eigentümerin des Grundstücks, also kann die Stadt nicht abschleppen“, sagte Bahr am Donnerstag sichtlich erregt.", "„Die Bahn ist nicht in der Lage eine ordnungsgemäße Planung zu gestalten“, so sein Fazit zu den Baustellen. Die Stadt indes sitze gerade mit der Bahn zusammen und bespreche, inwiefern der Bereich Taxifahrern künftig zur Verfügung gestellt werden könne, sagte Tobias Teschner, Leiter des Fachbereichs Sicherheit. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/nach-angriff-auf-haus-der-identitaeren-so-sucht-die-polizei-die-vermummten-taeter-28755592", "article_id": "28755592", "section": "halle-saale", "article_headline_strong": "Nach Angriff auf Haus der Identitären", "article_headline_normal": "So sucht die Polizei die vermummten Täter", "date": "03.11.17, 08:30 Uhr", "author": "Oliver Müller-Lorey", "article_text": ["Halle (Saale) -", "Die Polizei setzt bei der Ermittlung wegen des Angriffs auf das Haus der rechten Identitären Bewegung (IB) auf ungewöhnliche Mittel. Wie die Polizeidirektion Sachsen-Anhalt Süd am Donnerstag bekanntgab, sollen am heutigen Freitag Handzettel in der Nachbarschaft zum IB-Haus in der Adam-Kuckhoff-Straße verteilt werden.", "Dort hatten ", "am 24. Oktober etwa 20 bis 30 vermummte Personen Pflastersteine gegen das Haus geworfen", ", die bereits beschmierte Fassade mit Hilfe von Feuerlöschern weiter verunstaltet und eine stinkende Flüssigkeit verspritzt. Dabei soll es sich um Buttersäure handeln, die durch ein Bohrloch in der Eingangstür ins Innere gelangt sein soll. Vor dem Haus steckte der Mob Mülltonnen in Brand und beschädigte Autos.", "Wie Polizeisprecher Ralf Karlstedt gegenüber der MZ sagte, habe die Polizei bereits unmittelbar nach dem Angriff mit der Befragung von Anwohnern und Passanten begonnen. Dafür hätten Polizisten auch an den Haustüren geklingelt. „Rund 100 Personen wurden inzwischen befragt“, sagte Karlstedt. Doch einige Personen, von denen sich die Polizei wichtige Hinweise erhofft, habe man noch nicht erreicht. Einige seien im Urlaub oder aus anderen Gründen nicht anzutreffen gewesen. Deshalb werden die Beamten nun die Handzettel in die Briefkästen werfen. Darauf finden sich Hinweise zur Tat und die Bitte, sich zu melden.", "Den hohen Aufwand betreibt die Polizei auch, weil der Angriff besonders gewaltsam abgelaufen war. Der Staatsschutz ermittelt wegen besonders schweren Landfriedensbruchs. „Es handelt sich um eine schwerwiegende Straftat, die wir schon aufklären wollen. Sicher ist das Verteilen von Handzetteln eine Besonderheit“, sagte Karlstedt.", "Parallel dazu sicherten die Ermittler Spuren am Tatort, etwa die Buttersäure. Man werde nun untersuchen, wo die Flüssigkeit herkommt und wer sie besorgt haben könnte. Bisher steht die Polizei aber noch am Anfang: „Leider konnte man bisher noch keine tatverdächtigen Personen ermitteln“, so Karlstedt. So lange wolle er sich auch nicht zum Spektrum, aus dem die Täter stammen könnten, äußern.", "In der Stadt hatten viele nach dem Angriff auf die neurechte Identitäre Bewegung vermutet, dass Linksautonome hinter der Attacke stecken. Beweisen lässt sich das freilich noch nicht. Dennoch relativierten Personen aus dem Umfeld der linken Demonstration gegen das IB-Haus vom Samstag den Angriff. Auf der Facebook-Seite der Demo schrieben sie, dass die Beschädigungen an den Autos von Anwohnern zwar zu bedauern seien.", "„Wir bedauern jedoch nicht, dass den Faschisten eine klare Grenze aufgezeigt wurde.“ Weiter heißt es: „Bei aller Wichtigkeit der von uns genannten Aktionsformen sind es jedoch leider nicht nur Worte, mit denen der Gewalt der Faschisten begegnet werden muss.“", "Die IB gibt sich indes kämpferisch. Auf ihrer Facebook-Seite spricht sie von einer „beispiellosen Welle der Solidarität nach dem bisher schwersten Anschlag auf das Hausprojekt“. Inzwischen seien 40.000 Euro Spenden zusammengekommen. Man wolle die Schäden beheben und „noch bessere Sicherheitsvorkehrungen“ treffen. (mz)"]},
{"url": "https://www.mz-web.de//saalekreis/probleme-bei-digitaltechnik-fuer-rettungskraefte-raus-aus-dem-funkloch-28759670", "article_id": "28759670", "section": "saalekreis", "article_headline_strong": "Probleme bei Digitaltechnik für Rettungskräfte", "article_headline_normal": "Raus aus dem Funkloch", "date": "03.11.17, 08:45 Uhr", "author": "Melain van Alst", "article_text": ["Saalekreis -", "Der südliche Saalekreis nutzt den digitalen Funk bereits flächendeckend seit Februar dieses Jahres. Leitstelle, Feuerwehren und Rettungsdienst funken untereinander digital. Die Vorteile liegen dabei für die Beteiligten auf der Hand, doch es kommt noch zu Lücken, die das Land Sachsen-Anhalt nun zu schließen versucht. Zwei weitere Funkmasten sollen dafür im Saalekreis und insgesamt zehn im Bundesland entstehen. Das Planungen dafür laufen derzeit.", "Der Funk von Behörden und Organisationen mit Sicherheitsaufgaben (BOS) ermöglicht es sämtlichen Einsatzkräften bis hin zum Technischen Hilfswerk und Katastrophenbehörden, mit einem einheitlichen System zu arbeiten und zu kommunizieren. Mit der Umstellung von analogen auf digitalen Funk wurden Mitarbeiter der Leitstelle geschult, Systeme umgestellt und neue Geräte bei den Einsatzkräften angeschafft. „Die Kommunikation ist durch den Digitalfunk qualitativ deutlich besser“, sagt der stellvertretende Kreissprecher Henning Mertens.", "Problematisch wird es nur, wenn der Funk nicht in jeden Winkel reicht und die Einsatzkräfte dann den Kontakt verlieren. Häufig betroffen davon sind Gebäude oder Tunnel. Wo die Schwachstellen genau liegen, da lässt sich das Land jedoch nicht in die Karten schauen. Das Innenministerium bestätigt nur, dass es erstmals 2013 „Funkversorgungsprüfungen“ gegeben habe und diese Ergebnisse unter Verschluss liegen. Nach eigenen Angaben ist die geforderte Netzabdeckung von mindestens 96 Prozent in Sachsen-Anhalt gewährleistet. Dennoch gebe es „lokal sehr begrenzten Nachbesserungsbedarf“.", "Und der ist offenbar in der Umgebung von Spergau zu finden. In der jüngsten Sitzung des Ortschaftsrates wurde über den Standort eines neuen Mastes für den BOS-Funk diskutiert und der Wunsch laut, ob nicht noch Alternativen für die Platzierung bestehen würden. Die Nähe zur Ortschaft und die Höhe eines möglichen Mastes sorgte für Skepsis. Die Reichweite der Masten hänge laut Ministerium von den geografischen Gegebenheiten ab.", "Mit Blick auf den Saalekreis zeigen sich die Brandabschnittsleiter zufrieden mit der Abdeckung. Michael Jahn, der für den Bereich Merseburg-Geiseltal zuständig ist, sind keine größeren Probleme bekannt. Abschnittsleiter Frank Thieme hebt hervor, dass es keine Störungen mehr gebe wie das beim analogen Funk passieren konnte. Darüber hinaus funktioniere der Funk auf dem flachen Land in seinem Bereich, dem westlichen Saalekreis, gut. „Allerdings gibt es Schwierigkeiten mit manchem Gebäude und dem Osterbergtunnel.“", "Wie wichtig der Funk aber an diesen neuralgischen Punkten ist, hatte eine Großübung im Osterbergtunnel bei Steigra 2015 gezeigt. Damals kam das Kommando „Wasser marsch“ nie an, die Leitung im Tunnel blieb trocken. Im Ernstfall hätte ein brennender ICE nicht gelöscht werden können. Doch auch in schwierigen Bereichen kann nachgebessert werden, heißt es vom Innenministerium. „In solchen Gebäuden kann eine Installation entsprechender Objektfunkanlagen erforderlich werden, um die Versorgung mit dem Digitalfunk sicherzustellen“, sagt Ministeriumssprecher Stefan Brodtrück. (mz)"]},
{"url": "https://www.mz-web.de//sachsen/freundschaft-mit-mosambik-sachsen-will-beziehungen-aus-ddr-zeiten-weiter-ausbauen-28761340", "article_id": "28761340", "section": "sachsen", "article_headline_strong": "Freundschaft mit Mosambik", "article_headline_normal": "Sachsen will Beziehungen aus DDR-Zeiten weiter ausbauen", "date": "03.11.17, 12:31 Uhr", "author": null, "article_text": ["Dresden -", "Sachsen will seine Beziehungen zu Mosambik ausweiten. „Unsere Zusammenarbeit reicht weit in die Zeit der DDR zurück, daran wollen wir anknüpfen und unsere Freundschaft weiter ausbauen“, erklärte Wirtschaftsminister Martin Dulig (SPD) am Freitag in Dresden. Mit dem afrikanischen Land verbinde Sachsen seit DDR-Zeiten eine lange Bergbautradition. Der Bergbausektor des Landes biete Chancen, sächsisches Know-how in der Rohstoffgewinnung dort zu vermarkten.", "Seit Ende Oktober weilen erneut sächsische Bergbauexperten in der mosambikanischen Hauptstadt Maputo, um das dortige Ministerium für mineralische Ressourcen und Energie bei Sicherheitsfragen im Bergbau zu unterstützen.", "Dulig hatte das Land im Süden Afrikas im April besucht. Das sächsische Wirtschaftsministerium beteiligt sich an einem Pilotprogramm des Entwicklungshilfeministeriums, bei dem Kompetenzen und Erfahrungen der Bundesländer für diesen Bereich besser genutzt werden sollen. (dpa)"]},
{"url": "https://www.mz-web.de//mitteldeutschland/ein-tag-sonne--ein-tag-regen-wechselhaftes-wochenend-wetter-in-mitteldeutschland-28760278", "article_id": "28760278", "section": "mitteldeutschland", "article_headline_strong": "Ein Tag Sonne, ein Tag Regen", "article_headline_normal": "Wechselhaftes Wochenend-Wetter in Mitteldeutschland", "date": "03.11.17, 10:22 Uhr", "author": null, "article_text": ["Leipzig -", "Das Wetter in Sachsen, Sachsen-Anhalt und Thüringen wird am Wochenende wechselhaft. Zu Beginn werde ein Sonne-Wolken-Mix erwartet, sagte ein Meteorologe des Deutschen Wetterdienstes am Freitag.", "Bei Temperaturen bis zu 14 Grad scheine vor allem in den Gebieten um Leipzig und Dresden über längere Zeit die Sonne. Zudem bleibe es der Vorhersage nach am Samstag trocken.", "In der Nacht zu Sonntag ziehe dann eine Front von Westen her auf. Der Tag beginne demnach regnerisch, im Laufe des Sonntags bleibe es nass und bedeckt.", "Auch die neue Woche beginnt laut Wetterdienst wechselhaft und es wird kälter: Die Temperaturen sollen zu Wochenbeginn nur auf bis zu acht Grad steigen.  (mz/dpa)"]},
{"url": "https://www.mz-web.de//halle-saale/kuchen--tabak-und-parfuem-geklaut-wer-erkennt-den-dreisten-dieb--28761022", "article_id": "28761022", "section": "halle-saale", "article_headline_strong": "Kuchen, Tabak und Parfüm geklaut", "article_headline_normal": "Wer erkennt den dreisten Dieb?", "date": "03.11.17, 11:36 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Die Polizei in Halle sucht nach einem Mann, der in mehreren Geschäften gestohlen haben soll.", "So soll der Mann am 3. Mai in einem Supermarkt in der Lise-Meitner-Straße versucht haben, Tabakwaren und Kuchen im Wert von 40 Euro zu stehlen. Als die Alarmanlage auslöste und ein Kunde ihn versuchte festzuhalten, verlor der Dieb seinen Rucksack mit der Beute und flüchtete.", "Am 6. Juni wurde in einem Drogeriegeschäft in der Beesener Straße Parfüm im Wert von 250 Euro gestohlen.  Als der Mann den Laden mit einer mitgeführten Tüte verließ, löste die Alarmanlage aus. Bei der Auswertung der Videoüberwachungen in Supermarkt und Drogerie fiel auf, dass es sich in beiden Fällen um denselben Täter handelte.", "Die Polizei sucht nun mit Hilfe von Fotos nach Personen, die Angaben zu dem unbekannten Täter machen können. Diese werden gebeten, sich unter (0345)2242000 bei der Polizei in Halle zu melden. (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/muss-man-gesehen-haben--zehn-sehenswuerdigkeiten-und-ausflugstipps-in-sachsen-anhalt-28752734", "article_id": "28752734", "section": "sachsen-anhalt", "article_headline_strong": "Muss man gesehen haben!", "article_headline_normal": "Zehn Sehenswürdigkeiten und Ausflugstipps in Sachsen-Anhalt", "date": "02.11.17, 16:55 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Mit einer mehr als tausendjährigen Geschichte bietet Sachsen-Anhalt eine Vielzahl touristischer Sehenswürdigkeiten und Ausflugsziele. Die Redaktion der Mitteldeutschen Zeitung hat sich die zehn besten herausgesucht und stellt sie hier vor.", "Ausflugsziel im Harz: Der 1.141 Meter hohe Brocken", "Bereits von weitem sichtbar erhebt sich die magische Gebirgslandschaft aus der norddeutschen Ebene. Tausende Touristen wandern jedes Jahr auf die Spitze des ", "Brocken", "s. Oder sie genießen eine Fahrt mit der Harzer Schmalspurbahn hinauf zur Spitze. Der Brocken gehört mit zu den beliebtesten Ausflugszielen in Sachsen-Anhalt.", "Der Brocken ist mit 1.141 Metern Höhe der höchste Berg im Harz und in ganz Norddeutschland. Seine exponierte Lage macht ihn zu einem rauen Zeitgenossen. Denn das Klima auf dem waldfreien Gipfel ist vergleichbar mit dem nordischer Breiten. Oftmals wird der Harz daher auch als Stück skandinavisches Gebirge im Herzen Deutschlands bezeichnet.", "Einzigartig ist der Brockengarten. Er wurde bereits 1890 gegründet. Rund 1.500 Hochgebirgspflanzen aus aller Welt haben hier eine Heimat gefunden und werden vom Nationalpark Harz gepflegt.", "Unesco-Welterbe Wörlitzer Park", "Der ", "Wörlitzer Park", " im Landkreis Wittenberg zieht jedes Jahr viele Touristen und Besucher in seinen Bann. Die Anlage ist zudem ein bedeutender Teil des Unesco-Welterbes.", "Der Park wurde am Wörlitzer See angelegt und ist Teil der „Gartenträume Sachsen-Anhalts“. Er erstreckt sich insgesamt über eine Fläche von 112,5 Hektar und schließt sich direkt an die Stadt Wörlitz an. Von 1769 bis 1773 wurde der Park angelegt und bis 1813 stets erweitert.", "Im ", "Wörlitzer Park finden jedes Jahr eine Reihe von Veranstaltungen", " statt.", "Welterbestadt Quedlinburg im Harz", "Die Welterbestadt Quedlinburg ist bei Touristen aus Nah und Fern beliebt. Gut 2.000 Fachwerkhäuser aus acht Jahrhunderten befinden sich in Quedlinburg. Jedes Jahr finden eine Reihe an Veranstaltungen in Quedlinburg statt. Der sogenannte Kaiserfrühling zu Ostern und Pfingsten bildet dabei den jährlichen Auftakt.", "Den Abschluss bildet die wohl größte Veranstaltung mit Advent in den Höfen. Dabei bevölkern über jeweils 50.000 Besucher am zweiten und dritten Adventswochenende die Stadt.", "Kaiser- und Hansestadt Tangermünde", "Dort, wo der Tanger in die Elbe mündet, liegt Tangermünde, das „Juwel der Altmark“. Die Kleinstadt an der Elbe in der Altmark kann auf eine fast 1000-jährige Historie zurückblicken. Die historische Altstadt lässt Geschichte lebendig werden. Backsteinbauten, eine fast geschlossene, teilweise gewaltige Stadtmauer mit wehrhaften Toren, die Burganlage und die Vielzahl der Fachwerkhäuser verleihen der Stadt einen einzigartigen Charme.", "Gradierwerk in Bad Dürrenberg", "In Bad Dürrenberg kann man das mit 636 Metern Länge größte zusammenhängende Gradierwerk Deutschlands besuchen. Einst hatte das Gradierwerk eine Gesamtlänge von 1821 Metern. Noch heute fließt das Kur-Wasser an den Seiten des imposanten Baus hinab und reichert die Luft mit gesundheitsfördernden Mineralien an.", "Das Gradierwerk befindet sich im Kurpark. Dort wurde inzwischen ein neuer Solebrunnen in Betrieb genommen. 2003 sanierte man die ehemalige Trinkhalle im Kurpark, die anschließend wieder für Soleanwendungen geöffnet wurde. 2008 wurde Bad Dürrenberg das Prädikat „Staatlich anerkannter Erholungsort“ verliehen.", "Bauhaus und Meisterhäuser in Dessau", "Das Bauhaus nimmt in der Geschichte von Kultur, Architektur, Design und Kunst des 20. Jahrhunderts eine besondere Rolle ein. Als Hochschule für Gestaltung revolutionierte das Bauhaus weltweit das künstlerische und architektonische Denken und Arbeiten und legte einen entscheidenden Grundstein für die Moderne, welcher noch heute in Dessau zu besichtigen ist.", "Zusammen mit den Meisterhäusern vermittelt das von Walter Gropius entworfene Bauhausgebäude in Dessau Einblicke in die Moderne. Durch Ausstellungen, Führungen, Veranstaltungen und Übernachtungsmöglichkeiten am authentischen Ort wird diese Architekturikone erlebbar. Die kriegszerstörten Meisterhäuser Gropius und Moholy-Nagy wurden inzwischen wiedererrichtet, sodass die Meisterhaussiedlung wieder als Gesamtensemble zu besichtigen ist. Sehenswert sind auch das Restaurant Kornhaus und die Siedlung Törten.", "Franckesche Stiftung in Halle", "Die Franckeschen Stiftungen in Halle beherbergen viele kulturelle, wissenschaftliche, pädagogische und soziale Einrichtungen. Die Franckeschen Stiftungen ", "veranstalten jährlich eigene kulturelle und wissenschaftliche Jahresprogramme", ", die etwa 100 Veranstaltungen – Ausstellungen, Vortragsreihen, wissenschaftliche Konferenzen, Konzerte, Feste sowie Kinder- und Familienangebote umfassen.", "Europa-Rosarium in Sangerhausen", "Die 1903 gegründete größte Rosensammlung der Welt umfasst mehr als 7.000 verschiedene Rosensorten und Rosenarten. Das ", "Rosarium", " gehört zu dem denkmalpflegerisch-touristischen Netzwerk Projekt „Gartenträume“. Den Besuchern offenbart sich jedes Jahr ein Meer von Millionen Rosenblüten. Die Höhepunkte bilden jedes Jahr das Berg- und Rosenfest am letzten Juniwochenende und die Nacht der tausend Lichter im August.", "Dom St. Mauritius und St. Katharina in Magdeburg", "Der ", "Dom St. Mauritius und St. Katharina in Magdeburg", " ist das herausragende Bauwerk und Besuchermagnet an der Straße der Romanik. 1209 wurde mit dem Neubau des Doms begonnen, nachdem der ursprüngliche Bau von 937 einem verheerenden Brand zum Opfer fiel.", "Naumburg im Zentrum der Burgen- und Weinregion Saale-Unstrut", "Naumburg", " liegt eingebettet in sanfte Weinberge und Kalksteinhänge im Zentrum der Burgen- und Weinregion Saale-Unstrut. Die fast 1000-jährige Stadt ist reich an historischen Kostbarkeiten. Wahrzeichen der Stadt Naumburg ist der spätromanisch-frühgotische Dom St. Peter und Paul mit den Werken des Naumburger Meisters. Prunkvolle Renaissance- und Barockfassaden erinnern noch heute an Naumburgs Blüte im Mittelalter. In der denkmalgeschützten Altstadt begegnen Sie Kultur und Geschichte auf engstem Raum.", "Die Sportlichen erwartet in Naumburg ein gut ausgebautes Wander- und Radwegenetz in den Tälern von Saale und Unstrut. Beide Flüsse können auch mit dem Boot befahren werden. Im Naumburger Blütengrund mündet die Unstrut in die Saale. Die Gegend lockt mit einer Landschaft „wie in der Toskana, bloß näher“ (Max Klinger). Im Kletterwald Saale-Unstrut ist Schwindelfreiheit gefragt. (mz)", "Sie sind mit unserer Auswahl nicht einverstanden? Schicken Sie uns per Mail ihre Highlights unter Sachsen-Anhalts Sehenswürdigkeiten und Ausflugstipps. Wir nehmen Ihre Vorschläge gerne auf.", "Kontakt:", "redaktion.online@dumont.de"]},
{"url": "https://www.mz-web.de//saalekreis/zoff-um-roller-anlage-bad-duerrenberger-verein-schliesst-skisportler-aus-leuna-aus-28760832", "article_id": "28760832", "section": "saalekreis", "article_headline_strong": "Zoff um Roller-Anlage", "article_headline_normal": "Bad Dürrenberger Verein schließt Skisportler aus Leuna aus", "date": "03.11.17, 13:24 Uhr", "author": "Heinz Böttger", "article_text": ["Goddula -", "Dass Wintersportler im Sommer gemacht werden, ist eine Binsenweisheit. Dies weiß man nicht nur in den bergigen Regionen, sondern auch auf dem flachen Land wie dem Saalekreis. Um sich für den Winter fit zu machen, trainieren die Wintersportler in der schneefreien Zeit auf Asphalt- oder Betonpisten auf dafür entwickelten Skirollern. Dies tun auch die in wenigen Sportvereinen organisierten Skilangläufer des Saalekreises. Zwei benachbarte Vereine aus dem südlichen Landkreis liefern sich darüber nun einen kaum durchschaubaren Clinch.", "Seit 2013 ist die SG Bad Dürrenberg mit seinen rund 40 Mitgliedern Eigentümer einer bestens ausgestatteten Skiroller-Anlage im Ortsteil Goddula/Vesta, die mit Fördermitteln, Sponsorenhilfe und viel Eigeninitiative ab 2012 errichtet wurde. Verschiedene Vereine aus der Region nutzten und nutzen die Anlage auf Basis jährlich abgeschlossener Verträge.", "Nur die eigentlich sportlich und personell stärkste Skisportabteilung des Saalekreises, die des TSV Leuna, nicht. Und gerade die Leunaer sind mit 72 Mitgliedern, davon 50 Kinder und Jugendliche, leistungsorientiert und sehr erfolgreich. Denkt man nur an die 16-jährige Jessica Löschke, die beim TSV begann und jetzt am Skigymnasium in Oberwiesenthal trainiert, aber weiter für die Leunaer startet. „Ihre Berufung in diesem Frühjahr in die Junioren-Nationalmannschaft ist für unseren Nachwuchs ein zusätzlicher Ansporn, ihr nachzueifern“, unterstreicht Sabine Löschke, Mutter des Riesentalents, aber zugleich engagierte Übungsleiterin beim TSV.", "Der Leunaer Nachwuchs aber hat auf der Anlage in Goddula keine Trainingszeiten. Er trainiert mit seinen Skirollern auf einem landwirtschaftlichen Wirtschaftsweg unweit von Leuna-Daspig. Umkleidemöglichkeiten gibt es da natürlich überhaupt nicht.", "Der Grund für einen eigentlich unhaltbaren Zustand ist darin begründet, dass der Nutzungsvertrag für die Skiroller-Anlage in Goddula von der SG Bad Dürrenberg als Eigentümer für die Abteilung Ski des TSV Leuna für das Jahr 2017 nicht verlängert wurde. „Die Festlegungen im Nutzungsvertrag wurden nicht eingehalten“, begründet SG-Vorsitzender Helmut Witzsche. Dem widerspricht der TSV-Präsident Jürgen Schulze energisch: „Dem ist absolut nicht so.“ So steht Aussage gegen Aussage, die von Außenstehenden nicht zu beurteilen sind.", "Fest steht nur, dass die Nachwuchssportler eigentlich die Leidtragenden sind. Gespräche zwischen Schulze und Witzsche, die nach beidseitiger Aussage ein faires Verhältnis pflegen, brachten aber keine Einigung. Auch Vermittlungen Außenstehender wie der Präsidentin des Kreissportbundes, Angela Heimbach, und des Bad Dürrenberger Bürgermeisters Christoph Schulze (CDU), die zusammen das Gespräch mit Witzsche gesucht hatten, brachten bisher nichts. „Das ist schade. Aber das Vertrauensverhältnis ist zwischen der SG und der Abteilung Ski des TSV offenbar tiefgreifend gestört“, resümiert Heimbach. „Und rechtlich ist da auch nichts zu machen. Schließlich ist die SG der Eigentümer der Goddulaer Anlage“, ergänzt der Bürgermeister.", "Eigentlich passt das rigorose „Nein“ nicht zu den vielen positiven breitensportlichen Aktivitäten der SG Bad Dürrenberg. Während der Leunaer Präsident Jürgen Schulze im Moment ob der Situation resigniert, hat die auch von Witzsche geschätzte Löschke immer noch ein Fünkchen Hoffnung: „Vielleicht lässt sich noch eine Trainingszeit für unseren Nachwuchs für 2018 vereinbaren.“ Die verfahrene Situation sollte trotz aller Befindlichkeiten im Sinne des Sportes und der jungen Sportler, zu lösen sein. (mz)"]},
{"url": "https://www.mz-web.de//thueringen/cannabis-bei-rettungsaktion-entdeckt-polizei-hilft-rollstuhlfahrer---und-zeigt-ihn-an-28762934", "article_id": "28762934", "section": "thueringen", "article_headline_strong": "Cannabis bei Rettungsaktion entdeckt", "article_headline_normal": "Polizei hilft Rollstuhlfahrer - und zeigt ihn an", "date": "03.11.17, 15:35 Uhr", "author": null, "article_text": ["Altenburg -", "Die Polizei ist in Altenburg lauten Hilferufen in eine Wohnung am Kornmarkt gefolgt. Dort habe sich am Donnerstag ein 40-Jähriger nicht mehr selbstständig in seinem Rollstuhl aufrichten können, teilte die Polizei am Freitag mit.", "Als die Polizisten dem Mann aufhalfen, fiel ein Tütchen mit Cannabis aus der Brieftasche des Mannes. Die Polizisten schrieben eine Strafanzeige wegen unerlaubten Besitzes von Betäubungsmitteln. (dpa)"]},
{"url": "https://www.mz-web.de//bernburg/piaggio-ape-aus-italien-partyservice-mit-3-ps-28762248", "article_id": "28762248", "section": "bernburg", "article_headline_strong": "Piaggio Ape aus Italien", "article_headline_normal": "Partyservice mit 3 PS", "date": "03.11.17, 14:46 Uhr", "author": "Katharina Thormann", "article_text": ["Bernburg -", "Zugegeben, mit einer Größe von 1,80 Meter muss sich Jörg Teuchler schon etwas abducken, um in seinen fahrbaren Untersatz zu steigen. Denn von einem gewöhnlichen Lieferfahrzeug kann bei der ", "Piaggio Ape 50", " keine Rede sein. Obwohl der Einsitzer mit den drei Minirädern und den zwei Ausstellfenstern und ebenso vielen Türen geräumiger ist, als er im ersten Moment scheint.", "Immerhin hat der Chef des Partyservices am Louis-Braille-Platz in Bernburg damit schon Buffets für bis zu 100 Personen ausgeliefert. Auch ein Spanferkel passt locker in den Laderaum mit einer Grundfläche im Format 1,20 mal 1,20 Meter, dessen Inneres Teuchler mit Styropor verkleidet hat, um die Wärme zu halten.", "„Ich habe lange im Internet nach einem günstigen Auslieferfahrzeug gesucht, das mich auch ein bisschen an die Postfahrzeuge in der DDR erinnert. Die sahen so ähnlich aus“, erzählt der 60-Jährige. Im sonnigen Italien ist er dann vor sieben Jahren fündig geworden und hat seine Ape neu vom Werk bestellt.", "Dort werden ", "die Bienchen (wie Ape übersetzt heißt) als Massenware produziert", ". Kein Wunder. Schließlich passen sie in jede Parklücke und durch jede Gasse. „Ich kann mir gar nichts Besseres vorstellen“, sagt Teuchler, der sich wundert, dass nicht noch mehr solcher Fahrzeuge auf den Straßen von Bernburg unterwegs sind.", "Er kennt nur noch drei andere, die auf das spritsparende Transportfahrzeug, das man mit einem Mopedführerschein fahren kann, gekommen sind. Nur vier Liter Gemisch verbraucht die 3-PS-starke Ape auf 100 Kilometer. In einem gemächlichen Tempo liefert er mal belegte Brötchen, mal russische Eier aus. Denn von einem Flitzer kann bei einer Höchstgeschwindigkeit von 39 Kilometern pro Stunde keine Rede sein.", "Trotzdem knatterte die Biene einmal sogar fälschlicherweise auf die ", "Bundesstraße 6", ". „Es war genau der Tag, an dem die Schnellstraße eröffnet wurde. Ich hatte mich schon gewundert, warum die Insassen des Schilderwagens so aufgeregt zu mir rübergewinkt haben“, erinnert sich Teuchler, bis ihm auffiel, dass er dort gar nicht langfahren darf.", "Stattdessen weicht er bei seinen Fahrten mit der Biene bis nach Aschersleben und Köthen auf die Landstraße aus. Das ist auch viel gemütlicher und näher an den winkenden Passanten. Die freuen sich oft, wenn das ", "Rollermobil ", "an ihnen vorbeifährt.", "Nur im tiefen Winter wird es dann doch ein bisschen ungemütlich in dem Kleintransporter, muss Teuchler zugeben. Er hat zwar nachträglich eine Heizung eingebaut - ein Radio gibt es nach wie vor nicht -, aber die Rutschgefahr bei Glatteis ist dem Ape-Fahrer dann doch zu heiß. (mz)"]},
{"url": "https://www.mz-web.de//sport/fussball/auch-olympique-ermittelt-uefa-zieht-evra-nach-karatetritt-aus-dem-verkehr-28762318", "article_id": "28762318", "section": "sport", "article_headline_strong": "Auch Olympique ermittelt", "article_headline_normal": "Uefa zieht Evra nach Karatetritt aus dem Verkehr", "date": "03.11.17, 14:24 Uhr", "author": null, "article_text": ["Marseille -", "Patrice Evra muss nach seinem Ausraster mit weitreichenden Konsequenzen rechnen. Die Europäische Fußball-Union (Uefa) hat den französischen Fußball-Nationalspieler von Olympique Marseille nach seinem ", "Karatetritt in der Europa League", " für mindestens ein Spiel gesperrt. Die UEFA teilte am Freitag mit, dass sie „wegen gewalttätigen Verhaltens“ ein Disziplinarverfahren gegen den Linksverteidiger eingeleitet habe.", "Die UEFA-Kontroll-, Ethik- und Disziplinarkammer wird in ihrer nächsten Sitzung am 10. November über weitere Sanktionen entscheiden.Olympique hatte bereits eine interne Untersuchung gegen Evra eingeleitet. „Egal was passiert, ein professioneller Spieler muss trotz Provokationen und Beleidigungen seine Selbstbeherrschung aufrechterhalten, ganz egal wie ungerechtfertigt sie sein mögen“, schrieb der Verein am Freitag in einer offiziellen Mitteilung.", "Der 36-Jährige hatte sich vor der Partie bei Vitoria Guimaraes (0:1) gemeinsam mit Mannschaftskollegen am Spielfeldrand mit Fans aus dem eigenen Lager ausgetauscht, ehe er nach einer vermeintlichen Provokation zu einem Tritt auf Gesichtshöhe ansetzte. Die portugiesischen Ordner beendeten die Auseinandersetzung. Evra, der eigentlich auf der Ersatzbank Platz nehmen sollte, sah noch vor dem Anstoß die Rote Karte.", "Aufgrund schwacher Leistungen in den letzten Wochen hatte der Franzose seinen Stammplatz an den 13 Jahre jüngeren Jordan Amavi verloren. „Pat hat Erfahrung und er darf nicht reagieren, das ist offensichtlich“, sagte Marseilles Trainer Rudi Garcia.", "Laut dem Datenanbieter Opta ist Evra der erste Spieler in der Geschichte der Europa League, der vor dem Anpfiff eines Spiels vom Platz gestellt wurde. (sid)"]},
{"url": "https://www.mz-web.de//halle-saale/olaf-berger-in-angst-schlagerstar-wird-von-stalkerin-aus-halle-belaestigt-28759980", "article_id": "28759980", "section": "halle-saale", "article_headline_strong": "Olaf Berger in Angst", "article_headline_normal": "Schlagerstar wird von Stalkerin aus Halle belästigt", "date": "03.11.17, 14:30 Uhr", "author": "Ina Bongartz und Alexander Schultz", "article_text": ["Halle (Saale) -", "Fans sind für Musiker existenziell wichtig und ein großes Glück. Sie kaufen CDs, Konzertkarten und T-Shirts. Und sie geben den Künstlern mittels Beifalls und Fanpost das gute Gefühl, das Richtige zu tun. Wenn aber aus Liebe zum Musiker Verfolgungswahn wird, geht es zu weit. Wie die ", "„Bild Zeitung\"", " zuerst berichtete, wird aktuell Schlagersänger ", "Olaf Berger („Hast du heute schon gelebt?“)", " von einer 56-jährigen Frau aus Halle geradezu verfolgt.", "„Ja, das ist leider korrekt“, bestätigte am Freitag Bergers Ehefaru und zugleich Leiteiterin seines Büros in Dresden, Julia Vollmer, der MZ. „Seit Ende September wird Olaf Berger von dieser Frau extrem belästigt. Unzählige private Nachrichten und Anrufe bis in die Morgenstunden.“", "So setzte die Frau irgendwann „ihr Treiben öffentlich auch ", "auf der Facebook Seite des Künstlers", " fort, was zur Kommunikation mit anderen Fans von Berger führte und somit eine öffentliche Stellungnahme erforderte“, so Vollmer weiter. „All diese Aktionen, Liebesbeschwörungen und Drohungen gingen zu weit. “", "So schrieb die 56-Jährige auf Facebook unter anderem: „Noch liebe ich dich, gebe dir Zeit, aber nicht lange.“ Hinzu kommen Liebesschwüre, Fotos von ihrem Bett und mehr als 70 Nachrichten auf dem Anrufbeantworter - in einer Nacht.", "Letztere Aussagen klingen für den Schlagerstar mitunter auch sehr bedrohlich. Unter anderem musste er sich dabei anhören: „Ich werde Dich zum Weinen bringen... Ich werde Dir weh tun... Du wirst heulen... Komm zu mir, ich habe schon Kartoffelsalat für uns gemacht... .“", "Berger ist mittlerweile nicht mehr nur genervt von der Stalkerin aus Halle - er habe auch Angst um seine Familie. „Bei meinen Auftritten bin ich immer sehr nah an meinem Publikum dran. Ich mag gar nicht daran denken, wenn die Dame plötzlich vor mir auftaucht“, so der 53-Jährige.", "Aber seine Sorge gilt auch seiner Ehefrau, mit der er eine gemeinsame Tochter hat. Seit zwei Jahren ist Olaf Berger mit der 40-Jährigen verheiratet: „Man weiß ja nie, wie die Frau tickt. Gut möglich, dass sie mich treffen will, in dem sie meinen Liebsten was antut.“", "Der Schlagerstar steht seit mehr als 30 Jahren auf den Bühnen des Landes und damit auch im Rampenlicht. Gerade erst hat Berger sein neues Album „Hast du heut schon gelebt?“ veröffentlicht - sein mittlerweile 14. als Künstler. Der in Dresden geborene Sänger entstammt einer Musikerfamilie und war bereits in der DDR einer der erfolgreichsten Schlagersänger.", "Bergers Frau zeigte sich am Freitag gegenüber der MZ wenig begeistert von den derzeitigen Ärgernissen gegenüber ihrem Künstler. „Herr Berger hat diese Belästigungen und Drohungen dokumentiert und entsprechend abgelegt“, so Vollmer. „Sollte keine Ruhe einkehren wird Olaf Berger Anzeige erstatten.“", "Im Laufe des Freitags verschwanden auf der Facebookseite der Hallenserin die Posts  und Kommentare zu Olaf Berger. (mz)"]},
{"url": "https://www.mz-web.de//leben/familie/nach-tod-des-sohnes--warum-mich-der-beruf-der-bestatterin-gluecklich-macht--28755204", "article_id": "28755204", "section": "leben", "article_headline_strong": "Nach Tod des Sohnes", "article_headline_normal": "„Warum mich der Beruf der Bestatterin glücklich macht“", "date": "03.11.17, 10:25 Uhr", "author": "Lisa Harmann", "article_text": ["Es war ein Tag im November 1999, der Nicoles Leben veränderte: An diesem Tag starb ihr Baby. Vier Tage vorher hatte sie es zur Welt gebracht. Heute, am 3. November würde Leon-Paul 18 Jahre alt werden.", "Was macht es mit einem Menschen, wenn plötzlich nichts mehr selbstverständlich ist, wenn ein Schicksalsschlag von heute auf morgen alles verändert? Diese Fragen stellt Nicole Rinder in ihrem Buch „Der Tod bringt mich nicht um – warum ich Bestatterin geworden bin“, das jetzt im Patmos Verlag erschien. Denn das ist passiert: ", "Die Trauer um ihr Kind", " öffnete die Tür zu einer neuen Berufung.", "Der Tod ihres Sohnes veränderte alles: ihren Blick auf die Welt – aber auch auf ihr eigenes Leben. Es teilte sich in ein „Davor“ und in ein „Danach“. Heute sagt Nicole Rinder: „Ich glaube unerschütterlich daran, dass wir in der Lage sind, auch nach tragischen Ereignissen weiterzuleben. Dass dann Kräfte hervorkommen, von denen wir nichts gewusst haben.“ Und diese nutzte sie.", "Nach dem Abschied von ihrem Sohn spürte Nicole immer deutlicher, wie sich nicht nur ihre Trauer nach einiger Zeit wandelte, sondern auch, wie die Trauer sie selbst umwandelte.", "Sie arbeitete zwar zunächst weiter als Zahnarzthelferin, übernahm aber zusätzlich Aushilfstätigkeiten bei einem Freund, der ein Bestattungsunternehmen führte. Irgendwann fragte genau dieser Freund, ob sie sich nicht vorstellen könne, Trauerbegleiterin beziehungsweise Bestatterin werden.", "Ihr tat die Arbeit gut, das hatte Nicoles Mann längst erkannt – und sie selbst auch. Doch ihre Familie zweifelte. Ihr Vater und ihr Bruder sorgten sich: Würde der Tod jetzt ihr einziges Thema im Leben werden?", "Nicole dachte über Vor- und Nachteile nach und entschied dann für sich: Ja, sie würde dieser Arbeit gern hauptberuflich nachgehen. Aber, und jetzt kam ihre Bedingung, sie wollte ausschließlich Eltern toter Kinder begleiten, keine „normale“ Bestatterin werden. In diesem Gebiet fühlte sie sich mit ihrer eigenen Erfahrung „sicher“. Und sie hatte Talent.", "Ihr Zuhören, ihr Erspüren und ihr Erklären, welche Möglichkeiten es geben kann, einen geliebten Menschen zu bestatten, sprachen sich so schnell rum, dass sich ihre „Zielgruppe“ bald erweiterte.", "Neben Eltern, die um ihre Kinder trauerten, kümmerte sie sich nun auch um Angehörige nach plötzlichen Toden, Unfällen und Suiziden. Sie machte Fortbildungen und merkte immer deutlicher: dieser Beruf ist mehr als ein Job, er ist ihre Berufung.", "„Ich darf Menschen in den schwierigsten Stunden ihres Lebens zur Seite stehen“, sagt sie. „Ich helfe ihnen, das verstorbene Kind, den verunglückten Bruder, die Mutter, die sich das Leben nahm, zu verabschieden.“ Natürlich kann auch sie den Tod nicht ungeschehen machen. Aber sie kann Angehörigen den Weg durch die Trauer erleichtern. Eine Aufgabe, die Nicole Rinder erfüllt.", "Mittlerweile weiß sie nicht nur aus eigener Erfahrung, sondern auch aus unzähligen Gesprächen mit Hinterbliebenen, wie wichtig die ersten Tage nach dem Tod eines geliebten Menschen sind. „Mich selbst trägt bis heute der Gedanke, beim Tod meines Sohnes nichts versäumt zu haben, ausführlich und inniglich Abschied genommen zu haben“, schreibt sie. „Das hat eine unglaubliche Lebenskraft in mir entfesselt.“", "Kraft, die sie für sich selbst und für alle jene nutzen kann, die gerade in einer Phase der akuten Trauer stecken. Ihr als Optimistin hilft der unerschütterliche Glaube daran, dass sich alles irgendwie zum „Guten“ wendet.", "„Wir haben keinen Einfluss auf die Herausforderungen, die das Leben bringt“, schreibt sie, „Wir können aber selbst entscheiden, wie wir darauf reagieren, damit umgehen und welchen Weg wir gehen werden.“ Dafür brauche es allerdings viel Zeit. Und Menschen an der Seite, die einen unterstützen."]},
{"url": "https://www.mz-web.de//sachsen-anhalt/deutschland-fuer-anfaenger-asylsuchende-lernen-grammatik-und-werte-in-magdeburg-28758578", "article_id": "28758578", "section": "sachsen-anhalt", "article_headline_strong": "Deutschland für Anfänger", "article_headline_normal": "Asylsuchende lernen Grammatik und Werte in Magdeburg", "date": "03.11.17, 12:00 Uhr", "author": "Julius Lukas", "article_text": ["Das Angebot im Einkaufsladen ist reichhaltig. Es gibt Butter und Kuchen. Honig und Nudeln. Fisch und Fleisch. Doch Jean will als erstes Bier haben. „Viel Bier“, sagt er und sorgt für allgemeine Erheiterung im Gruppenraum der Erstaufnahmeeinrichtung in Magdeburg. 20 Frauen und Männer sitzen dort. Sie kommen aus zehn verschiedenen Ländern, die älteste von ihnen ist 41, die jüngste 18 Jahre alt. Und alle haben ein Ziel: In Deutschland leben.", "Jean ist einer der Asylsuchenden. Er stammt aus dem westafrikanischen Burkina Faso und sein Einkauf ist nicht echt. Die Waren sind auf bunte Papierschilder geschrieben. Auf einem steht auch das geforderte Bier - 10,99 Euro plus 3,10 Euro Pfand. Nicht ganz preiswert, aber hierzulande eben ein beliebtes Getränk - so viel hat Jean in den wenigen Wochen, die er in Deutschland lebt, bereits gelernt. „Die Deutschen trinken viel Bier“, sagt er und sorgt erneut für Heiterkeit.", "Die Einkaufsübung ist Teil eines sogenannten Erstorientierungsseminars. Das ist eine Art Crash-Kurs in deutscher Lebensart. Ausgedacht hat ihn sich das Bundesamt für Migration und Flüchtlinge, das ihn auch finanziert. In 300 Stunden soll vermittelt werden, wie Deutschland tickt. Eine Mischung aus Sprachunterricht, Alltagstipps und Heimatkunde. Deutschland für Anfänger sozusagen.", "Auch in Magdeburg wird der Kurs seit September angeboten. Hier ist der örtliche Träger die Johanniter-Unfall-Hilfe. Den Verein kennt man eher aus dem Rettungswesen, allerdings betreibt er auch das Bungalow-Dorf für Asylsuchende. Im Mai 2016 wurde es eröffnet. Damals noch unter dem Eindruck der Tausenden Menschen, die seit dem Sommer gekommen waren. Jetzt wirkt die Häuser-Siedlung wie eine Ferienanlage - nur ohne bunt gestrichene Fassaden und auch die Poollandschaft fehlt.", "Punkt neun Uhr beginnt der Kurs. Und die erste Überraschung gibt es bereits zu Unterrichtsbeginn. Der Lehrer heißt Pawel Nadzieja und kommt aus Polen. Ein adrett gekleideter junger Mann, mit sanfter Stimme und einem Lachen, das eher ein Kichern ist. Er ist auf Anhieb sympathisch, doch: Ein Pole unterrichtet Iraner, Inder und Nigerianer in deutscher Sprache und Kultur? Klingt kurios.", "Allerdings kennt Nadzieja Deutschland besser als viele Einheimische. Er hat deutsche Sprachwissenschaft studiert und in diesem Fach auch promoviert. Seit acht Jahren lebt er hier, erst in Dresden, nun in Magdeburg. „Ich weiß, wie es ist, als Ausländer ein Land und eine Sprache neu kennenzulernen“, sagt er selbstbewusst. „Vielleicht bin ich gerade deswegen besonders gut als Lehrer für solche Kurse geeignet.“", "Der Orientierungskurs ist aus sechs Modulen aufgebaut, die Schule und Arbeit, Sitten und Gebräuche oder auch Werte und Zusammenleben heißen. Gerade sind Pawel Nadzieja und seine 20 Schützlinge beim Komplex Einkaufen und Essen angelangt. Doch damit startet der Unterrichtstag nicht.", "Nach einer kurzen Vorstellungsrunde wird erst einmal eine Landkarte ausgerollt. Erinnerung an den Geografieunterricht kommen hoch. „In welchem Land leben wir?“, fragt Nadzieja. „Deutschland“, antworten seine Schüler im Chor. „Und in welchem Bundesland?“ - „Magdeburg“, meint nun der Chor, der deutlich an Stimmkraft verloren hat. Pawel Nadzieja guckt etwas schief. Die ersten beginnen zu grinsen. „Sachsen-Anhalt“, sagt dann einer. Der Lehrer nickt und fährt mit seinem Geo-Quiz fort.", "So geht das etwa 20 Minuten. Nach einer kurzen Grammatikeinheit (Präpositionen, Dativ, Akkusativ - schwere Kost), wird es dann praktischer. Nadzieja hat Geschirr dabei. „Jetzt wird der Tisch gedeckt“, sagt er. Oumarou, 38, aus dem Niger, bekommt Teller, Tassen und Besteck in die Hand. Zielsicher sortiert der Westafrikaner alles an seinen Platz. Dann hält er die Kuchengabel in die Luft und zieht die Schultern fragend in die Höhe.", "Ein regelrechter Wettbewerb unter seinen Mitschülern startet nun. Der kleine Dreizack wandert mehrmals rund um den Teller, bis er schließlich am oberen Rand, noch unter dem kleinen Löffel landet. Aber stimmt das? Schnell ist das Mobiltelefon bemüht. Google sagt ja. Nächste Frage: Muss man so etwas wissen?", "„Das ist schon der erste Schritt zur Ausbildung zum Hotelfachmann“, scherzt Lena Jaschob von den Johannitern. Sie leitet die Erstaufnahmeeinrichtung und wird im nächsten Satz gleich ernster: „Wir wollen, dass unsere Bewohner eine Basis für das Leben in Deutschland bekommen.“", "Es gehe um grundsätzliche Dinge, wie ein Straßenbahnticket kaufen, beim Arzt sagen können, wo man Schmerzen hat oder sich in einem Supermarkt zurecht finden. Und eben auch um so Alltägliches wie Tischdecken. „Das sind ja wichtige Fähigkeiten, auch wenn man nur ein paar Wochen oder Monate in Deutschland bleibt“, meint Jaschob.", "Dazu muss man wissen, dass alle Bewohner des Bungalow-Dorfes einen ungeklärten Status haben. Ihre Asylanträge sind vom Bundesamt für Migration und Flüchtlinge noch nicht bearbeitet worden. Ihre Zukunft in Deutschland ist also ungewiss. So wie bei Jean, dem Bierkäufer.", "Seit seiner Kindheit träume er davon, hier zu leben. „Damals habe ich einen Mercedes gesehen, gutes Auto“, sagt er. Aus Burkina Faso ist Jean erst mit dem Flugzeug nach Frankreich geflogen und dann nach Deutschland weiter gereist - obwohl er sehr gut Französisch spricht. Hier wurde er nach Sachsen-Anhalt geschickt. „In meiner Heimat war ich Lehrer“, sagt Jean. Hier wolle er in der Landwirtschaft arbeiten. Ob dieser Wunsch in Erfüllung geht, ist fraglich - schon allein, weil er über Frankreich eingereist ist.", "Auch bei Annahita ist noch nichts entschieden. Die junge Iranerin mit den dunklen Haaren und dem einnehmenden Lachen ist mit ihrer Mutter geflohen. „Wir sind zum Christentum konvertiert“, erzählt die 18-Jährige. „Und wurden deswegen von unserer Familie verstoßen.“ Ihr Vater wisse nicht, wo sie sind. „Würde wir zurückgehen“, meint Annahita, „dann könnten wir getötet werden.“", "Der Erstorientierungskurs ist nicht verpflichtend. Nur etwa zehn Prozent der Bewohner in der Aufnahmeeinrichtung absolvieren ihn, die Kapazitäten sollen aber ausgebaut werden. „Ich will lernen, um hier bleiben zu können“, sagt etwa Oumarou. Er sei Christ und werde in seiner Heimat, dem Niger, verfolgt. Wie viele andere hier, verbindet auch er große Hoffnungen mit dem Kurs. Und der Klasse merkt man das an. Still und aufmerksam hören sie Pawel Nadzieja zu. Kaum einer schaut auf sein Mobiltelefon - es sind Schüler, die sich jeder Sekundarschullehrer wünschen würde.", "Gerade ist der Lehrgang zur Ernährungsberatung geworden. „Was isst du gerne“, fragt der Lehrer. „Burger, Pommes und Cola“, antwortet Annahita. „Das ist aber ungesund“, sagt Nadzieja, „du musst mehr Gemüse essen.“ Die Iranerin nickt. Es ist ein lockeres Gespräch ohne Kontroversen. Nicht immer läuft es so diskussionslos ab.", "Lena Jaschob erzählt von einem Beispiel aus einer anderen Einrichtung: „Beim Thema Gesundheit fiel es den Männern sehr schwer, Körperteile gegenüber einer Frau zu benennen“, berichtet die Leiterin des Bungalow-Dorfes. Da mussten die Gruppe erst einmal nach Geschlechtern getrennt werden, um sich langsam heranzutasten. „Die Männer haben dann aber verstanden, dass es in Deutschland kein Recht auf einen männlichen Arzt gibt.“", "Auch wenn es etwa um Werte und das Zusammenleben in Deutschland geht, gibt es viel Redebedarf. „Wir können niemanden unsere Vorstellungen von Gemeinschaft verordnen“, sagt Pawel Nadzieja. Man müsse aber deutlich zeigen, worauf sich die Gesellschaft hier geeinigt hat. Etwa, dass in Deutschland Männer und Frauen gleichberechtigt sind und dass es keine Diskriminierung aufgrund von Religion oder Sexualität gibt. „Beim Glauben wird zwar immer viel diskutiert“, sagt der polnische Lehrer. „Aber am Ende würden eigentlich alle die Regeln akzeptieren.“ Und allein damit sei ja schon viel gewonnen.", "Der kleine Zeiger der Uhr im Klassenraum zeigt auf die eins. Unterrichtsende. Noch bis Dezember werden die 20 Frauen und Männer jeden Wochentag zusammen kommen. Für heute allerdings ist die Dosis Deutschland verabreicht. Und das gilt sogar für das Essen. Gleich vor der Tür des Klassenraums wird das Mittag ausgeteilt: Es gibt Gyros mit Reis und Zaziki. (mz)"]},
{"url": "https://www.mz-web.de//thueringen/auto-rast-in-entlaufene-kuh-zwei-tiere-nach-ausflug-auf-autobahn-tot-28760686", "article_id": "28760686", "section": "thueringen", "article_headline_strong": "Auto rast in entlaufene Kuh", "article_headline_normal": "Zwei Tiere nach Ausflug auf Autobahn tot", "date": "03.11.17, 12:23 Uhr", "author": null, "article_text": ["Gera -", "Ihren Ausflug auf die Autobahn haben zwei Kühe bei Gera mit ihrem Leben bezahlt. Die Tiere büxten nach Angaben der Polizei vom Freitag von ihrer Weide nahe der A4 aus und liefen auf die Autobahn.", "Eine Kuh wurde von einem Auto erfasst und in die Luft geschleudert. Ein weiteres Auto fuhr gegen das am Boden liegende Tier. Der Fahrer wurde dabei leicht verletzt, das Tier starb. Die zweite Kuh flüchtete zuerst. Am Freitagmorgen erschoss die Polizei das Tier nahe der Unfallstelle, um eine weitere Gefährdung des Verkehrs zu vermeiden.", "(mz/dpa)"]},
{"url": "https://www.mz-web.de//panorama/nach-shirtstorm-gegen-zipfelmann-penny-verkauft-schokoladenmaenner-in-regenbogenfarben-28761002", "article_id": "28761002", "section": "panorama", "article_headline_strong": "Nach Shirtstorm gegen Zipfelmann", "article_headline_normal": "Penny verkauft Schokoladenmänner in Regenbogenfarben", "date": "03.11.17, 11:51 Uhr", "author": null, "article_text": ["Der Lebensmittel-Discounter „Penny\" hat am Freitag auf seiner Facebookseite angekündigt, dass es ab Montag einen neuen Zipfelmann im Sortiment geben wird.", "Dabei handelt es sich um einen Schokoladen Zipfelmann im Regenbogen-Design. Das Design stehe für „Vielfalt, Toleranz und Liebe\", schreibt das Unternehmen.", "Mit der Einführung des Zipfelmännchens sorgte der Discounter ", "bereits vergangenes Jahr", " für viel Diskussionsstoff in den sozialen Netzwerken.", "(red)"]},
{"url": "https://www.mz-web.de//salzlandkreis/angetrunken--ohne-gurt-und-fahrerlaubnis-autofahrer-wird-mit-zwei-haftbefehlen-gesucht-28762820", "article_id": "28762820", "section": "salzlandkreis", "article_headline_strong": "Angetrunken, ohne Gurt und Fahrerlaubnis", "article_headline_normal": "Autofahrer wird mit zwei Haftbefehlen gesucht", "date": "03.11.17, 15:23 Uhr", "author": null, "article_text": ["Schönebeck/Calbe -", "Ein Mann aus Calbe ist nach einer Verkehrskontrolle am Donnerstagnachmittag in Schönebeck ins Gefängnis gebracht worden. Der 40-Jährige war einer Polizeistreife aufgefallen, weil er nicht angeschnallt mit seinem Auto in der Calbeschen Straße in Schönebeck fuhr, wie Polizeisprecher Marco Kopitz mitteilte.", "Bei der anschließenden Kontrolle erklärte der Mann, dass er gar keine Fahrerlaubnis mehr besitzt, außerdem roch er nach Alkohol. Ein Atemalkoholtest ergab 0,62 Promille. ", "Bei der anschließenden Abfrage des Mannes im Informationssystem der Polizei stellte sich dann heraus,  dass er mit zwei Haftbefehlen gesucht wird. Weil der Calbenser den die Haftstrafe vermeidenden Geldbetrag von mehreren tausend Euro nicht bezahlen konnte, sei er in eine Justizvollzugsanstalt gebracht worden. ", "Sofern nicht ein Angehöriger das Geld für ihn auslegt, werde er am Wochenende in der Haft seinen Geburtstag feiern, teilte die Polizei mit. Wäre der Mann aus Calbe angeschnallt Auto gefahren, wäre er der Streife wohl gar nicht aufgefallen. (mz/wsl)"]},
{"url": "https://www.mz-web.de//panorama/suedafrika-wilderer-erlegen-schwangere-nashornkuh-und-ihr-kalb-28762872", "article_id": "28762872", "section": "panorama", "article_headline_strong": "Südafrika", "article_headline_normal": "Wilderer erlegen schwangere Nashornkuh und ihr Kalb", "date": "03.11.17, 15:29 Uhr", "author": null, "article_text": ["Johannesburg -", "Wilderer in Südafrika haben in einem Nationalpark eine schwangere Nashornkuh und deren etwa zwei Jahre altes Kalb erlegt. Das ungeborene Nashorn hätte etwa im Februar oder März zur Welt kommen sollen, sagte am Freitag Perry Dell, die Sprecherin des Pilanesberg Wildlife Trust. Die Wilderer waren demnach im Nationalpark Pilanesberg knapp zwei Autostunden nördlich von Johannesburg vor Tagesanbruch am Donnerstag gerade dabei, die Hörner der Tiere abzusägen, als sie von einem Safarifahrzeug überrascht wurden. Sie ließen die Kadaver mitsamt Hörnern zurück und flohen.", "Die Polizei schnitt die tote Nashornkuh auf der Suche nach den Projektilen der Wilderer auf. Die Forensiker entnahmen dabei auch das ungeborene Nashorn aus dem Bauch der etwa acht Jahre alten Mutter, wie Dell weiter erklärte. Eine Nashorn-Schwangerschaft dauert etwa 16 bis 18 Monate. In dem relativ kleinen Nationalpark wurden im vergangenen Jahr zwei Nashörner von Wilderern getötet, dieses Jahr seien es jedoch bereits 16 gewesen. Pilanesberg macht aus Sicherheitsgründen keine Angaben zur Zahl der Nashörner im Park.", "In Südafrika erlegen Wilderer jährlich etwa 1000 Rhinozerose wegen ihrer Hörner, die sie für teures Geld vor allem nach Asien verkaufen. Die meisten Nashörner werden offiziellen Angaben zufolge im Krüger-Nationalpark getötet. In Afrika gibt nach Schätzungen noch 20.000 bis 25.000 wildlebende Breitmaul- und Spitzmaulnashörner. (dpa)"]},
{"url": "https://www.mz-web.de//leipzig/polizei-graebt-leiche-aus-ist-es-ein-seit-zwei-jahren-vermisster-geschaeftsmann--28760968", "article_id": "28760968", "section": "leipzig", "article_headline_strong": "Polizei gräbt Leiche aus", "article_headline_normal": "Ist es ein seit zwei Jahren vermisster Geschäftsmann?", "date": "03.11.17, 11:33 Uhr", "author": null, "article_text": ["Leipzig -", "Ermittler haben im Leipziger Norden eine vergrabene Leiche gefunden. Vermutlich handele es sich um die sterblichen Überreste eines vor etwa drei Jahren getöteten 42- jährigen Türken, teilte die Staatsanwaltschaft mit. Die rechtsmedizinische Untersuchung sei jedoch noch nicht abgeschlossen.", "Im Zusammenhang mit dem mutmaßlichen Mordfall sind den Angaben zufolge in den vergangenen Tagen drei Männer verhaftet worden. Sie sitzen in verschiedenen Gefängnissen.", "Bei den Verdächtigen handelt es sich um einen 49 Jahre alten Deutschen türkischer Herkunft, einen 22-jährigen Deutschen mit ebenfalls türkischen Wurzeln und einen 44 Jahre alten Bosnier. Ihnen wird vorgeworfen, ihr Opfer im Herbst 2014 ermordet und die Leiche im Stadtteil Eutritzsch vergraben zu haben. Vor dem Leichenfund hatten die Behörden Hinweise auf das Verbrechen und den jetzigen Fundort der Leiche erhalten.", "Welchen Hintergrund die Tat hatte und woran das Opfer starb, sollte noch ermittelt werden. (mz/dpa)"]},
{"url": "https://www.mz-web.de//kultur/bettina-wegner-wird-70--leute-ohne-rueckgrat-haben-wir-schon-zu-viel--28756692", "article_id": "28756692", "section": "kultur", "article_headline_strong": "Bettina Wegner wird 70", "article_headline_normal": "„Leute ohne Rückgrat haben wir schon zu viel“", "date": "02.11.17, 20:35 Uhr", "author": "Andreas Montag", "article_text": ["Halle (Saale) -", "Es gibt Zufälle, die man sich nicht ausdenken könnte: 1983 kam ein guter Freund aus dem Westen zu Besuch nach Leipzig, „getarnt“ als Messegast. Im Gepäck allerlei Konterbande, darunter eine Schallplatte von Bettina Wegner. Auch das traurigste ihrer Lieder über die DDR war darauf: „Für meine weggegangenen Freunde“. Eine Hymne zum Heulen. Wegners bestes Lied. Und dann meldete der Deutschlandfunk, die Ostberliner Liedermacherin sei eben in den Westen ausgereist.", "Nicht, dass unsereins das nicht gut verstanden hätte. Wir kannten den Druck, den die Stasi-Jungs in ihren Dederon-Anoraks ausübten, wir spürten ihn ja selber. Aber nun, nach Wegners Fortgehen, das eine Flucht vor ewigen Nachstellungen gewesen ist, waren die Tage wieder ein bisschen dunkler geworden in der Arbeitervorstadt Lindenau.", "„Ich meine alle, die Euch wirklich brauchen, und jetzt in ihrer Trauer untertauchen. Die Euch noch folgen auf die gleiche Reise. Und die hier bleiben, sterben still und leise. An Euch, an uns, und an sich selber auch“, heißt es in dem Lied für die Freunde. Es gibt keine gültigeren Verse für die Verzweiflung, in der viele damals lebten. Und auch für die Sehnsucht nicht nach einem freien, selbstbestimmten Leben.", "Berühmt ist die Sängerin aber für ein anderes Lied, fast jeder hat es damals gekannt, sogar im Westen. Und auch heute noch merkt mancher auf, dem der Name Bettina Wegner schon nichts mehr sagt: „Kinder“ heißt es und wird meistens mit seiner ersten Strophe zitiert: „Sind so kleine Hände, winz’ge Finger dran. Darf man nie drauf schlagen, die zerbrechen dann.“ (", "bei Amazon kaufen", ")", "Am Ende des Textes steht das Programm der Wegner, poetisch und politisch zugleich: „Grade, klare Menschen wär’n ein schönes Ziel. Leute ohne Rückgrat haben wir schon zu viel.“ Das Wunderbare an den Liedern der Bettina Wegner ist, dass sie immer noch stimmen. Das kann sich die Frau, die heute zurückgezogen am Rande Berlins lebt und an diesem Samstag 70 Jahre alt wird, zugute halten. Alles ist noch da, ist auffindbar, wenn auch unter anderen Bedingungen in dieser Gesellschaft, die sich und allen die süße Freiheit verspricht: Freunde, die Freunde verlassen. Kinder, die Gewalt erfahren. Das Gefühl, ohnmächtig gegenüber einem Mechanismus zu sein, der dich kontrolliert. Auch Lieblose und Duckmäuser gibt es schließlich im Übermaß wie die Südfrüchte, an denen es im Osten einst so mangelte.", "Wo fängt sie an, die Freiheit? Was kann ich selber für sie tun? Es sind die einfachen Fragen, auf die man so schwer eine einfache Antwort findet. Bettina Wegner hat das versucht, mit aller Kraft ihrer großen, manchmal gebrochenen Stimme. Und mit ganzer Person. Es sind nicht so viele, von denen man das so uneingeschränkt sagen kann. Jürgen Fuchs, der früh verstorbene Schriftsteller aus dem Jenaer Kreis, ist einer von dieser Güte gewesen. Der Dichter Wolfgang Hilbig ebenso. Andere haben sich als Bürgerrechtler profiliert, viele Mutige unter ihnen. Und einige sind danach mit den Jahren auch immer heldenhafter geworden. Bettina Wegner hat gerade Linien gezogen. Als Tochter überzeugter Kommunisten aus Lichterfelde im Westen Berlins mit zwei Jahren in den Osten gekommen, stieß die gerechtigkeitsliebende Frau beizeiten an die Grenzen, die auch innerhalb der DDR verliefen - nicht nur um sie herum. Von der Schauspielschule geflogen, nach ihrem Protest gegen die Niederschlagung des Prager Frühlings in Haft, bespitzelt - die Wegner, verletzlich und verletzt, blieb dennoch unbeirrt.", "Auch im Privaten hat es Schmerz gegeben, die Schriftsteller Thomas Brasch und Klaus Schlesinger waren ihr nahe, beide sind schon lange tot. Überhaupt ist vieles, das sie wollte und liebte, zerronnen. Gelegentlich gibt sie noch Konzerte (", "„Abschiedtournee“ bei Amazon kaufen", ") , das am 7. November in Berlin ist längst ausverkauft, ein Zusatzkonzert angekündigt. Die Lieder sind geblieben, die wird man im Herzen behalten. Eben ist eine Ausgabe angekündigt, 120 Stücke aus 50 Jahren: „Was ich zu sagen hatte“. (mz)", "Bettina Wegner und Karsten Troyke treten am 17. Januar, 20 Uhr, im Klub „Wabe“ in Berlin, Danziger Str. 101, auf."]},
{"url": "https://www.mz-web.de//wirtschaft/jetzt-vergleichen--hoehere-schaeden-machen-kfz-versicherung-2018-teurer-28762120", "article_id": "28762120", "section": "wirtschaft", "article_headline_strong": "Jetzt vergleichen!", "article_headline_normal": "Hier klicken und sparen", "date": "03.11.17, 11:15 Uhr", "author": null, "article_text": ["Baden-Baden -", "Autobesitzer in Deutschland müssen sich nach Einschätzung der Hannover Rück 2018 auf weiter steigende Versicherungsprämien einstellen. Im Schnitt dürften die Beiträge in der Branche um 1 bis 2 Prozent steigen, sagte Hannover-Rück-Manager Andreas Kelb beim Branchentreffen in Baden-Baden.", "Dieses Geld werde von höheren Schadenzahlungen allerdings wieder aufgezehrt. So ließen immer mehr technische Finessen wie Sensoren in Stoßstangen und Außenspiegeln die Schadensummen bei Unfällen deutlich steigen, weil diese Teile teurer zu ersetzen sind.", "Als größter Kfz-Rückversicherer in Deutschland hat die Hannover Rück einen guten Einblick in die Preisgestaltung deutscher Versicherungsunternehmen. Nach Kelbs Einschätzung dürften die Beiträge in der Vollkaskoversicherung dabei stärker steigen als diejenigen in der Kfz-Haftpflicht. Dem Versicherungsverband GDV zufolge war dies 2017 bisher ähnlich. In der Haftpflicht stiegen die Beiträge von Januar bis August im Jahresvergleich um 1,7 Prozent, in der Vollkasko um 2,3 Prozent. In der Teilkasko sanken sie um 0,8 Prozent. „Das wird sich im Rest des Jahres nicht mehr wesentlich ändern”, sagte Kelb voraus. Er wisse von mehreren, auch großen Versicherern, dass sie Prämienerhöhungen für 2018 bereits fest eingeplant hätten. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/arbeitsagentur-beunruhigt-wieso-melden-sich-kaum-air-berlin-mitarbeiter-arbeitslos--28762992", "article_id": "28762992", "section": "wirtschaft", "article_headline_strong": "Arbeitsagentur beunruhigt", "article_headline_normal": "Hier klicken und sparen", "date": "03.11.17, 15:47 Uhr", "author": null, "article_text": ["Berlin -", "Nach Angaben der Berliner Arbeitsagenturen haben sich dort bislang nur wenige Mitarbeiter von Air Berlin arbeitslos gemeldet - womöglich auch aus Verunsicherung. „Wir haben in dieser Woche um die 200 Arbeitslosen-Meldungen aufgenommen“, sagte der Leiter der Arbeitsagentur Berlin Nord, Christoph Möller, am Freitag. „Wir wissen aber, dass mehr Arbeitnehmer von den Freistellungen betroffen sind.“", "Eigentlich wurden mehr als 1200 Meldungen erwartet.", "„Die niedrige Zahl macht uns Sorgen, denn dahinter stehen Ansprüche auf Arbeitslosengeld, die nicht in Anspruch genommen werden“, sagte Möller. „Mit der drohenden Masseunzulänglichkeit kann es sein, dass die freigestellten Mitarbeiter kein Gehalt mehr vom Unternehmen bekommen. Wir sind dann - neben der Vermittlung in neue Jobs - auch dazu da, das finanzielle Risiko in diesen Lagen abzufedern.“", "Die insolvente Fluggesellschaft Air Berlin hat bereits Mitarbeiter widerruflich freigestellt: Sie müssen nicht mehr arbeiten, sind aber noch nicht gekündigt. „Wir erleben in unseren Gesprächen, dass sich viele nicht arbeitslos melden, und vermuten, dass sie verunsichert sind“, sagte Möller. Es gebe wohl die Sorge, dass eine Arbeitslosenmeldung einer Kündigungsschutzklage im Weg stünde. Das sei aber nach seinen Erfahrungen wenig wahrscheinlich.", "„Eine Arbeitslosenmeldung gefährdet in der Regel nicht das spätere, gerichtliche Anfechten einer Kündigung“, erklärte Möller. „Wir können den Menschen nur empfehlen, ihren Anspruch auf Arbeitslosengeld geltend zu machen.“ Anders sei das bei Kollegen, die in eine Transfergesellschaft gehen. Diese dürfen sich vor dem Wechsel nicht arbeitslos melden. Denn die Transfergesellschaft übernimmt dann das Arbeitsverhältnis.", "Unterdessen haben sich Easyjet und Verdi auf Bedingungen geeinigt, zu denen bisherige Air-Berlin-Beschäftigte bei der britischen Fluggesellschaft eingestellt werden. Die Gewerkschaft sprach am Freitag von fairen Regelungen. „Dazu gehören bevorzugte und beschleunigte Einstellungsverfahren und vergleichbare Einkommen bei einer Beschäftigung bei Easyjet“, teilte Verdi-Verhandlungsführer Holger Rößler mit.", "Easyjet übernimmt bis zu 25 Flugzeuge von Air Berlin am Flughafen Tegel und will von Januar bis September 2018 schrittweise 1003 Beschäftigte einstellen und nach und nach ausbilden. Je nach Einsatzbereich und je nachdem, wie lange die Bewerber auf ihre Einstellung warten müssen, sollen sie ein Übergangsgeld zwischen 800 und 40.000 Euro erhalten. Die Vereinbarung enthält auch Regelungen zu einem möglichen Umzug von Crews von den Flughäfen Hamburg und Schönefeld nach Tegel.", "Easyjet will mit den neuen Kräften deutsche Arbeitsverträge zu den mit Verdi vereinbaren Tarifen abschließen. „Wir freuen uns sehr darauf, die ehemaligen Air-Berliner bei Easyjet begrüßen zu dürfen“, betonte das Unternehmen. „Ihre Berufserfahrung stellt einen erheblichen Mehrwert für Easyjet dar.“ Die Fluggesellschaft erwartet, dass die EU-Kommission den Kauf im Dezember billigt. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/tele-columbus-und-primacom-kundendaten-nach-hackerangriff-gefaehrdet-28763232", "article_id": "28763232", "section": "wirtschaft", "article_headline_strong": "Tele Columbus und Primacom", "article_headline_normal": "Hier klicken und sparen", "date": "03.11.17, 16:19 Uhr", "author": null, "article_text": ["Berlin -", "Die Kundendatenbank des Kabelanbieters PYUR ist Ziel eines Hackerangriffs geworden. Dabei wurden Kundendaten der neuen Marke von Tele Columbus und Primacom erbeutet.", "Ein Unternehmenssprecher bestätigte einen entsprechenden Bericht der Verbraucherzentrale Sachsen.", "Der Angriff fand demnach zwischen dem 15. und 17. Oktober statt. Bemerkt wurde der unautorisierte Zugriff am 26. Oktober. Die Sicherheitslücke sei mittlerweile geschlossen, Bundesnetzagentur und Polizei wurden informiert.", "Das Unternehmen hat betroffene Kunden mit einem Schreiben informiert. Einem Sprecher zufolge ist der Umfang der Attacke allerdings überschaubar. Insgesamt handele es sich um 74 Kundendatensätze. In 56 Fällen seien Namen, in 18 Fällen Namen und Kontodaten entwendet worden. PYUR versorgt bundesweit rund 3,6 Millionen Haushalte mit Kabel-TV, viele davon in Sachsen und Sachsen-Anhalt.", "Wer ein Warnschreiben von PYUR erhalten hat, sollte seine Kontoauszüge auf verdächtige Abbuchungen überprüfen. Ungerechtfertigte Abbuchungen meldet man der Bank, veranlasst eine Rückbuchung und erstattet Anzeige bei der Polizei. PYUR-Kunden, die kein Schreiben erhalten haben, sind nach Unternehmensangaben nicht betroffen. (dpa)"]},
{"url": "https://www.mz-web.de//politik/auswaertiges-amt-weiterer-deutscher-aus-tuerkischer-untersuchungshaft-freigelassen-28761494", "article_id": "28761494", "section": "politik", "article_headline_strong": "Auswärtiges Amt", "article_headline_normal": "Weiterer Deutscher aus türkischer Untersuchungshaft freigelassen", "date": "03.11.17, 12:27 Uhr", "author": null, "article_text": ["Berlin -", "Ein weiterer aus politischen Gründen in der Türkei inhaftierter Deutscher ist wieder auf freiem Fuß. Für die Person sei aber eine Ausreisesperre verhängt worden, sagte ein Sprecher des Auswärtigen Amts am Freitag in Berlin. Um wen es sich handelt, gab er nicht bekannt. Der Betroffene habe darum gebeten, anonym zu bleiben.", "Nach der Freilassung sind nun noch mindestens neun weitere Deutsche aus politischen Gründen in der Türkei inhaftiert. In der vergangenen Woche war bereits der Menschenrechtler Peter Steudtner überraschend aus der Untersuchungshaft entlassen worden und konnte kurz darauf nach Deutschland ausreisen. (dpa)"]},
{"url": "https://www.mz-web.de//politik/europaeischer-haftbefehl-was-koennte-jetzt-im-fall-puigdemont-passieren--28763306", "article_id": "28763306", "section": "politik", "article_headline_strong": "Europäischer Haftbefehl", "article_headline_normal": "Was könnte jetzt im Fall Puigdemont passieren?", "date": "03.11.17, 16:33 Uhr", "author": "Thorsten Knuf", "article_text": ["Die spanische Justiz will den ehemaligen katalanischen Regionalpräsidenten Carles Puigdemont mit einem so genannten ", "Europäischen Haftbefehl dingfest machen", " und nach Spanien überstellen lassen. Der 54-Jährige hält sich mit vier Mitstreitern in Belgien auf.", "Das Instrument des Europäischen Haftbefehls geht auf einen Beschluss der EU-Staaten aus dem Jahr 2002 zurück. Es soll die die Zusammenarbeit zwischen den Justizbehörden der Mitgliedstaaten vereinfachen. Wenn die zuständige Richterin in Madrid nun einen Europäischen Haftbefehl gegen Puigdemont erlässt, ist für die Prüfung und die Anordnung einer Festnahme ausschließlich die belgische Justiz zuständig. Die Regierungen, sprich die Justiz- und Innenministerien, bleiben außen vor.", "Anders sieht es aus, wenn ein beliebiger Staat eine Person im Ausland über die Polizei-Organisation Interpol zur Fahndung ausschreibt: Dann kann sich auch die Regierung des Landes, in dem sich die Person aufhält, einschalten und eine Festnahme unterbinden. Etwa dann, wenn sie zu dem Schluss kommt, dass das Fahndungsersuchen politisch oder religiös motiviert ist. Interpol ist im Fall Puigdemont aber nicht im Spiel.", "Der Europäische Haftbefehl beruht auf dem Grundsatz, dass die EU-Staaten gegenseitig die Entscheidungen ihrer Gerichte und Staatsanwaltschaften anerkennen. Gleichwohl ist die belgische Justiz keineswegs verpflichtet, dem Ersuchen der Spanier nachzukommen, Puigdemont sowie seine Mitstreiter festnehmen zu lassen und sie der spanischen Justiz zu übergeben. Die belgischen Richter werden sich genau anschauen, aus welchen Gründen die spanischen Kollegen den Europäischen Haftbefehl ausgestellt haben.", "Sie können eine Vollstreckung ablehnen, wenn die Taten, die Puigdemont zur Last gelegt werden, in Belgien gar nicht strafbar sind.  Die spanische Justiz wirft dem abgesetzten Regionalpräsidenten ", "Rebellion, Aufruhr und die Veruntreuung öffentlicher Mittel", " vor. Eine exakte Entsprechung gibt es im belgischen Strafrecht aber nur für das dritte Delikt.", "Die Delikte gehören auch nicht zu jenen 32 Straftaten, bei denen die belgische Justiz laut EU-Recht keinerlei Ermessensspielraum hätte und den Europäischen Haftbefehl automatisch vollstrecken müsste. Dazu zählen beispielsweise Tötungsdelikte, Handel mit Waffen, Drogen oder Organen sowie Vergewaltigung und Korruption.", "Entscheidet sich die belgische Justiz für eine Festnahme Puigdemonts, heißt das nicht, dass er nicht vorübergehend wieder auf freien Fuß gesetzt werden könnte. Er könnte sich auch juristisch gegen eine Übergabe an Spanien zur Wehr setzen. Stimmt er dieser grundsätzlich zu, sollte der endgültige Beschluss zur Übergabe binnen zehn Tagen fallen. Wehrt er sich, gilt eine Frist von 60 Tagen."]}
]