[
{"url": "https://www.mz-web.de//politik/asienreise-trump-schliesst-treffen-mit-nordkoreas-fuehrer-kim-nicht-aus-28769896", "article_id": "28769896", "section": "politik", "article_headline_strong": "Asienreise", "article_headline_normal": "Trump schließt Treffen mit Nordkoreas Führer Kim nicht aus", "date": "05.11.17, 18:38 Uhr", "author": null, "article_text": ["Washington -", "Im Atomkonflikt mit Nordkorea hat US-Präsident Donald Trump ein Treffen mit dem nordkoreanischen Machthaber Kim Jong Un nicht ausgeschlossen. „Ich würde mich mit jedem zusammensetzen“, sagte Trump in einem am Sonntag ausgestrahlten Interview der US-Fernsendung „Full Measure“.", "Er sei „natürlich offen“ für ein derartiges Treffen, es sei dafür aber noch „viel zu früh“. Zunächst müsse die weitere Entwicklung abgewartet werden. Trump äußerte sich zu Beginn seiner knapp zweiwöchigen Asienreise. „Ich denke, sich mit jemandem hinzusetzen ist keine schlechte Sache“, sagte Trump. Dies sei kein Zeichen von „Stärke oder Schwäche“.", "Er treffe sich mit vielen Menschen, sagte er mit Verweis auch auf die zahlreichen Treffen mit asiatischen Staats- und Regierungschefs ", "während seiner Reise", ". Bereits im Mai hatte Trump ein Treffen mit Kim unter bestimmten Bedingungen nicht ausgeschlossen. Seitdem verschärfte sich jedoch der Ton. Im September drohte Trump Nordkorea in einer Rede vor den Vereinten Nationen mit dessen „völliger Zerstörung“.", "Verhandlungen mit Pjöngjang über dessen Atom- und Raketenprogramm tat er als Zeitverschwendung ab. Den Machthaber Kim bezeichnete Trump mehrfach als geisteskranken „kleinen Raketenmann“. Kim konterte, Trump sei ein „geistig umnachteter seniler Amerikaner“. Anlässlich von Trumps Asien-Reise warnte die nordkoreanische Staatszeitung „Rodong Sinmun“ einen „geistig instabilen“ US-Präsidenten vor „rücksichtslosen Bemerkungen“. Die Spannungen zwischen Washington und Pjöngjang hatten sich in den vergangenen Monaten massiv verschärft. Nordkorea hatte Anfang September nach eigenen Angaben seinen sechsten und bisher gewaltigsten Atomwaffentest vorgenommen. Zudem testete Pjöngjang in den vergangenen Wochen mehrfach Mittelstreckenraketen. (afp)"]},
{"url": "https://www.mz-web.de//landkreis-harz/harzer-schmalspurbahn-winterfahrplan-beginnt--einschraenkungen-angekuendigt-28768766", "article_id": "28768766", "section": "landkreis-harz", "article_headline_strong": "Harzer Schmalspurbahn", "article_headline_normal": "Winterfahrplan beginnt: Einschränkungen angekündigt", "date": "05.11.17, 13:48 Uhr", "author": null, "article_text": ["Wernigerode -", "Die Züge der ", "Harzer Schmalspurbahnen", " fahren von Montag an nach dem eingeschränkten Winterfahrplan. Während der Winterperiode bringen täglich sechs historische Dampfzüge Wanderer und Ausflügler auf den 1141 hohen Brocken und wieder zurück, wie das Unternehmen in Wernigerode ", "auf seiner Internetseite mitteilte", ".", "An Feiertagen und zur Ferienzeit werde wegen der hohen Nachfrage nach Fahrten mit der Brockenbahn auf bis zu neun Züge pro Fahrtrichtung aufgestockt, hieß es. Im Sommer fahren im Normalfall elf Zugpaare auf den höchsten Harzgipfel.", "Während des Winterfahrplans, der bis 27. April 2018 gilt, gibt es auch Sperrungen. Wegen Bauarbeiten gibt es bis Anfang Dezember deutliche Einschränkungen in Bereichen der Selketal- und Harzquerbahn.", "Nach Angaben des Unternehmens entfallen Zugfahrten auf Teilen der Streckennetzes auch ersatzlos. Hier gebe der aktuelle Fahrplan genaue Auskünfte.", "Außerdem müssten bis zum 20. Dezember - mit Ausnahme des zweiten und dritten Adventswochenendes - auf der Strecke der Selketalbahn Triebwagen und keine Dampfloks eingesetzt werden.", "Im vergangenen Jahr waren etwas mehr als eine Million Reisende auf dem 140 Kilometer umfassenden Streckennetz der HSB unterwegs, das waren rund drei Prozent weniger als noch 2015. Auf den 1.141 Meter hohen Gipfel fuhren nach Unternehmensangaben 633.000 Gäste. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/von-jogger-attackiert-frau-beim-walken-bewusstlos-getreten-und-vergewaltigt-28768514", "article_id": "28768514", "section": "panorama", "article_headline_strong": "Von Jogger attackiert", "article_headline_normal": "Frau beim Walken bewusstlos getreten und vergewaltigt", "date": "05.11.17, 12:30 Uhr", "author": null, "article_text": ["Bad Hersfeld -", "Eine junge Frau ist in Bad Hersfeld während des Walkens von einem Mann bewusstlos getreten und dann vergewaltigt worden. Die Frau kam schwer verletzt ins Krankenhaus. Nach dem Täter wurde am Sonntag noch gefahndet. Nach Angaben der Polizei passierte die Tat am Freitagmittag auf einer beliebten Wegstrecke.", "Demnach trat ein Jogger der Frau im Vorbeilaufen gegen den Oberschenkel, sie stürzte und blieb bewusstlos liegen. Als sie wieder zu sich kam, sei ihre Kleidung heruntergezogen und teilweise zerrissen gewesen.", "Medizinische Untersuchungen bestätigten den Ermittlern zufolge den Verdacht der Vergewaltigung. Außerdem erlitt die Frau beim Sturz Platzwunden am Kopf. Das Opfer, das laut Polizei Anfang 20 ist, hatte vom Tatort aus telefonisch seinen Freund alarmiert, der ihm zu Hilfe kam.", "Die Polizei bittet Zeugen, die am Freitagmittag im Bereich Solzbachtalradweg unterwegs waren, sich unter 06621 9320 zu melden. Der mutmaßliche Täter soll etwa 40 Jahre alt, sehr blass und mit einem hellgelben T-Shirt, dunkler Hose, schwarzer Mütze und Sonnenbrille bekleidet gewesen sein. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/auf-burgruine-junge-steckt-mit-kopf-in-metallgitter-fest-28769012", "article_id": "28769012", "section": "panorama", "article_headline_strong": "Auf Burgruine", "article_headline_normal": "Junge steckt mit Kopf in Metallgitter fest", "date": "05.11.17, 14:52 Uhr", "author": null, "article_text": ["Reutlingen -", "Ein fünf Jahre alter Junge hat rund eine Stunde lang mit seinem Kopf in einem Metallgitter auf einer Burgruine festgesteckt. Ohne professionelle Hilfe konnte er sich nicht mehr befreien. Nach Auskunft der Polizei vom Sonntag war das Kind mit seinen Eltern auf der Burgruine „Achalm“ in Baden-Württemberg unterwegs. Um besser vom Turm herunterschauen zu können, steckte es seinen Kopf durch die Gitterstäbe.", "Der Junge blieb zwischen den Metallstäben stecken und konnte sich nicht mehr selbst befreien. Die Feuerwehr und eine Höhenrettungsgruppe konnten das Kind nach einem recht aufwendigen Einsatz aus seiner misslichen Lage befreien. Der Junge blieb unverletzt, wurde aber vorsorglich in eine Klinik eingeliefert.", "Für den Rettungseinsatz am Samstag mussten Teile des Mauerwerks mit technischem Gerät herausgebrochen wurden. Da der Turm dadurch erheblich beschädigt wurde und die Sicherheit für Besucher nicht mehr gewährleistet war, wurde der Bereich bis auf weiteres gesperrt. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/netzfundstuecke/weihnachten-vorverlegt-todkranker-jacob-wuenscht-sich-weihnachtspost-aus-aller-welt-28768910", "article_id": "28768910", "section": "panorama", "article_headline_strong": "Weihnachten vorverlegt", "article_headline_normal": "Todkranker Jacob wünscht sich Weihnachtspost aus aller Welt", "date": "05.11.17, 14:42 Uhr", "author": null, "article_text": ["Portland -", "Weil ihr neunjähriger Sohn Jacob an ", "Krebs", " erkrankt ist und möglicherweise die Weihnachtsfeiertage nicht mehr erleben könnte, hat sich die Familie Thompson aus Portland (USA) laut ", "US-Medien", " dazu entschlossen, das Weihnachtsfest ihrem Sohn zuliebe vorzuverlegen.", "Die Zeit, die dem Neunjährigen bleibe, ist laut Ausführungen der Eltern auf der ", "Spendenseite", ", die sie für die medizinische Betreuung von Jacob eingerichtet haben, begrenzt. Die Ärzte hätten sie bereits darauf aufmerksam gemacht, dass sie sich auf einen bevorstehenden Tod ihres Kindes einstellen sollen.", "Darum haben Jacobs Eltern alle Menschen dazu aufgerufen, ihrem Sohn Weihnachtskarten zu schreiben, ihm damit eine Freude und noch so viele schöne Tage wie nur möglich zu bereiten.", "Wie Jacobs Mutter auf ihrer ", "Facebook-Seite", " berichtet, hätte auch schon die erste Weihnachtspost das Krankenhausbett ihres Kindes erreicht, über die es sich ihren Ausführungen und den Fotos zufolge riesig freue.", "Bei dem Neunjährigen wurde im Februar 2014 ein ", "Neuroblastom", " entdeckt. Dabei handelt es sich um eine Krebserkrankung bei Kindern, die etwa eines von 100.000 Kindern betrifft.", "Wer Jacob ebenfalls eine Weihnachtskarte senden möchte, sollte diese mit folgender Anschrift versehen:", "Jacob Thompson", "C/O Maine Medical Center", "22 Bramhall Street", "Portland, Maine 04102", "USA", "(mz)"]},
{"url": "https://www.mz-web.de//halle-saale/mann-weist-verletzungen-auf-toter-in-kurt-eisner-strasse-gefunden-28767890", "article_id": "28767890", "section": "halle-saale", "article_headline_strong": "Mann weist Verletzungen auf", "article_headline_normal": "Toter in Kurt-Eisner-Straße gefunden", "date": "05.11.17, 09:19 Uhr", "author": "Oliver Müller-Lorey", "article_text": ["Halle (Saale) -", "In der Kurt-Eisner-Straße in der Nähe vom Riebeckplatz ist am Samstag gegen 9 Uhr ein toter Mann in seiner Wohnung gefunden worden.", "Wie Polizeisprecher Ralf Karlstedt der MZ sagte, weise der 36-jährige Vietnamese, der schon länger in Deutschland lebt, diverse Verletzungen auf.", "Um welche Art von Verletzungen es sich handelt, wollte Karlstedt mit Verweis auf die laufenden Ermittlungen nicht sagen. Derzeit könne noch nicht gesagt werden, ob es sich bei dem Tod des Mannes um einen Suizid oder ein Verbrechen handle.  \"Wir ermitteln in alle Richtungen\", so Karlstedt.", "Am Samstag gegen 9 Uhr hätten zwei Bekannte des Toten den Mann besuchen wollen. Die Wohnungstür des Mieters habe aber offengestanden.", "In der Wohnung fanden die beiden Bekannten dann den Mann, der laut Karlstedt schon einige Tage tot sei. Die Leiche sei bereits in der Gerichtsmedizin untersucht worden. \"Das lässt aber noch kein abschließendes Urteil zu\", so der Polizeisprecher. Die beiden Bekannten des Toten sowie Nachbarn seien bereits vernommen worden. (mz)"]},
{"url": "https://www.mz-web.de//mitteldeutschland/60-jahre-trabi-mz-leser-zeigen-ihre--rennpappe----die-schoensten-fotos-und-geschichten-28620604", "article_id": "28620604", "section": "mitteldeutschland", "article_headline_strong": "60 Jahre Trabi", "article_headline_normal": "MZ-Leser zeigen ihre „Rennpappe“ - Die schönsten Fotos und Geschichten", "date": "03.11.17, 13:44 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Mit einer Nullserie von lediglich 50 Stück startete am 7. November 1957 die Geschichte einer Legende: Der erste ", "Trabant", " (P 50) lief in Zwickau vom Band. Das Datum war mit Bedacht gewählt, handelte es sich doch um den 40. Jahrestag der sowjetischen Oktoberrevolution.", "Mit nur 18 PS war die erste „Rennpappe“ für die damalige Zeit zwar durchaus akzeptabel motorisiert. Aber die Ausstattung war äußerst spartanisch – was sich in den folgenden Jahrzehnten kaum änderte.", "Während die einen mit dem ", "Trabant", " vor allem jahrelange Wartezeiten verbinden, sind für die anderen Erinnerungen an waghalsige Urlaubsfahrten an den Balaton mit dem „Duroplast-Bomber“ verbunden.", "Und wieder andere werden sich vor allem an die unzähligen Trabi-Witze erinnern: „Was ist ein Trabi auf einem Berg? Ein Wunder!“", "Um den 60. Geburtstag der „Rennpappe“ gebührend feiern zu können, suchten wir die schönsten Fotos und Geschichten der MZ-Leser rund um den Trabant. Hier das Ergebnis:", "Allen Lesern, die sich an unserer Trabi-Aktion beteiligt haben, ein großes Dankeschön! Weitere tolle Bilder und Geschichten finden Sie in der Druckausgabe der MZ vom Wochenende oder im E-Paper, ", "das Sie her kaufen können", ".", "Ich bin seit dem Kindesalter 2-Takt Freund und Liebhaber unserer Ostprodukte, wie viele andere auch. (...) Dabei hatte ich vom ersten Tag an großes Interesse am „Kugelporsche“ . Dieses Design, die Aufmachung, der Klang, die Geschichten meiner Eltern über Ihren ersten „Trabi“ ließen mich dahinschmelzen...", "Ich konnte einfach nicht mehr widerstehen. Mühsam suchte ich alles Geld, was ich hatte, zusammen um einen Überblick zu bekommen, was ich ausgeben kann um meine Leidenschaft weiter aufleben zu lassen. Ich fing an intensiv zu recherchieren, wo und was ein „Kugelporsche“ kostet. Es musste unbedingt ein 500er Trabi sein, bloß keinen 601er.", "Wochen und Monate vergingen, viele Besichtigungen und Enttäuschungen musste ich aushalten, doch dann kam der Tag der Tage. Durch Zufall über einen Freund habe ich meine „Liebe“ gefunden. Er kaufte sich den Kugelporsche den ich jetzt besitze. Iich habe viele Wochen und Monate mit ihm diskutiert und verhandelt, da ich von vornherein in dieses Auto verliebt war.", "Ich genieße jede Minute Ausfahrt mit diesem schönen Trabant. Auch viele kleine Details haben sich am Trabi geändert um die Originalität bei zu behalten. Meine liebste Mama war so nett und hat mir sogar in der Farbe meines Schatzes einen Klohut gestrickt mit echter originaler DDR Klopapierrolle (wo auch immer diese noch gefunden wurde) der nun auf der Hutablage Platz gefunden hat.", "Im Jahre 1986 wollten wir – mein Mann, unsere Töchter, 10 und 14 Jahre und ich - mit unserem Trabi nach Ungarn fahren. Der Trabi war für 3 Wochen voll gepackt.", "Als wir durch Prag fuhren gab es im Auto ein fürchterliches Aufheulen, so dass mein Mann gleich in die nächste Nebenstraße fuhr. Nach kurzer Diagnose stelle sich heraus, dass die Feder am Gaspedal gebrochen war.", "Viele Trabi-Fahrer haben ein solches Ersatzteil parat, wir aber nicht. Jetzt war guter Rat teuer. Mit unseren Töchtern lief ich die Nebenstraße entlang, in der Hoffnung jemanden zu treffen, der auch noch deutsch versteht.", "In einiger Entfernung sahen wir einen Krankenwagen, deren Sanitäter gerade eine alte Dame auf einer Trage transportieren wollten. Sie war bestimmt sehr krank, denn sie regte sich nicht und hatte die Augen geschlossen. Ich sprach die jungen Männer an, ob sie deutsch verstehen. Sie verneinten.Da hob die alte Dame den Finger und sagte ganz leise, „ ich spreche deutsch, aber ich muss jetzt ins Spital“.", "Schnell schilderte ich ihr unsere misslich Lage und bat sie, die jungen Männer zu befragen. Sie übersetzte unsere Dialoge und inzwischen stützte sie schon die Arme auf. Nach einiger Zeit unseres lebhaften Gesprächs saß sie kerzengerade auf der Trage und freute sich sichtlich, mir zu helfen.", "Ich bedankte mich bei ihr und wünschte ihr für das Spital alles Gute. Sie bedankte sich wiederum bei mir und freute sich, dass sie mal wieder deutsch sprechen konnte.", "Das Fazit des Gesprächs war, dass sich auf der anderen Seite der Hauptstraße das Postgebäude befand und die Dienstautos der Post allesamt Trabis waren.", "Mein Mann fragte sich bei der Post zu deren Werkstatt durch und bekam die passende Gaspedal-Feder. Nach dem Einbau konnte unsere Fahrt mit unserem blau/weißen Trabi nach Ungarn ohne weitere Zwischenfälle weitergehen.", "Im Jahre 1986 fuhren meine Frau und ich mit unserem Trabant von Großkugel nach Berlin. Auf dem südlichen Berliner Ring ,nach der Ortschaft Ludwigsfelde, spürte ich einen Ruck im Auto. Auf einmal war mein rechtes Hinterrad vor mir und \"marschierte\" auf einen Parkplatz ( den gibt es heute nicht mehr) zu. Das Rad lief direkt auf ein Ehepaar zu, dass vor ihrem Auto stand. Da auf diesem Parkplatz Kopfsteinpflaster war, setzte das Rad auf und sprang über die zwei Personen sowie das Auto darüber. Es kam ca. 400 Meter auf einem Feld zu stehen. Nicht auszudenken, was hätte passieren können. ", "Mir selbst gelang, die Geschwindigkeit zu verringern und das Auto ohne Schrammen in den Straßengraben zu setzen. Das Geschehen wurde von 4 Armeeangehörigen beobachtet. Sie halfen uns, den Trabant wieder fahrtüchtig zu machen und wir konnten unsere Fahrt nach Berlin fortsetzen. Zur Erläuterung: an dieser Stelle der Autobahn gab es keine Telefonsäulen, Handy gab es auch noch nicht, so dass wir keinen Reparaturdienst anrufen konnten.", "Meine Geschichte ging damit los, dass ich im April 1992 zur Weiterbildung nach Kassel musste. Dort in die Kaserne Nachschubbataillon 2. Von Halle über die B80 und die A7. Es war ein sonniger Tag, die Fahrt lief ganz gut. Dann rauf auf die A7. Endlich auf die A7. Ich holte alles aus meinem Willi raus. Doch es war nicht genug. Hinter mir wurde es oft grell. Ein 40-Tonner schob mich liebevoll die Kassler Berge hoch. Danach fuhr ich nur noch Standstreifen. Abwärts kam ich mit Willi immer über unser Limit. Wobei man Angst haben musste, dass der Motor kollabiert. Aber geschafft. Tolle 26 PS und die Kopftdichtung konnte man selber wechseln.  (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/1-000-fans-stehen-schlange-peter-maffay-gibt-autogramme-in-halle-28769144", "article_id": "28769144", "section": "halle-saale", "article_headline_strong": "1.000 Fans stehen Schlange", "article_headline_normal": "Peter Maffay gibt Autogramme in Halle", "date": "05.11.17, 15:22 Uhr", "author": "Silvia Zöller", "article_text": ["Halle (Saale) -", "Zur Autogrammstunde mit Peter Maffay im Peißen Center sind rund 1.000 Fans gekommen.", "Maffay stellt seit 15 Uhr sein neues MTV-Unplugged-Album vor, das im Steintor Halle aufgenommen ist.", "Wer jetzt noch kommt, hat schlechte Karten: Die Warteschlange geht einmal durch das Einkaufscenter. (mz)"]},
{"url": "https://www.mz-web.de//weissenfels/miss-sachsen-anhalt-gekuert--ploetzlich-prinzessin---lucie-bringmann-ist-die-schoenste-28769978", "article_id": "28769978", "section": "weissenfels", "article_headline_strong": "Miss Sachsen-Anhalt gekürt", "article_headline_normal": "Plötzlich Prinzessin - Lucie Bringmann ist die Schönste", "date": "05.11.17, 19:20 Uhr", "author": "Alexander Kempf", "article_text": ["Weissenfels -", "Für ein zufriedenes Lächeln braucht Anne Schneider weder Krone noch Schärpe. Die 25-Jährige aus Hohenmölsen ist am Sonntagnachmittag nicht enttäuscht, dass sie bei der Wahl zur Miss Sachsen-Anhalt leer ausgegangen ist.", "„Es hat einfach wahnsinnig viel Spaß gemacht“, sagt sie mit einem Lächeln. Freunde und Familie hatten die Lokalmatadorin zuvor wiederholt laut bejubelt. Für die Zahnmedizinische Fachangestellte ist der Nachmittag trotz ihrer Nervosität eine tolle Erfahrung gewesen. In der Umkleidekabine hätten sich unter den Kandidatinnen sogar schon Freundschaften angebahnt.", "Den netten Umgang der 13 jungen Frauen untereinander bestätigt auch die Siegerin. Ihre Sorge vor Zicken habe sich nicht bestätigt, erzählt Lucie Bringmann. Die Auszubildende aus Staßfurt kann bei der zehnköpfigen Jury am besten punkten.", "„Ich freue mich und hätte gar nicht damit gerechnet“, sagt die Achtzehnjährige nach der Entscheidung. Ihr dürfte nach dem Abitur nun ein spannendes und zugleich stressiges Jahr ins Haus stehen. Doch die Staßfurterin verbreitet Zuversicht. „Da muss man durch. Das kriegt man schon hin“, sagt sie.", "Trotz ihres jungen Alters und des mädchenhaften Gesichts tritt die diesjährige Miss Sachsen-Anhalt sehr souverän auf. Kameras ist Lucie Bergmann gewohnt. In ihrer Heimat sei sie bereits das Werbegesicht für ein Schülerticket gewesen, erzählt sie nach der Siegerehrung. Auch auf einem Laufsteg habe sie nicht zum ersten Mal gestanden. Allein das freizügige Posieren im Bikini sei noch etwas ungewohnt gewesen.", "Der neue Mister Sachsen-Anhalt Paul Nitschke hätte sich zweifelsohne gerne in Badehose präsentiert. „Als Sportler hätte ich gerne um den Titel gekämpft“, so der 19-jährige Leistungsschwimmer aus Magdeburg.", "Doch anders als bei den Damen ist der männliche Sieger diesmal schon vorab via Fotoentscheidung gewählt worden. Organisatorin Ines Klemmer begründet das damit, dass vor der Entscheidung drei der fünf Bewerber krankheitsbedingt abgesprungen sind.", "Den Sieg von Paul Nitschke solle das aber nicht schmälern. „Er ist heute hier und hat uns überzeugt“, sagt Ines Klemmer. Die 46-Jährige stammt gebürtig aus Halle und ist 1991 selbst zur Miss Germany gewählt worden.", "Damals sind Tätowierungen, wie sie einzelne Bewerberinnen nun bei der Wahl im Einkaufszentrum Schöne Aussicht gezeigt haben, noch tabu gewesen. „Auch wir müssen mit der Zeit gehen“, sagt Ines Klemmer. Tätowierungen seien in Mode.", "In den vergangenen Jahren zierten sie auch schon die Körper von Gewinnern. Ines Klemmer wirbt für Offenheit – auch in anderen Bereichen. Betrübt habe sie, dass sich kürzlich der farbige Gewinner der Wahl zum Mister Wismar in Mecklenburg-Vorpommern Beleidigungen eingefangen habe. „Das ist sehr ärgerlich“, sagt sie.", "Mit Weißenfels verbindet Ines Klemmer bisher nur positive Erinnerungen. In der Saalestadt hat bereits zum zweiten Mal in Folge die Schönheitswahl für Sachsen-Anhalt stattgefunden, obwohl die Kandidatinnen zum überwiegenden Teil aus den Großstädten Halle und Magdeburg kommen. Geht es nach Ines Klemmer, dann moderiert sie auch 2018 wieder im Einkaufszentrum Schöne Aussicht. „Wir hoffen, dass die Veranstaltung in Weißenfels bleibt“, sagt sie und lobt die guten Bedingungen vor Ort.", "Viele Besucher haben am Sonntag das Auflaufen der Damen in Bikini stilecht mit einer Kugel Eis verfolgt. Und wer ein Smartphone besitzt, der zückte es. Wie Steve Podemsky, der Freund von Lokalmatadorin Anne Schneider. „Ich bin stolz, dass sie mitmacht. Das muss ich unterstützen“, sagt er strahlend. (mz)"]},
{"url": "https://www.mz-web.de//dessau-rosslau/bahnhof-weitraeumig-gesperrt-schwarzfahrer-mit-gefaehrlicher-kugelbombe-im-gepaeck-28768994", "article_id": "28768994", "section": "dessau-rosslau", "article_headline_strong": "Bahnhof weiträumig gesperrt", "article_headline_normal": "Schwarzfahrer mit gefährlicher Kugelbombe im Gepäck", "date": "05.11.17, 14:46 Uhr", "author": null, "article_text": ["Dessau -", "Ein Pärchen mit einem hochgefährlichen Feuerwerkskörper und Drogen hat die Bundespolizei am Freitagabend auf der Strecke zwischen Dessau und Magdeburg aufgegriffen. Die Beamten waren in einer Regionalbahn auf dem Weg zu ihrem Nachtdienst. Um 19 Uhr bat sie eine Zugbegleiterin um Hilfe, weil das Pärchen keine gültigen Fahrscheine hatte.", "Der Mann und die Frau verließen mit den Bundespolizisten den Zug auf dem Bahnhof Zerbst. Dort durchsuchten die Beamten die 28-Jährige und ihren 25-jährigen Begleiter nach Identitätspapieren, um eine Strafanzeige wegen Betruges zu stellen.", "Während der Durchsuchung stellten die Polizisten bei der Frau einen Teleskopschlagstock fest. Der Mann hatte eine geringe Menge an Betäubungsmitteln sowie eine sogenannte „Kugelbombe“ bei sich. Dabei handelte es sich um einen erlaubnispflichtigen Feuerwerkskörper, der nur durch befähigte Pyrotechniker erworben und benutzt werden darf. Den Besitz der dafür notwendigen Bescheinigungen konnte der Mann nicht nachweisen.", "Aufgrund der Gefährlichkeit der „Kugelbombe“ wurde der Bereich großräumig abgesperrt, es wurden Spezialkräfte der Bundespolizei angefordert. Diese stellten die Kugelbombe sicher, ebenso den Teleskopschlagstock und die Drogen.", "Das Paar wird sich nun neben dem Betrug in der Bahn wegen Verstößen gegen das Waffengesetz, das Betäubungsmittelgesetz sowie das Sprengstoffgesetz verantworten müssen.", "(mz)"]},
{"url": "https://www.mz-web.de//bernburg/wilde-flucht-polizei-verfolgt-29-jaehrigen-mit-grossaufgebot-durch-zwei-landkreise-28768298", "article_id": "28768298", "section": "bernburg", "article_headline_strong": "Wilde Flucht", "article_headline_normal": "Polizei verfolgt 29-Jährigen mit Großaufgebot durch zwei Landkreise", "date": "05.11.17, 11:42 Uhr", "author": "Katharina Thormann", "article_text": ["Aderstedt/Sandersleben -", "Eine wilde Verfolgungsjagd durch zwei Landkreise haben sich zwei Männer und eine Frau am frühen Samstagabend mit der Polizei geliefert.", "Wie es aus dem Revier in Bernburg hieß, wollte eine Streife den Volvo Kombi im Bernburger Ortsteil Aderstedt stoppen, als der 29-jährige Fahrer aus der Stadt Seeland plötzlich aufs Gaspedal trat und losraste.", "Über mehrere Feldwege und unbefestigte Straßen wurde der Wagen verfolgt. Erst in Sandersleben (Mansfeld-Südharz) konnte der Wagen durch eine Streifenwagenbarriere gestoppt werden. Auch ein Hubschrauber war in der Zwischenzeit dazugerufen worden.", "Dabei stellte sich bei heraus, dass gegen den Schwarzfahrer ohne gültigen Führerschein gleich drei Haftbefehle unter anderem wegen schweren Diebstahls vorlagen. Deshalb wurde er sofort in die Justizvollzugsanstalt Volkstedt gebracht. Die beiden weiteren Insassen des Wagens, ein Pärchen aus Güsten, sind ebenfalls polizeibekannt. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/lichterfest--feuershow-und-kerzen-spektakel-abgesagt-28769122", "article_id": "28769122", "section": "halle-saale", "article_headline_strong": "Lichterfest", "article_headline_normal": "Feuershow und Kerzen-Spektakel abgesagt", "date": "05.11.17, 15:11 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Wegen des anhaltenden Dauerregens hat der Veranstalter des halleschen Lichterfestes den Höhepunkt für Sonntagabend abgesagt.", "Wie Wolfgang Fleischer von der City-Gemeinschaft der MZ am Nachmittag sagte, werde die für 18.30 Uhr geplante Feuershow nicht stattfinden. Ebenfalls ausfallen wird die Illumination des Marktplatzes mit 15.000 Teelichtern.", "Ursprünglich sollte mit den Kerzen die Silhouette der Fünf Türme gelegt werden, doch bei dem Regen würden die Lichter nur ausgehen, so Fleischer. Die beiden Programmpunkte werden am 7. Januar nachgeholt.", "Das Feuerwerk wird laut Fleischer wie geplant um 19 Uhr stattfinden, auch die Marktstände bleiben weiter geöffnet. (mz/oml)"]},
{"url": "https://www.mz-web.de//leben/auto/winterreifen-test-2017-adac--diese-guenstigen-modelle-schlagen-die-premiummarken-28725450", "article_id": "28725450", "section": "leben", "article_headline_strong": "Winterreifen-Test 2017", "article_headline_normal": "ADAC: Diese günstigen Modelle schlagen die Premiummarken", "date": "03.11.17, 15:41 Uhr", "author": null, "article_text": ["München -", "Gute ", "Winterreifen", " müssen nicht teuer sein. Im Winterreifen-Test des ADAC haben in einigen Fällen jetzt sogar Zweitmarken die teuren Hauptmarken der Hersteller hinter sich gelassen.", "So liegt bei den Winterreifen für Kleinwagen und Kompakte (195/65 R15) der „", "Kleber Krisalp HP3", "” (Note 2,4, Preis: 63 Euro) auf Rang drei und damit neun Plätze vor der Hauptmarke „", "Michelin Alpin 5", "” (Note 3,2, Preis: 77 Euro). Auch der preisgünstige „Esa+Tecar Super Grip 9” (Preis: 49 Euro) landet drei Plätze vor dem Premiumprodukt aus dem Haus ", "Goodyear („Ultra Grip 9", "”).", "Beide Reifen der Zweitmarken sind im unteren Preissegment anzusiedeln und gut auf trockener und schneebedeckter Fahrbahn, so der ADAC. Testsieger ist der „", "Continental WinterContact TS 860", "” (Note 2,1, 74 Euro). Er bekommt die Bestnote auf Nässe und ist laut ADAC auch bei Schnee besonders gut.", "Anders ist es bei den 16 Reifen für SUVs (215/65 R16): Der günstigste ist hier auch gleichzeitig der schlechteste. Richtig überzeugen konnte nur der „", "Dunlop Winter Sport 5", "” (Note 2,3, Preis: 123 Euro). Der Pneu erreichte als einziger Reifen dieser Klasse ein „Gut” und die Bestnote auf Nässe und im Spritverbrauch. Insgesamt liegt die Preisspanne bei Reifen im SUV-Segment zwischen 77 und 129 Euro.", "Der ADAC hat insgesamt 32 Reifen für Klein- und Kompaktwagen sowie SUVs von 49 bis 129 Euro getestet. 26 Reifen bekamen die Note „Befriedigend”, je ein Modell ist „ausreichend” und „mangelhaft”. Vier schneiden „gut” ab.", "Wer neue Winterreifen braucht, orientiert sich vor dem Kauf möglichst an Tests von Autoclubs oder Fachzeitschriften, rät der Tüv Süd. Ihre Kaufentscheidung sollten die Autofahrer dabei davon abhängig machen, wie sie ihren Wagen vorwiegend im Winter nutzen. Wer etwa öfter in die Berge fährt, wählt idealerweise einen Pneu, der vor allem auf Eis und Schnee gute Noten bekommt.", "Ist der Fahrer aber meist auf Autobahnen als Berufspendler unterwegs, können die Faktoren Nässeeigenschaften und Langlebigkeit wichtiger sein, erklärt die Prüforganisation.", "Wer jetzt die Winterreifen am Auto aufzieht, sollte vorher überprüfen, ob sie noch genügend Profil haben. Dabei verlange der Gesetzgeber mindestens 1,6 Millimeter. Der Tüv Thüringen rät aber zu mindestens 4 Millimetern Profil. Denn je weniger Profil ein Reifen noch hat, desto schlechter sind Grip und Bremsverhalten auf nassen oder winterlichen Straßen.", "Besonders wer mit dem Auto im Winter etwa in die Nachbarländer Schweiz und Österreich reisen möchte, sollte das Profil im Blick halten: Dort gelten Reifen mit weniger als 4 Millimeter Profil als Sommerreifen.", "Fahrer von Motorrädern und Mofas müssen keine Winterreifen aufziehen. Wie der Automobilclub von Deutschland (AvD) mitteilt, gibt es solche auch kaum zu kaufen. Wer aber dennoch bei winterlichen Straßenverhältnissen sein Zweirad nutzen will, hat bestimmte Pflichten: Fahrer müssen erst einmal überprüfen, ob sie nicht alternativ andere Verkehrsmittel für die geplante Fahrt nutzen können.", "Wer aber doch aufsteigt, dürfe maximal 50 km/h fahren und müsse den halben Tachowert in Metern als Abstand zum Vordermann wahren. Von der Winterreifenplicht befreit sind laut AvD auch sogenannte Krankenfahrstühle, die etwa von Senioren als Elektromobil genutzt werden. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/neues-markenzeichen-so-sieht-das-logo-von-aldi-sued-jetzt-aus-28760834", "article_id": "28760834", "section": "wirtschaft", "article_headline_strong": "Neues Markenzeichen", "article_headline_normal": "So sieht das Logo von Aldi Süd jetzt aus", "date": "03.11.17, 10:52 Uhr", "author": null, "article_text": ["Mülheim an der Ruhr -", "Aldi-Süd-Kunden werden bald von einem neuen Logo begrüßt: Das bekannte Markenzeichen in den Farben rot, blau, cyan, gelb und orange wurde überarbeitet. Seit dem 1. November 2017 wird es nach und nach in allen 1880 Filialen in Deutschland sichtbar. Zu sehen ist das neu gestaltete Logo bereits an allen Filialen, die seit Oktober neu- oder wiedereröffnet wurden, beispielsweise im Mülheimer Rhein-Ruhr-Zentrum.", "Der Handzettel, in denen die Aktionsartikel für November präsentiert werden, erscheint schon mit dem neuen Gesicht, ebenso wie die Weihnachtsausgabe des Kundenmagazins. Bis neben den Filialen alle Regionalgesellschaften mit ihren Logistikzentren sowie die Verwaltungsstandorte komplett mit dem neuen Logo ausgestattet sind, wird es allerdings noch einige Zeit dauern.", "„Wir werden von den Schildern auf dem Filialparkplatz über unsere Einkaufswagen und Pfandautomaten bis hin zu Briefpapier und Visitenkarten alles sukzessive umrüsten“, so Kirsten Geß, Director Communication bei Aldi Süd. Dies wird voraussichtlich mindestens bis Ende 2018 dauern.", "Bereits seit März ist das überarbeitete Logo in China im Einsatz. Dort wird das neue Unternehmenslogo um chinesische Schriftzeichen ergänzt. In allen weiteren Ländern wird das Logo nach und nach eingeführt. (ots)"]},
{"url": "https://www.mz-web.de//leben/multimedia/tanken--navigieren--parken-diese-apps-helfen-autofahrern-im-alltag-28761480", "article_id": "28761480", "section": "leben", "article_headline_strong": "Tanken, Navigieren, Parken", "article_headline_normal": "Diese Apps helfen Autofahrern im Alltag", "date": "03.11.17, 14:33 Uhr", "author": "Fabian Hoberg", "article_text": ["München/Stuttgart -", "Nicht nur in den meisten Hosentaschen steckt heute ein Smartphone. Auch über oder am Armaturenbrett klemmt oft eins. Mit an Bord: Apps, die Autofahrern das Leben erleichtern können. Das sind Beispiele für aktuelle Apps, die Autofahrern helfen – etwa beim Navigieren oder bei der Parkplatzsuche.", "Navigieren", "Mit einem Navi auf dem Handy finden Autofahrer leichter den richtigen Weg. Meist sind die Karten von Google oder Apple aktueller als die der Autosoftware. Auch Anbieter wie Waze oder Here bieten genaue Karten und Echtzeitverkehrs-Infos.", "Tanken", "Mit Apps wie clever-tanken.de, ADAC Spritpreise oder mehr-tanken kann man nach günstigen Tankstellen in der Nähe suchen.", "Parken", "Bei der Parkplatzsuche helfen Apps wie Parkopedia Parken oder Parkpocket. Programme wie Find My Car - GPS Auto Parken Location Tracker (iOS) oder ParKing (Android) können den Fahrer unterstützen, wenn er nicht mehr weiß, wo er sein Auto abgestellt hat.", "Taxisuche", "Mit Apps wie mytaxi, taxi.eu oder cab4me bleibt das eigene Auto stehen. Stattdessen lässt sich ein Taxi rufen. In der Regel kennen die Apps durch die GPS-Ortung, wo man sich gerade befindet, und schicken ein Taxi an diese Abholadresse.", "Pannenhilfe", "Autoclubs wie Auto Club Europa, ADAC oder AvD bieten Hilfe auch via App. Praktisch bei Pannen und Unfällen: Ist das GPS des Handys angeschaltet, können die Helfer sehen, wo der Gestrandete steht, auch wenn der das gerade nicht wissen sollte.", "Carsharing", "Mit den Carsharing-Apps verschiedener Anbieter wie Car2go, DriveNow oder Flinkster finden Nutzer das nächste freie Auto, bezahlen es damit und sperren es wieder ab.", "Fahrgemeinschaften", "Die Alternative zu Mietwagen, Bahn und Bus heißt Fahrgemeinschaft. Mit Apps wie BlaBlaCar, flinc oder Mitfahrgelegenheit lassen sich freie Plätze buchen.", "Stromtankstellen", "Um mit dem E-Auto nicht liegenzubleiben, können Apps wie ChargeJuice und ChargeMap Nutzern von Elektrofahrzeugen dabei helfen, die nächste freie Ladesäule auch in einer fremden Stadt besser zu finden. Auch einige Stromanbieter haben eigene Apps dafür.", "Kaufen", "Auch Gebrauchtwagenbörsen wie AutoScout24 oder mobile.de bieten eigene Apps. Damit lässt sich das nächste Auto nach vielen Kriterien suchen und vergleichen.", "Doch Vorsicht: „Apps sollten vor allen Dingen nicht während der Fahrt ablenken. Ideal sind eine Sprachsteuerung oder eine Integration mit Apple CarPlay beziehungsweise Android Auto“, sagt ein ADAC-Sprecher. Am besten daher die Apps vor der Fahrt aktivieren oder programmieren. Hersteller wie BMW oder Mercedes bieten eigene Apps für Kunden an. Damit lässt sich etwa nachsehen, wo das Auto steht und ob es verriegelt ist. Oder man lässt sich die Füllstände von Motoröl, Tank oder die etwa die Restreichweite von Antriebsbatterien anzeigen.", "Doch nicht alle Apps sind empfehlenswert: Christine Steffen von der Verbraucherzentrale Nordrhein-Westfalen rät, bei der Nutzung darauf zu achten, welche Daten abgefragt werden und zu welchen Zwecken sie verwendet werden. Zudem könnten bei der Synchronisation von Diensten wie SMS ebenfalls personenbezogene Daten übermittelt werden. Hier lohne es sich zu prüfen, welche Anbieter auf welche Daten zugreifen und diese verwenden dürfen. „Skeptisch sollte man sein, wenn der Anbieter auf die eigenen Kontakte zugreifen möchte“, sagt Steffen. Ist die Funktion nicht für den Dienst erforderlich, sollten Nutzer prüfen, ob sie diese deaktivieren und damit die Datenweitergabe verweigern könne.", "Eins dürfen Fahrer generell nicht tun: ", "Das Smartphone während der Fahrt in die Hand nehmen", ". Als Navi dürfen sie es also nur nutzen, wenn das Gerät mit einer Halterung im Auto angebracht ist. (dpa/tmn)"]},
{"url": "https://www.mz-web.de//leben/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "leben", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": "So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. ", "Wir haben weitere lustige und kreative Antworten auf Schulaufgaben zusammengesucht. ", "Schlimme Krankheit", "Alle Kekse für mich", "Höfliche Nachfrage", "Falscher Fußballverein?", "Kurze Kurzgeschichte", "Ohrwurm im Englischtest", "Leider verstorben", "Cleverer Versuch"]},
{"url": "https://www.mz-web.de//leben/familie/keine-regeln--keine-verbote-in-dieser-britischen-familie-duerfen-die-kinder-alles-28755610", "article_id": "28755610", "section": "leben", "article_headline_strong": "Keine Regeln, keine Verbote", "article_headline_normal": "In dieser britischen Familie dürfen die Kinder alles", "date": "02.11.17, 14:19 Uhr", "author": "Isabell Wohlfarth", "article_text": ["Keine Schule, keine Verbote – die sieben Kinder der Familie Rawnsley aus dem englischen West Yorkshire dürfen tun und lassen, was sie wollen: mit gefährlichen Sachen spielen, sich die Haare färben, fluchen, das Haus anmalen, sich piercen lassen, ewig wach bleiben und alles essen, was sie gerade mögen. Feste Regeln gibt es hier nicht. Und das ganz mit Absicht. Denn die Eltern Gemma (35) und Lewis (31) wollen, dass ihre Kids eigene Entscheidungen treffen. Und sind überzeugt: das ist der bessere Weg. Aber geht so etwas wirklich? Oder früher oder später schief?", "Inzwischen ist die Familie mit ihrem ungewöhnlichen Erziehungsstil halb England bekannt. Denn die Rawnsleys sind Teil der ", "TV-Dokumentation „Feral Families“", " („Verwilderte Familien“) auf dem britischen Channel4. Die Sendereihe begleitet drei Familien, die ihre Kinder ohne die gängigen Regeln erziehen und ihnen fast alle Freiheiten lassen. Die Doku will das Thema, zumindest vordergründig, objektiv angehen und fragt: „Sind Kinder ohne Regeln gesünder und glücklicher? Oder werden sie verhaltensauffällig?“ Das TV-Publikum soll selbst entscheiden.", "Das Ganze wirke nur auf den ersten Blick „wild“, ", "sagt Mutter Gemma dem Mirror", ", „wir machen uns genau Gedanken, wie wir die Kinder groß werden lassen.“ Dazu gehöre in erster Linie auch, dass Skye (13), Finlay (12), Phoenix (9), Pearl (8), Hunter (5), Zephyr (3) und Woolf (1) nicht zur Schule müssen. ", "Die Eltern unterrichten sie zuhause", " – das ist in England erlaubt. Die Kinder, so die Mutter, sollten selbst entscheiden, was sie interessiert.", "Bis vor kurzem habe ihr 9-jähriger Sohn keinen Sinn darin gesehen, schreiben zu lernen. Bis er merkte, dass er das können muss, um mit seinen Kumpels auf der Xbox zu chatten. Dass ihre Kinder akademisch hinter anderen zurück lägen, das beunruhige sie gar nicht, sagt Gemma, bei diesen Wissenstests gehe es ja schließlich nur ums Auswendiglernen und nicht um Intelligenz.", "Dafür könnten ihre Kinder vieles, was andere nicht könnten. Ihr Sohn koche etwa ohne weiteres ein Drei-Gänge-Menü. Grundsätzlich ", "dürften die Kleinen alles ausprobieren", ". Ihr 5-Jähriger spiele eben auch mal mit dem Spiritus-Brenner und lerne dabei nebenbei etwas über Chemie und Eigenverantwortung. „Wenn Leute sehen, wie mein Sohn eine Axt in die Hand nimmt, denken sie ‚wie gefährlich“, sagt Mutter Gemma, „aber das ist es nicht, wenn man ihnen beigebracht hat, wie man sie richtig benutzt.“", "Komplett regellos laufe es aber dann doch nicht ab im Familienverbund. Im Zusammenleben würden bei ihnen drei große Grundsätze gelten: nicht lügen, niemanden verletzen und den anderen respektieren.", "Sie selbst habe eine schreckliche Kindheit gehabt, erzählt Gemma Rawnsley. „Deshalb möchte ich, dass meine Kinder das spannendste, lustigste und glücklichste Leben in einem Haus voller Liebe haben – das, was ich nie hatte.“ Und ihrer Meinung nach funktioniert das auch prima. „Wir bekommen so viele Komplimente, wie toll die Kinder sind.“", "Von den Zuschauern im Netz sehen das nur manche so. „Ich sehe hier fähige Kinder, die durch Spielen lernen und Eltern, die sie mit Liebe erziehen“, kommentiert eine Twitter-Userin. Die meisten aber schlagen förmlich die Hände über dem Kopf zusammen. „Ich kann nicht verstehen, warum sich das Jugendamt hier noch nicht eingeschalten hat“, äußert sich ein Twitter-User. Und eine andere schreibt: „Den Kindern nicht das Lesen beizubringen… das ist Missbrauch und sollte verboten sein.“ Und einer schlussfolgert: „Da wächst in den nächsten 10 Jahren eine Generation schrecklicher Leute heran“. (iwo)"]},
{"url": "https://www.mz-web.de//leben/familie/nach-tod-des-sohnes--warum-mich-der-beruf-der-bestatterin-gluecklich-macht--28755204", "article_id": "28755204", "section": "leben", "article_headline_strong": "Nach Tod des Sohnes", "article_headline_normal": "„Warum mich der Beruf der Bestatterin glücklich macht“", "date": "03.11.17, 10:25 Uhr", "author": "Lisa Harmann", "article_text": ["Es war ein Tag im November 1999, der Nicoles Leben veränderte: An diesem Tag starb ihr Baby. Vier Tage vorher hatte sie es zur Welt gebracht. Heute, am 3. November würde Leon-Paul 18 Jahre alt werden.", "Was macht es mit einem Menschen, wenn plötzlich nichts mehr selbstverständlich ist, wenn ein Schicksalsschlag von heute auf morgen alles verändert? Diese Fragen stellt Nicole Rinder in ihrem Buch „Der Tod bringt mich nicht um – warum ich Bestatterin geworden bin“, das jetzt im Patmos Verlag erschien. Denn das ist passiert: ", "Die Trauer um ihr Kind", " öffnete die Tür zu einer neuen Berufung.", "Der Tod ihres Sohnes veränderte alles: ihren Blick auf die Welt – aber auch auf ihr eigenes Leben. Es teilte sich in ein „Davor“ und in ein „Danach“. Heute sagt Nicole Rinder: „Ich glaube unerschütterlich daran, dass wir in der Lage sind, auch nach tragischen Ereignissen weiterzuleben. Dass dann Kräfte hervorkommen, von denen wir nichts gewusst haben.“ Und diese nutzte sie.", "Nach dem Abschied von ihrem Sohn spürte Nicole immer deutlicher, wie sich nicht nur ihre Trauer nach einiger Zeit wandelte, sondern auch, wie die Trauer sie selbst umwandelte.", "Sie arbeitete zwar zunächst weiter als Zahnarzthelferin, übernahm aber zusätzlich Aushilfstätigkeiten bei einem Freund, der ein Bestattungsunternehmen führte. Irgendwann fragte genau dieser Freund, ob sie sich nicht vorstellen könne, Trauerbegleiterin beziehungsweise Bestatterin werden.", "Ihr tat die Arbeit gut, das hatte Nicoles Mann längst erkannt – und sie selbst auch. Doch ihre Familie zweifelte. Ihr Vater und ihr Bruder sorgten sich: Würde der Tod jetzt ihr einziges Thema im Leben werden?", "Nicole dachte über Vor- und Nachteile nach und entschied dann für sich: Ja, sie würde dieser Arbeit gern hauptberuflich nachgehen. Aber, und jetzt kam ihre Bedingung, sie wollte ausschließlich Eltern toter Kinder begleiten, keine „normale“ Bestatterin werden. In diesem Gebiet fühlte sie sich mit ihrer eigenen Erfahrung „sicher“. Und sie hatte Talent.", "Ihr Zuhören, ihr Erspüren und ihr Erklären, welche Möglichkeiten es geben kann, einen geliebten Menschen zu bestatten, sprachen sich so schnell rum, dass sich ihre „Zielgruppe“ bald erweiterte.", "Neben Eltern, die um ihre Kinder trauerten, kümmerte sie sich nun auch um Angehörige nach plötzlichen Toden, Unfällen und Suiziden. Sie machte Fortbildungen und merkte immer deutlicher: dieser Beruf ist mehr als ein Job, er ist ihre Berufung.", "„Ich darf Menschen in den schwierigsten Stunden ihres Lebens zur Seite stehen“, sagt sie. „Ich helfe ihnen, das verstorbene Kind, den verunglückten Bruder, die Mutter, die sich das Leben nahm, zu verabschieden.“ Natürlich kann auch sie den Tod nicht ungeschehen machen. Aber sie kann Angehörigen den Weg durch die Trauer erleichtern. Eine Aufgabe, die Nicole Rinder erfüllt.", "Mittlerweile weiß sie nicht nur aus eigener Erfahrung, sondern auch aus unzähligen Gesprächen mit Hinterbliebenen, wie wichtig die ersten Tage nach dem Tod eines geliebten Menschen sind. „Mich selbst trägt bis heute der Gedanke, beim Tod meines Sohnes nichts versäumt zu haben, ausführlich und inniglich Abschied genommen zu haben“, schreibt sie. „Das hat eine unglaubliche Lebenskraft in mir entfesselt.“", "Kraft, die sie für sich selbst und für alle jene nutzen kann, die gerade in einer Phase der akuten Trauer stecken. Ihr als Optimistin hilft der unerschütterliche Glaube daran, dass sich alles irgendwie zum „Guten“ wendet.", "„Wir haben keinen Einfluss auf die Herausforderungen, die das Leben bringt“, schreibt sie, „Wir können aber selbst entscheiden, wie wir darauf reagieren, damit umgehen und welchen Weg wir gehen werden.“ Dafür brauche es allerdings viel Zeit. Und Menschen an der Seite, die einen unterstützen."]},
{"url": "https://www.mz-web.de//leben/reise/ayers-rock-australiens-beruehmtes-wahrzeichen-bald-fuer-kletterer-gesperrt-28754286", "article_id": "28754286", "section": "leben", "article_headline_strong": "Ayers Rock", "article_headline_normal": "Australiens berühmtes Wahrzeichen bald für Kletterer gesperrt", "date": "02.11.17, 10:43 Uhr", "author": null, "article_text": ["Sydney -", "Auf Australiens „Heiligen Berg“, den Uluru oder Ayers Rock, dürfen künftig keine Touristen mehr klettern. Damit kam die Verwaltung des Nationalparks Uluru-Kata Tjuta im Herzen des Kontinents am Mittwoch Forderungen nach, die von Australiens Ureinwohnern, den Aborigines, schon seit vielen Jahren erhoben wurden. Das Verbot soll allerdings erst 2019 in Kraft treten.", "Der Uluru – ein Felsblock, der in den verschiedensten Rot- und Brauntönen leuchtet – ragt mitten in der Wüste etwa 350 Meter in die Höhe. Er gehört zu Australiens bekanntesten Sehenwürdigkeiten. Mehr als 250.000 Touristen nehmen jedes Jahr lange Reisen auf sich, um in das abgelegene Gebiet zu kommen. Mehr als 30.000 klettern dann auch tatsächlich nach oben. Der Berg gehört zum Unesco-Weltkulturerbe.", "Der Aufstieg ist anstrengend und auch gefährlich. Auf der 1,6 Kilometer langen Strecke kamen schon mindestens 36 Menschen ums Leben, viele davon nach einem Herzinfarkt. Bei Regen oder großer Hitze ist der Aufstieg bereits heute verboten. Zudem wurde bisher an alle Besucher appelliert, auf die Gefühle der Aborigines Rücksicht zu nehmen.", "Damit ist es jetzt allerdings nicht mehr getan. Die Parkbehörde beschloss einstimmig, vom übernächsten Jahr an alle Klettertouren zu verbieten. Der Aborigines-Stamm der Anangu, die seit mindestens 30.000 Jahren in der Nähe leben, hatte dies schon seit langem gefordert. Der Vorsitzende der Behörde, Sammy Wilson – selbst ein Anangu –, sagte: „Das ist für uns heiliges Gelände. Kein Spielplatz und auch kein Themenpark wie Disneyland.“", "Der Name Uluru wurde bis in die 90er Jahre fast ausschließlich von Aborigines verwendet. Inzwischen hat er sich international durchgesetzt. Zuvor war in und außerhalb Australiens die englische Bezeichnung Ayers Rock üblich. Der Name geht auf einen ehemaligen Premierminister Südaustraliens zurück, Henry Ayers. (dpa) "]},
{"url": "https://www.mz-web.de//leben/reise/pilotprojekt-in-helsinki-finnair-stellt-seine-passagiere-auf-die-waage-28754166", "article_id": "28754166", "section": "leben", "article_headline_strong": "Pilotprojekt in Helsinki", "article_headline_normal": "Finnair stellt seine Passagiere auf die Waage", "date": "02.11.17, 10:43 Uhr", "author": "Philipp Nesbach", "article_text": ["Die finnische Fluggesellschaft Finnair hat angekündigt, ihre Passagiere am Hauptstadtflughafen Helsinki-Vantaa ab November auf die Waage stellen zu wollen. ", "Das berichtet die „Helsinki Times“", " unter Berufung auf die größte finnische Tageszeitung ", "„Helsingin Sanomat“", ". Mit der ungewöhnlichen Maßnahme will die Airline präzisere Daten zum Durchschnittsgewicht der Fluggäste und ihres Handgepäcks sammeln.", "Die Waagen sollen vor den Abflughallen positioniert werden und das Gewicht von 100 bis 150 Passagieren pro Flug aufnehmen – zunächst auf freiwilliger Basis. Die Angaben sollen dabei lediglich für das Personal sichtbar sein und anonymisiert in eine Datenbank eingetragen werden. Mit dem Pilotprojekt will Finnair die bisher verwendeten Kennzahlen aktualisieren, um etwa den Bedarf an Kerosin genauer berechnen zu können und die Flugsicherheit zu erhöhen.", "Die meisten Fluggesellschaften, darunter auch Finnair, greifen bislang auf die Standardangaben der „European Aviation Safety Agency“ (EASA) aus dem Jahr 2009 zurück. Demnach wiegt der durchschnittliche weibliche Fluggast 66,6 Kilogramm und fliegt mit einem Handgepäckstück von 5,9 Kilogramm. Der durchschnittliche männliche Passagier bringt 84,6 Kilogramm auf die Waage, sein Handgepäck wiegt 6,7 Kilogramm. Für die Erhebung wurden seinerzeit knapp 23.000 Personen und 22.500 Gepäckstücke gewogen.", "Obwohl das Durchschnittsgewicht finnischer Frauen und Männer laut einer nationalen Gesundheitsstudie über den Angaben der EASA liege, soll das Pilotprojekt von Finnair offenbar keine Konsequenzen für die Fluggäste haben. Ticketpreise auf Gewichtsbasis im Stile von „Samoa Air“ sind demnach nicht zu befürchten. Die Mini-Fluglinie des Inselstaats hatte Anfang 2013 als erste Airline weltweit den Flugpreis von der Fluglänge und dem Gewicht des Passagiers samt Gepäck abhängig gemacht."]},
{"url": "https://www.mz-web.de//leben/reise/gefaehrliche-wirbelschleppen-wie-nah-duerfen-sich-flugzeuge-eigentlich-kommen--28755670", "article_id": "28755670", "section": "leben", "article_headline_strong": "Gefährliche Wirbelschleppen", "article_headline_normal": "Wie nah dürfen sich Flugzeuge eigentlich kommen?", "date": "03.11.17, 05:30 Uhr", "author": null, "article_text": ["Berlin -", "Auf der Autobahn geben die Spuren und Regeln der StVO einen Mindestabstand zwischen den Autos vor. In der Luft ist das allerdings etwas komplizierter: Flugzeuge können sich kreuzen und haben auch keine festgelegten Straßen. Aber wie nah dürfen sich Flugzeuge eigentlich kommen?", "Die Mindestabstände sind in der Staffelung, einer Methode zur Luftverkehrskontrolle, geregelt. Der Abstand ist abhängig von der Distanz zu einem Flughafen, dem Gewicht und der Wirbelschleppenkategorie des Flugzeugs, so der Bundesverband der Deutschen Luftverkehrswirtschaft (BDL). Wirbelschleppen sind kleine Luftverwirbelungen hinter Flugzeugen, die bei geringem Abstand bei einem folgenden Flugzeug zu Turbulenzen führen können.", "Der Mindestabstand beträgt nach BDL-Angaben in der Nähe von Flughäfen 3 Nautische Meilen (NM), das sind 5,56 Kilometer (km). Im Landeanflug dürfen es nur 2,5 NM (4,63 Kilometer) sein. Und in der Luft sind es 5 NM (9,26 Kilometer), wobei sich dieser Abstand beispielsweise bei einem schwereren Flugzeug auf bis zu 6 NM erhöhen kann.", "Der Höhenabstand zu einem anderen Flugzeug muss bei 1000 Fuß liegen, also mindestens 304,8 Meter betragen. Bei großen Flughöhen kann die Distanz auch auf bis zu 2000 Fuß (609,6 Meter) erhöht werden. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/recht/mietrecht-darf-der-vermieter-sich-einfach-zugang-zu-meiner-wohnung-verschaffen--28743214", "article_id": "28743214", "section": "wirtschaft", "article_headline_strong": "Mietrecht", "article_headline_normal": "Darf der Vermieter sich einfach Zugang zu meiner Wohnung verschaffen?", "date": "01.11.17, 08:00 Uhr", "author": null, "article_text": ["Der Vermieter hat grundsätzlich das Recht, die Wohnung des Mieters zu besichtigen. Allerdings muss er ein berechtigtes Interesse haben, erklärt der Eigentümerverband Haus & Grund Deutschland. Der Vermieter ist dabei auch verpflichtet, sein Besichtigungsrecht sehr einschränkend zu nutzen. Sollte er beispielsweise mehrere Anliegen haben, sollte er diese so weit möglich alle bei einer Besichtigung erfüllen.", "Ein Besichtigungsrecht des Vermieters besteht beispielsweise dann, wenn er sich ", "wegen einer Neuvermietung", " oder dem Verkauf der Wohnung über deren Zustand informieren muss. Auch wenn Reparaturen oder Modernisierungen in der Wohnung anstehen, darf der Vermieter die Wohnung vorher besichtigen.", "Gleiches gilt, wenn ihm hinreichende Hinweise für eine Beschädigung oder Verwahrlosung der Wohnung vorliegen. Hierfür kann es ausreichend sein, wenn aus der Wohnung wiederholt unangenehme Gerüche austreten oder wenn Feuchtigkeitsschäden außerhalb der Wohnung auftreten, aber auf diese zurückzuführen sein können.", "Anlassunabhängige Routinekontrollen durch den Vermieter sind hingegen nicht erlaubt. Und: Der Vermieter muss die Besichtigung rechtzeitig vorher ankündigen und begründen. Sollte dem Mieter der angekündigte Zeitpunkt nicht passen, kann er zeitnahe alternative Termine vorschlagen. Bei drohender Gefahr für das Gebäude oder dessen Bewohner muss der Mieter aber auch eine kurzfristige Besichtigung dulden. (dpa/tmn)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/geld/nach-sturm-und-unwetter-welche-versicherung-kommt-fuer-welchen-schaden-auf--28756974", "article_id": "28756974", "section": "wirtschaft", "article_headline_strong": "Nach Sturm und Unwetter", "article_headline_normal": "Welche Versicherung kommt für welchen Schaden auf?", "date": "02.11.17, 16:54 Uhr", "author": "Britta Bauchmüller", "article_text": ["Sturmtief „Herwart“ hat vor allem im Norden Deutschlands für Chaos und Zerstörung gesorgt: Entwurzelte Bäume, Ausfälle im Bahnverkehr, Schäden an Autos und Gebäuden sowie überschwemmte Ufer waren die Folge. Unwetter mit Sturm, Blitz und Starkregen verursachen häufig erhebliche Schäden. Welche Versicherung dann für welchen Schaden aufkommt, erklärt ", "Stiftung Warentest", ".", "Fahrzeugschäden", "Die Vollkaskoversicherung haftet für entstandene Sturmschäden an Autos und Motorrädern – etwa durch herumwirbelnde Äste, Ziegel oder umgestürzte Verkehrsschilder. Auch wenn der Fahrer wegen des Sturms einen Unfall verursacht, springt die Vollkasko ein. Die Teilkasko ersetzt Sturmschäden erst ab Windstärke acht, die Vollkasko auch bei weniger heftigen Unwettern. Bis zur vereinbarten Selbstbeteiligung müssen die Versicherten die Kosten aber selbst übernehmen.", "Gebäudeschäden", "Kosten für abgedeckte Dächer, umgestürzte Schornsteine oder Schäden am Haus durch umgeknickte Bäume zahlt in der Regel die Wohngebäudeversicherung. Dafür muss der Versicherte Schäden durch Sturm und Hagel in der Versicherungspolice eingeschlossen haben und der Sturm muss mindestens Windstärke acht erreicht haben, also 62 Stundenkilometer Windgeschwindigkeit.", "Bäume, Äste und Ziegeln", "Einen Sonderfall gibt es, wenn umgestürzte Bäume, heruntergefallene Äste und Ziegeln etwa das Auto oder Haus des Nachbarn beschädigen. Trifft den Grundstückseigentümer eine Mitschuld, muss er dem Nachbarn Schadenersatz zahlen. Das ist etwa dann der Fall, wenn ein Baum bereits alt, krank oder beschädigt oder der Dachstuhl schon marode war. Der Grundstückseigentümer hat dann die sogenannte Verkehrssicherungspflicht verletzt und haftet. Im besten Fall kommt seine Haftpflichtversicherung für den Schaden auf. Trifft den Grundstückseigentümer keine Mitschuld, ist der Schaden Sache der Kasko- beziehungsweise der Gebäudeversicherung des Nachbarn.", "Bahn-Ausfälle", "Je nach Ausmaß der Verspätung können sich Reisende bis zu 50 Prozent des Fahrpreises erstatten lassen. Das gilt auch, wenn die Verspätung auf höhere Gewalt zurückzuführen ist – also etwa wenn Strecken wegen umgestürzter Bäume gesperrt sind oder der Bahnverkehr wegen starker Böen eingestellt wird. Beträgt die erwartete Verspätung mehr als 20 Minuten, dürfen die Fahrgäste auf andere Züge und Strecken ausweichen. Aber Vorsicht: Die dazu erforderlichen Fahrkarten müssen sie zunächst selbst zahlen und können sie sich anschließend erstatten lassen.", "Einrichtung", "Schäden innerhalb der Wohnung regelt meist die Hausratversicherung: Sie zahlt, wenn ein Sturm das Dach abgedeckt hat und die Wohnungseinrichtung beschädigt wird oder wenn ein Blitz einschlägt und elektrische Geräte lahmlegt, erklärt Stiftung Warentest. Vorausgesetzt, der Versicherte hat nicht fahrlässig gehandelt, also etwa das Fenster offenstehen gelassen. Gegenstände außerhalb des Gebäudes sind jedoch nicht versichert; das betrifft Gartenmöbel, Kinderwagen oder Blumenkübel – nur Markisen und Antennen sind miteingeschlossen.", "Baustellen", "Gebäude im Bau sind besonders sturmgefährdet, daher müssen Baustellen gesondert versichert werden. Schäden, die ein Unwetter am Rohbau, an Gerüsten oder Baumaterial verursacht, übernimmt die Bauleistungsversicherung. Sie springt außerdem für notwendige Handwerkerleistungen ein, um die Sturmschäden zu beseitigen.", "Bei einigen Sonderfällen greift die Haftpflichtversicherung. Das ist etwa der Fall, wenn Dachziegel auf ein geparktes Auto fallen, erklärt Stiftung Warentest. Aber auch wenn ein Blumentopf vom Balkon fällt und einen Fußgänger trifft. Das kann schnell sehr teuer werden und betrifft nicht nur Eigentümer, sondern auch Mieter.", "Generell gilt: Viele der Versicherungen zahlen erst, wenn ein Sturm ab Windstärke acht gewütet hat. Das muss der Versicherte nicht selbst nachweisen; es genügt, wenn eine Wetterstation entsprechende Sturmstärken in der Gegend gemessen hat. Betroffene können die Werte beim ", "Deutschen Wetterdienst", " erfragen. Versicherte sollten alle Schäden ", "unverzüglich dem entsprechenden Versicherer melden", ". Außerdem haben sie eine Schadenminderungsplicht: Sie müssen den Schaden so gering wie möglich halten. Das bedeutet etwa, Schäden am Dach oder zerstörte Fenster zunächst abzudecken und hereingelaufenes Wasser aufzuwischen, soweit wie möglich, damit kein weiterer Schaden im Haus entsteht."]},
{"url": "https://www.mz-web.de//leben/gesundheit/halloween-horror-was-bei-grusel-und-furcht-im-gehirn-passiert-28725688", "article_id": "28725688", "section": "leben", "article_headline_strong": "Halloween-Horror", "article_headline_normal": "Was bei Grusel und Furcht im Gehirn passiert", "date": "30.10.17, 06:00 Uhr", "author": "Andrea Barthélémy", "article_text": ["Mit Halloween nahen sie wieder: Unheimliche Clowns, Vampire und Zombies, ebenso wie neue Grusel- und Katastrophenfilme – Gründe genug, sich mehr oder weniger wohlig zu erschrecken. Aber was passiert im Gehirn, wenn man sich gruselt? Ein Blick hinein ins „Haunted House“ unserer Gefühle und Wahrnehmungen.", "Das Angstzentrum: Ein markerschütternder Schrei, ein heranfliegender Stein – Menschen reagieren instinktiv auf potenzielle Bedrohungen, ducken sich weg, schützen den Kopf mit den Armen. Hierbei hilft die Amygdala, das aus einem Bündel Neuronen bestehende, mandelförmige Angstzentrum über dem Stammhirn. Sofort nach dem Eintreffen der sensorischen Reize im Thalamus gelangen sie an die Amygdala und werden von dort aus weitergeleitet – auf zweierlei Wegen.", "Der schnellere der beiden Wege funktioniert wie der Bewegungsmelder einer Alarmanlage und setzt spontan Reaktionen im ganzen Körper in Gang. Erstarren, Fliehen oder Kämpfen sind die Optionen, die je nach Bedrohung folgen. Und zwar noch bevor beispielsweise der heranfliegende Stein genau identifiziert wird.", "Das Signal der Sinnesreize gelangt aber auch über einen Sekunden-Bruchteile langsameren „Umweg“ zum sensorischen Kortex. Dieser Hirnbereich verschafft ein einordnendes, klareres Bild über die potenzielle Bedrohung – und verstärkt dann die Abwehrreaktion oder entlarvt sie als Fehlalarm.", "„Angst ist ein Konzept, nicht ein 'Ding' im Gehirn“", "Dabei betont der Neurowissenschaftler Joseph LeDoux, Angst beim Menschen sei mehr als das Empfinden von Bedrohung. „Angst ist ein Konzept, nicht ein 'Ding' im Gehirn.“ Die Chemie der Angst: Die Erwartung, dass uns Schlimmes zustoßen kann, setzt eine chemische Kaskade in Gang. Vor allem über den Botenstoff Glutamat werden Alarmsignale in andere Hirnteile wie den Hypothalamus und dann in den Körper gestreut. Das Nebennierenmark stößt große Mengen des aufputschenden Stresshormons Adrenalin aus, der Blutzuckerspiegel steigt, das Herz schlägt schneller und die Handinnenflächen werden feucht.", "Bleibt das Schlimmste dann aber aus, strömt das beruhigende Wohlfühlhormon Endorphin durch den Körper. Dieser Hormonmix ist es wohl auch, den viele Menschen am Grusel-Gefühl mögen – denn er kann selbst bei der Gespensterstory vor dem Kamin einsetzen.", "Hitliste der Alpträume, die manche Menschen immer wieder verfolgen: Kinder träumen am häufigsten von Aggression und Gewalt (45 Prozent), Unfällen (29), Verfolgungsjagden (23) und Katastrophen (4). Erwachsene erleben immer wieder Alpträume von Flucht und Verfolgungsjagden (26 Prozent), Gewalt (20), Körperanomalien (17) und Misserfolgen (7). Wiederkehrende Träume mit positiven Themen haben Mädchen und Frauen wesentlich häufiger als Jungen und Männer.", "Gespenster-Illusion: Manche Geistererscheinung ist auch schlicht eine optische Täuschung. Wer 30 Sekunden auf das grafische Bild eines Totenkopfs starrt und danach auf eine leere Fläche, sieht dort für eine Weile ebenfalls einen Totenkopf – das sogenannte Nachbild. Es kommt zustande, wenn die Lichtrezeptoren des Auges durch das Starren ermüdet sind und nicht mehr flexibel reagieren. Das funktioniert auch bei Farbbildern: Ein Teil der Zapfen-Rezeptoren, die rot, gelb oder blau wahrnehmen, setzt nach dem Starren auf ein blaues Motiv erstmal überanstrengt aus. Auf der leeren Fläche ist das Motiv dann prompt in der Komplementärfarbe Orange zu sehen, zusammengesetzt aus den Signalen der rot- und gelb-sensitiven Zapfen.  (dpa)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/allzweckwaffe-ist-ingwer-wirklich-so-gesund--1532378-1532378", "article_id": "1532378", "section": "leben", "article_headline_strong": "Erkältungszeit", "article_headline_normal": "Warum es gut ist, jetzt viel Ingwer zu essen", "date": "02.11.17, 10:15 Uhr", "author": null, "article_text": ["Ingwer ist „in“ - ob im Tee, im Smoothie oder in der Suppe. War die Pflanze bis vor ein paar Jahren bei uns noch weitgehend unbekannt, wird sie in Asien schon sehr lange als Küchenkraut und Medizin verwendet. Inzwischen ist die Wurzel mit der fruchtig-scharfen Note auch bei uns fester Bestandteil der modernen Küche geworden.", "Und: Viele Menschen schwören auch hierzulande auf Ingwer als Heilmittel: Die „Wunderknolle“ soll gegen ganz unterschiedliche Leiden helfen und wird zum Beispiel gegen Verdauungsprobleme, als Vorbeugung gegen Erkältungen, als Schmerzmittel oder Aphrodisiakum eingenommen. Doch ist das Küchenkraut wirklich als Allzweckwaffe einsetzbar? Wogegen Ingwer wirklich hilft – ein Überblick.", "Dass Ingwer Schmerzen lindern kann und entzündungshemmend wirkt, ist wissenschaftlich belegt. So haben amerikanische Forscher", " der University of Georgia herausgefunden", ", dass Ingwer gegen Muskelschmerzen nach exzessivem Sport wirksam ist.", "Auch bei Arthrose ist der schmerzstillende Effekt von Ingwer erwiesen: In einer ", "Studie mit rund 250 Probanden", " konnten Wissenschaftler der University of Miami nachweisen, dass Ingwer gegen die Schmerzen im Knie hilft. Bei 63 Prozent der Arthrose-Patienten konnte der Schmerz in einer sechswöchigen Behandlung mit Ingwer-Extrakten reduziert werden.", "Wer unter ", "Reiseübelkeit", " leidet, kann auf Ingwer zurückgreifen, ", "wie dieses Experiment zeigt", ": 80 dänische Kadetten nahmen auf See entweder ein Placebo oder ein Gramm Ingwer-Puder ein. Die Probanden, die das Puder verabreicht bekamen, litten innerhalb der darauffolgenden vier Stunden weniger unter Übelkeit als diejenigen, die das Placebo erhalten hatten. Bei Chemotherapie-Patienten soll Ingwer ebenfalls die Übelkeit lindern, ", "wie eine Untersuchung mit Leukämie-Patienten nahelegt", ".", "Auch auf unsere Augen soll Ingwer sich positiv auswirken: So soll die Pflanze die Entwicklung von Grauem Star bei Diabetes verzögern oder sogar verhindern. Zumindest kamen Wissenschaftler ", "in einer Studie mit Ratten zu diesem Ergebnis", ".", "Kann Ingwer vor einer Erkältung schützen? Zumindest soll heißer Ingwertee der traditionellen chinesischen Medizin zufolge das Immunsystem anregen und Erkältungen vorbeugen. Wer es probieren möchte, schält ein daumengroßes Stück Ingwerknolle, schneidet es in dünne Scheiben und übergießt es mit einer Tasse kochendem Wasser.", "In der traditionellen chinesischen Medizin setzt man Ingwer außerdem gegen Verdauungsprobleme, Durchfall, Erbrechen und Appetitlosigkeit ein. Wer seine Suppe gerne mit Ingwer würzt, macht auf jeden Fall nichts falsch: Schließlich enthält die Wurzel neben den ätherischen Ölen auch einige Vitamine und Mineralstoffe wie Eisen, Magnesium, Natrium und Calcium.", "Und: Ingwer hat wegen seiner Schärfe einen wärmenden Effekt und regt außerdem die Durchblutung an. Kein Wunder, dass es auch als Aphrodisiakum begehrt ist. (rer)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/-erhoehte-koitus-frequenz--gewohnheitskiffer-haben-haeufiger-sex-als-nicht-kiffer-28755846", "article_id": "28755846", "section": "leben", "article_headline_strong": "„Erhöhte Koitus-Frequenz“", "article_headline_normal": "Gewohnheitskiffer haben häufiger Sex als Nicht-Kiffer", "date": "03.11.17, 11:36 Uhr", "author": null, "article_text": ["Stanford -", "Kiffer gelten dem Klischee nach eher als faul und antriebslos. Fernsehen, Junkfood, mit Freunden abhängen, mehr brauchen sie nicht. Doch solche Vorurteile müssen eventuell korrigiert werden. Denn Cannabis-Konsumenten sind laut einer neuen Studie auf einem Gebiet sogar aktiver als ihre nüchternen Zeitgenossen - und das ausgerechnet im Bett. ", "Häufiges Kiffen scheint Amerikanern den Spaß am Sex nicht zu verderben - eher sogar im Gegenteil. Das legt zumindest die ", "Studie von Urologen der Universität Stanford", " (Kalifornien) im neuen „Journal of Sexual Medicine“ nahe.", "Das Team um Andrew Sun verglich Zahlen aus einem großen US-Gesundheitssurvey. 50.000 Männer und Frauen zwischen 25 und 45 Jahren hatten darin Angaben zu ihrem Cannabis-Konsum im Vorjahr und der Sex-Häufigkeit gemacht. Ungeachtet von Alter, Geschlecht, Ethnie oder Lebenssituation zeigte sich: ", "Wer täglich kiffte, hatte um etwa ein Fünftel häufiger Geschlechtsverkehr als Cannabis-Abstinenzler.", " Frauen hatten demnach in vier Wochen 7,1 statt 6 Mal Sex, Männer 6,9 statt 5,6 Mal.", "„Häufiger Marihuana-Konsum scheint die sexuelle Motivation und Leistungsfähigkeit nicht zu schmälern. Wenn überhaupt, dann steht er mit erhöhter Koitus-Frequenz in Zusammenhang“, bilanziert Senior-Autor Michael Eisenberg. Die Sex-Häufigkeit stieg dabei ziemlich parallel zum Cannabis-Konsum an - unabhängig davon, ob die Befragten auch andere Drogen wie Alkohol oder Kokain konsumierten oder nicht. Wie hoch die einzelnen Dosen waren, geht aus dem Datenmaterial nicht hervor.", "Allerdings stellt die Arbeit auch keinen kausalen Zusammenhang her, sondern nur eine Korrelation. „Die Studie sagt nicht: Wenn du Marihuana rauchst, hast du mehr Sex“, betont Eisenberg.", "Prof. Michael Sommer, Präsident der Deutschen Gesellschaft für Männergesundheit, hält den Zusammenhang dennoch für schlüssig: „Dass man bei moderatem Cannabis-Gebrauch lockerer wird, ist bekannt.“", "Bisher hatten Fachleute und Studien intensives Kiffen eher mit Libido-Verlust in Verbindung gebracht, bei Männern teils auch mit Erektionsschwierigkeiten und verminderter Spermien-Qualität. Andererseits hatten ", "Versuche bei Tieren und Menschen gezeigt, dass Marihuana Hirnregionen stimuliert", ", die für sexuelle Erregung und Aktivität wichtig sind.", "In den USA ist Marihuana in derzeit 29 Bundesstaaten als Medizin oder zum Freizeit-Gebrauch erlaubt. Rund 22 Millionen erwachsene Amerikaner konsumieren es regelmäßig. In Deutschland haben nach offiziellen Zahlen etwa 1,4 Millionen Menschen im Vormonat in der Freizeit gekifft. Obwohl Cannabis also deutlich weniger verbreitet ist als in den USA, geht Sommer davon aus, dass sich die Ergebnisse der US-Studie grundsätzlich auf Deutschland übertragen lassen. Er schränkt aber ein: „Bei gemäßigtem Konsum!“.  (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/rueckruf-von-scheibenkaese-moegliche-verpackungsreste-aus-plastik-in-lebensmittel-28765534", "article_id": "28765534", "section": "wirtschaft", "article_headline_strong": "Rückruf von Scheibenkäse", "article_headline_normal": "Hier klicken und sparen", "date": "04.11.17, 11:07 Uhr", "author": null, "article_text": ["Zeven -", "Einge Sorten Scheibenkäse der Marke Milram und anderer Handelsmarken sind wegen möglicher Verpackungsreste aus Plastik zurückgerufen worden. Es könne nicht ausgeschlossen werden, dass kleine Fremdkörper aus Kunststoff von der Verpackungsfolie in einzelnen Packungen zu finden sind, teilte das Molkereiunternehmen DMK Group mit Sitz in Zeven am Freitag mit. Eine Gesundheitsgefährdung könne nicht ausgeschlossen werden.", "Betroffen sei nur Ware mit dem Genusstauglichkeitskennzeichen DE-NI 086 EG. Der Scheibenkäse wird unter anderem bei Netto, Penny, Aldi Süd oder Rewe verkauft. ", "Hier finden Sie eine ", "Übersicht der betroffenen Produkte", ".", " (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/aenderung-bei-nutella-hersteller-aendert-rezeptur-der-schokocreme-28766090", "article_id": "28766090", "section": "wirtschaft", "article_headline_strong": "Änderung bei Nutella", "article_headline_normal": "Hier klicken und sparen", "date": "04.11.17, 14:19 Uhr", "author": null, "article_text": ["Hamburg -", "Den ", "Nutella", "-Fans mit Blick fürs Detail dürfte es vielleicht schon aufgefallen sein, was die Verbraucherzentrale Hamburg am Donnerstag in einem Beitrag auf ihrer Facebook-Seite veröffentlicht hat.", "Sie wies darauf hin, dass Hersteller ", "Ferrero", " erstmals seit Jahren, für jeden auf dem Etikett erkennbar, seine Rezeptur geändert hätte. So würden neuere Gläser der Schokocreme über einen höheren Anteil an Magermilchpulver (8,7 statt 7,5 Prozent) verfügen, wodurch das Nutella etwas heller erscheint.", "Der Anteil an Haselnüssen würde weiterhin 13 Prozent betragen. Auf die Anfrage der Verbraucherzentrale Hamburg, ob weitere Zutaten an der Nutella-Rezeptur geändert wurden, deren Anteile nicht konkret auf dem Etikett angegeben werden müssten, hätte es seitens des Herstellers Ferrero keine Reaktion gegeben.", "Laut Nährwerttabelle steigt der Zuckergehalt (von 55,9 auf 56,3 Prozent), wohingegen der Fettgehalt der Schokocreme sinkt (von vorherigen 31,8 auf 30,9 Prozent).", "Ob sich durch das Ändern der Rezeptur auch der Geschmack des beliebten Brotaufstrichs geändert hat, dürfen Feinschmecker und Nutella-Fans ab sofort prüfen. (red)"]},
{"url": "https://www.mz-web.de//sport/fussball/rb-leipzig/rbl-stuermer-kommt-wieder-in-form-timo-werner--erst-tor-depp--dann-tor-held-28768266", "article_id": "28768266", "section": "sport", "article_headline_strong": "RBL-Stürmer kommt wieder in Form", "article_headline_normal": "Timo Werner: Erst Tor-Depp, dann Tor-Held", "date": "05.11.17, 16:34 Uhr", "author": "Ullrich Kroemer", "article_text": ["Leipzig -", "Timo Werner war nach ", "RB Leipzigs 2:1 (0:0)-Erfolg gegen Hannover 96", " komplett euphorisiert. Kein Wunder, schließlich hatte sich der 21-Jährige nach unglücklicher erster Halbzeit im zweiten Durchgang gesteigert, den Ausgleich durch Yussuf Poulsen vorbereitet (70.) und den Siegtreffer selbst erzielt (85.). ", "Es war zu spüren und zu hören, wie das Adrenalin und der Jubel der Fans den Nationalstürmer in Hochstimmung versetzten. „Nach dem 2:1 ist das Stadiondach weggeflogen, dieser Sieg war so wichtig vor der Länderspielpause”, sagte der 21-Jährige in die ARD-Kamera.", "Und auch seine Kollegen und ", "Trainer Ralph Hasenhüttl", " freuten sich, dass Werner nach physischer und mentaler Überlastung wieder Entscheidendes zum Erfolg des neuen Tabellenzweiten beigetragen hat. „Er hat keine einfache Zeit hinter sich, in der er sich hat wieder herankämpfen müssen”, sagte Hasenhüttl. „Wir haben versucht, ihn behutsam aufzubauen. Er hat heute viel geleistet und er nähert sich langsam wieder seiner Topform.”", "Und fürwahr hatte sich Werner erst in diese Partie kämpfen müssen. In der ersten Hälfte vergab er freistehend im Strafraum zwei riesige Gelegenheiten (16., 45.+1) und verhinderte zu allem Überfluss auch noch einen Treffer, als er Marcel Sabitzer Schuss aus Abseitsposition ins Tor beförderte (24.). Der Ball wäre wohl auch ohne Werners Zutun eingeschlagen. ", "Aufgebracht hatte Sabitzer auf dem Feld mit dem Kollegen geschimpft. Und auch hernach grantelte der Österreicher: „Das kann ein entscheidendes Tor sein, gegen so einen kompakten Gegner muss manchmal auch ein Tor reichen. Das wäre es vielleicht gewesen, so war es ein hartes Stück Arbeit über 95 Minuten.“ ", "Und auch Diego Demme mahnte: „Der Schuss von Marcel wäre reingegangen, Timo dachte wohl, er geht daneben und will ihn über die Linie drücken. Da hätten wir uns das Leben einfacher machen können.”", "Doch nach den Einwechslungen von Naby Keita (58.) und Emil Forsberg (53.) kam auch Werner besser in Tritt, wurde von den Stars in Szene gesetzt. Werners Vorlage leitete Forsberg ebenso ein wie den Siegtreffer nach feiner Vorarbeit von Diego Demme. Zwar hatte Werner auch schon am Mittwoch ", "beim 1:3 in der Champions League", " getroffen. Doch das Siegtor gegen Hannover im Verfolgerduell nach rauschhaften 20 Minuten von RB fühlte sich für Werner ganz anders an. ", "„Heute war das Tor noch emotionaler. Der Siegtreffer war für mich und die ganze Mannschaft sehr wichtig“, sagte der Matchwinner bei Sky. So lobte Hasenhüttl: „Timo hätte in der ersten Hälfte zum tragischen Helden werden können, wenn er ein Tor verhindert und keins mehr schießt oder vorbereitet. Aber das lässt er auch nicht auf sich sitzen, sondern legt nochmal eine Schippe drauf.”", "Werner selbst konnte seinen Fauxpas in der ersten Hälfte nach Abpfiff mit Humor nehmen. „Als Stürmer hat man den Reflex, den Fuß hinzuhalten“, erklärte der Torjäger. Und: „Sabi kann das verkraften. Jetzt muss ich ihm im nächsten Spiel einen auflegen, dann ist alles in Ordnung.“ (mz/dpa)"]},
{"url": "https://www.mz-web.de//halle-saale/schwibboegen-mit-haendel-und-co---matthias-karste-schnitzt-die-skyline-von-halle-28743474", "article_id": "28743474", "section": "halle-saale", "article_headline_strong": "Schwibbögen mit Händel und Co.", "article_headline_normal": "Matthias Karste schnitzt die Skyline von Halle", "date": "05.11.17, 12:00 Uhr", "author": "Julia Rau", "article_text": ["Halle (Saale) -", "Weihnachten ist noch zwei Monate entfernt, aber Matthias Karste ist schon mittendrin. Der 28-Jährige fertigt in Handarbeit Schwibbögen mit Städtemotiven. „Für mich ist jetzt schon Hochsaison“, sagt er. Jeden Tag steht der studierte Pharmazeut von morgens bis abends in seiner Werkstatt und sägt die feinen Motive aus drei Millimeter dünnen Holzplatten.", "Ein falscher Schnitt und Händel verliert einen Arm oder Halles Skyline einen Turm. Tatsächlich passieren kaum noch Fehler, wenn er über 200 Mal pro Halle-Bogen die Bohrmaschine im Holz versenkt oder die Linien mit der Dekupiersäge herausarbeitet.", "Im Sommer stand Karste noch hinterm Apothekentresen. Für die Weihnachtssaison hat sein Chef ihm freigegeben, so dass er schon Wochen vor dem Fest mit den Vorbereitungen loslegen kann: Sägekreischen und Holzstaub von früh bis spät, „und Hörbücher laufen nebenbei“, sagt er.", "Gerade arbeitet er Vorbestellungen ab und stockt das Lager auf. Dieses Jahr möchte er die Halle-Schwibbögen in petto haben, „so dass ich nur noch die Teile zusammenbauen muss und sie dann gleich verkaufen kann“. Bisher vertreibt er seine Werke online und auf dem halleschen Weihnachtsmarkt. Die Nachfrage steige unentwegt.", "„Wir haben schon Halle-Schwibbögen nach New York und Las Vegas geschickt“, erzählt er. Die meisten gehen an Exil-Hallenser, die ein Stück Heimat bei sich haben möchten. 45 verschiedene Städte hat Karste aktuell im Angebot, am besten geht nach wie vor Halle. Die Vorlagen gestaltet er alle selbst. Hin und wieder fährt er dafür auch mal in die Städte, die er nachbauen soll „damit ich weiß, welche Kirche für die Einwohner die wichtige ist.“", "Mittlerweile gibt es sogar ähnliche Produkte von der Konkurrenz. „Es ärgert mich aber, wenn Leute das vergleichen, weil andere eben Massenproduktion machen mit Lasertechnik und ich wirklich alles in Handarbeit herstelle.“", "Auf die Idee, mit Mitte 20 Schwibbogen zu bauen, ist er, wie er sagt, „bei zwei Glühwein zu viel in der Weihnachtsmarktbude“ gekommen. Schon seit Jahren arbeitet Karste in den Hütten, die sein Schwiegervater betreibt. Nebenbei baute er schon Möbel selbst, kochte Marmeladen und Sirup. Warum also nicht auch die Weihnachtsdeko selber machen? Angefangen hat er 2013 in seinem Badezimmer mit sechs Bögen. „Der Raum war winzig, alles lag auf dem Boden und wenn jemand zur Toilette wollte, musste ich meine provisorische Werkstatt abbauen“, erzählt er. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/polizeibesuch-mit-folgen-frau-erstattet-anzeige-und-landet-selbst-im-gefaengnis-28768686", "article_id": "28768686", "section": "halle-saale", "article_headline_strong": "Polizeibesuch mit Folgen", "article_headline_normal": "Frau erstattet Anzeige und landet selbst im Gefängnis", "date": "05.11.17, 13:28 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Dass ihr Samstag sich so entwickeln würde, hatte eine 50-jährige Frau aus Halle bestimmt nicht erwartet, als sie gegen 10.30 Uhr an der Tür des Bundespolizeireviers klingelte.", "Die Frau zeigte bei den Beamten eine Straftat an. Als diese anschließend auch die Personalien der 50-Jährigen prüften, bemerkten sie, dass die Staatsanwaltschaft Halle diese mit einem Vollstreckungshaftbefehl suchte. ", "So sei die Hallenserin laut Polizei im September vom Amtsgericht Halle wegen diverser Diebstähle und „Schwarzfahrten“ in Bus und Bahn zu einer Freiheitsstrafe von neun Monaten verurteilt worden. Die 50-Jährige wurde von den Bundespolizisten festgenommen und in die Justizvollzugsanstalt Halle gebracht. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/mammut-bau-in-kroellwitz-wie-aus-der-alten-papiermuehle-ein-luxushaus-werden-soll-28754720", "article_id": "28754720", "section": "halle-saale", "article_headline_strong": "Mammut-Bau in Kröllwitz", "article_headline_normal": "Wie aus der alten Papiermühle ein Luxushaus werden soll", "date": "05.11.17, 15:02 Uhr", "author": "Julia Rau", "article_text": ["Halle (Saale) -", "„Und hier kommt später noch eine Etage zum Wohnen oben drauf“ sagt Projektleiter Jörg Loth und zeigt auf ein Gebäude, aus dessen Dach ein kleines Birkenwäldchen sprießt. Überall liegt Schutt, das Gelände ist verwildert, Steine lösen sich aus uralten Mauern und Stahlstangen wuchern wie Unkraut aus Wänden. In weiten Teilen ist die Alte Papierfabrik noch eine Ruine. Für Loth nicht, er sieht die Schlosserei, Kesselhaus, Turbinenhaus und Maschinenhaus mit anderen Augen.", "Durch Loths „Brille“ ist sie ein Luxuswohnobjekt mit Tiefgarage, Dachterrassen und eigenem Wasserwerk. Insgesamt 4.000 Quadratmeter Wohnfläche entstehen bei der Sanierung der Papiermühle, alle Wohnungen sind längst verkauft. Zukunftsmusik, die Investor Temba Schuh immer lauter dreht.", "Seit knapp einem Jahr rödeln und schuften Bauarbeiter in und am Baudenkmal an der Saale, damit aus den Backsteinriesen Filetstück-Häuser werden. 12.000 Tonnen Schutt haben die Bauarbeiter vom Gelände geholt, bevor der Ausbau überhaupt angefangen hat. Kein Wunder, denn die Gebäude bröselten 80 Jahre lang vor sich hin. Nur Sprayer schauten ab und an vorbei. Das tun sie noch, wie ein „RIP Mühle“ Schriftzug auf einer neuen Wand zeigt.", "„Die Sprayer sind mir egal, von den Sachen sieht man am Ende ja nichts“, sagt Loth. Schlimmer seien die Einbrecher. Sechsmal wurde die Baustelle schon ausgeräubert, mehrere Tausend Euro Schaden sind entstanden. Das alles wirbelt Zeitpläne durcheinander. „Das sind wir am Ende aber knallhart und halten unseren Plan auf jeden Fall ein“, sagt der Baustellenchef, der Erfahrung mit kniffligen Aufträgen hat. Neben einer Kirche und einem Schloss hat er zuletzt das Wittekindbad wieder flott gemacht.", "Mit dem Rohbau sind die Bauarbeiter in zwei Gebäuden so gut wie fertig, zwei Dächer sind schon neu und „ab Dezember kommt der Ausbau“, sagt Loth. Schon im August nächsten Jahres sollen Kessel- und Maschinenhaus fertig werden. An diesem Mittwoch begann der Abbruch der alten Schlosserei. Ein Bagger zwickte dafür Stahlträger durch, so dass die Backsteine dazwischen einfach herauskullerten.", "Bis Mai 2019 soll es fertig sein. Loth hofft, dass die alten Pläne dieses Mal stimmen: „Viermal haben wir versteckte Kellerräume gefunden, die in keinen Plänen eingezeichnet waren“. In solchen Fällen müsse man dann eben schnell entscheiden. „Hier kann man kein Lehrbuch hernehmen, das würde nicht funktionieren. Man muss auf das reagieren, was kommt“, sagt der 53-Jährige.", "Besonders spannend wird wohl der Bau eines hauseigenen Wasserkraftwerkes. „Wir nutzen den Zustrom der Saale, die früher die Turbinen angetrieben haben, um Strom zu gewinnen“, sagt der Projektleiter. Die alten, heute völlig eingefallenen und verstopften Kanäle werden dafür wieder freigebaggert. Unter dem Gebäude, das direkt auf die Saale schaut, wird das Kraftwerk liegen, darüber kommt ebenfalls eine Wohnung. An die Alte Papiermühle kommt zudem eine Fischtreppe, „bisher können die Tiere das Wehr nicht überwinden.“ (mz)"]},
{"url": "https://www.mz-web.de//leben/lottozahlen/lotto-am-samstag--6-aus-49-die-lottozahlen-und-quoten-vom-04-11-2017-28764818", "article_id": "28764818", "section": "leben", "article_headline_strong": "Lotto am Samstag, 6 aus 49", "article_headline_normal": "Die Lottozahlen und Quoten vom 04.11.2017", "date": "04.11.17, 22:45 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Millionen Deutsche träumen Woche für Woche ihren Traum vom großen Geld, und die Ziehung der Gewinnzahlen vom Lotto am Samstag befeuert diesen Traum immer wieder. Am Mittwoch wurde der Jackpot nicht geknackt, so dass am ", "Samstag, 04.11.2017, 13 Millionen", " Euro zur Ziehung bereitstehen.", "Alle Lottozahlen vom ", "Lotto am Samstag, 04. November 2017", ", lesen Sie hier.", "Lottozahlen: 3 - 7 - 14 - 21 - 46 - 47", "Superzahl", ": ", "6", "Spiel 77: ", "9 - 5 - 2 - 5 - 4 - 4 - 3", "Super 6", ": ", "9 - 6 - 0 - 0 - 1 - 1", "(Alle Angaben ohne Gewähr.)", "Lotto 6aus49, Spieleinsatz: wird ermittelt", "Spiel77, Spieleinsatz: wird ermittelt", "Super6, Spieleinsatz; wird ermittelt", "Sowohl Lotto am Mittwoch als auch Lotto am Samstag zählen zu den beliebtesten Lotterien der deutschen Glücksspieler. Rund 20 Millionen Lotto-Spieler hoffen jede Woche darauf, die richtigen Gewinnzahlen bei der Lottoziehung getippt zu haben.", "Und so funktioniert Lotto: Bei der Lotterie 6aus49 entscheiden Sie sich für sechs Gewinnzahlen aus einem Zahlenpool zwischen 1 und 49 und kreuzen diese auf Ihrem Lottoschein an. Den Jackpot geknackt haben Sie dann, wenn Sie alle Gewinnzahlen richtig getippt haben und zusätzlich die korrekte Superzahl aus einem Bereich von 1 bis 9 auf Ihrem Spielschein vermerkt haben.", "Die Gewinnchance beträgt laut lotto.de etwa 1 zu 140 Millionen. In dieser Tabelle sehen Sie, wie hoch die Chancen im Detail sind:", "Lotto am Samstag Gewinnklassen (Angaben ohne Gewähr.)", "Der Spieleinsatz für einen Tipp im Lotto 6aus49 beträgt derzeit 1 Euro plus eine Bearbeitungsgebühr je Spielschein. Für die Zusatzlotterien gilt ein Spieleinsatz von 2,50 Euro im Spiel 77 und von 1,25 Euro bei Super 6.", "Die Schlusszeit der Annahme von Lotto-Scheinen wird von jedem Bundesland individuell bestimmt. Daher kann es zu geringfügigen Unterschieden bei den Fristen kommen. Derzeit gibt es folgende grundlegende Annahmeschlusszeiten: Beim Lotto am Mittwoch ist der Annahmeschluss 18.00 Uhr und beim Lotto am Samstag 19.00 Uhr.", "Viele Lottospieler fragen sich, welche Zahlen beim Lotto 6 aus 49 bislang am häufigsten gezogen wurden. Das hat ", "dielottozahlende.net ", "einmal ermittelt: Am häufigsten wurden bislang die 38, 26, 31, 16, 6 und die 49 gezogen. Am seltensten gezogen wurden die 13, 20, 45, 28, 21 und die 15.", "Tipp: ", "Hier finden Sie alle Lottozahlen der letzten Ziehungen", ".", "(mz/dpa)"]},
{"url": "https://www.mz-web.de//panorama/horoskop-fuer-den-05--november-was-sagen-ihre-sterne-heute--25509746", "article_id": "25509746", "section": "panorama", "article_headline_strong": "Horoskop für den 05. November", "article_headline_normal": "Was sagen Ihre Sterne heute?", "date": "05.11.17, 08:00 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Wer möchte nicht schon am frühen Morgen wissen, was der Tag für Überraschungen bereithält, auf was er achten sollte und welche Chancen er unter keinen Umständen verpassen darf?", "Das ", "Tageshoroskop", " gibt einen Ausblick und kann Ihnen dabei helfen, sich auf den Tag einzustellen.", "Hier finden Sie das aktuelle Tageshoroskop für", "Dieser Tag bringt viel Energie und Tatkraft. Sie gehen frisch drauflos, identifizieren sich vollkommen mit dem eigenen Willen und Handeln und fordern so den Widerstand der Mitmenschen heraus. Achtung: Bei Ihrer etwas gereizten, hellwachen ", "... mehr", "Heute Vormittag vertrauen Sie mehr als sonst auf das Positive und sehen eventuell großzügig über Nachteile hinweg. Im Zuge der Begeisterung können Sie sich und andere leicht überschätzen. Falls Sie keine Lust haben, die Pflichten des Tages ", "... mehr", "Sie sind sich Ihrer Gefühle, Wünsche und Bedürfnisse auf ungewöhnlich klare Weise bewusst und können entsprechend für Ihr Wohlbefinden sorgen. Auch für die Anliegen anderer sind Sie offen und begegnen ihnen mit einer menschlichen und ", "... mehr", "Sorgen Sie diesen Nachmittag für Ihr Wohlbefinden und fordern Sie nicht zu viel von sich selbst! Sie dürften leicht ungehalten reagieren, wenn jemand Erwartungen an Sie stellt. Was Sie jetzt brauchen, sind ein paar Streicheleinheiten. Vor ", "... mehr", "Selbst Kleinigkeiten in Ihrem Liebesleben machen Sie heute unzufrieden. Sie zweifeln allzu leicht an Ihrer Beziehungsfähigkeit. Das hilft Ihnen jedoch nicht weiter. Versuchen Sie stattdessen, sich so zu akzeptieren, wie Sie sind. Dann ", "... mehr", "Worauf haben Sie gerade Lust? Wenn immer möglich, sollten Sie es sich gut gehen lassen. Aus einem starken Gefühl der Harmonie und des Selbstvertrauens können Sie erkennen, was Sie zutiefst bejahen und was Sie eine deutliche Abneigung ", "... mehr", "Sie strahlen geradezu - und die Mitmenschen strahlen zurück. Dies zeigt sich gleichermaßen positiv in Begegnungen am Arbeitsplatz, einem Treffen mit Freunden oder einem romantischen Abend zu zweit. Heute dürfen Sie das Leben in vollen ", "... mehr", "Bedürfnisse, denen Sie kein Gehör schenken, melden sich heute besonders deutlich. Haben Sie genügend Raum und Zeit, um sich einfach einmal zu entspannen? Ihr Wohl hängt davon ab, wie gut Sie für sich selbst sorgen. Ihre Lieben können es ", "... mehr", "Was Sie heute auch angehen, es geht Ihnen gut von der Hand. Sie treffen klare Entscheidungen und haben die nötige Energie, um ein Vorhaben effizient in die Tat umzusetzen, z. B. im Arbeitsbereich oder beim Sport. Klares, effizientes ", "... mehr", "Die Worte fließen Ihnen heute nicht so leicht über die Lippen wie sonst. Sie fühlen sich eventuell unverstanden oder geben sich kritischer und vielleicht auch sturer und verständnisloser, ohne dies zu wollen. Ihr Verstand arbeitet ", "... mehr", "Die Gefühle sind Ihnen an diesem Nachmittag und Abend ins Gesicht geschrieben. Sie brauchen Gelegenheit, um sich einfach nach Lust und Laune gehen lassen zu können. Falls Sie sich nicht gestatten, Ihre Emotionen zu zeigen, verschaffen sich ", "... mehr", "Beziehungen sind nicht immer vernünftig und heute dürfte der Verstand ein besonders kühles Licht auf Liebe, Nähe und Gemeinsamkeit werfen und Sie zum rationalen Argumentieren oder auch zu einer klaren Aussprache motivieren. Sie neigen ", "... mehr", "(mz) "]},
{"url": "https://www.mz-web.de//panorama/busunglueck-in-peru-karlsruher-studenten-sterben-bei-sturz-in-die-schlucht-28766616", "article_id": "28766616", "section": "panorama", "article_headline_strong": "Busunglück in Peru", "article_headline_normal": "Karlsruher Studenten sterben bei Sturz in die Schlucht", "date": "04.11.17, 17:08 Uhr", "author": null, "article_text": ["Lima/Karlsruhe -", "Das Unglück passierte auf dem Rückweg von der Hochzeit eines Kommilitonen: Bei einem Busunfall in Peru vor rund einer Woche sind zwei Studierende aus Baden-Württemberg tödlich verunglückt.", "Zwei weitere Studenten des Karlsruher Instituts für Technologie (KIT) waren auch in dem Bus und werden noch vermisst, wie das Landeskriminalamt in Stuttgart auf Anfrage mitteilte. Bei den zwei Toten handelte es sich um einen Mann und eine Frau.", "Eine Sprecherin des KIT sagte am Samstag der Deutschen Presse-Agentur, man hoffe sehr, dass es noch Überlebende gebe. Nach peruanischen Quellen wurden bislang zwölf Tote geborgen. Mindestens 19 weitere Menschen erlitten Verletzungen, mehrere werden vermisst.", "Die Bergung der Opfer gestalte sich schwierig, weil der Bus in einem extrem unzugänglichen Gebirge in einen hochwasserführenden Fluss gefallen sei, sagte ein von den Opferfamilien beauftragter Arzt dem SWR. Demnach waren gut 20 Marinetaucher im Einsatz, um die Leichen aus dem Buswrack zu holen. Dem Bericht zufolge handelt es sich bei den Studenten um zwei Frauen und zwei Männer im Alter zwischen 25 Jahren und 27 Jahren. ", "Ein Passagier sagte dem peruanischen Rundfunksender RPP, ein Lastwagen habe den Bus mit 45 Insassen in einer Kurve von der Straße abgedrängt. Das Fahrzeug sei daraufhin bei der Ortschaft Huancavelica in die Tiefe gestürzt und im Mantaro-Fluss versunken.", "Wie der SWR auf seiner Internetseite schreibt, waren die vier Informatikstudenten nach Angaben des Arztes mit dem Bus auf dem Rückweg von der Hochzeit eines Freundes. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/polizei-beschlagnahmt-autos-drei-verletzte-bei-mutmasslichen-autorennen-28768452", "article_id": "28768452", "section": "panorama", "article_headline_strong": "Polizei beschlagnahmt Autos", "article_headline_normal": "Drei Verletzte bei mutmaßlichen Autorennen", "date": "05.11.17, 12:32 Uhr", "author": null, "article_text": ["Berlin -", "Berliner Polizisten ermitteln wegen mehrerer mutmaßlicher Autorennen. Am Samstag meldete die Polizei vier Einsätze aus der Nacht zuvor, die jeweils auf illegale Rennfahrten zurückgehen könnten. Die Polizei beschlagnahmte ihm Rahmen dieser Einsätze sieben Autos.", "Die ersten drei Autos stellten die Beamten nach einem Unfall in Treptow-Köpenick am Freitagabend sicher, bei dem zwei Autos zusammenstießen und von der Straße abkamen. Zeugen sagten aus, vor dem Unfall mehrere Autos mit deutlich erhöhter Geschwindigkeit fahren gesehen zu haben. Bei den Unfallautos handelte es sich um einen Mietwagen und ein gestohlenes Auto.", "Der 21 Jahre alte Fahrer des Mietwagens verletzte sich bei dem Unfall und musste ins Krankenhaus. Aus dem gestohlenen Auto sprangen laut Zeugen nach dem Unfall zwei Männer, die zu Fuß flüchteten. Die Polizei beschlagnahmte die beiden Unfallwagen und in der Nähe ein weiteres Auto, bei dem der Verdacht bestehe, dass es an einem illegalen Rennen teilgenommen habe.", "Auch bei einem Unfall auf der Bundesallee in Wilmersdorf steht der Verdacht eines illegalen Autorennens im Raum. Ein 18-Jähriger fuhr dort in der Nacht zu Samstag dem Auto einer 51-Jährigen auf, das gerade an einer roten Ampel stand. Die Frau wurde durch den Aufprall in ihrem Auto eingeklemmt und schwer verletzt. Der 18-Jährige verletzte sich nur leicht und gab an, eingeschlafen zu sein.", "Zeugen sagten der Polizei, der 18-Jährige und der Fahrer eines weiteren Autos seien zuvor sehr schnell gefahren. Außerdem hätten sie oft die Spur gewechselt und einen sehr geringen Abstand zueinander gehalten. Der zweite Autofahrer soll demnach nach dem Unfall mit dem 18-Jährigen gesprochen haben und dann weitergefahren sein. Beschlagnahmt wurde das Auto des 18-Jährigen nicht, es war jedoch auch nicht mehr fahrtüchtig.", "In der Schöneberger Dominicusstraße fielen Polizisten zwei Autos auf, weil sie zu schnell und dicht beieinander fuhren. Die Fahrer hätten außerdem immer wieder die Motoren aufheulen lassen, berichteten die Polizisten. Sie stoppten die Fahrer schließlich und beschlagnahmten deren Autos und Führerscheine.", "Mutmaßliche Rennfahrer fielen durch ihre hohe Geschwindigkeit auch einer Streife auf dem Ku'damm auf. Sie verfolgten die Autos und berichteten später von mehreren riskanten Fahrmanövern der Fahrer. An der Ecke Nestorstraße stoppten die Polizisten die 32 und 38 Jahre alten Männer und beschlagnahmten nach Absprache mit der Staatsanwaltschaft ihre Autos.", "Auf dem Ku'damm war im Februar 2016 ein Mann getötet worden, weil ein Teilnehmer eines illegalen Autorennens sein Auto gerammt hatte. Ein Gericht hatte den Fahrer daraufhin wegen Mordes verurteilt. Eine Polizeisprecherin betonte am Samstag, dass in den vier Fällen der vorangegangenen Nacht noch ermittelt werden müsse, ob es sich tatsächlich um illegale Rennen gehandelt hat, oder die Fahrer aus anderen Gründen zu schnell gefahren sind. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/fortbildung--dieser-mann-schult-weihnachtsmaenner-----am-besten-alt-und-dick-aussehen--28768052", "article_id": "28768052", "section": "panorama", "article_headline_strong": "Fortbildung", "article_headline_normal": "Dieser Mann schult Weihnachtsmänner – „Am besten alt und dick aussehen“", "date": "05.11.17, 10:32 Uhr", "author": null, "article_text": ["Celle -", "Was kann ein Weihnachtsmann tun, wenn ein Kind Angst vor ihm hat? Um diese und weitere Fragen zu klären, sind 27 Weihnachtsmänner und -frauen, St. Nikoläuse und Christkinder aus ganz Europa in die kleine Stadt Celle in Niedersachsen gefahren. Dort gab Willi Dahmen, der schon fast sein halbes Leben als Miet-Weihnachtsmann im Einsatz ist, am Samstag eine Schulung. „Bei schüchternen Kindern rede ich zuerst mit den Eltern, mit Oma und Opa. So sehen alle, dass ich nicht böse bin“, sagte der 65-Jährige seinen Kursteilnehmern in einem weihnachtlich geschmückten Saal. ", "Die meisten Kursteilnehmer sind ältere Männer mit dicken Bäuchen. Aber auch zwei dänische Weihnachtsfrauen in rotem Rock und Bommelmütze sind nach Celle gekommen. „Hier in Deutschland werde ich als Weihnachtsfrau etwas komisch angeschaut“, sagte Lene Otzen, die fließend Deutsch spricht und schon auf deutschen Weihnachtsmärkten aufgetreten ist. „Aber bei uns in Skandinavien oder in den USA sind Weihnachtsfrauen ganz normal.“ ", "Das Weihnachtsehepaar Otzen beglückt Familien und Firmen seit 15 Jahren zusammen und besucht regelmäßig Weihnachtsmannkongresse und -weiterbildungen auf der ganzen Welt. Von Dahmens Schulung haben sie auf einer Facebook-Gruppe für Weihnachtsmänner gelesen.", "Der jüngste Weihnachtsmannazubi ist der 22 Jahre alte Otto Schmidt aus Soltau. Normalerweise betreut er Demenzkranke. Dieses Jahr ist er zum ersten Mal als Weihnachtsmann im Einsatz. In Kostüm, mit Bauchkissen, falschem Haar und Bart sieht man ihm sein Alter jedoch nicht an. „Ich mag es, wenn Leute lachen - auch über mich“, sagt er in einer tiefen, ruhigen Stimme, so wie das Weihnachtsmänner eben tun. Und Dahmen findet: „Als Weihnachtsmann muss man nicht alt und dick sein, sondern nur alt und dick aussehen.“ ", "Dahmen selbst hat Ende 30 in einem billigen Kostüm aus dem Supermarkt begonnen und ist damit beim Nachbar aufgetreten, wie er erzählt. Inzwischen hasst er solche Aufmachungen. „Das überzeugt doch kein Kind.“ Er will mehr Qualitätsweihnachtsmänner und bietet daher wie einige Berufskollegen seit 12 Jahren kostenlose Schulungen an. ", "Seine Kostüme kosten inzwischen je rund 800 bis 1000 Euro. Einige sind solche mit Bommelmütze und langen weißen Handschuhen im Stil des amerikanischen Santas, wie sie in Norddeutschland beliebt sind. Für St.-Nikolaus-Kleider hat er einen goldenen Bischofsstab mit dazugehöriger spitzer Bischofsmütze, wie sie Menschen im katholischen Süden bevorzugen.", "„Vor Kindern dürft ihr im Kostüm weder essen, trinken, fluchen, telefonieren noch rauchen“, sagte Dahmen, der in Alltagskleidung gerne raucht, zu seinen Kursteilnehmern. „Das ist Weihnachtsmann-Ehrenkodex.“ Denn den Kindern sollten Weihnachtsmänner immer ein Vorbild sein.", "Seit drei Jahren ist Dahmen Rentner, aber ans Aufhören denkt er noch lange nicht. Er vermarktet sich im Internet und dreht im Sommer Werbefilme als Weihnachtsmann. Im Herbst und in der Adventszeit hat er Auftritte bei Firmenfeiern und in Kaufhäusern. Daneben vermittelt er einige seiner selbst geschulten Weihnachtsmänner in ganz Deutschland und besucht Weiterbildungen. „Man lernt schließlich immer was Neues.“", "Dahmens langer weißer Bart ist echt und so fragen ihn Kinder, selbst wenn er in Badehosen im Sommerurlaub am Strand liegt, ob er nun der Weihnachtsmann sei. „Dann sage ich: „Ja klar, ich muss doch sehen, ob die Kinder auch im Sommer brav sind“.“", "In der Weihnachtszeit besucht er jeden Tag von morgens bis abends zehn Familien. Auch seine Frau arbeitet oft an Heiligabend - und zwar in einem Heim für Behinderte. „Aber wir haben trotzdem Zeit für Zweisamkeit“, sagte Dahmen. Nach der Arbeit kocht seine Frau ein festliches Abendessen für sie beide, dann packen sie Geschenke aus und besuchen die Mitternachtsmesse in Celle. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/alkoholrausch-betrunkener-schlaeft-im-gleisbett---zug-kommt-knapp-vor-ihm-zum-stehen-28768960", "article_id": "28768960", "section": "panorama", "article_headline_strong": "Alkoholrausch", "article_headline_normal": "Betrunkener schläft im Gleisbett – Zug kommt knapp vor ihm zum Stehen", "date": "05.11.17, 14:37 Uhr", "author": null, "article_text": ["Stade -", "Im Alkoholrausch hat sich ein junger Mann zum Schlafen auf die Gleise des Bahnhofs im niedersächsischen Stade gelegt. Sein Glück: Der Lokführer einer anfahrenden Bahn bremste am späten Freitagabend rechtzeitig, der 20-Jährige blieb unverletzt, wie die Polizei mitteilte.", "Der Zug kam nur fünf Meter vor dem Schlafenden zum Stehen. Der 29-jährige Lokführer half dem Mann zunächst in den Zug, bis ihn die Polizei aufgriff. Ein Test ergab einen Atemalkoholwert von 1,6 Promille. Der Mann gab an, mit einem Freund in Stade gefeiert zu haben. Wie und warum er auf die Gleise gekommen war, konnte er nicht erklären. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/260-ps-starken-mietwagen-unterschaetzt-autofahrer-erfasst-fussgaenger-auf-rastplatz-28768832", "article_id": "28768832", "section": "panorama", "article_headline_strong": "260 PS starken Mietwagen unterschätzt", "article_headline_normal": "Autofahrer erfasst Fußgänger auf Rastplatz", "date": "05.11.17, 13:53 Uhr", "author": null, "article_text": ["Neustadt-Glewe -", "Beim Auffahren auf einen Rastplatz an der A24 hat ein Autofahrer einen Fußgänger erfasst und verletzt.", "Der 28-jährige Berliner habe am Samstag die Geschwindigkeit seines 260 PS starken Mietwagens unterschätzt, teilte die Polizei mit. Der Geländewagen sei nach der Kollision mit dem 29 Jahre alten Fußgänger über den Bordstein gerollt, habe einen Zaun durchbrochen und sei erst auf einem Acker zum Stehen gekommen.", "Der 29-Jährige wurde mit Beinverletzungen ins Krankenhaus gebracht. Der Autofahrer blieb bei dem Unfall nahe Neustadt-Glewe (Mecklenburg-Vorpommern) unverletzt. (dpa)"]},
{"url": "https://www.mz-web.de//zeitz/pflege-der-stadtmauer-zeitzer-will-der-stadt-helfen---und-darf-nicht-28763412", "article_id": "28763412", "section": "zeitz", "article_headline_strong": "Pflege der Stadtmauer", "article_headline_normal": "Zeitzer will der Stadt helfen - und darf nicht", "date": "05.11.17, 09:00 Uhr", "author": "Angelika Andräs", "article_text": ["Zeitz -", "Da will der Bürger helfen. Und darf es nicht. So jedenfalls stellt es sich dar, wenn es um Grünflächenpflege und Sauberkeit und Ordnung in Zeitz geht. „Ich würde sogar am Bahnhof Flächen in Pflege nehmen oder einen Teil des Gehwegs vom Laub befreien“, erklärte ein Leser, „aber aus dem Rathaus heißt es: Geht nicht. Das muss beauftragt werden“ - beauftragt an ein Unternehmen und bezahlt.", "Ein Beispiel: Die Stadtmauer entlang der Freiheit war im Sommer schon über Wochen kein schöner Anblick mehr. Alles überwachsen, Bäume vom Nachbargrundstück breiteten sich aus. „Wir, ein Nachbar und ich, beide Unternehmer, die auch Ahnung haben, haben der Stadt vorgeschlagen, es zu übernehmen“, erzählt Anwohner Christian Künstler, „wir dachten, so kann die Stadt Geld sparen, wir tun was Gutes, ist ja auch unser Wohnumfeld.“", "Alles bestens, dachte er, zumal auch aus dem Rathaus die Reaktion kam: Ja toll, danke. Er solle sich an das Sachgebiet Grünes wenden, um die Details zu besprechen. Doch die Ernüchterung folgte auf den Fuß. „Auf einmal war alles anders“, so Künstler, „jetzt hieß es auf einmal: Geht nicht. Das macht die Stadt.“ Und die beauftragte eine Firma.", "Keine Frage, meint auch Künstler, die haben es ordentlich gemacht, aber die Stadt musste es in Zeiten knapper Kassen bezahlen. Er ärgert sich. Auch, weil hier wieder einmal das Engagement der Bürger missachtet wurde.", "Ein anderer Zeitzer, der in der Unterstadt angeboten hatte, Baumscheiben und Grünflächen entlang der Bürgersteige zu pflegen, wurde auch abschlägig beschieden. „Das war das letzte Mal, dass ich hier als Zeitzer Bürger etwas für die Stadt tun wollte“, schimpfte er, „angeblich müssen wir sparen! Aber vielleicht gibt es da irgendwelche allzu guten Kontakte zwischen Verwaltung und Fachfirma?“", "Der immer wieder genannte Grund, dass die Bürger dann nicht versichert seien, ist nämlich in seinen Augen kein Grund für eine solche Ablehnung. „Aus meiner Sicht sind das Fragen, die sich klären lassen.“", "Was den konkreten Fall an der Stadtmauer in Zeitz angeht, so gibt es noch keine Antwort. Es wird eine Auskunft seitens der Stadt für den 6. November zugesagt. Und was den Einsatz von Bürgern in Sachen Grünpflege angeht, da gibt es seit Jahren eine Lösung, wie Pressesprecherin Kathrin Nerling erklärt.", "„Für engagierte Bürger ist es immer möglich die Pflege von Baumscheiben, Wegen oder Grünflächen zu übernehmen. So besteht seit mindestens zehn Jahren die Möglichkeit, einen Pflegevertrag mit der Stadt Zeitz abzuschließen.“ Wer das möchte, sollte einfach den Kontakt mit dem Sachgebiet Öffentliches Grün suchen.", "››Sachgebiet Öffentliches Grün/Baumschutz, 03441/8 34 18", " (mz)"]},
{"url": "https://www.mz-web.de//thueringen/sechs-tage-weniger-erfurter-weihnachtsmarkt-dieses-jahr-kuerzer-28767954", "article_id": "28767954", "section": "thueringen", "article_headline_strong": "Sechs Tage weniger", "article_headline_normal": "Erfurter Weihnachtsmarkt dieses Jahr kürzer", "date": "05.11.17, 09:52 Uhr", "author": null, "article_text": ["Der Erfurter Weihnachtsmarkt fällt wegen der in diesem Jahr kurzen Adventszeit knapper aus als etwa 2016 und dauert vom 28. November bis einschließlich 22. Dezember. Das seien sechs Tage weniger als im vergangenen Jahr, sagte Organisator Sven Kaestner. Da Heiligabend diesmal auf den vierten Adventssonntag fällt, ist die Adventszeit kürzer als sonst. Kaestner geht dennoch von einem ähnlichen Andrang wie auch sonst aus. „Die Zahlen sind eigentlich immer relative stabil - unabhängig davon, wie lange der Markt geht.“", "Neuerungen sind in diesem Jahr nicht geplant, auch das Sicherheitskonzept von 2016 soll beibehalten werden. So bleiben etwa die nach dem Anschlag auf einen Berliner Weihnachtsmarkt im vergangenen Jahr aufgestellten Betonblöcke rund um den Domplatz stehen. Die jeweils etwa 2,5 Tonnen schweren Elemente erinnern an große Lego-Steine und sichern seither auch andere Veranstaltungen auf dem Domplatz wie etwa das Oktoberfest ab.", "„Für unser Sicherheitskonzept ist vor allem wichtig, dass die Abläufe abgesprochen sind und stimmen, wenn es tatsächlich zu einem Notfall kommt“, saget Kaestner. Zudem seien wie immer Sicherheits- und Ordnungskräfte unterwegs. Taschenkontrollen soll es nach wie vor nicht geben. Mit regelmäßig etwa zwei Millionen Besuchern zählt der Erfurter Weihnachtsmarkt nicht nur zu den größten im Osten, sondern in ganz Deutschland. (dpa)"]},
{"url": "https://www.mz-web.de//sangerhausen/diebe-machen-fette-beute-20-000-euro-aus-wohnung-gestohlen-28768080", "article_id": "28768080", "section": "sangerhausen", "article_headline_strong": "Diebe machen fette Beute", "article_headline_normal": "20.000 Euro aus Wohnung gestohlen", "date": "05.11.17, 10:39 Uhr", "author": null, "article_text": ["Sangerhausen -", "In Sangerhausen haben Einbrecher 20.000 Euro aus einer Wohnung gestohlen.", "Wie die Polizei am Sonntag mitteilt, drangen die Diebe am Samstagnachmittag vermutlich mit einem Nachschlüssel zwischen 13 und 17 Uhr in eine Wohnung in der Feldstraße ein.", "Dort entwedeten sie die große Menge an Bargeld und konnten unerkannt entkommen. Die Polizei ermittelt. (mz/sul)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/enkelkind-sitzt-im-wagen-autofahrer-mit-1-6-promille-erwischt-28768216", "article_id": "28768216", "section": "sachsen-anhalt", "article_headline_strong": "Enkelkind sitzt im Wagen", "article_headline_normal": "Autofahrer mit 1,6 Promille erwischt", "date": "05.11.17, 11:25 Uhr", "author": null, "article_text": ["Calvörde -", "Im Calvörder Ortsteil Zobbenitz hat die Polizei am Samstagabend einen 61-jährigen Autofahrer kontrolliert.", "Das Auto des Mannes hatte keine gültige Zulassung, außerdem nahmen die Beamten bei dem Mann Alkoholgeruch war.", "Es stellte sich heraus, dass der Mann mit 1,6 Promille unterwegs war. Der 61-Jährige hat damit nicht nur sich selbst und andere Verhersteilnehmer in Gefahr gebracht, in seinem Wagen saß außerdem sein Enkelkind. (mz/sul)"]},
{"url": "https://www.mz-web.de//halle-saale/merseburger-strasse-warum-sich-ein-gigantischer-bohrer-durch-halles-untergrund-graebt-28748312", "article_id": "28748312", "section": "halle-saale", "article_headline_strong": "Merseburger Straße", "article_headline_normal": "Warum sich ein gigantischer Bohrer durch Halles Untergrund gräbt", "date": "05.11.17, 09:01 Uhr", "author": "Dirk Skrzypczak", "article_text": ["Halle (Saale) -", "Nach unten in die acht Meter tiefe Baugrube kommt man nur gesichert wie ein Bergsteiger. Aluminiumleitern führen hinab unter die Merseburger Straße. Oben rattert eine Straßenbahn vorbei, der Lärm vermischt sich mit dem Dröhnen der Maschinen. Eine braune Brühe quillt zwischen den Stahlspundwänden hervor. Vom Kanalbau ist wenig zu sehen.", "Hydraulische Zylinder drücken ein GFK-Rohr horizontal Zentimeter für Zentimeter in das Erdreich. Irgendwo da vorn arbeitet der Bohrer, unterstützt von Wasser, das mit hohem Druck aus Düsen schießt, den Abraum verflüssigt, so dass er ausgespült über Leitungen abtransportiert werden kann. Microtunneling nennt sich das Verfahren, bei dem außer für die Start- und Zielgruben die Straße nicht aufgerissen werden muss.", "Die Kanalarbeiten zwischen Riebeckplatz und der Kreuzung Pfännerhöhe/Raffineriestraße sind Teil des Stadtbahnprogramms der Havag für die Merseburger Straße mit neuen Gleisanlagen und barrierefreien Haltestellen.", "Der komplette Straßenquerschnitt wird überarbeitet. „Durch das Programm ergeben sich auch für uns neue Perspektiven für die Sanierung und den Austausch alter Kanäle“, sagt Annette Ueberschär, Abteilungsleiterin für Investitionen in der Halleschen Stadtwirtschaft (HWS), eine Tochtergesellschaft der Stadtwerke. „Man sieht nicht viel. Und Leute fragen, ob überhaupt gebaut wird. Aber das findet eben fast alles unterirdisch statt und hat den Vorteil, dass wir nicht die ganze Straße öffnen müssen.“", "Auf der Baustelle ist indes der Respekt vor der Leistung der Hallenser groß, die vor über 130 Jahren einen Schmutzwasserkanal unter der Merseburger Straße mauerten. Zwischen sechs und acht Metern liegt der Sammler unter der Erde.", "Die hydraulischen Verhältnisse hatten die Bauleute Ende des 19. Jahrhunderts genau im Blick - das Schmutzwasser sollte und musste in Richtung der Saale abfließen. „Der alte Kanal ist von 1880. Außer Schaufeln und Pferdewagen hatten die Arbeiter damals keine anderen Hilfsmittel. 130 Jahre hat der Kanal gehalten. Wir hoffen, dass der neue 200 Jahre schafft“, meint Peter Theuerkorn, Projektleiter bei der HWS.", "Drei Meter sind die einzelnen Rohrsegmente mit einem Durchmesser von 1,28 Metern lang. Mit einer Kranwinde werden die 1,5 Tonnen schweren Rohrteile in die Startgrube hinabgelassen, unten eingespannt und durch eine Presse nachgeschoben. Zehn bis 15 Meter Vortrieb pro Tag schafft der Bohrer - er könnte auch mehr, doch ein höheres Tempo gibt der Boden nicht her, erklärt Bauleiter Jens Fanghänel von der Firma „Intererra“ mit Sitz im sächsischen Crimmitschau: „Wir haben es mit Ton zu tun. Da besteht die Gefahr, dass die Düsen verkleben. Damit das nicht passiert, haben wir den Vortrieb gedrosselt.“", "Das Wasser-Erde-Gemisch wird vom Bohrer in eine Separieranlage gepumpt, dort wird dann das Wasser von den festen Stoffen getrennt. „Das Wasser fließt zurück in den Arbeitskreislauf, der Rest kommt in einen Container“, erzählt der Bauleiter. Der Bohrer wird von einem Leitstand gesteuert.", "3,9 Millionen Euro kostet der Kanalneubau in der nördlichen Merseburger Straße - bis zur Thüringer Straße wird der Kanal bis Frühjahr 2018 komplett ersetzt. „Solange bleibt der alte Sammler von 1880 auch noch in Funktion“, sagt Ingenieur Ingo Sterzing als Gesamtprojektleiter für das Stadtbahnprogramm der Halleschen Verkehrs AG in der Merseburger Straße. Danach wird der alte Kanal verfüllt. „Es bleibt kein Hohlraum zurück, der einbrechen könnte, wie Anwohner fürchten“, erklärt Peter Theuerkorn von der HWS.", "Mit einer durchschnittlichen Belastung von 2.500 Fahrzeugen pro Stunde zählt die Merseburger Straße zu den wichtigsten und am stärksten genutzten Verkehrsachsen in Halle. Erschütterungen durch schwere Lkw aber auch die Straßenbahnen - je nach Typ wiegt ein Zug zwischen 30 und 45 Tonnen - sind für die Baustelle eine Gefahr. Deshalb werden die Gleise regelmäßig vermessen, um auf etwaige Bodenbewegungen sofort reagieren zu können. (mz)"]},
{"url": "https://www.mz-web.de//burgenlandkreis/angeberei-mit-folgen-polizei-stoppt-19-jaehrigen-mit-blaulicht-auf-dem-autodach-28768126", "article_id": "28768126", "section": "burgenlandkreis", "article_headline_strong": "Angeberei mit Folgen", "article_headline_normal": "Polizei stoppt 19-Jährigen mit Blaulicht auf dem Autodach", "date": "05.11.17, 10:53 Uhr", "author": null, "article_text": ["Naumburg/Halle (Saale) -", "Weil er mal ordentlich angeben wollte, ist ein 19 Jahre alter Mann in der Nacht zu Sonntag mit Blaulicht durch Naumburg (Burgenlandkreis) gefahren.", "Sein 15-jähriger Beifahrer habe das Warnsignal für Einsatzfahrzeuge gefunden, sagte er den Polizeibeamten, die ihn in der Innenstadt gestoppt hatten.", "Gegen die zwei jungen Männer wird nun wegen Amtsanmaßung und Fundunterschlagung ermittelt, wie die Polizei in Halle mitteilte. (dpa)"]},
{"url": "https://www.mz-web.de//thueringen/ein-jahr-nach-brandbrief-polizisten-fuehlen-sich-ausgelaugt--hilflos-und-enttaeuscht-28768106", "article_id": "28768106", "section": "thueringen", "article_headline_strong": "Ein Jahr nach Brandbrief", "article_headline_normal": "Polizisten fühlen sich ausgelaugt, hilflos und enttäuscht", "date": "05.11.17, 10:57 Uhr", "author": null, "article_text": ["Mühlhausen -", "Wenn Frank S. von seinem Alltag erzählt, wirkt er resigniert. „Alle wissen, wie es um uns steht. Aber keiner ändert etwas“, sagt der Polizist aus Nordthüringen (Name geändert, der Redaktion bekannt).", "Vor einem Jahr hatte eine Beamtin der Inspektion (PI) Unstrut-Hainich ihrem Herzen Luft gemacht. Im November 2016 veröffentlichte die Deutsche Polizeigewerkschaft (DPolG) Thüringen ihren Brief. Tenor: Die Sicherheitskräfte gehen am Stock.", "Die Beamtin zeichnete das Bild einer überalterten Truppe - mit über 48 Jahren im Schnitt -, die völlig unterbesetzt ist und deren Beamte im Einsatz immer öfter verletzt werden.", "„Was passiert, wenn wir dieses Gefühl der Hilflosigkeit, der nackten Angst einfach nicht mehr loswerden?“, fragte die Frau. Und weiter: „Für die Zukunft der Thüringer Polizei sehen wir nur schwarz, wenn nicht endlich mehr als 155 Anwärter im Jahr eingestellt werden.“", "Der damalige Innenminister Holger Poppenhäger (SPD), an den der Brief adressiert war, hat zwar inzwischen aus anderen Gründen seinen Hut genommen. Zuvor sorgte er aber noch dafür, dass in diesem Jahr immerhin 200 neue Polizeianwärter eingestellt wurden.", "Und sonst? „Die Situation hat sich seit dem Brief schlicht nicht verändert“, sagt der Vorsitzende der Gewerkschaft der Polizei (GdP) Thüringen, Kai Christ.", "Dieser Meinung ist auch Jürgen Hoffmann, Vorsitzender der DPolG. Frank S., der wie die Verfasserin des Briefs in der Inspektion Unstrut-Hainich arbeitet, berichtet von hohen Krankenständen und reichlich Einbrüchen in Mühlhausen.", "In Richtung Ganoven bemerkt er: „Die Leute sind ja nicht doof. Die merken auch, dass wir kein Personal haben.“ Die Folge: Immer mehr Einsätze für immer weniger Beamte. „Man laugt immer mehr aus. Der Stress wird immer größer.“", "Wenn er früher im Einsatz nach Verstärkung gerufen habe, seien drei Wagen gekommen, erzählt S. „Das war eine ganz andere moralische Wirkung.“ Heute komme mit Glück ein Wagen, in dem zwei Kollegen unter 50 säßen.", "S. spricht von Hilflosigkeit, Enttäuschung und Hoffnungslosigkeit. Nach Angaben der Landespolizeidirektion liegt das Durchschnittsalter der PI Unstrut-Hainich derzeit bei 48,6 Jahren.", "„Wir fragen uns manchmal, welches Bild der Bürger von uns haben muss, wenn wir mit unserer Fast-Pensionärs-Truppe anrücken“, schrieb die Polizistin vor einem Jahr.", "Die Sollstärke der Inspektion Unstrut-Hainich liegt bei 146 Beamten, wird aber seit Jahren nicht erfüllt. Die Zahl pendelte in den vergangenen fünf Jahren zwischen 120 und 130, zum Stichtag 1. Oktober waren es 127. Im vergangenen Jahr gingen den Angaben zufolge drei Beamte in den Ruhestand, neun kamen immerhin dazu.", "Auch auf Landesebene sind längst nicht alle Planstellen besetzt. Anfang des Jahres waren nach Angaben des Innenministeriums 5.930 Beamte im Dienst - bei 6.282 Planstellen.", "Vor fünf Jahren waren noch knapp 230 Beamte mehr auf dem Posten. Auf Beschluss der CDU-geführten Regierung wurde jahrelang Personal abgebaut, in der Zwischenzeit kamen jedoch neue Aufgaben hinzu: Reichsbürger, Islamisten, Gefährder.", "Wenn die Polizei nicht aufgestockt werde, könne sie ihre Aufgaben in absehbarer Zeit nicht mehr erfüllen, warnt DPolG-Chef Hoffmann. „Man kann nicht immer nur loben.“", "Die Gewerkschaften fordern seit Monaten, 300 neue Polizeianwärter jährlich einzustellen. Der neue Innenminister Georg Maier (SPD) hat bereits signalisiert, dass er diese Forderung für realistisch hält. „Ich will mehr Polizei haben“, sagte er kurz nach seinem Amtsantritt. Aber da hat die Finanzministerin auch noch ein Wörtchen mitzureden.", "Doch selbst wenn das Geld für 300 Anwärter bereitstünde - Kapazitäten für so viele Auszubildende gibt es an der Polizeischule in Meiningen derzeit gar nicht.", "Ohnehin stünden die Polizisten erst nach ihrer Ausbildung bereit - das könnte 2020 oder 2021 sein. Außerdem brechen laut Christ bis zu 25 Prozent der Anwärter die Ausbildung ab oder bringen sie sonstwie nicht erfolgreich zu Ende.", "In diesem Jahr nahmen nach Christs Angaben rund 120 junge Polizeimeister und -kommissare den Dienst auf. Allerdings rechnet er mit 170 Pensionierungen - Sterbefälle oder krankheitsbedingte Ausfälle nicht eingerechnet. Unter dem Strich bleibt ein dickes Minus. Frank S. bilanziert: „Thüringen hat es definitiv verschlafen.“ (dpa)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/tangermuende-betrunkener-greift-taxifahrer-mit-bierflasche-an-28768692", "article_id": "28768692", "section": "sachsen-anhalt", "article_headline_strong": "Tangermünde", "article_headline_normal": "Betrunkener greift Taxifahrer mit Bierflasche an", "date": "05.11.17, 13:19 Uhr", "author": null, "article_text": ["Tangermünde -", "Ein Taxifahrer ist in Tangermünde im Landkreis Stendal von einem betrunkenen Fahrgast mit einer Bierflasche angegriffen und schwer verletzt worden.", "Der 45-Jährige war in der Nacht zu Samstag in das Taxi gestiegen, um von Bismark nach Tangermünde zu fahren, wie die Polizei am Sonntag mitteilte. Im Auto beleidigte er den 54 Jahre alten Taxifahrer und fasste ihm zunächst mehrmals an den Kopf.", "Als der Fahrer abrupt bremste, um den Betrunkenen aus dem Fahrzeug zu werfen, wurde der Fahrgast gegen die vordere Sitzbank geschleudert, da er sich nicht angeschnallt hatte. Im Anschluss schlug betrunkene Mann dem Taxifahrer ihm mit einer Flasche an den Kopf.", "Der Täter flüchtete zu Fuß, wurde jedoch kurz darauf von der Polizei aufgegriffen. Bei dem Mann wurde ein Atemalkoholwert von 2,29 Promille festgestellt. Der Taxifahrer kam mit Gesichtsverletzungen in ein Krankenhaus. (dpa/mz)"]},
{"url": "https://www.mz-web.de//dessau-rosslau/-maeusehaus--gekapert-unbekannte-stehlen-farbmaeuse-aus-tierpark-28768220", "article_id": "28768220", "section": "dessau-rosslau", "article_headline_strong": "„Mäusehaus“ gekapert", "article_headline_normal": "Unbekannte stehlen Farbmäuse aus Tierpark", "date": "05.11.17, 11:24 Uhr", "author": null, "article_text": ["Dessau -", "Unbekannte haben in der Nacht zu Samstag aus dem Dessauer Tierpark Farbmäuse gestohlen.", "Wie die Polizei am Sonntag mitteilte, hebelten die Täter die Tür zum „Mäusehaus“ auf und nahmen eine zunächst unbekannte Anzahl der kleinen Nager mit.", "Um auf das Tierparkgelände zu gelangen, sind die Mäusediebe nach ersten Erkenntnissen über einen Zaun geklettert. Den Sachschaden an der Tür bezifferte die Polizei mit rund einhundert Euro, der Wert der Tiere war zunächst nicht bekannt. (dpa)"]},
{"url": "https://www.mz-web.de//thueringen/rettungsdienst-waehlt-notruf-unbekannte-stoeren-einsatz-und-gehen-auf-polizisten-los-28768470", "article_id": "28768470", "section": "thueringen", "article_headline_strong": "Rettungsdienst wählt Notruf", "article_headline_normal": "Unbekannte stören Einsatz und gehen auf Polizisten los", "date": "05.11.17, 12:25 Uhr", "author": null, "article_text": ["Meuselwitz -", "In der Nacht von Samstag zu Sonntag wurden Polizei und Rettungsdienst bei einem Einsatz in Meuselwitz (Thüringen) beleidigt, bedroht und attackiert.", "Wie die Polizei mitteilte, seien sie gerufen worden, um Mitarbeitern des Rettungsdienstes zu helfen, die eine 26-jährige Frau versorgen wollten. Allerdings wurden sie von einem Mann gestört, der die Einsatzkräfte behinderte, beleidigte und bedrohte.", "Als die eingetroffenen Polizisten anschließend die Personalien des Mannes aufnehmen wollten, eskalierte die Situation. Er ging auf einen Polizisten los und wurde daraufhin von den Beamten festgenommen. In der Folge griffen zwei weitere Personen die Polizisten an, die Tritte und Schläge einstecken und Verstärkung rufen mussten.", "Die Polizei nahm die aggressiven Personen im Alter von 25, 27 und 50 Jahren in Gewahrsam und sprach Platzverweise aus. Danach konnte der Rettungsdienst die ärztliche Versorgung der 26-Jährigen fortsetzen. Bei dem Vorfall wurde ein Polizist verletzt. (dpa/mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/stendal-autofahrerin-mit-2-8-promille-unterwegs-28768760", "article_id": "28768760", "section": "sachsen-anhalt", "article_headline_strong": "Stendal", "article_headline_normal": "Autofahrerin mit 2,8 Promille unterwegs", "date": "05.11.17, 13:44 Uhr", "author": null, "article_text": ["Stendal -", "In Stendal fiel einer aufmerksamen Zeugin am Freitag die unsichere Fahrweise einer Autofahrerin auf. Sie alarmierte daraufhin die Polizei.", "Die Beamten konnten bei der 51-jährigen Frau einen starken Alkoholgeruch feststellen. Ein Test ergab, dass die Autofahrerin mit 2,84 Promille unterwegs war. Ihr wurde der Führerschein entzogen. (mz/sul)"]},
{"url": "https://www.mz-web.de//burgenlandkreis/28-medaillen-geholt-dieser-winzer-aus-doeschwitz-macht-den-besten-wein-deutschlands-28760942", "article_id": "28760942", "section": "burgenlandkreis", "article_headline_strong": "28 Medaillen geholt", "article_headline_normal": "Dieser Winzer aus Döschwitz macht den besten Wein Deutschlands", "date": "05.11.17, 12:00 Uhr", "author": "Yvette Meinhardt", "article_text": ["Döschwitz -", "Auf dem Weingut Marcel Schulze gibt es edle Tropfen - und das im wahrsten Sinne des Wortes. Denn gleich mit 28 Mal Edelmetall ist Winzer Marcel Schulze von der Weinprämierung durch die Deutsche Landwirtschafts-Gesellschaft (DLG) aus Stuttgart zurückgekommen. „Das ist die beste Ausbeute, die wir je hatten“, sagt der Döschwitzer.", "Darüber hinaus hat der 40-Jährige zum sechsten Mal in Folge den Bundesehrenpreis gewonnen. Das ist die höchste Auszeichnung, die für Weingüter in Deutschland vergeben wird. Er bekam in diesem Jahr Bronze und war zugleich der Beste aus dem Anbaugebiet Saale-Unstrut. „Das ärgert die Winzer in Freyburg immer ein wenig. Und diesen Ärger lassen sie uns in der Region Zeitz auch etwas spüren“, sagt Schulze.", "Viel Zeit zum Feiern bleibt ihm jedoch nicht. Denn Schulze selbst lenkt in diesem Jahr zum ersten Mal seinen neuen maschinellen Vollernter. „Es ist eine moderne Neuanschaffung. Statt mit der Hand zu lesen, steigen wir damit auf moderne Technik um“, sagt Schulze.", "Andererseits ist nicht jeder Weinberg für die maschinelle Lese geeignet. Denn dafür bedarf es zum Beispiel eines Mindestabstandes der einzelnen Reihen. „Aus diesem Grund werden wir rund um Kloster Posa und am Zeitzer Klinikum auf jeden Fall auch künftig die Trauben von Hand lesen“, sagt Schulze.", "Ob er eine Erklärung für die Beständigkeit seiner hohen Auszeichnungen hat? Denn bereits zum sechsten Mal in Folge gewann er den Bundespreis. „Wir lassen den Wein so lange wie möglich hängen. Und wenn wir ernten, beginnen wir noch am Tag der Lese gleich mit der Verarbeitung“, sagt Schulze. Das sei vermutlich ein Geheimnis für die hohe Qualität. Insgesamt sind reifere Trauben reicher an Zucker und die konservierenden Säuren werden abgebaut bzw. nicht mehr neu produziert. Deswegen wartet der Winzer, bis die Trauben reif genug sind und genügend Zucker die Weinsäure in Schach hält. So liegt auch in diesem Jahr der Säuregehalt bei sechs bis acht Gramm je Liter.", "In zunehmendem Maße kann Schulze mit wachsender Erfahrung im Weinanbau und in der Verarbeitung punkten. Riesige Tanks stehen in seinem Keller. „Sie haben ein Fassungsvermögen von rund 120.000 Liter, denn wir produzieren rund 150.000 Flaschen Wein im Jahr“, verrät er.", "Der Vertrieb erfolgt in ganz Deutschland, aber auch in die Schweiz, in die Weinländer Österreich und Italien liefert Schulze. „Wir haben auch schon ein Paket von sechs Flaschen in unsere japanische Partnerstadt Tosu geschickt und in die Deutsche Botschaft nach Moskau“, sagt der Winzer.", "Die Qualität der Trauben ist in diesem Jahr ebenso gut wie in den vergangenen Jahren. „Vor allem Ende August und Anfang September hat die Sonne gefehlt“, sagt der Winzer und bleibt vorsichtig optimistisch. Die ersten Trauben sind längst gepresst, der naturtrübe Saft gekeltert und mit Zuchthefe versetzt. In den großen Tanks gärt es bereits. „Jetzt kommt es darauf an, die Temperatur im weiteren Gärprozess konstant niedrig zu halten“, sagt Schulze. (mz)"]},
{"url": "https://www.mz-web.de//sachsen/verhaengnisvoller-kuss-34-jaehrige-wirft-bierkrug-und-verletzt-unbeteiligte-28769434", "article_id": "28769434", "section": "sachsen", "article_headline_strong": "Verhängnisvoller Kuss", "article_headline_normal": "34-Jährige wirft Bierkrug und verletzt Unbeteiligte", "date": "05.11.17, 16:41 Uhr", "author": null, "article_text": ["Zwickau -", "Aus Eifersucht hat eine 34-Jährige bei einer Veranstaltung in Zwickau mit einem Bierkrug nach der vermeintlichen Rivalin geworfen.", "Der Krug verfehlte jedoch die Frau und traf eine unbeteiligte 27-Jährige im Gesicht, wie die Polizei am Sonntag mitteilte. Diese musste im Krankenhaus ambulant behandelt werden.", "Die 34-Jährige war in der Nacht zum Sonntag ausgeflippt, als sich eine andere mit ihrem Freund unterhielt und ihn auf die Wange küsste. Sie muss sich nun wegen gefährlicher Körperverletzung verantworten. (dpa)"]},
{"url": "https://www.mz-web.de//landkreis-mansfeld-suedharz/leipziger-opernball-kleid-von-modedesignerin-aus-schwenda-ausgezeichnet-28768940", "article_id": "28768940", "section": "landkreis-mansfeld-suedharz", "article_headline_strong": "Leipziger Opernball", "article_headline_normal": "Kleid von Modedesignerin aus Schwenda ausgezeichnet", "date": "05.11.17, 15:08 Uhr", "author": "Grit Pommer", "article_text": ["Schwenda/Leipzig -", "Eine rauschende Ballnacht in der Leipziger Oper, voller Glitzer, Chic und Prominenz und am Ende ein Platz auf dem Siegertreppchen - für Modedesignerin ", "Mandy Müller aus Schwenda", " ist Samstagnacht ein Traum in Erfüllung gegangen. Ihr Ballkleid wurde beim Fashion Award des Leipziger Opernballs mit dem dritten Preis ausgezeichnet.", "Schon zum fünften Mal hatte sie sich für die Endrunde des Modewettbewerbs qualifiziert. Rund 80 Designer aus ganz Deutschland hatten diesmal ihre Bewerbungen eingereicht, die Schwendaerin war erneut unter den besten Zwölf, die beim Opernball ihre Entwürfe präsentieren durften.", "Gegen 23 Uhr führte Model Vivian den Traum aus 22 Metern reinem Seidenorganza, 10.000 Blüten und 6.000 Strasssteinchen über den Laufsteg. Kurz darauf verkündete Moderatorin Kim Fisher die Entscheidung der Jury: Platz drei für Mandy Müller!", "Die Schwendaerin freut sich riesig. Aber selbst, wenn es nicht geklappt hätte: Der Ballabend allein ist schon ein Gewinn an sich, sagt sie. Denn der von der Porsche AG präsentierte Leipziger Opernball hat schon einiges an Glamour zu bieten.", "Prominente wie die Schauspieler Alexandra Kamp und Richy Müller waren diesmal dabei, im Opernfoyer legte Wladimir Kaminer zur „Russendisko“ auf und bei der Tombola für den guten Zweck, Lospreis zehn Euro, gab es so exklusive Preise zu gewinnen wie einen Porsche 718 oder einen VIP-Flug mit der Mannschaft von RB Leipzig zum Champions League-Spiel nach Monaco.", "Die fünf Lose, die Mandy Müller jedes Jahr kauft, gewannen zwar auch diesmal nichts. Dafür hat es beim Fashion Award für den großen Wurf gereicht.", "Die 500 Euro kann die Modemacherin in Stoffe für neue Entwürfe investieren. Und das Modehaus Breuninger in Leipzig wird einen Monat lang in einem Schaufenster ihr ", "Ballkleid", " und ihren Namen präsentieren - ein fast unbezahlbarer Werbeeffekt für das kleine Atelier Weißmüller, das die Designerin im Harz betreibt.", "Zum Opernball reiste sie wie jedes Mal schon am Vorabend an, nutzte die Gelegenheit zum Fachsimpeln mit dem befreundeten Modemacher Denny Rauner aus der Messerstadt. Am Samstagvormittag war dann schon das Fitting angesetzt: Die Models probierten die Kleider an und testeten den Lauf für den Abend.", "Für den restlos ausverkauften Opernball hatten Mandy Müller und ihr Partner vom Veranstalter Flanierkarten bekommen. Die kosten normalerweise 139 Euro.", "„Auf dem Schwarzmarkt sollen sie aber für bis zu 500 Euro gehandelt worden sein“, erzählt Müller. Die Promis erlebte sie als unkompliziert, Schauspielerin Wolke Hegenbarth war sofort bereit zu einem gemeinsamen Foto. Bis drei Uhr nachts feierten die Schwendaer in der Oper, dann siegte die Erschöpfung.", "Wird Mandy Müller 2018 wieder beim L.O.B. Fashion Award antreten? Sie überlegt nur kurz. „Ich sage mal nicht nein.“ Schicke Kleider nach Kundenwünschen anzufertigen sei das eine. „Aber es ist was anderes, so ", "einen Entwurf umzusetzen", ", der einem selbst direkt aus dem Herzen und aus der Seele spricht“, sagt sie. Die Modewelt darf sich also schon mal auf einen neuen Traum von einem Ballkleid aus Schwenda freuen. (mz)"]},
{"url": "https://www.mz-web.de//thueringen/mit-hilfe-einer-axt-polizisten-befreien-schreiende-zweijaehrige-aus-gartenlaube-28769360", "article_id": "28769360", "section": "thueringen", "article_headline_strong": "Mit Hilfe einer Axt", "article_headline_normal": "Polizisten befreien schreiende Zweijährige aus Gartenlaube", "date": "05.11.17, 16:19 Uhr", "author": null, "article_text": ["Eisenach -", "Mit Hilfe einer Axt haben Polizisten in Eisenach ein zweijähriges Mädchen aus einer kalten Gartenlaube geholt.", "Die Beamten waren am Samstag gerufen worden, weil sich das Kleinkind in der Laube ohne seine Mutter aufgehalten hatte, teilte die Polizei am Sonntag mit. Die Beamten fanden das Kind demnach schreiend in dem verschlossenen Gartenhäuschen. Sie verschafften sich mit der Axt Zutritt.", "Das Kleinkind sei zur Beobachtung in ein Krankenhaus und später zu seiner Oma gebracht worden. Die Laube habe einen verwahrlosten Eindruck gemacht. Die Mutter müsse sich wegen des Verdachts auf Verletzung ihrer Führsorgepflicht verantworten. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/von-pony-mitgeschleift-kleines-maedchen-stirbt-bei-reitunfall-28768302", "article_id": "28768302", "section": "panorama", "article_headline_strong": "Von Pony mitgeschleift", "article_headline_normal": "Kleines Mädchen stirbt bei Reitunfall", "date": "05.11.17, 11:42 Uhr", "author": null, "article_text": ["Schönbek -", "Ein siebenjähriges Mädchen ist bei einem Reitunfall im Kreis Rendsburg-Eckernförde in Schleswig-Holstein ums Leben gekommen. Die Kleine führte in Schönbek am Freitag ein Pony zur Weide, wie die Polizei am Sonntag mitteilte. Das Tier ging demnach durch und schleifte das Mädchen an dem Führstrick hinter sich her.", "Das Kind konnte sich ersten Ermittlungen zufolge nicht von dem festgezogenen Strick befreien. Die Siebenjährige habe so schwere Verletzungen erlitten, dass auch ein per Rettungshubschrauber eingeflogener Notarzt nicht mehr helfen konnte. Das Mädchen starb noch am Unfallort. Ob es das Pony allein oder in Begleitung zur Weide führte, konnte die Polizei zunächst nicht sagen. (dpa)"]},
{"url": "https://www.mz-web.de//politik/nach-haftbefehl-carles-puigdemont-stellt-sich-der-belgischen-polizei-28768742", "article_id": "28768742", "section": "politik", "article_headline_strong": "Nach Haftbefehl", "article_headline_normal": "Carles Puigdemont stellt sich der belgischen Polizei", "date": "05.11.17, 14:00 Uhr", "author": null, "article_text": ["Brüssel -", "Der abgesetzte katalanische Regierungschef Carles Puigdemont hat sich in Belgien den Behörden gestellt. Dies bestätigte die Staatsanwaltschaft in Brüssel am Sonntag. ", "Die Regierung in Madrid hatte einen Europäischen Fahndungs- und Haftbefehl gegen den 54-Jährigen sowie vier Ex-Minister der Regionalregierung erlassen", ", die sich nach Brüssel abgesetzt hatten. ", "Die fünf Katalanen sollten noch am Sonntag einem Untersuchungsrichter vorgeführt werden. Dieser habe dann bis Montagmorgen Zeit zu entscheiden, ob die Beschuldigten festgehalten werden. Spätester Zeitpunkt sei 9.17 Uhr am Montagmorgen, sagte ein Sprecher der Staatsanwaltschaft auf einer Pressekonferenz in Brüssel am Sonntagnachmittag. ", "Das weitere rechtliche Prozedere könnte sich über Wochen hinziehen: Wird der Haftbefehl aufrecht erhalten, hat das Gericht dann weitere 15 Tage Zeit, über eine Abschiebung zu entscheiden. ", "Sowohl die Staatsanwaltschaft als auch die betroffenen Personen können dann Einspruch einlegen. Über den Einspruch muss ebenfalls binnen 15 Tagen entschieden werden. Ein weiterer Einspruch beim belgischen Revisionsgericht ist möglich. Nach den EU-Regeln hat die belgische Justiz 60 Tage Zeit, über die Auslieferung zu entscheiden - lediglich in Ausnahmefällen kann die Frist um weitere 30 Tage verlängert werden. ", "Puigdemont und seinen Mitstreitern drohen in Spanien lange Haftstrafen. Ihnen werden von der Justiz Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder vorgeworfen. Grund dafür ist die einseitige Unabhängigkeitserklärung, die das katalanische Parlament am Freitag vor einer Woche beschlossen hatte. ", "Die Zentralregierung von Ministerpräsident Mariano Rajoy hatte die katalanische Regierung daraufhin abgesetzt. Die wirtschaftsstarke Region im Nordosten Spaniens steht nun unter Zwangsverwaltung aus Madrid. Für den 21. Dezember setzte Rajoy Neuwahlen an. ", "Puigdemont war bereits vor der Anklageerhebung nach Brüssel ausgereist. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/mysterioeses-massensterben-dutzende-voegel-tot-aufgefunden-28768604", "article_id": "28768604", "section": "panorama", "article_headline_strong": "Mysteriöses Massensterben", "article_headline_normal": "Dutzende Vögel tot aufgefunden", "date": "05.11.17, 13:00 Uhr", "author": null, "article_text": ["Mandern/Bad Wildungen -", "Am Donnerstag sind im Stadtteil Mandern der Kleinstadt Bad Wildungen (Hessen) aus bisher unbekannten Gründen 46 Stare tot aufgefunden worden.", "Wie die ", "Hessische Niedersächsische Allgemeine", " am Samstag berichtete, seien die Vögel im Umkreis einer Bundesstraße von etwa 50 Metern tot aufgefunden worden. Laut eines Augenzeugen hätten sie keinerlei sichtbare Verletzungen aufgewiesen.", "Auch ein besondereres Wetterphänomen, das den Staren zum Verhängnis worden sein könnte, habe nicht vorgelegen. Ein Mitarbeiter des Naturschutzbundes vermutete, dass die Vögel möglicherweise im Schwarm mit einem Lkw kollidiert sein könnten. Genaue Informationen bezüglich der Todesursache sollen jetzt Untersuchungen des Veterinäramts ergeben. (mz)"]},
{"url": "https://www.mz-web.de//sport/basketball/mitteldeutscher-bc/drei-monate-nach-krebsdiagnose-emotionale-rueckkehr-fuer-sergio-kerusch-28769106", "article_id": "28769106", "section": "sport", "article_headline_strong": "Drei Monate nach Krebsdiagnose", "article_headline_normal": "Emotionale Rückkehr für Sergio Kerusch", "date": "05.11.17, 15:13 Uhr", "author": "Daniel George", "article_text": ["Giessen/Weissenfels -", "Ein Blick auf die Auswechselbank offenbarte am Samstagabend das Elend des Mitteldeutschen Basketball Clubs (MBC). Rechts außen, auf den letzten beiden Plätzen, saßen Djordje Pantelic und Kruize Pinkins.", "Den einen plagten die Schmerzen selbst bei kleinsten Bewegungen, der andere hielt sich permanent die linke Schulter. Beide Center-Spieler fehlten dem Bundesliga-Aufsteiger im Auswärtsspiel bei den Gießen 46ers verletzungsbedingt.", "„Sie wären unheimlich wichtig gewesen für uns“, sagte Igor Jovovic, der Cheftrainer des MBC, nach der ", "99:107-Niederlage", " vor 3.325 Zuschauern in der Sporthalle Gießen-Ost. Denn es waren Ausfälle zweier Schlüsselspieler, die der MBC bei allem Bemühen nicht kompensieren konnte – und die überdies für ein überraschendes Comeback sorgten.", "Dass Routinier Pantelic fehlen würde, hatte sich in den Tagen zuvor bereits angedeutet. Eine Thrombose am Gesäß hatte einen medizinischen Eingriff erfordert, die Heilung benötigt noch Zeit. Im Heimspiel am kommenden Freitagabend gegen Ludwigsburg will der 33 Jahre alte Serbe wieder dabei sein.", "Ersetzen sollte ihn gegen Gießen der bislang stark aufspielende Kruize Pinkins. Doch gerade einmal zwei Minuten waren gespielt, als sich der US-Amerikaner bei einem Zusammenprall mit Gießens 127-Kilogramm-Koloss John Bryant an der Schulter verletzte. Pinkins kam nicht wieder zurück. Die anfängliche Befürchtung eines Bänderrisses bestätigte sich jedoch nicht. Untersuchungen führten am Sonntag zur Diagnose: starke Schulterprellung. Pinkins wird dem MBC etwa zwei Wochen fehlen.", "„Dass wir gleich beide ersetzen mussten, hat uns schwer getroffen“, sagte Martin Geissler am Sonntag, seinem 33. Geburtstag. Dass ihm die Wölfe am Abend zuvor trotzdem fast ein vorzeitiges Geschenk in Gestalt eines Sieges gemacht hätten, sprach für die Moral des Teams. Zur Halbzeit lagen die Gäste lediglich mit vier Zählern zurück (47:51).", "Und den emotionalsten Moment hatte die Partie da bereits hinter sich: Knapp drei Minuten vor der Pause kehrte ", "Sergio Kerusch", " auf das Parkett zurück – nur zweieinhalb Monate nach seiner ", "Krebsdiagnose", ". „Wir hätten ihm eigentlich mehr Zeit bis zur Rückkehr gegeben“, erklärte Geissler. Doch die Ausfälle von Pantelic und Pinkins bedingten das Comeback von Kerusch früher als gedacht.", "Erst seit einer Woche befindet sich der 28-Jährige wieder im Mannschaftstraining, noch mit gedrosselter Intensität. Nach zwei Chemotherapie-Durchläufen muss sich sein Körper erst wieder an die Belastung gewöhnen. „Man hat gesehen, dass er logischerweise noch weit von der Kraft und Energie der vergangenen Spielzeit entfernt ist. Er hat noch einen weiten Weg vor sich und muss Geduld haben“, sagte Geissler. „Aber wie er schon wieder gekämpft hat, war bemerkenswert.“", "Fast 18 Minuten stand Kerusch auf dem Parkett, sammelte zwölf Punkte und vier Rebounds. Das half dem MBC, bis zum Schluss dranzubleiben. Genauso wie die überraschende Leistung von Till Gloger. Der 24 Jahre alte Flügelspieler überzeugte bei seinem ersten längeren Bundesliga-Einsatz (29 Minuten) mit zweistelligen Werten bei Punkten (17) sowie Rebounds (zehn). Auch deshalb meinte Gießens Trainer Ingo Freyer: „Es hat uns nicht in die Karten gespielt, dass die beiden Großen vom MBC nicht gespielt haben. Dadurch waren sie unberechenbarer.“", "Zumal: Die Offensive war nicht das Problem des MBC, auch Djordje Drenovac mit 20 und Marcus Hatten mit 18 Zählern punkteten prima. Defensiv aber bekamen die Gäste die wild angreifenden Gießener nie in den Griff. „Pinkins und Pantelic“, meinte Coach Jovovic, „sind für uns eben gerade defensiv kaum zu ersetzen.“ (mz)"]},
{"url": "https://www.mz-web.de//sport/fussball/video-berichte-zur-3--liga-heimpleiten-fuer-hansa-rostock-und-rot-weiss-erfurt-28730188", "article_id": "28730188", "section": "sport", "article_headline_strong": "Video-Berichte zur 3. Liga", "article_headline_normal": "Heimpleiten für Hansa Rostock und Rot-Weiß Erfurt", "date": "05.11.17, 16:02 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Der ", "SC Paderborn", " ist in der 3. Fußball-Liga wieder in die Erfolgsspur zurückgekehrt. Nach der 1:3-Niederlage bei Aufsteiger FC Carl Zeiss Jena gewann der Spitzenreiter am Samstag gegen den ", "VfL Osnabrück ", "souverän mit 3:0 (1:0) und baute seine Tabellenführung aus.", "Paderborns ärgster Verfolger ", "Fortuna Köln", " ließ bereits am Freitagabend Punkte liegen. Die Rheinländer kamen bei ", "Preußen Münster", " nur zu einem 1:1. Es war allerdings deutlich mehr drin, denn die Gäste spielten in Münster in der Schlussphase in Überzahl, da Simon Scherder (82.) die Gelb-Rote Karte sah.", "Auch der ", "1. FC Magdeburg", " schwächelt weiter. Die Elbestädter kamen im", " Verfolgerduell mit dem SV Wehen Wiesbaden ", "nicht über ein torloses Unentschieden hinaus und haben hinter den punktgleichen Kölnern ebenfalls 31 Zähler. Dahinter bleibt Wiesbaden Vierter.", "Trotz eines 0:1-Rückstands siegte die ", "SpVgg Unterhaching", " beim ", "FSV Zwickau", " noch mit 3:1 (0:1). Nach der Pause sorgte Stephan Hain (61./Foulelfmeter, 72., 81.) mit einem Hattrick für den Gästesieg. Die Zwickauer beendeten die Partie nach der Gelb-Roten Karte für Baxter Bahn (73.) in Unterzahl.", "Auch der ", "Chemnitzer FC", " konnte seine Halbzeitführung nicht über die Zeit bringen. Beim Aufsteiger ", "SV Meppen", " gab es am Ende eine 2:3-Niederlage. Das Siegtor für die Gastgeber erzielte Benjamin Girth erst in der 88. Minute. Der ", "VfR Aalen", " siegte gegen ", "Carl Zeiss Jena", " mit 3:1 (0:1).", "Die ", "Würzburger Kickers", " bezwangen den ", "Halleschen FC ", "mit 1:0 (0:0)", ". Torschütze Marco Königs sah direkt nach seinem Tor die Gelb-Rote Karte (53.).", "Den höchsten Sieg des 15. Spieltags feierte die", " SG Sonnenhof Großaspach", " bereits am Freitagabend beim 5:0 (2:0) bei ", "Werder Bremen II", ". Die Hanseaten gingen in doppelter Unterzahl unter. Jesper Verlaat (31.) mit Gelb-Rot und Marc Pfitzner (68.) mit Rot flogen vom Platz.", "Timo Röttger (15./58.), Saliou Sane (19./87.) und Michael Vitzthum (89.) trafen für die Gäste. Ole Käuper verschoss in der 22. Minuten einen Handelfmeter. Bremen, das derzeit vom Ex-Profi Mirko Votava trainiert wird, wartet bereits seit elf Ligaspielen auf einen Sieg.", "Zweitliga-Absteiger Karlsruher SC befindet sich in der 3. Liga auf dem Vormarsch: Die Badener gewannen am Sonntag beim Hansa Rostock durch zwei Treffer von Fabian Schleusener (4./23.) und einem Tor von Anton Fink (51.) mit 3:0 (2:0).", "Rostocks Tim Väyrynen sah wegen wiederholten Foulspiel (62.) die Gelb-Rote Karte. Damit schloss der KSC mit 22 Punkten zu den Norddeutschen in der Tabelle auf. Karlsruhe ist seit vier Spielen ungeschlagen.", "Im zweiten Sonntagsspiel unterlag ", "Tabellenschlusslicht Rot-Weiß Erfurt", " gegen die Sportfreunde Lotte 2:3 (2:2). Elias Paul Huth (17.) und Jens Möckel (28.) schossen die Tore der Rot-Weißen, Maximilian Oesterhelweg (8./47.) und Kevin Freiberger (36.) waren für die Münsterländer erfolgreich.", "Die Deutsche Telekom überträgt alle 380 Spiele der 3. Liga live. Die Übertragung findet via ", "Telekom Sport", " statt. So können alle Spiele, die in Full HD produziert werden, auch auf dem Tablet oder Smartphone verfolgt werden. ", "Mehr zur Übertragung der Drittliga-Spiele lesen Sie hier.", "Für ", "Telekom-Kunden", " mit EntertainTV-Tarif ist der Zugang kostenlos. Mehr zu diesem Thema erfahren Sie ", "hier", ".", "(mz)"]},
{"url": "https://www.mz-web.de//sport/fussball/hallescher-fc/offensiv-versagen-in-wuerzburg-vier-gruende-fuer-den-chancenlos-auftritt-des-hfc-28768628", "article_id": "28768628", "section": "sport", "article_headline_strong": "Offensiv-Versagen in Würzburg", "article_headline_normal": "Vier Gründe für den Chancenlos-Auftritt des HFC", "date": "05.11.17, 13:16 Uhr", "author": "Benjamin Binkle", "article_text": ["Halle (Saale) -", "Rico Schmitts Analyse fiel sachlich aus. Er gratulierte den Gegner zum Sieg, der ein verdienter war. Ein bisschen erstaunt schien er aber trotzdem zu sein über die Leistung seiner Mannschaft bei der ", "0:1-Niederlage beim Tabellenschlusslicht Würzburger Kickers", ".", "„Dass wir in Überzahl gar keine Torchance haben, ist schon dünn“, sagte der HFC-Trainer selbstkritisch nach dem Spiel, in dem für seine Mannschaft die Null an der falschen Stelle stand.", "Null, das war nämlich nicht nur die Anzahl der Tore, sondern auch die der Torchancen, die sich Schmitts Team in gut 94 Minuten Drittliga-Fußball (40 davon in personeller Überzahl) erspielte. So schwach wie in der Flyeralarm-Arena hatte man den HFC", " in dieser Saison", " zumindest offensiv noch nie gesehen.", "Klar, in ", "Petar Sliskovic und Mathias Fetsch", " fehlen wichtige Stürmer, auch Benjamin Pintol wird mit seiner Kreativität und Torgefahr vermisst. Damit allein lässt sich ein Auftritt wie der am Samstag aber nicht erklären. Vier Gründe, warum der HFC in Würzburg im Wortsinne chancenlos blieb.", "Die Aufstellung", "Trainer Schmitt setzte in Würzburg von Beginn an auf geballte Defensive. Hilal El-Helwe, einziger noch verbliebener echter Stürmer im Kader, rutschte aus dem Team und wurde durch Toni Lindenhahn ersetzt. Der sollte als „Achter“ im Mittelfeld die Räume eng machen.", "Aus der zuletzt erprobten Dreier-Reihe in der Offensive wurde am Samstag so ein Duo. Aber selbst als Schmitt in Halbzeit zwei gleich drei Mal offensiv wechselte und sein komplettes Angriffs-Personal auf dem Rasen hatte, wurde es nur unwesentlich besser. Ein Distanzschuss von Lindenhahn weit über den Kasten, das war es auch schon. Der HFC wirkte insgesamt seltsam mutlos.", "Der Gjasula-Ausfall", "Das Fehlen von Kapitän Klaus Gjasula", " war dem HFC-Spiel anzumerken. „Es tut natürlich weh, Klaus nicht dabei zu haben“, hatte Schmitt vor dem Spiel gesagt, aber auch auf seine guten Alternativen hingewiesen. Das galt auch tatsächlich für die Defensive, wo Gjasulas Fehlen kaum bemerkbar war. Offensiv hingegen klaffte eine gewaltige Lücke.", "Die gute Spielereröffnung des Kapitäns fehlte, auch dessen Ruhe am Ball. Kein anderer Mittelfeldspieler tat sich als Anspielstation hervor. Weder der offensive schwache Erik Zenga noch der engagierte, aber glücklose Lindenhahn konnte die Lücke schließen. „Der tödliche Pass hat gefehlt“, ", "befand Abwehrmann Hendrik Starostzik", ". Man habe viel geflankt und quer gespielt, aber keinen Abnehmer gefunden.", "Der Spielaufbau", "Der HFC agierte von Beginn an viel mit langen Bällen, das Sturmduo Marvin Ajani und ", "Martin Röser", " hing komplett in der Luft. Beide waren nicht zu beneiden, sie bekamen kaum ein gutes Anspiel, mussten stattdessen immer wieder in hoffnungslose Kopfballduelle gegen die starken FWK-Innenverteidiger.", "„Zu hektisch“ und „keine Struktur“, so umschrieb die Angriffsversuche seiner Mannschaft. In der Schlussphase, als der HFC in Überzahl spielte, fiel dem Team nicht mehr ein als ein halbes Dutzend hohe Halbfeldflanken von Lindenhahn. Das war einfach zu wenig.", "Das Selbstvertrauen", "Auch wenn Schmitt personell defensiv aufstellte: Das Spiel nach vorne wird er seinem Team wohl kaum verboten haben. Doch schien sich der HFC nie einen Sieg in Würzburg zuzutrauen – was angesichts von sieben Punkten aus den letzten drei Partien durchaus überrascht. Wo war es hin, das zuletzt so gewachsene Selbstvertrauen?", "Im Spiel nach vorne fehlte neben Kreativität auch der Glaube an die eigene Stärke. Kaum ein Dribbling wurde gewonnen, kaum einmal rückten Spieler mutig und mit Tempo nach. Der Defensive der Gastgeber wurde es extrem einfach gemacht. „Würzburg wollte den Sieg mehr“, sagte Schmitt – und stellte seiner mutlosen Mannschaft damit kein gutes Zeugnis aus.", "(mz)"]},
{"url": "https://www.mz-web.de//panorama/frauen-schwer-verletzt-autofahrer-fluechtet--statt-sich-um-mitfahrerinnen-zu-kuemmern-28769372", "article_id": "28769372", "section": "panorama", "article_headline_strong": "Frauen schwer verletzt", "article_headline_normal": "Autofahrer flüchtet, statt sich um Mitfahrerinnen zu kümmern", "date": "05.11.17, 16:28 Uhr", "author": null, "article_text": ["Mannheim -", "Ein noch unbekannter Autofahrer ist in Mannheim nach einem Unfall geflüchtet und hat zwei schwer verletzte Frauen in seinem Auto zurückgelassen.", "Der Mann sei am frühen Sonntagmorgen ungebremst und aus ungeklärter Ursache auf ein an der Straße geparktes Auto aufgefahren, teilte die Polizei der Neckarstadt mit.", "Dabei wurden die beiden 19 und 21 Jahre alten Mitfahrerinnen schwer verletzt. Der Unbekannte flüchtete anschließend, ohne sich um die Frauen zu kümmern. Beide wurden in Krankenhäuser gebracht und konnten zunächst nicht von der Polizei befragt werden, hieß es. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/netzfundstuecke/-iech-kennt-kotzn--video-von-saechselndem-radfahrer-erheitert-das-netz-28769566", "article_id": "28769566", "section": "panorama", "article_headline_strong": "„Iech kennt kotzn“", "article_headline_normal": "Video von sächselndem Radfahrer erheitert das Netz", "date": "05.11.17, 17:27 Uhr", "author": null, "article_text": ["Italien/Sachsen -", "Das Video eines Radfahrers mit sächsischem Dialekt, der mit seinem Rennrad durch die Berge in Italien geradelt ist, erheitert gerade viele Menschen im Netz.", "Der Beitrag, der auf Facebook am Samstagabend gepostet wurde, zeigt den Mann bei einer Bergtour, die ihm alles abverlangt. Dementsprechend schnauft er sich vor Anstrengung voran und legt mit sächsischem Dialekt dar, was er über seine Radtour denkt:", "„Iech kennt kotzn“ sagt er dabei einige Male. Denn nicht nur der steile Aufstieg über 40 Kilometer, wie er sagt, machen ihm zu schaffen. Susann, seine Begleitung auf der Tour, habe der Mann auf seiner Etappe ebenfalls verloren.", "Dafür hätten sich laut seinen Aussagen 15.000 Fliegen zu ihm gesellt. „Alle sollen wissen, was das für eine Scheiße is hier“, sagt er und schildert seinen Beweggrund zum Aufnehmen des Videos. Die ihm entgegenkommenden und den Schwung des Abhangs genießenden Radfahrer tun seiner Freude ihr übriges.", "Das Einzige, was ihn scheinbar zum Weiterradeln bewegt: Das Bergpanorama („N schönes Panama“), das sich neben ihm befindet. Und natürlich der Ehrgeiz, den Berg zu überwinden.", "Bei wem es sich um den Radfahrer handelt, ob er den Aufstieg geschafft hat und ob er in Sachsen oder Sachsen-Anhalt lebt, ist nicht bekannt. Doch die Aufnahme, die auf Facebook bereits 191 Leute (Stand: 5. November 2017, 17 Uhr) geteilt haben, dürfte dem Radler auf jeden Fall in Sachsen und Sachsen-Anhalt so einige Fans bescheren und auch darüber hinaus Menschen erheitern. (mz/fla)"]},
{"url": "https://www.mz-web.de//panorama/supermarkt-in-bremen-mutmasslicher-todesschuetze-stellt-sich-der-polizei-28769850", "article_id": "28769850", "section": "panorama", "article_headline_strong": "Supermarkt in Bremen", "article_headline_normal": "Mutmaßlicher Todesschütze stellt sich der Polizei", "date": "05.11.17, 18:14 Uhr", "author": null, "article_text": ["Nach den tödlichen Schüssen in einem Supermarkt in Bremen hat sich der mutmaßliche Täter der Polizei gestellt. Der 30 Jahre alte Mann sei am Sonntagnachmittag mit seinem Anwalt auf einem Polizeirevier in der Innenstadt erschienen, teilten die Beamten am Abend mit. Spezialkräfte der Polizei hätten ihn sofort festgenommen. Gegen den Mann, der nach der Tat geflohen war, lag ein Haftbefehl wegen Mordes vor. Zu den Vorwürfen habe er geschwiegen, hieß es.", "Der Mann gilt laut Polizei als dringend tatverdächtig, am Donnerstag auf einen 25-Jährigen aus Nordrhein-Westfalen geschossen zu haben. Der junge Mann war kurz nach dem Angriff seinen Verletzungen erlegen. Die Polizei geht davon aus, dass sich der Schütze und das Opfer kannten. Einen terroristischen Hintergrund schlossen die Ermittler aus. Der Tatverdächtige sitzt laut Polizei in Untersuchungshaft. Der Supermarkt liegt direkt an einem Wohngebiet im Bremer Stadtteil Gröpelingen. (dpa)"]},
{"url": "https://www.mz-web.de//halle-saale/theaterpreis-halles-oper-holt--faust--28764782", "article_id": "28764782", "section": "halle-saale", "article_headline_strong": "Theaterpreis", "article_headline_normal": "Halles Oper holt „Faust“", "date": "03.11.17, 21:13 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Großer Erfolg für die Bühnen Halle und ihr Opernhaus: Sebastian Hannak hat am Freitagabend in Leipzig den Deutschen Theaterpreis „Der Faust“ in der Kategorie Kostüm/Bühne für die von ihm entworfene Raumbühne „Heterotopia“ gewonnen.", "Mit diesem  Konzept, das die klassische Trennung von Bühne und Zuschauerraum aufhebt, hatte der neue Opernchef Florian Lutz in der vergangenen Saison  für Aufsehen gesorgt. (mz)"]},
{"url": "https://www.mz-web.de//panorama/fernsehen/neue-vorwuerfe-netflix-trennt-sich-von--house-of-cards--star-kevin-spacey-28765194", "article_id": "28765194", "section": "panorama", "article_headline_strong": "Neue Vorwürfe", "article_headline_normal": "Netflix trennt sich von „House of Cards“-Star Kevin Spacey", "date": "04.11.17, 08:43 Uhr", "author": null, "article_text": ["Los Angeles -", "Nach immer neuen Vorwürfen der sexuellen Belästigung gegen Kevin Spacey hat sich die Produktionsfirma Netflix von dem Schauspieler getrennt und ihn von weiteren Produktionen der Serie „House of Cards“ ausgeschlossen. Das berichteten US-Medien am Freitagabend (Ortszeit) unter Berufung auf eine Mitteilung von Netflix.", "Zudem werde Netflix auch den von Spacey produzierten Film Gore, in dem er selbst die Rolle des Autoren Gore Vidal spielt, nicht veröffentlichen. Zuletzt hatten acht ehemalige und aktuelle Mitarbeiter der Serie „House of Cards“ offen über sexuelle Belästigung durch Spacey gesprochen. (dpa)"]},
{"url": "https://www.mz-web.de//kultur/halberstadt-doppelte-sonderausstellung-im-domschatz-28768904", "article_id": "28768904", "section": "kultur", "article_headline_strong": "Halberstadt", "article_headline_normal": "Doppelte Sonderausstellung im Domschatz", "date": "05.11.17, 14:26 Uhr", "author": null, "article_text": ["Halberstadt -", "Große Leinwände, Stoffe und Foliencollagen: Der zeitgenössische Künstler Marco Zumbé aus Köln präsentiert seine Kunst von Donnerstag an im Domschatz Halberstadt.", "Die Schau „Linien“ werde bis 14. Januar 2018 gezeigt", " und korrespondiere mit Werken des Eislebener Künstlers Martin Leonhardt (1949-1987), teilte die Domschatzverwaltung am Samstag mit. In beiden Fällen würde das Gezeigte in Dialog mit den in der Domschatzausstellung gezeigten mittelalterlichen Kunstwerken treten. Das Abstrakte werde kunstvoll in Zusammenhang mit dem Lithurgischen gebracht, hieß es.", "Mit mehr als 650 Objekten gilt der Halberstädter Domschatz als einer der umfangreichsten mittelalterlichen Kirchenschätze der Welt. Zu sehen sind Gewänder, Bronzearbeiten, Skulpturen, Altarbilder und Meisterwerke der Textilkunst. Dazu gehört unter anderem der romanische Abraham-Engel-Teppich aus der Zeit um 1150. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/27-jahre-nach-wiedervereinigung-trabi-erbe-nutzt-der-ost-wirtschaft-immer-noch-28768050", "article_id": "28768050", "section": "wirtschaft", "article_headline_strong": "27 Jahre nach Wiedervereinigung", "article_headline_normal": "Hier klicken und sparen", "date": "05.11.17, 10:36 Uhr", "author": null, "article_text": ["Zwickau/Dresden -", "Ostdeutschland profitiert nach Expertensicht noch immer von der früheren Produktion der DDR-Autos ", "Trabi", " und ", "Wartburg", ". Autobauer wie VW hätten sich nach der Wiedervereinigung in den neuen Bundesländern angesiedelt, weil es dort dank der DDR-Autotradition ausgebildete Fachkräfte gab, sagte Joachim Ragnitz, stellvertretender Leiter des Ifo-Instituts in Dresden. „Das Personal war das entscheidende Argument.“ ", "Nach dem Ende der DDR begann VW in Zwickau und in Chemnitz zu produzieren. Opel fertigte ab 1992 Autos in Eisenach, wo zuvor die zweite große DDR-Automarke, der Wartburg, ihren Standort hatte. ", "„Basierend auf diesen Werken hat sich in Ostdeutschland ein riesiges Zulieferernetz entwickelt“, sagte Ragnitz. Die Automobilbranche gehöre in Sachsen, Thüringen und Sachsen-Anhalt heute zu den bedeutendsten Industriebranchen. ", "Nach Informationen der Bundesagentur für Arbeit hängt etwa in Sachsen an jedem Arbeitsplatz in Autowerken mehr als ein weiterer in Zulieferbetrieben. Wie viele Menschen in der Branche insgesamt beschäftigt sind, wird jedoch nicht statistisch erhoben. ", "Am Dienstag jährt sich der ", "Start der Trabi-Produktion zum 60. Mal", ". Der erste Trabant ging am 7. November 1957 vom Band. Im April 1991 wurde die Herstellung beendet - vor allem wegen fehlender Nachfrage. ", "VW selbst begründet seine Ansiedlung in Zwickau unter anderem mit guten Geschäftsbeziehungen zur sächsischen Automobilindustrie schon zu DDR-Zeiten. ", "So habe es Überlegungen gegeben, Motoren aus den Modellen Polo und Golf ab 1987 auch in Trabant und Wartburg zu verbauen, teilte der Wolfsburger Autobauer mit. Dazu kam es jedoch nicht. ", "Nach der Wende dann wurden bereits 1990 in der früheren Trabant-Fabrik in Zwickau die ersten Polo montiert, die Golf-Montage dort begann weniger als ein Jahr später. Anschließend baute Volkswagen die Produktionsstätten in Zwickau, Chemnitz und Eisenach weiter aus. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/moegliche-sonntagsoeffnung-verdi-ruft-zu-einkaufsverzicht-an-heiligabend-auf-28768490", "article_id": "28768490", "section": "wirtschaft", "article_headline_strong": "Mögliche Sonntagsöffnung", "article_headline_normal": "Hier klicken und sparen", "date": "05.11.17, 12:28 Uhr", "author": null, "article_text": ["Berlin -", "Die Gewerkschaft Verdi hat vor dem Hintergrund der in diesem Jahr möglichen Sonntagsöffnung an Heiligabend zu einem Einkaufsverzicht aufgerufen. „Die Einzelhandelsbeschäftigten wollen sich wie jeder andere auf das Weihnachtsfest vorbereiten und gemeinsam mit ihren Familien feiern. Wenn Heiligabend dieses Jahr ein Sonntag ist, ist die Überlegung, gerade an diesem Tag die Sonntagöffnungszeiten anwenden zu wollen, unglaublich zynisch“, sagte Verdi-Bundesvorstandsmitglied Stefanie Nutzenberger der dpa.", "Die Gewerkschaft fordere die Verbraucher dazu auf, zu den Zeiten einzukaufen, zu denen es für die Beschäftigten im Handel auch human sei, sagte der zuständige Tarifkoordinator Einzelhandel bei Verdi, Orhan Akman. „Ich würde den Kunden davon abraten, am 24. Dezember einkaufen zu gehen“, sagte Akman. Der einzelne Beschäftigte habe dagegen keine Chance, sich gegen Arbeit an Heiligabend zu wehren. ", "Die Regelung der Ladenschlusszeiten ist Ländersache. Eine zeitlich befristete Öffnung an Heiligabend ist in einzelnen Bundesländern wie etwa Nordrhein-Westfalen zulässig, sofern vor allem Lebens- und Genussmittel im Angebot sind. Unterschiedlich sind auch die möglichen Öffnungszeiten in den Ländern etwa von Supermärkten oder Bäckereien. ", "Der Discounter Aldi hatte mitgeteilt, seine Filialen zum Finale der umsatzstarken Weihnachtswoche am 24.12. bundesweit geschlossen zu halten. „Am Heiligabend denken wir hier vor allem an unsere Mitarbeiterinnen und Mitarbeiter, die nach einer langen, intensiven Woche in Ruhe das Weihnachtsfest begehen sollen“, begründete der Handelskonzern die Entscheidung.", "Bei Rewe hieß es, von den zusammen mehr als 5000 Supermärkten der Ketten Rewe und Penny blieben lediglich die sogenannten Filialmärkte komplett geschlossen. Die rund 1200 selbstständigen Kaufleute im Rewe-Netz könnten dagegen in Eigenregie entscheiden. „Es gibt einige, die aufmachen wollen“, sagte ein Rewe-Sprecher. Marktführer Edeka betonte, die Mehrzahl der Märkte werde von selbstständigen Kaufleuten geführt. Diese würden eigenständig über ihre Öffnungszeiten entscheiden. Der Discounter Lidl konnte zunächst noch keine Auskunft zum Vorgehen geben. ", "Beim Handelsverband Nordrhein-Westfalen schätzte Sprecherin Simone Schwan, dass rund 80 Prozent der Läden von der Möglichkeit einer Weihnachtsöffnung keinen Gebrauch machen werden. „Im Moment sieht es so aus, als wenn die meisten geschlossen haben“, sagte sie. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/-paradise-papers--trump-minister-und-120-politiker-angeblich-an-steuertricks-beteiligt-28770118", "article_id": "28770118", "section": "wirtschaft", "article_headline_strong": "„Paradise Papers“", "article_headline_normal": "Hier klicken und sparen", "date": "05.11.17, 19:26 Uhr", "author": null, "article_text": ["Nach den „Panama Papers“ gibt es eine weitere Veröffentlichung zu Daten über Steuerschlupflöcher und über womöglich brisante Geschäftskontakte hochrangiger Persönlichkeiten. Nach Angaben der „Süddeutschen Zeitung“, die dem Netzwerk investigativer Journalisten (ICIJ) angehört, geht es um Millionen Dokumente zu Briefkastenfirmen von einer Anwaltskanzlei auf den Bermudas und einer Firma in Singapur. Wie die ICIJ-Journalisten an die Daten, die auch Firmenregister von 19 Steueroasen enthalten sollen, herangekommen sind, wurde nicht preisgegeben. In den Daten sollen über ein Dutzend Berater, Kabinettsmitglieder und Großspender von US-Präsident Donald Trump auftauchen, darunter auch Geschäftskontakte nach Russland.", "Insgesamt gehe es um 13,4 Millionen Dokumente aus Steuerparadiesen weltweit, es würden die Namen von mehr als 120 Politikern aus fast 50 Ländern auftauchen, dazu Unternehmer, Sportler und Unternehmer. Auch zu Geschäftspraktiken einiger Weltkonzerne gebe es Informationen. Das neue Datenleck wurde von den Autoren „Paradise Papers“ getauft.", "Die auf den Bermudas ansässige Anwaltskanzlei Appleby hatte vor wenigen Tagen eingeräumt, dass möglicherweise illegal Datenmaterial dem ICIJ zugespielt worden sei; man habe entsprechende Medienanfragen bekommen. Die Firma betont, auf legale Offshore-Praktiken zu setzen und im Einklang mit den Gesetzen zu handeln. Man nehme alle Vorwürfe „extrem ernst“. Nach sorgsamer und intensiver Prüfung sei man aber zu dem Ergebnis gekommen, dass es keinerlei Belege für Fehlverhalten seitens der Firma oder ihrer Klienten gebe. Appleby sprach nicht von einem Datenleck, sondern von einem illegalen „Cyber-Angriff“.", "Besonders in den Fokus wird von der „Süddeutschen Zeitung“ und den anderen beteiligten internationalen Medien US-Handelsminister Wilbur Ross gerückt. Er profitiere als Privatmann von Geschäften mit einer Firma, die dem Schwiegersohn des russischen Präsidenten Wladimir Putin und Kreml-nahen Geschäftsleuten gehöre. Sonderermittler Robert Mueller untersucht derzeit mögliche Kontakte der US-Regierung nach Russland im Vorfeld der US-Präsidentschaftswahl und eine mögliche Beeinflussung aus Moskau, um dem Trump-Lager zum Sieg zu verhelfen.", "Im Fall des US-Handelsministers soll es um eine Beteiligung an einer Reederei gehen, zu deren Großkunden der russische Energiekonzern Sibur gehöre. Navigator habe seit 2014 mit Sibur Geschäfte im Wert von mehr als 68 Millionen Dollar abgewickelt. Allerdings bleibe unklar, wie stark Ross hier engagiert sei. Es ist bekannt, dass der Milliardär große Investments im Schifffahrtsbereich hat und das Thema Offshore-Firmen war auch bereits ein Thema bei seinem Bestätigungsverfahren im Senat. Ross bestreitet nach Angaben der Zeitung, dass seine Geldanlage Einfluss auf seine Amtsführung habe.", "Die ", "„Panama Papers“", "-Enthüllungen führten 2016 weltweit zu Ermittlungen. Unterlagen der panamaischen Anwaltskanzlei Mossack Fonseca, die von ICIJ-Journalisten weltweit ausgewertet wurden, zeigten, dass zahlreiche Politiker, Sportler und andere Prominente Vermögen in Offshore-Firmen hielten - was nicht unbedingt strafbar ist. Die 11,5 Millionen Dateien umfassten E-Mails, Urkunden und Kontoauszüge zu 214.000 Gesellschaften vor allem in der Karibik.", "Dabei tauchen die Namen von 140 Politikern oder Politikervertrauten auf, darunter die Staatschefs Argentiniens und der Ukraine, Mauricio Macri und Petro Poroschenko. In Island führte die Veröffentlichung zum Rücktritt des Ministerpräsidenten Sigmundur Gunnlaugsson und zum Verzicht des Staatschefs Ólafur Ragnar Grímsson auf eine Wiederwahl. In Pakistan wurde Ministerpräsident Nawaz Sharif des Amtes enthoben. Das ICIJ erhielt für die Enthüllungen der „Panama Papers“ 2017 die höchste Auszeichnung im US-Journalismus, den Pullitzer Preis. (dpa)"]},
{"url": "https://www.mz-web.de//politik/kommentar-zur-csu-das-stueck-des-koenigsmords-steht-wieder-auf-dem-speiseplan-28769252", "article_id": "28769252", "section": "politik", "article_headline_strong": "Kommentar zur CSU", "article_headline_normal": "Das Stück des Königsmords steht wieder auf dem Speiseplan", "date": "05.11.17, 16:15 Uhr", "author": "Daniela Vates", "article_text": ["Es ist also wieder mal so weit: Die CSU hat das Stück des Königsmords wieder auf den Spielplan gesetzt. Sie spielt es mit schöner Regelmäßigkeit, immer verbunden mit großem Katzenjammer hinterher. Denn die Aufführung erntet zwar viel Aufmerksamkeit, aber eben schlechte Kritiken.", "Männer namens Waigel, Streibl, Stoiber hat man in den bisherigen Folgen über den Bühnenrand gekippt. In seiner aktuellen Fassung heißt das Stück „Seehofer muss weg“, der ", "CSU-Nachwuchs Junge Union", " hat nun den Programmzettel auch schriftlich vorgelegt.", "Gerade hatte man Seehofer in der CSU noch in den Himmel gelobt, weil er die Partei aus der Schmach einer vorübergehenden Koalition mit der FDP wieder in die bayerische Alleinherrschaft führte. Nun ist aus „König Horst“ der Rentner aus der ersten Bank geworden, dem man das Seniorendomizil nahelegt. So schnell kann es gehen bei der CSU. Sie ist die Partei, die sich durch zweierlei auszeichnet: Eine besondere Fähigkeit zum Drama und zur maximalen Selbstbeschädigung. ", "Angesichts der Tatsache, dass es sich um eine erfolgreiche Partei handelt, die seit nunmehr 60 Jahren in Bayern den Ministerpräsidenten stellt und also allen Grund zur Zufriedenheit hätte, liegt es nahe, Schizophrenie zu diagnostizieren oder zumindest Gruppenkoller. Den Absolutheitsanspruch jedenfalls erfüllt die CSU mit großer Konsequenz: Sie hat die Oppositionsarbeit gleich mit übernommen. Im Bund wird die CSU in dieser Verfassung zum größten Destabilierungsrisiko einer möglichen künftigen Regierung.", "Es ist nicht so, dass die CSU nicht über Fehler reden müsste, sie hat sie nun wirklich zu Hauf gemacht. Das Wahlergebnis bei der Bundestagswahl kommt nicht von ungefähr, diese knapp 39 Prozent, nach denen sich andere Parteien alle zehn Finger abschlecken würden, das für die CSU aber in Bayern die absolute Mehrheit gefährdet und damit nahe am Weltuntergang liegt. Aber das passiert nicht. Aber es wird nicht, oder nur vordergründig, über Fehler geredet oder über die künftige inhaltliche Aufstellung. ", "Was derzeit zu betrachten ist, ist einzig und alleine eins: ein Kampf um den Chefposten. Bleibt Seehofer? Kommt Markus Söder? Jetzt, gleich oder später? Darum wird gerungen. Es geht um Karrieren, nicht um Inhalte. Und um den Zustand der Partei kann sich auch nicht ernsthaft sorgen, wer den eigenen Verhandlungsführer bei den Sondierungen für eine ", "Jamaika-Koalition", " derart anzählt. Und auch ein potenzieller Seehofer-Nachfolger bekäme Schwierigkeiten bei der Landtagswahl, wenn die CSU eher schwach aus den Verhandlungen herauskommt.", "Allein ein Personalwechsel ist allerdings sowieso nichts, was die CSU voranbringen würde. Die Glaubwürdigkeit der CSU habe gelitten, analysieren alle Seiten in der Partei zu recht. Und da wäre dann ein Spitzenkandidat Söder die Lösung? Der hat vor allem glaubwürdig spitze Ellbogen und er bewegt sich ein wenig zu behände in den alten Machtstrukturen, um als Aufbruch wahrgenommen werden zu können. Allerdings könnte der Aufbruch in der CSU irgendwann auch in einem Aufseufzen bestehen - wenn alle froh sind, dass der Machtkampf beendet ist, mit welchem Ergebnis auch immer. ", "Der Hauptfehler der CSU ist, eine Partei der Egomanen zu sein. Das hat seine unterhaltsamen Seiten. Und die Überidentifikation mit Lederhosen, Postkartenlandschaft und Maßkrügen ist nicht nur eine gute Werbestrategie, sondern bekommt zuweilen auch etwas Rührendes. Aber es gibt einen Unterschied zwischen Stolz, Zufriedenheit und Begeisterung und hemmungslosem Eigenlob in bester Trump’scher Manier. Wer sich selbst als Superlativ anpreist, mag zwar für den Moment einen Werbeeffekt haben - in der Übertreibung aber legt er auch die Grundlagen für den eigenen Absturz. "]},
{"url": "https://www.mz-web.de//politik/interview-veroeffentlicht-beide-ex-us-praesidenten-bush-waehlten-gegen-trump-28769560", "article_id": "28769560", "section": "politik", "article_headline_strong": "Interview veröffentlicht", "article_headline_normal": "Beide Ex-US-Präsidenten Bush wählten gegen Trump", "date": "05.11.17, 17:30 Uhr", "author": null, "article_text": ["Washington -", "Ex-US-Präsident George H.W. Bush hat bei der Präsidentenwahl im vergangenen Jahr für die Demokratin Hillary Clinton gestimmt. Er halte nichts vom republikanischen Amtsinhaber Donald Trump, sagte Bush sen. in einem Interview mit dem Historiker Mark Updegrove, dessen Mitte November erscheinendes Buch der Nachrichtensender CNN am Samstag in Auszügen im Internet veröffentlichte.", "Trump sei ein „Angeber“, sagte der 93-jährige Republikaner, der von 1989 bis 1993 US-Präsident war. Sein Sohn George W., selbst Präsident von 2001 bis 2009, sagte Updegrove, er habe einen leeren Stimmzettel abgegeben. Über Trump sagte der 71-Jährige: „Dieser Kerl weiß nicht, was es bedeutet, Präsident zu sein.“ George W. Bush war erst kürzlich deutlich auf Distanz zum aktuellen Staatschef gegangen, allerdings ohne diesen beim Namen zu nennen. Bush wandte sich bei einer Rede in New York gegen „Fanatismus“, Ansichten über die Vorherrschaft der Weißen und die „Rückkehr isolationistischer Stimmungen“.", "Bush zeigte sich besorgt über Spaltungstendenzen in der Gesellschaft. Politische Auseinandersetzungen glitten „zu leicht in Feindseligkeit“ ab, beklagte er. Der Ex-Präsident setzte sich auch von Trumps Initiativen ab, die Einwanderung in die USA zu erschweren. Er beklagte zudem das „schwindende Vertrauen“ in freie Märkte und weltweiten Handelsaustausch.", "Updegroves Buch „Die letzten Republikaner“ erscheint am 14. November. Der Titel ist angelehnt an ein Zitat von George W. Bush, wonach er fürchtet, „der letzte republikanische Präsident“ gewesen zu sein. Der Außenseiter Trump hatte sich bei den Vorwahlen der Republikaner überraschend gegen das von ihm gescholtene Partei-„Establishment“ durchgesetzt und anschließend auch noch die Wahl gegen Clinton gewonnen. (afp)"]}
]