[
{"url": "https://www.mz-web.de//politik/nach-belaestigungsvorwuerfen-britischer-verteidigungsminister-fallon-tritt-zurueck-28752280", "article_id": "28752280", "section": "politik", "article_headline_strong": "Nach Belästigungsvorwürfen", "article_headline_normal": "Britischer Verteidigungsminister Fallon tritt zurück", "date": "01.11.17, 21:10 Uhr", "author": null, "article_text": ["London -", "Der britische Verteidigungsminister Michael Fallon ist nach Vorwürfen sexueller Belästigung zurückgetreten. Dies gab sein Ministerium am Mittwochabend in London bekannt.", "Zuvor war Fallon vorgeworfen worden, er habe im Jahr 2002 bei einem Abendessen am Rande eines Parteitags der konservativen Tories einer Journalistin seine Hand aufs Knie gelegt. Gegenüber der BBC hatte Fallon eingeräumt, sein Verhalten sei „vielleicht nicht angemessen“ gewesen. In den vergangenen Tagen war eine Reihe von Missbrauchs-Vorwürfen gegen britische Politiker lautgeworden.", "Premierministerin Theresa May lud die Parteichefs daher für Anfang kommender Woche zu einem Treffen ein, um einen einheitlichen Beschwerdeweg für derartige Fälle festzulegen. Ins Rollen kam die Debatte um sexuelle Übergriffe, nachdem Außenhandels-Staatssekretär Mark Garnier eingeräumt hatte, seiner Sekretärin den Kauf von Vibratoren aufgetragen zu haben. (afp)"]},
{"url": "https://www.mz-web.de//mitteldeutschland/der-trabant-wird-60--wir-suchen-ihre-bilder-zum-geburtstag-der--rennpappe--28620604", "article_id": "28620604", "section": "mitteldeutschland", "article_headline_strong": "Der Trabant wird 60!", "article_headline_normal": "Wir suchen Ihre Bilder zum Geburtstag der „Rennpappe“", "date": "20.10.17, 09:20 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Mit einer Nullserie von ganzen 50 Stück startete die Geschichte einer Legende: Am 7. November 1957 lief der erste ", "Trabant", " (P 50) in Zwickau vom Band. Das Datum war mit Bedacht gewählt, handelte es sich doch um den 40. Jahrestag der sowjetischen Oktoberrevolution.", "Mit nur 18 PS war die erste „Rennpappe“ für die damalige Zeit zwar durchaus akzeptabel motorisiert. Aber die Ausstattung war äußerst spartanisch – was sich in den folgenden Jahrzehnten kaum änderte.", "Der Zweitakter hatte einen luftgekühlten Motor und einen Tank mit 26 Litern Fassungsvermögen. Da eine Tankanzeige als Zusatzausrüstung galt, musste der Benzinverbrauch regelmäßig und vorausschauend per Messstab kontrolliert werden.", "Am 10. Juli 1958 konnte die Serienherstellung beginnen. Als 1991 die Produktion eingestellt wurde, waren rund drei Millionen Trabis aus den Werkhallen in Zwickau gerollt. Mehr als doppelt so viele Fahrzeuge standen noch auf den Bestelllisten.", "Während die einen mit dem ", "Trabant", " vor allem jahrelange Wartezeiten verbinden, sind für die anderen Erinnerungen an waghalsige Urlaubsfahrten an den Balaton mit dem „Duroplast-Bomber“ verbunden. Und wieder andere werden sich vor allem an die unzähligen Trabi-Witze erinnern: „Was ist ein Trabi auf einem Berg? Ein Wunder!“", "Um den Geburtstag der „Rennpappe“ gebührend feiern zu können, suchen wir, liebe Leser und Leserinnen, Ihre Fotos und Geschichten rund um den Trabant. Laden Sie einfach in unten stehendem Formular Ihre Bilder und Informationen hoch und senden sie uns diese zu. Alternativ können Sie uns auch eine Mail an ", "redaktion.online@dumont.de", " schicken.", "Für alle Bilder versichern die Einsender, dass sie die Rechte am zugesendeten Bild besitzen. Falls auf dem Bild weitere Personen zu erkennen sind, haben diese Personen ihr Einverständnis gegeben. Das Bild ist frei von Rechten Dritter.", "Die Einsender gestatten die honorarfreie Veröffentlichung bei Nennung des vollen Namens in allen Print- und Online-Produkten der Mediengruppe Mitteldeutsche Zeitung sowie das Posten der Bilder in sozialen Netzwerken wie Facebook, Twitter und Instagram."]},
{"url": "https://www.mz-web.de//mitteldeutschland/abschiebe-flug-57-polizisten-begleiten-14-afghanen-zurueck-in-die-heimat-28752210", "article_id": "28752210", "section": "mitteldeutschland", "article_headline_strong": "Abschiebe-Flug", "article_headline_normal": "57 Polizisten begleiten 14 Afghanen zurück in die Heimat", "date": "01.11.17, 20:39 Uhr", "author": null, "article_text": ["Schkeuditz -", "Jeder der 14 ", "Afghanen, die am 24. Oktober vom Flughafen Leipzig/Halle", " aus in ihre Heimat abgeschoben wurden, ist von vier Bundespolizisten begleitet worden. Das bestätigte eine Sprecherin des Bundesinnenministeriums dem Westfalen-Blatt Bielefeld.", "„Insgesamt waren 57 Polizisten sowie ein leitender Mitarbeiter der Bundespolizei an Bord, außerdem eine Ärztin und ein Dolmetscher“, sagte sie. Bei der Abfertigung seien ein weiterer Arzt und ein weiterer Dolmetscher eingesetzt worden.", "Die Abgeschobenen waren Männer aus Nordrhein-Westfalen, Sachsen, Bayern, Hamburg, Baden-Württemberg, Hessen und Rheinland-Pfalz. Elf sind laut Ministerium Straftäter.  (mz)"]},
{"url": "https://www.mz-web.de//jessen/tragoedie-zwischen-prettin-und-grosstreben-autofahrer-kommt-bei-unfall-ums-leben-28751806", "article_id": "28751806", "section": "jessen", "article_headline_strong": "Tragödie zwischen Prettin und Großtreben", "article_headline_normal": "Autofahrer kommt bei Unfall ums Leben", "date": "01.11.17, 18:48 Uhr", "author": null, "article_text": ["Prettin -", "Zwischen Prettin und Großtreben ist am Mittwochabend ein Autofahrer tödlich verunglückt. Sein Pkw kam aus bislang ungeklärter Ursache von der Straße ab, prallte gegen einen Baum und wurde auf den gegenüberliegenden Randstreifen geschleudert.", "Dem Mann konnte nicht mehr geholfen werden. Die Straße war voll gesperrt. Neben Rettungsdienst und Polizei waren die Feuerwehren von Prettin, Annaburg und Jessen zur Unfallstelle an der Landesgrenze zu Sachsen gerufen worden. (mz)"]},
{"url": "https://www.mz-web.de//sachsen-anhalt/futter-fuer-den-afd-machtkampf-parteifreunde-werfen-daniel-roi-hetze-und-rassismus-vor-28751994", "article_id": "28751994", "section": "sachsen-anhalt", "article_headline_strong": "Futter für den AfD-Machtkampf", "article_headline_normal": "Parteifreunde werfen Daniel Roi Hetze und Rassismus vor", "date": "01.11.17, 19:43 Uhr", "author": "Hagen Eichler", "article_text": ["Magdeburg -", "Es ist dieser empörte Grundton, den die AfD so liebt und auf allen Kanälen täglich tausendfach verbreitet. „Seht, wie weit es gekommen ist“, lautet die Botschaft, es geht dann meistens um gefährliche, betrügerische oder zumindest dreiste Ausländer. In genau diesem Ton hat sich der Bitterfeld-Wolfener Landtagsabgeordnete Daniel Roi jetzt über das neue Bundestags-Präsidium geäußert. „Ein Rollstuhlfahrer, Claudia Roth von den Grünen und ein Afrikaner der SPD. Perfektes Abbild der BRD 2017“, twitterte er in der Nacht zu Dienstag. Dieses Mal aber bekam er nicht den üblichen Beifall aus seiner Partei – stattdessen gab es jede Menge Ärger.", "Kann ein Rollstuhlfahrer – gemeint ist Deutschlands dienstältester Bundestagsabgeordneter Wolfgang Schäuble (CDU) – das deutsche Volk nicht repräsentieren? Ist „ein Afrikaner“ – gemeint ist der hallesche Abgeordnete Karamba Diaby – trotz deutschem Pass und demokratischer Wahl kein vollwertiger Abgeordneter?", "Schnell gab es scharfe Kritik an Rois Formulierung. Roi sei „ein widerlicher rechter Hetzer“, urteilte der SPD-Landtagsabgeordnete Rüdiger Erben. Mit weiteren Twitter-Botschaften suchte Roi sich zu erklären. Er habe lediglich kritisieren wollen, dass die AfD im Bundestags-Präsidium nicht vertreten sei, schrieb er. Bei der Wahl hatten die anderen Parteien den AfD-Kandidaten Albrecht Glaser durchfallen lassen. Glaser lehnt Religionsfreiheit für den Islam ab, da es sich bei diesem um eine politische Ideologie handele.", "Roi beließ es nicht bei einer Verteidigung seiner Aussage - er ging auch auf seine Kritiker los. „Konnte nicht ahnen, wie viele Irre es gibt, die sich scheinempören und die Apokalypse hineininterpretieren“, schrieb er.", "Was Roi da wohl noch nicht wusste: Jene „Irren“, die sich empören, bekamen schnell die Unterstützung von AfD-Landeschef André Poggenburg sowie von den vier AfD-Bundestagsabgeordneten aus Sachsen-Anhalt. Die frisch Gewählten nannten Rois Aussagen „dumpfe Hetze“. Man bedaure insbesondere Rois Angriff auf Schäuble, das Opfer eines Attentats. Auch lehne man den „rassistischen Spott“ gegenüber Diaby ab. Eine Abwertung lediglich aufgrund der Hautfarbe sei unangemessen, heißt es in der Erklärung. Die Abgeordneten forderten Rois Rücktritt.", "Auch Landeschef Poggenburg zeigte sich verärgert, forderte indes lediglich eine Entschuldigung. „Sein Tweet war eine Steilvorlage für alle, die der AfD Rassismus vorwerfen wollen. Das ist aber nicht die Position der AfD“, sagte Poggenburg.", "Die Kritik blieb nicht ohne Wirkung: Roi löschte den Satz. „Ich weiß, dass der Tweet total bescheuert war“, sagte er der MZ am Mittwochnachmittag. Man habe ihn in sehr verschiedene Richtungen interpretieren könne, sagte er. Er habe aber überhaupt nichts gegen Behinderte und auch nichts gegen Zugewanderte im Bundestag, beteuerte er.", "Roi und Landeschef Poggenburg sind innerparteiliche Gegner. In der Landespartei und in der Landtagsfraktion ist Roi kaltgestellt, ein Fraktionsausschluss scheiterte nur knapp. Im Sommer hatte Poggenburg seinen Kontrahenten aufgefordert, auch das Amt als Kreisvorsitzender in Anhalt-Bitterfeld aufzugeben. Dem folgte Roi indes nicht, erst am Sonntag wurde er nach eigenen Angaben einstimmig als Kreisvorsitzender wiedergewählt.", "Poggenburg gehört innerhalb der AfD zur Gruppe „Der Flügel“ um Björn Höcke. Rois Lager nennt sich selbst „Alternative Mitte“. (mz)"]},
{"url": "https://www.mz-web.de//leben/reise/relax-guide-2018-das-sind-die-zehn-besten-wellness-hotels-in-deutschland-28743324", "article_id": "28743324", "section": "leben", "article_headline_strong": "Relax Guide 2018", "article_headline_normal": "Das sind die zehn besten Wellness-Hotels in Deutschland", "date": "30.10.17, 14:53 Uhr", "author": null, "article_text": ["Wenn es draußen kalt wird, sehnen sich viele nach Entspannung in der Sauna oder in der Therme. Wer eine besonders große Dosis Wellness braucht, kann in Deutschland zwischen vielen spezialisierten Hotels wählen. Der ", "Relax Guide 2018", ", der gerade erschienen ist, will da Orientierung bieten und hat auch in diesem Jahr die besten Wellness-Hotels Deutschlands gekürt. Die Tester haben 1322 Hotels unter anderem nach ihrer Lage, der Ausstattung, dem Ambiente und dem Preis-Leistungsverhältnis bewertet.", "Das sind dem Relax Guide zufolge die zehn besten Wellness-Hotels in Deutschland:", "Hotel Kranzbach, Bayern", "Wer Ruhe sucht, wird hier wohl fündig: Das Hotel Kranzbach liegt in mehr als 1000 Metern Höhe. Rundherum: Nur Berge, Wälder und Wiesen. Das Vier-Sterne-Superior-Hotel in Bayern bietet ein weitläufiges Spa, eine Yoga- und eine FKK-Terrasse sowie drei Außenpools. In einem der Pools schwimmt man sogar mit Blick auf die Zugspitze.", "Friedrichsruhe Wald- und Schlosshotel, Baden-Württemberg", "Ein Jagdschloss aus dem 18. Jahrhundert beherbergt das Fünf-Sterne-Superior-Hotel Friedrichsruhe, das mitten in einem hochherrschaftlichen Park liegt. Hotelgäste können sich im Wellnessbereich mit hellen Pools, drei Saunen, Lady-Spa und Liegewiese entspannen.", "Schloss Elmau, Bayern", "Laut Relax-Guide ein „unvergleichliches Luxusresort mit Dimensionen, wie es sie in Deutschland kein zweites Mal gibt“. Denn das Fünf-Sterne-Superior-Hotel verfügt gleich über vier Wellness-Bereiche, darunter ein Familien-Spa, ein Ladys-Spa und ein Nature-Spa mit Sauna und Massagen unter freiem Himmel.", "Hotel Bareiss, Baden-Württemberg", "Das kinderfreundliche Fünf-Sterne-Superior-Hotel empfängt seine Besucher in einer weitläufigen Gartenanlage mit Forellenteich, Gymnastikwiese und Quellenbach. Der Wellness-Bereich besteht aus einem 17 Meter langen Außenpool, Lady-Spa, fünf Saunen und Außenbereich.", "Jagdhof Röhrnbach, Bayern", "Der Jagdhof Röhrnbach ist ein Familienbetrieb im Bayerischen Wald „mit einem Hauch von Sissi-Flair“, so die Tester über das Fünf-Sterne-Hotel: „Fein ist auch der Garten mit Liegewiese, tiefem und sauberem Schwimmteich und Wasserfall, mit Himmelbetten, einem FKK-Außenwhirlpool und einem entzückenden alten Saunahäuschen, in dem das Saunieren richtig Spaß macht.“", "Mawell Resort. Baden-Württemberg", "Ein in die Baumwipfel gebauter Swimmingpool, ein Panorama-Deck mit Sauna und Außenpool auf einem hohen Turm und ein Wellness-Bereich inmitten uralter Kalksteinblöcke: All das erwartet die Gäste des Mawell Resorts. Auch externe Besucher können in dem Spa des Hotels entspannen.", "Reischlhof, Bayern", "Im Reischlhof haben einige Hotelgäste ihren persönlichen Wellness-Bereich sogar direkt im Zimmer: mit Whirlpool, Sauna und großer Terrasse. Außerdem können Besucher des  Vier-Sterne-Superior-Hotels sich zum Beispiel im Sole-Whirlpool auf dem Dach, in einer der sechs Saunen, oder beim Qi Gong entspannen.", "Bollants Spa im Park, Rheinland-Pfalz", "Das hunde- und familienfreundliche Vier-Sterne-Superior-Hotel bietet seinen Besuchern unter anderem einen großen Außenpool, FKK-Zonen und eine Außensauna. Außerdem besteht die Möglichkeit, sich seine eigene Wellness-Oase zu buchen: „sogenannte Spa-Lodges, das sind urige Holzhäuschen mit offenen „Wohnzimmern“ und Außenwhirlpool, sowie Heimat-Lodges mit offenem Kamin, Weinkühlschrank und hier servierten Mahlzeiten.“", "Das Tegernsee, Bayern", "Am Waldrand hoch über dem Tegernsee liegt das denkmalgeschützte Schlösschen, das das Vier-Sterne-Superior-Hotel beherbergt. Das Spa des Hotels mit einem 18 Meter Innenpool, einem sieben Meter langen Außenpool und einer FKK-Zone wurde erst kürzlich erweitert.", "Georgshöhe Strandhotel, Niedersachsen", "In dem Vier-Sterne-Superior-Hotel auf Norderney können Wellness-Anhänger direkt am Strand entspannen. Im Spa können Hotelgäste sich auf Behandlungen mit Algen, Meersalz und Seewasser freuen. Neben einer Schneekabine, einem Fitness-Studio und drei Pools gibt es insgesamt sechs Saunen. (dmn)"]},
{"url": "https://www.mz-web.de//leben/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "leben", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": "So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. ", "Wir haben weitere lustige und kreative Antworten auf Schulaufgaben zusammengesucht. ", "Schlimme Krankheit", "Alle Kekse für mich", "Höfliche Nachfrage", "Falscher Fußballverein?", "Kurze Kurzgeschichte", "Ohrwurm im Englischtest", "Leider verstorben", "Cleverer Versuch"]},
{"url": "https://www.mz-web.de//sport/fussball/hallescher-fc/fifa-18-turnier-hfc-profis-an-der-konsole-gegen-fans-chancenlos-28751996", "article_id": "28751996", "section": "sport", "article_headline_strong": "Fifa-18-Turnier", "article_headline_normal": "HFC-Profis an der Konsole gegen Fans chancenlos", "date": "01.11.17, 20:25 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Es war ein besonderes Ereignis für vier Fans des Halleschen FC. Am Mittwochabend traten sie im BWG-Erlebnishaus im Computer- und Konsolenspiel ", "Fifa 18", " (", "Hier bei Amazon kaufen", ") gegen die Drittliga-Profis Klaus Gjasula, Marvin Ajani, Hilal El-Helwe und Tobias Müller an.", "Jeweils zwei Fans gegen ein HFC-Duo. Das Ergebnis: Gjasula und Ajani verloren ihre Halbfinal-Duell ebenso  wie El-Helwe und Müller. Und so standen sich die vier Fußballer dann im Spiel um Platz drei gegenüber und hatten mit dem Turniersieg nichts mehr zu tun.", "Auf der ", "Facebook-Seite des HFC", " gibt es das Turnier im Video zum Nachschauen.", "Schon Ende September hatten die HFC-Profis vor der Kamera der MZ ihr Können an der Konsole unter Beweis gestellt. Damals traten Gjasula und Benjamin Pintol gemeinsam gegen Ajani und Nick Fennell an, letztere gewannen die Partie „HFC gegen HFC“ mit 4:2. ", "Mehr dazu sehen und lesen Sie hier", ".", "(mz)"]},
{"url": "https://www.mz-web.de//sport/fussball/aufsichtsrat-setzt-praesident-ab-fuehrungsstreit-bei-rot-weiss-erfurt-eskaliert-28752188", "article_id": "28752188", "section": "sport", "article_headline_strong": "Aufsichtsrat setzt Präsident ab", "article_headline_normal": "Führungsstreit bei Rot-Weiß Erfurt eskaliert", "date": "01.11.17, 20:24 Uhr", "author": null, "article_text": ["Erfurt -", "Beim Fußball-Drittligisten FC Rot-Weiß Erfurt ist das Zerwürfnis in der Führungsriege offenbar eskaliert. Nach Angaben der Präsidiumsmitglieder Sandro Günther und Claus Worschech hat der Aufsichtsrat am Mittwoch Präsident Rolf Rombach abgesetzt.", "Wie die beiden in einer Erklärung mitteilten, sei diese Information per Fax und ohne Nennung von Gründen erfolgt. Für das Präsidium sei kein wichtiger Grund erkennbar, der eine Entlassung des Präsidenten rechtfertigen würde. „Deshalb wird das Präsidium das Vorgehen des Aufsichtsrats umgehend gerichtlich überprüfen lassen“, hieß es in der Stellungnahme.", "Laut Vereinssatzung kann der Aufsichtsrat den Präsidenten ernennen, aber eben auch abberufen. Rombach war seit 1. Juli 2005 RWE-Präsident. Grund für die Absetzung sollen nach Informationen der „Bild“ unter anderem fehlende Unterlagen zur finanziellen Situation des Clubs sein. Die Thüringer haben seit längerem mit finanziellen Schwierigkeiten zu kämpfen.", "Erst am 24. Oktober waren auf Vorschlag von Rombach Woresch und Günther ins Präsidium berufen worden. Rombach und der Aufsichtsrat hatten wiederholt öffentlich ihre Konfrontationen ausgetragen. Dabei ging es um den Führungsstil Rombachs und die zukünftige Ausrichtung des Vereins.", "Aufgrund der aktuellen Entwicklungen hat das Präsidium die für kommenden Samstag vorgesehene außerordentliche Mitgliederversammlung verschoben. Dort sollte über die Möglichkeiten und Auswirkungen einer Ausgliederung der Profiabteilung in eine Kapitalgesellschaft diskutiert werden. Die ordentliche Mitgliederversammlung soll planmäßig am 1. Dezember stattfinden.", "(dpa)"]},
{"url": "https://www.mz-web.de//sport/fussball/rb-leipzig/fc-porto---rbl-im-liveticker-1-0---herrera-sorgt-fuer-stimmung-im-stadion-28731342", "article_id": "28731342", "section": "sport", "article_headline_strong": "FC Porto - RBL im Liveticker", "article_headline_normal": "1:0 - Herrera sorgt für Stimmung im Stadion", "date": "01.11.17, 20:45 Uhr", "author": null, "article_text": ["Porto -", "RB Leipzig kann am heutigen Mittwoch ", "(20.45 Uhr MEZ)", " einen großen Schritt Richtung K.o.-Runde der Champions League machen.", "Der Tabellendritte der Bundesliga tritt ", "beim 27-maligen portugiesischen Meister FC Porto", " an. Mit einem Sieg würden die Leipziger den zweiten Platz in der Gruppe G festigen.", "Gastgeber Porto ist vor dem vierten Spieltag der europäischen Meisterklasse Dritter mit drei Punkten, RB hat einen Zähler mehr. Trainer Ralph Hasenhüttl kann in der Partie auf seine beste Elf zurückgreifen.", "Wir berichten an dieser Stelle im Liveticker vom Spiel.", "FC Porto: ", "José Sa - Ricardo, Felipe, Marcano, Alex Telles - Danilo Pereira, Herrera - Corona, Brahimi - Marega, Aboubakar", "RB Leipzig: ", "Gulacsi - Bernardo, Orban, Upamecano, Halstenberg - Kampl, Keita - Bruma, Sabitzer, Forsberg - Augustin", "(dpa/mz)"]},
{"url": "https://www.mz-web.de//leben/lottozahlen/lotto-am-mittwoch-die-aktuellen-lottozahlen-und-quoten-von-heute--dem-1-11-2017-28747362", "article_id": "28747362", "section": "leben", "article_headline_strong": "Lotto am Mittwoch", "article_headline_normal": "Die aktuellen Lottozahlen und Quoten von heute, dem 1.11.2017", "date": "01.11.17, 19:47 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Der ", "Lotto-Jackpot", " wurde am vergangenen Samstag nicht geknackt. Die Folge: Der Jackpot steigt an diesem Mittwoch auf ", "zehn Millionen Euro", " an.", "Und damit hieß es: Glückspilze wieder aufgepasst! Beim ", "Lotto am Mittwoch, 1. November 2017", ", liegen aktuell", " 10 Million Euro", " im Jackpot.", "Lottozahlen: 3, 8, 15, 18, 21, ", "31  ", "Superzahl: 9", "Spiel 77: 9-4-6-1-0-4-2", "Super 6", ": ", "5-2-2-1-1-0", "(Alle Angaben ohne Gewähr)", "6aus49 - Gewinnquoten", "Spieleinsatz: ", "Spiel 77 - Gewinnquoten", "Spieleinsatz: ", "Super6 - Gewinnquoten", "Spieleinsatz: ", "Sowohl Lotto am Mittwoch als auch Lotto am Samstag zählen zu den beliebtesten Lotterien der deutschen Glücksspieler. Rund 20 Millionen Lotto-Spieler hoffen jede Woche darauf, die richtigen Gewinnzahlen bei der Lottoziehung getippt zu haben.", "Und so funktioniert Lotto: Bei der Lotterie 6aus49 entscheiden Sie sich für sechs Gewinnzahlen aus einem Zahlenpool zwischen 1 und 49 und kreuzen diese auf Ihrem Lottoschein an. Den Jackpot geknackt haben Sie dann, wenn Sie alle Gewinnzahlen richtig getippt haben und zusätzlich die korrekte Superzahl aus einem Bereich von 1 bis 9 auf Ihrem Spielschein vermerkt haben.", "Die Gewinnchance beträgt laut lotto.de etwa 1 zu 140 Millionen. In dieser Tabelle sehen Sie, wie hoch die Chancen im Detail sind:", "Lotto am Mittwoch Gewinnklassen (Angaben ohne Gewähr.)", "Der Spieleinsatz für einen Tipp im Lotto 6aus49 beträgt derzeit 1 Euro plus eine Bearbeitungsgebühr je Spielschein. Für die Zusatzlotterien gilt ein Spieleinsatz von 2,50 Euro im Spiel 77 und von 1,25 Euro bei Super 6.", "Die Schlusszeit der Annahme von Lotto-Scheinen wird von jedem Bundesland individuell bestimmt. Daher kann es zu geringfügigen Unterschieden bei den Fristen kommen.", "Derzeit gibt es folgende grundlegende Annahmeschlusszeiten: Beim Lotto am Mittwoch ist der Annahmeschluss 18.00 Uhr und beim Lotto am Samstag 19.00 Uhr.", "Viele Lottospieler fragen sich, welche Zahlen beim Lotto 6 aus 49 bislang am häufigsten gezogen wurden. Das hat ", "dielottozahlende.net ", "einmal ermittelt: Am häufigsten wurden bislang die 38, 26, 31, 16, 6 und die 49 gezogen. Am seltensten gezogen wurden die 13, 20, 45, 28, 21 und die 15.", "Tipp: ", "Hier finden Sie alle Lottozahlen der letzten Ziehungen", ".", "(mz)"]},
{"url": "https://www.mz-web.de//panorama/fuenf-verletzte-strassenbahn-nach-unfall-mit-taxi-aus-gleis-gesprungen-28752144", "article_id": "28752144", "section": "panorama", "article_headline_strong": "Fünf Verletzte", "article_headline_normal": "Straßenbahn nach Unfall mit Taxi aus Gleis gesprungen", "date": "01.11.17, 20:07 Uhr", "author": null, "article_text": ["Beim Zusammenstoß einer Straßenbahn mit einem Taxi am Berliner Alexanderplatz sind am Mittwochnachmittag fünf Menschen leicht verletzt worden. Die zum Teil aus dem Gleisbett gesprungene Tram konnte am Abend wieder zurückgehoben werden, wie die Polizei mitteilte.", "Die Sperrungen an der Alexanderstraße wurden nach rund zwei Stunden wieder aufgehoben. Zuvor war es im abendlichen Berufsverkehr zu Staus gekommen.", "Verletzt wurden laut Polizei die 41-jährige Straßenbahnfahrerin, zwei Passagiere in der Bahn, der Taxifahrer im Alter von 65 Jahren sowie ein Fahrgast in dem Wagen. Der genaue Hergang des Unfalls kurz nach 16.00 Uhr war noch nicht geklärt. Sowohl die Straßenbahn als auch das Auto seien in gleicher Richtung unterwegs gewesen, sagte ein Polizeisprecher. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/halloween-einsaetze--zombie-walk--in-essen-eskaliert---1200-platzverweise-28751976", "article_id": "28751976", "section": "panorama", "article_headline_strong": "Halloween-Einsätze", "article_headline_normal": "„Zombie-Walk“ in Essen eskaliert – 1200 Platzverweise", "date": "01.11.17, 16:53 Uhr", "author": null, "article_text": ["Essen -", "Randale in der Halloween-Nacht haben die Polizei bundesweit in Atem gehalten. Allein am Essener Hauptbahnhof sprachen die Beamten am Rande eines „Zombie-Walk“ 1200 Platzverweise aus.", "Zwischen einer Gruppe von rund 200 Provokateuren und Teilnehmern des „Zombie-Walk“ sowie Reisenden sei es zu verbalen Provokationen sowie „ein paar Körperverletzungsdelikten“ gekommen, sagte Volker Stall von der Bundespolizei am Mittwoch. In Hamburg randalierten Hunderte Jugendliche. Zudem gab es viele Einsätze wegen betrunkener Feiernder.", "Der Bahnhof in Essen wurde wegen der Ausschreitungen für rund eine Stunde gesperrt und der Zugang kontrolliert. Platzverweise erhielten neben den Provokateuren auch Menschen, die den Bahnhof nicht verlassen wollten.", "Online wurden Parallelen zur Kölner Silvesternacht 2015/16 gezogen, bei der es zu vielen sexuellen Übergriffen gekommen war - das wies die Polizei aber zurück. Die Vorfälle in Essen seien „in keiner Weise“ damit zu vergleichen. Bislang gebe es keine Strafanzeigen wegen sexueller Belästigung oder sexueller Nötigung, die große Gruppe habe zudem keine Taschendiebstähle verübt.", "In Hamburg randalierten in drei Stadtteilen mehrere Hundert Jugendliche. Am S-Bahnhof Wilhelmsburg versammelten sich bis zu 200 junge Menschen. Als Polizisten sie kontrollierten, seien sie mit Eiern und vereinzelt mit Böllern beworfen worden. Sechs Jugendliche kamen in Gewahrsam, zwei Strafverfahren wurden eingeleitet.", "Von demolierten Verkehrsschildern und Schlägereien sprach die Polizei in Rheinland-Pfalz. „Was halt so passiert, wenn Leute zusammen sind und Alkohol trinken“, sagte ein Polizeisprecher in Kaiserslautern. In Edenkoben überfielen Jugendliche drei Kinder, die Süßigkeiten gesammelt hatten. Ein Elfjähriger wurde in den Schwitzkasten genommen und zu Boden gerissen. Als ein Autofahrer anhielt, flüchteten die Angreifer ohne Beute.", "Eine friedlichere Bilanz zog die bayerische Polizei. Insgesamt habe die Zahl der Einsätze deutlich unter der des Vorjahrs gelegen. Größere Einsätze blieben auch in Baden-Württemberg aus. Und auch die Polizei in Nordrhein-Westfalen teilte trotz der Vorfälle in Essen mit, die Nacht sei ruhiger gewesen als im Jahr zuvor.", "Schmerzhaft endete die Süßigkeitensuche zu Halloween unterdessen für einen Fünfjährigen in Augsburg: Der Junge klingelte am Abend an der Tür eines 57-Jährigen, der plötzlich fünf Stufen vor seinem Haus hinunterfiel - und den Fünfjährigen unter sich begrub. Das Kind war den Angaben zufolge kurz ohne Bewusstsein, aber nicht in Lebensgefahr. Ohne schwere Verletzungen kam der Junge zur weiteren Untersuchung in eine Kinderklinik. Der 57-Jährige blieb unverletzt. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/fernsehen/1-72-millionen-zuschauer-rekordstart-fuer--fack-ju-goehte-3--28745604", "article_id": "28745604", "section": "panorama", "article_headline_strong": "1,72 Millionen Zuschauer", "article_headline_normal": "Rekordstart für „Fack ju Göhte 3“", "date": "31.10.17, 09:30 Uhr", "author": null, "article_text": ["Baden-Baden -", "Die Erfolgsgeschichte von „Fack ju Göhte“ geht weiter: Der dritte Teil legte am Wochenende einen Rekordstart in den deutschen Kinos hin. Mehr als 1,72 Millionen Fans sahen das Finale der Filmtrilogie, wie Media Control am Montag berichtete. Das sei der mit Abstand erfolgreichste Kinostart des Jahres. Bisher hatte „Fast & Furious 8“ mit 1,1 Millionen Besuchern die Bestmarke gehalten.", "Zugleich gelang der Schulkomödie mit Elyas M'Barek als Lehrer Zeki Müller und Jella Haase als Schülerin Chantal der drittbeste Kinostart eines deutschen Films aller Zeiten: Erfolgreicher waren laut Media Control bisher nur „(T)Raumschiff Surprise - Periode 1“ von Michael Bully Herbig (2004/2,16 Millionen) sowie der 2015 erschienene Vorgängerfilm „Fack ju Göhte 2“ (2,11 Millionen).", "Die ersten beiden „Göhte“-Teile hatten insgesamt mehr als 15 Millionen Zuschauer in die Kinos gelockt. Teil eins (2013) kam auf über 7,3 Millionen Besucher, Teil zwei dann sogar auf 7,7 Millionen. Die Filmförderungsanstalt zählt beide Teile zu den vier meistbesuchten deutschen Filmen der vergangenen 30 Jahre.", "Weit abgeschlagen hinter „Fack ju Göhte 3“ stieg nach vorläufigen Trendzahlen der Horrorfilm „Jigsaw“ (137 000) von den Regisseuren Michael und Peter Spierig als Zweiter in die Charts ein. Von der Eins auf die Drei rutschte die Stephen-King-Verfilmung „Es“ (90 500) zurück, die insgesamt nun bei rund drei Millionen Zuschauern liegt. Zwei Ränge verlor auch die Bestseller-Verfilmung „Schneemann“ (84 500) nach dem Krimi von Jo Nesbø als Vierter. Die Top 5 komplettiert unverändert der Pixar-Trickfilm „Cars 3 - Evolution“ (77 000). (dpa)"]},
{"url": "https://www.mz-web.de//kultur/-puhdys-moskau--77--album-gilt-als-mythos-mit-geheimnisvoller-entstehungsgeschichte-28747532", "article_id": "28747532", "section": "kultur", "article_headline_strong": "„Puhdys Moskau ’77“", "article_headline_normal": "Album gilt als Mythos mit geheimnisvoller Entstehungsgeschichte", "date": "01.11.17, 09:00 Uhr", "author": "Steffen Könau", "article_text": ["Halle (Saale) -", "Wer das lesen kann, ist ein Ossi. „Puhdys“ steht auf dem Cover, nur eben in kyrillischen Buchstaben. Dieter Birr hätte mit dem Lesen keine Probleme. Er, Sänger der erst kürzlich aufgelösten Puhdys, erinnert sich sogar noch ein ganz klein bisschen an damals, als er und seine Band dieses Album einspielten. „Puhdys Moskau ’77“ (", "bei Amazon kaufen", ") heißt es und erschienen ist es nur in der Sowjetunion.", "Ein Stück Rockgeschichte, das dank des Düsseldorfer Saxofonisten und Labelgründers Boris Melamoud jetzt dorthin zurückkehrt, wo die Puhdys vor 40 Jahren Superstars waren. Melamoud hat die acht Songs der CD im Archiv der sowjetischen Plattenfirma Melodija ausgegraben und veröffentlicht. Eine Premiere, denn das Album gilt unter Puhdys-Fans als Mythos mit geheimnisvoller Entstehungsgeschichte.", "Unterwegs auf einer Tour durch das große Bruderland seien Birr, Gitarrist Dieter Hertrampf, Basser Harry Jeske, Keyboarder Peter Meyer und Trommler Günther Wosylus in ein Moskauer Studio gegangen, um „Wenn Träume sterben“, „Lebenszeit“ und die anderen Stücke neu einzuspielen, hieß es zu DDR-Zeiten in einer Rocklegende, die von gelegentlich auftauchenden Exemplaren einer Melodija-LP bestätigt wurde. Fans, die das Glück hatten, das Vinyl aus dem Land des großen Bruders hören zu können, horchten genau hin. Und entdeckten kleine Abweichungen von den Originalen made in GDR. Klarer Fall: neu aufgenommen!", "Das sei nötig geworden, bestätigt Dieter Birr, weil die staatliche DDR-Plattenfirma Amiga die Rechte an den bereits vorhandenen Einspielungen nicht abgeben wollte. Oder konnte, so genau weiß es Birr auch nicht mehr. Sicher ist: „Wir hatten dort eine Million Startaufklage, da hätten die so viel zahlen müssen, das hätten die nie gemacht.“", "Aber Mitte der 70er Jahre lechzt auch das Sowjetvolk nach Rock’n’Roll. Und die Puhdys suchen nach neuen Märkten. „Wir wollten schon Anfang der 70er raus aus der DDR“, erinnert sich Birr, „also haben wir damals eine Tour als Begleitband von Siegfried Walendy gemacht.“ Der Rostocker Schlagersänger („Eine neue Liebe ist wie ein neues Leben“) ist in der Sowjetunion eine Art Ersatz-Elvis. Er verkauft Millionen Platten, füllt die größten Hallen. Und nutzt die Puhdys, wo sie nun schon mal da sind, auch als Begleitkapelle für ein Album, dass er in Moskau zusammen mit dem „vokalen und instrumentalen Ensemble Puhdys“ einspielt, wie auf dem Cover steht.", "Die Puhdys sehen die Gelegenheit und nehmen vier ihrer bekannten Stücke und das neu geschriebene „Gentleman“ für Melodija auf. Dieter Birr erinnert sich noch, wie er bei einem Lied statt „yeah, yeah“ ein „Jaja“ singen musste. „Die sowjetischen Kollegen wollten nicht, dass da ein englisches Wort vorkommt.“", "Aber Deutsch ist gut, deutscher Rock ist fantastisch. Die Puhdys finden in Tadshikistan, Kirgisien und Kasachstan ein begeistertes Publikum, sie spielen in Irkutsk und Nowosibirsk, sehen den Baikal-See und die Taiga und wollen wiederkommen. Dazu braucht es dann Ende der 70er aber auch mal wieder eine neue Platte. Offiziell gehen die Puhdys also in Moskau in ein Studio, eingerichtet in einer ehemaligen Kirche, um mit Toningenieur Gezalyan ihre Hits „Sturmvogel“, „Ikarus“ und „Perlenfischer“ neu einzuspielen. „Aber haben wir das gemacht?“, fragt Dieter Birr sich heute selbst, „wir hatten doch gar keine Zeit!“", "39 Konzerte spielt seine Band in nur 44 Tagen, während der sie auch noch von Zeitzone zu Zeitzone springt und 24.000 Kilometer im Flugzeug zurücklegt. Ein Tag nur hätte für für die Aufnahmen zur Verfügung gestanden. Unmöglich. Die Puhdys entscheiden pragmatisch, ein ganz klein wenig zu schwindeln. „Wir haben nichts neu aufgenommen, sondern zu den Originalaufnahmen etwas dazugespielt, damit es ein bisschen anders klang.“", "Eine klassisch sozialistische Lösung, mit der stillschweigend alle Beteiligten zufrieden sein können. Die sowjetischen Fans habe ihre Schallplatte. Amiga hat den Schein gewahrt, Melodija viel Geld gespart. Die Puhdys pflegen den riesigen sowjetischen Markt. Und die Puhdys-Geschichte ist um einen Mythos reicher: Die verschollene „Russenplatte“, in der Sowjetunion mit verschiedenen Coverbildern, in farbigem Vinyl und mit bunten Labelaufklebern erschienen, wird zu einer gesuchten Rarität. (mz)", "Dieter Birr singt und erzählt am 11. November, 20.30 Uhr, im Gasthof „Goldener Löwe“, Landsberg bei Halle."]},
{"url": "https://www.mz-web.de//leben/familie/jugendsuenden--meine-kinder-sollen-wissen--dass-ich-auch-mal-mist-gebaut-habe--28742256", "article_id": "28742256", "section": "leben", "article_headline_strong": "Jugendsünden", "article_headline_normal": "„Meine Kinder sollen wissen, dass ich auch mal Mist gebaut habe\"", "date": "30.10.17, 13:33 Uhr", "author": null, "article_text": ["Drogen, Piercings, zwielichtige Cliquen: Das waren noch wilde Zeiten damals! Wenn Eltern daran denken, was sie früher so alles angestellt haben, dann fällt oft automatisch der Satz: „Oh Mann, das dürfen unsere Kinder nie erfahren!\" ", "Die beiden Bloggerinnen von „Stadt Land Mama“, Lisa Harmann und Katharina Nachtsheim, halten es damit ganz anders – und erzählen auch warum.", "„Natürlich sind ", "wir als Eltern Vorbilder", ". Denn natürlich waren auch wir wild und unvernünftig. Aber ist es nicht gerade schön, wenn die Kinder das erfahren und wissen: Okay, die Ollen wurden auch nicht mit der Weisheit geboren? Die waren auch nicht immer brav und perfekt (und sind es bis heute bei weitem nicht)? Können wir ihnen nicht sagen, dass wir ganz schön Quatsch gemacht haben damals? Und dass wir deswegen ganz gut nachvollziehen können, wenn sie auch komische Ideen haben, dass wir aber eben aus unseren Erfahrungen gelernt haben – und eben manches empfehlen und anderes weniger empfehlen können? Das muss natürlich niemand so handhaben, aber bei uns ist das irgendwie so.", "Und die Quintessenz ist doch die: Wir hatten alle unsere Jugend. Wir haben alle mal Mist gebaut. Aber wir sind doch jetzt alle da, wo wir sind (und doch halbwegs vernünftig geworden). Und ist das nicht gut so? Haben uns diese Zeiten nicht auch unglaublich geprägt und zu denen gemacht, die wir heute sind? Wenn aus uns noch halbwegs was geworden ist, dann wird doch auch aus unseren Kindern halbwegs etwas Ordentliches werden, auch oder gerade wenn sie Phasen haben werden, in denen sie vielleicht wenig anbrennen lassen.", "Ich finde die Vorstellung auch gruselig, dass sich mein Kind mit 16 Jahren in einer dunklen Diskozone in Lateinamerika nachts um zwei Uhr ein Zungenpiercing stechen lassen könnte – so wie ich das damals gemacht habe. Aber auch dazu möchte ich euch eine Anekdote erzählen. Als ich ein paar Tage später mit extrem geschwollener Zunge mit meiner Mutter telefonierte und sie sofort kapierte, was los ist und geschockt den Hörer an meinen Bruder weitergab („Die hat Mist gebaut“) und mich dieser mit den Worten: „Na, Schwesterchen, bist du schwanger?“ begrüßte, da war die Welt meiner Mutter kurzfristig wieder in Ordnung. Dann doch lieber ein kleines Metallstück in der Zunge, als mit 42 Jahren Oma werden. Alles eine Sache der Verhältnismäßigkeit.", "Natürlich war das bescheuert und ich würde so etwas nie niemals wieder machen und auch meinen Kindern dringend davon abraten. ", "Aber ich erzähle ihnen davon", ". Ich sage, schaut her, hier gibt es eine Narbe in meinem Mund. Da war ich ganz schön doof, da hätte auch vieles schief gehen können, denn in der Zunge sind tausende von Muskeln und der Geschmackssinn hätte kaputt gehen können. Macht sowas bloß niemals, das tut höllisch weh.", "Sie wissen: Wir sind keine Heiligen. Ich finde, das kann auch ganz schön Druck von ihren Schultern nehmen. Und ich hoffe zudem darauf, dass sie – wenn sie denn dann selbst in solche Phasen kommen, in denen sie denken, sie sind unsterblich und ihnen kann eh nix passieren – dass sie dann nicht nur einen fetten Schutzengel an ihrer Seite haben, sondern dass sie sich vor allem nicht schämen, das mit uns zu teilen. Einfach weil sie wissen, dass wir alle nicht perfekt zur Welt gekommen sind.“", "Der Text erschien ursprünglich im Blog Stadt Land Mama."]},
{"url": "https://www.mz-web.de//leben/familie/eltern-kind-kostueme-geniale-verkleidungsideen-fuer-familien-zu-halloween-24939560", "article_id": "24939560", "section": "leben", "article_headline_strong": "Eltern-Kind-Kostüme", "article_headline_normal": "Geniale Verkleidungsideen für Familien zu Halloween", "date": "30.10.17, 13:45 Uhr", "author": null, "article_text": ["Halloween ist in den USA ein großes Ding. Da wird vom Baby bis zum Papa jeder in ", "ein ausgefallenes Kostüm", " gesteckt. Natürlich alles perfekt aufeinander abgestimmt. Wir haben die schrägsten und kreativsten Familien-Kostüme im Netz gesucht. Zur Nachahmung unbedingt empfohlen – der nächste Karneval ist nicht mehr weit!", "(iwo)"]},
{"url": "https://www.mz-web.de//leben/auto/winterreifen-test-2017-adac--diese-guenstigen-modelle-schlagen-die-premiummarken-28725450", "article_id": "28725450", "section": "leben", "article_headline_strong": "Winterreifen-Test 2017", "article_headline_normal": "ADAC: Diese günstigen Modelle schlagen die Premiummarken", "date": "01.11.17, 11:52 Uhr", "author": null, "article_text": ["München -", "Gute ", "Winterreifen", " müssen nicht teuer sein. Im Winterreifen-Test des ADAC haben in einigen Fällen jetzt sogar Zweitmarken die teuren Hauptmarken der Hersteller hinter sich gelassen.", "So liegt bei den Winterreifen für Kleinwagen und Kompakte (195/65 R15) der „", "Kleber Krisalp HP3", "” (Note 2,4, Preis: 63 Euro) auf Rang drei und damit neun Plätze vor der Hauptmarke „", "Michelin Alpin 5", "” (Note 3,2, Preis: 77 Euro). Auch der preisgünstige „Esa+Tecar Super Grip 9” (Preis: 49 Euro) landet drei Plätze vor dem Premiumprodukt aus dem Haus ", "Goodyear („Ultra Grip 9", "”).", "Beide Reifen der Zweitmarken sind im unteren Preissegment anzusiedeln und gut auf trockener und schneebedeckter Fahrbahn, so der ADAC. Testsieger ist der „", "Continental WinterContact TS 860", "” (Note 2,1, 74 Euro). Er bekommt die Bestnote auf Nässe und ist laut ADAC auch bei Schnee besonders gut.", "Anders ist es bei den 16 Reifen für SUVs (215/65 R16): Der günstigste ist hier auch gleichzeitig der schlechteste. Richtig überzeugen konnte nur der „", "Dunlop Winter Sport 5", "” (Note 2,3, Preis: 123 Euro). Der Pneu erreichte als einziger Reifen dieser Klasse ein „Gut” und die Bestnote auf Nässe und im Spritverbrauch. Insgesamt liegt die Preisspanne bei Reifen im SUV-Segment zwischen 77 und 129 Euro.", "Der ADAC hat insgesamt 32 Reifen für Klein- und Kompaktwagen sowie SUVs von 49 bis 129 Euro getestet. 26 Reifen bekamen die Note „Befriedigend”, je ein Modell ist „ausreichend” und „mangelhaft”. Vier schneiden „gut” ab.", "Wer neue Winterreifen braucht, orientiert sich vor dem Kauf möglichst an Tests von Autoclubs oder Fachzeitschriften, rät der Tüv Süd. Ihre Kaufentscheidung sollten die Autofahrer dabei davon abhängig machen, wie sie ihren Wagen vorwiegend im Winter nutzen. Wer etwa öfter in die Berge fährt, wählt idealerweise einen Pneu, der vor allem auf Eis und Schnee gute Noten bekommt.", "Ist der Fahrer aber meist auf Autobahnen als Berufspendler unterwegs, können die Faktoren Nässeeigenschaften und Langlebigkeit wichtiger sein, erklärt die Prüforganisation.", "Wer jetzt die Winterreifen am Auto aufzieht, sollte vorher überprüfen, ob sie noch genügend Profil haben. Dabei verlange der Gesetzgeber mindestens 1,6 Millimeter. Der Tüv Thüringen rät aber zu mindestens 4 Millimetern Profil. Denn je weniger Profil ein Reifen noch hat, desto schlechter sind Grip und Bremsverhalten auf nassen oder winterlichen Straßen.", "Besonders wer mit dem Auto im Winter etwa in die Nachbarländer Schweiz und Österreich reisen möchte, sollte das Profil im Blick halten: Dort gelten Reifen mit weniger als 4 Millimeter Profil als Sommerreifen.", "Fahrer von Motorrädern und Mofas müssen keine Winterreifen aufziehen. Wie der Automobilclub von Deutschland (AvD) mitteilt, gibt es solche auch kaum zu kaufen. Wer aber dennoch bei winterlichen Straßenverhältnissen sein Zweirad nutzen will, hat bestimmte Pflichten: Fahrer müssen erst einmal überprüfen, ob sie nicht alternativ andere Verkehrsmittel für die geplante Fahrt nutzen können.", "Wer aber doch aufsteigt, dürfe maximal 50 km/h fahren und müsse den halben Tachowert in Metern als Abstand zum Vordermann wahren. Von der Winterreifenplicht befreit sind laut AvD auch sogenannte Krankenfahrstühle, die etwa von Senioren als Elektromobil genutzt werden. (dpa)"]},
{"url": "https://www.mz-web.de//leben/reise/viele-feiertage-unter-der-woche-2018-wird-ein-super-jahr-fuer-brueckentage-28352876", "article_id": "28352876", "section": "leben", "article_headline_strong": "Viele Feiertage unter der Woche", "article_headline_normal": "2018 wird ein Super-Jahr für Brückentage", "date": "30.10.17, 10:00 Uhr", "author": null, "article_text": ["Mit den Urlaubstagen ist es jedes Jahr dasselbe: Man hat einfach zu wenige davon. Da hilft nur eins: Schnell sein, die Brückentage vor den Kollegen ausfindig machen und clever nutzen. 2018 macht es uns besonders leicht, denn für Arbeitnehmer ist es ein Superjahr. Fast alle Feiertage, die nicht an einen bestimmten Wochentag gekoppelt sind, fallen auf einen Werktag.", "Neujahr zum Beispiel fällt auf einen Montag, der Tag der Arbeit am 1. Mai auf einen Dienstag und Allerheiligen am 1. November auf einen Donnerstag. Heiligabend ist im nächsten Jahr ein Montag, der erste Weihnachststag also ein Dienstag, der zweite ein Mittwoch. Dementsprechend feiern wir Silvester an einem Montag und Neujahr 2019 an einem Dienstag.", "Jetzt gilt es nur noch, den Urlaub um die sehr gut liegenden Feiertage clever zu planen. Wie Sie mit wenigen Urlaubstagen besonders lange frei machen – ein Überblick:", "Neujahr", "Feiertag: ", "Montag, 1. Januar", "Bundesländer:", " bundesweit", "Tipp:", " frei nehmen vom 2. bis 5. Januar", "Gewinn: ", "Mit 4 Urlaubstagen 9 Tage am Stück frei haben", "Noch besser: ", "Wer 2017 schon clever geplant hat, hat von Mittwoch, 27. Dezember, bis Freitag,  29. Dezember, auch Urlaub eingereicht. So hat man mit 7 Urlaubstagen (von Samstag, 23. Dezember 2017, bis Sonntag, 7. Januar) 16 Tage am Stück frei.", "Ostern", "Feiertage:", " Karfreitag, 30. März und Ostermontag, 2. April", "Bundesländer: ", "bundesweit", "Tipp:", " frei nehmen vom 26. März bis 6. April", "Gewinn:", " mit 8 Urlaubstagen 16 Tage frei haben", "Tag der Arbeit", "Feiertag: ", "Dienstag, 1. Mai", "Bundesländer: ", "bundesweit", "Tipp: ", "30. April bis 4. Mai frei nehmen", "Gewinn:", " 4 Tage Urlaub nehmen und 9 Tage am Stück frei haben", "Christi Himmelfahrt", "Feiertag: ", "Donnerstag, 10. Mai", "Bundesänder: ", "bundesweit", "Tipp: ", "7. bis 11. Mai frei nehmen", "Gewinn:", " Mit 4 Urlaubstagen 9 Tage am Stück frei nehmen", "Noch besser: ", "Wer die Brücke um den Tag der Arbeit am 1. Mai mit der Brücke um Christi Himmelfahrt kombiniert und vom 30. April bis 11. Mai frei nimmt, hat mit 8 Urlaubstagen 16 Tage frei.", "Pfingsten", "Feiertag:", " Pfingstmontag, 21. Mai", "Bundesländer: ", "bundesweit", "Tipp: ", "vom 22. Mai bis 25. Mai frei nehmen", "Gewinn: ", "Mit 4 Urlaubstagen 9 Tage am Stück frei haben", "Fronleichnam", "Feiertag:", " Donnerstag, 31. Mai", "Bundesländer:", " in Baden-Württemberg, Bayern, Hessen, Nordrhein-Westfalen, Rheinland-Pfalz und im Saarland", "Tipp: ", "vom 28. Mai bis 1. Juni Urlaub nehmen", "Gewinn: ", "mit 4 Urlaubstagen 9 Tage frei machen", "Noch besser: ", "Die Brücke um Pfingsten und Fronleichnam kombinieren und mit 8 Urlaubstagen 16 Tage am Stück frei machen", "Tag der Deutschen Einheit", "Feiertag:", " Mittwoch, 3. Oktober", "Bundesländer:", " bundesweit", "Tipp: ", "vom 1. bis 5. Oktober Urlaub nehmen", "Gewinn: ", "mit 4 Urlaubstagen 9 Tage am Stück frei machen", "Allerheiligen", "Feiertag:", " Donnerstag, 1. November", "Bundesländer: ", "in Baden-Württemberg, Bayern, Nordrhein-Westfalen, Rheinland-Pfalz und im Saarland", "Tipp:", " vom 29. Oktober bis 2. November Urlaub nehmen", "Gewinn: ", "mit 4 Urlaubstagen 9 Tage am Stück frei machen", "Weihnachten und Neujahr", "Feiertage:", " erster Weihnachtstag am Dienstag, 25. Dezember, zweiter Weihnachtstag am Mittwoch, 26. Dezember, und Neujahr, Dienstag 1. Januar 2019", "Tipp:", " von 24. Dezember bis 28. Dezember Urlaub nehmen", "Gewinn:", " mit 4 Urlaubstagen 11 Tage am Stück frei haben", "(dmn)"]},
{"url": "https://www.mz-web.de//leben/reise/verstuemmelte-gliedmassen-das-ist-das-unheimliche-geheimnis-der-puppen-insel-in-mexiko-28744008", "article_id": "28744008", "section": "leben", "article_headline_strong": "Verstümmelte Gliedmaßen", "article_headline_normal": "Das ist das unheimliche Geheimnis der Puppen-Insel in Mexiko", "date": "30.10.17, 16:14 Uhr", "author": "Florian Sanktjohanser", "article_text": ["Afterhour geht in Mexiko-Stadt so: Wenn die Clubs um 3.00 Uhr morgens schließen, fährt man über die dreistöckige Stadtautobahn nach Xochimilco, klingelt an der Anlegestelle den Nachtwärter heraus, und der ruft einen Kapitän an. Und schon geht die Party auf dem Boot weiter.", "Jetzt ist es 9.00 Uhr morgens, und von der Partymeute ist nichts zu sehen. In langen Reihen dümpeln die Trajineras im Hafenbecken. Insgesamt 1500 bis 1600 Trajineras gondeln heute durch die Kanäle von Xochimilco. Und am Heck stehen Männer wie César Serrano. Mit einer sechs Meter langen Stange stakt er das Boot vorwärts.", "Xochimilco bedeutet auf Nahuatl, der Sprache der Azteken, „Blumenfeld“. Das stimmt immer noch ein bisschen, auch wenn der Moloch längst die Kanäle und Gärten geschluckt hat, die gemeinsam mit der kolonialen Innenstadt und den Aztekentempeln als Weltkulturerbe geschützt sind.", "Die Kanäle sind der kümmerliche Rest der fünf Seen, die einst zusammen ein Binnenmeer bildeten. Hinter einer Schleuse wird es immer ländlicher. Teppiche von Wasserhyazinthen überziehen das Wasser, „eine Plage“, sagt Serrano. Plastikflaschen treiben im Wasser, Müll liegt am Ufer. Aber wenn man die 23 Millionen Einwohner des Molochs Mexiko-Stadt bedenkt, ist es immer noch eine Oase.", "Noch im vergangenen Jahrhundert konnte man mit dem Dampfschiff von hier in die Innenstadt fahren. Aber von 1000 Kilometern Kanälen sind nur noch 188 Kilometer geblieben. Sie sind nur noch wenige Meter tief, und der Grundwasserspiegel sinkt weiter. Die Unesco stuft das Welterbe deshalb als „hoch gefährdet“ ein. Damit die Kanäle nicht weiter verlanden, werden sie nun regelmäßig ausgebaggert.", "Nach einer knappen Stunde biegt Serrano in den größten Kanal Apatlaco ein. Die Gondel gleitet weiter durch eine Allee von überhängenden Ahuejotes. Eine friedliche Idylle. Bis ein Inselchen in Sicht kommt, das mit einer Palisade eingezäunt ist. Schäbige Puppen hängen am Tor und in den Ästen, manche verstümmelt oder mit verrenkten Gliedern. „Das ist die Isla de las Muñecas“, sagt Serrano.", "Sie war die Insel eines Eigenbrötlers, Don Julian. Er baute hier Gemüse an, fischte und jagte. Die Insel verließ er nur ein oder zwei Mal im Jahr. Eines Tages in den 1950er Jahren kenterte eine Trajinera mit 20 Mädchen, zwei ertranken. Und nach einer Woche lag eine Leiche auf Don Julians Chinampa. Ab diesem Tag fand er angetriebene Puppen. Und er fühlte sich beobachtet, vor allem nachts. Vom Geist des toten Mädchens.", "Don Julian entschied sich, die Puppen aufzuhängen. Der Geist verschwand, dafür kamen immer mehr Besucher. Sie brachten eigene Puppen mit, und Don Julian hängte sie zu den anderen. Als er 2001 starb, setzte sein Neffe Anastasio Santana die Tradition fort.", "Auf der Rückfahrt kommen Motorkähne entgegen. Auf einer Trajinera grillt eine Großfamilie, auf einer anderen spielt eine Mariachi-Band in weißen Sakkos. Es ist Sonntag und bestes Ausflugswetter.", "Bald schiebt sich eine endlose Parade von Trajineras durch die Kanäle, im vier- bis fünfspurigen Gegenverkehr. Zwischen den großen Booten drücken sich kleine hindurch, die Tacos, Maiskolben und Bier verkaufen. Man trinkt es hier aus 1-Liter-Pappbechern mit Chilisoßenrand und Zitrone. Immer wieder kollidieren Trajineras frontal, aber keiner regt sich auf. (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/recht/allerheiligen--totensonntag-was-an--stillen-feiertagen--erlaubt-ist---und-was-nicht-28730126", "article_id": "28730126", "section": "wirtschaft", "article_headline_strong": "Allerheiligen, Totensonntag", "article_headline_normal": "Was an „stillen Feiertagen“ erlaubt ist – und was nicht", "date": "27.10.17, 13:56 Uhr", "author": null, "article_text": ["„Heidi“, „Mary Poppins“, „Die Ghostbusters“ und „Das Leben des Brian“: Diese Filme sind zwar harmlos, doch sie alle stehen auf der schwarzen Liste für Allerheiligen. Das Institut für Freiwillige Selbstkontrolle (FSK) regelt nicht nur die Altersfreigabe von Filmen, sondern auch die Erlaubnis zur Vorführung ", "an den so genannten „stillen Tagen“", ". Dazu gehören etwa die kommenden Feier- und Gedenktage Allerheiligen (Mittwoch, 1. November), der Volkstrauertag (Sonntag, 19. November), der Buß- und Bettag (Mittwoch, 22. November) und Totensonntag (26. November).", "Den katholischen Feiertag Allerheiligen gibt es für mehr als die Hälfte der Menschen in der Bundesrepublik, denn es handelt sich um einen Feiertag in besonders bevölkerungsreichen Bundesländern wie Nordrhein-Westfalen, Bayern und Baden-Württemberg – zudem in Rheinland-Pfalz und im Saarland. Der Volkstrauertag und Totensonntag sind für ganz Deutschland ein stiller Tag, den Buß- und Bettag feiert nur noch Sachsen.", "Seit 1980 gibt es eine Liste von Filmen, die an stillen Tagen nicht öffentlich gezeigt werden dürfen, weil sie nicht dem „ernsten Charakter“ dieser Tage entsprechen. Jedes Jahr werden neue Filme geprüft und landen auf der Liste, die mittlerweile 756 Filme umfasst. Doch nicht nur Filmvorführungen oder öffentliche Tanzveranstaltungen in Diskotheken sind an stillen Feiertagen untersagt.", "Auch Poetry Slams, Theateraufführungen, Kinderprogramm oder Konzerte fallen unter dieses Verbot. Kurz gesagt, alles was mit Spaß und Unterhaltung zu tun hat, ist an stillen Feiertagen tabu. Das Tanzverbot an Allerheiligen beispielsweise beendet in den katholisch geprägten Bundesländern auch die Halloween-Party. Um 5 Uhr am frühen Morgen müssen die Gäste aufhören zu tanzen und die Musik darf nicht zu laut sein.", "Was genau am Feiertag erlaubt ist und was nicht, ist in den Feiertagsgesetzen der Länder geregelt, daher unterscheiden sich die Verbote von Bundesland zu Bundesland. In Nordrhein-Westfalen beispielsweise ist an allen stillen Feiertagen ganztägig der Betrieb von Videotheken, Waschsalons, Autowaschanlagen, Fahrschulen und Mitfahrvermittlungen nicht erlaubt. Auch Wohnungsumzüge sind verboten. Erholungsanlagen wie Saunen und Fitnessstudios sind nicht von den Feiertagsverboten betroffen.", "Der Reformationstag gehört übrigens nicht zu den stillen Feiertagen – es darf also ganz nach Belieben gewaschen, für den Führerschein gelernt und „Mary Poppins“ geschaut werden. (dmn/dpa/ots)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/recht/mindestlohn--dvb-t2-diese-neuen-regelungen-kommen-im-november-28742006", "article_id": "28742006", "section": "wirtschaft", "article_headline_strong": "Mindestlohn, DVB-T2", "article_headline_normal": "Diese neuen Regelungen kommen im November", "date": "30.10.17, 11:37 Uhr", "author": null, "article_text": ["Im November treten Gesetzesänderungen im Bereich der Mindestlöhne in Kraft, die EU führt neue Grenzwerte ein und Baden-Württemberg ändert seine Regelungen für Prostituierte. Hier ein Überblick über die wichtigsten Änderungen im November.", "Mindestlohn für Pflegekräfte", "Der Mindestlohn für Pflegekräfte steigt. Der Mindestlohn in Westdeutschland und Berlin erhöht sich von 10,20 Euro auf 10,55 Euro; im Osten der Republik steigt er von 9,50 Euro auf 10,05 Euro. Bis zum Jahr 2020 steigt die Lohnuntergrenze für Pflegekräfte dann in zwei weiteren Schritten auf 11,35 Euro im Westen sowie 10,85 Euro im Osten. Das schreibt eine ", "Verordnung aus dem Bundesarbeitsministerium", " vor, die zum 1. November formal in Kraft tritt und zum Januar umgesetzt werden muss.", "Von dieser Regelung profitieren rund 900.000 Beschäftigte, die in Pflegebetrieben arbeiten. Für Pflegekräfte, die in Privathaushalten angestellt sind, gilt hingegen nicht dieser Branchen-Mindestlohn, sondern nur der allgemeine gesetzliche Mindestlohn von 8,84 Euro pro Stunde.", "Mindestlohn für Landwirte", "Auch für Arbeitskräfte in der Landwirtschaft und im Gartenbau steigt der Mindestlohn zum 1. November. Die Beschäftigten der Branchen bekommen dann mindestens 9,10 Euro pro Stunde, der tarifliche Mindestlohn steigt um 50 Cent.", "Grenzwerte bei Spielzeug", "Am 24. November treten neue EU-Grenzwerte für Konservierungsmittel in Spielzeug in Kraft. Bei Seifenblasen, Fingerfarben und Klebstoffen gelten dann strengere Vorschriften für zwei Chemikalien, bei denen die Gefahr einer Kontaktallergie besteht. Die Regeln gelten für die Stoffe Chlormethylisothiazolinon und Methylisothiazolinon.", "Vornamen ändern", "Beim Personenstandsrecht kommen Detailänderungen: So besteht ab 1. November etwa die Möglichkeit, die Reihenfolge der eigenen Vornamen beim Standesamt ohne größeren Bürokratieaufwand zu ändern. Vornamen zu ändern oder zu streichen ist aber nach wie vor nicht so einfach möglich.", "Schutz für Prostituierte", "In Baden-Württemberg ändert sich zum 1. November die Regelungen für Prostituierte: Sie müssen sich künftig anmelden und einen entsprechenden Nachweis bei sich tragen. Außerdem sollen sie sich regelmäßig gesundheitlich beraten lassen. Bordellbetreiber müssen künftig strengere Mindestanforderungen erfüllen, unter anderem bei den Hygienevorschriften. Für Freier wird eine Kondomplicht eingeführt. Betroffen sind von den Änderungen etwa 26.000 Prostituierte.", "Neues Empfangsformat DVB-T2", "Auch in Dresden, Kassel, Koblenz und Freiburg wird das digitale Antennenfernsehen zum 8. November auf DVB-T2 umgestellt. Dafür ist ein Endgerät notwendig, das ", "den neuen Standard", " empfängt. Mit DVB-T2 sind 40 Programme in HD-Qualität verfügbar. (dmn/dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/finanzen/recht/mietrecht-darf-der-vermieter-sich-einfach-zugang-zu-meiner-wohnung-verschaffen--28743214", "article_id": "28743214", "section": "wirtschaft", "article_headline_strong": "Mietrecht", "article_headline_normal": "Darf der Vermieter sich einfach Zugang zu meiner Wohnung verschaffen?", "date": "01.11.17, 08:00 Uhr", "author": null, "article_text": ["Der Vermieter hat grundsätzlich das Recht, die Wohnung des Mieters zu besichtigen. Allerdings muss er ein berechtigtes Interesse haben, erklärt der Eigentümerverband Haus & Grund Deutschland. Der Vermieter ist dabei auch verpflichtet, sein Besichtigungsrecht sehr einschränkend zu nutzen. Sollte er beispielsweise mehrere Anliegen haben, sollte er diese so weit möglich alle bei einer Besichtigung erfüllen.", "Ein Besichtigungsrecht des Vermieters besteht beispielsweise dann, wenn er sich ", "wegen einer Neuvermietung", " oder dem Verkauf der Wohnung über deren Zustand informieren muss. Auch wenn Reparaturen oder Modernisierungen in der Wohnung anstehen, darf der Vermieter die Wohnung vorher besichtigen.", "Gleiches gilt, wenn ihm hinreichende Hinweise für eine Beschädigung oder Verwahrlosung der Wohnung vorliegen. Hierfür kann es ausreichend sein, wenn aus der Wohnung wiederholt unangenehme Gerüche austreten oder wenn Feuchtigkeitsschäden außerhalb der Wohnung auftreten, aber auf diese zurückzuführen sein können.", "Anlassunabhängige Routinekontrollen durch den Vermieter sind hingegen nicht erlaubt. Und: Der Vermieter muss die Besichtigung rechtzeitig vorher ankündigen und begründen. Sollte dem Mieter der angekündigte Zeitpunkt nicht passen, kann er zeitnahe alternative Termine vorschlagen. Bei drohender Gefahr für das Gebäude oder dessen Bewohner muss der Mieter aber auch eine kurzfristige Besichtigung dulden. (dpa/tmn)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/nasa-forscher-empfehlen-diese-zimmerpflanzen-verbessern-unseren-schlaf-28731564", "article_id": "28731564", "section": "leben", "article_headline_strong": "Nasa-Forscher empfehlen", "article_headline_normal": "Diese Zimmerpflanzen verbessern unseren Schlaf", "date": "27.10.17, 15:50 Uhr", "author": "Sarah Peters", "article_text": ["Stress und Sorgen lassen die Deutschen oft schlecht schlafen. Seit 2010 sind Schlafstörungen bei Berufstätigen zwischen 35 und 65 Jahren um 66 Prozent angestiegen, so der Gesundheitsreport 2017 der DAK. Unter besonders schweren Schlafstörungen leide jeder zehnte Arbeitnehmer – ein Anstieg von 60 Prozent seit 2010.", "Auch die Schlafumgebung spielt eine Rolle dabei, wie gut wir schlafen. Fühlen wir uns wohl im Schlafzimmer, wie warm oder kalt ist es dort? Ein anderer wichtiger Faktor sind Zimmerpflanzen, die den Raum optisch aufwerten, aber auch eine praktische Aufgabe übernehmen: Sie verbessern das Raumklima – und unser Wohlbefinden gleich mit. Denn: Zimmerpflanzen schaffen eine natürliche Atmosphäre, filtern Schadstoffe aus der Luft, spenden Sauerstoff und befeuchten die Luft.", "Das bestätigen auch Wissenschaftler der US-Raumfahrtbehörde Nasa. In der 1989 veröffentlichten „", "Clean Air Study", "“ wollten sie eigentlich untersuchen, wie sie das Klima in engen Raumstationen im Weltall verbessern können. Dabei fanden sie heraus, dass Pflanzen nicht nur Sauerstoff produzieren und Kohlenstoffdioxid umwandeln können, sondern auch die Konzentration von Formaldehyd, Benzol, Xylol, Trichlorethylen und anderen Schadgasen in geschlossenen Räumen verringern.", "Eine Liste, der Pflanzen, die dafür in Frage kommen, hat die Nasa veröffentlicht.  Viele Pflanzen, die sich auf der Liste finden, sind auch in Deutschland beliebte Zimmerpflanzen, hier eine kleine Auswahl:", "Die Grünlilie (Chlorophytum elatum)", "Gemeiner Efeu (Hedera helix)", "Birkenfeige (Ficus benjamina)", "Efeutute (Epipremnum aureum)", "Gummibaum (Ficus elastica)", "Wer jetzt denkt, sein Zuhause sei bestimmt schadstofffrei, sollte sich eines Besseren belehren lassen: Durch Plastikverpackungen, Wandfarben, Waschmittel, Kleber und andere Alltagsgegenstände gelangen die Chemikalien oft unbemerkt in den Haushalt. Beim Menschen können diese Stoffe zu Beschwerden wie Schwindel, Kopfschmerzen, Herzrasen auslösen und die Atemwege reizen. ", "Also empfehlen die Nasa-Forscher: Pro neun Quadratmeter Zimmer mindestens eine Zimmerpflanze aufstellen. Bei einem 20 Quadratmeter großen Raum sollten also mindestens zwei Pflanzen stehen. Außerdem gilt: Je größer die Pflanze, desto größer auch der Gesundheits-Effekt.", "„Allerdings kann man die vorhandenen Studien nicht eins zu eins auf Wohnräume übertragen, weil die Standortbedingungen, das Substrat, die Pflege und so weiter nie völlig übereinstimmen werden“, sagt Tomas Kilousek von der Verbraucher Initiative. So befanden sich die Pflanzen der NASA-Studie in einer dicht verschlossenen Kammer. Auch Christian Engelke vom Fachverband Raumbegrünung und Hydrokultur warnt davor, die Filterwirkung zu überschätzen. „Wir dürfen den Leuten nicht versprechen, dass durch ihre Zimmerpflanzen die Raumluft in messbarem Maße weniger Schadstoffe enthält als ohne Zimmerpflanzen.“ (sar mit dpa)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/zehn-gluecklich-macher-schnelle-tipps-gegen-den-herbst-blues-1516174", "article_id": "1516174", "section": "leben", "article_headline_strong": "Zehn Glücklich-Macher", "article_headline_normal": "Schnelle Tipps gegen den Herbst-Blues", "date": "30.10.17, 10:30 Uhr", "author": "Rebecca Erken", "article_text": ["Hallo Herbst-Blues, wie werde ich dich wieder los? Kaum beginnen die Tage grau zu werden, verfallen gerade Wetterfühlige in ein Stimmungstief. Dabei können schon ein paar kleine Tricks gegen die Tristesse helfen. Wir stellen schnelle Glücksbringer vor, die sich gut in den Alltag integrieren lassen:", "Lächeln", "Mit einem Lächeln beglücken wir nicht nur andere, sondern auch uns selbst. Der französische Psychologe Robert Soussignan fand heraus, dass sogar ein künstliches Lächeln die Stimmung hebt. Mit einem Bleistift zwischen den Lippen mussten seine Studienteilnehmer unfreiwillig lächeln - und waren schließlich besser gelaunt. Wer die Sache mit dem Stift nicht nachmachen möchte, sollte bei der Arbeit einfach mal öfter die Kollegen anlächeln.", "Sport treiben", "Sportmuffel werden es nicht gerne hören, aber Bewegung macht tatsächlich glücklich. Dabei muss man sich gar nicht exzessiv betätigen. Schon zwei Mal 30 Minuten Krafttraining pro Woche reichen ", "laut einer Studie der Sporthochschule Köln aus, um das Wohlbefinden signifikant zu steigern.", " Doch auch Ausdauersport erzeugt ein gutes Gefühl- nicht umsonst gibt es den Begriff „Runner's High“. ", "Forscher der Universitäten München und Bonn konnten belegen", ", dass beim Joggen Endorphine - die berühmten Glückshormone - freigesetzt werden.", "Meditieren", "Auch Meditation kann sich positiv auf das Wohlbefinden auswirken. Eine Studie des Massachusetts General Hospital belegt, dass regelmäßiges Meditieren schon nach acht Wochen bestimmte Areale im Gehirn verändert - und uns stressresistenter werden lässt.", "Urlaub planen", "Fahre ich das nächstes Mal lieber ans Meer zum Baden oder in die Berge zum Wandern? Vielleicht kann ich auch beides verbinden? Wer sich Gedanken über seinen Urlaub macht, ist automatisch besser gelaunt. Die Vorfreude, die wir beim Planen empfinden, soll sogar für zwei Monate Zufriedenheit sorgen, so das Ergebnis einer im Fachjournal „Applied Research in Quality of Life“ veröffentlichten Studie. Allerdings: Der Urlaub an sich ist leider kein Garant fürs Glücklich-Sein. Also lieber mehr Urlaub planen als tatsächlich verreisen.", "Helfen", "Wer anderen hilft, hilft letztlich auch sich selbst. Verschiedene Studien zeigen, dass eine gute Tat auch bei uns selbst ankommt: in Form von Zufriedenheit. ", "So konnte die Wissenschaftlerin Elizabeth Dunn zeigen, dass es uns glücklicher macht, wenn wir unser Geld für andere ausgeben", ". Netter Nebeneffekt: Der Wirtschafts-Psychologe Adam Grant schreibt in seinem Buch „Give and Take”, dass Helfen nicht nur glücklich macht, sondern auch erfolgreich.", "Geld in Erlebnisse investieren", "Das schnelle Auto, das schicke Kleid, die teure Uhr: Materielle Dinge machen nur kurzfristig glücklich. Wer sein Geld dagegen in Erlebnisse investiert, setzt auf langfristiges Wohlbefinden, wie der Wissenschaftler Richard Wiseman in seinem Buch „Wie Sie in 60 Sekunden Ihr Leben verändern“ erklärt. Von einem aufregenden Abenteuer-Trip, einem leckeren Essen oder einem spannendem Theater-Besuch zehren wir dagegen sehr lange - weil wir uns immer wieder an das Erlebte erinnern und so auch die damit verbundenen positiven Gefühle heraufbeschwören.", "Auf Tuchfühlung gehen", "Berührungen heben nicht nur die Stimmung, sie können auch heilsam sein. Bei jeder Umarmung wird das Kuschelhormon Oxytocin ausgeschüttet, das soziale Bindungen fördert. Und: Umarmungen können Menschen mit einem niedrigen Selbstwertgefühl helfen, ihre Ängste zu überwinden, wie eine Studie aus dem ", "Fachmagazin „Psychological Science“", " demonstriert. Auch das oft belächelte „Händchen-Halten“ macht glücklich: Wenn man sich an der Hand hält, sorgt die Berührung Wissenschaftlern zufolge dafür, dass das Stresshormon Cortisol gesenkt wird.", "Tango tanzen", "Tanzen macht generell glücklich, aber Tango besonders: Schließlich kommen hier mehrere Glücksfaktoren zusammen: Berührung und Bewegung. Die kolumbianische Psychologin Cynthia Quiroga Murcia konnte durch eine ", "Studie mit 22 Paaren nachweisen", ", dass beim Tango das Stresshormon Cortisol gesenkt und gleichzeitig das Sexualhormon Testosteron in erhöhtem Maß ausgeschüttet wird.", "Dankbar sein", "Wer dankbar ist - ob für den Job, für seine Gesundheit oder ein gutes Essen - ist zufriedener. Das haben diverse Studien gezeigt. Dankbarkeit soll wissenschaftlichen Untersuchungen zufolge sogar Depressionen vorbeugen. Der Psychologe Robert Emmons, der das Buch „Vom Glück, dankbar zu sein“ veröffentlicht hat, empfiehlt sogar, sich täglich ein paar Minuten Zeit zu nehmen und aufzuschreiben, wofür man im Leben dankbar ist.", "Zeit mit Familie und Freunden verbringen", "Wer seine Zeit Freunden und Familie schenkt, bekommt etwas zurück: tiefe Zufriedenheit. In einer auf mehr als 70 Jahre angelegten Langzeitstudie mit 268 Probanden konnte der Harvard-Wissenschaftler George Vaillant nachweisen, dass das Einzige, was im Leben wirklich zählt, unsere Beziehungen zu anderen Menschen sind. Auch wer eine gute Gesundheit, Geld und eine erfolgreiche Karriere hat, ist demnach auf zwischenmenschliche Beziehungen angewiesen, um wirklich glücklich zu sein. (rer)"]},
{"url": "https://www.mz-web.de//leben/gesundheit/halloween-horror-was-bei-grusel-und-furcht-im-gehirn-passiert-28725688", "article_id": "28725688", "section": "leben", "article_headline_strong": "Halloween-Horror", "article_headline_normal": "Was bei Grusel und Furcht im Gehirn passiert", "date": "30.10.17, 06:00 Uhr", "author": "Andrea Barthélémy", "article_text": ["Mit Halloween nahen sie wieder: Unheimliche Clowns, Vampire und Zombies, ebenso wie neue Grusel- und Katastrophenfilme – Gründe genug, sich mehr oder weniger wohlig zu erschrecken. Aber was passiert im Gehirn, wenn man sich gruselt? Ein Blick hinein ins „Haunted House“ unserer Gefühle und Wahrnehmungen.", "Das Angstzentrum: Ein markerschütternder Schrei, ein heranfliegender Stein – Menschen reagieren instinktiv auf potenzielle Bedrohungen, ducken sich weg, schützen den Kopf mit den Armen. Hierbei hilft die Amygdala, das aus einem Bündel Neuronen bestehende, mandelförmige Angstzentrum über dem Stammhirn. Sofort nach dem Eintreffen der sensorischen Reize im Thalamus gelangen sie an die Amygdala und werden von dort aus weitergeleitet – auf zweierlei Wegen.", "Der schnellere der beiden Wege funktioniert wie der Bewegungsmelder einer Alarmanlage und setzt spontan Reaktionen im ganzen Körper in Gang. Erstarren, Fliehen oder Kämpfen sind die Optionen, die je nach Bedrohung folgen. Und zwar noch bevor beispielsweise der heranfliegende Stein genau identifiziert wird.", "Das Signal der Sinnesreize gelangt aber auch über einen Sekunden-Bruchteile langsameren „Umweg“ zum sensorischen Kortex. Dieser Hirnbereich verschafft ein einordnendes, klareres Bild über die potenzielle Bedrohung – und verstärkt dann die Abwehrreaktion oder entlarvt sie als Fehlalarm.", "„Angst ist ein Konzept, nicht ein 'Ding' im Gehirn“", "Dabei betont der Neurowissenschaftler Joseph LeDoux, Angst beim Menschen sei mehr als das Empfinden von Bedrohung. „Angst ist ein Konzept, nicht ein 'Ding' im Gehirn.“ Die Chemie der Angst: Die Erwartung, dass uns Schlimmes zustoßen kann, setzt eine chemische Kaskade in Gang. Vor allem über den Botenstoff Glutamat werden Alarmsignale in andere Hirnteile wie den Hypothalamus und dann in den Körper gestreut. Das Nebennierenmark stößt große Mengen des aufputschenden Stresshormons Adrenalin aus, der Blutzuckerspiegel steigt, das Herz schlägt schneller und die Handinnenflächen werden feucht.", "Bleibt das Schlimmste dann aber aus, strömt das beruhigende Wohlfühlhormon Endorphin durch den Körper. Dieser Hormonmix ist es wohl auch, den viele Menschen am Grusel-Gefühl mögen – denn er kann selbst bei der Gespensterstory vor dem Kamin einsetzen.", "Hitliste der Alpträume, die manche Menschen immer wieder verfolgen: Kinder träumen am häufigsten von Aggression und Gewalt (45 Prozent), Unfällen (29), Verfolgungsjagden (23) und Katastrophen (4). Erwachsene erleben immer wieder Alpträume von Flucht und Verfolgungsjagden (26 Prozent), Gewalt (20), Körperanomalien (17) und Misserfolgen (7). Wiederkehrende Träume mit positiven Themen haben Mädchen und Frauen wesentlich häufiger als Jungen und Männer.", "Gespenster-Illusion: Manche Geistererscheinung ist auch schlicht eine optische Täuschung. Wer 30 Sekunden auf das grafische Bild eines Totenkopfs starrt und danach auf eine leere Fläche, sieht dort für eine Weile ebenfalls einen Totenkopf – das sogenannte Nachbild. Es kommt zustande, wenn die Lichtrezeptoren des Auges durch das Starren ermüdet sind und nicht mehr flexibel reagieren. Das funktioniert auch bei Farbbildern: Ein Teil der Zapfen-Rezeptoren, die rot, gelb oder blau wahrnehmen, setzt nach dem Starren auf ein blaues Motiv erstmal überanstrengt aus. Auf der leeren Fläche ist das Motiv dann prompt in der Komplementärfarbe Orange zu sehen, zusammengesetzt aus den Signalen der rot- und gelb-sensitiven Zapfen.  (dpa)"]},
{"url": "https://www.mz-web.de//wirtschaft/bundesregierung-deutsche-stadtwerke-fordern-neues-infrastrukturministerium-28750744", "article_id": "28750744", "section": "wirtschaft", "article_headline_strong": "Bundesregierung", "article_headline_normal": "Hier klicken und sparen", "date": "01.11.17, 16:13 Uhr", "author": "Frank-Thomas Wenzel", "article_text": ["Frankfurt -", "Die Aufgaben für die neue Bundesregierung sind gewaltig. Es geht nicht nur um schnelle Internetzugänge, die bis ins kleinste Dorf führen sollen. Nehmen die Jamaika-Koalitionäre den Klimaschutz und den Kampf gegen Schadstoffe in der Luft von Städten ernst, müssen sie Energie- und Verkehrswende miteinander verknüpfen. Die größten Investitionsprojekte für die öffentliche Hand seit Jahrzehnten stehen vor der Tür. Und wie soll das organisiert werden?", "Die deutschen Stadtwerke jedenfalls fordern ein neues Ministerium, ein Infrastrukturministerium. „Wir brauchen in der neuen Bundesregierung eine Bündelungsfunktion beim Thema Infrastruktur“, sagt Michael Ebling (SPD), Präsident des Verbandes kommunaler Unternehmen und Mainzer Oberbürgermeister. Es müsse Planungssicherheit geben. Ansonsten könnten die komplexen Aufgaben nicht gestemmt werden. „Wir müssen die Dinge zusammen denken. Und wir hätten dann auch Förderprogramme unter einem Dach“, sagt der Verbands-Präsident, in dem sich die Stadtwerke und deren Tochterfirmen organisiert haben.", "Für Ebling haben schnelle Internetanschlüsse eine zentrale politische Bedeutung: „Die Digitalisierung ist der Lackmustest, ob wir auch im Großen gleiche Lebensbedingungen in Stadt und Land erreichen können. Wir dürfen den ländlichen Raum nicht weiter abhängen.“", "Wahlforscher haben den Erfolg der rechtspopulistischen AfD auch auf die weißen Flecken in der Breitbandversorgung insbesondere in Ostdeutschland zurückgeführt. Ländliche Gebiete Sachsen und Sachsen Anhalt gelten als am schlechtesten versorgte Region in Deutschland. Übertragungsgeschwindigkeiten von 50 Megabit (Mbit) pro Sekunde sind dort praktisch nicht vorhanden.", "Aber auch im Bayerischen Wald sieht es finster aus. Das geht aus dem Breitbandatlas des Bundesministeriums für Verkehr und digitale Infrastruktur hervor. Dabei hatte die alte Bundesregierung sich eigentlich zum Ziel gesetzt, die 50 Mbit flächendeckend bis Ende 2018 umzusetzen. Doch: Umso dünner eine Region besiedelt ist, umso weniger rentiert es sich für Telekommunikationskonzerne und Kabelnetzbetreiber den Boden aufzubaggern, um Strippen zu ziehen.", "Gleichwohl gehen Branchenkenner wie etwa die Experten des Marktforschungs- und Beratungsinstituts WIK davon aus, dass der Datenhunger in den nächsten Jahren massiv steigen wird: 2025 würden etwa drei Viertel aller Haushalte 500 Mbit und mehr nachfragen. Das ist nicht mehr mit den alten Telefonkupferkabeln der Telekom zu erreichen, sondern nur mit neuen Glasfaserleitungen, die bis zu den Gebäuden geführt werden müssen. Und das geht nach Ansicht des VKU auf dem Land nur mit verstärkter staatlicher Förderung. „Wir müssen über einen längeren Zeitraum mehr als zehn Milliarden Euro für eine viel höhere Leistung der Datenleitungen investieren“, sagt Ebling.", "Die WIK-Experten fordern in diesem Zusammenhang mehr Kooperationen, um staatliche Subventionen effizienter einzusetzen – Stadtwerke gehören dabei zu den wichtigsten Akteuren, da sie vor Ort oft seit Jahrzehnten aktiv sind. Ebling: „Wir sind in der Lage, passgenaue Infrastrukturen zu bauen.“ Wobei auch verschiedene Leitungssysteme, die unter der Erde liegen, miteinander verknüpft werden könnten.", "Dabei dürfte es in den nächsten Jahren auch um Stromleitungen gehen. Auf die sogenannten Verteilnetze, deren Betreiber weitgehend die Stadtwerke sind, wird in naher Zukunft einiges zukommen. Allein schon durch den geplanten Ausbau der Erneuerbaren. Wobei schon jetzt laut Ebling rund 97 Prozent des Öko-Stroms in die lokalen Netze eingespeist wird. Doch künftig werden die Schwankungen bei der Stromerzeugung noch größer. Vor allem wegen mehr Sonnenstrom. Zahlreiche Studien rechnen hoch, dass es für Privatleute aber auch für Unternehmen immer lukrativer wird, Solaranlagen auf den Dächern zu installieren und diese mit Speichern zu kombinieren. Es werde dann enorm wichtig, Erzeugungs- und Lastspitzen auf der lokalen Netzebene zu glätten, fordert etwa der Bundesverband Erneuerbare Energie.", "„Wir müssen deshalb die Verteilnetze weiter ausbauen. Auch da brauchen wir Rahmenbedingungen die milliardenschweren Investitionen in die Zukunft ermöglichen“, sagt der VKU-Präsident. Zumal die Elektromobilität in den nächsten Jahren als zusätzlicher Faktor hinzukommen wird. Das Öko-Institut und viele andere Forscher gehen davon aus, dass nur mit E-Autos in großer Zahl die weit überhöhten Schadstoffwerte in den Städten gedrückt werden können. Dafür braucht es aber Tausende von Ladesäulen, an denen die Fahrzeuge elektrische Energie tanken können. Dorthin müssen immense Mengen Strom gepumpt werden. Bislang sieht es da mehr als dürftig aus. Das Center Automotive Research (CAR) hat einen riesigen Bedarf errechnet: Nimmt man die 50 größten Städte, so stehe derzeit im Schnitt für knapp 12.000 Einwohner eine Ladesäule zur Verfügung.", "In der E-Auto-Vorzeigestadt Amsterdam müssten sich hingegen nur 650 Bürger eine Station teilen. Die Forderung nach einem Masterplan zum Aufbau der Ladeinfrastruktur wurden bereits von vielen Seiten gestellt – ein Multi-Milliardenprojekt, koordiniert von einem Infrastrukturministerium? Das hätte aus Eblings Sicht auch den Vorteil, dass die Verteilung von Zuständigkeiten bei der Elektromobilität über mehrere Ministerien ein Ende haben könnte: „Wenn man heute für den Aufbau von Ladeinfrastruktur für Elektroautos verschiedene Akteure anschreiben muss, dann ist das der Sache nicht förderlich.“"]},
{"url": "https://www.mz-web.de//wirtschaft/megadeal-fusion-von-t-mobile-us-und-sprint-ist-ueberraschend-gescheitert-28750950", "article_id": "28750950", "section": "wirtschaft", "article_headline_strong": "Megadeal", "article_headline_normal": "Hier klicken und sparen", "date": "01.11.17, 16:39 Uhr", "author": "Frank-Thomas Wenzel", "article_text": ["Frankfurt -", "Es sieht so aus, als gäbe es nur Verlierer. Die Fusion der beiden amerikanischen Mobilfunker Sprint und T-Mobile US, eine Tochter der Deutschen Telekom, ist überraschend gescheitert. Dabei waren sich die Analysten noch vor einigen Tagen sicher, dass der Megadeal bald über die Bühne geht. Masayoshi Son hat die Verhandlungen nach monatelangem Hin und Her plötzlich abgebrochen. Son ist  Chef des Hightech-Investmenthauses Softbank, das die Mehrheit der Sprint-Aktien hält.", "Alles sah sehr vielversprechend aus. Mit T-Mobile US und Sprint wollten sich die Nummer drei und die Nummer vier des US-Mobilfunkmarktes zusammentun. Sie hätten dann ein wuchtiges Gegengewicht zu den beiden Dominatoren AT&T und Verizon gebildet – dabei geht es um den erbitterten Kampf auf einem Markt, der einerseits enorm hohe Investitionen erfordert, der aber andererseits auch riesige Profite verspricht.", "T-Mobile US ist für die Telekom in der jüngeren Zukunft zum wichtigsten Gewinnbringer geworden. Bei einem Zusammengehen hätte es sogenannte Synergien bis zu 45 Milliarden Dollar geben können. Die Einsparungen hätten sich vor allem durch das Zusammenlegen der Mobilfunknetze ergeben. Zweiter wichtiger Punkt: Ein neuer größerer Anbieter könnte bei seinen Lieferanten erhebliche höhere Rabatte herausschlagen, da größere Volumina an teurer Netztechnik gekauft würden. Und natürlich hätten auch gemeinsamer Vertrieb und gemeinsames Marketing einiges gebracht.", "Warum dann das plötzliche Aus? Analysten sprachen am Mittwoch von Management-Versagen auf beiden Seiten. Offensichtlich ist Son ziemlich sauer und beleidigt. Er soll nach japanischen und US-Medienberichten, sich darüber beschwert haben, dass die Softbank bei einem fusionierten Unternehmen zu wenig Einfluss gehabt hätte. Die Japaner sollten etwa 40 Prozent der Anteile kontrollieren, die Mehrheit hätte aber T-Mobile gehalten – entsprechend der Größe und der Finanzkraft der beiden Unternehmen.", "Sprint hätte durch die Fusion vor allem seine Verschuldung reduziert, die nach Ansicht von Branchenkennern auf die Dauer viel zu hoch ist und auch die Softbank in der Vergangenheit massiv belastet hat. Entsprechend sackten die Aktie des japanischen Konzerns massiv ab, als das Aus der Fusion bekannt wurde. Und die Telekom stand am Mittwoch mit Verlusten von zeitweise mehr als 1,6 Prozent am unteren Ende des Deutschen Aktienindizes.   ", "Und wie sieht Son die Sache? Vor einigen Wochen tat er kund, dass sich Sprint von einem Sorgenkind zum Musterknaben gemausert hat. Viele Experten vermuteten seinerzeit, dass es sich nur um ein taktisches Manöver handelte, um den Preis hochzutreiben. Doch nun wird vermutet, dass Son tatsächlich eine sehr helle Zukunft für Sprint erwartet.", "Das Stichwort lautet Edge Computing. Dahinter steckt das Szenario, dass Roboter und künstliche Intelligenz in einigen Jahren so ziemlich alle Lebensbereiche dominieren. Die Maschinen können aber nur deshalb viel klüger als Menschen sein, weil sie unvorstellbar große Datenmengen verarbeiten. Das wiederum kann nur mit extrem schnellen Datennetzwerken gehen, die von Mobilfunkern betrieben werden. Son glaubt an diese Vision will offenbar in dieser Science-Fiction-Welt eine zentrale Rolle spielen und nicht als Minderheitsaktionär am Katzentisch sitzen.                    "]},
{"url": "https://www.mz-web.de//sport/fussball/hallescher-fc/abwehrreihe-mit-erfolg-warum-hfc-coach-schmitt-die-passende-dreierkette-gefunden-hat-28746814", "article_id": "28746814", "section": "sport", "article_headline_strong": "Abwehrreihe mit Erfolg", "article_headline_normal": "Warum HFC-Coach Schmitt die passende Dreierkette gefunden hat", "date": "01.11.17, 09:00 Uhr", "author": "Christoph Karpe", "article_text": ["Halle (Saale) -", "Stefan Kleineheismann gab den entscheidenden Hinweis. „Der Punkteschnitt der Dreierketten-Variante ist so schlecht nicht“, sagte der zentrale Abwehrmann des Halleschen FC nach dem ", "souveränen 2:0 am Samstag gegen Meppen", ".", "In der Tat. In den acht Spielen mit einer Dreierformation in der letzten Reihe holte die Mannschaft von Trainer Rico Schmitt 15 Punkte, nur zwei dagegen waren es in den sechs Spielen, in denen der Coach in seiner Startelf vier Abwehrspieler auf einer Linie aufgeboten hatte. Heißt: Die Dreier-Variante, die sich im Defensivspiel auf einen Fünfer-Verbund vergrößert, funktioniert  besser.", "Nimmt man die blitzsaubere Defensiv-Vorstellung zur Vorlage für den weiteren Fortgang der Saison, scheint Rico Schmitt nun tatsächlich ein harmonierendes Trio gefunden zu haben: Tobias Müller, Stefan Kleineheismann, Hendrik Starostzik.", "Erstmals stand diese Formation so in der Startelf - ", "als neunte Abwehr-Variante im 14. Spiel", ". „Wir waren in der Abwehr sehr, sehr wach“, sagte Schmitt und bescheinigte dem Verbund eine „richtig gute Leistung“.", "Worte, die so in dieser Saison noch nicht gefallen waren. Kein Wunder bei 23 Gegentreffern. Osnabrück, der Tabellen-18., hat ebenso viele. Nur bei Würzburg, Schlusslicht und am Sonnabend Gastgeber für den HFC, hat es mittlerweile öfter (28) eingeschlagen.", "Stefan Kleineheismann machte unterdessen zwei Gründe für die verbesserten Defensivqualitäten aus: „Das Ganze war ein Entwicklungsprozess, auf dem wir immer besser vorankommen.“ Und zweitens: „Wir müssen immer ans Limit gehen. Gegen Meppen haben wir das Maximum zum Glück geschafft.“", "Bemerkenswert auch: Zum entscheidenden Stabilitätsfaktor ist Tobias Müller aufgestiegen. Dreimal stand der 23-Jährige, der letzte Saison noch als Kapitän die Freiburger Bundesliga-Reserve in der Oberliga angeführt hatte, zuletzt in der Startelf, zweimal spielte der HFC zu Null.", "Während Müller gesetzt scheint, dürfen sich Kleineheismann und Starostzik ihres Platzes trotz der letzten positiven Eindrücke nicht sicher sein. Denn Fabian Franke drängt zurück ins Team.", "„In 14 Tagen könnte ich wohl wieder spielen“, sagt der lange Verletzte.  Sein Comeback könnte er ", "im Landespokal am 11. November bei Börde Magdeburg", " geben. (mz)"]},
{"url": "https://www.mz-web.de//sport/fussball/bundesliga-tv-rechte-werden-weiter-aufgesplittert---wer-soll-da-noch-durchblicken--28750352", "article_id": "28750352", "section": "sport", "article_headline_strong": "Bundesliga", "article_headline_normal": "TV-Rechte werden weiter aufgesplittert – Wer soll da noch durchblicken?", "date": "01.11.17, 14:54 Uhr", "author": null, "article_text": ["München -", "Keine guten Neuigkeiten für Fans der Fußball-Bundesliga. Der ", "Bundesliga-TV-Markt", " wird in Zukunft noch weiter aufgesplittert. Bereits diese Saison benötigen Fans, die regelmäßig die Bundesliga live verfolgen möchten, zwei Abonnements verschiedener Anbieter (", "Sky", ", ", "Eurosport", ").", "Das sorgte für einigen Unmut unter den Fans, vor allem aber auch bei Gaststätten-Besitzern, die sich ein zusätzliches Abo anschaffen mussten, um den Gästen Fußball-Übertragungen bieten zu können. Das ganze Dilemma soll nun allerdings noch größere Ausmaße annehmen.", "So erwartet Eurosportchef Peter Hutton in Zukunft noch mehr unterschiedliche Anbieter für die TV-Übertragung der Spiele. „Es wird in den nächsten Jahren noch komplizierter für die Fans in Deutschland. Diese Aufsplitterung geht in ganz Europa voran und es wird sich noch mehr aufsplittern“, sagte er in einem am Mittwoch veröffentlichten Interview der „Bild“-Zeitung mit ihm und Eurosport-Geschäftsführerin Susanne Aigner-Drews.", "„In den USA ist der Markt in Sportarten wie Football schon extrem zersplittert. Und in diese Richtung gehen wir. Wir treiben diese Veränderung auch voran“, sagte Aigner-Drews.", "Eurosport hat seit dieser Saison die Rechte für 45 Spiele der Bundesliga. Mit Ausnahme einiger Kunden der Satellitenplattform HD+ können die meisten Fans Partien nur über den Internet-basierten Eurosportplayer oder Smart-TV Apps sehen, weil sich Eurosport und Sky nicht über eine Einspeisung des Eurosport-Angebots einigen konnten.", "Auf die Frage, ob eine Einigung mit dem Rechteinhaber der anderen Live-Spiele (Sky) inzwischen endgültig vom Tisch sei, antwortete Aigner-Drews: „Das würde ich nicht so sagen. Aber wir haben schon gezeigt, dass es auch andere Möglichkeiten gibt, zum Kunden zu kommen als die traditionellen.“ (dpa/sid/mz)"]},
{"url": "https://www.mz-web.de//halle-saale/schlechtes-versteck-postbote-entdeckt-cannabis-auf-fensterbrett-28749940", "article_id": "28749940", "section": "halle-saale", "article_headline_strong": "Schlechtes Versteck", "article_headline_normal": "Postbote entdeckt Cannabis auf Fensterbrett", "date": "01.11.17, 14:24 Uhr", "author": null, "article_text": ["In der Triftstraße im halleschen Stadtvirtel Giebichenstein  sind einem Postboten am Mittwochmorgen gegen 5.20 Uhr beim Austragen mehrere Cannabispflanzen in dem Fenster einer Wohnung aufgefallen.", "Als der Wohnungsinhaber den hinzugerufenen Polizeibeamten die Tür öffnete, drang starker Cannabisgeruch aus der Wohnung. Hereingelassen wurden die Beamten von dem 30-Jährigen allerdings nicht.", "Über einen Richter des Amtsgerichts konnte daraufhin eine Anordnung zur Wohnungsdurchsuchung erwirkt werden. Dabei fanden die Polizisten zwei Cannabispflanzen sowie eine Dose mit getrocknetem Cannabis. Sollte die Staatsanwaltschaft Anklage erheben, drohen dem Mann bei einer Verurteilung mehrere Monate Haft. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/abriss-am-hauptbahnhof-arkaden-haendler-muessen-aus-ihren-laeden-raus-28749016", "article_id": "28749016", "section": "halle-saale", "article_headline_strong": "Abriss am Hauptbahnhof", "article_headline_normal": "Arkaden-Händler müssen aus ihren Läden raus", "date": "01.11.17, 10:53 Uhr", "author": "Julia Rau", "article_text": ["Halle (Saale) -", "Ramona Höpfner kratzt das letzte Mango-Eis aus den Metallkübeln der Theke.  Die Saison geht für die Betreiberin der „Eis-Schiene“ in den Bahnhofsarkaden zu Ende. Die nächste Saison startet in einem „Provisorium“, denn die ", "Arkaden werden abgerissen.", " Bei Untersuchungen wurde festgestellt, dass die Steinbögen zu marode sind, um den Zugverkehr, ", "der über sie hinweg rauschen soll", ", aushalten zu können. Ab kommender Woche sollen die ersten Provisorien am Bahnhof übergeben werden.", "Bis Ende November sollen alle Händler ausgezogen sein.  Wann genau welcher Laden raus muss, wissen die Mieter nicht. „Es geht ja etappenweise, wenn ein Provisorium fertig ist, kann der Mieter rein und dann jeder nacheinander“, so Ramona Höpfner von der Eisdiele. Weil es dabei schon kleine Verzögerungen gegeben haben soll, schieben sich die Umzugstermine etwas nach hinten.", "Höpfner hat sich ganz gegen einen Ausweichladen im Bahnhof entschieden, „ich wollte lieber einen Laden-Container vor dem Bahnhofseingang, weil man Eis einfach draußen anbieten muss“, sagt sie.", "Weil ihr Geschäft im Winter eh schließt, wird sie vom Umzug nicht viel mitbekommen. Anders als Friseurin Karin Peterez. Während die Bahn einen genauen Plan ausgearbeitet hat, wer wann welche Fläche nutzen soll, rechnet sie damit, dass am Ende alles wieder ganz spontan laufen muss. „Wir wissen noch nicht, wann wir hier raus müssen, das werden wir dann sehen“, sagt sie. „Jetzt machen wir uns darüber auch keine Sorgen.“ Ihr „Provisorium“ hat Peterez schon einmal gesehen. „Es ist kleiner als hier. Bis jetzt haben wir einen großen Eingangsbereich, der fällt dann weg.“", "Auch ein paar Frisierplätze weniger werde es geben, dafür ist aber alles modern eingerichtet. „Wir bekommen vieles neu, das ist ganz gut“, sagt die Friseurin.", "In der Reisebank und bei Backwerk, die ebenfalls unter den Steinbögen angesiedelt sind, ist der Umzug noch ein großes Fragezeichen. Wann der Umzug über die Bühne gehen soll und wie lange die Geschäfte dafür schließen müssen, weiß hier niemand. Fest steht: Die Mieter werden zwei Jahre mit der Ersatzlösung leben müssen.   ", "Am 30. November wird gegen 4 Uhr die neue Ostseite mit den Gleisen 8 und 9  freigegeben. Dann kann der ICE zwischen Berlin und Erfurt auf der Neubaustrecke den Bahnknoten Halle nutzen. Gleichzeitig wird die Westseite bis auf die Gleise 1 und 2 der S-Bahn gesperrt. Am selben Tag sollen die Geschäfte in der Ostseite und in den Provisorien wieder öffnen können. (mz)"]},
{"url": "https://www.mz-web.de//panorama/legendaere-kostuemparty-heidi-klum-feiert-halloween-als-werwolf-aus-video--thriller--28749440", "article_id": "28749440", "section": "panorama", "article_headline_strong": "Legendäre Kostümparty", "article_headline_normal": "Heidi Klum feiert Halloween als Werwolf aus Video „Thriller”", "date": "01.11.17, 12:30 Uhr", "author": null, "article_text": ["New York -", "Jedes Jahr ein Highlight: Heidi Klums Leidenschaft für Halloween ist bekannt. Fans freuen sich auf die tollen Verkleidungen des Models – und die ihrer Gäste auf der schon legendären Party.", "Die 44-Jährige hat dieses Jahr zu Halloween als Werwolf die Blicke auf sich gezogen. Das international bekannte deutsche Model und Moderatorin („Germany's Next Topmodel“) ließ sich für ihre alljährliche Gruselparty in New York am Dienstag (Ortszeit) aufwendig den Horrorfilm-Look schminken, den Michael Jackson im Jahr 1982 in dem Musikvideo „Thriller“ getragen hatte.", "Klum trug auch die gleiche bunte Collegejacke, Blue Jeans und die weißen Tennissocken wie einst Jackson. Sie posierte in New York getreu dem Original mit Zombie-Darstellern an ihrer Seite. Auf Twitter und Instagram konnten Fans verfolgen, wie ihr Gesicht vor dem Auftritt immer furchterregender wurde.", "Eine Reihe von Fotos und Videos zeigten am Mittwoch die Verwandlung. Offensichtlich war ein ganzes Team von Maskenbildnern damit beschäftigt, sie so aussehen zu lassen.", "Klum hatte wie jedes Jahr ein Geheimnis aus dem Kostüm gemacht, das sie zu ihrer Halloween-Party mit vielen Prominenten wie dem Rapper Ice-T und Comedian Nick Cannon tragen würde. Sie ist bekannt dafür, in aufwendigsten Kostümen aufzutreten. Im vergangenen Jahr war sie allerdings als sie selbst erschienen, begleitet von mehreren Klonen.", "Halloween wurde in New York dieses Jahr von einem Terroranschlag mit acht Toten überschattet.", " Der Tatort im Stadtteil Manhattan war nur wenige Kilometer von dem Hotel entfernt, in dem Heidi Klum wie viele Millionen Menschen in den USA an dem Abend Halloween feierte. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/schmerzhafter-halloween-ausflug-mann-wird-ohnmaechtig-und-stuerzt-auf-fuenfjaehrigen-28750702", "article_id": "28750702", "section": "panorama", "article_headline_strong": "Schmerzhafter Halloween-Ausflug", "article_headline_normal": "Mann wird ohnmächtig und stürzt auf Fünfjährigen", "date": "01.11.17, 15:50 Uhr", "author": null, "article_text": ["Augsburg -", "Die Süßigkeiten-Suche eines Fünfjährigen an Halloween in Augsburg ist mit einem schmerzhaften Unfall zu Ende gegangen. Der Junge klingelte am Abend an der Tür eines 57-Jährigen, dem plötzlich schwarz vor Augen wurde. Der Mann fiel fünf Stufen vor seinem Haus hinunter - und begrub den Fünfjährigen unter sich, wie die Polizei am Mittwoch mitteilte.", "Das Kind war den Angaben zufolge kurz ohne Bewusstsein, aber nicht in Lebensgefahr. Ohne schwere Verletzungen kam der Junge zur weiteren Untersuchung in eine Kinderklinik. Der 57-Jährige blieb unverletzt. Warum er ohnmächtig wurde, konnte er den Beamten nicht erklären. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/transfrau-attackiert-polizei-sucht-nach-transphobem-uebergriff-mit-fotos-nach-taeter-28749932", "article_id": "28749932", "section": "panorama", "article_headline_strong": "Transfrau attackiert", "article_headline_normal": "Polizei sucht nach transphobem Übergriff mit Fotos nach Täter", "date": "01.11.17, 13:33 Uhr", "author": null, "article_text": ["Berlin -", "Nach einem transphoben Übergriff in Berlin-Schöneberg sucht die Polizei mit Überwachungsbildern nach einem der mutmaßlichen Täter. Drei Männer hatten am 20. Oktober eine Transfrau in der U-Bahnlinie 2 wegen ihres Äußeren beleidigt, geschlagen und getreten, wie die Polizei am Mittwoch mitteilte.", "Als die 19-Jährige die Bahn am Bahnhof Bülowstraße verlassen wollte, fiel sie zu Boden und verlor ihr Handy, das einer der Tatverdächtigen aufhob und stahl.", "Zwei Verdächtige konnte die Polizei bereits identifizieren.", "Die Polizei sucht nun mit den Bildern aus einer BVG-Überwachungskamera nach einem jungen, schlanken Mann. Zum Tatzeitpunkt trug er rote Schuhe und eine rote Cap, hellblaue Jeans und eine schwarze Jacke. Wer Hinweise zu Identität und Aufenthaltsort des Gesuchten machen kann, sollte sich melden, bat die Polizei. (mz/dpa)"]},
{"url": "https://www.mz-web.de//panorama/halloween-in-hamburg-polizisten-von-mehreren-hundert-jugendlichen-mit-eiern-beworfen-28750326", "article_id": "28750326", "section": "panorama", "article_headline_strong": "Halloween in Hamburg", "article_headline_normal": "Polizisten von mehreren hundert Jugendlichen mit Eiern beworfen", "date": "01.11.17, 14:44 Uhr", "author": null, "article_text": ["Hamburg -", "In Hamburg musste die Polizei am Dienstag immer wieder Versammlungen von mehr als 200 Jugendlichen auflösen.", "Wie die Beamten mitteilen, überprüften sie am Abend in Hamburg-Wilhelmsburg eine Gruppe von knapp 200 Jugendlichen, da es in dieser Gegend bereits in den vergangenen Jahren zu Auseinandersetzung kam.", "Dabei wurden die Polizisten immer wieder mit Eiern beworfen. Insgesamt waren 33 Beamte im Einsatz, die 41 Platzverweise aussprachen, sechs Personen in Gewahrsam nahmen, eine Strafanzeige wegen Widerstandes gegen Polizeibeamte und eine Strafanzeige wegen Sachbeschädigung stellten. Außerdem wurden mehrere Dutzend Eier sichergestellt.", "Auch in Hamburg-Neuallermöhle wurden die Beamten im Rahmen einer Halloween-Party zu einem Einsatz gerufen. Vor Ort trafen die Polizisten auf knapp 300 Jugendliche, welche die Beamten ebenfalls mit Eiern und auch Feuerwerkskörpern bewarfen. Als sich die Personen vom Ort des Geschehens entfernten, wurden 29 Streifenwagen eingesetzt.  Die Beamten überprüften 29 Personen und stellten eine Strafanzeige wegen Landfriedensbruchs.", "In Hamburg-Billstedt hatten sich, wie auch in den vergangenen Jahren, ebenfalls größere Gruppen junger Erwachsener anlässlich des Halloween-Festes getroffen. Auch diese 250 Personen machten durch das Zünden von Feuerwerkskörper und das Werfen von Gegenständen auf sich aufmerksam. Zudem kam es zwischen mehreren Beteiligten zu einer körperlichen Auseinandersetzung. (mz/sul)"]},
{"url": "https://www.mz-web.de//panorama/ayers-rock-klettertouren-auf-australiens--heiligen-berg--bald-verboten-28750866", "article_id": "28750866", "section": "panorama", "article_headline_strong": "Ayers Rock", "article_headline_normal": "Klettertouren auf Australiens „Heiligen Berg“ bald verboten", "date": "01.11.17, 16:18 Uhr", "author": null, "article_text": ["Sydney -", "Auf Australiens „Heiligen Berg“, den Uluru oder Ayers Rock, dürfen künftig keine Touristen mehr klettern. Damit kam die Verwaltung des Nationalparks Uluru-Kata Tjuta im Herzen des Kontinents am Mittwoch Forderungen nach, die von Australiens Ureinwohnern, den Aborigines, schon seit vielen Jahren erhoben wurden. Das Verbot soll allerdings erst 2019 in Kraft treten.", "Der Uluru - ein Felsblock, der in den verschiedensten Rot- und Brauntönen leuchtet - ragt mitten in der Wüste etwa 350 Meter in die Höhe. Er gehört zu Australiens bekanntesten Sehenwürdigkeiten. Mehr als 250.000 Touristen nehmen jedes Jahr lange Reisen auf sich, um in das abgelegene Gebiet zu kommen. Mehr als 30.000 klettern dann auch tatsächlich nach oben. Der Berg gehört zum Unesco-Weltkulturerbe.", "Der Aufstieg ist anstrengend und auch gefährlich. Auf der 1,6 Kilometer langen Strecke kamen schon mindestens 36 Menschen ums Leben, viele davon nach einem Herzinfarkt. Bei Regen oder großer Hitze ist der Aufstieg bereits heute verboten. Zudem wurde bisher an alle Besucher appelliert, auf die Gefühle der Aborigines Rücksicht zu nehmen.", "Damit ist es jetzt allerdings nicht mehr getan. Die Parkbehörde beschloss einstimmig, vom übernächsten Jahr an alle Klettertouren zu verbieten. Der Aborigines-Stamm der Anangu, die seit mindestens 30.000 Jahren in der Nähe leben, hatte dies schon seit langem gefordert. Der Vorsitzende der Behörde, Sammy Wilson - selbst ein Anangu -, sagte: „Das ist für uns heiliges Gelände. Kein Spielplatz und auch kein Themenpark wie Disneyland.“", "Der Name Uluru wurde bis in die 90er Jahre fast ausschließlich von Aborigines verwendet. Inzwischen hat er sich international durchgesetzt. Zuvor war in und außerhalb Australiens die englische Bezeichnung Ayers Rock üblich. Der Name geht auf einen ehemaligen Premierminister Südaustraliens zurück, Henry Ayers. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/streit-um-zirkus-affen-ist-robbys-befreiung-notwendig-oder-ein--toedliches-experiment---28750952", "article_id": "28750952", "section": "panorama", "article_headline_strong": "Streit um Zirkus-Affen", "article_headline_normal": "Ist Robbys Befreiung notwendig oder ein „tödliches Experiment“?", "date": "01.11.17, 16:37 Uhr", "author": null, "article_text": ["Celle -", "Er ist der letzte Menschenaffe in einem deutschen Zirkus: Um Schimpanse Robby ist ein Streit entbrannt. Lange Jahre gehörten seine Auftritte - im Anzug auf einem Roller oder als Bällewerfer - zu den Höhepunkten im Programm des kleinen Circus Belly. Solche Auftitte sind in Deutschland sehr umstritten. Tierschutzverbände fordern vehement, die Haltung von Wildtieren im Zirkus ganz und gar zu verbieten. ", "Die Debatte geht auch Robby etwas an", ". Laut einem Gerichtsurteil ist seine Haltung ohne Artgenossen tierschutzwidrig. Seit Ende 2015 darf der Zirkus den Affen nicht mehr zur Schau stellen, wie der Landkreis Celle anordnete. Zurzeit lebt Robby hinter den Kulissen. Er hat neuerdings ein Hobby: Malen. ", "Der Schimpanse soll laut einem Urteil des Verwaltungsgerichts Lüneburg wieder an Artgenossen gewöhnt werden, doch sein Besitzer Klaus Köhler stellte im Frühjahr einen Antrag auf Berufung. Solange bis darüber entschieden worden ist, kann der rund 46 Jahre alte Schimpansen-Opa in dem in Celle beheimateten Circus Belly bleiben. ", "Die Bremer Wildtierärztin Alexandra Dörnath kämpft dafür, dass der auf den Menschen fehlgeprägte Affe weiter bei der Familie leben darf, in die er vor mehr als vier Jahrzehnten kam. Die Veterinärin macht das freiwillig, sie ist nicht als Gutachterin beauftragt worden. ", "„Wir beschäftigen uns aber vier Stunden am Tag mit ihm“, betont Zirkusdirektor Köhler. Er ist die engste Bezugsperson des Schimpansen-Greises, der laut Köhler gern mit Hund Ted spielt oder sich Bilderbücher anschaut. Tierärztin Dörnath kaufte Robby kürzlich eine Staffelei, Farben, Stifte und Pinsel, um dem Affen eine weitere Beschäftigungsmöglichkeit zu bieten. ", "Etwa 10 bis 15 Minuten malt Robby konzentriert, berichtet Dörnath. Danach verliere er ähnlich wie ein dreijähriges Kind das Interesse. Die Exoten-Spezialistin, die ihre Doktorarbeit über die medikamentöse Ruhigstellung von Gorillas in Zoos schrieb, hat Robby zwölf Tage lang beobachtet. „Von Sonnenaufgang bis Sonnenuntergang“, berichtet sie. Anders als der vom Verwaltungsgericht beauftragte Gutachter glaubt sie nicht, dass Robby in seinem hohen Alter in einer Affengruppe Anschluss finden kann. „Robby leidet auch nicht, es geht ihm gut.“ ", "Es gibt auch eine gegensätzliche Medizinermeinung. Laut Gutachten des Wildtierarztes Pierre Grothmann kann Robby typische Verhaltensweisen - etwa seine Sexualität - nicht ausleben. Das Schimpansenmännchen habe eine schwerwiegende Verhaltensstörung, stellte er fest und das Gericht folgte ihm in dieser Einschätzung. Robby soll deshalb in die niederländische Auffangstation AAP umziehen, die auf die Resozialisierung von Affen in schlechter Haltung spezialisiert ist. Die Tierrechtsorganisation Peta hatte jahrelang für eine Befreiung Robbys gekämpft, sie spricht von einem „traurigen Leben“. ", "Der Zoo Leipzig, der eine einzigartige Menschenaffen-Anlage hat, wollte sich aus der Entfernung nicht zum Fall Robby äußern. Der Direktor des Osnabrücker Zoos, Michael Böer, warnte dagegen schon 2015 davor, Robby mit anderen Schimpansen zusammenzubringen. ", "„Er kann die Schimpansensprache nicht verstehen“, sagt auch Dörnath. „Ihn aus seiner vertrauten Umgebung hinauszunehmen, ist brutal und potenziell lebensbedrohlich - ein höchstwahrscheinlich tödliches Experiment.“ Von anderen Schimpansen werde er vermutlich Prügel beziehen. In seinem Alter und mit seinem Übergewicht sei er ein typischer Schlaganfall- oder Herzinfarktkandidat, meint die Tierärztin. In Zoos werden Schimpansen in der Regel maximal 50 Jahre alt. Schon der Transport sowie die Quarantäne-Zeit in der Auffangstation wären höchst riskant, warnt die Menschenaffen-Expertin. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/frau-will-ehemann-vergiften-doch-unbeabsichtigt-sterben-zwoelf-weitere-menschen-28751132", "article_id": "28751132", "section": "panorama", "article_headline_strong": "Frau will Ehemann vergiften", "article_headline_normal": "Doch unbeabsichtigt sterben zwölf weitere Menschen", "date": "01.11.17, 16:57 Uhr", "author": null, "article_text": ["Multan -", "Eine zwangsverheiratete Pakistanerin soll ihren Ehemann und zwölf seiner Verwandten mit vergifteter Milch getötet haben. Nach Polizeiangaben vom Dienstag wollte sie eigentlich nur ihren Mann vergiften. In einem Joghurtgetränk wurde die Milch demnach allerdings auch seiner Familie gereicht. Die Polizei nahm die Frau, ihren mutmaßlichen Liebhaber und dessen als Komplizin verdächtigte Tante fest.", "Die Frau hatte das Gift demnach vergangene Woche in die Milch ihres Mannes gemischt, die er jedoch nicht trank. Daraufhin sei die vergiftete Flüssigkeit in eine große Menge Lassi, ein südasiatisches Joghurtgetränk, geraten und seiner Familie serviert worden. Den Polizeiangaben zufolge wurden mindestens 13 Menschen getötet, 14 weitere wurden ins Krankenhaus eingeliefert. Die Pakistanerin war im September in der Muzaffargarh-Region in der zentralpakistanischen Provinz Punjab zwangsverheiratet worden. Zwangs- und Kinderehen sind im konservativen Pakistan üblich, besonders in ländlichen und armen Gegenden. (afp)"]},
{"url": "https://www.mz-web.de//panorama/illegale-boeller-gezuendet-100-jugendliche-attackieren-passanten-und-polizisten-28751826", "article_id": "28751826", "section": "panorama", "article_headline_strong": "Illegale Böller gezündet", "article_headline_normal": "100 Jugendliche attackieren Passanten und Polizisten", "date": "01.11.17, 18:55 Uhr", "author": null, "article_text": ["Berlin -", "Mit illegalen Böllern haben rund 100 Jugendliche Passanten und Polizisten in Berlin-Schöneberg attackiert. Mehrere Duzend Beamte waren am Dienstagabend mit Helmen und Schutzkleidung im Einsatz. „Wir mussten mehrmals Kollegen zur Unterstützung herbeirufen“, sagte ein Polizeisprecher am Mittwoch.", "Zwei Jugendliche im Alter von 15 und 16 Jahren wurden vorübergehend festgenommen. Gegen sie wird wegen gefährlicher Körperverletzung ermittelt.", "Die überwiegend männliche Gruppe hatte im Kreuzungsbereich Potsdamer Straße/Pallasstraße laut Polizei Böller gezündet und damit Passanten und Wohnungsfensterscheiben beworfen. Auch Busse und Autos wurden mit den brennenden Feuerwerkskörpern attackiert. Ein Motorradfahrer musste stark bremsen, weil ein Böller knapp vor seinem Gesicht explodierte. Der 48-jähriger erlitt laut Polizei ein Knalltrauma.", "Zwei Mal mussten die Beamten ausrücken; mehrmals wurde Verstärkung angefordert. „Auch Kollegen von Einsatzhundertschaften waren vor Ort“, so der Sprecher. Bei dem Versuch, die Personalien der Beteiligten aufzunehmen und die Gruppe aus der Kreuzung zu drängen, attackierten die jungen Männer die Polizisten.", "Auch ein 47-Jähriger, der mit seiner Enkeltochter von einer Halloween-Veranstaltung kam, wurde angegriffen und leicht am Kopf verletzt. Der Mann hatte versucht, zwei Randalierer festzuhalten, die gerade Böller anzünden wollten. Als Polizisten das Duo festnehmen wollten, griff ein 15-Jähriger auch die Beamten an. Gegen 22.00 Uhr entfernte sich die Gruppe. Die Polizei leitete mehrere Strafverfahren ein. (dpa)"]},
{"url": "https://www.mz-web.de//panorama/200-leute-in-die-flucht-geschlagen-kinobesucher-oeffnet-bierflasche-mit-pfefferspray-28751264", "article_id": "28751264", "section": "panorama", "article_headline_strong": "200 Leute in die Flucht geschlagen", "article_headline_normal": "Kinobesucher öffnet Bierflasche mit Pfefferspray", "date": "01.11.17, 17:22 Uhr", "author": null, "article_text": ["Osnabrück -", "Wozu ist Pfefferspray gut? Um eine Bierflasche zu öffnen, dachte wohl ein Kinobesucher in Osnabrück und schlug mit dieser Idee mindestens 200 Leute in die Flucht.", "Der 29-Jährige habe vor Filmbeginn am Montagabend mit dem Spray und der Flasche gewerkelt, sagte der Kinobetreiber der Deutschen Presse-Agentur. Damit beschädigte der durstige Mann die Pfefferspray-Kartusche, woraufhin Gas austrat. Er versuchte, das Gas aufzuhalten, indem er seinen Finger auf die beschädigte Stelle drückte - ohne Erfolg. Bald stürmten alle Gäste aus dem Kinosaal.", "„Es war ein richtiges Chaos“, sagte der Kinochef. Er verständigte Polizei und Feuerwehr und bot den Gästen Getränke an. „Aber nach einer halben Stunde mit geöffneten Fenstern konnten wir den Film doch noch starten.“", "Bei der Polizei hatten sich bis Mittwochnachmittag keine Verletzten gemeldet. Sollte dies doch noch jemand tun, könnte der Kinobesucher wegen fahrlässiger Körperverletzung belangt werden, sagte ein Polizeisprecher. (dpa)"]},
{"url": "https://www.mz-web.de//aschersleben/nabu-raet-von-laubblaesern-ab--kleintiere-werden-regelrecht-gehaeckselt---28749334", "article_id": "28749334", "section": "aschersleben", "article_headline_strong": "Nabu rät von Laubbläsern ab", "article_headline_normal": "„Kleintiere werden regelrecht gehäckselt”", "date": "01.11.17, 12:45 Uhr", "author": null, "article_text": ["Herbstzeit ist Laubzeit. Der Naturschutzbund bittet allerdings darum, beim Laubkehren keine Laubsauger oder Laubbläser zu benutzen. Warum, das wollte MZ-Reporterin Regine Lotzmann von Annette Leipelt, der Geschäftsführerin des Nabu Sachsen-Anhalt, wissen.", "Warum sollte auf diese High-Tech-Geräte verzichtet werden?", "Leipelt: ", "Weil damit nicht nur die Lebensräume vieler Kleintiere, wie Schnecken, Käfer, Spinnen, Tausendfüßer, Amphibien oder Regenwürmer, vernichtet werden. Diese Tiere werden regelrecht gehäckselt.", "Wie das?", "Leipelt", ": ", "Für den Sog werden Luftgeschwindigkeiten von bis zu 160 Kilometer pro Stunde und Saugleistungen von etwa zehn Kubikmeter pro Minute erzeugt. Dadurch werden größere Tiere verletzt und kleinere, wie Frösche oder Molche, verschlungen. Auch für Kleinsäuger ohne Fluchtverhalten, wie Igel, ist das lebensbedrohlich.", "Gibt es weitere Gründe?", "Leipelt", ": ", "Laubbläser kommen bis in die letzte Gartenecke, vernichten radikal den Lebensraum der Tiere und entziehen ihnen so die Lebensgrundlage. Dazu kommt der fürchterliche Lärm von bis zu 100 Dezibel. Deshalb ist es besser, Besen und Rechen zu benutzen und das Laub unter Sträuchern und Bäumen liegen zu lassen. (mz)"]},
{"url": "https://www.mz-web.de//thueringen/kritik-an-neuen-helmen-koennen-polizisten-nicht-mehr-richtig-zielen--28749868", "article_id": "28749868", "section": "thueringen", "article_headline_strong": "Kritik an neuen Helmen", "article_headline_normal": "Können Polizisten nicht mehr richtig zielen?", "date": "01.11.17, 12:59 Uhr", "author": null, "article_text": ["Ein zielgenaues Schießen ist nach einem MDR-Bericht vom Mittwoch mit den neuen Helmen für die Thüringer Polizei bei heruntergeklappten Visieren nicht möglich. Die Visiere seien zu lang, um die Zieleinrichtung der üblichen Maschinenpistole zu nutzen. Sie stießen an der Waffe an.", "„Da wird ein Problem gemacht, das so nicht besteht“, sagte der Sprecher des Innenministeriums Oliver Löhr dazu. Grundsätzlich gebe es zwei verschiedene Helmtypen. Die langen Visiere seien an Schlagschutzhelmen angebracht, die Polizisten etwa bei Einsätzen auf Demonstrationen tragen.", "Dabei müssten die Einsatzkräfte in der Regel keine Maschinenpistole nutzen. Vor allem müssten Spezialkräfte diese Waffen nutzen. Sie tragen nach Angaben des Ministeriums dafür Helme mit kürzeren Visieren.", "Der früherer Innenminister Holger Poppenhäger (SPD) hatte für mehrere Millionen Euro 2270 neue Helme für die Polizei bestellt. Davon sind 280 mit ballistischen Visieren ausgestattet. (mz/dpa)"]},
{"url": "https://www.mz-web.de//wittenberg/streik-bei-obi-mitarbeiter-fordern-tarifverhandlungen-und-mehr-geld-28749810", "article_id": "28749810", "section": "wittenberg", "article_headline_strong": "Streik bei Obi", "article_headline_normal": "Mitarbeiter fordern Tarifverhandlungen und mehr Geld", "date": "01.11.17, 12:37 Uhr", "author": null, "article_text": ["Wittenberg -", "Der Wittenberger Obi-Baumarkt in der Dessauer Straße wurde am Mittwochmittag ab 11 Uhr bestreikt. „Wenn Aufforderungen zur Aufnahme von Tarifverhandlungen penetrant ignoriert werden, wenn die Beschäftigten dadurch weiterhin bei einem Arbeitgeber arbeiten, der die Zahlung von tariflichen Löhnen und Gehältern ablehnt, wenn die Spanne zwischen einer tariflichen Entlohnung und der Zahlung nach Gutdünken des Arbeitgebers immer mehr auseinanderklafft, müssen wir handeln“, so die Streikleiterin Michaela Rücker-Harckenthal, Gewerkschaftssekretärin im Bereich Handel der Vereinten Dienstleistungsgewerkschaft.", "„Ein ernstgemeintes Signal der Arbeitgeberseite würde ausreichen, um den Streik sofort zu beenden“, so die Botschaft der Gewerkschafterin.", "Mitarbeiter des Baumarkt-Konzerns in Sachsen und Sachsen-Anhalt waren dazu aufgerufen, für mehr Geld zu demonstrieren. Neben der Wittenberger Filiale wurden auch die Märkte in Bitterfeld, Halle, Naumburg und Leipzig-Burghausen bestreikt. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/verfahrensflut-warum-halle-ein-problem-mit-brandstiftern-hat-28748298", "article_id": "28748298", "section": "halle-saale", "article_headline_strong": "Verfahrensflut", "article_headline_normal": "Warum Halle ein Problem mit Brandstiftern hat", "date": "01.11.17, 12:15 Uhr", "author": "Oliver Müller-Lorey", "article_text": ["Halle (Saale) -", "Mal sind es ", "zwei Bagger", ", mal Container, mal Wohnungen oder das bekannteste Beispiel: der ", "alte Schlachthof in der Freiimfelder Straße", ". Regelmäßig gehen in Halle Fahrzeuge und Gebäude in Flammen auf, ohne dass ein technischer Defekt dafür verantwortlich ist. Brandstifter sind in der Saalestadt auf dem Vormarsch.", "Die Staatsanwaltschaft führt in diesem Jahr deutlich mehr Verfahren gegen Brandstifter als in den Vorjahren. Darauf weist der für die Verfolgung von Brandstiftern zuständige Staatsanwalt Norbert Hartge hin.", "Ihm zufolge steigt die Anzahl solcher Verfahren seit 2014 kontinuierlich an. Wurden im Jahr 2014 noch 168 Verfahren gegen namentlich bekannte Beschuldigte geführt, waren es im Jahr 2015 schon 175 und ein Jahr darauf 197. „In diesem Jahr werden wir wohl erstmals die 200 knacken“, sagt Hartge. Denn allein in den ersten zwei Dritteln des aktuellen Jahres führte die Staatsanwaltschaft schon 185 Verfahren wegen Brand-Delikten.", "Auch die Zahl der Anklagen wegen Brandstiftung ist im aktuellen Jahr ungewöhnlich hoch: 18 Personen wurden bereits wegen Straftaten in Verbindung mit Feuer angeklagt. In den Jahren zuvor waren es nie mehr als 15.", "Doch wer sind die Menschen, die Wohnungen, Kinderwagen im Hausflur und Autos anzünden und damit Menschenleben in Gefahr bringen? Laut Staatsanwalt Hartge gibt es ein bestimmtes Muster: „Die Täter sind überwiegend Arbeitslosengeld II-Bezieher. Dadurch ist eine Schadenswiedergutmachung aufgrund der wirtschaftlichen Verhältnisse nahezu ausgeschlossen“, sagt er. Nur ein geringer Teil der Täter habe Arbeit. Das sei kein Zufall. „Wer keine wirtschaftliche Bindung hat, hat nichts zu verlieren und dadurch sinkt die Hemmschwelle“, sagt Hartge.", "Das Einfamilienhaus, auf das man jahrzehntelang hingespart habe, fackle man eben nicht so einfach ab wie die Mietwohnung einer Wohnungsgenossenschaft. Das führt laut Hartge zu einer weiteren Gemeinsamkeit zwischen den Tätern: „Fast alle Fälle spielen in Plattenbauten, es gibt kaum einen Fall in Altbauvierteln. In sozialen Brennpunkten brennt es überdurchschnittlich oft.“", "Auch wenn der 54-Jährige, der zusammen mit einem Kollegen die Brandstiftungs-Verfahren bearbeitet, Halle nicht als einen Ort mit überdurchschnittlich vielen Branddelikten sieht, gebe es hier dennoch Intensivtäter, die immer wieder auffallen würden. Würden diese aus der Haft entlassen, passiere schon bald wieder etwas.", "Im Zuständigkeitsbereich der Staatsanwaltschaft Halle seien das rund zwölf Personen, die Hartge auch als „Sternschnuppen“ bezeichnet, „weil solche Leute einen Feuerschweif hinter sich herziehen“. Einige dieser Intensivtäter erkennt die Polizei an bestimmten Verhaltensmustern, etwa daran, dass immer das hintere linke Rad eines Autos oder Briefkästen in immer derselben Straße angezündet werden. „Die polizeilichen Sachbearbeiter haben hierfür eine feine Nase und ermitteln die Brandursache in nahezu allen Fällen“, sagt Hartge.", "Trotzdem sei die Verfolgung der Täter schwer. „Weil die Delikte meist heimlich von Einzeltätern und im Dunkeln begangen werden, ist die Aufklärung schwierig.“ Zeugen gebe es selten, und wenn, dann seien sie unsicher bei ihren Beschreibungen. Spuren seien überdies meist verbrannt.", "Hartge zufolge gibt es drei Typen von Brandstiftern: Personen, die Spaß am Feuer und dem anschließenden Rettungseinsatz haben. Dann gebe es noch Täter mit Geltungsbedürfnis - oft Feuerwehrleute. „Diese Art von Tätern will gebraucht werden. Oft sind das Erstmelder, die als erstes am Brandort sind.“ Die dritte Art von Brandstiftern seien solche mit purer Zerstörungswut. (mz)"]},
{"url": "https://www.mz-web.de//weissenfels/wahl-zu-miss---mister-sachsen-anhalt-in-leissling-wer-sind-die-schoensten-im-land--28750002", "article_id": "28750002", "section": "weissenfels", "article_headline_strong": "Wahl zu Miss & Mister Sachsen-Anhalt in Leißling", "article_headline_normal": "Wer sind die Schönsten im Land?", "date": "01.11.17, 13:49 Uhr", "author": null, "article_text": ["Weißenfels -", "Viele junge Frauen und Männer träumen vom Titel einer Miss oder eines Mister, von glamourösen Fotoshootings und dem Rampenlicht. Am Sonntag werden im Saale-Unstrut-Center „Schöne Aussicht“ in Leißling ", "Miss & Mister Sachsen-Anhalt", " 2017 gewählt.", "Präsentieren werden sich die Teilnehmerinnen und Teilnehmer ab 14 Uhr zunächst in Abendmode und durch ein kurzes Laufsteg-Interview. Im Anschluss folgt für die Damen ein Bademoden-Durchgang und die Herren treten in Jeans und freien", "Oberkörper auf. Anschließend werden die Gewinner bestimmt. Unter anderem wird auch die amtierende ", "Miss Germany", ", Soraya Kohlmann anwesend sein.", "Die neue Miss Sachsen-Anhalt nimmt beim Miss Germany Camp auf Fuerteventura und an der Miss Germany 2018-Endwahl im Europa-Park in Rust teil. Mister Mitteldeutschland wiederum nimmt am Mister Germany Camp in Ägypten sowie an der Mister Germany 2018-Endwahl in Linstow teil. (mz)"]},
{"url": "https://www.mz-web.de//bitterfeld/kein-glueck-beim-einparken-33-jaehriger-schafft-es-mit-2-7-promille-nicht-in-parkluecke-28750054", "article_id": "28750054", "section": "bitterfeld", "article_headline_strong": "Kein Glück beim Einparken", "article_headline_normal": "33-Jähriger schafft es mit 2,7 Promille nicht in Parklücke", "date": "01.11.17, 14:09 Uhr", "author": null, "article_text": ["Wolfen -", "Mit erheblichen Problemen beim Einparken hat ein Autofahrer in Wolfen am Dienstag die Aufmerksamkeit der Polizei auf sich gezogen. Ein erster Atemalkoholtest ergab 2,7 Promille.", "Der 33-Jährige war gegen 22 Uhr auf dem Ring der Bauarbeiter mehrfach gegen den Bordstein gefahren. Ein vollständiges Einparken wollte ihm nicht gelingen.", "Im Rahmen einer Polizeikontrolle vor Ort stellten die Beamten dann auch den Grund für die Schwierigkeiten fest: Aus dem Inneren des Fahrzeugs kam ihnen Alkoholgeruch entgegen. Ein Atemalkoholtest bei dem Mann bestätigte die Vermutung.", "Außerdem war der 33-Jährige nicht im Besitz einer gültigen Fahrerlaubnis. Diese war ihm bereits zuvor entzogen worden.", "Es wurde eine Blutprobenentnahme veranlasst und ein Ermittlungsverfahren gegen den Mann eingeleitet. (mz)"]},
{"url": "https://www.mz-web.de//leipzig/aus-seniorenzentrum-verschwunden-polizei-sucht-nach-diesem-rentner-28749980", "article_id": "28749980", "section": "leipzig", "article_headline_strong": "Aus Seniorenzentrum verschwunden", "article_headline_normal": "Polizei sucht nach diesem Rentner", "date": "01.11.17, 14:06 Uhr", "author": null, "article_text": ["Leipzig/Böhlen -", "Seit Sonntag, dem 29. Oktober 2017, wird seit etwa 11:00 Uhr der 73-jährige Horst Krämer aus Böhlen vermisst.", "Horst Krämer ist dement und mitunter an fremden Orten orientierungslos. Dennoch begibt er sich, laut Polizei, jeden Tag selbstständig auf einen kleinen Spaziergang in der näheren Umgebung des Seniorenzentrums in Böhlen und kehrte bisher auch immer wieder zurück.", "Horst Krämer besitzt eine intellektuell-kognitive Beeinträchtigung und kann mitunter aggressiv reagieren. Er ist:", "Da dem Betreuungspersonal des Seniorenzentrums keine Kontakte von Horst Krämer nach außerhalb bekannt sind, gibt es derzeit keine Anhaltspunkte dafür, wohin der 73-Jährige gegangen sein könnte.", "Nachdem er als vermisst gemeldet wurde, leitete die Polizei umfangreiche Suchmaßnahmen ein. Diese schlossen eine Suche im Stadtgebiet und dem angrenzenden Umland mit Polizeikräften, einem Fährtenhund und auch einem Polizeihubschrauber ein. Bislang alles ohne Erfolg.", "Darum sucht die Polizei nun per Vermisstenfahndung nach Hort Krämer:", "Wer hat den 73-Jährigen seit Sonntag gesehen? Wer weiß, auf welchem Weg er spazieren war oder welchen Weg er üblicherweise entlang geht? Wer kennt Kontaktpersonen des vermissten Mannes?", "Jeder noch so kleine Hinweis kann der Polizei helfen, den 73-Jährigen zu finden. Zeugen und Hinweisgeber werden gebeten, sich beim Polizeirevier Borna, Grimmaische Straße 1a in 04552 Borna, Tel. (03433) 244 - 0 zu melden.", "(mz)"]},
{"url": "https://www.mz-web.de//hettstedt/sportstar-zum-anfassen-ex-ddr-eisstar-christine-stueber-errath-stellt-biografie-vor-28749724", "article_id": "28749724", "section": "hettstedt", "article_headline_strong": "Sportstar zum Anfassen", "article_headline_normal": "Ex-DDR-Eisstar Christine Stüber-Errath stellt Biografie vor", "date": "01.11.17, 14:03 Uhr", "author": "Kathrin Labitzke", "article_text": ["Eisleben -", "Sie fesselte die Zuhörer mit ihren Geschichten, gab viel von ihrem Leben preis und zeigte sich als sympathischer Sportstar zum Anfassen. Die Rede ist von der ", "ehemaligen Eiskunstläuferin Christine Stüber-Errath. ", "Sie stellte nun in der „Krughütte“ in Eisleben ihr neues Buch vor. ", "„Meine erste 6,0“, so der Titel ihrer Biografie", ", die sie anlässlich ihres 60. Geburtstages verfasste. „In meiner sportlichen Karriere bekam ich von den Wertungsrichtern nie eine 6,0“, verriet sie, „aber im Dezember des vergangenen Jahres erreichte ich sie endlich mit meinem Alter.“", "Stüber-Errath war erfolgreiche Eiskunstläuferin in der DDR, gewann mehrfach Medaillen. Doch als junges Mädchen hatte sie gar nicht den Traum von einer Tänzerin auf dem Eis. Sie wollte eigentlich Ballerina werden. Dieser Wunsch sei aber am Nichtvorhandensein von Ballettschulen gescheitert, erzählte sie.", "Christine Errath, so ihr Mädchenname, begann aufgrund ihres Bewegungsdrangs mit Rollschuhfahren, wurde letztendlich für das Eiskunstlaufen „gesichtet“ und dann in Berlin gefördert. Bereits mit zarten neun Jahren gab sie ihr erstes Interview im damaligen DDR-Fernsehen. Und sie sagte da, dass sie einmal Weltmeisterin werden möchte. Neun Jahre später, im Jahre 1974, setzte sie das in die Tat um. „Das war ein wundervolles Gefühl“, schwärmt die Eislauf-Ikone und zeigte zugleich stolz ihre Kostüme, die sie bei diesem Triumph getragen hatte. All ihre Outfits hatte damals ihre Mutter geschneidert.", "Auf eine stolze Bilanz kann die Berlinerin zurückblicken - neben jeweils vier EM- und WM-Medaillen auch auf eine Bronzemedaille bei den Olympischen Spielen 1976 in Innsbruck. „Der größte Anreiz, einen solchen Titel zu gewinnen, war eine Schiffsreise nach Kuba, die man damals als Geschenk bekam“, erzählte Stüber-Errath lachend, „zusätzlich gab es 5.000 Ostmark und den Vaterländischen Verdienstorden der DDR für eine Olympiamedaille.“", "Doch sie erhielt weder die Kuba-Reise noch den Vaterländische Verdienstorden. Letzterer sei ihr aberkannt worden, weil sie aufgrund einer Verletzung ihren Rücktritt aus dem aktiven Sport bekanntgab und diesen Schritt nicht mit der damaligen sportlichen Staatsführung abgesprochen habe.", "„So stand ich mit 19 Jahren vor dem Nichts und fiel in ein Loch.“ Sie hatte keine Berufsausbildung, befreite sich aber aus dem Tief, indem sie begann, Germanistik zu studieren und dann beim Fernsehen zu arbeiten - unter anderem als Co-Moderatorin bei „Außenseiter-Spitzenreiter“.", "„Ihr Leben ist wirklich eindrucksvoll“, meinten Vera und Peter Lederer aus Wansleben nach der Buchvorstellung von Christine Stüber-Errath, die die Gäste mit in ihre sportliche Welt genommen hatte. (mz)", "Die Biografie ist unter anderem bei Amazon erhältlich. (Hier bestellen!)"]},
{"url": "https://www.mz-web.de//aschersleben/-wahnsinnsbelastung-fuer-paedagogen--es-fehlen-sprachlehrer-fuer-fluechtlings-kinder-28750060", "article_id": "28750060", "section": "aschersleben", "article_headline_strong": "„Wahnsinnsbelastung für Pädagogen“", "article_headline_normal": "Es fehlen Sprachlehrer für Flüchtlings-Kinder", "date": "01.11.17, 14:11 Uhr", "author": "Christiane Rasch", "article_text": ["Aschersleben -", "Seit Beginn dieses Jahres müssen einige Schulen in Aschersleben ohne Sprachlehrer auskommen, weil deren Verträge landesweit ausgelaufen sind. Gebraucht werden sie nach wie vor. Denn noch immer stoßen neue Kinder mit Migrationshintergrund zu den Klassen - teilweise ohne ein Wort Deutsch zu sprechen.", "Eine Situation, die Claudia Brandt-Heim nur zu gut kennt. „Die Wechsel in den Klassen sind auch bei uns vorhanden und bringen immer wieder Unruhe rein“, so die Direktorin der Burgschule.", "Noch 2016 gab es an der ", "Sekundarschule", " eine Migrationsklasse, in der Schülern zunächst grundlegende Sprachkenntnisse vermittelt wurden. Durch den Wegfall von zwei Sprachlehrerinnen mussten die 28 Jungen und Mädchen in den regulären Unterricht integriert werden.", "„Das ist ein enormer Aufwand, eine Wahnsinnsbelastung für die Lehrer“, sagt Brandt-Heim. Zum Teil müsse man bei Null anfangen, den Schülern sogar die Begrüßung beibringen. Mit Wort-Listen, die von Tag zu Tag gelernt werden müssen, versuchen die Lehrer Grundlagen zu vermitteln. „Unsere Hauptbestrebung ist, dass sie den Haupt- oder Realschulabschluss erreichen“, sagt die Schulleiterin, betont aber, dass dafür entsprechende Leistungen in allen Fächern erbracht werden müssen.", "Die Hoffnung auf einen Sprachlehrer, der die Schüler gezielt fördert, hat sie dennoch nicht aufgegeben. Zweimal hat das Landesschulamt eine Stelle für die Sekundarschule ausgeschrieben. Geeignete Bewerber allerdings gab es bislang keine.", "Ein Sprachlehrer wird auch für die ", "Berufsbildenden Schulen in Aschersleben", " (BbS) gesucht. „Ich mache mir keine Hoffnungen, dass die Stelle besetzt wird“, sagt Schulleiterin Veronika Schmidt. Sie erklärt, dass landesweit zahlreiche Stellen ausgeschrieben sind und zunächst Schulen mit schlechterer Unterrichtsversorgung bedacht werden. Von der offenen Stelle des Sprachlehrers abgesehen sind die BbS jedoch gut ausgelastet.", "Sprachlehrerin Karina Hundsdörfer, die über entsprechende Zusatzqualifikationen verfügt, versucht diese an ihre Kollegen weiterzugeben. Dabei helfen schon Kleinigkeiten: Langsam, klar und ohne Füllwörter sprechen, das Tafelbild anpassen, indem keine Schreib-, sondern Druckschrift verwendet wird. All das aber hilft wenig, wenn die Schüler in ihren Herkunftsländern noch nie eine Schule besucht haben.", "„Bevor sie ins Schulsystem eingegliedert werden, wünschen wir uns vorgeschaltet intensive Sprachkurse durch ausgebildete Sprachlehrer“, sagt Schulleiterin Schmidt. „Wenn man von Integration spricht, muss man auch für die Sprachversorgung sorgen.“", "In der ", "Grundschule Pfeilergraben", " ist das laut Schulleiterin Simone Brandt kein Problem. Seit drei Jahren erhalten Kinder mit geringen Sprachkenntnissen separaten Deutschunterricht. Dabei werden etwa mit Bildkarten Wortbedeutungen spielerisch vermittelt. Die übrigen Fächer hingegen werden im Klassenverband unterrichtet. „Kinder sind da unbefangen“, sagt Brandt. „Durch Spielen kommt die Sprache schnell zustande.“", "(mz)"]},
{"url": "https://www.mz-web.de//thueringen/nicht-angeleint-hund-jagt-hinter-wildtier-auf-die-autobahn-und-stirbt-28749256", "article_id": "28749256", "section": "thueringen", "article_headline_strong": "Nicht angeleint", "article_headline_normal": "Hund jagt hinter Wildtier auf die Autobahn und stirbt", "date": "01.11.17, 11:38 Uhr", "author": null, "article_text": ["Heringen -", "Ein Hund ist bei einem Feiertagsspaziergang nahe Heringen (Landkreis Nordhausen) auf die Autobahn gelaufen und beim Zusammenstoß mit einem Auto gestorben.", "Der 59 Jahre alte Hundebesitzer war nach Polizeiangaben vom Mittwoch mit dem Tier ohne es anzuleinen auf einem Feldweg spazieren. Der Hund soll dann am Dienstag einem Wildtier auf die Autobahn nachgejagt haben. (dpa)"]},
{"url": "https://www.mz-web.de//eisleben/neue-100-euro-muenze-goldige-werbung-fuer-lutherstaetten-28751838", "article_id": "28751838", "section": "eisleben", "article_headline_strong": "Neue 100-Euro-Münze", "article_headline_normal": "Goldige Werbung für Lutherstätten", "date": "01.11.17, 18:58 Uhr", "author": "Jörg Müller", "article_text": ["Eisleben -", "Ursprünglich hatte sich sogar Bundesfinanzminister Wolfgang Schäuble (CDU) persönlich in Eisleben angesagt. Doch weil Schäuble vor kurzem das Amt des Bundestagspräsidenten übernommen hat, war es der Parlamentarische Staatssekretär Michael Meister (CDU), der am Mittwoch im Museum Luthers Sterbehaus das neue „Premiumprodukt unter den Gedenkmünzen“ präsentierte: eine 100-Euro-Goldmünze „Unesco-Welterbe Luthergedenkstätten in Eisleben und Wittenberg“. In einer Auflage von 160 000 Stück wird die Münze für die sechs Welterbestätten werben: Luthers Geburts- und Sterbehaus in Eisleben sowie das Luther- und das Melanchthonhaus, die Stadt- und die Schlosskirche in Wittenberg. Der offizielle Ausgabepreis lag bei 640,85 Euro. Die Bestellfrist ist allerdings bereits abgelaufen, so dass die Münze nur noch im Handel erhältlich sein wird.", "„Ich freue mich ganz besonders, dass dieser Entwurf ausgewählt worden ist“, sagte Stefan Rhein, Vorstand der Stiftung Luthergedenkstätten in Sachsen-Anhalt. „Ich habe in der Jury sehr dafür gekämpft.“ Denn es sei die „einzige Münze, auf der nicht nur Gebäude, sondern auch Menschen zu sehen sind“, so Rhein. Für die Gestaltung der Münze hatte das Finanzministerium einen Wettbewerb ausgelobt. Die Jury entschied sich für den Entwurf des Berliner Künstlers Bastian Prillwitz. Die Bildseite der Münze zeigt die Lutherstätten in Eisleben und Wittenberg - im Vordergrund sind einige Menschen auf einem dem Weg zu den Gebäuden dargestellt. „Dieses Bild gefällt mir sehr“, sagte Rhein. „Denn wir wollen ja, dass die Menschen zu uns kommen.“", "Der Bund gibt seit 2003 eine Serie von Goldmünzen mit Motiven von Unesco-Welterbestätten in Deutschland heraus. Die erste war der Welterbe-Stadt Quedlinburg gewidmet. Auch Weimar und das Dessau-Wörlitzer Gartenreich sind bereits gewürdigt worden. Jedes Jahr erscheint eine 100-Euro-Goldmünze. Die Münzen aus Feingold werden in den fünf Münzstätten Berlin, München, Stuttgart, Karlsruhe und Hamburg geprägt. Dies wird jeweils durch einen bestimmten Buchstaben gekennzeichnet. Wer also eine vollständige Sammlung haben wolle, müsse fünf Exemplare erwerben, so der Staatssekretär, eins aus jeder Prägestätte.", "Außer der 100-Euro-Goldmünze ist in diesem Jahr anlässlich des Reformationsjubiläums erstmals auch noch eine 50-Euro-Goldmünze mit dem Motiv der Lutherrose erschienen. Dazu kommt noch eine 20-Euro-Sammlermünze aus Silber. Diese zeigt den Schriftzug „500 Jahre Reformation“, ein Luther-Porträt und den stilisierten Text der 95 Thesen. „Für Münzsammler ist 2017 ein ganz besonderes Jahr“, so Meister. Wie er sagte, habe der Bund auch drei Briefmarken zum Reformationsjubiläum herausgebracht.", "Der Staatssekretär überreichte jeweils eine 100-Euro-Münze an Stiftungsdirektor Rhein und den evangelischen Regionalbischof Halle-Wittenberg, Propst Johann Schneider. Zudem übergab er jeweils eine 20-Euro-Münze an Landesfinanzminister André Schröder (CDU), die Eisleber Oberbürgermeisterin Jutta Fischer (SPD) und den Leiter Museen und Sammlungen der Stiftung Luthergedenkstätten, Daniel Leis. Die Stiftung hat insgesamt circa 3 000 Münzen und Medaillen in ihrem Sammlungsbestand. Im Museum Luthers Sterbehaus ist derzeit eine Sonderausstellung von Münzen und Medaillen zu den Reformationsjubiläen 1617 bis 2017 zu sehen.", "(mz)"]},
{"url": "https://www.mz-web.de//politik/wenn-die-rente-nicht-reicht-risiko-fuer-altersarmut-im-osten-kuenftig-doppelt-so-hoch-28750980", "article_id": "28750980", "section": "politik", "article_headline_strong": "Wenn die Rente nicht reicht", "article_headline_normal": "Risiko für Altersarmut im Osten künftig doppelt so hoch", "date": "01.11.17, 16:40 Uhr", "author": null, "article_text": ["Leipzig -", "Das Risiko, eine Rente unterhalb der Armutsgrenze zu beziehen, wird sich nach einem Bericht des MDR-Magazins „Exakt“ vor allem in Ostdeutschland in den nächsten Jahren deutlich erhöhen. Gut jeder Dritte im Osten laufe nach einer Prognose des Deutschen Instituts für Wirtschaftsforschung (DIW) bis zum Jahr 2036 Gefahr, eine ", "Rente unterhalb der Armutsgrenze", " zu beziehen.", "Während das Armutsrisiko im Westen bis dahin von derzeit 15 auf 17 Prozent steigen würde, erhöhte es sich im Osten parallel von derzeit 21 auf 36 Prozent. Von Armut betroffenen Rentner erhalten laut DIW nur 60 Prozent oder weniger der Durchschnittsrente.", "Gründe für ein steigendes Armutsrisiko seien Zeiten der Arbeitslosigkeit, versicherungsfreie Jahre und Niedriglohnjobs. „Das trifft speziell Menschen in Ostdeutschland, die nach der Wende nicht so richtig Fuß gefasst haben auf dem Arbeitsmarkt. Da kulminieren viele dieser Risiken“, sagte Johannes Geyer vom DIW „MDR-Exakt“. (dpa)"]},
{"url": "https://www.mz-web.de//sangerhausen/transport-richtung-polen-geplant--mercedes-geklaut---flucht-endet-mit-unfall-28751232", "article_id": "28751232", "section": "sangerhausen", "article_headline_strong": "Transport Richtung Polen geplant?", "article_headline_normal": "Mercedes geklaut - Flucht endet mit Unfall", "date": "01.11.17, 17:23 Uhr", "author": null, "article_text": ["Allstedt -", "Schock im Morgengrauen für den Inhaber eines Autohauses in Niederröblingen. Unbekannte Täter waren auf das Gelände eingedrungen und hatten einen Mercedes-Benz im Wert von 27 000 Euro gestohlen.", "Als sich der Mann am Mittwochmorgen selbstständig auf die Suche in der Umgebung machte, wurde er schnell fündig - ihm kam das entwendete Fahrzeug entgegen, allerdings mit einem fremden amtlichen Kennzeichen. Ein weiterer dunkler Pkw mit wohl polnischem Kennzeichen folgte.", "Beide Fahrzeuge rasten in Richtung Oberröblingen. Der Geschädigte nahm die Verfolgung der Autos auf. Nach einem gescheiterten Abdrängversuch durch den Fahrer des dunklen Pkw, verschwand dieser. Der entwendete Mercedes-Benz fuhr in der Folge an der Kreuzung B 86/Oberröblinger Bahnhofstraße bei roter Ampel und mit hoher Geschwindigkeit über die Kreuzung.", "Der Fahrer verlor die Kontrolle und stieß auf einem Parkplatz mit einer Hecke, einem Zaun und Werbeträgern zusammen. Anschließend verließ er offensichtlich zu Fuß die Unfallstelle. Die Fahndung nach dem Täter läuft. Der Sachschaden wird mit rund 7 000 Euro angegeben. (mz/js)"]},
{"url": "https://www.mz-web.de//saalekreis/baustelle-auf-a9-bei-bad-duerrenberg-abgebaut-autobahn-seit-mittwoch-wieder-frei-28750958", "article_id": "28750958", "section": "saalekreis", "article_headline_strong": "Baustelle auf A9 bei Bad Dürrenberg abgebaut", "article_headline_normal": "Autobahn seit Mittwoch wieder frei", "date": "01.11.17, 16:38 Uhr", "author": null, "article_text": ["Bad Dürrenberg -", "Die Bauarbeiten an der Autobahn A9 bei Bad Dürrenberg neigen sich dem Ende. Seit Mittwochnachmittag sind die Auf- und Abfahrten von Bad Dürrenberg in Richtung Berlin wieder freigegeben, wie Petra Witte, Regionalbereichsleiterin der Landesstraßenbaubehörde Sachsen-Anhalt, sagt.", "Seit Anfang Juni war die Richtungsfahrbahn Berlin saniert worden. Die Bauarbeiten für die neue Fahrbahn sowie die teilweise Sanierung der Entwässerung im Mittelstreifen und die neuen Leitplanken waren bis Ende Oktober geplant. Investiert wurden auf dem gut fünf Kilometer langen Stück sieben Millionen Euro. (mz/mva)"]},
{"url": "https://www.mz-web.de//bitterfeld/-dumpfe-hetze--afd-politiker-roi-bringt-parteifreunde-mit-tweet-gegen-sich-auf-28751086", "article_id": "28751086", "section": "bitterfeld", "article_headline_strong": "„Dumpfe Hetze“", "article_headline_normal": "AfD-Politiker Roi bringt Parteifreunde mit Tweet gegen sich auf", "date": "01.11.17, 16:54 Uhr", "author": null, "article_text": ["Magdeburg -", "Der AfD-Landtagsabgeordnete Daniel Roi aus Bitterfeld-Wolfen hat für eine Aussage über das neue Bundestagspräsidium heftige Kritik auch aus den eigenen Reihen geerntet. „Ein Rollstuhlfahrer, Claudia Roth von den Grünen und ein Afrikaner der SPD. Perfektes Abbild der BRD 2017“, schrieb er bei Twitter.", "Gemeint waren Bundestags-Präsident Wolfgang Schäuble, der seit einem Attentat im Rollstuhl sitzt, und der hallesche Abgeordnete Karamba Diaby, der aus dem Senegal stammt.", "Roi habe mit seiner Aussage „dumpfe Hetze“ verbreitet, empörten sich die vier AfD-Bundestagsabgeordneten aus Sachsen-Anhalt in einer gemeinsamen Stellungnahme. AfD-Landeschef André Poggenburg forderte von Roi eine Entschuldigung. Dessen Aussage sei eine „Steilvorlage für alle, die der AfD Rassismus vorwerfen wollen“. Roi löschte den Satz später. Dieser sei „total bescheuert“ gewesen, sagte er der MZ auf Nachfrage. (mz/hei)"]},
{"url": "https://www.mz-web.de//hettstedt/-lebt-ihr-alle-noch---sturm--herwart--hat-in-siebigerode-ganze-arbeit-geleistet-28749720", "article_id": "28749720", "section": "hettstedt", "article_headline_strong": "„Lebt ihr alle noch?“", "article_headline_normal": "Sturm „Herwart“ hat in Siebigerode ganze Arbeit geleistet", "date": "01.11.17, 14:20 Uhr", "author": "Daniela Kainz", "article_text": ["Siebigerode -", "„Ich hörte gegen sechs einen lauten Knall, habe mir aber nichts weiter dabei gedacht.“ Carsten Otte wollte sich am stürmischen Sonntagmorgen schon wieder hinlegen, als es an der Tür klingelte.", "Sein Nachbar von der gegenüberliegenden Straßenseite der B 86 stand vor der Tür. „Lebt ihr alle noch“, war seine besorgte Frage. Otte verstand nicht sofort, was er meinte, erblickte aber dann die böse Überraschung.", "Sturm „Herwart“ hatte ganze Arbeit geleistet. Das Dach vom Nebengelass seines Einfamilienhauses war komplett herausgerissen. Einige Teile landeten dabei auf dem Wohnhaus, andere waren über die Straße auf das gegenüberliegende Grundstück seines Nachbarn geschleudert worden.", "Seit diesem Moment ist Otte mit seiner Frau Ines kaum zur Ruhe gekommen. Die Eheleute mussten zunächst ihr Grundstück verlassen. Alles andere wäre viel zu gefährlich gewesen. Die losen Teile drohten hinunterzustürzen ).", "„Wir kamen zunächst bei Bekannten unter“, erzählt der 41-Jährige. Den Kopf in den Sand steckte er nicht, obwohl der Sturm seine ganzen Plänen durcheinanderbrachte: „Wir haben das Grundstück vor vier Jahren gekauft und sind dabei, unser Wohnhaus zu renovieren.“", "Mit Hilfe der Feuerwehr und einem Dachdecker organisierte Otte noch am Sonntag die Bergung der auf dem Dach gelandeten Teile. Als sich der Sturm gelegt hatte, zerkleinerten die Männer die Elemente und ließen sie Stück für Stück vom Dach herab.", "Glücklicherweise richteten die vom Sturm herumgeschleuderten Teile am Dach des Wohnhauses nicht so riesigen Schaden an, wie anfangs befürchtet. Es sei natürlich genug entzwei gegangen, so Otte. Rund um das Gebäude verstreut liegen immer noch kaputte Ziegel auf dem Boden. Dank des Dachdeckers konnte Otte mit seiner Frau aber inzwischen wieder ins Haus zurück.", "Wie viel Glück sie hatten, wird ihnen erst nach und nach bewusst: Niemand wurde verletzt. Alles beschränkt sich auf Sachschäden. Von Glück hatten am Sonntag auch schon die Rettungskräfte gesprochen. Die herumgeschleuderten Dachteile hätten auch vorbeifahrende Autos auf der B 86 treffen können.", "Die Feuerwehr hatte am Sonntag bis zur Bergung der noch auf dem Dach liegenden Teile aus Sicherheitsgründen auch den Straßenabschnitt zwischen Siebigerode und Annarode über mehrere Stunden gesperrt.", "Hauseigentümer Otte hofft, dass sich der Sturmschaden jetzt schnell regulieren lässt und das Nebengebäude, in dem er Gartengerätschaften wie den Rasentraktor untergestellt hat, ein neues Dach bekommt. Otte: „Die Versicherung ist informiert.“ (mz)"]},
{"url": "https://www.mz-web.de//thueringen/100-meter-langes-truemmerfeld-zwei-verletzte-bei-unfall-auf-a9-28751148", "article_id": "28751148", "section": "thueringen", "article_headline_strong": "100 Meter langes Trümmerfeld", "article_headline_normal": "Zwei Verletzte bei Unfall auf A9", "date": "01.11.17, 17:04 Uhr", "author": null, "article_text": ["Schleiz -", "Am Mittwochvormittag ist es auf der A9 kurz nach Schleiz zu einem Unfall gekommen. Dabei sind zwei Autofahrer zum Teil schwer verletzt worden.", "Ein 38-jähriger Mercedesfahrer aus Köln kam auf regennasser Fahrbahn in einer Kurve ins Schleudern, weil er nach seinen Angaben von einem anderen Auto geschnitten wurde. Der Mercedes schleuderte gegen den Skoda eines 55-Jährigen aus der Nähe von Feuchtwangen.", "Der Skoda wurde durch den Aufprall des Mercedes in den rechten Fahrstreifen gedrückt, wo er unten den Sattelanhänger eines Lkws fuhr. Dabei wurde der 55-Jährige schwer verletzt. Der Mercedesfahrer schleuderte frontal gegen die Seite des Lkw-Anhängers und wurde dabei leicht verletzt.", "An allen drei Fahrzeugen entstand erheblicher Sachschaden in Höhe von 40.000 Euro. Die A 9 war für die Rettungs- und Bergungsarbeiten Richtung Berlin voll gesperrt. Dank der schnellen Arbeit der Feuerwehr Schleiz bei der Beseitigung des ca. 100 Meter langen Trümmerfeldes und der Ölspur konnte die Vollsperrung nach 30 Minuten wieder aufgehoben werden. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/rechnungshof-kritisiert-stadtverwaltung-zahlt-halle-zu-hohe-gehaelter--28750928", "article_id": "28750928", "section": "halle-saale", "article_headline_strong": "Rechnungshof kritisiert Stadtverwaltung", "article_headline_normal": "Zahlt Halle zu hohe Gehälter?", "date": "01.11.17, 17:00 Uhr", "author": "Dirk Skrzypczak", "article_text": ["Halle (Saale) -", "Auf diesen Bericht sind die Stadträte in Halle schon seit geraumer Zeit scharf. 2015 hatte sich der Landesrechnungshof mehrere Monate mit dem Personal der Stadtverwaltung beschäftigt. Am Mittwoch stellte Bürgermeister Egbert Geier Eckpunkte des Papiers vor. Und das Ergebnis hat es in sich.", "Die Prüfer hatten sich stichpunktartig die Personalakten von 268 Tarifbeschäftigen und zwölf Beamten vorgeknöpft.  Der Landesrechnungshof kam zu dem Schluss, „dass die Stadt Personalausgaben in Höhe von 6,1 Millionen Euro veranlasst hat, ohne über die dafür erforderlichen Unterlagen zu verfügen“, sagte Geier im Rechnungsprüfungsausschuss. (mz)", "Lesen Sie dazu mehr in der MZ am Donnerstag!"]},
{"url": "https://www.mz-web.de//sport/fussball/winterurlaub-ist-gerettet-ex-bundesliga-profi-raeumt-lotto-jackpot-ab-28750758", "article_id": "28750758", "section": "sport", "article_headline_strong": "Winterurlaub ist gerettet", "article_headline_normal": "Ex-Bundesliga-Profi räumt Lotto-Jackpot ab", "date": "01.11.17, 16:14 Uhr", "author": null, "article_text": ["Kopenhagen -", "Der frühere Bundesliga-Stürmer Tommy Bechmann hat im Lotto gewonnen. Der Ex-Bochumer knackte den Jackpot in der dänischen Lotterie.", "Er gewann umgerechnet rund 672.000 Euro (5 Millionen dänische Kronen), wie die Zeitung „Ekstra Bladet“ berichtete. Die Nachricht habe der 35-Jährige im Urlaub in Malaga bekommen.", "Lotto spiele er treu seit zehn Jahren, sagte Bechmann der Zeitung - mit immer den gleichen Zahlen: den Geburtsdaten von ihm, seiner Frau und den Kindern. Was er mit dem Geld anfangen werde, wisse er noch nicht. „Der Winterurlaub wird in jedem Fall etwas größer als wir geplant hatten“, sagte der Däne.", "Bechmann beendete seine Fußball-Karriere Ende 2016 beim dänischen Erstligisten SønderjyskE. In der Bundesliga spielte er zwischen 2004 und 2011 für den VfL Bochum und den SC Freiburg. Heute ist er Fußball-Experte bei Eurosport.", "(dpa)"]},
{"url": "https://www.mz-web.de//panorama/zahnstueck-muss-entfernt-werden-betrunkener-ghanaer-beisst-beamten-in-die-hand-28751432", "article_id": "28751432", "section": "panorama", "article_headline_strong": "Zahnstück muss entfernt werden", "article_headline_normal": "Betrunkener Ghanaer beißt Beamten in die Hand", "date": "01.11.17, 18:01 Uhr", "author": null, "article_text": ["Essen -", "Am Mittwochmorgen wurde in Essen ein Bundespolizist von einem 43-jährigen Mann derart in die Hand gebissen, dass er seinen Dienst abbrechen und sich in einem Krankenhaus behandeln lassen musste.", "Gegen 0.30 Uhr waren Einsatzkräfte der Bundespolizei in den Essener Hauptbahnhof gerufen worden. In einem Zug war es zu einer Schlägerei gekommen. Ein 43-jähriger Mann aus Bochum sollte dort mehrere Reisende angegriffen haben.", "Einsatzkräfte nahmen den Sachverhalt auf und brachten den Bochumer für einen Atemalkoholtest zur Wache. Dort wurde später festgestellt, dass der ghanaische Staatsangehörige mit 1,4 Promille alkoholisiert war. Als er später die Wache verlassen durfte, weigerte sich der Mann und verlangte von den Bundespolizisten, dass sie ihn nach Hause fahren.", "Daraufhin wurde ihm geholfen, die Wache zu verlassen. Das nahm der Mann offensichtlich zum Anlass, einen 49-jährigen Bundespolizisten mit Faustschlägen anzugreifen. Bei seiner Überwältigung biss der Mann einem Bundespolizisten dermaßen in die Hand, dass dieser eine blutende Wunde davontrug.", "Bei seiner anschließenden Behandlung im Krankenhaus wurde während der Reinigung der Wunde ein Zahnstück aus dieser entfernt. Der Beamte wird nach Angaben der Polizei voraussichtlich mehrere Tage ausfallen.", "Gegen den 49-Jährigen, der bereits wegen Körperverletzung polizeibekannt ist, wurde ein Ermittlungsverfahren wegen gefährlicher Körperverletzung, Beleidigung und Widerstands eingeleitet. (mz)"]},
{"url": "https://www.mz-web.de//halle-saale/schwerer-unfall-in-der-grenzstrasse-radfahrer-unter-dhl-fahrzeug-eingeklemmt-28751638", "article_id": "28751638", "section": "halle-saale", "article_headline_strong": "Schwerer Unfall in der Grenzstraße", "article_headline_normal": "Radfahrer unter DHL-Fahrzeug eingeklemmt", "date": "01.11.17, 18:17 Uhr", "author": null, "article_text": ["Halle (Saale) -", "In der Grenzstraße in Halle hat es am frühen Mittwochabend einen schweren Unfall gegeben. Dabei wurde ein Radfahrer schwer verletzt. Ein Lkw des DHL hatte beim Abbiegen ein Radfahrer ohne Licht erfasst. Radler und Fahrrad wurden dabei zwischen Lkw und Anhänger eingeklemmt. (mz)"]},
{"url": "https://www.mz-web.de//politik/attentat-in-new-york-offenbar-doch-kein-deutsches-opfer-unter-den-toten-28751076", "article_id": "28751076", "section": "politik", "article_headline_strong": "Attentat in New York", "article_headline_normal": "Offenbar doch kein deutsches Opfer unter den Toten", "date": "01.11.17, 17:55 Uhr", "author": null, "article_text": ["New York -", "Das Auswärtige Amt in Berlin hat Angaben der New Yorker Feuerwehr dementiert, dass unter den Toten des Terroranschlags von New York ein Deutscher sei. Ein Ministeriumssprecher sagte der Deutschen Presse-Agentur am Mittwoch, es bleibe dabei, dass zwar eine Deutsche verletzt sei, aber keine deutschen Staatsangehörigen getötet worden seien.", "Dass unter den acht Toten ", "des Terroranschlags in New York", " ein deutsches Opfer sei, teilte der Chef der New Yorker Feuerwehr, Daniel Nigro, am Mittwoch auf einer Pressekonferenz mit. Es könnte sich bei seinen Angaben um eine Verwechselung handeln.", "Bei den übrigen Todesopfern handelt es sich laut Nigro um fünf Argentinier und zwei US-Bürger. Der aus Usbekistan stammende Attentäter mit offenbar islamistischem Hintergrund hatte am Dienstag im Stadtteil Manhattan mit einem Kleinlaster Fußgänger und Radfahrer umgepflügt. Neben den acht Toten wurden mindestens elf weitere Menschen verletzt. (afp/dpa)"]},
{"url": "https://www.mz-web.de//kultur/michael-hirte-im-ave-maria-tour-interview--micha--pass-auf-deine-kohle-auf--28749150", "article_id": "28749150", "section": "kultur", "article_headline_strong": "Michael Hirte im Ave-Maria-Tour-Interview", "article_headline_normal": "„Micha, pass auf deine Kohle auf“", "date": "01.11.17, 13:20 Uhr", "author": null, "article_text": ["Halle (Saale) -", "Als Mann mit der Mundharmonika hat sich Michael Hirte in das Herz von Millionen Fans gespielt. Im November ist der 53-Jährige auf Tour, um sein neues Album „ Ave Maria  -  Lieder für die Seele“ vorzustellen.", "Im Interview mit MZ-Redakteurin Ina Bongartz verriet ", "Michael Hirte", ", was seine Fans erwarten dürfen.", "Lieber Herr Hirte, ab November gehen Sie auf Ave-Maria-Tour: Was erwartet ihr Fans? ", "Michael Hirte: ", "Da kann man mich mit meiner super Band und Simone Oberstein, die mich als Sängerin bei meinem Konzerten schon seit einigen Jahren begleitet, live erleben. Wir haben für die AVE MARIA-Tour viele schöne neue Titel meiner aktuellen ", "CD „Lieder für die Seele“ ", "vorbereitet. Jedes Konzert ist immer wieder auf‘s Neue ein unvergessliches Erlebnis.", "Seit 2008 sind sie als „Mann mit der Mundharmonika“ erfolgreich. Wie groß ist Ihre Angst, dass der Erfolg nachlassen könnte?", "Michael Hirte: ", "Angst habe ich keine – warum auch ? Ich habe meine Band, eine tolle Plattenfirma, ein tolles Team und das Allerbeste, was ein Künstler haben kann: Treue Fans!", "Welches Lied hat sie nachhaltig beeindruckt und geprägt?", "Michael Hirte: ", "Da gäbe es viele, die mir viel bedeuten. Aber das „Ave Maria“, das steht ganz klar für einen Wendepunkt in meinem Leben. Es war ja für mich schon immer das schönste Lied in meinem Programm. Schon damals auf der Straße. Es hat mir viele Türen geöffnet und am Ende dann so viel Glück gebracht!", "Welches Instrument – abgesehen von Ihrer Mundharmonika - würden Sie gerne spielen?", "Michael Hirte: ", "Trompete, aber das wird wohl nichts mehr werden. Ich habe es schon probiert, komme aber mit dem Mundstück nicht klar. Das Mundstück habe ich auch immer noch.", "Haben Sie noch Kontakt zu ", "Dieter Bohlen", "? Welchen Tipp hat er Ihnen nach Ihrem Sieg beim „Supertalent“ 2008 gegeben?", "Michael Hirte: ", "Wir treffen uns einmal im Jahr beim Supertalent und quasseln ein bisschen. Sein erster Tipp war: Micha, pass auf deine Kohle auf.", "Was planen Sie nach Ihrer Ave-Maria-Tour? Wie geht es 2018 für Sie weiter?", "Michael Hirte: ", "2018 gibt es auch wieder viele Pläne. Konzerte mit meiner Band, Tourneen sind gerade in Planung wie auch die SchlagerKreuzfahrt der Telamo und sehr viele Einzeltermine.", "Dann natürlich mein 10jähriges Supertalent\"-Jubiläum. Auch hier planen wir ein spezielles Konzert und ich freue mich schon wirklich sehr darauf.", "An dieser Stelle möchte ich alle Leser und natürlich meine Fans grüßen. Ich freue mich schon, wenn ich euch persönlich zu den Konzerte treffen kann. Danke, dass euch gibt.", "Wann und wo Michael Hirte mit seiner Ave Maria Tour Station machen wird, gibt es hier im Überblick. Ticket gibt es an den bekannten Verkaufsstellen unter anderem auch bei ", "tim-ticket.de", ":  ", "01.11.2017 Hettstedt | Kirche", "02.11.2017 Walldorf | Kressehof", "05.11.2017 Ransbach | Baumbach Stadthalle", "09.11.2017 Elisabethszell | Hotel Mariandl", "10.11.2017 Pfarrkirchen | Stadthalle", "15.11.2017 Lunzenau | Kirche", "16.11.2017 Freiberg | Kirche", "17.11.2017 Markranstädt | Kirche", "18.11.2017 Görlitz | Landskronbrauerei", "19.11.2017 Großschönau | Kirche", "20.11.2017 Coswig | Stadt- und Bürgerhaus Börse", "21.11.2017 Magdeburg | Altes Theater", "22.11.2017 Finsterwalde | Gaststätte Alt Nauendorf", "23.11.2017 Guben | Kulturhaus", "24.11.2017 Bad Saarow | Theater am See", "25.11.2017 Bad Lauterberg | Kurhaus", "26.11.2017 Schönebeck | Hirsch", "29.11.2017 Holzminden | Stadthalle", "30.11.2017 Cloppenburg | Stadthalle", "01.12.2017 Itzehoe | Kirche", "02.12.2017 Hitzacker | VERDO", "03.12.2017 Elmenhorst (bei Stralsund) | Kirche", "04.12.2017 Neuenhagen (bei Berlin) | Bürgerhaus", "05.12.2017 Jessen | Schützenhaus", "06.12.2017 Bad Schmiedeberg | Kurhaus", "07.12.2017 Altdöbern | Kirche", "08.12.2017 Oderberg | Sporthalle", "09.12.2017 Kyritz | Kulturhaus", "10.12.2017 Falkensee | Stadthalle", "11.12.2017 Linstow | Resort Van der Valk", "12.12. 2017 Grabow | Schützenhaus", "20.12.2017 CH-Münsingen | Schlossgutsaal", "21.12.2017 CH-Wil SG | Stadtsaal", "22.12.2017 CH-Solothurn | Konzertsaal", "23.12.2017 CH-Küssnacht am Rigi | Theater DuoFischbach", "29.12.2017 Freigericht-Horbach | Kirche St. Michael", "30.12.2017 Sondershausen | Klubhaus Stocksen", "(mz/ibo)"]},
{"url": "https://www.mz-web.de//wirtschaft/aldi-nord-discounter-senkt-preise-fuer-butter---milch-wird-teurer-28751440", "article_id": "28751440", "section": "wirtschaft", "article_headline_strong": "Aldi Nord", "article_headline_normal": "Hier klicken und sparen", "date": "01.11.17, 18:37 Uhr", "author": null, "article_text": ["Düsseldorf -", "Butter deutlich billiger, dafür aber Milch, Sahne und Quark spürbar teurer: Der Discounter ", "Aldi Nord", " hat zum Stichtag 1. November nach Marktforscherangaben eine Reihe von Preisen bei seinen Milchprodukten verändert.", "Das 250-Gramm-Stück Deutsche Markenbutter kostet bei Aldi Nord demnach nur noch 1,59 Euro statt dem Rekordniveau von 1,99 Euro. Für die Verbraucher dürften dagegen andere Milchprodukte teurer werden: An den Aldi-Preisen orientieren sich erfahrungsgemäß die Supermarktketten in der untersten Preislage.", "Dem Preisrückgang bei Deutscher Markenbutter um rund 20 Prozent stehen Preiserhöhungen von bis zu knapp 15 Prozent bei Milch an den Regalen von Aldi Nord gegenüber. „Bemerkenswert ist die Spreizung bei den Milchpreisen“, sagte Matthias Queck von LZ Retailytics der Deutschen Presse-Agentur am Mittwoch.", "Milch mit 3,5 Prozent Fett sei in der untersten Preislage um 10 Cent auf 78 Cent je Liter teurer geworden. Bei der billigsten Milch mit 1,5 Prozent Fett von Aldi Nord betrage der Preisanstieg dagegen nur 5 Cent auf 68 Cent je Liter.", "Zwischen den Varianten 1,5 Prozent und 3,5 Prozent Fett gebe es nun einen Preisunterschied von 10 Cent je Liter. Bislang seien es meist nur 4 bis 5 Cent gewesen. Auch andere Milchprodukte wurden laut Queck bei Aldi Nord teurer: Schlagsahne 200 Gramm koste nun 69 statt 49 Cent. Damit habe sich der Preis für Sahne in relativ kurzer Zeit mehr als verdoppelt. Auch Sprühsahne (250 ml) sei aktuell teurer geworden.", "Der 1. November ist der Stichtag für neue Halbjahres-Lieferverträge zwischen den einzelnen Molkereien und den Lebensmittelhändlern. Dabei geht es um Milch sowie weitere Milchprodukte der untersten Preislage der Händler. Von Aldi Nord und Aldi Süd, deren Zentralen in Essen und Mülheim an der Ruhr liegen, waren am Mittwoch wegen des Feiertages in Nordrhein-Westfalen keine Stellungnahmen zu den Preisen zu erhalten. (dpa)"]},
{"url": "https://www.mz-web.de//halle-saale/machtkampf-bei-halloren-katjes-klagt-gegen-schokohersteller-aus-halle-28750826", "article_id": "28750826", "section": "halle-saale", "article_headline_strong": "Machtkampf bei Halloren", "article_headline_normal": "Katjes klagt gegen Schokohersteller aus Halle", "date": "01.11.17, 16:20 Uhr", "author": "Anja Förtsch", "article_text": ["Halle (Saale) -", "Hinter den Kulissen der ältesten Schokoladenfabrik Deutschlands tobt derzeit ein Machtkampf mit dem Lakritzhersteller und Halloren-Anteilseigner Katjes. Beim Landgericht Halle sind drei Klagen von Aktionären des Schokokugelherstellers eingegangen. Einer der Kläger ist Katjes International.", "Das bestätigte der Vorsitzende Richter Wolfgang Ehm am Mittwoch der MZ. „Bei den Klägern handelt es sich um Katjes und zwei Privatpersonen.“ Gegenstand der Klage sind Beschlüsse der Hauptversammlung der Halloren Schokoladenfabrik AG vom 27. September. Um welche Punkte es dabei genau geht, sagte Ehm allerdings nicht. Noch seien die Klagen nicht an Halloren zugestellt, erst danach könnten Einzelheiten bekanntgegeben werden.", "Im Hause Halloren sehe man der Sache „aufmerksam aber entspannt“ entgegen, sagte ein Sprecher der MZ. „Wir haben uns nichts vorzuwerfen.“", "Katjes International hält derzeit rund elf Prozent am ältesten deutschen Schokoladenhersteller. Was genau der Süßwarenhersteller mit diesen Anteilen vorhat, ist unklar. Das Unternehmen aus Emmerich am Rhein äußerte sich bislang nicht zu seinen Plänen. Auch auf Seiten von Halloren herrscht dazu Ungewissheit: „Es wäre interessant zu wissen, was Katjes eigentlich wirklich will“, so der Sprecher."]},
{"url": "https://www.mz-web.de//wirtschaft/urteil-ferrero-muss-stueckzahl-auf--raffaello--packungen-angeben-28751828", "article_id": "28751828", "section": "wirtschaft", "article_headline_strong": "Urteil", "article_headline_normal": "Hier klicken und sparen", "date": "01.11.17, 18:55 Uhr", "author": null, "article_text": ["Frankfurt/Main -", "Das Frankfurter Landgericht verlangt vom Süßwarenhersteller Ferrero genauere Mengenangaben auf der Verpackung seines Konfekts „Raffaello“. Das Unternehmen müsse die Stückzahl nennen, die Angabe in Gramm helfe Konsumenten nicht, heißt es in dem noch nicht rechtskräftigen Urteil. „Verbraucher müssen die Anzahl entweder sehen können, oder sie muss auf der Verpackung stehen. Nur so können sie unserer Ansicht nach die Menge richtig einschätzen“, sagte Wiebke Franz von der Verbraucherzentrale Hessen am Mittwoch in Frankfurt. Die Verbraucherschützer hatten Ferrero nach der Beschwerde eines hessischen Verbrauchers abgemahnt.", "Die EU-Lebensmittelverordnung verpflichte Hersteller, neben der Nettofüllmenge auch die Stückzahl offenzulegen, wenn sie mehrere einzeln verpackte Pralinen, Schokoriegel oder Eisportionen in einer Verpackung anbieten, erklärten die Verbraucherschützer. Das Gericht stufte demnach die Umhüllung der „Raffaellos“ als Einzelverpackung ein. Ferrero habe argumentiert, es handele sich um eine Trennhilfe - vergleichbar etwa mit dem Einwickelpapier von Bonbons.", "Ferrero hat nach eigenen Angaben gegen das Urteil vom 11. Oktober Berufung eingelegt. „Die Umsetzung eines solchen Urteils ginge an der Praxis vorbei und hätte Auswirkungen auf die gesamte Süßwarenindustrie“, begründete das Unternehmen auf Anfrage. „Um für Ferrero und auch die Branche Rechtssicherheit herzustellen und eine praxisgerechte Entscheidung zu erreichen, liegt der Fall nun dem Oberlandesgericht Frankfurt zur Überprüfung vor.“ (dpa)"]},
{"url": "https://www.mz-web.de//politik/kommentar-zum-attentat-trump-benutzt-die-toten-von-manhattan-fuer-seine-zwecke-28751224", "article_id": "28751224", "section": "politik", "article_headline_strong": "Kommentar zum Attentat", "article_headline_normal": "Trump benutzt die Toten von Manhattan für seine Zwecke", "date": "01.11.17, 17:23 Uhr", "author": "Karl Doemens", "article_text": ["New York -", "Entsetzen. Mitgefühl. Ermittlung. Schlussfolgerung. So sollte eigentlich die Reaktion jedes politisch Verantwortlichen auf einen Anschlag wie ", "die mörderische Amokfahrt des Sayfullo S. ", "sein, der mit seinem Pritschenwagen auf einem New Yorker Uferweg über eine Strecke von anderthalb Kilometer wahllos Fahrradfahrer und Fußgänger niedermähte. Nur irre Fanatiker können ein solches Blutbad unterstützen, nur menschenverachtende Zyniker können es als hilfreich für ihre Sache betrachten. ", "Niemand kann in Donald Trumps Kopf schauen. Insofern sollte man sich davor hüten, den amerikanischen Präsidenten vorschnell der zweiten Gruppe zuzuordnen. Aber auffällig ist schon, dass bei Trump die Reihenfolge der Handlungen umgekehrt ist. Noch bevor die Ermittler den Attentäter vernommen habe, setzt Trump politische Interpretationen, ideologische Parolen und gewagte Analysen in die Öffentlichkeit. ", "Für Empathie mit den Opfern und den Hinterbliebenen hat er keine Zeit, das Beileid fällt allenfalls pflichtschuldig aus. Derweil ist sich der Regierungschef nicht zu schade, die Toten von Manhattan für eine aberwitzige Schuldzuweisung an die Demokraten zu missbrauchen. ", "Tatsächlich hätten weder die Mauer zu Mexiko, noch ein sofortiger Einreisestopp für alle Muslime oder die Ausweisung aller illegalen Migranten das Blutbad des 29-jährigen Usbeken verhindern können, der bereits seit 2010 legal und offenbar unauffällig in den USA lebte. Das kann kein Grund für Fatalismus sein. Doch gibt es keine einfachen Patentrezepte gegen den Terror, und Schnellschüsse ohne Kenntnis der Hintergründe einer Tat gehen meist daneben. ", "Doch das ist Trump offensichtlich egal. Der amerikanische Präsident ist gerade wegen der dubiosen Russland-Kontakte seiner Berater mächtig unter Druck, sein ehemaliger Wahlkampfmanager dürfte bald vor Gericht stehen, und die kommt auch nicht richtig voran. Da kommt Trump die Gelegenheit, mit einfachen Ressentiments und Schuldzuweisungen etwas nationalistische Stimmung an der Basis zu machen, zumindest nicht ungelegen. Wer in den nächsten Tagen die Rede eines Staatsmanns erwartet, der das verstörte Volk nach der Horror-Tat vom Hudson River stärkt und eint, der dürfte enttäuscht werden. "]},
{"url": "https://www.mz-web.de//politik/nach-attentat-in-new-york-trump-erwaegt-inhaftierung-des-attentaeters-in-guantanamo-28751410", "article_id": "28751410", "section": "politik", "article_headline_strong": "Nach Attentat in New York", "article_headline_normal": "Trump erwägt Inhaftierung des Attentäters in Guantanamo", "date": "01.11.17, 17:41 Uhr", "author": null, "article_text": ["New York -", "US-Präsident Donald Trump erwägt, den Attentäter von New York im umstrittenen Gefangenenlager Guantanamo auf Kuba einsperren zu lassen.", "Auf eine entsprechende Frage sagte Trump am Mittwoch vor Journalisten in Washington: „Ich würde dies sicherlich in Erwägung ziehen“. Trumps Vorgänger Barack Obama hatte vergeblich die Schließung des nach den Terroranschlägen vom 11. September 2001 eingerichteten Lagers angestrebt.", "Außerdem hat US-Präsident Donald Trump d", "en Anschlag von New York mit acht Toten", " zum Anlass genommen, die Debatte über die Einwanderungspolitik erneut zu forcieren. Er kündigte am Mittwoch an, dass er das Lotterieverfahren zur Vergabe von Green Cards - also dauerhaften Aufenthaltsgenehmigungen - beenden wolle.", "Außerdem wies er nach eigenen Angaben das Heimatschutzministerium an, die Sicherheitsüberprüfungen von Einreisenden zu verschärfen. Der aus Usbekistan stammende Attentäter habe seine Aufenthaltserlaubnis per Lotterie erhalten, führte Trump ins Feld. Stattdessen müsse künftig die Eignung des Anwärters das Kriterium für die Gewährung der Green Cards sein, forderte der Präsident über den Kurzbotschaftendienst Twitter.", "Die USA vergeben derzeit rund eine Million dieser unbefristeten Aufenthaltsgenehmigungen pro Jahr. Allerdings wird nur ein kleiner Teil davon per Lotterie vergeben, nämlich 50.000. Ein Großteil der Green Cards geht an Ausländer mit familiären Bindungen in den USA. (afp)"]}
]