[
{"url": "http://www.rp-online.de/politik/deutschland/jamaika-sondierungen-so-beharken-sich-fdp-und-gruene-beim-thema-agrar-und-fluechtlinge-aid-1.7178108", "article_id": "7178108", "section": "politik", "article_headline": "So beharken sich FDP und Grüne beim Thema Agrar und Flüchtlinge", "date": "2017-11-01T20:12+01:00", "author": null, "article_text": ["Die Grünen-Position sei \"ein Konjunkturprogramm für die AfD\", sagte er der \"Bild\"-Zeitung. Der Familiennachzug müsse ausgesetzt bleiben, \"weil wir in Schulen und beim Wohnen an der Grenze sind\". Führende Grüne wie Parteichefin Simone Peter und der Europapolitiker Reinhard Bütikofer keilten zurück.", ": \"Lindner ledert gegen Grüne. Für's Zurückledern ist das dann aber doch zu flach.\" ", ": \"Sehe nicht, wozu diese #Lindner-Breitseite gut sein soll. Dass er uns so beeindruckt, kann er nicht glauben.\"", "Lindner bekräftigte in der \"Bild\"-Zeitung, mit der FDP werde es keine Fahrverbote für Diesel geben. Man müsse sich \"notfalls bei noch strengeren EU-Grenzwerten mehr Zeit lassen\". Die Luft sei \"schon so gut\". Der Verkehr solle durch Elektrifizierung und Digitalisierung ökologischer gemacht werden, etwa mit intelligenten Verkehrsleitsystemen. Der FDP-Chef begrüßte, dass die Grünen ihre Forderung nach einem Ausstieg aus dem Verbrennungsmotor bis 2030 in den Verhandlungen bislang nicht \"ernsthaft vorgetragen\" hätten.", "Beim Thema Landwirtschaft kam es nach Angaben aus Teilnehmerkreisen zum Schlagabtausch zwischen CSU-Generalsekretär Andreas Scheuer und dem Grünen-Politiker Robert Habeck. Der Umweltminister in der schleswig-holsteinischen Jamaika-Koalition habe dafür plädiert, zunächst keine gemeinsamen Agrar-Leitlinien zu Papier zu bringen. Daraufhin habe Scheuer ihm eine destruktive Verhandlungsführung vorgeworfen und erklärt, der Grüne habe schon vergangene Woche ein Papier zu Klima und Energie verhindert. Nun solle er sich wenigstens bei der Landwirtschaft anstrengen. Habeck ist Verhandlungsführer der Grünen beim Thema Landwirtschaft.", "Im Anschluss bemühten sich beide Seiten um Deeskalation. Sowohl aus den Reihen der Union wie aus jenen der Grünen hieß es, der Streit sei nur halb so schlimm gewesen. NRW-Regierungschef Armin Laschet (CDU) sagte am Rande der Verhandlungen, die Gesprächsatmosphäre sei weiterhin angenehm - \"das Klima ist immer noch gut\".", "Die Spitzen von CDU, CSU, FDP und Grünen hatten den Knackpunkt Migration und Flucht vorerst von der Sondierungs-Tagesordnung genommen und zur Chefsache gemacht. Die Parteichefs seien sich einig, dass die Hürden beim diesem Thema nur in ganz kleiner Runde beiseite geräumt werden könnten, war in Berlin zu erfahren. Mit der Verschiebung soll verhindert werden, dass die Verhandlungen zu den übrigen Sachthemen unnötig ausgebremst werden.", "Die Parteivorsitzenden der möglichen Jamaika-Partner hatten sich am Sonntagabend erneut zu einer vertraulichen Spitzenrunde getroffen, diesmal im Kanzleramt. Dabei dürfte es auch um die Frage gegangen sein, wie man in umstrittenen Kernthemen wie Klimaschutz oder Migration Fortschritte erzielen kann. Lindner sagte den Zeitungen des Redaktionsnetzwerkes Deutschland, Migration und Klimapolitik sollten \"erst einmal detailliert im kleinen Kreis besprochen werden\".", "In den Beratungen am Mittwoch sprachen sich alle Seiten dafür aus, in einem Jamaika-Bündnis die Kommunen und strukturschwachen Regionen stärker zu unterstützen. Baden-Württembergs Ministerpräsident Winfried Kretschmann sagte, alle Seiten seien sich einig, dass mehr Wohnungen entstehen müssten. \"Wir sind uns einig, dass wir starke Kommunen wollen in Ost und West, und dass wir dafür einiges tun wollen\", sagte der Grünen-Realo. \"Das war schon ein ziemlicher Konsens.\" Die Atmosphäre beschrieb er als \"gut und konstruktiv\".", "An diesem Donnerstag wollen die Unterhändler über die Themen \"Außen, Verteidigung, Entwicklungszusammenarbeit, Handel\" und \"Familie, Frauen, Senioren, Jugend\" diskutieren. Die für das große Streitthema \"Klima, Energie, Umwelt\" zuständige kleinere Runde soll ebenfalls nach Lösungen suchen, nachdem das Thema am Donnerstag vergangener Woche zu Streit führte und ohne Ergebnis vertagt worden war. Ein Knackpunkt ist hier der von den Grünen verlangte Kohleausstieg."]},
{"url": "http://www.rp-online.de/panorama/leute/halloween-2017-so-feierte-heidi-klum-bid-1.7177794", "article_id": "7177794", "section": "panorama", "article_headline": null, "date": "2017-11-01T08:47+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/gesundheit/ernaehrung/weltvegantag-welche-dieser-produkte-sind-vegan-aid-1.7175597", "article_id": "7175597", "section": "leben", "article_headline": "Welche dieser Produkte sind vegan?", "date": "2017-11-01T09:20+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/koeln/koeln-mercatorstrasse-senior-durchbricht-zwei-leitplanken-bid-1.7178115", "article_id": "7178115", "section": "nrw", "article_headline": null, "date": "2017-11-01T20:43+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/koeln/aelteres-ehepaar-durchbricht-zwei-leitplanken-aid-1.7178078", "article_id": "7178078", "section": "nrw", "article_headline": "Älteres Ehepaar durchbricht zwei Leitplanken", "date": "2017-11-01T17:38+01:00", "author": null, "article_text": ["Offenbar hatte der 78-jährige Mann hinter dem Steuer seines Mercedes einen Schlaganfall oder einen Herzinfarkt erlitten und verlor deshalb gegen 15.15 Uhr die Kontrolle über das Auto.", "Der Mercedes durchbrach auf der Mercatorstraße eine Leitplanke, fuhr auf die Gegenfahrbahn, auf der zu diesem Zeitpunkt glücklicherweise niemand unterwegs war, durchbrach dann eine zweite Leitplanke und fuhr einen kleinen Abhang hinab. Auf dem Gelände einer Tankstelle am Athener Ring kam der Mercedes zum Stehen - ausgebremst von zwei großen Mülltonnen.", "Die 76-jährige Beifahrerin wurde mit leichten Verletzungen ins Krankenhaus gebracht. \"Ihr Mann hat sich bei dem Unfall auch nicht schwer verletzt, er ist aber wegen der Vorerkrankung in der Klinik\", sagte ein Polizeisprecher unserer Redaktion."]},
{"url": "http://www.rp-online.de/nrw/staedte/wassenberg/toedlicher-unfall-auf-b56-bei-geilenkirchen-bid-1.7177923", "article_id": "7177923", "section": "nrw", "article_headline": null, "date": "2017-11-01T10:54+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/wassenberg/kreis-heinsberg-toedlicher-unfall-auf-b56-nach-zusammenprall-mit-kleintransporter-aid-1.7177912", "article_id": "7177912", "section": "nrw", "article_headline": "21-Jährige stirbt nach Zusammenprall mit Kleintransporter", "date": "2017-11-01T10:41+01:00", "author": null, "article_text": ["Gegen 3.30 Uhr am frühen Mittwochmorgen kam es zu dem tragischen Unfall auf der B56, unweit der Abfahrt Straeten. Ein 24-jähriger Fahrer eines Kleintransporters aus Kaarst war in Richtung Heinsberg unterwegs, als er nach links in den Gegenverkehr steuerte und mit dem Pkw der 21-Jährigen frontal zusammenprallte.", "Durch den Aufprall wurde der entgegenkommende Pkw in ein Feld geschleudert, die Frau und ihre 19-jährige Beifahrerin wurden in dem Pkw eingeklemmt. Der alarmierte Notarzt konnte vor Ort nur noch den Tod der Fahrerin feststellen. Die Beifahrerin und der Fahrer des Kleintransporters kamen mit schweren Verletzungen in umliegende Krankenhäuser. ", "Die Ursache für den Zusammenstoß sind noch völlig unklar. Die Bundesstraße wurde bis 9 Uhr morgens gesperrt, die beiden komplett zerstörten Fahrzeuge wurden sichergestellt. "]},
{"url": "http://www.rp-online.de/nrw/staedte/geldern/toedlicher-unfall-auf-der-l361-in-kevelaer-bid-1.7177809", "article_id": "7177809", "section": "nrw", "article_headline": null, "date": "2017-11-01T09:11+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/geldern/kevelaer-toedlicher-unfall-auf-der-weller-landstrasse-l361-aid-1.7177789", "article_id": "7177789", "section": "nrw", "article_headline": "Autofahrer kommt von Straße ab und stirbt", "date": "2017-11-01T09:16+01:00", "author": null, "article_text": ["Der Mann war gegen 19.45 Uhr in einer Linkskurve von der Weller Landstraße (L 361) in Richtung Weeze abgekommen, wie die Polizei am Mittwoch mitteilte. Das Fahrzeug überschlug sich mehrfach, der Fahrer wurde im Auto eingeklemmt und starb noch an der Unfallstelle, bevor die Rettungskräfte eintrafen. Ein weiteres Fahrzeug scheint laut Polizei nicht beteiligt gewesen zu sein. ", "Die Unfallursache war am Mittwochmorgen noch unklar. Die Kreuzung Wemberstraße/Weller Landstraße war für mehrere Stunden gesperrt. "]},
{"url": "http://www.rp-online.de/nrw/panorama/klimakonferenz-2017-in-bonn-teilnehmer-sollen-auf-hotelschiffen-schlafen-aid-1.7163767", "article_id": "7163767", "section": "nrw", "article_headline": "Teilnehmer sollen bei Weltklimakonferenz auf Hotelschiffen schlafen", "date": "2017-10-24T09:40+02:00", "author": null, "article_text": ["Die Kapazitäten in der Stadt und im Rhein-Sieg-Kreis - insgesamt rund 18.500 Betten - reichen für die hohe Teilnehmerzahl wohl nicht aus. Die Region und die zuständige Tourismusgesellschaft T&C greifen daher auch auf ungewöhnliche Maßnahmen zurück. So wurden nach Angaben eines Sprechers bereits einige Hotelschiffe unter Vertrag genommen, die bei Bedarf an Anlegestellen von Köln bis Andernach liegen können.", "Sehr gut genutzt werde die kostenlose Privatzimmervermittlung, vor allem für \"Teilnehmer und Institutionen aus Ländern mit geringerer finanzieller Ausstattung sowie Teilnehmer der internationalen Zivilgesellschaften\". Rund 500 private Gastgeber haben sich nach Angaben von T&C zur Verfügung gestellt.", "Wer nicht in Bonn unterkommt, wird zum Teil lange unterwegs sein. So seien etwa Hotels in Bad Neuenahr und Euskirchen reserviert. Konferenzteilnehmer seien mit öffentlichen Verkehrsmitteln eineinhalb Stunden unterwegs. Dies sei jedoch bei Kongressen dieser Größenordnung üblich."]},
{"url": "http://www.rp-online.de/nrw/staedte/grevenbroich/polizei-ruestet-sich-fuer-klima-proteste-aid-1.7165469", "article_id": "7165469", "section": "nrw", "article_headline": "Polizei rüstet sich für Klima-Proteste", "date": "2017-10-25T00:00+02:00", "author": "Von Wiljo Piel", "article_text": ["Den für den 5. November in der Region angekündigten erneuten Klima-Protesten will die Polizei mit entsprechender Präsenz begegnen. \"Im Internet wurden für diesen Tag zum Teil massive Straftaten angekündigt\", begründet Paul Kemen, Sprecher der für die Einsatz-Koordination zuständigen Aachener Polizei. Die Ermittlungsbehörde gehe nach den im Netz veröffentlichten Hinweisen davon aus, dass nicht nur friedliche Demonstranten den Weg ins Rheinische Revier finden werden. \"Es wird auch Teilnehmer geben, die auf Gewalt aus sind und durchaus anarchistische Züge an den Tag legen könnten\", vermutet Kemen. \"Dementsprechend müssen wir uns auf ein robusteres Einschreiten einstellen.\" Ihre Einsatzstärke gibt die Polizei im Vorfeld nicht bekannt.", "Bei den weitgehend friedlich verlaufenen Klimaprotesten im August hatten Demonstranten hauptsächlich die Nord-Süd-Kohlebahn und die Zufahrtswege zum Neurather Kraftwerk lahmgelegt, kleinere Gruppen drangen in die Tagebaue Garzweiler und Hambach ein, um Bagger und Förderbänder zu blockieren. Wo die Braunkohlegegner des Bündnisses \"Ende Gelände\" im November, am Tag vor dem Start der Weltklimakonferenz in Bonn, zuschlagen werden, ist nicht bekannt. \"Daher müssen wir breit aufgestellt sein\", sagt Paul Kemen. \"Es sind mehrere Mahnwachen angemeldet worden. Deren Standorte lassen vermuten, dass die Aktivisten erneut strategisch vorgehen, um in der Fläche präsent zu sein.\"", "Einem vom Internationalen Camp für Klimagerechtigkeit vom 3. bis zum 6. November geplanten Zeltlager für 2000 Menschen am Hambacher Forst bei Kerpen hat die Aachener Polizei zwischenzeitlich die Anerkennung als Versammlung versagt. Sie vermutet, dass die Veranstalter unter dem Deckmantel des Camps und unter dem Schutz der Versammlungsfreiheit Straftaten begehen könnten.", "RWE Power wird rund um den 5. November seine Wachmannschaften in den Betrieben verstärken und die Mitarbeiter zu besonnenem Verhalten auffordern, kündigt Sprecher Guido Steffen an. Weitergehende Maßnahmen würden im Vorfeld nicht bekanntgegeben. \"Sollte es ein Klimacamp geben, werden unsere Leute die Aktivisten besuchen und sie vor Gefahren warnen, die etwa beim Betreten eines Tagebaus drohen\", sagt Steffen.", "Rund um die Proteste im Revier sind vor gut zwei Monaten mehr als 1000 Strafverfahren eingeleitet worden. Das teilte jetzt die NRW-Landesregierung mit. Dabei gehe es vor allem um gefährliche Eingriffe in den Bahnverkehr - etwa durch Besetzen von Gleisen - sowie um Hausfriedensbruch und Widerstand gegen Vollstreckungsbeamte. Von den Klimacamps bei Erkelenz und Bedburg waren im August Störaktionen tausender überwiegend junger Menschen ausgegangen. Die Polizei war tagelang mit einem Großaufgebot im Einsatz. Rund 2500 Kräfte aus Nordrhein-Westfalen und Rheinland-Pfalz waren beteiligt. Der durch die Klimaproteste entstandene Schaden wird vom Land auf etwa 18.000 Euro geschätzt - mögliche Ausfälle bei RWE seien darin nicht enthalten. Nach Angaben des Konzerns hätten die Aktionen keine größeren Auswirkungen auf die Betriebe im Revier gehabt."]},
{"url": "http://www.rp-online.de/nrw/panorama/un-klimakonferenz-bonn-freut-sich-auf-den-klimagipfel-aid-1.7175604", "article_id": "7175604", "section": "nrw", "article_headline": "Klimagipfel bringt Bonn an Grenzen", "date": "2017-11-01T18:04+01:00", "author": null, "article_text": ["Eins ist klar: In Bonn ist man stolz darauf, dass man innerhalb von nur elf Monaten den Klimagipfel auf die Beine gestellt hat. \"Ich sehe das positiv. Wir können stolz sein, dass wir den Gipfel nach Bonn geholt haben\", sagt Michael Schlößer. Er betreibt zwei Hotels und ein Camp in Bonn. Auch Polizeipressesprecher Robert Scholten blickt dem Gipfel gelassen entgegen: \"Ich will nicht verschweigen, dass das für uns als Polizei eine große Herausforderung ist. Aber wir haben etwa durch das G20-Außenministertreffen im Februar oder auch die Afghanistan-Konferenz schon viel Erfahrung mit solchen Veranstaltungen.\" ", "Klar ist aber auch: Der Weltklimagipfel mit bis zu 30.000 Teilnehmern aus aller Welt ist die größte Tagung, die die Stadt je gesehen hat. Und das wird Bonn an den Rand der Kapazitäten bringen: Nicht nur die Hotels sind zu annähernd 100 Prozent belegt. Es wird auch schwierig, den Verkehr mit Auto und Bahn zu organisieren. Gastgeberland für den Klimagipfel der Vereinten Nationen sind eigentlich die Fidschi-Inseln. Doch deren Infrastruktur reichte nicht aus für eine Tagung dieses Ausmaßes. Daher wurde vor knapp einem Jahr beschlossen, dass die Tagung in Bonn stattfindet, am Standpunkt des Klimasekretariats der UN.", "Zwischen 25.000 und 30.000 Menschen werden zum Weltklimagipfel vom 6. bis 17. November in Bonn erwartet. Damit alle Delegierten eine Unterkunft bekommen, hat die Tourismus und Congress GmbH Bonn vor etwa einem halben Jahr die Hotelbetreiber in und um Bonn gebeten, ihr die freien Hotelbetten zu überlassen. Das Bundesumweltministerium hat den Hoteliers eine Stornoversicherung angeboten. Sollten die Hotelbetten leer bleiben, springt das Ministerium ein und gleicht den Verlust bis zu einem bestimmten Prozentsatz aus. ", "Trotzdem würden alle Hotelbetten in Bonn nicht ausreichen, um alle Teilnehmer unterzubringen. Michael Schlößer, Dehoga-Vorsitzender für Bonn, schätzt, dass es rund 10.000 Schlafplätze in Bonn gibt. Dazu zählen auch Turnhallen, Jugendherbergen und Campingplätze für Delegierte aus Ländern, die sich keine teuren Hotels leisten können, und für Jugendorganisationen. Rund 500 Betten stellen die Bonner Bürger privat zur Verfügung. Außerdem ankern eigens für den Gipfel Hotelschiffe im Rhein. Nach Informationen unserer Redaktion werden allein 2000 Hotelzimmer für Polizisten benötigt, die zur Unterstützung nach Bonn kommen.", "Weitere 10.000 Betten gibt es im Rhein-Sieg-Kreis. Im Bonner Umland sind die Hotels etwa in Königswinter oder Siegburg auch ausgebucht. \"Wir gehen davon aus, dass die gesamte Rheinschiene von Koblenz bis Köln vom Klimagipfel profitiert.\" Aber auch wer kurzfristig noch ein Zimmer sucht, muss nicht im Zelt auf der Wiese schlafen. Die Tourismus und Congress GmbH hat noch ein paar Betten übrig. ", "\"Nachhaltig\" muss der Verkehr zum Weltklimagipfel sein. Die Bonner Stadtwerke (SWB) organisieren mit dem Verband Deutscher Verkehrsunternehmen ein \"Clean Shuttle\". E-Busse von Verkehrsbetrieben aus ganz Deutschland fahren zwischen dem 6. und 17. November in Bonn. Auch die SWB setzen mehr Busse und Bahnen auf ihren Linien ein. ", "Die Delegierten erhalten ein Nahverkehrsticket für den Verkehrsverbund Rhein-Sieg. So viele Teilnehmer wie möglich sollen mit Bus und Bahn statt mit dem Auto fahren. Pünktlich zum Beginn der Klimakonferenz wird der neue DB-Haltepunkt am UN-Campus eröffnet. Dort halten dann die Regionalbahnen zwischen Köln und Koblenz. Ursprünglich sollte die Haltestelle erst im Dezember, also nach dem Gipfel, in Betrieb gehen. Doch die Bauunternehmen haben in den letzten Wochen rund um die Uhr gearbeitet. ", "Straßensperrungen wird es zum Gipfel kaum geben, teilt die Bonner Polizei auf Anfrage mit. \"Das ist nicht zu vergleichen mit dem G20-Treffen im Februar in Bonn, als fast das gesamte ehemalige Regierungsviertel für den Verkehr gesperrt war\", sagt Robert Scholten von der Bonner Polizei. ", "Die Sicherheit auf der Straße und rund um die Veranstaltungsorte ist den Bonnern sehr wichtig. Denn während des Klimagipfels finden auch mehrere Martinsumzüge und am 11. November auch Karnevalsveranstaltungen statt. Die dürfen und sollen durch den Gipfel nicht gestört werden. ", "Dafür sind nach Recherchen der Redaktion täglich rund 1500 Polizisten im Einsatz - und das rund um die Uhr. Unterstützt wird die Bonner Polizei von Hundertschaften aus ganz NRW und bei Bedarf auch darüber hinaus, sagt Scholten.  ", "Bislang sind laut Polizei zwölf Demonstrationen mit 5000 bis 12.000 Teilnehmern angemeldet. Die erste große Demonstration findet schon am kommenden Samstag statt. Dann wollen rund 1000 Menschen mit dem Fahrrad von Köln nach Bonn fahren. ", "Der Bereich rund um das World Conference Centre Bonn (WCCB) im ehemaligen Regierungsviertel wird durch Betonsperren zusätzlich gesichert. Außerdem werden die Parkplätze dort gesperrt. \"Bislang haben wir keine Anhaltspunkte, dass es in Bonn zu Ausschreitungen kommen wird\", sagt Scholten. Man habe hier keine starke linksautonome Szene wie etwa in Hamburg, wo im Juli beim G20-Gipfel ganze Straßenzüge von Demonstranten verwüstet wurden. ", "\"Die ganze Stadt wird mit dem Klimagipfel belegt sein\", sagt Stadtpressesprecherin Monika Hörig. Die Delegierten tagen hauptsächlich an zwei Orten, Zentrum ist das WCCB. Zusätzlich wurden zwei Tagungszonen errichtet, die Bonn-Zone am Rheinufer auf dem Gelände der Deutschen Welle und die Bula-Zone auf der Blumenwiese in den Bonner Rheinauen. An beiden Orten wurden in den letzten Wochen teils mehrstöckige Zelt- und Container-Konstruktionen errichtet. In der Bonn-Zone tagen die Delegierten 24 Stunden. In der Bula-Zone treffen sich hauptsächlich Nichtregierungsorganisationen. \"Bula\" bedeutet in der Fidschi-Landessprache \"Willkommen\". ", "Daneben stellen aber auch die Deutsche Post, die Deutsche Welle, die Telekom und die Universität Tagungsräume zur Verfügung. Bonner müssen also mit einigen Einschränkungen rechnen. ", "Die Freude über den Besuch von Hollywood-Größen und Klima-Aktivisten wie Arnold Schwarzenegger und Leonardo DiCaprio dürfte das aber nicht trüben."]},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-josip-drmic-mit-comeback-in-der-regionalliga-aid-1.7177211", "article_id": "7177211", "section": "sport", "article_headline": "Wie sich Josip Drmic in der Regionalliga zurückkämpft", "date": "2017-11-01T09:41+01:00", "author": null, "article_text": ["Zwischen Sao Paulo und dem Mönchengladbacher Stadtteil Rheydt liegen 9838 Kilometer. Und zwischen dem WM-Achtelfinale im Stadion der Corinthians und einem Regionalliga-Spiel im Rheydter Grenzlandstadion liegen Welten.", "Josip Drmic (25) kennt jetzt beide Welten. Vor gut drei Jahren spielt er mit der Nationalmannschaft der Schweiz beim Weltturnier in Brasilien in der Runde der letzten 16. Die Eidgenossen verlieren unglücklich gegen Argentinien, das den Treffer durch Angel di Maria zwei Minuten vor dem Ende der Verlängerung erzielt. Drmic, der Mittelstürmer, steht 82 Minuten auf dem Platz. Er ist 21 Jahre, und seine Karriere folgt einem geraden Weg - nach oben.", "Im Herbst 2017 läuft Drmic ins besagte Grenzlandstadion ein. Er trägt die Nummer 24, und er gehört zum U-23-Team von Borussia Mönchengladbach neben Nachwuchsspielern, Talenten, solchen, die ihre Karriere noch vor sich haben. Auf der Tribüne sitzen gut 200 Zuschauer. 281 nennt der Stadionsprecher, er hat wahrscheinlich Balljungen, Ordner, Sanitäter und Ersatzspieler mitgerechnet.", "Die zweite Mannschaft der Borussia spielt gegen den SC Verl, das ist nicht gerade ein Gegner aus dem bunten Bilderbuch des Fußballs. Sie verliert die Viertliga-Partie mit 0:3. Es steht 0:1, als Drmic ausgewechselt wird.", "Für ihn ist es der nächste Versuch, wieder in den Profisport zurückzukehren. Zwei schwere Knieverletzungen haben ihn zusammengerechnet mehr als ein Jahr zum Zuschauen verurteilt. Deshalb sagt er: \"Ich habe es genossen, es war eine Riesenfreude, wieder auf dem Platz zu stehen.\" Als er den Rasen verlässt, lächelt er sogar ein bisschen. Ganz leise. Auf der Tribüne sagt Olaf Marschall, früher ein bedeutender Torjäger, heute Scout beim Zweitligisten 1. FC Kaiserslautern: \"Früher hat er die Dinger ordentlich reingemacht.\" Früher.", "Im Sommer 2014 schätzen die Experten den Marktwert des Stürmers Josip Drmic auf zwölf Millionen Euro. Für eine Ablösesumme von gut sieben Millionen Euro wechselt er vom 1. FC Nürnberg zum Bundesligisten Bayer Leverkusen. 17 Tore hat er für den \"Club\" erzielt, und er glaubt, dass es am Rhein noch besser wird. \"Du kommst zu einem Verein, wo du denkst, jetzt geht es weiter bergauf\", erklärt er im Rückblick dem Internetdienst Mannschaftsbus.de, \"doch auf einmal schaust du nur noch zu.\"", "Am Leverkusener Mittelstürmer Stefan Kießling kommt er einfach nicht vorbei. Sein Glück: Bei Borussia Mönchengladbach glauben sie an seine Qualitäten. Zehn Millionen Euro bezahlen sie Bayer 2015 für den Wechsel des Schweizers. Vor allem Trainer und Landsmann Lucien Favre hat sich um Drmic bemüht. Doch nach fünf Bundesliga-Niederlagen wirft Favre den Job hin. Bei dessen Nachfolger André Schubert spielt Drmic keine Rolle. Der Stürmer akzeptiert das sogar. \"Die Mannschaft hat ein Spiel nach dem anderen gewonnen. Dann bist du außen vor.\"", "Drmic lässt sich an den Hamburger SV ausleihen. Er will vor allem wieder spielen. Er beteuert: \"Wenn du als Fußballer nicht spielen kannst, dann ist das, als würde dir jemand die Welt wegnehmen.\" Drmic ist nicht mal 24, als ihm die Welt schon wieder weggenommen wird. Ein schwerer Knorpelschaden im Knie wirft ihn buchstäblich um. Sechs Einsätze hat er für den Hamburger SV gehabt, als besserer Pflegefall kehrt er zu Borussia Mönchengladbach zurück.", "Es folgen die Einsamkeit des Aufbautrainings, Sonderschichten im Fitnessraum, Arztbesuche, neue Hoffnung. Im vergangenen Winter fährt er mit ins Trainingslager der Borussia. Er ist wieder auf dem Platz, und man muss sich Josip Drmic als einen glücklichen Menschen vorstellen - auch wenn seine Körpersprache immer eher das Traurige verheißt, wenn er mit leicht hängendem Kopf und gebeugtem Rücken dahertrabt. Er ist ein Bewegungs-Melancholiker.", "Der nächste Rückschlag trifft ihn mit voller Wucht. Wieder stellen die Ärzte einen Schaden im Knie fest, Drmic wird operiert, fehlt seinem Klub erneut 168 Tage am Stück. Und es wird laut über das Karriere-Ende nachgedacht. Nur der Spieler macht da nicht mit. \"Erst wenn ich nicht mehr hätte laufen können, hätte ich mich nach Alternativen zum Fußballspielen umgesehen\", erklärt er dem Schweizer \"Blick\".", "Er findet einen Mann, der ihm mit \"alten Heilmethoden hilft\". Den Namen verrät er nicht. Immerhin hat der es so weit gebracht, dass sein Patient nun wieder mit der Mannschaft von Borussia Mönchengladbach trainiert.", "Es sei \"eine Belohnung für den ganzen Weg, der hinter mir liegt\", findet er, als er mit den Kollegen im Trikot auf dem Platz steht, auch wenn es nur die vierte Liga ist. Die Umgebung blendet er aus. Sie hat so gar nichts vom schönen Schein des Profifußballs. Aus den Lautsprechern plärren zwar die üblichen Vereinsliedchen vor dem Anpfiff. Aber es ist niemand da, der sie mitsingt. Während die Mannschaften auf den Rasen kommen, sind mindestens so viele Gäste noch an der Pommes-Bude hinter der Tribüne wie Zuschauer im Stadion.", "Es ist der übliche Publikumsmix von Regionalligaspielen mit Beteiligung der Nachwuchsmannschaft eines Bundesligisten. Ein paar Verwandte sind gekommen, Fußball-Liebhaber, die in der Nachbarschaft wohnen und ihren Nachmittagsspaziergang bis auf den Sportplatz verlängern, Spielerberater auf Kundensuche oder bei der Kundenbetreuung. Man kennt sich, grüßt kurz und schaut zu. Mehr nicht. Mit dem Event, das zur gleichen Zeit in den Erstliga-Stadien aufgeführt wird, hat das nichts zu tun. Es ist eher grau und nicht sehr laut.", "Drmic liefert keine Leistung ab, die unbefangene Betrachter denken lassen könnte, dass da einer spielt, der mit dem Sport Millionen verdient. Ihm ist das gleich. \"Wichtig ist, dass mein Knie mitgemacht hat\", versichert der 25-Jährige. Er hat den Traum von einer Rückkehr in die Glitzerwelt nicht ausgeträumt. Schon einmal - im März des Jahres - kommt er nach der ersten schweren Verletzung wieder zur Nationalmannschaft. Im WM-Qualifikationsspiel gegen Lettland schießt er als Einwechselspieler das entscheidende Tor zum 1:0. \"Ein Hammergefühl\", sagt er.", "Vielleicht geht ihm all das durch den Kopf, als er im Grenzlandstadion beim ersten Viertliga-Spiel seiner Karriere auf die Tribünen schaut. Vielleicht erinnert er sich daran, als er mit diesem leisen, ganz leisen Lächeln vom Platz läuft. 9838 Kilometer weit weg von Sao Paulo und dem WM-Achtelfinale."]},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-ibrahima-traore-faellt-schon-wieder-aus-aid-1.7177945", "article_id": "7177945", "section": "sport", "article_headline": "Traoré fällt schon wieder aus", "date": "2017-11-01T14:40+01:00", "author": null, "article_text": ["Genaueres über die Schwere der Verletzung von Traoré konnte Hecking noch nicht sagen, es handele sich aber nicht um die gleiche wie zuletzt, als der Guineer wegen eines Muskelbündelrisses im Oberschenkel sieben Wochen gefehlt hatte. Passiert war das Ganze bei der zweiten Trainingseinheit am Dienstag.", "Wieder dabei war am Mittwoch Christoph Kramer. Der 26-Jährige hatte aufgrund muskulärer Probleme knapp zwei Wochen pausiert. \"Es waren drei Spiele in der Zeit, deswegen kam es einem vielleicht länger vor. Es hat sich heute auf jeden Fall gut angefühlt\", sagte Kramer.", "Er konnte die komplette Einheit am Mittwoch ohne Probleme mitmachen und dürfte am Samstag im Heimspiel gegen Mainz 05 ein Startelf-Kandidat sein. \"Ich denke, dass ich auf jeden Fall spielen kann. Ob ich dann spielen darf, werden wir sehen\", sagte Kramer. Zweimal hatte ihn Michael Cuisance ersetzt, zuletzt erledigte Matthias Ginter den Job vor der Abwehr gemeinsam mit Denis Zakaria und erzielte direkt den Treffer zum wichtigen 2:1. \"Irgendwann wird auch bei mir der Knoten platzen\", sagte Kramer, der seit fast drei Jahren torlos ist, augenzwinkernd.", "Trotz Kramers Rückkehr bleibt die Sechserposition personell dünn besetzt. Laszlo Bénes und Tobias Strobl sind frühestens im kommenden Jahr wieder eine Option. Jonas Hofmann, der sich in Hoffenheim einen Teilriss des Innenbandes im Knie zuzog, könnte ebenfalls dort spielen, auch er fällt bis zum Jahresende aus. Hofmann gehört mit Traoré allerdings auch zur verletzten Flügel-Fraktion.", "Gut sieht es dagegen bei Julio Villalba aus, der am Samstag in den Kader rutschen dürfte, da Raúl Bobadilla nach seinen Schambeinproblemen noch lange nicht so weit ist. Der 30-Jährige trainierte auch am Mittwoch nur individuell."]},
{"url": "http://www.rp-online.de/sport/fussball/borussia/fohlenfutter/borussia-moenchengladbach-reece-oxford-als-33-mit-18-jahren-aid-1.5677804", "article_id": "5677804", "section": "sport", "article_headline": "Reece Oxford ist die Nummer 33", "date": "2017-11-01T17:00+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/auto/news/volkach-nutzt-sanduhren-statt-parkzettel-aid-1.7170669", "article_id": "7170669", "section": "leben", "article_headline": "Volkach nutzt Sanduhren statt Parkzettel", "date": "2017-10-27T10:38+02:00", "author": null, "article_text": ["Nun hat der Bürgermeister ein positives Fazit gezogen: \"Es hat sich gelohnt. Das Konzept wird von der Bevölkerung und vom Handel gut angenommen\", sagt Peter Kornell (Freie Wähler) dazu.", "Er leitet seit 2002 die Geschicke des 9000-Einwohner-Städtchens. Er hat für reibungsloses Parken auf den rund 200 Stellplätzen schon einiges ausprobiert: Zwei Stunden Parken mit Parkscheibe. \"Das haben vor allem die Angestellten der Innenstadt-Geschäfte genutzt. Und die Parkplätze für die Kunden waren so besetzt.\"", "Zwei Stunden Parken mit Ticket aus dem Automat. \"Da haben sich die Gewerbetreibenden beschwert, weil das für ihre Kurzzeitkunden zu umständlich war.\" Auch eine Lösung mit Gutscheinen bewährte sich nicht. Eine \"Brötchentaste\" für Kurzparker am Parkautomat schaffte es nicht durch den Stadtrat.", "Und dann kam jemand vom Gewerbeverband mit der Sanduhren-Idee von einem Ausflug aus Kirchheim unter Teck (Baden-Württemberg) zurück. Die Idee wurde für gut befunden und ging einstimmig durch den Stadtrat. \"Die einzige Schwierigkeit war, eine Sanduhr für 15 Minuten zu finden. Also sind wir auf Sanduhren-Jagd gegangen\", sagt Marco Maiberger, Chef der Volkacher Touristinformation.", "Am Ende wurden die Franken fündig und haben 5000 Uhren mit Saugnapf bestellt und mit dem Volkach-Logo bedrucken lassen. Die Kosten von rund 8000 Euro haben sich der Gewerbeverband und die Tourismuszentrale geteilt.", "Rund die Hälfte der Uhren ist mittlerweile für je vier Euro verkauft. Die Kosten seien damit nahezu wieder reingeholt worden. \"Und seitdem haben sich die ganzen Diskussionen von früher à la \"aber ich wollte nur mal schnell ...\" in Luft aufgelöst\", sagt Bürgermeister Kornell."]},
{"url": "http://www.rp-online.de/digitales/podcasts/podcast-daniel-fiene-und-rainer-leurs-reden-ueber-die-muenchener-medientage-2017-aid-1.6340979", "article_id": "6340979", "section": "digitales", "article_headline": "@Fiene und Herr Bröcker — der Podcast mit dem Chefredakteur", "date": "2017-10-29T07:47+01:00", "author": null, "article_text": ["Unser Podcast mit dem Chefredakteur: Michael Bröcker und Digital-Redakteur Daniel Fiene reden eine halbe Stunde über die Themen der Woche und laden Gäste zum Gespräch.", "In dieser Woche ist der Chefredakteur nicht da und RP ONLINE Redaktionsleiter Rainer Leurs ist zu Gast und spricht mit Daniel Fiene über die Münchner Medientage und ein Treffen von Regional-Journalisten in Kassel. Das ist das Thema in der neuen Ausgabe von unserem Podcast:", "Den Podcast können Sie auch direkt über Ihr Podcast-Programm hören. Fügen Sie die URL ", " zu Ihren Podcast-Abos hinzu. ", "Die letzte Woche verpasst? Hier sind die Ausgaben der letzten Wochen:", ";", ".", ".", "Hier geht es zur Übersicht aller ", ". "]},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/zu-besuch-im-akagera-nationalpark-in-ruanda-bid-1.5446875", "article_id": "5446875", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/unterwegs-im-nationalpark-in-uganda-bid-1.7170771", "article_id": "7170771", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/carles-puigdemont-will-kein-asyl-in-belgien-beantragen-aid-1.7177498", "article_id": "7177498", "section": "politik", "article_headline": "Puigdemont will kein Asyl in Belgien beantragen", "date": "2017-10-31T13:22+01:00", "author": null, "article_text": ["Der in Spanien wegen Rebellion angeklagte ehemalige katalanische Regionalpräsident Carles Puigdemont will in Belgien kein politisches Asyl beantragen. \"Ich bin nicht hier, um Asyl zu beantragen\", sagte er am Dienstag auf einer Pressekonferenz in Brüssel. Dorthin war er mit einem Teil seiner separatistischen Mitstreiter ausgereist.", "Wie lange er in Belgien bleibe, sei noch nicht klar. Das komme auf die Umstände an, sagte Puigdemont. \"Wir könne uns frei in der Europäischen Union bewegen.\"", "Die Staatsanwaltschaft in Spanien hatte am Montag Anklage gegen Puigdemont und weitere Mitglieder der abgesetzten Regionalregierung erhoben. Ihnen werden unter anderem Auflehnung gegen die Staatsgewalt, Rebellion und Unterschlagung öffentlicher Gelder vorgeworfen. Im Fall einer Verurteilung droht ihnen in Spanien eine langjährige Haftstrafe.", "Katalonien steht derzeit unter Zwangsverwaltung aus Madrid, weil die Separatisten einseitig einen Unabhängigkeitsbeschluss gefasst hatten.", " Neben Puigdemont sind auch weitere katalanische Politiker nach Belgien ausgereist.", "Der belgische Vize-Premierminister Kris Peeters kritisierte Puigdemont wegen seiner Reise nach Belgien. \"Wenn man Unabhängigkeit ausruft, bleibt man besser in der Nähe seines Volkes\", sagte Peeters dem Sender VRT. In Belgien gibt es eine starke flämische Unabhängigkeitsbewegung. Die flämischen Nationalisten hatten teils mit den Katalanen sympathisiert.", "Die Krise in Katalonien hatte Anfang Oktober mit einem Unabhängigkeitsreferendum an Fahrt aufgenommen, das das Verfassungsgericht eigentlich verboten hatte. Die konservative spanische Regierung von Mariano Rajoy hat mittlerweile in der wirtschaftsstarken Region im Nordosten Spaniens Neuwahlen für den 21. Dezember ausgerufen.", "Puigdemont wolle die Ergebnisse der Wahl respektieren, sagte er in Brüssel. An Spaniens Ministerpräsident Mariano Rajoy appellierte er, dasselbe zu tun. \"Wir wollen unsere Politik im Herzen Europas vorantreiben\", sagte er. In Katalonien sei die Demokratie durch die spanische Zentralregierung verletzt worden. \"Wir werden dagegen weiter Widerstand leisten.\"", " "]},
{"url": "http://www.rp-online.de/politik/ausland/puigdemont-will-in-bruessel-weiterkaempfen-aid-1.7177542", "article_id": "7177542", "section": "politik", "article_headline": "Puigdemont will in Brüssel weiterkämpfen", "date": "2017-10-31T17:09+01:00", "author": null, "article_text": ["Nach tagelangem Verwirrspiel kommt Carles Puigdemont zu spät. Bei einem kurzfristig anberaumten Auftritt in Brüssel lässt Kataloniens abgesetzter Regionalpräsident die internationale Presse warten. In dem stickigen und überfüllten Saal im Zentrum der europäischen Hauptstadt legt er dann seine Sicht der Dinge dar: Bis zu 30 Jahre Haft und kein faires Verfahren erwarten ihn demnach in Spanien. In Brüssel will er so lang wie nötig bleiben und seine \"Arbeit\" vorantreiben - die Unabhängigkeit Kataloniens und den Widerstand gegen die Regierung in Madrid.", "Die Anhänger der Abspaltung der wirtschaftsstarken Region stehen allerdings nach Puigdemonts Husarenritt und den Umbrüchen der vergangenen Tage vor einem Scherbenhaufen. Ernüchterung macht sich breit. Madrid könnte es gelungen sein, Puigdemont und mit ihm das Lager der hartnäckigsten Separatisten zumindest aufs politische Abstellgleis zu lenken.", "Die Unabhängigkeitserklärung hat nicht die gewünschte Wirkung entfaltet. Den Anschein, dass Madrid am längeren Hebel sitzt, hat der Abgang Puigdemonts bekräftigt. Und der Regierung von Ministerpräsident Mariano Rajoy kann es nur recht sein, dass Puigdemont nun im fernen Brüssel und nicht weiter in Barcelona sitzt und aus ihrer Sicht dort weiter Unheil anrichtet.", "Puigdemonts weitere Rolle ist unklar. Er unterstrich zwar, dass er in Belgien kein Asyl beantragen werde und sich nicht vor der Justiz verstecken wolle, signalisierte aber zugleich, dass er und einige seiner getreuen abgesetzten Minister vorerst den Sturm in Brüssel aussitzen würden. Von dort aus könnten sie \"einen Teil unserer Verpflichtungen erfüllen\" und auf jeden Fall \"einen Teil unserer Rechte besser garantieren\", meinte er mit Blick auf die wegen des Rebellions-Vorwurfs drohende Strafe.", "In den Tagen zuvor war darüber spekuliert worden, dass Puigdemont wegen teilweisen Sympathien der flämischen Nationalisten für die katalanische Unabhängigkeitsbewegung in Belgien Asyl betragen könnte.", " Für das Land könnte nun allerdings noch ein anderer Grund gesprochen haben: Gerichte hatten dort zuletzt Vollstreckungen von europäischen Haftbefehlen blockiert, etwa im Fall einer mutmaßlichen Terroristin der baskischen Untergrundorganisation ETA.", "Puigdemont könnte darauf setzen. Ob er allerdings im Falle eines Haftbefehls damit argumentieren kann, dass ihm Menschenrechtsverletzungen wie Folter drohen, erscheint fraglich.", " Zumindest hat er sich schon mal einen Anwalt in Belgien genommen, der zuvor erfolgreich ETA-Mitglieder vertreten hat.", "Während Puigdemont in Brüssel ausharrt, hat die katalanische Lokalpolitik keine Zeit zu warten. Die aus Madrid angeordneten Neuwahlen sind schon am 21. Dezember. Die Zentralregierung habe den Katalanen mit dem kurzfristigen Urnengang \"eine Falle gestellt\", beklagte sich die Generalsekretärin von Puigdemonts Separatistenpartei PDeCAT, Marta Pascal.", "Zugleich räumte sie Fehler ein. \"Wir haben uns etwas als sehr einfach vorgestellt, was vielleicht nicht so einfach ist - aber es war möglich\", sagte sie dem katalanischen TV-Sender TV-3. Doch als eine internationale Anerkennung ausgeblieben sei und die Lokalpolizei Mossos d'Esquadra den Befehlen der Zentralregierung gehorchen musste, habe das für Ernüchterung gesorgt.", "Innerhalb der Partei bringt sich derweil bereits Puigdemonts moderater Widersacher Santi Vila in Position als Spitzenkandidat der PDeCAT bei der Regionalwahl. Er stehe auch für Unabhängigkeit, aber aus einer gemäßigten Position heraus, sagte er dem Rundfunksender RAC-1. Vila war am Wochenende als Minister zurückgetreten - aus Protest dagegen, dass Puigdemont an den Abspaltungsplänen festhielt, statt einen Kompromiss mit der Zentralregierung zu suchen.", "Auch der frühere katalanische Regionalchef José Montilla, der von 2006 bis 2010 im Amt war, ging mit seinem Nachfolger hart ins Gericht. Die Unabhängigkeitserklärung sei eine \"Farce\" gewesen, sagte er TV-3. \"Sie haben die Leute getäuscht.\""]},
{"url": "http://www.rp-online.de/politik/ausland/nein-zur-vorladung-carles-puigdemont-wird-nicht-vor-spanischem-gericht-erscheinen-aid-1.7178103", "article_id": "7178103", "section": "politik", "article_headline": "Puigdemont wird nicht vor spanischem Gericht erscheinen", "date": "2017-11-01T20:01+01:00", "author": null, "article_text": ["\"Er wird nicht nach Madrid gehen\", bekräftigte Puigdemonts belgischer Anwalt Paul Bekaert am Mittwoch im spanischen Fernsehsender TV3. Juristisch sei eine Befragung auch in Belgien möglich, wo sich Puigdemont derzeit aufhält.", "Der spanische Staatsgerichtshof - die Audiencia Nacional - hat den von Madrid abgesetzten Regionalpräsidenten und Mitglieder seiner abgesetzten Regierung ab Donnerstag (9 Uhr) zur Anhörung vorgeladen. Sollte Puigdemont nicht erscheinen, kann die spanische Staatsanwaltschaft seine Festnahme beantragen. Dafür müsste Spanien einen europäischen Haftbefehl ausstellen.", "Puigdemont selbst hatte am Dienstag auf einer Pressekonferenz gesagt, er werde erst dann nach Spanien zurückkehren, wenn ihm eine faire juristische Behandlung garantiert werde. In Belgien halte er sich aus Gründen der \"Sicherheit\" auf, sagte er.", "Die spanische Staatsanwaltschaft will Puigdemont und seinen Ministern wegen Rebellion, Aufruhr und Veruntreuung öffentlicher Mittel den Prozess machen. Bei einer Verurteilung drohen langjährige Haftstrafen."]},
{"url": "http://www.rp-online.de/politik/ausland/grossbritannien-welle-von-missbrauchs-vorwuerfen-erschuettert-britische-politik-aid-1.7178113", "article_id": "7178113", "section": "politik", "article_headline": "Welle von Missbrauchs-Vorwürfen erschüttert britische Politik", "date": "2017-11-01T21:10+01:00", "author": null, "article_text": ["Zuvor hatte bereits eine Journalistin Mays konservativem Stellvertreter Damian Green vorgeworfen, ihr die Hand aufs Knie gelegt und ihr eine anzügliche Textnachricht geschickt zu haben. May ordnete eine Untersuchung der Vorwürfe an.", "Sie habe alle Parteichefs für Anfang kommender Woche zu einem Treffen eingeladen, um eine \"gemeinsame, transparente und unabhängige Beschwerdeprozedur\" für derartige Fälle zu diskutieren, sagte May im Londoner Unterhaus. \"Wir haben die Pflicht sicherzustellen, das jeder mit Respekt behandelt wird, der hierherkommt, um zum öffentlichen Leben beizutragen.\"", "Als bisher ranghöchster Politiker sieht sich Mays Vize und Studienfreund Green Belästigungsvorwürfen ausgesetzt. In einem Beitrag für die Londoner Zeitung \"The Times\" beschrieb die Journalistin Kate Maltby, wie ihr der rund 30 Jahre ältere Abgeordnete 2015 seine Hand auf das Knie legte. Sie habe sofort den Kontakt abgebrochen, doch ein Jahr später habe Green ihr zu einem Foto von ihr in einem Magazin-Artikel eine anzügliche SMS geschickt.", "Green wies die Vorwürfe als \"völlig unwahr\" zurück. Er sei schockiert und verletzt, zumal er seine Anklägerin bisher als \"persönliche Freundin\" angesehen habe, erklärte der 61-Jährige am Mittwoch. Nach Angaben eines Regierungssprechers wies May ihren Kabinettssekretär Jeremy Heywood an, die Fakten zu ermitteln und ihr umgehend Bericht zu erstatten.", "Am Mittwochabend ist zudem der britische Verteidigungsminister Michael Fallon nach Vorwürfen sexueller Belästigung zurückgetreten. Dies gab sein Ministerium in London bekannt. Zuvor war Fallon vorgeworfen worden, er habe im Jahr 2002 bei einem Abendessen am Rande eines Parteitags der konservativen Tories einer Journalistin seine Hand aufs Knie gelegt. Gegenüber der BBC hatte Fallon eingeräumt, sein Verhalten sei \"vielleicht nicht angemessen\" gewesen.", "Eine frühere Labour-Mitarbeiterin beschuldigt derweil einen ranghohen Parteipolitiker, sie als 19-Jährige vergewaltigt zu haben. Als sie sich einem Vorgesetzten anvertraut habe, habe dieser ihr nahegelegt, nicht mehr darüber zu reden, weil dies ihrer Karriere schaden könne. Labour-Parteichef Jeremy Corbyn kündigte unabhängige Untersuchung der Vorwürfe an.", "Eine weitere Frau warf einem ebenfalls ungenannten Abgeordneten vor, sie während einer Auslandsreise sexuell bedrängt zu haben. Zunächst habe er sie genötigt, sich aufs Bett zu setzen, sie dann aufs Bett gestoßen, ihre Schulter festgehalten und versucht, sie zu küssen, sagte die Frau dem Sender ITV.", "Obwohl sie nach dem Vorfall zur Polizei gegangen sei und auch der Parlamentsverwaltung davon berichtet habe, sei nichts passiert. Die Polizei befragte laut ITV den Politiker, der alles abgestritten habe. Weil der mutmaßliche Übergriff zudem im Ausland stattgefunden habe, habe sie nichts weiter unternommen.", "Offenbar hatte über Jahrzehnte im Parlamentsgebäude und auch in den Parteien eine Art Gesetz des Schweigens geherrscht. Laut Medienberichten soll im Parlament eine Liste mit den Namen von rund 40 konservativen Abgeordneten kursieren, denen sexuelle Belästigung nachgesagt wird. Unter ihnen sollen auch sechs Minister sein. Die Liste stammt demnach von ehemaligen Mitarbeitern. Ins Rollen kam die Debatte um sexuelle Übergriffe, nachdem Außenhandels-Staatssekretär Mark Garnier eingeräumt hatte, seiner Sekretärin den Kauf von Vibratoren aufgetragen zu haben."]},
{"url": "http://www.rp-online.de/sport/die-heissesten-sportlerinnen-bei-instagram-iid-1.7139074", "article_id": "7139074", "section": "sport", "article_headline": null, "date": "2017-07-18T00:16:31+00:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/halloween-2016-so-verkleiden-sich-die-sport-stars-iid-1.6365921", "article_id": "6365921", "section": "sport", "article_headline": null, "date": "2016-11-01T07:36:24+00:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/halloween-2017-so-verkleiden-sich-die-sport-stars-iid-1.7177834", "article_id": "7177834", "section": "sport", "article_headline": null, "date": "2017-11-01T12:04+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/halloween-2017-so-verkleiden-sich-eugenie-bouchard-und-co-aid-1.7177957", "article_id": "7177957", "section": "sport", "article_headline": "So feierten die Sport-Stars Halloween", "date": "2017-11-01T14:48+01:00", "author": null, "article_text": ["Auf und neben dem Platz gilt für die meisten Sportler in der Regel: Disziplin kommt vor Spaß. Zu manchen Gelegenheiten aber lassen auch die Promis aus der Sportwelt mal ihr inneres Kind heraus - zum Beispiel zu Halloween. Auch in diesem Jahr legten sich Superstars wie etwa Neymar ins Zeug und verkleideten sich mehr oder weniger kreativ.", "Der Spaß am Verkleiden eint die Stars dabei - ihre Auslegungen eines gruseligen Kostüms dagegen gehen teils sehr weit auseinander. Aus der Fraktion \"sexy\" etwa kommt Tennisspielerin Eugenie Bouchard, die sich in einem knappen, roten Badeanzug im Baywatch-Stil zeigte. Auch der französische Fußballer Patrice Evra verkleidete sich augenscheinlich nach dem Motto \"weniger ist mehr\". Einige US-Sportler hingegen nutzten die Gelegenheit und setzten gleich die gesamte Familie in Szene.", "Sich zu Halloween zu verkleiden, liegt zwar vor allem in den USA im Trend. Doch mittlerweile machen auch viele deutsche Sport-Promis mit: Jerôme Boateng etwa postete ein Bild von ihm und zwei Begleitern - um wen es sich dabei handelt, ließ er jedoch offen. Nur leicht geschminkt, dafür aber wohl für einige überraschend an der Seite seines früheren Schützlings Novak Djokovic zeigte sich Boris Becker. In unserer Bildergalerie sehen Sie die besten Kostüme der Sport-Promis."]},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/vfl-bochum-fortuna-duesseldorf-pressestimmen-bid-1.7176946", "article_id": "7176946", "section": "sport", "article_headline": null, "date": "2017-10-31T08:00+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/bochum-fortuna-fuenf-erkenntnisse-aus-dem-westderby-aid-1.7177433", "article_id": "7177433", "section": "sport", "article_headline": "Fünf Erkenntnisse aus dem Westderby", "date": "2017-10-31T10:47+01:00", "author": null, "article_text": ["Die Ruhe und Übersicht von Kapitän Oliver Fink fehlte. Er stand wegen Adduktoren- und Achillessehnenproblemen nicht im Kader. Adam Bodzek machte seine Sache auf der Sechs zumindest defensiv dennoch gut. Und Friedhelm Funkel wechselte im Vergleich zum Pokalspiel gegen Borussia Mönchengladbach (0:1) noch auf zwei weiteren Positionen. Takashi Usami rückte für Benito Raman in die Startelf. Außerdem spielte Robin Bormuth in der Verteidigung für André Hoffmann. Das 4-1-4-1 mit nur einer Sturmspitze erwies sich nach einer starken Druckphase der Bochumer gleich zu Beginn als richtig. Immerhin hatten die Fortunen allerhand damit zu tun, den frühen Gegentreffer zu verhindern. Florian Neuhaus etwa gelang das in höchster Not auf der Torlinie (4.). Fortuna fand besser in das Spiel hinein, kreierte aber zu wenig Torgefahr. Hennings bekam kaum Zuspiele. Erst die Einwechslung von Raman nach gut einer Stunde belebte das Angriffsspiel, gemeinsam mit Jean Zimmer, der über links kam, setzte er Impulse. Raman gab eine aussagekräftige Bewerbung für eine Rückkehr in die Startelf im kommenden Spiel gegen Heidenheim (So., 13.30 Uhr) ab.", "Die Düsseldorfer hatten einen starken Gegner erwartet – und ihn bekommen. Obwohl der VfL Bochum von Beginn auf Sieg spielte, war das Team von Interimstrainer Jens Rasiejewski am Montagabend alles andere als übermächtig. Sechs Tage nach der besonders intensiven Pokalpartie gegen die Borussia schien den Fortunen jedoch die Frische zu fehlen und ein Punkt durchaus zu genügen. In der Schlussphase hätte es mit der Einwechslung von Raman die Chance auf drei Punkte ja durchaus gegeben. Abwehrspieler Kaan Ayhan, der hinten sicher stand, hatte mehrfach die Wahl, den Risikopass nach vorne zu wagen. Er zog aber meist den sicheren Querpass vor. Funkel dürfte das kaum kritisch sehen, immerhin gab er sich nach dem Abpfiff zufrieden: \"Die Bochumer haben uns das Leben schwer gemacht, waren laufstark, aggressiv und standen defensiv gut. Deswegen hatten wir nicht so viele Möglichkeiten und sind mit dem Remis zu 100 Prozent zufrieden\", sagte Funkel. Dass das Spiel zunehmend abflachte, war ihm dabei nicht entgangen. \"Fußballerisch haben wir einiges vermissen lassen, aber das ist im Laufe einer Saison immer wieder so.\"", "Fortuna hat zwei richtig gute Torhüter. In Bochum wehrte Raphael Wolf neun Torschüsse ab. Und Wolf, der den verletzten Stammtorwart Michael Rensing nach wie vor vertritt, zeigte vor allem in der 55. Minute sein Können. Während vorne ein Flachschuss von Rouwen Hennings haarscharf das Tor verfehlte, setzte Bochums Stürmer Hinterseer zum Gegenangriff an. Er verwertete eine Flanke zur Großchance, und eigentlich hätte der Ball nach seiner sehenswerten Direktabnahme das 1:0 für Bochum bedeuten müssen. Doch Wolf riss die Arme hoch und wehrte den Ball mit einem bärenstarken Reflex ab. Auch in den Schlussminuten verhinderte er Bochums spätes Glück, als er gut mitspielte und einen Ball abfing, den sich Hinterseer zu weit vorgelegt hatte. In neun Ligaspielen hat Wolf vier Mal das \"zu Null\" gehalten. Nur drei Mal verlor die Fortuna, wenn er im Kasten stand. Sein Engagement im Training und die Top-Leistungen in der Liga werfen die Frage auf, ob der 29-Jährige auch langfristig den Vorzug vor Rensing (33) bekommen könnte. Rensing hat sich in Düsseldorf verdient gemacht, laboriert aber seit Wochen an einer gebrochenen Rippe. Die Argumente für sich liefert Wolf regelmäßig ab.", "Trotz aller Rotationen in personeller und taktischer Hinsicht ist und bleibt Marcel Sobottka die Konstante bei der Fortuna. 14 Einsätze waren es bislang in Liga und Pokal. Auch beim VfL Bochum zeigte er über 90 Minuten vollen Einsatz und legte mit zwölf Kilometern die weiteste Strecke aller Düsseldorfer zurück. Sobottka gewann dabei 88 Prozent seiner Zweikämpfe. Das ist nicht der beste Wert (Ayhan lag bei 90 Prozent), doch hatte er oftmals entscheidend den Fuß dazwischen, bevor Bochum richtig gefährlich werden konnte. \"Die Defensive ist das A und O\", lautet bekanntermaßen die Funkelsche Marschroute, und dabei ist Sobottka weiterhin kaum ersetzbar. Der ehemalige Schalker kommt mit wenigen Fouls aus – gegen Bochum war es ein einziges. Mit drei Gelben Karten ist er derzeit vorbelastet, für einen defensiven Mittelfeldspieler ist das ein guter Wert. Auf lange Sicht könnte das für eine gute Platzierung am Saisonende wichtig werden.", "\"Es war insgesamt ein schwieriges Auswärtsspiel. Bochum hat uns alles abverlangt\", sagte Florian Neuhaus, der mit seiner Rettungstat den frühen Gegentreffer verhinderte. \"Am Ende können wir mit dem Punkt gut leben.\" Auch Trainer Funkel betonte das: \"Wir haben gepunktet – das ist sehr wichtig für uns.\" Und diese Einschätzung kann man nach dem Verlauf des Spiels und der vergangenen Tage durchaus teilen. Immerhin ist das befürchtete Leistungsloch, das nach der Pokalniederlage gegen Gladbach hätte kommen können, ausgeblieben. Pechvogel Gießelmann hat mit seinem verschossenen Elfmeter im Pokalspiel abgeschlossen und führte wieder Fortunas Standardsituationen aus. Prekär ist die Lage also bei weitem nicht. Zumal auch die Konkurrenz in der 2. Bundesliga Punkte liegen lässt.", "Holstein Kiel spielte in Darmstadt und Union Berlin beim MSV Duisburg, beide kamen über ein 1:1 nicht hinaus. Einen Sieben-Punkte-Vorsprung hat sich Spitzenreiter Düsseldorf nun auf Rang vier erarbeitet. Es bleibt die Frage, wie wegweisend das Bochum-Spiel wird, ob die Fortunen im nächsten Spiel am Sonntag gegen Heidenheim wieder den Vorwärtsgang einlegen können, ob die gute Stimmung im Team hält. Die Devise, Ruhe zu bewahren und nicht überheblich zu werden, ging bisher bestens auf."]},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-das-ist-raphael-wolf-bid-1.6891365", "article_id": "6891365", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-raphael-wolf-zum-vierten-mal-spieler-des-spiels-aid-1.7177500", "article_id": "7177500", "section": "sport", "article_headline": "Raphael Wolf holt seinen vierten Saisontitel", "date": "2017-11-01T10:10+01:00", "author": null, "article_text": ["Raphael Wolf ist ein Familienmensch. Deswegen fährt Fortuna Düsseldorfs etatmäßig zweiter Torwart auch einmal die Woche nach Hamburg. Seine Frau und sein achtjähriger Sohn leben dort. Und trotzdem betont der 29-Jährige regelmäßig, wie wohl er sich in Düsseldorf, vielmehr noch im Team der Fortuna fühlt. Das spiegelt sich auch in seinen Leistungen auf dem Platz wider.", "Wolf ist sozusagen ein \"Sandwich-Torwart\": Er rangiert zwischen dem erfahrenen Michael Rensing (33) und dem jungen Nachwuchskeeper Tim Wiesner (20). Seit Wochen schon bekommt er unverhofft Spielzeit, weil Rensing an einer Rippenverletzung laboriert. Neun Mal stand Wolf für die Fortuna in der 2. Bundesliga schon zwischen den Pfosten. Er hat acht Gegentore kassiert und immerhin vier Mal das \"zu Null\" festgehalten. Mit ihm im Tor stellt die Fortuna nach dem 12. Spieltag die beste Abwehr der Liga.", "Am 6. Spieltag wählten ihn die Nutzer trotz der 1:3-Pleite bei der SpVgg Greuther Fürth erstmals zum \"Spieler des Spiels\": Wolf bewahrte das Team, besonders in der zweiten Hälfte, vor einer noch höheren Niederlage. Beim 2:1 auf St. Pauli zeigte Wolf ebenfalls gute Paraden und belegte bei der Abstimmung Rang eins. Nachdem er auch beim 1:0 gegen Darmstadt mit 33 Prozent zum \"Spieler des Spiels\" wurde – noch vor dem Siegtorschützen Emir Kujovic –, heimste Wolf den inoffiziellen Titel auch für seine Leistung am Montagabend in Bochum (0:0) ein. Er bekam 74 Prozent der Stimmen, gefolgt von Florian Neuhaus (14) und Jean Zimmer (12).", "Im Herzen von Bayern begann Wolf mit dem Fußballspielen. Damals noch als Stürmer, erkannten die Trainer schnell sein noch größeres Talent für das Verhindern von Toren. Vom FC Tegernbach verschlug es Wolf zur SpVgg Unterhaching, anschließend wechselte er zum Hamburger SV, wo er nach zwei Jahren bei den A-Junioren Profi-Fußballer wurde. Nach zwei Jahren Arbeit mit Torwarttrainer Claus Reitmaier zog es Wolf wieder weit in den Süden, beim österreichischen SV Kapfenberg legte der 1,90-Mann zwei Profi-Jahre ein. Und fast wäre er 2012 schon im Anschluss daran zur Fortuna gekommen.", "Als Düsseldorf 2012 in die Bundesliga aufstieg, hatten die Verantwortlichen Kontakt zu dem Keeper aufgenommen. Damals entschied sich Wolf aber für ein Angebot des SV Werder Bremen – auch wegen der Nähe zu Hamburg. Es folgte seine längste Zeit bei einem Verein: fünf Jahre an der Weser. Ab April 2015 erlebte er dort die wohl schwierigste Phase seiner Karriere. Wolf, zuvor die Nummer eins im Werder-Tor, wurde vom damaligen Trainer Viktor Skripnik auf die Bank degradiert – Koen Casteels erhielt den Vorzug. Wolf wollte einen Neuanfang und Fortuna suchte passenderweise einen Ersatz-Torwart (weil die damalige Nummer zwei Lars Unnerstall zum niederländischen Klub VVV Venlo wechselte). Im Sommer 2017 klappte der Wechsel, vor allem wegen eines Fortunen: Torwarttrainer Reitmaier.", "Mit Reitmaier verbindet Wolf die gemeinsame Vergangenheit beim HSV. Mit ihm trainiert er nun fast täglich im Arena-Sportpark. Wolf hat in Düsseldorf einen Vertrag, der bis Sommer 2018 läuft. Eine Vertragsverlängerung kann er sich mittlerweile vorstellen, sagte er jüngst. Würde die Familie die geliebte \"Perle im Norden\" verlassen und von Hamburg nach Düsseldorf ziehen? Bis es so weit ist, pendelt Fortunas \"Spieler des Spiels\" nicht nur weiter zwischen den Pfosten, sondern auch zwischen den Metropolen."]},
{"url": "http://www.rp-online.de/sport/fussball/arbeitslos-diese-fussball-trainer-sind-2017-ohne-job-und-verein-bid-1.6412851", "article_id": "6412851", "section": "sport", "article_headline": null, "date": "2017-10-30T10:35+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/geldern/schwerer-unfall-auf-l39-in-wachtendonk-bid-1.7178020", "article_id": "7178020", "section": "nrw", "article_headline": null, "date": "2017-11-01T15:07+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/friedhoefe-in-duesseldorf-im-herbstlicht-bid-1.7177510", "article_id": "7177510", "section": "nrw", "article_headline": null, "date": "2017-10-31T14:41+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/news/nach-dem-terror-wo-kann-man-2017-noch-sicher-urlaub-machen-bid-1.2367840", "article_id": "2367840", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/news/die-top-10-der-schoensten-reiseregionen-2018-bid-1.5501288", "article_id": "5501288", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/dfb-pokal/1-fc-koeln-spieler-feiern-tor-demonstrativ-mit-peter-stoeger-bid-1.7168399", "article_id": "7168399", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/leute/reinhold-messner-im-interview-der-mensch-ist-ein-nichts-aid-1.7174667", "article_id": "7174667", "section": "panorama", "article_headline": "\"Der Mensch ist ein Nichts\"", "date": "2017-11-01T18:36+01:00", "author": "Von Henning Rasche", "article_text": []},
{"url": "http://www.rp-online.de/panorama/ausland/terror-anschlag-in-new-york-acht-tote-in-manhattan-bid-1.7177652", "article_id": "7177652", "section": "panorama", "article_headline": null, "date": "2017-11-01T02:02+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/anschlag-in-manhattan-ausgerechnet-halloween-ausgerechnet-new-york-aid-1.7178081", "article_id": "7178081", "section": "politik", "article_headline": "Ausgerechnet Halloween, ausgerechnet New York", "date": "2017-11-01T18:09+01:00", "author": "Von Frank Hermann, Washington", "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/1-fc-koeln/1-fc-koeln-peter-stoegers-flirt-mit-dem-oefb-bringt-weitere-unruhe-aid-1.7178034", "article_id": "7178034", "section": "sport", "article_headline": "Stögers Flirt mit dem ÖFB bringt weitere Unruhe nach Köln", "date": "2017-11-01T15:48+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/barbara-hendricks-im-interview-wir-haben-am-montag-in-kleve-geheiratet-aid-1.7176600", "article_id": "7176600", "section": "politik", "article_headline": "\"Wer SUV fährt, sollte sich beim nächsten Auto anders entscheiden\"", "date": "2017-10-31T17:25+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/werder-bremen/lucien-favre-gibt-werder-bremen-einen-korb-aid-1.7177958", "article_id": "7177958", "section": "sport", "article_headline": "Favre gibt Werder Bremen einen Korb", "date": "2017-11-01T12:44+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/digitales/internet/google-streetview-eine-rundfahrt-durch-den-samburu-nationalpark-bid-1.5395272", "article_id": "5395272", "section": "digitales", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/mallorca/mallorca-alle-regionen-im-ueberblick-bid-1.4269131", "article_id": "4269131", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/deutschland/das-sind-deutschlands-groesste-flughaefen-bid-1.4283029", "article_id": "4283029", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/kreuzfahrten/das-sind-die-kreuzfahrtschiffe-2017-bid-1.6272144", "article_id": "6272144", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/international/andere-ligen/lucien-favre-akribischer-arbeiter-und-ex-gladbach-trainer-bid-1.1280632", "article_id": "1280632", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/wie-die-kaufhof-mutter-hbc-sich-sanieren-will-aid-1.7167678", "article_id": "7167678", "section": "wirtschaft", "article_headline": "Wie die Kaufhof-Mutter HBC sich sanieren will", "date": "2017-10-26T08:15+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/ausland/frau-will-ehemann-vergiften-17-andere-sterben-aid-1.7177939", "article_id": "7177939", "section": "panorama", "article_headline": "Frau will Ehemann vergiften – 17 andere sterben", "date": "2017-11-01T11:32+01:00", "author": null, "article_text": []}
]