[
{"url": "http://www.rp-online.de/nrw/panorama/gluecksatlas-2017-koelner-und-westfalen-sind-gluecklicker-als-duesseldorfer-aid-1.7187940", "article_id": "7187940", "section": "nrw", "article_headline": "Kölner und Westfalen sind glücklicher als Düsseldorfer", "date": "2017-11-07T13:59+01:00", "author": null, "article_text": ["Wohnsituation, Freizeit, Job, Gesundheit, Einkommen, Familie - all diese Faktoren spielen eine Rolle für den jährlich erscheinenden ", ". Darin wird - inzwischen zum siebten Mal - gezeigt, wie zufrieden die Deutschen mit ihrem Leben sind.", "Die Bundesrepublik wird dabei in 19 Regionen unterteilt, drei davon in NRW: Nordrhein/Köln (umfasst den Regierungsbezirk Köln), Nordrhein/Düsseldorf (Regierungsbezirk Düsseldorf) und Westfalen (Regierungsbezirke Münster, Detmold und Arnsberg). ", "Demnach sind die Menschen in der Region Nordrhein/Köln - wozu auch die Regionen Aachen und Bonn gehören - weitaus zufriedener als die Menschen im übrigen Bundesland. ", "Die höchsten Werte verzeichnet die Region Köln auf einer Skala von 0 bis 10 im Bereich Wohnung und Freizeit (7,6 Punkte), ganz vorn liegen sie aber bundesweit im Bereich Gesundheit - mit 6,93 Punkten wurde die Zufriedenheit deutlich höher bewertet als anderswo. Ihre Lebenssituation insgesamt bewerten die Menschen dort mit 7,2 Punkten, minimal besser als im vergangenen Jahr. ", "Damit liegen die Kölner im gesamten Ranking weit vor den Westfalen und den Düsseldorfern. Diese bewerten ihre Lebenssituation insgesamt mit 7,12 bzw. 7,11 Punkten. Auch hier sind die Menschen am zufriedensten in den Bereichen Wohnung und Freizeit.", "Die Westfalen sind zudem überdurchschnittlich mit ihrem Haushaltseinkommen zufrieden (6,8 Punkte), deutlich weniger dagegen in den Bereichen Gesundheit (6,44 Punkte) und Arbeit (6,88 Punkte). Gründe für Letzteres sehen die Studienmacher auch in der mit 7,3 Prozent relativ hohen Arbeitslosenquote. Das lässt sich dadurch erklären, dass zur Region Teile des Ruhrgebiets zählen, in der die Arbeitslosigkeit sehr hoch ist.", "Ähnlich sieht es in der Region Düsseldorf aus, in der die Zufriedenheit im Bereich Arbeit nur mit 6,81 Punkten angegeben wird. Auch hier zählen mit Städten wie Duisburg und Essen Teile des Ruhrgebietes und eine entsprechend hohe Arbeitslosenquote dazu. Überdurchschnittlich positiv wird hier ebenso wie in Westfalen der Bereich Haushaltseinkommen (6,77 Punkte) bewertet.", "Im bundesweiten Vergleich aber ist NRW eher im unteren Bereich des Rankings zu finden. Die Region Nordrhein/Köln kommt immerhin noch auf Platz 8, während Westfalen auf Rang 12 und die Region Düsseldorf als Schlusslicht der westdeutschen Regionen auf Rang 13 landet und damit in diesem Jahr die Region Rheinland-Pfalz/Saarland ablöst.", "Übrigens: Die glücklichsten Menschen der Republik leben in Schleswig-Holstein (7,43 Punkte), und mit 6,83 Punkten kommt Sachsen-Anhalt auf den letzten Platz. Insgesamt aber bleibt das Lebensglück der Deutschen laut \"Glücksatlas\" weiter auf einem hohen Niveau (7,07 Punkte; im Vorjahr: 7,11 Punkte)."]},
{"url": "http://www.rp-online.de/kultur/kunst/britische-illustratorin-zeichnet-bilder-mit-gemuese-iid-1.7187856", "article_id": "7187856", "section": "kultur", "article_headline": null, "date": "2017-11-07T12:24+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/kultur/kunst/kunst-auf-instagram-illustratorin-katy-frost-malt-mit-obst-und-gemuese-aid-1.7187855", "article_id": "7187855", "section": "kultur", "article_headline": "Wenn ein Kürbis zu Donald Trump wird", "date": "2017-11-07T12:24+01:00", "author": null, "article_text": ["Paprika, Pilze und Petersilienwurzel - die freischaffende Zeichnerin Katy Frost benutzt Gemüse, um damit ihre Figuren herzustellen. Auf ihrem ", " finden sich zahlreiche Beispiele dafür, welche Tiere und Menschen sie aus Obst und Gemüse macht. Knapp 4000 Menschen folgen ihrem Account. ", "So benutzt sie einen Zierkürbis als Haartolle von Donald Trump. Ein Pilz kann hingegen den schwingenden Rock einer Prinzessin darstellen oder einen Elefantenrüssel. Manchmal muss man ganz genau hinsehen, um zu entdecken, um was für eine Frucht es sich überhaupt handelt. . "]},
{"url": "http://www.rp-online.de/kultur/film/kino-2018-welche-kinofilme-blockbuster-kommen-ins-kino-bid-1.7168500", "article_id": "7168500", "section": "kultur", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/kultur/film/kinokritiken/fifty-shades-of-grey-2-gefaehrliche-liebe-sadist-wird-zum-romantiker-aid-1.6594454", "article_id": "6594454", "section": "kultur", "article_headline": "Der Sadist wird zum Romantiker", "date": "2017-02-09T13:40+01:00", "author": "Von Martin Schwickert", "article_text": ["So ein Safeword ist eine feine Sache. Wenn einem alles zu viel wird, ruft man es klar und deutlich aus und dann ist Schluss mit dem, was einen quält. Das sollte man auch einmal in anderen Lebensbereichen einführen und nicht nur im Falle einvernehmlicher sadomasochistischer Lustgewinnung. Bei Stress am Arbeitsplatz etwa oder anstrengenden Familienfeierlichkeiten.", "Aber ein Safeword kann einen nicht immer retten. So wusste etwa der \"Spiegel\" zu berichten, dass im Zuge des enorm gigantischen Bestsellererfolges von \"Fifty Shades of Grey\" die Londoner Feuerwehr vermehrt einschlägige Einsätze fahren musste, bei denen \"Objekte von Menschen\" und \"Menschen von Objekten\" fachkundig entfernt werden mussten. Wenn man den Schlüssel zu den Handschellen verbaselt hat, hilft auch das beste Safeword nicht.", "Soll noch einer behaupten, die Literatur hätte keinen Einfluss auf die gesellschaftliche Wirklichkeit. Ob es sich allerdings bei E.L. James' Romantrilogie um gute Literatur handelte, wurde im Feuilleton hier und da entschieden bezweifelt. Aber bei 150 Millionen verkauften Exemplaren in 52 Sprachen erledigen sich solch lästige Qualitätskategorisierungen.", "Da setzt dann einfach mal die normative Kraft des Faktischen ein und gut ist. Und Fakt ist, dass die mehrheitlich weibliche Leserschaft offensichtlich ihren Spaß hatte mit den amourösen Verwicklungen zwischen der grundunschuldigen College-Studentin Anastasia Steele und dem schmucken Milliardär Christian Grey, der nichts von Romantik hält, aber hofft, seine neue Geliebte als Sklavin im sadomasochistischen Liebesspiel zu gewinnen.", "Wer in der erfolgreichen Vermarktung eines solchen Plots die Sehnsucht nach präfeministischen Rollenbildern zu erkennen glaubt, vergisst, dass im multimedialen Zeitalter das Publikum in seiner Wahrnehmung durchaus ironiegeschult ist. Diesbezüglich bietet \"Fifty Shades of Grey\" reichhaltige Anknüpfungspunkte und scheint hingegen zur subtilen Gehirnwäsche wenig geeignet.", "Bei der Europapremiere der Verfilmung von Teil 2 in Hamburg wurde jedenfalls herzhaft gekichert. Vor allem im Sopran und Alt. Dabei werden hier durchaus ernste Dinge verhandelt. Ging es im letzten Film noch um rotwangiges Verliebtsein, kavaliersmäßiges Umgarnen, verspielte Vertragsverhandlungen über Sexualpraktiken, war am Ende Schluss mit lustig.", "Nach sechs harten Schlägen mit dem Gürtel reichte es Ana (Dakota Johnson). \"Halt! Stop!\" waren ihre letzten Worte, die Aufzugtür ging zu und der Film war zu Ende. Natürlich ist der Bruch nur von kurzer Dauer und Teil romantischer Verzögerungsstrategien. Im Sequel stehen nun ernsthafte Neuverhandlungen an, in die Ana mit erstarktem Selbstbewusstsein hineingeht. Sie kaut nicht mehr auf der Unterlippe herum, bezahlt auch mal eine Rechnung selbst, macht als Lektorin Karriere und darf sogar kurz das Steuer der Yacht übernehmen.", "Freund Christian (Jamie Dornan) hingegen sieht stark mitgenommen aus, was man am Zehntagebart und der durchfurchten Stirn erkennt. Gute Bedingungen zur Läuterung des hübschen Perverslings, in dessen traumatisierte Psyche nun Ana und uns endlich Zugang gewährt wird.", "Schließlich heißt die Parole auf dem Filmplakat \"Keine Geheimnisse mehr\". Die Mutter war cracksüchtig, sie starb, als er vier war und erst nach drei Tagen fand die Polizei den Jungen neben der Toten. \"Danke, dass du es mir erzählt hast\" sagt Ana und streicht ihm über den Rücken. Die muskulöse Männerbrust mit den Brandnarben bleibt weiterhin tabu.", "Aber die Wandlung vom kühlen, vertragsfixierten Sadisten zum bekennenden Romantiker ist ja auch noch nicht abgeschlossen. Am Ende des Films wird Christian Grey nicht nur das L-Wort, sondern auch das H-Wort im Munde führen und mit einem Verlobungsring devot vor der Angebeteten niederknien.", "Seufzen und Kichern hielten sich an dieser Stelle im Kinosaal die Waage. Dafür lässt sich Ana im Prozess gegenseitiger Annäherung ein bisschen den Hintern versohlen oder auch mal Handfesseln anlegen. \"Bring mich ins Spielzimmer\" haucht sie ihm ins Ohr und zur Gymnastik singt Halsey aus dem Off \"I am not afraid anymore\".", "Regisseur James Foley, der die 600 Buchseiten kräftig kondensiert und zu einem soliden, übersichtlichen Fanprodukt umgearbeitet hat, achtet mit fast schon buchhalterischer Penibilität auf das ausgewogene Verhältnis zwischen Sexszenen und Beziehungsgesprächen. Schließlich gehört bekanntlich beides zur wahren Liebe, um die es hier nun einmal geht, wie immer und immer wieder in zunehmendem beiderseitigen Einvernehmen betont wird.", "Die Erotikschnulze ist im Kino ja noch ein weitgehend unerforschtes Genregebiet. Die Mischung aus gediegener Pornografie, Jane Austen und einer (kleinen) Prise de Sade hat sicherlich Zukunftspotenzial, weil sie die sexualisierten Wahrnehmungsmuster der voyeuristischen Mediengesellschaft bedient und gleichzeitig für romantische Bedürfnisbefriedigung sorgt.", "Da wird uns kein Safeword helfen können."]},
{"url": "http://www.rp-online.de/kultur/film/fifty-shades-of-grey-3-trailer-und-infos-zum-kinostart-in-deutschland-aid-1.7187912", "article_id": "7187912", "section": "kultur", "article_headline": "Neuer Trailer der Erotik-Trilogie wird Youtube-Hit", "date": "2017-11-07T15:36+01:00", "author": null, "article_text": ["Platz 1 der Youtube-Trends belegte der offizielle Trailer zum dritten Teil von \"Fifty Shades of Grey\" am Dienstagmittag. Am Montagabend war die Vorschau auf Youtube veröffentlicht worden.", "Allein auf dem offiziellen \"Fifty Shades of Grey\"-Account sahen in den ersten sechs Stunden 2,5 Millionen Menschen den Clip, berichtet Meedia. Bis Dienstagmittag wurde der Trailer mehr als neun Millionen Mal aufgerufen. ", "Am 8. Februar 2018 kommt der Film in die Kinos. Die Trilogie beruht auf der gleichnamigen Romanserie von Erfolgsautorin E.L. James. Im Zentrum der Geschichte stehen Anastasia Steele und der Unternehmer Christian Grey, der auf BDSM steht und die Studentin in die Welt der Fesselspiele einführt.", "\"BDSM\" ist ein Sammelbegriff für ähnliche sexuelle Vorlieben, die mit Dominanz und Unterwerfung zu tun haben. Im Film spielen Dakota Johnson (Steele) und Jamie Dornan (Grey) die beiden Hauptrollen. "]},
{"url": "http://www.rp-online.de/kultur/film/setzte-harvey-weinstein-ex-mossad-agenten-auf-opfer-an-aid-1.7188479", "article_id": "7188479", "section": "kultur", "article_headline": "Setzte Harvey Weinstein Ex-Mossad-Agenten auf Opfer an?", "date": "2017-11-07T17:36+01:00", "author": null, "article_text": ["Das US-Magazin berichtete am Montag, unter den privaten Sicherheitsdiensten, die Weinstein im Herbst 2016 engagiert habe, seien die Agenturen Black Cube und Kroll. Black Cube wird hauptsächlich durch ehemalige Offiziere israelischer Geheimdienste geführt, darunter auch Vertreter des Auslandsgeheimdienstes Mossad.", "Bei ihrer Arbeit hätten die Auftragnehmer unter anderem auch falsche Identitäten verwendet. Dem Bericht zufolge sollen sich zwei Privatdetektive von Black Cube mit der US-Schauspielerin Rose McGowan getroffen haben, bevor diese den Vorwurf der Verwaltigung gegen Weinstein öffentlich machte.", "Ziel dieser \"Armee von Spionen\" sei es gewesen, Informationen zu sammeln, um die Vorwürfe gegen Weinstein abzuwehren. Einer der Männer habe sich als Anwalt für Frauenrechte ausgegeben und heimlich mindestens vier Gespräche mit McGowan mitgeschnitten. Das US-Magazin beruft sich bei seinen Enthüllungen auf mehrere dutzend Seiten Dokumente sowie mindestens sieben Personen, die mit den Vorgängen vertraut sein sollen.", "Unter einem anderen Namen habe sich der vermeintliche Frauenrechtler mit Journalisten getroffen, um herauszufinden, welche Frauen mit den Medien gesprochen hatten. Dabei habe er behauptet, auch er wolle Vorwürfe gegen Weinstein öffentlich machen.", "Weinstein und seine Leute sollen außerdem Informationen über die Journalisten gesammelt haben, darunter Details über deren Privat- und Sexualleben, um diese in Misskredit bringen oder einschüchtern zu können.", "Der lange Zeit mächtige Hollywood-Produzent Weinstein soll über drei Jahrzehnte hinweg zahlreiche Frauen sexuell belästigt haben. Mehrere Frauen werfen ihm überdies Vergewaltigung vor. In den USA und in Großbritannien wurden Ermittlungen gegen ihn eingeleitet."]},
{"url": "http://www.rp-online.de/nrw/staedte/grevenbroich/grevenbroich-vier-verletzte-nach-pfefferspray-attacke-unter-anwohnern-aid-1.7187818", "article_id": "7187818", "section": "nrw", "article_headline": "Mann verletzt Nachbar mit Pfefferspray", "date": "2017-11-07T14:13+01:00", "author": null, "article_text": ["Um kurz nach 18 Uhr hatten Anwohner am Montag die Polizei alarmiert. Im Hof eines Mehrfamilienhauses an der Neusser Straße waren, wie die Ordnungshüter am Dienstag berichteten, zwei 32 und 42 Jahre alte Männer miteinander in Streit geraten. Beim verbalen Schlagabtausch blieb es aber nicht - der 32-Jährige griff zu einem Pfefferspray. Wie er später gegenüber der Polizei erklärte, habe er das Spray angewandt, um sich zur Wehr zu setzen.", "Der versprühte Wirkstoff hatte weiterreichende Folgen: Nicht nur der 42 Jahre alte Kontrahent erlitt beim Pfefferspray-Einsatz Atemwegsreizungen, sondern ebenfalls drei Anwohner, bei denen der Sprühnebel durch die Fenster ins Innere der Wohnung gedrungen war. Eine weitere Bewohnerin des Mehrfamilienhauses, die über Übelkeit klagte, musste ebenfalls vor Ort medizinisch vom Rettungsdienst betreut werden.", "Ein großes Aufgebot an Einsatzfahrzeugen war an der Neusser Straße angerückt – darunter mehrere Rettungswagen. MANV 1 (Massenanfall von Verletzten) war ausgelöst worden. Die freiwillige Feuerwehr Grevenbroich war mit 15 Einsatzkräften ebenfalls am Montag Abend vor Ort, nahm Straßenabsperrungen vor und koordinierte den Rettungsdienst.", "Nach Erkenntnissen der Polizei war es bei der heftigen Auseinandersetzung im Hof um eine Kamera gegangen, die am Haus installiert gewesen sei. Die Polizisten trafen den 32-Jährigen in seiner Wohnung an. Die Polizei nahm die Personalien aller Beteiligten auf. Die Ordnungshüter haben jetzt die Ermittlungen wegen des Verdachts der Körperverletzung aufgenommen."]},
{"url": "http://www.rp-online.de/nrw/staedte/krefeld/fall-luca-polizei-sucht-weissen-audi-aid-1.7168874", "article_id": "7168874", "section": "nrw", "article_headline": "Fall Luca: Polizei sucht weißen Audi", "date": "2017-10-27T00:00+02:00", "author": "Von Norbert Stirken", "article_text": ["Der Abschied von dem sechsjährigen Luca ist der Mutter nach einem genehmigten Besuch an einer Krefelder Grundschule am vergangenen Donnerstag laut Zeugenaussagen emotional sehr schwer gefallen. Der Junge lebt im Kinderheim Marianum an der Hubertusstraße. Mutter und Vater wurde das Sorgerecht entzogen. Beide sollen aus dem Drogenmilieu stammen.", "Seit einer Woche wird das Kind vermisst. Die Verantwortlichen im Kinderheim hatten die Polizei verständigt. Die Beamten vermuten, dass die 52-jährige Mutter, die in Duisburg lebt, den Jungen mitgenommen hat. An ihrem Wohnort war sie nicht anzutreffen. Nach einem öffentlichen Suchaufruf gingen zahlreiche Hinweise bei der Polizei ein. Demnach könnte die 1,62 Meter große und schlanke Frau mit rot gefärbten Haaren allein oder in Begleitung ihres Lebensgefährten in einem weißen Audi 80 älteren Modells mitsamt des Jungen auf der Flucht sein. Das Fahrzeug ist mit einem gestohlen gemeldeten Kennzeichen DU-S 1964 versehen. Inzwischen könnte das erneut ausgetauscht worden sein, glaubt die Polizei.", "\"Wir gehen derzeit davon aus, dass Luca von seiner Mutter keine Gefahr droht, erklärte Polizeisprecher Daniel Uebber gestern auf Anfrage unserer Redaktion. Staatsanwaltschaft und Polizei verzichten entgegen ersten Absichten auf eine Öffentlichkeitsfahndung nach der Mutter mit Hilfe eines Fotos. Das würde unter Umständen den Fahndungsdruck so erhöhen, dass es zu Kurzschlusshandlungen kommen könnte. Das wollen die Strafverfolgungsbehörden aus guten Gründen vermeiden.", "Im Internet in den sozialen Medien unterstützen zwei erwachsene Schwestern des Vermissten die Suche nach ihm. Sie haben auf Facebook Fotos von Luca mit Schulranzen und vom Lebensgefährten der Mutter veröffentlicht und bitten darum, ihren Hilferuf zu teilen. Bis gestern ist das knapp 15.000 Mal geschehen. \"Unsere Mutter ist verdächtigt, unseren kleinen Bruder nach der Schule aufgegriffen zu haben. Sie ist NICHT sorgeberechtigt. Leider haben wir zur Zeit noch kein Foto von ihr, aber sie ist dann mit ihrem Lebensgefährten unterwegs. Deswegen habe ich von ihm ein Foto hinzugefügt. Bitte helft uns. Wir vermissen unseren kleinen Bruder sehr\", heißt es in dem Post. Luca ist sechs Jahre alt, hat kurze dunkelblonde Haare und blaue Augen. Er ist von normaler Statur und etwa 1,20 Meter groß. Am Tag seines Verschwindens trug er eine grüne Jacke sowie einen schwarz-roten Schulranzen, auf dem rote Rennwagen (Disneymotiv \"Cars\") aufgedruckt sind.", "Sollten sich die Vorwürfe gegen die Mutter bestätigen, droht ihr nach Paragraf eine Freiheitsstrafe 235 \"Entziehung Minderjähriger\" eine Freiheitsstrafe von bis zu fünf Jahren. Die Entziehung Minderjähriger ist die Wegnahme einer nicht volljährigen Person von einem oder beiden Eltern, dem Vormund oder Pfleger. In Deutschland ist dies eine Straftat oder bei Gefährdung des Opfers ein Verbrechen. Sie fällt unter den Oberbegriff Entführung. Im schlimmsten Fall können es zehn Jahre Haft werden. Dann, wenn der Täter das Opfer durch die Tat in die Gefahr des Todes oder einer schweren Gesundheitsschädigung oder einer erheblichen Schädigung der körperlichen oder seelischen Entwicklung bringt.", "Hinweise von Zeugen werden an die Polizei Krefeld unter der Rufnummer 021516340 oder per E-Mail an ", " erbeten."]},
{"url": "http://www.rp-online.de/nrw/staedte/krefeld/blaulicht/krefeld-polizei-fahndet-nach-mutter-des-vermissten-luca-aid-1.7166234", "article_id": "7166234", "section": "nrw", "article_headline": "Polizei fahndet nach Mutter des vermissten Luca", "date": "2017-10-25T12:23+02:00", "author": null, "article_text": ["Der sechsjährige Luca verließ laut Polizei am Freitag um 11.45 Uhr seine Grundschule in der Krefelder Innenstadt. Er lebt in einer Einrichtung an der Hubertusstraße, doch dort kam er nicht an. Wenig später sei der Junge noch an der Ecke Drießendorfer Straße / Hofstraße gesehen worden. ", "Die Polizei vermutet, dass Luca von seiner Mutter mitgenommen worden sein könnte. Diese hat nicht das Sorgerecht. Daher suchen die Beamten nun intensiv nach der Frau und bitten um Hinweise. Lucas Mutter sei 1,62 Meter groß, schlank und habe ein europäisches Aussehen. Die Haare trage sie rot gefärbt. ", "Die Polizei geht davon aus, dass die Mutter in einem weißen Audi 80 mit Duisburger Kennzeichen unterwegs sein könnte. Außerdem wurde die Fahndung ausgeweitet, es wird nun vor allem auch in Duisburg und den Niederlanden gesucht.", "Alle Kreisbehörden der Polizei sind informiert, außerdem läuft die Öffentlichkeitsfahndung. Am Dienstag hatte die Polizei ein Foto des vermissten Jungen veröffentlicht. Luca R. hat kurze dunkelblonde Haare und blaue Augen. Er ist von normaler Statur und etwa 1,20 Meter groß. Am Tag seines Verschwindens soll er eine grüne Jacke sowie einen schwarz-roten Schulranzen getragen haben, auf dem rote Rennwagen (Disneymotiv \"Cars\") aufgedruckt sind. ", "Es habe auch bereits Hinweise aus der Bevölkerung geben, sagte ein Sprecher der Polizei. \"Wir müssen nun ermitteln, wie brauchbar die sind.\"", "Wer Hinweise zu Lucas Aufenthaltsort geben kann, wende sich bitte an die Polizei Krefeld unter der Rufnummer 02151 / 634-0 oder per E-Mail an hinweise.krefeld@polizei.nrw.de."]},
{"url": "http://www.rp-online.de/nrw/staedte/krefeld/polizei-fahndet-nun-mit-foto-nach-mutter-des-verschwundenen-luca-aus-krefeld-aid-1.7188141", "article_id": "7188141", "section": "nrw", "article_headline": "Jetzt fahndet die Polizei mit Foto nach Mutter", "date": "2017-11-07T15:47+01:00", "author": null, "article_text": ["Luca R. war am 20. Oktober nach der Schule nicht an seinen Wohnort zurückgekehrt. Der Junge hatte zuletzt in einer Einrichtung an der Hubertusstraße gelebt. Nach Angaben der Polizei liegen inzwischen Informationen vor, dass Luca sich mit seiner nicht sorgeberechtigten Mutter in Venlo in den Niederlanden aufhält. Dort sei er im Ortsteil Velden gesehen worden, teilt die Behörde mit. Die Polizei veröffentlichte nun ein Foto von Susanne R., da die sonstigen polizeilichen Ermittlungsmöglichkeiten ausgeschöpft seien. ", "Luca ist sechs Jahre alt, hat kurze dunkelblonde Haare und blaue Augen. Er ist von normaler Statur und etwa 1,20 Meter groß. Am Tag seines Verschwindens trug er eine grüne Jacke und einen schwarz-roten Rucksack, auf dem rote Rennwagen aus dem Disneyfilm \"Cars\" gedruckt sind. Susanne R. ist 52 Jahre alt, etwa 1,63 Meter groß und ist schlank. Sie hat rot gefärbte Haare mit einem grauen Haaransatz."]},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/duesseldorf-rat-stimmt-erneut-gegen-tour-finanzierung-aid-1.7188426", "article_id": "7188426", "section": "nrw", "article_headline": "Rat stimmt erneut gegen Tour-Finanzierung", "date": "2017-11-07T17:27+01:00", "author": null, "article_text": ["Die Sitzung, die nur diesen einen Tagesordnungspunkt hatte, war aus formalen Gründen nötig, weil Geisel die erste Ablehnung des Antrags im Oktober beanstandet hatte. Nun soll die Aufsichtsbehörde den Vorgang prüfen.", "Geisel hatte in einem Brief an die Ratsmitglieder seine Beanstandung begründet. Seine Ansicht: Da der Rat grundsätzlich dem Gastspiel der Tour de France zugestimmt hat, muss er nun auch die Kosten tragen – selbst wenn sie um 2,9 Millionen Euro höher als erwartet sind. \"Wer ein Projekt bestellt, muss die hierfür erforderlichen Aufwendungen auch finanzieren\", schreibt er. Geisel begründet die Mehrkosten unter anderem mit den erhöhten Sicherheitsauflagen.", "CDU und FDP stimmten trotzdem wie erwartet mit Nein. CDU-Fraktionschef Rüdiger Gutt warf Geisel erneut vor, den Rat umgangen zu haben. Die Mehrkosten seien bereits vor der Tour absehbar gewesen, trotzdem habe Geisel die Politik erst im Nachhinein informiert. \"Der Rat ist nicht nur ein Erfüllungsgehilfe\", sagte Gutt.", "Auch Manfred Neuenhaus (FDP) sieht eine Krise zwischen Verwaltung und Rat. Die Tour habe sich \"politisch zu einem Alptraum entwickelt\". Auch die anderen blieben bei ihren Linien: SPD und Linke stimmten zu, die Grünen enthielten sich. Aus diesen Fraktionen meldete sich kein Redner.", "Kämmerin Dorothée Schneider betonte, die Rechnungen würden trotzdem bezahlt, sobald eine Mahnung vorliegt. Die Stadt sei dazu verpflichtet. Rund 260.000 Euro seien bereits ausgezahlt, dazu kommt Geld aus dem Dringlichkeitsbeschluss in Höhe von 1,5 Millionen Euro. \"Ich fühle mich rechtlich auf der sicheren Seite\", sagte Schneider. Für die interne Abrechnung fehlt allerdings die Genehmigung des Rats.", "Die Bezirksregierung soll nun die Ratsentscheidung überprüfen. Es ist unklar, in welcher Tiefe sie sich die Vorgänge anschaut. Eine solche Prüfung sei \"der absolute Ausnahmefall\", sagte eine Sprecherin. Zudem dürfte das städtische Rechnungsprüfungsamt tätig werden."]},
{"url": "http://www.rp-online.de/nrw/staedte/leverkusen/martinszuege-leverkusen-2017-start-termine-und-zugweg-iid-1.4591513", "article_id": "4591513", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/martinszuege-duesseldorf-2017-termine-im-ueberblick-iid-1.4632630", "article_id": "4632630", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/alpen-boenninghardt-sucht-st-martin-2017-per-inserat-aid-1.7187208", "article_id": "7187208", "section": "nrw", "article_headline": "Gemeinde sucht St. Martin per Inserat", "date": "2017-11-07T10:49+01:00", "author": null, "article_text": ["In diesen Tagen ziehen in Nordrhein-Westfalen in fast jeder Stadt wieder Kinder mit Laternen singend durch die Straßen. Besonders beliebt sind die Martinszüge im Rheinland, wo die Tradition immaterielles Weltkulturerbe der Unesco werden soll. Die Vorbereitungen auf das Fest dauern oft monatelang. Nicht immer läuft alles nach Plan.", " Die Not war groß auf dem schmalen Höhenzug Bönninghardt in der niederrheinischen Gemeinde Alpen. Der Tag des Martinszuges rückte näher, die Laternen waren gebastelt, die Lieder eingeübt und die Vorfreude bei den Kindern im Dorf war groß. Nur das örtliche Martinskomitee konnte die Vorfreude nicht so recht teilen. Denn ihm war der Heilige Martin plötzlich abhanden gekommen - aus ganz weltlichen Gründen. Hendrik Betten, der dem Fackelzug in den vergangenen Jahren stets im wehenden roten Mantel vorangeritten war, musste aus beruflichen Gründen absagen. Florian Spettmann, Vorsitzender des örtlichen Martinskomitees, schaltete daraufhin mit seinem Freund Marc Torke eine Art Stelleanzeige im Internet. Das Anforderungsprofil lautete: Nach Möglichkeit männlich sein, sicher auf dem Pferd und ohne Scheu vor großem Publikum die Szene mit der Mantelteilung zu spielen. Das Inserat hatte Erfolg: Eine Frau aus Bönninghardt rief einen Bekannten in Oberhausen an. Und der hat ihr noch am Telefon zugesagt, die Rolle des St. Martin zu übernehmen. So steigt er nun am Freitag in den Sattel. Die Originalbesetzung wird es dann im nächsten Jahr wieder geben.", " Heinz Brinkschulte hat kein Pferd mehr. Aber im Dorf wird er trotzdem immer der Sankt Martin bleiben. In Hitdorf zogen Generationen von Kindern mit ihren Laternen hinter ihm her. 63 Mal saß Brinkschulte als Sankt Martin auf dem Pferd. Bis vergangenes Jahr. Die Grundschulen wollen ihn nicht mehr als Sankt Martin, erzählt der agile Mann: Wahrscheinlich halten sie ihn für zu alt. Zuletzt stieg der heute 84-Jährige mit Hilfe eines Stuhls aufs Pferd, \"aber nur weil, das mit dem Kostüm so schwer ist. Ansonsten geht das auch ohne.\" Er muss das nicht beweisen. Die beiden Schulleiterinnen der Grundschulen im Dorf haben da wohl ihre Zweifel. \"Die haben mich gefragt, ob ich denn überhaupt noch gesund genug sei\", erzählt Brinkschulte. \"Wahrscheinlich gesünder als Sie beide zusammen\", habe er geantwortet. Die Schulen machen jetzt ihr eigenes Ding, ohne ihn. Das Martinskommitee im Dorf hat sich aufgelöst, angeblich nach Querelen mit den Schulen. Die Schulleiterinnen wollen dazu nichts mehr sagen.", " Sie freut sich darauf, hoch zu Ross unterwegs zu sein. Auf die vielen Kinder, deren Augen mit den farbenprächtigen Laternen um die Wette leuchten werden. Und auf das traditionelle Verteilen der Weckmänner, das genauso dazu gehört wie die Szene, in der St. Martin seinen Mantel mit dem armen Bettler teilt. Mit Denise Rattinger (22) wird es erstmals einen weiblichen St. Martin in der Region Heinsberg geben. \"Ich kenne die Strecke gut, war selbst als Kind immer dabei\", sagt die 22-Jährige. Lampenfieber werde sie deshalb nicht haben. Sie tritt in die Fußstapfen ihres Vaters Frank Rattinger und ihres Opas Max Peter Tetz. Angefangen hatte alles 1971. Damals stand der Schaufenberger Bürgerverein plötzlich ohne St.-Martin-Darsteller da - und Max Peter Tetz übernahm die Rolle. Bis 1985 stand er in den Diensten des Bürgervereins. Als er sich die Hand brach, trat Frank Rattinger die Nachfolge seines Schwiegervaters an. Von 1986 bis 2016 war er im Einsatz. Jetzt übernimmt seine Tochter."]},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/karneval/karnevalsmotto-2018-von-duesseldorf-steht-fest-aid-1.6735841", "article_id": "6735841", "section": "nrw", "article_headline": "Düsseldorfer Sessionsmotto steht fest", "date": "2017-04-05T17:18+02:00", "author": null, "article_text": ["Der Spruch passe laut CC-Präsident Michael Laumen in seiner kurzen, prägnanten Art zum politischen Düsseldorfer Karneval. Das Motto-Lied kommt dieses Mal von der Gruppe Kokolores. Die Idee zu \"Jeck erst recht\" hatte Benny Monréal.", "Er ist TV-Journalist und Ehemann von Claudia Monréal, der Venetia der Session 2015. Er darf sich nun aussuchen, ob er am Rosenmontag 2018 den \"Zoch\" von einem Prunkwagen oder von der Ehrentribüne aus miterleben möchte.", "Das Motto der vergangenen Session, \"Uns kritt nix klein – Narrenfreiheit, die muss sein\", war ebenfalls unter eingereichten Vorschlägen ausgesucht worden. Es rief damals aufgrund seiner Länge auch Kritik vonseiten von Karnevalsgesellschaften hervor. "]},
{"url": "http://www.rp-online.de/leben/auto/news/60-jahre-trabant-ein-blick-zurueck-bid-1.7185923", "article_id": "7185923", "section": "leben", "article_headline": null, "date": "2017-11-07T10:26+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/auto/news/der-trabi-wird-60-jahre-alt-das-symbol-des-ddr-alltags-aid-1.7184544", "article_id": "7184544", "section": "leben", "article_headline": "Der kleine Stinker wird heute 60", "date": "2017-11-07T08:23+01:00", "author": null, "article_text": ["Sobald Frank Hofmann den Zündschlüssel herumdreht, ist die Erinnerung da. Das vertraute Knattern und der typische Abgasgeruch des Benzingemischs können nur zu einem gehören - dem Trabant. Auch 60 Jahre, nachdem am 7. November 1957 mit dem \"P50\" in Zwickau die erste \"Pappe\" vom Band lief, fasziniert das Auto mit dem Kulleraugen-Gesicht. \"Der Trabi ist einfach ein Auto, das sich abhebt\", sagt der Trabi-Fan, der selbst einen baligelben P 601 fährt.", "Hofmann muss es wissen. Jeden Tag teilt er seine Leidenschaft mit anderen Anhängern des Trabants, von dem bis 1991 rund drei Millionen gebaut wurden. Der Zwickauer ist Inhaber eines Onlineversandhandels für Trabant-Ersatzteile.", "Als er damit 2003 anfing, hätten ihm viele ein schnelles Ende prophezeit, erzählt er. \"Damals waren wir zu zweit und hatten drei Kartons voller Teile im Keller stehen.\" Heute vertreibt er 1500 Artikel von der kleinsten Schraube bis zum kompletten Trabi-Motor, füllt damit drei Lager und beschäftigt acht Mitarbeiter. \"Der Trabant ist das Gegenteil unserer technisierten Welt von heute\", schwärmt der Mittvierziger, dem es der Trabi seit Kindheitstagen angetan hat. Es genügten wenige Kenntnisse, um das Kultauto selbst zu reparieren, weil es technisch denkbar einfach aufgebaut sei.", "Genau das war die Vorgabe des DDR-Ministerrats aus dem Jahr 1954: Robust, sparsam und preiswert sollte der Kleinwagen sein. Weil Blech in der DDR Mangelware war, entwickelten Konstrukteure die berühmte Kunststoff-Karosserie aus Duroplast. Aus welch einfachen Mitteln die \"Rennpappe\" entstanden ist, schildert der inzwischen verstorbene Trabi-Chefkonstrukteur Werner Lang in einer Dokumentation des Filmemachers Eberhard Görner, die im Frühjahr Premiere feierte. \"Wolle auf Asphalt - Das Experiment Trabant\" lief in Programmkinos in Dresden und Halle, und zuletzt auch in der Schweiz. Selbst eine Einladung nach Texas gebe es, sagt Görner.", "Das Interesse an dem Kultauto reiche längst über deutsche Grenzen hinaus, bestätigt Frank Hofmann. Die Päckchen mit Trabant-Teilen gehen demnach nach England, Belgien, Ungarn, Russland, Australien und in die USA. Einen Bremszylinder habe er sogar schon bis Namibia verschickt.", "Der Zweitakter gilt als Symbol für Sozialismus und Planwirtschaft. Schon kurz nach seiner Erfindung trat die Staatsführung bei der Weiterentwicklung auf die Bremse. Erst ab Ende der 80er wurde ein Viertaktmotor von Volkswagen im Trabant verbaut - da war die DDR jedoch fast am Ende und das übrige Auto bereits hoffnungslos veraltet.", "Für Hofmann zahlt sich der fehlende technologische Fortschritt heute aus. \"Ich brauche eigentlich keine Nummern aus der Zulassung, weil das meiste zwischen 1958 und 1991 ohnehin deckungsgleich ist\", so der Versandhändler. Die Lieferzeit hingegen habe sich dramatisch verändert, meint er augenzwinkernd: Während DDR-Bürger im Durchschnitt zwölf Jahre auf ihren Trabant warten mussten, hat der Trabi-Fan von heute sein Ersatzteil bereits am nächsten Tag.", "Mit aktuell rund 34.500 zugelassenen Wagen in Deutschland sei der Trabi nicht nur ein Ost-Ding, sagt Wolfgang Kießling. Er ist Vorsitzender des Internationalen Trabant-Registers. Der Verein hält alle Markenrechte am Trabant und betrieb bis vor wenigen Tagen mit rund 20 Aktiven eine mobile Trabi-Ausstellung.", "Kießling beobachtet vor allem unter jüngeren Menschen ein zunehmendes Interesse, das sich nicht nur mit dem Nostalgiefaktor erklären lasse. Das Kultauto sei auf dem Weg zum Oldtimer, den es möglichst originalgetreu aufzubauen gelte. Eine Wertanlage sei der Trabant zwar noch nicht. Doch für gut restaurierte Modelle wie den Trabant Tramp, die zivile Variante des \"Kübel\" der DDR-Armee, würden bereits um die 10.000 Euro gezahlt."]},
{"url": "http://www.rp-online.de/digitales/smartphones/iphone/apple-ios-11-ab-19-september-diese-11-dinge-sollten-sie-wissen-aid-1.7068466", "article_id": "7068466", "section": "digitales", "article_headline": "Apple iOS 11 – diese elf Dinge müssen Sie wissen", "date": "2017-09-14T12:53+02:00", "author": null, "article_text": ["Vorgestellt hat Apple iOS 11 auf seiner Entwicklerkonferenz WWDC im Juni. Kurz darauf konnten Entwickler und interessierte Nutzer bereits Betaversionen des neuen Betriebssystems testen. Die waren jedoch oft noch voller Fehler.", "iOS 11 soll im Herbst dieses Jahres für iPhones ab 5s, alle iPad Air- und iPad Pro-Modelle, iPad 5. Generation, iPad mini 2 und neuer sowie iPod touch 6 erscheinen. Highlight des neuen Betriebssystems ist der neue App Store, der Nutzern das Entdecken neuer Anwendungen erleichtern soll.", "In \"Einstellungen\" auf \"Kontrollzentrum\" tippen, um das  iPhone oder iPad nach individuellen Vorlieben anzupassen. Entfernen, Hinzufügen oder Umordnen von Steuerelementen und Funktionen wie beispielsweise den einfachen Zugriff auf Rechner oder Wecker ist jetzt möglich.", "Einfach eine App aus dem Dock ziehen und mit Slide Over (zweite App schwebt über der ersten) oder Split View (beide Apps ordnen sich nebeneinander an) verwenden, um zwei Dinge gleichzeitig zu tun. Zum Beispiel Scrollen in der News App bei gleichzeitigem Verfassen einer Notiz in Nachrichten.", "Mit Drag & Drop Multi-Touch nutzen, um schnell und einfach Text, Bilder und Dateien zwischen Apps zu verschieben. Außerdem können nun mehrere Elemente mit wenigen Fingertipps ausgewählt werden.", "Mit der neuen App \"Dateien\" gibt es einen zentralen Ort zum Ansehen, Durchsuchen und Verwalten von Dateien, die lokal auf iPad, in iCloud Drive und in Apps von anderen Cloud-Anbietern gespeichert sind, etwa Dropbox oder Google Drive.", "Der neue Dokumentenscanner in \"Notizen\" erfasst und scannt automatisch ein Dokument, schneidet die Ränder zu und entfernt Verzerrungen oder Blendeffekte. Mit Apple Pencil und Markup für iPad Pro können Anmerkungen zu Dokumenten hinzugefügt, leere Felder ausgefüllt oder unterschrieben werden.", "Apple Pencil für iPad Pro öffnet Notizen vom Sperrbildschirm aus durch einfaches Antippen des Displays. Das neue \"Nach Handschrift suchen\" erleichtert es, geschriebene Texte oder Zeichen zu finden.", "Die \"Beim Fahren nicht stören\"-Funktion unterdrückt im aktivierten Zustand automatisch alle Benachrichtigungen während der Fahrt, damit der Bildschirm dunkel bleibt und der Fahrer nicht vom Straßenverkehr abgelenkt wird.", "Apple Karten wird um Indoor-Karten erweitert und soll so das Navigieren durch Flughäfen und Einkaufszentren erleichtern.", "Mit iOS 11 werden Apple-Geräte zum persönlichen DJ. Apple Music merkt sich die Vorlieben und man kann Siri einfach auffordern, die Musik zu spielen, die einem gefällt.", "Effekte wie \"Hüpfen\", \"Endlosschleifen\" und \"Lange Belichtung\" bieten mehr Optionen zum Bearbeiten von Fotos. \"Andenken\" wurde um eine verbesserte Bild-Auswahl erweitert und bietet darüber hinaus neue Porträtfoto-orientierte \"Andenken-Filme\". \"Personen\" lässt sich besser und genauer bedienen und über alle Geräte in der iCloud-Fotomediathek synchronisieren.", "Der App Store ist von Grund auf überarbeitet worden. Das Entdecken von Spielen und Apps soll dadurch deutlich einfacher werden. Der \"Heute\"-Tab bietet ausführliche Features und Interviews, kuratiert vom App-Store-Team, um die Geschichten hinter Apps und Spielen zu teilen.", "Sollten nach dem Update auf iOS 11 einige Apps nicht mehr funktionieren, kann das daran liegen, dass die jeweiligen Entwickler noch nicht für die dann ausschließlich verwendete 64-Bit-Technologie ausgelegt sind. Apple stellt ab iOS 11 die Unterstützung für 32-Bit-Apps ein.", "Rüstet ein Entwickler seine App bis zum Umstieg auf iOS 11 nicht mit 64-Bit-Unterstützung aus, bleibt Nutzern nur die Möglichkeit, nach Alternativ-Apps mit der gleichen oder ähnlichen Funktionalität zu suchen.", ">>>", "."]},
{"url": "http://www.rp-online.de/digitales/smartphones/i-fehler-in-iphone-tastatur-aid-1.7187627", "article_id": "7187627", "section": "digitales", "article_headline": "\"i\"-Fehler in iPhone-Tastatur", "date": "2017-11-07T06:49+01:00", "author": null, "article_text": ["Wie es zu dem Fehler kommt, ist noch nicht abschließend bekannt. Offenbar breitet sich das Problem von Telefon zu Telefon aus, wie \"Mac & i\" berichtet. Bis zu einer endgültigen Lösung des Problems empfiehlt Apple einen Trick, um halbwegs normal weiterschreiben zu können.", "Dazu gehen Nutzer zu \"Einstellungen\" >>> \"Allgemein\" >>> \"Tastatur\" und dort zu \"Textersetzung\". Hier wird nach einem Tipp auf das \"+\"-Symbol bei \"Text\" ein \"I\" und bei \"Kurzbefehl\" ein \"i\" eingegeben.", "Nun ändert das Telefon bei jeder Eingabe von \"i\" den Buchstaben automatisch auf die Großschreibweise, das fehlerhafte Symbol wird nicht mehr angezeigt - so lange bis Apple das Problem mit einem Update behebt. Anschließend sollte man die Ausnahmeregel in den Tastatureinstellungen wieder löschen."]},
{"url": "http://www.rp-online.de/digitales/smartphones/neue-smartphones-2017-das-sind-die-neuesten-top-modelle-bid-1.6500459", "article_id": "6500459", "section": "digitales", "article_headline": null, "date": "2017-11-07T10:10+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/digitales/smartphones/razer-phone-high-end-smartphone-fuer-gamer-bid-1.7187704", "article_id": "7187704", "section": "digitales", "article_headline": null, "date": "2017-11-07T09:55+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/digitales/smartphones/razer-phone-mit-120-hertz-display-fuer-gamer-neues-smartphone-modell-aid-1.7187692", "article_id": "7187692", "section": "digitales", "article_headline": "Razer Phone mit 120-Hertz-Display für Gamer", "date": "2017-11-07T09:30+01:00", "author": null, "article_text": ["In dem Hybriden aus Handheld-Konsole und Mobiltelefon steckt Qualcomms High-End-Mobilprozessor Snapdragon 835 mit acht Kyro-Prozessorkernen und einer Adreno-540-Grafik mit Unterstützung für Virtual Reality (VR), 4K-Auflösungen, 10 Bit Farbtiefe und 3D-Audio.", "Gamer dürften sich außerdem über schnellen, 8 Gigabyte (GB) großen Dual-Channel-RAM (LPDDR4) und 64 GB Massenspeicher freuen, der per Micro-SD-Karte um bis zu 2000 GB (2 Terabyte) erweiterbar ist.", "Im reaktionsschnellen 5,7-Zoll-LCD-Display (1440 mal 2560 Pixel) mit erweitertem Farbraum arbeitet nach Herstellerangaben als aktive Schicht das Halbleitermaterial Indium-Gallium-Zink-Oxid (IZGO). Es ermöglicht Bildwiederholraten bis 120 Hertz. Und auch bei den nach vorne ausgerichteten Stereo-Lautsprechern samt Dolby-Atmos-Unterstützung hatte Razer die Gamer als Käufer im Blick.", "Bei der Hauptkamera handelt es sich um eine Dualkamera mit 13 und 12 Megapixel großen Sensoren. Ein USB-C-Port (3.1) ist die einzige physische Schnittstelle des Razer Phone, das sonst Funkverbindungen via ac-WLAN, Bluetooth 4.2 und NFC unterhalten kann.", "Kopfhörer müssen - wenn nicht über Bluetooth - an einen beigelegten USB-C-Audio-Adapter mit THX-zertifiziertem Digital-Analog-Wandler angeschlossen werden.", "Der schnellladefähige Akku (Quick Charge 4+) ist mit einer Kapazität von 4000 Milliamperestunden großzügig bemessen, bringt das Smartphone im acht Millimeter dicken Metallgehäuse allerdings auch auf ein Gesamtgewicht von 197 Gramm.", "Mit Android 7.1.1. als Betriebssystem soll das Phone vom 17. November an für 750 Euro verkauft werden. Ein Update auf Android 8.0 ist bereits angekündigt."]},
{"url": "http://www.rp-online.de/wirtschaft/7000-stahlarbeiter-protestieren-in-bochum-aid-1.7100525", "article_id": "7100525", "section": "wirtschaft", "article_headline": "7000 Stahlarbeiter protestieren in Bochum", "date": "2017-09-23T08:25+02:00", "author": null, "article_text": ["Das Management des Essener Industriekonzerns Thyssenkrupp hatte mit einem Imagefilm für das Joint Venture mit dem Konkurrenten Tata Steel vorgelegt. Die IG Metall zog gestern nach - allerdings in deutlich anderer Ästhetik. Statt opulenter Bilder wie bei den Arbeitgebern setzt sie in ihrem kurzen Film auf dramatische Klaviermusik und Schwarz-Weiß-Aufnahmen von Stahlarbeiter-Familien, die um den Erhalt ihrer Jobs flehen. Es geht jetzt um Emotionen.", "Die Stimmung auf dem Platz vor dem Bochumer Colosseum, wo der Film auf eine riesige Leinwand hinter der Bühne projiziert wird, ist aufgeladen. 7000 Stahlarbeiter sind an diesem Tag hergekommen, um gegen die geplante Fusion der Thyssenkrupp-Stahlsparte mit Tata Steel Europe zu demonstrieren.", "Sie werfen dem Management schlechten Stil vor, weil dieses aufwendige Filme zum Deal produzieren lasse, anstatt die Beschäftigten frühzeitig zu informieren. Günter Back, Gesamtbetriebsratschef der Stahlsparte, bringt es auf die Formel, er fühle sich \"beschissen, betrogen und trotzdem kämpferisch\".", "Dass sie den Deal noch verhindern können, daran glaubt hier so gut wie keiner mehr. Aber sie wollen dem Management ihre Bedingungen diktieren. \"Wir wollen - verdammt noch mal - in die Entscheidungsfindung mit einbezogen werden\", ruft etwa Konzernbetriebsratschef Willi Segerath, \"bislang heißt unsere Antwort zu der Absichtserklärung ,nein'.\"", "Wohlgemerkt: bislang. 2000 Stellen soll der Zusammenschluss der Unternehmen allein bei Thyssenkrupp kosten, die eine Hälfte in der Verwaltung, die andere in der Produktion. Nach Angaben von Detlef Wetzel, dem Ex-IG-Metall-Chef und Thyssenkrupp-Aufsichtsrat, ist damit das Ende der Fahnenstange aber noch lange nicht erreicht. Der Konzern habe ja per Pressemitteilung schon mitgeteilt, dass ab 2020 die Fertigungsstrategie der neuen Gesellschaft optimiert werden solle. \"Das ist der Hammer. Ab 2020 geht es um Standortschließungen, Anlagenschließungen, Kapazitätsabbau und Massenentlassungen. Und das lassen wir uns so nicht gefallen.\" Wetzel verspricht, es sei das letzte Mal, dass die IG Metall ihre Mitglieder zu einer solchen Demonstration zusammenrufe. Soll heißen: Beim nächsten Mal wird es Arbeitsniederlegungen geben. Immer wieder rufen nun Teilnehmer \"Streik\".", "Von der aufgeheizten Stimmung profitieren will auch so mancher Politiker. Vertreter aller Parteien haben sich unter die Demonstranten gemischt oder stehen wie Bundesarbeitsministerin Andrea Nahles auf der Bühne. Man merkt ihr den Wahlkampfmodus sofort an. Im leuchtend roten Hosenanzug tritt die SPD-Politikerin, die auch Mitglied in der IG Metall ist, vor die Demonstranten und will Hemdsärmeligkeit demonstrieren: \"Es geht - verdammte Kacke - um die Zukunft des Stahls\", schreit das Mitglied des Bundeskabinetts heiser in die Menge. Für ihr Versprechen \"Ihr könnt fest mit mir rechnen\" erntet sie in der Menge jedoch nur ein müdes \"Machen kann sie ja eh nichts\".", "Auch NRW-Arbeitsminister Karl-Josef Laumann (CDU), ebenfalls IG Metaller, steht auf der Bühne. Seine Miene versteinert, als Detlef Wetzel zu einer Tirade gegen die Landesregierung ansetzt, deren Unterstützung man schmerzlich vermisse, und damit für laute \"Buh\"-Rufe sorgt. Doch Laumann greift eine zentrale Forderung der Stahlarbeiter auf, wonach der Sitz des Joint Ventures nicht in die Niederlande verlegt werden soll: \"Da, wo man gut behandelt wird, geht man nicht weg\", ruft er. \"Ich stelle mir Dankbarkeit anders vor. Thyssenkrupp gehört nach Nordrhein-Westfalen - auch was den Firmensitz angeht.\" Die NRW-Regierung von Ministerpräsident Armin Laschet (CDU) hatte bislang die Fusionspläne mit Wohlwollen begleitet. Laumanns Äußerungen werteten die IG Metaller nun als Kurswechsel.", "Am Wochenende will Thyssenkrupp-Chef Heinrich Hiesinger die Pläne für das Joint Venture dem Aufsichtsrat vorlegen. Dort gibt es nicht nur die Vorbehalte der Arbeitnehmer. Auch Großaktionär Cevian hatte sich skeptisch bezüglich einer Stahlfusion geäußert. Ab Anfang kommender Woche will der Vorstand dann mit Betriebsräten und Gewerkschaftern in die Verhandlungen einsteigen."]},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/thyssenkrupp-betriebsraete-fordern-klarheit-ueber-fusionsplaene-mit-tata-aid-1.7180647", "article_id": "7180647", "section": "wirtschaft", "article_headline": "Betriebsräte fordern Klarheit über Fusionspläne mit Tata", "date": "2017-11-03T08:20+01:00", "author": null, "article_text": ["Während die Mitarbeiter vor 20 Jahren nach der Ankündigung einer Vollfusion zwischen Thyssen und Krupp   einen guten Beschäftigungsschutz gehabt hätten, sei heute - vor dem möglichen Zusammenschluss der Stahlsparte mit dem indischen Konzern Tata - noch keine entsprechende Absicherung in Sicht, sagte Thyssenkrupp-Betriebsratschef Wilhelm Segerath. \"Zur Zeit haben wir keine Klarheit.\" Die Arbeitnehmerseite sehe zudem derzeit keine ausreichende finanzielle Substanz in dem neuen Firmengebilde.", "Im Rückblick sei es damals vor allem über die Einbindung der Beschäftigten gelungen, eine gute Lösung zu finden. \"Das war der große Unterschied\", sagte Segerath. Dadurch hätte der zunächst feindliche Übernahmeversuch durch den Krupp-Konzern in einen freundlichen Zusammenschluss umgewandelt werden können.", "Segerath kündigte für den kommenden Dienstag, 7. November, eine außerordentliche Betriebsversammlung der Stahlsparte an, bei der man die Beschäftigten über den Stand der Verhandlungen informieren wolle. Dabei könne es auch erneut zu Einschränkungen der Produktion kommen.", "Vor fast genau 20 Jahren, am 4. November 1997, hatten die beiden Konzerne Thyssen und Krupp nach mehrwöchigen Verhandlungen ihre Vollfusion angekündigt, nachdem sich die Unternehmen zunächst auf eine gemeinsame Stahlgesellschaft geeinigt hatten. Zuvor waren Pläne des Krupp-Konzerns bekannt geworden, die Thyssen AG im Wege einer feindlichen Übernahme zu schlucken.", "Bei der nun geplanten Fusion mit dem indischen Konkurrenten Tata geht es lediglich um einen Zusammenschluss der Stahlsparten der beiden Unternehmen. Thyssenkrupp hatte zuvor angekündigt, wegen der Fusion in Deutschland rund 2000 Stellen streichen zu wollen. Sitz der neuen Gesellschaft soll die Region um Amsterdam sein. Besiegelt werden soll das Geschäft dem von Konzernchef Heinrich Hiesinger vorgelegten Zeitplan zufolge bereits Anfang des kommenden Jahres."]},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/thyssenkrupp-und-tata-stahlkocher-wollen-bis-freitag-klarheit-ueber-jobverluste-aid-1.7188176", "article_id": "7188176", "section": "wirtschaft", "article_headline": "Stahlkocher wollen bis Freitag Klarheit über Jobverluste", "date": "2017-11-07T16:01+01:00", "author": null, "article_text": ["Die Beschäftigten der Thyssenkrupp-Stahlsparte fordern vom Vorstand bis zu diesem Freitag Klarheit über die Stellenverluste bei der geplanten Fusion mit Tata. \"Die angekündigten 2000 Jobs, die weg gehen, werden nicht alles sein\", sagte der Gesamtbetriebsratsvorsitzende von Thyssenkrupp-Steel Europe (TKSE), Günter Back, am Dienstag in Duisburg. Zuvor waren Mitarbeiter an zehn Standorten zu außerordentlichen Betriebsversammlungen zusammengekommen. Die Wahrheit über weitere Stellenkürzungen werde aber vom Vorstand verschleiert, befürchten sie.", "Wenn das Management bis zum Freitag keine Zahlen auf den Tisch lege, werde der Betriebsrat sich neue Schritte überlegen. Am 23. November werde es eine große Demonstration bei der TKSE-Tochter Rasselstein in Andernach in Rheinland-Pfalz mit mehreren tausend Teilnehmern geben - parallel zur Essener Bilanz-Pressekonferenz. Auch regelmäßige Informationsveranstaltungen in den Betrieben seien denkbar. Dabei sind erfahrungsgemäß Einschränkungen in der Produktion möglich.", "\"Außerdem haben wir eine Menge Leute, die die Villa Hügel und die Thyssenkrupp-Stiftung gern mal wieder besuchen würden\", sagte Back. Er spielte damit auf den Sturm wütender Arbeiter auf den ehemaligen Stammsitz der Krupps Ende 1987 im Zuge der Thyssen-Krupp-Fusion an.", "Die Mitarbeitervertreter kritisierten die Fusionspläne: Das geplante Stahl-Joint-Venture solle Schulden und Pensionsverpflichtungen für 6,5 Milliarden Euro übernehmen. Gewinne würden nach den Plänen von Thyssenkrupp und Tata abgeschöpft - für den Fall einer schwächeren Stahlkonjunktur seien aber keine Verlustübernahmen vorgesehen. \"Und wenn das Ganze in Probleme gerät, will keiner etwas damit zu tun haben\", sagte Back.", "Außerdem lehnen die Betriebsräte die geplante Verlegung des Sitzes der neuen Gesellschaft in die Niederlande strikt ab. Nach niederländischem Recht dürften dort nämlich keine Arbeitnehmervertreter im Aufsichtsrat sitzen. Damit würden die deutschen Mitbestimmungsrechte degradiert, kritisierte Back.", "Thyssenkrupp hatte angekündigt, im Zuge der Fusion mit der Tata-Stahlsparte deutschlandweit rund 2000 Stellen zu streichen. Besiegelt werden soll das Geschäft laut Zeitplan Anfang 2018."]},
{"url": "http://www.rp-online.de/digitales/apps/die-besten-apps-fuer-den-urlaub-bid-1.4411395", "article_id": "4411395", "section": "digitales", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/diese-autostrecken-sind-spektakulaer-bid-1.4288432", "article_id": "4288432", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/die-25-lebenswertesten-staedte-der-welt-2017-bid-1.6089100", "article_id": "6089100", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/norwegens-sueden-bekommt-ein-grosses-unterwasser-aid-1.7188022", "article_id": "7188022", "section": "leben", "article_headline": "Norwegens Süden bekommt ein großes Unterwasser", "date": "2017-11-07T14:34+01:00", "author": null, "article_text": ["Der tiefste Punkt des Gebäudes am Kap Lindesnes soll rund fünf Meter unter der Oberfläche des Skageraks liegen, Panoramafenster sollen während des Essens einen Blick auf Fische und andere Meeresbewohner erlauben, wie Visit Norway mitteilt.", "Das Restaurant \"Under\" wird eine halbe Stunde Autofahrt von der Stadt Mandal entfernt nahe des Leuchtturms Lindesnes Fyr errichtet werden. Der Baubeginn ist im Frühjahr 2018 geplant. Kap Lindesnes ist der südlichste Ort auf dem norwegischen Festland.", " "]},
{"url": "http://www.rp-online.de/leben/reisen/news/nach-dem-terror-wo-kann-man-2017-noch-sicher-urlaub-machen-bid-1.2367840", "article_id": "2367840", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/asien-die-zehn-schoensten-straende-bid-1.4206016", "article_id": "4206016", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/thailands-geheime-inseln-bid-1.3586188", "article_id": "3586188", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/kommt-bald-das-absolute-rauchverbot-aid-1.7187863", "article_id": "7187863", "section": "leben", "article_headline": "Kommt bald das absolute Rauchverbot?", "date": "2017-11-07T13:51+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/zehn-festnahmen-bei-anti-terror-einsatz-in-frankreich-und-der-schweiz-aid-1.7187798", "article_id": "7187798", "section": "politik", "article_headline": "Zehn Festnahmen bei Anti-Terror-Einsatz", "date": "2017-11-07T17:05+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/afd-vorsitzender-joerg-meuthen-geht-ins-europaeische-parlament-aid-1.7188124", "article_id": "7188124", "section": "politik", "article_headline": "AfD-Vorsitzender Meuthen geht ins Europäische Parlament", "date": "2017-11-07T15:28+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/rhein-kreis/sport/pankofer-und-oelze-fehlen-den-vikings-gegen-eisenach-aid-1.7179212", "article_id": "7179212", "section": "nrw", "article_headline": "Pankofer und Oelze fehlen den Vikings gegen Eisenach", "date": "2017-11-03T00:00+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/sport/vikings-holen-wichtigen-auswaertssieg-aid-1.7177344", "article_id": "7177344", "section": "nrw", "article_headline": "Vikings holen wichtigen Auswärtssieg", "date": "2017-10-31T00:00+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/rhein-kreis/sport/jetzt-starten-die-vikings-erst-richtig-durch-aid-1.7171808", "article_id": "7171808", "section": "nrw", "article_headline": "Jetzt starten die Vikings erst richtig durch", "date": "2017-10-28T00:00+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/hc-rhein-vikings-das-ziel-heisst-bundesliga-aid-1.7187520", "article_id": "7187520", "section": "sport", "article_headline": "Das Ziel heißt Bundesliga", "date": "2017-11-07T19:09+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/amateure/kreisligen-arnsberg-attacken-gegen-schiedsrichter-kompletter-spieltag-abgesagt-aid-1.7187729", "article_id": "7187729", "section": "sport", "article_headline": "Attacken gegen Schiedsrichter - ganzer Spieltag abgesagt", "date": "2017-11-07T11:24+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/hamburger-sv/heribert-bruchhagen-hamburger-sv-auch-ohne-klaus-michael-kuehne-ueberlebensfaehig-aid-1.7096305", "article_id": "7096305", "section": "sport", "article_headline": "HSV auch ohne Kühne überlebensfähig", "date": "2017-09-20T22:13+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/hamburger-sv/klaus-michael-kuehne-beim-hamburger-sv-fuer-mich-ist-erst-mal-schluss-aid-1.7091241", "article_id": "7091241", "section": "sport", "article_headline": "\"Für mich ist erst mal Schluss\"", "date": "2017-09-19T10:15+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/hamburger-sv/hamburger-sv-klaus-michael-kuehne-befuerwortet-fuer-wegfall-der-50-1-regel-aid-1.7084128", "article_id": "7084128", "section": "sport", "article_headline": "HSV-Investor Kühne befürwortet Wegfall der 50+1-Regel", "date": "2017-09-15T14:22+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/hamburger-sv/hamburger-sv-klaus-michael-kuehne-stellt-forderungen-und-kritisiert-bruchhagen-und-todt-aid-1.7188535", "article_id": "7188535", "section": "sport", "article_headline": "Kühne stellt Forderungen und kritisiert Bruchhagen und Todt", "date": "2017-11-07T17:44+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/prozess-vor-dem-oberlandesgericht-duesseldorf-is-rueckkehrer-will-auspacken-aid-1.6775486", "article_id": "6775486", "section": "nrw", "article_headline": "Ein IS-Rückkehrer will auspacken", "date": "2017-04-24T18:10+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/duesseldorf-bewaehrungsstrafe-fuer-is-aussteiger-und-kronzeugen-anil-o-aid-1.6823841", "article_id": "6823841", "section": "nrw", "article_headline": "IS-Aussteiger und \"Kronzeuge\" Anil O. erhält Bewährungsstrafe", "date": "2017-05-16T11:56+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/hassprediger-abu-walaa-anschlaege-auf-polizeieinrichtungen-geplant-aid-1.7109358", "article_id": "7109358", "section": "nrw", "article_headline": "Netzwerk plante Anschläge auf Polizeieinrichtungen", "date": "2017-09-27T14:19+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/prozess-gegen-abu-walaa-tauziehen-um-kronzeugen-aussage-aid-1.7188477", "article_id": "7188477", "section": "panorama", "article_headline": "Tauziehen um Kronzeugen-Aussage im Prozess gegen Abu Walaa", "date": "2017-11-07T17:35+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/wissen/student-entdeckt-in-england-145-millionen-jahre-alten-ratten-zahn-aid-1.7189533", "article_id": "7189533", "section": "panorama", "article_headline": "Student entdeckt 145 Millionen Jahre alten \"Ratten\"-Zahn", "date": "2017-11-07T18:53+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/bad-wildungen-stare-fallen-vom-himmel-ursache-ist-noch-unklar-aid-1.7185757", "article_id": "7185757", "section": "panorama", "article_headline": "Stare fallen vom Himmel - Ursache noch unklar", "date": "2017-11-06T14:33+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/verendete-stare-in-bad-wildungen-voegel-starben-offenbar-durch-zusammenprall-aid-1.7187813", "article_id": "7187813", "section": "panorama", "article_headline": "Das steckt hinter dem mysteriösen Staren-Sterben", "date": "2017-11-07T12:28+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/us-sport/blinder-footballer-jake-olson-verwirklicht-seinen-traum-aid-1.7090017", "article_id": "7090017", "section": "sport", "article_headline": "Blinder Footballer verwirklicht seinen Traum", "date": "2017-09-19T23:59+02:00", "author": "Von Pascal Biedenweg", "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/viersen/als-blinde-unterwegs-in-einer-fremden-stadt-aid-1.6540988", "article_id": "6540988", "section": "nrw", "article_headline": "Als Blinde unterwegs in einer fremden Stadt", "date": "2017-01-18T00:00+01:00", "author": "Von Bianca Treffer", "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/krefeld/krefelderin-erblindet-innerhalb-von-drei-wochen-aid-1.7186207", "article_id": "7186207", "section": "nrw", "article_headline": "\"Ich sehe euch heute das letzte Mal\"", "date": "2017-11-07T12:14+01:00", "author": "Von Carola Puvogel", "article_text": []},
{"url": "http://www.rp-online.de/nrw/mutter-und-kind-in-detmold-durch-stiche-getoetet-aid-1.7078011", "article_id": "7078011", "section": "nrw", "article_headline": "Mutter und Kind in Detmold durch Stiche getötet", "date": "2017-09-13T10:05+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/detmold-mutter-und-kind-tot-aufgefunden-spurensuche-dauert-an-bid-1.7076306", "article_id": "7076306", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/mutter-und-kind-tot-in-detmold-gefunden-verdaechtiger-auf-der-flucht-aid-1.7075852", "article_id": "7075852", "section": "nrw", "article_headline": "Mutter und Kind tot in Detmold gefunden", "date": "2017-09-12T11:57+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/anklage-gegen-nachbarn-aus-detmold-wegen-zweifachen-mordes-erhoben-aid-1.7189449", "article_id": "7189449", "section": "nrw", "article_headline": "Gericht erhebt nach Bluttat von Detmold Anklage wegen Mordes", "date": "2017-11-07T18:44+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/nrw-mehr-fluechtlinge-weniger-kriminalitaet-aid-1.6658585", "article_id": "6658585", "section": "nrw", "article_headline": "Mehr Flüchtlinge, weniger Kriminalität", "date": "2017-03-06T20:55+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/weniger-straftaten-mehr-sexualdelikte-in-nrw-2016-aid-1.6658319", "article_id": "6658319", "section": "politik", "article_headline": "Weniger Straftaten, mehr Sexualdelikte in NRW 2016", "date": "2017-03-07T07:43+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/vrr-bericht-so-steht-es-um-die-sicherheit-in-den-regio-zuegen-in-nrw-aid-1.6884083", "article_id": "6884083", "section": "nrw", "article_headline": "So steht es um die Sicherheit in den Regio-Zügen in NRW", "date": "2017-06-14T17:33+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/landespolitik/sexualdelikte-in-nrw-mehr-auslaendische-tatverdaechtige-aid-1.7188622", "article_id": "7188622", "section": "nrw", "article_headline": "Mehr ausländische Tatverdächtige bei Sexualdelikten", "date": "2017-11-07T17:52+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/unfall-auf-koelner-strasse-in-duesseldorf-bid-1.7188754", "article_id": "7188754", "section": "nrw", "article_headline": null, "date": "2017-11-07T18:14+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/blaulicht/koelner-strasse-in-duesseldorf-nach-schwerem-unfall-gesperrt-aid-1.7188189", "article_id": "7188189", "section": "nrw", "article_headline": "Sperrung auf Kölner Straße nach schwerem Unfall aufgehoben", "date": "2017-11-07T16:19+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/karneval/hoppeditz-erwacht-in-duesseldorf-am-1111-2016-bid-1.6389017", "article_id": "6389017", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/karneval/hoppeditzerwachen-am-11112017-in-duesseldorf-alle-infos-aid-1.7187955", "article_id": "7187955", "section": "nrw", "article_headline": "So wird der Sessionsauftakt in Düsseldorf", "date": "2017-11-07T14:11+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/mordprozess-um-vergewaltigte-studentin-in-freiburg-hussein-k-ist-laut-zahnanalyse-aelter-als-21-aid-1.7188107", "article_id": "7188107", "section": "panorama", "article_headline": "Angeklagter Hussein K. laut Zahnanalyse älter als 21", "date": "2017-11-07T15:18+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-gegen-hamburger-sv-kommt-im-zdf-aid-1.7187800", "article_id": "7187800", "section": "sport", "article_headline": "Borussias Bundesliga-Jahr endet freitags", "date": "2017-11-07T18:19+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-analyse-der-probleme-gegen-den-fsv-mainz-05-bid-1.7188034", "article_id": "7188034", "section": "sport", "article_headline": null, "date": "2017-11-07T15:26+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/fohlenfutter/borussia-moenchengladbach-zwoelf-profis-im-training-am-dienstag-aid-1.5677804", "article_id": "5677804", "section": "sport", "article_headline": "Was bei Borussia gegen Mainz schiefgelaufen ist", "date": "2017-11-07T18:22+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/borussia-dortmund-300-stadionverbote-fuer-bvb-ultras-bei-auswaertsspiel-beim-vfb-stuttgart-aid-1.7185717", "article_id": "7185717", "section": "sport", "article_headline": "VfB sperrt Hunderte BVB-Ultras aus", "date": "2017-11-07T16:11+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/kleine-und-bellinghausen-erstmals-als-co-trainer-dabei-bid-1.7132279", "article_id": "7132279", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-kaan-ayhan-fehlt-was-bedeutet-das-fuer-friedhelm-funkel-aid-1.7187748", "article_id": "7187748", "section": "sport", "article_headline": "Was bedeutet Ayhans Ausfall für Fortuna?", "date": "2017-11-07T11:56+01:00", "author": "Von Falk Janning", "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-thomas-kleine-fortunas-neuer-peter-hermann-aid-1.7185473", "article_id": "7185473", "section": "sport", "article_headline": "Thomas Kleine – Fortunas neuer Peter Hermann", "date": "2017-11-07T18:37+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/1-fc-koeln/reaktionen-zum-tod-von-hans-schaefer-iid-1.7188035", "article_id": "7188035", "section": "sport", "article_headline": null, "date": "2017-11-07T14:42+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/nationalelf/hans-schaefer-weltmeister-von-1954-und-legende-des-1-fc-koeln-bid-1.7187874", "article_id": "7187874", "section": "sport", "article_headline": null, "date": "2017-11-07T13:25+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/1-fc-koeln/hans-schaefer-ist-tot-fc-familie-verliert-einen-koelner-giganten-aid-1.7187974", "article_id": "7187974", "section": "sport", "article_headline": "\"FC-Familie verliert einen Kölner Giganten\"", "date": "2017-11-07T14:37+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/leichlingen/sprengung-in-witzhelden-heute-faellt-der-turm-aid-1.7183513", "article_id": "7183513", "section": "nrw", "article_headline": "Heute fällt der Turm - Zeit für ein letztes Adieu", "date": "2017-11-07T11:40+01:00", "author": "Von Cristina Segovia-Buendía", "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/leichlingen/witzhelden-emotionaler-abschied-vom-fernsehturm-aeu-vid-1.7189267?video=1", "article_id": "7189267?video=1", "section": "nrw", "article_headline": null, "date": "2017-11-07T18:32+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/leichlingen/buerger-trauern-um-wahrzeichen-der-witzheldener-funkturm-ist-gefallen-aid-1.7187970", "article_id": "7187970", "section": "nrw", "article_headline": "\"Haben uns extra freigenommen, um dabei zu sein\"", "date": "2017-11-07T14:27+01:00", "author": "Von Christina Segovia-Buendia", "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/finanzen/steuerverdacht-gegen-sparkassen-praesidenten-georg-fahrenschon-aid-1.7188029", "article_id": "7188029", "section": "wirtschaft", "article_headline": "Vorwurf der Steuerhinterziehung gegen Sparkassen-Chef", "date": "2017-11-07T14:38+01:00", "author": "Von Georg Winters", "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/berlin-der-fahrplan-bis-zur-moeglichen-jamaika-koalition-aid-1.7181077", "article_id": "7181077", "section": "politik", "article_headline": "Der Fahrplan bis zur möglichen Jamaika-Koalition", "date": "2017-11-03T17:48+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/jamaika-unterhaendler-signalisieren-kompromissbereitschaft-aid-1.7185870", "article_id": "7185870", "section": "politik", "article_headline": "Jamaika-Unterhändler zu möglichen Kompromissen bereit", "date": "2017-11-06T13:29+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/twitterer-kommentieren-jamaika-gespraeche-sondierungsfilme-aid-1.7188181", "article_id": "7188181", "section": "politik", "article_headline": "\"In 80 Tagen um den heißen Brei\"", "date": "2017-11-07T16:03+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/landespolitik/nrw-regierung-beschliesst-haushalt-ohne-neue-schulden-aid-1.7188231", "article_id": "7188231", "section": "nrw", "article_headline": "Schwarz-Gelb beschließt Haushalt mit schwarzer Null", "date": "2017-11-07T18:15+01:00", "author": null, "article_text": []}
]