[
{"url": "http://www.rp-online.de/nrw/panorama/bonn-cop23-leonardo-dicaprio-will-zum-weltklimagipfel-kommen-aid-1.7186016", "article_id": "7186016", "section": "nrw", "article_headline": "US-Promis machen in Bonn Front gegen Trump", "date": "2017-11-06T15:42+01:00", "author": null, "article_text": ["Beim Weltklimagipfel in Bonn formiert sich der Widerstand gegen die Klima-Politik des US-Präsidenten Donald Trump. ", ", sind führende Politiker und prominente Klima-Aktivisten auf den Barrikaden. Prominente Klimaschützer nutzen den Weltklimagipfel in Bonn daher für ein Schaulaufen. Sie demonstrieren: Wir warten nicht auf Donald Trump und die Regierung in Washington, um den Klimawandel zu stoppen.", "So kommt der kalifornische Gouverneur ", " nach Bonn. ", " Denn der US-Demokrat vertritt nicht nur, was den Klimawandel angeht, vollkommen entgegengesetzte politische Positionen.", "Er wirbt in Bonn für sein Bündnis \"Under2Coalition\". Darin haben sich 187 Bundesstaaten, Provinzen, Regionen, Städte und nationale Regierungen zusammengeschlossen, um den Klimawandel zu stoppen. Sie tauschen Ideen für politische Maßnahmen aus und haben sich verpflichtet, ihren CO2-Ausstoß zu reduzieren, damit die Klimaziele von Paris eingehalten werden können. Die besagen, dass die globale Erwärmung auf 1,5 Grad begrenzt werden soll. Die Bundesregierung gehört der Koalition an, ebenso die Landesregierungen von  Baden-Württemberg und Nordrhein-Westfalen. Brown trifft am Dienstag den baden-württembergischen Ministerpräsidenten Winfried Kretschmann (Grüne), um über eine stärkere Zusammenarbeit zu sprechen.", "In den USA sieht sich Brown vor allem auch mit der Aufgabe konfrontiert, gegen Leugner des Klimawandels Stellung zu beziehen. Im Interview mit der \"Zeit\" verglich er diese Aufgabe mit einem \"Kreuzzug\".", "An seiner Seite kämpft der frühere kalifornische Gouverneur ", ". Er wird den Bonner Gipfel ebenfalls besuchen und dort als Gastredner sprechen. Der Republikaner kritisierte seinen Parteikollegen Donald Trump für den Abschied vom Pariser Klimaabkommen. \"Keiner kann unseren Fortschritt stoppen\", sagte er in einem Internetvideo, das er im Juni veröffentlichte.", "Schwarzenegger ist überzeugt, dass der Klimawandel auf lokaler und regionaler Ebene bekämpft werden muss. Daher müsse man nicht auf politische Direktiven aus Washington warten, sondern stattdessen selber loslegen. Damit das klappt, hat er bereits im April ein Handbuch für politische und wirtschaftliche Akteure veröffentlicht, in dem er Tipps gibt, mit welchen Maßnahmen man Klimapolitik machen kann. Dabei konzentriert er sich auf Luftqualität, die Förderung von erneuerbaren Energien und Gesundheitsförderung. Sowohl Brown als auch Schwarzenegger betonen immer wieder, dass die \"green economy\" keine Arbeitsplätze vernichtet, sondern neue schafft.", "Im Sommer traf sich Schwarzenegger mit dem französischen Präsidenten ", ". Auch der kommt zum Klimagipfel.", "Macron gilt auch in Europa als Vorreiter in Sachen Klimapolitik. Kürzlich sorgte er mitten im deutschen Wahlkampf mit einem Vorschlag für politische Aufregung: Der französische Präsident forderte einen europaweiten Mindestpreis von 30 Euro für jede Tonne ausgestoßenes Kohlendioxid für Industriebetriebe und Kraftwerke. In Deutschland wurde der Vorschlag kritisch diskutiert. Denn Frankreich produziert anders als Deutschland seine Energie hauptsächlich mit CO2-freien Atom- und Wasserkraftwerken.", "Auch", " und ", ", beide gehören zu den US-Demokraten, werden nach Bonn kommen und dort die Allianz gegen Trumps Klimapolitik vervollständigen. Der ehemalige US-Vizepräsident Al Gore ist seit Jahren im Kampf gegen den Klimawandel engagiert. Er will mit seinem \"Climate Reality Projekt\" politische und wirtschaftliche Entscheider für die Auswirkungen des Klimawandels sensibilisieren.", "Gore hat mehrere Bücher über die Erderwärmung veröffentlicht und auch an einem Dokumentarfilm \"Eine unbequeme Wahrheit\" mitgewirkt, der 2007 einen Oscar gewann. Unternehmer und Medienmogul Michael Bloomberg war elf Jahre lang Bürgermeister von New York und gehört zu den stärksten Trump-Kritikern. Auch er wird in Bonn den Klimagipfel besuchen.", "Angekündigt hat sich auch Hollywood-Star ", ". Der Schauspieler und Oscar-Preisträger engagiert sich seit 1998 gegen die Erderwärmung. Seine \"DiCaprio Foundation\" unterstützt nachhaltige Projekte weltweit, vor allem in Entwicklungsländern fördert die Stiftung den Einsatz von Solartechnik und ressourcenschonenden Anbaumethoden.", "Er setzt sich speziell für den Schutz der Weltmeere ein und hat zum Beispiel gemeinsam mit Google ein Tool entwickelt, mit dem man den Fischbestand der Meere beobachten und ihn so vor Überfischung schützen kann. Im Januar 2016 wurde DiCaprio auf dem Weltwirtschaftsforum in Davos für sein Engagement ausgezeichnet. Wenn er nach Bonn kommt, wird er auch für seinen neuesten Film \"Before the Flood\" werben. Ein Dokumentarfilm, der die verheerenden Veränderungen der Natur zeigt, die der Klimawandel hervorruft. "]},
{"url": "http://www.rp-online.de/panorama/deutschland/nirgendwo-willkommen-aid-1.7178433", "article_id": "7178433", "section": "panorama", "article_headline": "Nirgendwo willkommen", "date": "2017-11-02T10:06+01:00", "author": "Von Salah Ngab", "article_text": ["ich bin mir sicher, dass du meinen Namen nicht kennst. Du wirst dich sicher auch nicht darum kümmern, meine Lebensgeschichte zu erfahren. Warum auch? Es ist mathematisch unmöglich, die Zahl der Menschen zu berechnen, die seit Anbeginn der Zeiten auf deinem gekrümmten Rücken lebten. Ich bin einfach nur einer von ihnen.", "Der libyische Mathematiker Erastothenes war der erste Gelehrte der Antike, der den Erdumfang genau bestimmt hat. Sicher kennst du Libyen gar nicht, das auf der Landkarte nur ein schmerzloser Kratzer auf deiner Oberfläche ist, und ich mache dir deswegen keine Vorwürfe. Zahlreiche Menschen kennen das Land nicht, und diejenigen, die es kennen, meist nur wegen des libyschen Oberst Muammar Gaddafi aus den Nachrichten. Aber lass mich dir meine Geschichte erzählen.", "Schlichtweg bin ich nur ein nackter Affe, der einmal fliegen konnte. Ich bin zwar wie alle anderen, doch ich wurde im falschen Land geboren. Während Engländer, Norweger und Amerikaner ganz natürlich in Frieden ihre Kinder großziehen können, wurde meine Heimat angegriffen. Ich lebte die Hälfte meines Lebens in Nordafrika und schaffte es zu fliehen, um hoffentlich die andere Hälfte meines Lebens in Frieden zu leben.", "Vor zwei Jahren bin ich mit dem Flugzeug nach Deutschland gekommen. Ich kam legal her, nachdem man mir in Berlin ein Visum für Schriftsteller ausgestellt hatte, wie es mehrere meiner libyschen Freunde auch bekamen. Ich hatte mehr Glück als viele andere aus meinem Herkunftsland.", "Doch diese Reise hat mich meine Fähigkeit zu sprechen gekostet – ich wurde stumm. Die zweieinhalb Sprachen, die ich beherrschte, brachten mich in Deutschland nicht weit. Weder Arabisch noch Englisch, und natürlich auch nicht meine \"halbe” Sprache Libysch, meine Muttersprache, die in den 90er Jahren unter Gaddafi nicht gelehrt werden durfte. Eine schwere Bürde für einen Schriftsteller. Sonst hat sich in meinem Leben nichts geändert, außer, dass die Zeit hier schneller vergeht und der Lärm hier lauter ist, wenn wir von den fliegenden Kugeln und den Selbstmordattentaten in meinem Mutterland absehen.", "Vor ein paar Wochen war ich in Neuss nachts auf einer Allee spazieren. Dort hörte ich eine Frau von der gegenüberliegenden Straßenseite mit hoher, spitzer Stimme schreien. Ich konnte ihre Worte nicht verstehen, aber ihre Stimme war hasserfüllt. Sie hat mich verflucht, so habe ich ihre Schreie verstanden. Das macht mich ratlos.", "Ich schreibe meinen Brief auch an die Opfer des libyschen Bürgerkriegs vor 100 Jahren. Denn ich habe den Eindruck, dass sich die Geschichte wiederholt: Die heutigen Libyer haben beschlossen, diesen mit denselben Details zu wiederholen und erneut einen Krieg zu führen. Heute herrscht in meinem Land erneut Bürgerkrieg zwischen verschiedenen Stämmen - in ähnlichen Koalitionen wie damals 1930.", "Lieber Planet Erde, weißt du, dass der Mensch, der sich für die klügste Kreatur auf Deinem gewölbten Rücken hält, genügend Dummheit besitzt, um seine Fehler zu wiederholen und dabei hofft, diesmal werde es anders ausgehen? Ich meine die Zeit in Deutschland, als Nationalsozialisten die Macht in diesem Land hatten. 80 Jahre später sehe ich, wie sich 13 Prozent der Deutschen wieder dafür entscheiden, Rechtsradikalen ihr Schicksal in die Hand zu geben. Dabei müssten sie es doch besser wissen. Liebe 13 Prozent, ich schreibe auch an euch.", "Sechs Millionen Juden sind im Holocaust damals umgekommen. Das entspricht der  Bevölkerung von ganz Libyen, oder anders ausgedrückt: Diese Zahl entspricht der Gesamtbevölkerung von Ländern wie Malta, Zypern, Bahrain, Guinea-Bissau, Gabun und Kosovo zusammen.", "Es ist schon seltsam. Ich bin aus dem Bürgerkrieg geflohen sowie vor der Verfolgung der arabischen und libyischen Nationalisten, der Salafisten, vor religiösen Rechtsextremen in Libyen, um mich nun von Slogans der Rechtsnationalen in Deutschland umgeben zu finden.", "Evolution hat überall stattgefunden. In Form der Dampfmaschine, der Eisenbahn und der Verwendung von Mineralien. In der Krankenversicherung, in Tageszeitungen und Heizungen, in Penicillin, Wein, Heiligen Büchern und Damenbinden, aber eine Sache hat sich anscheinend leider nicht weiter entwickelt. Es sind die Menschen selbst.", "Beispiele gefällig? Ich war einmal im Zentrum von Tripolis spazieren, um mich plötzlich in einem verlassenen Bauernhaus mit einem geheimen Gefängnis wiederzufinden, wo mich Leute, die ich nicht kannte, folterten. Eine bewaffnete Gruppe hatte mich in der Innenstadt bedroht und gezwungen, mitzugehen. Man warf mir vor, ich hätte versucht, die Revolution zu bekämpfen, indem ich religionskritische Texte verfasste und veröffentlichte. Eine Frau im Nebenzimmer wurde von mehr als zehn Leuten gefoltert und dann mit einem Stromschlag getötet. Wie durch ein Wunder habe ich es geschafft, von dort zu entkommen.", "Ein anderes Mal – diesmal in meiner neuen Heimat Deutschland - ging ich in einer Nebenstraße in der Stadt Hilden alleine spazieren und hörte dabei Musik über meine Kopfhörer, da begann ein weißer Mann aus der Ferne, mich anzuschreien. Er schrie und hob den Mittelfinger in meine Richtung. Was er gesagt hat, habe ich nicht verstanden.", "Erinnerst du dich, als ich dir erzählt habe, dass ich die Fähigkeit zu reden verloren habe, nachdem ich nach Deutschland kam? Zu dieser Zeit gab es jeden Montag Demonstrationen, die die Ausweisung von Ausländern aus Deutschland forderten. Weil diese Menschen dachten, wir kämen, um ihren Wohlstand, ihre Wohnungen und Jobs wegzunehmen und ihre Frauen zu vergewaltigen. Dabei wollen wir nichts mehr, als am Morgen aufzuwachen, ohne zu befürchten, am Abend nicht mehr da zu sein, um unseren Kindern ihre Gute-Nacht-Geschichte vorzulesen.", "Meine geschilderten Erlebnisse haben eine Gemeinsamkeit: Ihre Quelle ist der Hass, der keinen Grund braucht. Ich habe die Leute, die mich verflucht oder misshandelt haben, nie zuvor getroffen. Das erste Mal wurde ich wegen meiner Meinung entführt. Beim zweiten und dritten Mal wurde ich beleidigt und verflucht, vermutlich wegen meiner Hautpigmentierung, welche bloß eine Farbe ist. Es wäre untertrieben zu sagen, dass es mich nur traurig macht.", "Lieber Planet Erde, wir alle auf deinem gewölbten Rücken sind Ausländer. Niemand kann mit vollkommener Sicherheit sagen, dass er über viele Generationen und Jahrhunderte nur einer Nationalität angehörte. Du bist vor unserer Existenz vor mehr als viereinhalb Milliarden Jahren geboren, und es ist offensichtlich dumm, wenn jemand sagt, dass ein Ort auf deinem Rücken sein Eigentum sei. Wir sind hier alle nur zu Besuch.", "Alter Freund, denkst du, dass es einen Platz auf deinem gekrümmten Rücken gibt, wo ich meine Meinung sagen und meine Gesichtsfarbe zeigen kann, ohne Angst zu haben?", "Bitte sag mir nicht, dass dies erst im Grab möglich ist. Ich glaube nicht dem Sprichwort, das sagt: \"Die glücklichen Menschen sind die Toten\". Ich bin nicht wie Simon von Cyrene, der Libyer, der für Jesus das Kreuz getragen hat. Obwohl wir vom selben Ort stammen und denselben Gott anbeten, will ich nicht das Kreuz der Menschheit an seiner Stelle tragen.", "Ich glaube auch nicht, dass der Zufall des Geburtsortes irgendeinen von uns berechtigt zu sagen, er habe ein Anrecht auf dieses Land. Hältst Du es nicht auch für dumm, wenn jemand an einem bestimmten Ort auf deinem Rücken eine bestimmte Religion oder Ideologie ausgerufen hat, die andere ausschließt?", "Diejenigen, die sagen, dass Deutschland christlich sei, Saudi Arabien muslimisch, oder Israel jüdisch, sind dabei, nicht nur ein ganzes Stück von deinem Rücken zu stehlen, sondern auch künftigen Generationen das Recht zu rauben, in Frieden und ohne Vorurteile leben zu können.", "Lieber Planet Erde, nicht zuletzt aufgrund der Naturgesetze und meiner geringen Größe im Vergleich zu dir habe ich keinen anderen Ort, an dem ich leben kann. Aber ich kann träumen und mich an Gott wenden. Was ist am Experiment der Schöpfung falsch gelaufen? Am liebsten würde ich einen anderen Planeten zum Leben finden. Denn was auch immer sich in den vergangen Jahrtausenden auf diesem Planeten geändert hat, am Wichtigsten mangelt es am meisten: Menschlichkeit."]},
{"url": "http://www.rp-online.de/panorama/ausland/texas-schiesserei-in-kirche-viele-tote-bid-1.7185338", "article_id": "7185338", "section": "panorama", "article_headline": null, "date": "2017-11-05T22:30+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/ausland/todesschuetze-von-texas-devin-k-diente-in-air-force-wegen-angriffs-auf-frau-und-kind-verurteilt-aid-1.7185417", "article_id": "7185417", "section": "panorama", "article_headline": "Schütze diente früher in der Air Force", "date": "2017-11-06T11:37+01:00", "author": null, "article_text": ["In einer kurzen Stellungnahme gab das US-Verteidigungsministerium am Sonntag bekannt, der mutmaßliche Täter namens Devin K. habe zu einer gewissen Zeit in der Air Force gedient. Ein Militärgericht habe ihn 2012 wegen tätlichen Angriffs jeweils auf seine Partnerin und auf das gemeinsame Kind zu zwölf Monaten Haft verurteilt.", "Er sei daraufhin 2014 unehrenhaft aus den Streitkräften entlassen worden, teilte eine Sprecherin der Luftwaffe mit. Bis dahin habe er in New Mexico auf einem Luftwaffenstützpunkt gearbeitet.", "Devin K. lebte demnach am Stadtrand von San Antonio. Sutherland Springs liegt 50 Kilometer südöstlich von San Antonio, die Gemeinde hat etwa 400 Einwohner.", "K.s Onkel sagte laut NBC: \"Ich hätte niemals gedacht, dass Devin zu solchen Dingen in der Lage wäre (...) Meine Familie wird wegen seiner feigen Tat leiden (...) Es tut mir so leid um die Opfer von Texas.\"", "Bei der Schießereil am Sonntag wurden nach Behördenangaben 26 Menschen getötet und rund 20 weitere verletzt. Später wurde der mutmaßliche Schütze in seinem Wagen tot aufgefunden.", "Es handelte sich um das zweite große Blutbad durch eine Schusswaffenattacke innerhalb weniger Wochen in den USA. ", ". Dies war das schlimmste mit Schusswaffen verübte Massaker der jüngeren US-Geschichte. Die Motive des Täters von Las Vegas sind bis heute unklar.", "Das Blutbad in Sutherland Springs erinnert aber auch an den ", " im Juni 2015. Damals erschoss Dylann Roof, ein bekennender Anhänger des rassistischen Ku Klux Klans, während einer Bibelstunde acht Mitglieder der afroamerikanischen Gemeinde sowie den Pastor."]},
{"url": "http://www.rp-online.de/panorama/ausland/blutbad-in-kirche-in-texas-erschuettert-die-usa-trump-sieht-kein-waffenproblem-aid-1.7185740", "article_id": "7185740", "section": "panorama", "article_headline": "Blutbad erschüttert die USA", "date": "2017-11-06T12:56+01:00", "author": null, "article_text": ["Der texanische Gouverneur Greg Abbott traf trauernde Dorfbewohner und sagte, das Blutbad in Sutherland Springs sei der schlimmste Schusswaffenangriff in der neueren texanischen Geschichte. Verschlimmert werde diese Tragödie noch durch die Tatsache, dass sie sich in einer Kirche ereignet habe, \"einem Andachtsort, wo diese unschuldigen Menschen niedergeschossen wurden\".", "Die Toten waren zwischen fünf und 72 Jahre alt. Unter ihnen war auch die 14-jährige Tochter des Pastors Frank Pomeroy, wie dieser dem Sender ABC News bestätigte. \"Der Himmel hat heute Morgen tatsächlich einen wirklich schönen Engel bekommen, zusammen mit vielen anderen\", schreibt ihr Onkel auf Facebook zu einem Bild des lächelnden Teenagers am Swimmingpool.", " verurteilte den Angriff als \"entsetzliches\" Verbrechen und eine \"Tat des Bösen\". Auf ein Waffenproblem in den USA führte er die Tat nicht zurück: \"Wir haben viele Probleme mit geistiger Gesundheit in unserem Land\", aber im vorliegenden Fall gebe es kein Problem mit Schusswaffen, sagte er während seines Besuchs in Japan.", "Trumps Amtsvorgänger ", ", der sich vergeblich für strengere Waffengesetze eingesetzt hatte, sprach von einer \"Tat des Hasses\". \"Möge Gott uns allen die Weisheit schenken zu fragen, welche konkreten Schritte wir einleiten können, um Gewalt und Waffen in unserer Mitte zu reduzieren\", fügte er hinzu.", "Die ", "reagierte \"bestürzt\" auf den Vorfall in Texas und verurteilte \"diese sinnlose Gewalt gegen friedliche Teilnehmer eines Gottesdienstes\", wie ein Sprecher des Auswärtigen Amts erklärte.", " bezeichnete das Attentat als \"furchtbare Gewalttat\" und sprach den Angehörigen der Opfer sein tiefes Mitgefühl aus. \"Wir sind in Gedanken bei unseren amerikanischen Freunden\", sagte er und wünschte den Verletzten baldige Genesung. ", "trauern um die 26 Toten und beklagen zugleich ein \"fundamentales Problem\" in der US-Gesellschaft: \"Eine Kultur des Lebens darf sinnlose Waffengewalt in all ihren Formen nicht tolerieren und muss diese verhindern\", schrieb der Vorsitzende der Bischofskonferenz, Kardinal Daniel DiNardo, in einer ersten Reaktion am Sonntag. Das \"unvergleichlich tragische Ereignis\" lasse die lange Reihe von Massenerschießungen weiter anwachsen, beklagte DiNardo weiter.", "Erst am 1. Oktober hatte ein Heckenschütze in Las Vegas 58 Besucher eines Countrymusik-Festivals getötet und 550 weitere verletzt. Es war der folgenschwerste Schusswaffenangriff der jüngeren US-Geschichte.", "Die Tat in Sutherland Springs erinnert aber auch an den Angriff auf eine Kirche in Charleston im Bundesstaat South Carolina im Juni 2015. Damals erschoss Dylann Roof, ein bekennender Anhänger des rassistischen Ku Klux Klans, während einer Bibelstunde acht Mitglieder der afroamerikanischen Gemeinde sowie den Pastor."]},
{"url": "http://www.rp-online.de/panorama/ausland/blutbad-in-kirche-in-texas-tat-des-schuetzen-soll-familiaeren-hintergrund-haben-aid-1.7186502", "article_id": "7186502", "section": "panorama", "article_headline": "Täter soll wütend auf seine Schwiegermutter gewesen sein", "date": "2017-11-06T19:20+01:00", "author": null, "article_text": ["Devin Patrick Kelley habe Probleme mit seiner Familie und den Schwiegereltern gehabt, teilten die texanischen Sicherheitskräfte am Montag mit. Man wisse, dass der Mann wütend auf seine Schwiegermutter gewesen sei, sagte Freeman Martin vom texanischen Ministerium für Öffentliche Sicherheit. Er habe ihr Textnachrichten mit Drohungen geschrieben.", "Die Schwiegermutter habe Gottesdienste in der Kirche besucht, sei am Sonntag aber nicht dort gewesen, berichtete auch der örtliche Sheriff Joe Tackitt. Dagegen sei bisher kein rassistischer oder religiöser Hintergrund erkennbar. Hinweise auf Verbindungen zu Terrororganisationen gebe es nicht, berichtete die Nachrichtenagentur AP unter Berufung auf Ermittler.", "Der 26-jährige Devin Patrick Kelley hatte in der Kirche des kleinen Ortes Sutherland Springs am Sonntag das Feuer eröffnet und 26 Menschen getötet. Etwa 20 weitere wurden verletzt. Zehn von ihnen befinden sich in einem kritischen Zustand, wie die Behörden mitteilten.", "Nach Darstellung der Sicherheitsbehörden wurde der Täter gegen 11.20 Uhr (Ortszeit) zunächst an einer Tankstelle der Ortschaft gesehen. Er überquerte dann die Straße zur Kirche und begann noch außerhalb, mit einem Gewehr zu schießen. Im Gebäude feuerte er weiter um sich.", "Ein Nachbar soll die Schüsse gehört haben und den Schützen gestellt haben. Sheriff Tackitt berichtete von einem kurzen Schusswechsel und bezeichnete den Anwohner als \"Helden\". Kelley sei mit seinem Auto geflüchtet, aber der Anwohner habe einen Lkw angehalten und dessen Fahrer dazu gebracht, die Verfolgung aufzunehmen.", "Der flüchtende Schütze sei dann mit seinem Wagen von der Straße abgekommen, berichteten die Sicherheitsbehörden weiter. Polizisten fanden Kelley später tot in seinem Wagen. Es gebe Hinweise darauf, dass er sich selbst getötet habe, sagte Martin. Eine Obduktion solle die genaue Todesursache klären.", "\"Wir glauben, dass er sich selbst eine Schussverletzung zugefügt hat\", sagte der zuständige Sheriff Tackitt dem Fernsehsender CBS. Neben dem Gewehr fanden Polizisten in dem Auto des Mannes zwei Pistolen. Nach Darstellung der Behörden war Kelley nicht im Besitz einer Lizenz, um eine Waffe zu tragen. Das Gewehr und die beiden Pistolen kaufte er demnach selbst.", "Nach Angaben der Ermittler lebte Kelley in New Braunfels, etwa 55 Kilometer nördlich von Sutherland Springs. Die US-Luftwaffe teilte mit, er sei ein wegen häuslicher Gewalt gegen Frau und Kind entlassener Luftwaffensoldat.", "Kelleys Onkel sagte laut NBC: \"Ich hätte niemals gedacht, dass Devin zu solchen Dingen in der Lage wäre. (...) Meine Familie wird wegen seiner feigen Tat leiden (...). Es tut mir so leid um die Opfer von Texas.\" Wie die Ermittler auf der Pressekonferenz sagten, rief der 26-Jährige während der Verfolgungsjagd noch seinen Vater an.", "Die Tat vom Sonntag war das zweite große Blutbad durch Schusswaffen innerhalb weniger Wochen in den USA. Erst vor fünf Wochen hatte ein Heckenschütze in Las Vegas 58 Besucher eines Countrymusik-Festivals getötet. Dies war das schlimmste mit Schusswaffen verübte Massaker der jüngeren US-Geschichte. Die Motive des Täters von Las Vegas sind bis heute unklar."]},
{"url": "http://www.rp-online.de/nrw/panorama/protest-gegen-jagdgesetz-jaeger-sammeln-120000-unterschriften-aid-1.6308241", "article_id": "6308241", "section": "nrw", "article_headline": "Jäger sammeln 120.000 Unterschriften gegen neues Gesetz", "date": "2016-10-06T09:40+02:00", "author": null, "article_text": ["Mit der Übergabe von rund 120.000 Unterschriften wollen Jäger am Donnerstagmittag erneut gegen Einschränkungen im NRW-Jagdrecht protestieren. Vor gut einem Jahr hatte der Landtag unter anderem den Abschuss von Katzen und den Einsatz von bleihaltiger Munition verboten.", "Der Landesjagdverband wehrt sich dagegen und hat für eine Volksinitiative deutlich mehr als die erforderlichen 66.000 Unterschriften zusammenbekommen. Das heißt, dass sich der Landtag erneut mit dem Thema befassen muss. Die Jäger kritisieren, die neuen Regelungen im Jagdrecht seien ideologisch geprägt und richteten sich gegen die jahrelang bewährte Praxis.", "Der Präsident des Landesjagdverbands Ralph Müller-Schallenberg, nennt das Gesetz in einer Pressemitteilung eine \"Gefälligkeitsgesetzgebung für bestimmte Gruppen gegen die Jäger als Hauptbetroffene und gegen die Mehrheit von Land und Leuten\". Die Jäger müssen wegen des Gesetzes einige Einschnitte hinnehmen. In der Vergangenheit protestierten sie gegen das Verbot, streunende Katzen abzuschießen. ", " Die Kommunen nehmen die Tiere als Fundsachen in den Tierheimen auf. ", "Ein weiterer Kritikpunkt des Landesjagdverbandes war die Wiedereinführung einer Jagdsteuer, auf die die rot-grüne Landesregierung schließlich verzichtete. Seit dem 1. Juli 2015 ist Gesetz in Kraft. Die etwa 80.000 Jäger in NRW müssen seither bleifreie Munition verwenden. Außerdem wurde die Liste der jagdbaren Arten reduziert. Ein Sonderfall ist die Waldschnepfe. Nach langem Hin und Her steht sie zwar auf der Liste, steht aber ganzjährig unter Schutz, darf also de facto nicht bejagt werden. Ein Zeichen für die verfahrene Situation zwischen dem Umweltminister Johannes Remmel (Grüne) und dem Landesjagdverband. ", "Im März 2015 hatten rund 15.000 Jäger in Düsseldorf gegen das Gesetz demonstriert, im Juni forderte der Präsident des Verbands Müller-Schallenberg Remmels Absetzung. Er bezeichnete diesen als \"Vollideologe[n] mit selbsternannter Vorbildfunktion\". Ein weiterer Streitpunkt bezog sich auf das geplante Verbot, Hunde bei der Jagd auf Füchse einzusetzen. Auch hier fand man Ausnahmen. Die Jäger klagen, dass dadurch die Jagd auf Füchse schwieriger sei und dadurch der Federwild-Bestand in einigen Regionen bedroht ist.", "Derzeit steht das Gesetz auf dem Prüfstand. ", " Dabei geht es um einen eigenen Schießnachweis für NRW. Damit habe das Land seine Kompetenzen übertreten. Der Jagdschein falle unter die bundesdeutsche Gesetzgebung. "]},
{"url": "http://www.rp-online.de/nrw/landespolitik/nrw-schulze-foecking-gibt-woelfe-nicht-zum-abschuss-frei-aid-1.7119484", "article_id": "7119484", "section": "nrw", "article_headline": "Ministerin gibt Wölfe nicht zum Abschuss frei", "date": "2017-10-02T15:34+02:00", "author": null, "article_text": ["\"Die Landesregierung beabsichtigt nicht, den Wolf in das Landesjagdrecht aufzunehmen\", heißt es in einer am Montag ", " von NRW-Naturschutzministerin Christina Schulze Föcking (CDU) auf eine parlamentarische Anfrage.", "Der AfD-Abgeordnete Sven Tritschler hatte moniert, dass es in NRW zuletzt 18 Wolfsnachweise gegeben habe und vereinzelt auch Schafe gerissen worden seien. Die Ministerin hielt dagegen, es gebe \"ausreichende Handlungsmöglichkeiten gegen einen auffälligen Wolf\".", "Das Land kompensiere zudem schon seit Jahren die von Wölfen verursachten Nutztierrisse. Die Zuwendungen seien zusammengefasst in der \"Förderrichtlinie Wolf\". Sollte es künftig Hinweise auf Gefahren für Menschen geben, werde das Land weitergehende Maßnahmen ergreifen - \"gegebenenfalls auch den Abschuss eines Wolfes\", stellte Schulze Föcking klar."]},
{"url": "http://www.rp-online.de/nrw/panorama/jaeger-erlegen-rund-888000-tiere-in-nrw-wildschweine-besonders-gejagt-aid-1.6570627", "article_id": "6570627", "section": "nrw", "article_headline": "Jäger erlegen rund 888.000 Tiere in NRW", "date": "2017-01-30T13:23+01:00", "author": null, "article_text": ["Den größten Anteil der erlegten Tiere hatten Ringeltauben mit 323.000 Tieren, Aaskrähen mit 103.000, Rehwild mit 66.000 und Kaninchen mit 81.000 Tieren. Weil die Zahl der erlegten Tauben, Krähen und Kaninchen deutlich zurückging, fiel auch die sogenannte Jagdstrecke geringer aus als im Vorjahr. Bei größeren Tieren wie den Rehen gab es laut Jagdstatistik mehr Abschüsse.", "Als \"Problemtiere\" eingestufte Tiere wie das Wildschwein wurden dagegen mehr geschossen - die Zahl stieg von 28.000 auf 32.000. Hier warnen Jäger auch bundesweit vor einer Plage und großen Schäden für die Landwirtschaft, wenn die Bestände nicht intensiv gejagt werden. In NRW ist das Wildschwein inzwischen in fast allen Regionen heimisch geworden, ausgenommen in waldlosen Gebieten, die keinen Schutz bieten, berichtet der Landesjagdverband.", "Der Waschbär ist noch nicht so verbreitet. Die Abschusszahl lag mit 10.000 so hoch wie im Vorjahr. Der Kleinbär hat sich von Hessen aus, wo er einmal ausgesetzt wurde, vor allem in Ostwestfalen verbreitet. Inzwischen ist er in NRW fast landesweit anzutreffen.", " "]},
{"url": "http://www.rp-online.de/nrw/landespolitik/nrw-jaeger-duerfen-jetzt-mit-schalldaempfer-auf-dem-gewehr-jagen-aid-1.7187369", "article_id": "7187369", "section": "nrw", "article_headline": "Jäger dürfen in NRW jetzt mit Schalldämpfer auf dem Gewehr jagen", "date": "2017-11-06T19:33+01:00", "author": null, "article_text": ["Eine entsprechende Regelung hat das nordrhein-westfälische Innenministerium erlassen. Bedenken wegen der Sicherheit der Menschen hat Innenminister Herbert Reul (CDU) nicht. \"Völlig lautloses Schießen wie in Filmen ist auch mit Schalldämpfer nicht möglich, der Schuss ist auch weiterhin deutlich zu hören\", erklärte er."]},
{"url": "http://www.rp-online.de/nrw/freizeit/zoo/tierpark-bochum-haie-sterben-in-aquarium-aid-1.7182757", "article_id": "7182757", "section": "nrw", "article_headline": "Haie sterben im Aquarium des Bochumer Tierparks", "date": "2017-11-04T10:38+01:00", "author": null, "article_text": ["Der Defekt sei in der Nacht von Donnerstag auf Freitag im Aquarien- und Terrarienhaus aufgetreten, teilte der Tierpark mit. Es sei nur zu einer kurzfristigen Beeinträchtigung der Wasserqualität gekommen. Am Morgen habe das Team des Tierparks sofort Maßnahmen zum Schutz der Tiere eingeleitet. Unter anderem sei das Wasser gewechselt worden.", "Doch die Hilfe kam für einige Bewohner des Aquariums zu spät. Zwei Schwarzspitzen-Riffhaie sowie einige Korallenfische sind tot. \"Die Tiere starben innerhalb weniger Minuten, ohne dass unser Team hätte helfen können. Wir sind noch immer geschockt und setzen alles daran, die genauen Ursachen und Auswirkungen der Störung zu ermitteln\", erklärt Zoodirektor Ralf Slabik laut Mitteilung.", "Weil die Aquairentechnik sehr kompliziert sei, werde die Ursachenforschung noch etwas dauern. Zudem sollen die Tiere obduziert werden. Die Haie lebten in dem Becken zusammen mit verschiedenen Wirbellosen wie Anemonen, Seegurken und Seeigeln, die den Vorfall überlebten. ", "Die Schwarzspitzen-Riffhaie Marina (10) und Marinus (11) waren im April 2008 in den Tierpark gekommen und zählten zu den Besucherlieblingen des Zoos. Der Bochumer Tierpark hält seit über 20 Jahren Schwarzspitzen-Riffhaie."]},
{"url": "http://www.rp-online.de/nrw/freizeit/zoo/haie-sterben-im-bochumer-tierpark-ursache-unklar-aid-1.7187131", "article_id": "7187131", "section": "nrw", "article_headline": "Haie sterben in Bochumer Tierpark - Ursache weiter unklar", "date": "2017-11-06T19:15+01:00", "author": null, "article_text": ["In der Nacht zu Freitag waren in dem Aquarium die beiden Schwarzspitzen-Riffhaie Marina und Marius sowie vier Korallenfische verendet. 15 weitere Fische konnten gerettet werden, nachdem ein Viertel des Wassers in dem rund 170.000 Liter fassenden Becken ausgetauscht worden war. Der Tierpark habe sofort nach dem Vorfall Wasserproben im eigenen Labor untersucht. Sie seien aber unauffällig gewesen. ", "Die Kadaver der Haie wurden inzwischen zur Untersuchung an die veterinärmedizinische Hochschule Hannover gebracht. Die Sektion dauerte am Montag noch an. Ergebnisse von toxikologischen Untersuchungen gebe es frühestens nächste Woche, so Slabik.", "Der Tierpark hatte zunächst mitgeteilt, eine Störung der Filteranlagen habe die Wasserqualität kurzfristig beeinträchtigt. Am Wochenende sei der Großteil der Technik aber überprüft worden, ohne dass man der Panne bislang auf die Spur gekommen sei, sagte Slabik. Auch die Alarmsysteme hätten nicht ausgelöst, obwohl sie intakt seien. \"Wir denken im Moment in alle Richtungen.\" Der Zwischenfall sei mysteriös und der erste seiner Art in vielen Jahren Aquaristikerfahrung in Bochum.", "Der Betrieb in dem Tierpark läuft derzeit weiter. Den überlebenden Fischen in der einem Korallenriff nachempfundenen Unterwasserwelt gehe es gut, hieß es."]},
{"url": "http://www.rp-online.de/panorama/deutschland/polizei-diskutiert-einsatz-von-elektroschockern-aid-1.3961850", "article_id": "3961850", "section": "panorama", "article_headline": "Polizei diskutiert Einsatz von Elektroschockern", "date": "2014-01-14T16:25+01:00", "author": "Von Frank Christiansen", "article_text": [" Vor vier Jahren hatte die größte Polizeigewerkschaft, die GdP, ihren Einsatz noch abgelehnt. Doch nun sei das Thema wieder auf der Tagesordnung, berichtet ein Gewerkschaftssprecher am Dienstag in Düsseldorf. Im April werde der Landesdelegiertentag erneut beraten, ob die Taser nicht doch eine Sicherheitslücke schließen könnten. Die konkurrierende Deutsche Polizeigewerkschaft hatte die Ausrüstung mit Tasern schon vor Jahren gefordert.", " Bislang verfügen nur die Spezialeinheiten in NRW und einigen anderen Bundesländern über die Elektroschock-Pistolen. Die Geräte schießen Metalldrähte mit Widerhaken auf den Gegner. Die Elektroden lähmen mit einem 50.000-Volt-Stromstoß die Muskulatur des Getroffenen - der fällt kampfunfähig zu Boden.", " Doch für herzkranke und unter Drogen stehende Menschen kann ein solcher Schuss tödlich sein. In den USA soll es Hunderte Todesfälle bei Taser-Einsätzen gegeben haben. Auch in Kanada waren die Geräte nach einer Reihe von 18 tödlichen Vorfällen in die Kritik geraten.", " \"Nirgendwo im Wachdienst in Deutschland gibt es diese Geräte\", sagt ein Sprecher des NRW-Innenministeriums am Dienstag. Man sehe dafür auch keinen Grund. Der Schulungsaufwand vor ihrem Einsatz sei hoch und es seien Fälle bekannt, in denen der Taser dennoch keine Wirkung gezeigt habe. \"Bei entsprechend dicker Bekleidung können sie versagen.\" Auch die Spezialeinheiten setzten die Geräte nicht sehr häufig ein.", " Außerdem seien die Beamten gerade erst nachgerüstet worden: Mit ihren neuen, ausziehbaren Mehrzweckstöcken könnten Angreifer auch auf Distanz gehalten werden. Zudem haben die Beamten neben der Dienstpistole noch Pfefferspray.", " GdP-Sprecher Stephan Hegger weist auch auf ganz praktische Probleme hin: \"An der Hüfte der Beamten ist bald kein Platz mehr. Was sollen die Kollegen noch alles mitschleppen? Ein Polizist ist schließlich kein Hightech-Krieger.\""]},
{"url": "http://www.rp-online.de/nrw/panorama/dueren-polizeigewerkschaft-fordert-volle-haerte-des-gesetzes-aid-1.6394355", "article_id": "6394355", "section": "nrw", "article_headline": "Gewerkschaft fordert Elektroschocker für Polizisten", "date": "2016-11-14T13:34+01:00", "author": null, "article_text": ["Der 46-jährige Deutsch-Türke und sein 27-jähriger Sohn sind nach dem Angriff auf mehrere Polizisten am Samstag wieder in Freiheit - das teilte die Aachener Staatsanwaltschaft mit. Der Haftrichter habe keine Verdunkelungs- und keine Fluchtgefahr gesehen, hieß es. \"Das Gericht hat die Untersuchungshaft abgelehnt, weil die beiden Festgenommenen die deutsche Staatsbürgerschaft besitzen und die zu erwartende Strafe zu gering ist, so dass eine Flucht unwahrscheinlich ist\", sagte Oberstaatsanwalt Wilhelm Muckel unserer Redaktion.", "Die Staatsanwaltschaft hatte anders als der Richter Verdunkelungsgefahr gesehen, weil einer der beiden Männer dem Ordnungsamtsmitarbeiter massiv gedroht haben soll. Er werde den Mann umbringen, wenn er das nächste Mal in der Straße Protokolle schreibe, soll der Fahrzeughalter laut Staatsanwaltschaft zu dem Mann gesagt haben.", "Von Verdunkelungsgefahr ist laut Strafprozessordnung die Rede, wenn der Verdächtige die \"Ermittlung der Wahrheit\" durch die Behörden erschweren könnte – etwa indem er Beweise vernichtet oder Zeugen bedroht. Verdunkelungsgefahr ist ein möglicher Grund für das Erlassen eines Haftbefehls. ", "Einer der Männer, die am Samstag die zehn Polizisten attackiert haben sollen, soll auch bei einem Platzsturm dabei gewesen sein, der sich vor rund zwei Wochen in Düren bei einem Bezirksliga-Spiel ereignet hat. Das teilte Innenminister Ralf Jäger mit. ", "Der Polizist, dem mit einem Radmutternschlüssel ins Gesicht geschlagen worden sein soll, liegt immer noch im Krankenhaus. Er habe massive Gesichtsverletzungen, teilte der Sprecher mit. Lebensgefahr bestehe keine. \"Es ist noch zu früh zu sagen, ob der Kollege vollständig genesen wird.\" Gegen denjenigen, der mit dem Radmutternschlüssel auf den Beamten eingeschlagen hat, wird laut NRW-Innenministerium wegen versuchten Totschlags ermittelt.", "Der mutmaßliche Haupttäter soll immer noch auf der Flucht sein. Bei einer Hausdurchsuchung, an der in der Nacht zu Sonntag ein Spezialeinsatzkommando beteiligt war, fanden die Ermittler den Mann nicht. Polizei und Staatsanwaltschaft suchen weiter nach ihm. ", "Am Samstagmittag hatte ein Ordnungsamtsmitarbeiter in der Scharnhorststraße in Düren Knöllchen verteilt. Der 46-jährige Fahrzeughalter kam laut Dürener Polizei mit mehreren Unterstützern auf die Straße und bedrohte den Mann. Dieser verständigte die Polizei. Die Beamten sollen sofort nach dem Eintreffen am Einsatzort angegangen worden sein. Sie riefen Unterstützung, so dass nach und nach mehrere Streifenwagen hinzukamen.", "Schließlich waren zehn Polizisten am Einsatzort, einer von ihnen wurde schwer verletzt. Der 46-Jährige und sein 27-jähriger Sohn wurden festgenommen, ebenso wie ein 25-Jähriger, der aber laut Polizei nichts mit der Tat zu tun haben soll und wieder freigelassen wurde. ", "Die beiden deutschen Polizeigewerkschaften kritiserten die Verrohung, die Gewaltbereitschaft und den Werteverfall innerhalb der Gesellschaft, die zu Fällen wie in Düren führen. Die Deutsche Polizeigewerkschaft (DPolG) forderte den Führerscheinentzug für den Tatverdächtigen und den Einsatz von sogenannten Tasern in jedem Streifenwagen, die im Volksmund \"Elektroschocker\" genannt werden. Ein Fahrverbot sei ein probates Mittel, sagte Erich Rettinghaus, Landesvorsitzender der DPolG. \"Ein solches Verhalten ist nicht für den Straßenverkehr geeignet.\" ", "\"Fälle wie der in Düren sind keine Ausnahme: Allein am vergangenen Wochenende wurden Polizisten auf der Anti-Erdogan-Demo in Köln mit Flaschen beworfen und angegangen. Auch in Gelsenkirchen hat ein 15-Jähriger einen Polizisten mit einem Messer bedroht, der in eine Auseinandersetzung zwischen zwei Gruppen eingreifen wollte. Der Fall in Düren mit zehn verletzten Polizisten ist natürlich besonders dramatisch\", sagt Arnold Plickert, stellvertretender Vorsitzender der Gewerkschaft der Polizei (GdP), unserer Redaktion. ", "\"Wir beobachten solche Szenarien bei Gruppen mit hohem Migrationsanteil immer wieder, dass sie unser Rechtssystem nicht akzeptieren, auch wenn es um Bagatellen wie ein Knöllchen geht, dass Maßnahmen der Polizei nicht angenommen werden und dass solche Gruppen die Auseinandersetzung mit Beamten regelrecht suchen\", sagte Plickert weiter. ", "Deswegen fordert die GdP schon seit Jahren einen neuen Paragrafen im Strafrecht: \"Gewalt gegen Einsatzkräfte\". Dieser soll eine Mindeststrafe von einem halben Jahr beinhalten. \"Wer einen Polizisten angreift, greift den deutschen Staat an. Der Bund muss seine Beamten besser schützen\", forderte Plickert. ", "Im Dürener Fall müssten die Täter eine Freiheitsstrafe bekommen, sagte der Gewerkschaftsvertreter. Drohe eine Freiheitsstrafe, habe ein Haftrichter auch die Möglichkeit, Untersuchungshaft anzuordnen. Welche Strafe die Täter zu erwarten haben, hängt von der Anklage ab. Doch die Ermittlungen dauern noch an, wie die Staatsanwaltschaft mitteilte. Was in der Anklageschrift stehen wird, ist daher noch unklar.", "Ein Taser hätte nach Meinung von Plickert auch geholfen. \"Dann hätten wir aller Wahrscheinlichkeit nach weniger Verletzte gehabt.\" Die GdP hat sich in den vergangenen zwei Jahren in einer Arbeitsgruppe mit der Frage nach Elektroschockern im Einsatz beschäftigt. Obwohl der Abschlussbericht noch nicht vorliegt, kann sich Plickert vorstellen, sogenannte Taser in einem Pilotprojekt zu testen. \"Allerdings dürfen sie nicht als Ersatz für die Schusswaffe dienen. Die Schusswaffe muss die einzige Waffe für Polizisten bleiben\", sagte Plickert. \"Ein Taser kann als Hilfsmittel der körperlichen Gewalt eingesetzt werden, wenn ein Einsatz der Schusswaffe nicht in Frage kommt.\" "]},
{"url": "http://www.rp-online.de/nrw/panorama/polizei-in-nrw-gewerkschaft-fuer-probelauf-mit-elektroschockpistolen-aid-1.7186940", "article_id": "7186940", "section": "nrw", "article_headline": "Gewerkschaft der Polizei für Probelauf mit Elektroschockpistolen", "date": "2017-11-06T18:45+01:00", "author": null, "article_text": ["Die Gewerkschaft sprach sich für einen Probelauf mit Elektroschockpistolen in Nordrhein-Westfalen aus. Man werde einen solchen Versuch bei der NRW-Polizei mittragen, sagte GdP-Landeschef Arnold Plickert am Montag bei einer Tagung der NRW-Polizeipräsidenten in Mettmann. Vor einiger Zeit hatte sich ein Landesdelegiertentag noch mehrheitlich gegen die als Taser bekannten Waffen ausgesprochen.", "Inzwischen gebe es aber eine neue Generation von Geräten, die sich in Berlin als hoch abschreckend und deeskalierend erwiesen habe, sagte ein Gewerkschaftsprecher. Dort hätten Beamte 30 Mal mit dem Einsatz gedroht, die Waffe aber kein einiges Mal auslösen müssen. Die neuen Distanzwaffen markieren den Treffpunkt der Metallhaken auf dem Körper vorab mit Laser-Lichtpunkten.", "In ihrem Koalitionsvertrag hatte die schwarz-gelbe Landesregierung einen Test der \"Distanz-Elektroimpulsgeräte\" vereinbart.", "Es spreche auch nichts gegen die Einführung von Bodycams für die Polizisten. Der derzeit laufende Pilotversuch könne aus Sicht der GdP verkürzt werden, sagte Plickert dem GdP-Sprecher zufolge.", "Kritischer äußerte sich der Gewerkschafts-Chef zur Ausweitung der Video-Überwachung: Diese mache nur Sinn, wenn in der Nähe der Kameras auch Polizei für ein sofortiges Eingreifen bereitstehe.", "Die bayerische Landesregierung hatte am Montag angekündigt, weitere Polizisten in Bayern mit Elektroschockpistolen auszurüsten. Die Elektroschockpistolen setzen den Getroffenen für mehrere Sekunden außer Gefecht. Sie funktionieren aber nicht immer: etwa wenn die Elektroden die Kleidung des Angreifers nicht durchdringen.", "Mit den Elektroschockern kann ein Mensch für kurze Zeit handlungsunfähig gemacht werden - und das aus einer Distanz von mehreren Metern. Aus der Waffe werden dafür zwei kleine Pfeile an Drähten abgeschossen. Sie erzeugen einen Stromkreislauf und die Muskeln werden dadurch kurzzeitig blockiert. Der Taser-Einsatz ist wegen der gesundheitlichen Risiken umstritten."]},
{"url": "http://www.rp-online.de/nrw/staedte/goch/b9-in-goch-zwei-autos-kollidieren-zwei-verletzte-bid-1.7186723", "article_id": "7186723", "section": "nrw", "article_headline": null, "date": "2017-11-06T18:22+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/auto/ratgeber/rat-tat-tipps-tricks-was-autofahrer-wissen-wollen-bid-1.3716225", "article_id": "3716225", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/auto/news/der-verbrauch-bei-neuwagen-ist-42-prozent-hoeher-als-angegeben-aid-1.7185436", "article_id": "7185436", "section": "leben", "article_headline": "Verbrauch bei Neuwagen 42 Prozent höher als angegeben", "date": "2017-11-06T13:13+01:00", "author": null, "article_text": ["Der höhere Verbrauch bedeutet nicht nur Mehrkosten für die Autofahrer, sondern auch eine stärkere Belastung der Umwelt etwa durch CO2-Ausstoß. Die EU hat bereits strenge CO2-Grenzwerte ab 2021 festgesetzt, die nach einer Analyse der Beratungsgesellschaft MSCI kaum ein Autohersteller wird einhalten können.", "\"Die Kluft zwischen offiziellem und tatsächlichen Verbrauch ist dabei so groß wie noch nie. Noch vor zehn Jahren betrug die Differenz zwischen dem von den Herstellern veröffentlichten und dem real gemessenen Verbrauch nur etwa 15 Prozent\", wurde der ICCT-Geschäftsführer in Europa, Peter Mock, zitiert. Die ICCT ist eine unabhängige Forschungsorganisation, die vor zwei Jahren den VW-Diesel-Skandal in den USA mit aufgedeckt hat.", "Als die Studie im Jahr 2013 zum ersten Mal veröffentlicht wurde, lag die Diskrepanz noch bei etwa 25 Prozent. Ein Grund für die hohe Diskrepanz liege darin, dass der Kraftstoffverbrauch von Pkw für die Herstellerangaben in Testlaboren und nicht im realen Fahrbetrieb ermittelt werden. Seit September würden aber für neue Fahrzeugtypen strengere Richtlinien bei den Testverfahren gelten, ab Herbst dann für alle Autos. Die ICCT-Forscher erwarten, dass dies die Diskrepanz zwischen offiziellen und realen Verbrauchswerten etwa halbieren könnten.", "Es wäre auch wichtig, \"dass endlich europaweit Sanktionsmöglichkeiten eingeführt werden, um Autohersteller bei Tricksereien und Falschangaben bestrafen zu können\", sagte Mock. \"Sonst ändert sich nichts.\"", "Die Studie lag den Zeitungen der Funke-Mediengruppe vor. ", "Ob mit oder ohne den Diesel - kaum ein Autohersteller wird einer weiteren Studie zufolge in der Lage sein, die von der EU vorgegebenen Kohlendioxid-Grenzwerte ab 2021 einzuhalten.", "Setze sich der Abwärtstrend bei den Diesel-Verkaufszahlen fort, würde das viele Hersteller allerdings noch stärker in die Bredouille bringen und die Strafzahlungen in die Höhe treiben, heißt es in einer aktuellen Analyse der Beratungsgesellschaft MSCI. Selbst wenn die Kunden statt der Diesel keine Benziner, sondern alternative Antriebe wählten, bringe das der Mehrheit der Autobauer nichts.", "Das Fazit: \"Die Mehrheit der Autohersteller ist auf Dieselfahrzeuge angewiesen, um ihre Flottenemission in der EU zu reduzieren.\" Die MSCI-Berater gehen in ihrer Analyse allerdings davon aus, dass die Diesel-Verkaufszahlen bis 2021 um 30 Prozent sinken werden und die Kunden stattdessen - je nach Szenario - Benziner oder auch Autos mit alternativen Antrieben kaufen.", "Im Vergleich mit Benzinern mit ähnlicher Leistung sind viele Diesel effizienter und stoßen daher auch weniger Kohlendioxid (CO2) aus. Dafür sind die Emissionen von Luftschadstoffen wie Stickoxiden (NOx) höher. Ab 2021 dürfen die Neuwagenflotten eines Herstellers im Schnitt nur noch maximal 95 Gramm CO2 pro Kilometer ausstoßen.", "Selbst wenn die Diesel-Verkaufszahlen nicht weiter sinken, könnten aber wohl einzig Toyota und Peugeot (ohne Opel) die Grenzwerte einhalten, heißt es in den MSCI-Hochrechnungen. Für die große Mehrheit der anderen Hersteller würde sich die Lage dagegen durch einen Diesel-Einbruch noch verschärfen, allen voran bei Ford und Renault. Nur Mitsubishi, VW sowie je nach Szenario auch BMW könnten das Ausmaß der Grenzwert-Überschreitung auch mit weniger Diesel-Verkäufen reduzieren."]},
{"url": "http://www.rp-online.de/digitales/smartphones/neue-smartphones-2017-das-sind-die-neuesten-top-modelle-bid-1.6500459", "article_id": "6500459", "section": "digitales", "article_headline": null, "date": "2017-11-06T10:27+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/digitales/smartphones/google-pixel-2-xl-die-besten-tipps-und-tricks-geheim-taste-auf-display-aid-1.7153911", "article_id": "7153911", "section": "digitales", "article_headline": "Google Pixel 2 - die besten Tipps und Tricks", "date": "2017-10-25T12:00+02:00", "author": null, "article_text": ["Google setzt bei den beiden Pixel-2-Smartphones seinen Kurs fort, mit Android nicht nur das Betriebssystem, sondern mit der Pixel-Reihe gleich ein hochwertiges Referenzmodell zu liefern. Pixel 2 und Pixel 2 XL teilen sich diesmal dieselbe Hardware, unterscheiden sich aber in Größe und Ausführung. (>>>", ").", "Die Pixel 2 glänzen nicht nur mit einer guten Hardware, auch auf der Softwareseite gibt es viel Neues zu entdecken. Was man als Neubesitzer eines Pixel 2 wissen sollte, lesen sie hier:", "Mit dieser Einstellung lassen sich Fotos mit künstlerisch verschwommenem Hintergrund etwa von Personen oder Tieren machen. Dazu in der Kamera-App auf das Drei-Strich-Menü tippen, \"Porträt\" auswählen und ein Foto von einer Person oder einem kleinen Objekt machen.", "Der Unschärfe-Effekt (auch Bokeh genannt) wirkt am besten, wenn der Hintergrund weiter von der Person oder dem Objekt entfernt ist. Bokeh-Effekte können auch mit der Vorderkamera erzielt werden. ", "Die Videokamera hat eine kombinierte optische und elektronische Bildstabilisierung. So erhält man ohne aufwändige Nachbereitung ein ziemlich stabiles Video. Dazu im Videomodus das Drei-Strich-Menü öffnen, auf \"Einstellungen\" tippen und eine Auflösung zwischen 4K mit 30fps oder 1080p wählen. Die Video-Vorschau ist nur leicht stabilisiert und in allen Modi gleich. Um die Wirkung zu sehen, muss man sich das fertige Video anschauen.", "Mit Motion Fotos hat das Pixel 2 nun eine ähnliche Funktion wie Apples iPhones mit Live Fotos. Dabei wird zusätzlich zu dem Foto eine kurze Videosequenz aufgezeichnet. Dazu in der Kamera-App am oberen Rand das Kreissymbol in der Mitte antippen und die Funktion aktivieren.", "Die Möglichkeiten sind hier nicht so groß wie bei anderen Herstellern. Immerhin gibt es eine Fokus- und Belichtungssperre und eine Belichtungskorrektur. Für die Sperre auf den Sucher tippen und dann auf das Schloss-Symbol, das oben rechts erscheint. Für die Belichtungskorrektur auf den Sucher tippen (insbesondere auf das, was fotografiert werden soll) und dann auf dem Sucher nach oben oder unten ziehen.", "Zweimal schnell auf den An-Aus-Schalter drücken und schon ist die Kamera einsatzbereit.", "Das Pixel 2 zweimal schnell um die Längsachse hin- und herdrehen und schon wechselt die Kamera von der Vorder- auf die Rückseite - und umgekehrt.", "Google Lens ist Googles Bilderkennung mit eingebauter künstlicher Intelligenz. Lens kann etwa Orte erkennen, zum Beispiel Sehenswürdigkeiten oder Gebäude, Kunstwerke in einem Museum oder Cover von Medien, wie Bücher, Filme, Musikalben und Videospiele.", "Auf den Pixel-2-Smartphones gibt es einen Vorgeschmack. Dazu in der App Google Fotos ein Foto anzeigen lassen und dann unten auf das Lens-Symbol tippen. Mit etwas Glück bekommt man dann Infos zu den fotografierten Objekten.", "Mit Now Playing bekommt man auf dem Always-On-Display und in der Benachrichtigungsleiste Titel und Interpreten des Songs angezeigt, der gerade in Hörweite des Pixel 2 trällert. Aktiviert wird der Dienst über \"Einstellungen > Töne > Erweitert > Now Playing\".", "Am rechten unteren Displayrand haben die Pixel-2-Entwickler eine unsichtbare Menütaste versteckt - oder vergessen. Diese Taste ist eigentlich ein Überbleibsel aus älteren Android-Versionen. Sie funktioniert etwa auf dem Homescreen und in einigen Apps und ruft das jeweilige Kontextmenü auf. Ob diese Taste auf Dauer erhalten bleibt, ist unklar.", "Möchte man ein Geschäft oder ein Restaurant anrufen, hat aber die Nummer nicht parat, einfach in der Wähl-App den Namen ins Suchfeld eingeben, auf das Suchergebnis tippen, schon wird der Anruf aufgebaut.", "Bekommt man einen geschäftlichen Anruf von einer Nummer, die nicht im eigenen Telefonbuch steht, sucht Google blitzschnell den Namen des Unternehmens und zeigt ihn im Display an.", "Um einen Anruf schneller und bequemer zu beenden, kann die An-/Aus-Taste am Rand genutzt werden. Dazu \"Einstellungen > Bedienungshilfen\" aufrufen und die Funktion \"Ein/Aus beendet Anruf\" aktivieren.", "Der seitliche Rahmen der Pixel 2 ist im unteren Bereich drucksensitiv. Darüber kann der Google Assistant aufgerufen werden oder ein kommender Anruf stumm geschaltet werden. Wenn man das erste Mal drückt, kann die Druckempfindlichkeit eingestellt werden. Diese sollte nicht zu leicht ausgewählt werden, sonst aktiviert man den Assistenten jedes Mal, wenn man das Gerät aus der Hosentasche zieht.", "Wischt man beim Pixel-Launcher ganz nach rechts, erscheint nach dem Homescreen die Google App. Dort bekommt man Nachrichten, Sportergebnisse, das Wetter, Verkehr und so weiter angezeigt. Wer diesen zusätzlichen Bildschirm nicht haben möchte, kann ihn abschalten. Dazu lange auf den Homescreen drücken, dann unten rechts \"Einstellungen für den Startbildschirm\" auswählen und den Punkt \"Google App anzeigen\" deaktivieren.", "Möchte man die Form der App-Symbole ändern, einfach lange auf den Homescreen drücken, unten rechts \"Einstellungen für den Startbildschirm\" antippen und dann unter \"Form des Symbols ändern\" die gewünschte Form aussuchen.", "Das Pixel 2 XL hat ein 18:9-Displayformat. Möchte man die üblicherweise 16:9-YouTube-Videos ohne schwarze Ränder schauen, einfach mit den Fingern das Bild größer ziehen. Dann fehlt zwar etwas vom Bild, im Test hat das jedoch nie gestört.", ">>>", "."]},
{"url": "http://www.rp-online.de/digitales/smartphones/htc-u11-kommt-mit-randlosem-display-neues-smartphone-modell-aid-1.7185630", "article_id": "7185630", "section": "digitales", "article_headline": "HTC U11+ kommt mit randlosem Display", "date": "2017-11-06T10:18+01:00", "author": null, "article_text": ["HTC zieht mit anderen Herstellern gleich und verpasst seinem Spitzenmodell U11 eine Weiterentwicklung mit nahezu rahmenlosem Display. Das Highend-Phablet HTC U11+ verfügt über ein sechs Zoll großes Always-on-Display im aktuellen 18:9-Format (2880 zu 1440 Pixel), unterstützt HDR10 und erweiterte Farbraumanzeige.", "Als Prozessor kommt Qualcomms Snapdragon 835 mit 6 Gigabyte (GB) Speicher und 128 GB Festspeicher. Ebenfalls eingebaut: Die druckempfindlichen Gehäusekanten, mit denen der Google Assistant aufgerufen werden kann. Als Betriebssystem kommt Android 8 zum Einsatz.", "Bei der Kamera setzt HTC auf eine Einzellösung mit 12,2 Megapixeln Auflösung und f1.7-Blende. Die stabilisierte Kamera unterstützt Langzeitbelichtung, 4K-Videoaufzeichnung (3840 zu 2160 Pixel) und RAW-Format. Interessant für Besitzer von kabellosen Musiklösungen: Das U11+ streamt nach Herstellerangaben an mit Airplay, DLNA, Chromecast und Miracast kompatible Geräte.", "Das HTC U11+ kommt mit auf Wunsch transparenter gläserner Rückseite und kabelloser Ladung für den 3930 Milliamperestunden fassenden Akku. Neben dem Google Assistant ist auch Amazons Sprachassistent Alexa installiert. Verkaufsstart ist Ende November für rund 800 Euro.", "Weniger als die Hälfte kostet das ebenfalls vorgestellte HTC U11 life. Das 5,2-Zoll-Gerät setzt auf pures Android 8 für regelmäßige schnelle Updates im Rahmen des Android-One-Programms.", "Im Inneren steckt Qualcomms Snapdragon 630 mit - je nach Ausführung - 3 oder 4 GB Arbeitsspeicher und 32 oder 64 GB Festspeicher. Als Front- und Hauptkamera kommt jeweils ein 16-Megapixel-Modell mit maximaler Blendenöffnung von f2.0 zum Einsatz.", "Auch beim U11 life ist HTCs druckempfindlicher Edse-Sense-Sensor für Schnellzugriff auf den Google Assistant verbaut. Der Preis: rund 350 Euro für drei GB Arbeitsspeicher und 32 GB Festspeicher. Die Version mit vier GB Arbeitsspeicher und 65 GB Festspeicher soll rund 380 Euro kosten."]},
{"url": "http://www.rp-online.de/wirtschaft/finanzen/steuer-enthuellungen-bundesregierung-begruesst-paradise-papers-aid-1.7185833", "article_id": "7185833", "section": "wirtschaft", "article_headline": "Finanzministerium fordert Herausgabe der \"Paradise Papers\"", "date": "2017-11-06T13:06+01:00", "author": null, "article_text": ["Dadurch würden \"Strukturen, Akteure und Nutznießer steuerlicher Parallelwelten\" bekannt gemacht, sagte Regierungssprecher Steffen Seibert am Montag in Berlin. Die Veröffentlichungen erhöhten international den Druck auf Länder, die sich in diesem Bereich bislang der Transparenz verweigerten.", "\"Transparenz ist der Untergang jeder Steueroase\", fügte Seibert hinzu. Es sei wichtig, die Menschen zu kennen, die hinter Briefkastenfirmen steckten.", "Ein Sprecher des Bundesfinanzministeriums kündigte eine \"gründliche\" Analyse der Veröffentlichungen auch zu möglichen deutschen Verbindungen an. \"In dem Zusammenhang wäre es hilfreich, wenn diese Informationen der deutschen Finanzverwaltung - so wie sie sind - zur Verfügung gestellt werden\", sagte er. Auch den Strafverfolgungsbehörden sollten die Daten zur Verfügung gestellt werden, forderte ein Sprecher des Innenministeriums.", "Rund anderthalb Jahre nach den \"Panama Papers\" hat ein neues Datenleck Steuertricks von Politikern, Konzernen und Superreichen in aller Welt offengelegt.", "Die insgesamt 13,4 Millionen Dokumente ", "t und von einem internationalen Medienkonsortium ausgewertet. Den \"Paradise Papers\" zufolge hat etwa US-Handelsminister Wilbur Ross Beteiligungen an einer Reederei, die in Verbindung mit Vertrauten von Russlands Präsident Wladimir Putin steht.", "Der Chef der Deutschen Steuer-Gewerkschaft (DSTG) Thomas Eigenthaler betrachtet die \"Paradise Papers\" nur als die \"Spitze eines Eisbergs\". Er wundere sich nicht über das, was nun neu in diesem Bereich bekanntwerde, sagte Eigenthaler. Es habe schon so viele ähnliche Fälle gegeben, nicht zuletzt die \"Panama Papers\".", "Eigenthaler warf Deutschland und der EU vor, zu wenig auf Europa zu schauen, wenn es um Steuerflucht und Steuerhinterziehung gehe. Er hat Deutschland und die übrigen EU-Staaten im Skandal um die Paradise-Papers-Enthüllungen aufgefordert, europäische Steueroasen wie Malta, Luxemburg oder Irland zu bekämpfen. \"Steuervermeidung durch Superreiche und große Konzerne findet mitten in der EU statt. Europa darf davor nicht mehr die Augen verschließen und muss Steuerparadiese wie Malta, Luxemburg oder Irland dichtmachen\", sagte Eigenthaler unserer Redaktion.", "Der DSTG-Chef beklagte, wenn solche Informationen über dubiose Steuervorgänge bekannt würden, gebe es zwar immer kurzfristig einen lauten Aufschrei, doch danach geschehe oft kaum etwas. Er wies darauf hin, dass durch kriminelles Handeln, wie etwa Schwarzgeld-Praktiken und ähnliches, dem deutschen Fiskus jährlich allein 50 bis 70 Milliarden Euro an Steuereinnahmen verloren gingen.", "Was darüber hinaus über legale Praktiken, über Steuerschlupflöcher verloren gehe, da ginge es noch um ganz andere Größenordnungen. Hier gebe es eine hohe Dynamik."]},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/usa-was-sie-in-neuengland-sehen-muessen-bid-1.4567341", "article_id": "4567341", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/die-20-schoensten-straende-der-welt-2017-bid-1.4888923", "article_id": "4888923", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/europa/die-wilden-inseln-irlands-bid-1.6881369", "article_id": "6881369", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/wie-viele-touristen-ertraegt-island-aid-1.7185478", "article_id": "7185478", "section": "leben", "article_headline": "Wie viele Touristen erträgt Island?", "date": "2017-11-06T10:26+01:00", "author": null, "article_text": ["Bislang heißen die Isländer die wachsenden Touristenmassen herzlich willkommen - doch nach Branchen-Einschätzung droht die Stimmung zu kippen. \"Wir sehen Zeichen, dass die Toleranz gegenüber den Touristen abnimmt, vor allem in den beliebtesten Gegenden\", sagte die Direktorin des isländischen Tourismusindustrie- Verbands, Helga Árnadóttir, der Deutschen Presse-Agentur. Das sei für den zweitwichtigsten Wirtschaftszweig auf der Vulkaninsel eine große Gefahr. \"Das müssen wir ernst nehmen.\"", "Der Tourismus sei für Island nach der schweren Finanz- und Bankenkrise ein \"Lebensretter\" gewesen, sagte Árnadóttir. Die Islandsbank prognostiziert für dieses Jahr rund 2,3 Millionen Besucher - ein sattes Plus von 30 Prozent gegenüber dem Vorjahr. Seit 2010 hat sich ihre Zahl in dem kleinen 330 000-Einwohner-Land mehr als vervierfacht. In den Sommermonaten ist laut Islandsbank jeder fünfte Mensch im Land ein Tourist. Im September zählte das Statistikamt 378 300 Übernachtungen. Deutsche sind nach US-Amerikanern die häufigsten Besucher.", "\"Die meisten Isländer stehen dem Tourismus immer noch positiv gegenüber und verstehen seine Bedeutung\", sagte Árnadóttir. Möglicherweise aber brauche die Branche Grenzen. \"Wie viele Gebäude in Reykjavik dürfen Hotels sein? Wie viele Restaurants? Wie viele Wohnungen wollen wir vermieten? Diese Entscheidungen muss die Regierung treffen\", forderte sie.", "Einheimische beschweren sich vor allem über Vandalismus, die Einführung von Eintrittsgeldern für Nationalparks, steigende Preise und Hotelbaustellen. Im vergangenen Jahr gab es wochenlange Diskussionen, weil öffentliche Toiletten fehlten und Touristen ihre Notdurft am Rand von Straßen und Privatgrundstücken verrichteten.", "Der Tourismus habe aber auch positive Seiten, betonte Árnadóttir: \"Wir haben jetzt Restaurants überall im Land, wo es früher nur Hotdog-Buden gab. Das hat die Lebensqualität der Menschen bereichert.\" Viele Bauern auf dem Land hätten mit dem Tourismus ein zweites Standbein gefunden.", "Ziel von Regierung und Industrie sei, dass die Besucher das ganze Jahr über kommen - auch im dunklen Winter - und das ganze Land bereisen - nicht nur den Südwesten um die Hauptstadt Reykjavik. Dafür aber müsse sich die Regierung stärker engagieren. \"Die Infrastruktur muss gestärkt werden. Straßen zu Touristenzielen müssen sicher und auch im Winter befahrbar sein\", forderte Árnadóttir. \"Leider konzentriert sich die Regierung weniger darauf, als wir wünschen.\"", "Dabei bringen Touristen laut Islandsbank fast 40 Prozent der isländischen Deviseneinnahmen. Jeder Besucher trage umgerechnet rund 1600 Euro zur heimischen Wirtschaft bei. Die Hälfte der seit 2010 geschaffenen Jobs habe direkt oder indirekt mit dem Tourismus zu tun.", "Als Risiken für den Island-Tourismus sieht die Verbandschefin die in den vergangenen zwei Jahren instabile politische Situation und den Wechselkurs der isländischen Krone. \"Die Touristen bleiben nicht mehr so lange, weil es teuer wird\", sagte Árnadóttir. Bereits 2015 lagen die Preise für Übernachtung und Verpflegung der Statistik zufolge 44 Prozent über EU-Durchschnitt. Sie erwarte deshalb, dass sich der Tourismus-Boom bald abschwäche und bei einem \"normalen Wachstum\" von drei bis fünf Prozent einpendele."]},
{"url": "http://www.rp-online.de/leben/reisen/mallorca/mallorca-alle-regionen-im-ueberblick-bid-1.4269131", "article_id": "4269131", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/28-bilder-die-lust-auf-urlaub-machen-bid-1.4302885", "article_id": "4302885", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/news/feiertage-2018-wie-man-die-brueckentage-am-besten-nutzt-aid-1.6977409", "article_id": "6977409", "section": "leben", "article_headline": "So nutzen Sie die Brückentage optimal", "date": "2017-08-22T14:01+02:00", "author": null, "article_text": ["Brückentage sind eine tolle Möglichkeit, den Jahresurlaub in die Länge zu ziehen. Wir erklären, was Sie dafür tun müssen: ", "Montag, 25., und Dienstag, 26. Dezember sowie Montag, 1. Januar 2018 (Neujahr)", "Nehmen Sie sich sieben Urlaubstage und machen Sie vom 27.12.2017 bis zum 5.1.2018 frei. Mit den Weihnachtsfeiertagen und Neujahr kommen Sie so auf 16 freie Tage. Sollten Sie so lange nicht fehlen können, reichen auch vier Urlaubstage vom 2.1. bis zum 5.1.2018, um auf insgesamt neun freie Tage zu kommen.", " 30. März (Karfreitag) und 2. April (Ostermontag)", "Zu Ostern bieten sich drei Varianten an, je nachdem wie viel Urlaub man hier nehmen möchte. Mit vier Urlaubstagen vom 26. bis zum 29.3. kommt man insgesamt auf zehn freie Tage. Das gleiche gilt, wenn man vom 3.4. bis zum 6.4. Urlaub einreicht. Mit acht Urlaubstagen (26.3 bis 6.4.) kommen Sie zum gleichen Zeitpunkt auf 16 freie Tage.  ", " Dienstag, 1. Mai ", "Wer sich am 30. April frei nimmt, der kommt zum Tag der Arbeit auf ein verlängertes Wochenende mit vier Tagen. ", " Donnerstag, 10. Mai", "Wer den Tag der Arbeit und Christi Himmelfahrt verbindet, der bekommt mit acht Urlaubstagen 16 freie Tage (28. April bis 13. Mai). Alternativ reicht es auch, vier Urlaubstage einzusetzen, um auf neun freie Tage zu kommen.", " Sonntag, 20., und Montag, 21. Mai ", "Der Wonnemonat Mai beschert aber noch weitere Urlaubsmöglichkeiten. Besonders lohnenswert ist der Zeitraum vom 7. Mai bis zum 18. Mai. Wer sich hier neun Tage frei nimmt, kann insgesamt 17 Tage Urlaub machen. Für eine kürzere Variante lassen sich auch nur sechs Urlaubstage einsetzen, um zwölf Tage lang faul zu sein. Wer Christi Himmelfahrt und Pfingsten nicht kombinieren kann oder will, der kann fünf Urlaubstage vom 14. bis zum 18. Mai einreichen und so zehn Tage frei machen. Oder vom 22.5. bis zum 25.5. Urlaub planen und so insgesamt neun Tage wegfahren. Eltern sollten hier übrigens lieber mehr als weniger Urlaub einplanen. ", " (vom 21. Mai bis 25. Mai). ", " Donnerstag, 31. Mai", "Natürlich lässt sich Fronleichnam mit Christi Himmelfahrt verbinden - um mit acht Urlaubstagen auf 16 freie Tage zu kommen (19. Mai bis 3. Juni). Oder man gönnt sich einfach eine verlängerte freie Woche. Dafür einfach vier Tage einreichen und neun Tage Urlaub machen (26. Mai bis 3. Juni). ", " Mittwoch, 3. Oktober ", "Rund um den Tag der Deutschen Einheit reichen vier Urlaubstage, um dem Arbeitsplatz neun Tage lang fern bleiben zu können. ", " Donnerstag, 1. November", "Der Einsatz von vier Tagen lohnt sich ebenfalls rund um den 1. November. Zu Allerheiligen gibt es dann neun Tage ohne Arbeit. ", " Dienstag, 25., und Mittwoch, 26.12., sowie Dienstag, 1. Januar", "Je nach Vertrag reichen schon drei Urlaubstage aus, um an Weihnachten 2018 elf Tage frei zu machen. Dann nämlich, wenn Heilig Abend  und Neujahr mit jeweils nur einem halben Urlaubstag zu Buche schlagen. "]},
{"url": "http://www.rp-online.de/leben/beruf/karriere/resturlaub-ins-naechste-jahr-mitnehmen-wann-verfallen-urlaubstage-aid-1.7185481", "article_id": "7185481", "section": "leben", "article_headline": "Resturlaub ins nächste Jahr mitnehmen?", "date": "2017-11-06T13:39+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/barack-obama-hofft-auf-schaerfere-waffengesetze-nach-texas-massaker-aid-1.7185559", "article_id": "7185559", "section": "politik", "article_headline": "Obama hofft auf schärfere Waffengesetze", "date": "2017-11-06T09:05+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/berlin/jamaika-sondierungen-angela-merkel-nennt-erstmals-oeffentlich-ein-enddatum-aid-1.7186939", "article_id": "7186939", "section": "politik", "article_headline": "Merkel will Jamaika-Sondierungen Mitte November abschließen", "date": "2017-11-06T19:04+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/eishockey/deg/del-duesseldorfer-eg-schlaegt-fischtown-pinguins-mit-40-bid-1.7175273", "article_id": "7175273", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/eishockey/del/die-meistertipps-der-del-trainer-iid-1.7061464", "article_id": "7061464", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/eishockey/del/muenchen-feiert-den-titelgewinn-mit-bier-und-zigarren-bid-1.6760903", "article_id": "6760903", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/eishockey/del/del-geschlossene-gesellschaft-aid-1.7184802", "article_id": "7184802", "section": "sport", "article_headline": "Geschlossene Gesellschaft", "date": "2017-11-06T18:29+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/sc-freiburg-und-co-die-haesslichsten-fussballtrikots-aller-zeiten-bid-1.5277736", "article_id": "5277736", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/wm/dfb/twitter-reaktionen-zum-wm-trikot-2018-iid-1.7185715", "article_id": "7185715", "section": "sport", "article_headline": null, "date": "2017-11-06T11:21+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/wm/dfb/das-ist-das-wm-trikot-fuer-2018-von-deutschland-bid-1.7185704", "article_id": "7185704", "section": "sport", "article_headline": null, "date": "2017-11-06T13:34+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/wm/dfb/wm-2018-dfb-enthuellt-sein-wm-trikot-aid-1.7185633", "article_id": "7185633", "section": "sport", "article_headline": "Mit diesem Trikot spielt Deutschland bei der WM", "date": "2017-11-06T10:31+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia-dortmund/peter-bosz-der-neue-trainer-von-borussia-dortmund-bid-1.6864093", "article_id": "6864093", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/fc-bayern-muenchen-bei-31-sieg-effektiver-als-borussia-dortmund-aid-1.7181003", "article_id": "7181003", "section": "sport", "article_headline": "FC Bayern spielt Dortmunds Wackel-Abwehr an die Wand", "date": "2017-11-04T23:25+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bayern-muenchen/fc-bayern-muenchen-lehrt-borussia-dortmund-das-fuerchten-aid-1.7183182", "article_id": "7183182", "section": "sport", "article_headline": "Heynckes' Bayern lehren die Liga das Fürchten", "date": "2017-11-05T09:22+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia-dortmund/borussia-dortmund-fans-saegen-schon-am-stuhl-von-peter-bosz-aid-1.7185682", "article_id": "7185682", "section": "sport", "article_headline": "Die BVB-Fans sägen schon an Bosz' Stuhl", "date": "2017-11-06T13:59+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/jva-diez-in-rheinland-pfalz-verurteilter-moerder-soll-ehefrau-in-besucherraum-vergewaltigt-haben-aid-1.7186020", "article_id": "7186020", "section": "panorama", "article_headline": "Häftling soll Ehefrau in Besucherraum vergewaltigt haben", "date": "2017-11-06T15:45+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/goch/b9-in-goch-nach-unfall-wieder-frei-aid-1.7186228", "article_id": "7186228", "section": "nrw", "article_headline": "B9 in Goch nach Unfall wieder frei", "date": "2017-11-06T18:33+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/digitales/alexa-von-amazon-feiert-eine-party-und-loest-damit-polizeieinsatz-aus-aid-1.7185812", "article_id": "7185812", "section": "digitales", "article_headline": "\"Alexa\" feiert eine Party - und löst damit Polizeieinsatz aus", "date": "2017-11-06T17:37+01:00", "author": "Von Nuria Hammen", "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/duesseldorf-blick-in-das-reihenhaus-mit-ueberraschung-in-unterbach-bid-1.7186318", "article_id": "7186318", "section": "nrw", "article_headline": null, "date": "2017-11-06T17:39+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/wohnen-in-duesseldorf-unterbach-ein-reihenhaus-mit-ueberraschung-aid-1.7184096", "article_id": "7184096", "section": "nrw", "article_headline": "Ein Reihenhaus mit Überraschung", "date": "2017-11-06T17:39+01:00", "author": "Von Ute Rasch und Andreas Endermann (Fotos)", "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/blaulicht/duesseldorf-ueberfall-auf-geschaeftsmann-polizei-fahndet-nach-zwei-maennern-aid-1.7185813", "article_id": "7185813", "section": "nrw", "article_headline": "Düsseldorfer Polizei sucht diese zwei Männer", "date": "2017-11-06T12:47+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/bad-wildungen-stare-fallen-vom-himmel-ursache-ist-noch-unklar-aid-1.7185757", "article_id": "7185757", "section": "panorama", "article_headline": "Stare fallen vom Himmel - Ursache noch unklar", "date": "2017-11-06T14:33+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duisburg/blaulicht/einsatz-in-duisburg-maenner-pruegeln-sich-mit-polizisten-vor-krankenhaus-aid-1.7185877", "article_id": "7185877", "section": "nrw", "article_headline": "Männer prügeln sich mit Polizei und Rettungskräften", "date": "2017-11-06T13:36+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/neukirchen-vluyn/restaurant-achterath-in-neukirchen-vluyn-schliesst-das-sagen-unsere-leser-aid-1.7185760", "article_id": "7185760", "section": "nrw", "article_headline": "Das \"Achterath's\" schließt – so reagieren unsere Leser", "date": "2017-11-06T13:36+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/blaulicht/duesseldorf-polizei-ermittelt-nach-tod-eines-babys-aid-1.7185829", "article_id": "7185829", "section": "nrw", "article_headline": "Düsseldorfer Polizei ermittelt nach Tod eines Säuglings", "date": "2017-11-06T15:22+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/muelheim-ausschreitungen-bei-kreisligaspiel-spieler-gegen-kopf-getreten-schwer-verletzt-aid-1.7185832", "article_id": "7185832", "section": "nrw", "article_headline": "Spieler nach Tritt gegen den Kopf schwer verletzt", "date": "2017-11-06T15:57+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/videobeweis-in-der-bundesliga-wichtige-szenen-und-probleme-seit-saisonbeginn-bid-1.7089035", "article_id": "7089035", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/fc-schalke-04-video-chef-hellmut-krug-bestreitet-vorwuerfe-aid-1.7183237", "article_id": "7183237", "section": "sport", "article_headline": "Video-Chef Krug bestreitet Vorwürfe", "date": "2017-11-05T10:24+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/2.802888/dfb-setzt-hellmut-krug-als-videochef-ab-lutz-michael-froehlich-uebernimmt-aid-1.7186501", "article_id": "7186501", "section": "2.802888", "article_headline": "DFB setzt Krug als Videochef ab – Fröhlich übernimmt", "date": "2017-11-06T18:12+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-das-sind-die-spieler-des-spiels-in-der-saison-17-18-bid-1.6925874", "article_id": "6925874", "section": "sport", "article_headline": null, "date": "2017-11-06T11:38+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-gegen-heidenheim-die-aufreger-der-nachspielzeit-in-bildern-bid-1.7184061", "article_id": "7184061", "section": "sport", "article_headline": null, "date": "2017-11-05T18:17+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-neuhaus-ist-gegen-heidenheim-taeter-und-opfer-aid-1.7185721", "article_id": "7185721", "section": "sport", "article_headline": "Neuhaus ist gegen Heidenheim Täter und Opfer", "date": "2017-11-06T17:24+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-nur-1-fc-koeln-und-sc-freiburg-lassen-mehr-zu-aid-1.7185834", "article_id": "7185834", "section": "sport", "article_headline": "Nur Köln und Freiburg sind großzügiger als Borussia", "date": "2017-11-06T13:29+01:00", "author": "Von Jannik Sorgatz", "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-bildband-von-markus-bullik-als-ausstellung-aid-1.7184586", "article_id": "7184586", "section": "sport", "article_headline": "Neue Dramaturgie für Bulliks Stadion-Bilder", "date": "2017-11-06T16:38+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/fohlenfutter/borussia-moenchengladbach-ausstellung-zum-bildband-heimspiel-aid-1.5677804", "article_id": "5677804", "section": "sport", "article_headline": "Kunstbunker stellt Borussia-Porträts aus", "date": "2017-11-06T17:58+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/am-bedingungslosen-grundeinkommen-kommen-wir-nicht-vorbei-aid-1.7184794", "article_id": "7184794", "section": "wirtschaft", "article_headline": "\"Am bedingungslosen Grundeinkommen kommen wir nicht vorbei\"", "date": "2017-11-06T17:11+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/jaden-in-herne-getoetet-marcel-h-ein-mitleidloser-sonderling-aid-1.7178584", "article_id": "7178584", "section": "nrw", "article_headline": "Marcel H. – ein mitleidloser Sonderling", "date": "2017-11-02T13:34+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/marcel-h-aus-herne-mutmasslicher-kindermoerder-in-bochum-vor-gericht-bid-1.7068422", "article_id": "7068422", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/prozess-gegen-marcel-h-gutachterinnen-regen-untersuchung-von-gehirn-an-aid-1.7186073", "article_id": "7186073", "section": "nrw", "article_headline": "Gutachterinnen regen Untersuchung von Marcel H.s Gehirn an", "date": "2017-11-06T18:00+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/wetter-in-nrw-frost-und-glaette-kommen-in-der-nacht-zu-dienstag-aid-1.7185888", "article_id": "7185888", "section": "nrw", "article_headline": "Frost und Glätte im Anmarsch", "date": "2017-11-06T16:14+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/finanzen/paradise-papers-diese-namen-stehen-in-den-leaks-aid-1.7185867", "article_id": "7185867", "section": "wirtschaft", "article_headline": "Diese Namen stehen in den \"Paradise Papers\"", "date": "2017-11-06T16:10+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/proteste-im-tagebau-hambach-700-demonstranten-wollen-polizei-ihre-personalien-nicht-geben-aid-1.7186027", "article_id": "7186027", "section": "nrw", "article_headline": "Polizei fehlen Personalien von 700 Demonstranten", "date": "2017-11-06T16:16+01:00", "author": null, "article_text": []}
]