[
{"url": "http://www.rp-online.de/nrw/panorama/vrr-testet-nextticket-so-funktioniert-der-neue-tarif-im-verkehrsverbund-rhein-ruhr-aid-1.7180998", "article_id": "7180998", "section": "nrw", "article_headline": "VRR will mit nextTicket kilometergenau abrechnen", "date": "2017-11-03T17:19+01:00", "author": null, "article_text": ["Der Verkehrsverbund Rhein-Ruhr (VRR) will im nächsten Jahr einen neuen Tarif testen - das nextTicket. Kunden können damit ihren Fahrpreis automatisch nach Fahrtende abbuchen lassen - und zwar kilometergenau. Wir beantworten Fragen und Antworten dazu.", "Mit dem nextTicket soll der Fahrgast nur noch für die Strecke bezahlen, die er tatsächlich mit Bus oder Bahn zurückgelegt hat. Dafür muss er sich zu Beginn der Fahrt mit seinem Smartphone im System des VRR anmelden. Sobald er aussteigt, meldet er sich wieder ab. Mit Hilfe des GPS im Smartphone wird die zurückgelegte Strecke genau berechnet. \"Das System weist den kilometergenauen Preis aus, der dem Kunden dann berechnet wird\", sagte VRR-Vorstand José Luis Castrillo unserer Redaktion. Das sei für die Fahrgäste gerechter. \"Ob Sie nun 14 Kilometer in der Stadt oder auf dem Land fahren, macht dann keinen Unterschied mehr.\"", "Der Fahrpreis wird sich aus zwei Komponenten zusammensetzen: einem festen Grundbetrag, den der VRR pro Fahrt berechnet, und einem nutzungsabhängigen Betrag, der sich nach den gefahrenen Kilometern berechnet. Der Grundpreis werde wahrscheinlich zwischen 1,40 und 1,45 Euro liegen, der Kilometerpreis 0,20 Euro betragen, sagte ein Sprecher des Verkehrsverbundes. Der Kunde werde die Fahrt aber nicht direkt im Anschluss bezahlen. \"Am Monatsende erhält der Fahrgast eine Rechnung.\"", "Das wird sicherlich von der Strecke abhängen, die jemand mit Bus oder Bahn zurücklegt. Ein Beispiel: Laut der Fahrplanauskunft des VRR kostet die Fahrt vom Düsseldorfer Hauptbahnhof bis zum Hauptbahnhof in Neuss genauso viel wie nach Korschenbroich: 5,80 Euro. Nach den bisher vorliegenden Informationen müsste der Fahrpreis mit dem nextTarif für die Strecke nach Neuss bei knapp vier Euro liegen und bis nach Korschenbroich auf mehr als sechs Euro steigen. Allerdings handelt es sich um Schätzungen mit Hilfe eines Routenplaners. VRR-Vorstand Castrillo versicherte aber im Gespräch mit unserer Redaktion, dass der neue Tarif nicht für eine Preiserhöhung genutzt werde. ", "Der VRR will den neuen Tarif erst einmal mit rund 3000 Kunden im Frühjahr 2018 testen. Dabei wird es darum gehen, ob sich die Fahrgäste problemlos an- und abmelden können und ob die Technik einwandfrei funktioniert. Zunächst soll der Fahrpreis noch nach dem bisherigen System und erst später nach den gefahrenen Kilometern berechnet werden. \"Bis zum Spätsommer 2018 haben wir genügend Informationen, um über eine großflächige Einführung des Systems zu entscheiden\", sagte Nils Conrad, Leiter des Kompetenzcenters Elektronisches Fahrgeldmanagement NRW, unserer Redaktion. Sollte nextTicket dann flächendeckend eingeführt werden, soll der neue Tarif das bisherige Angebot ergänzen. \"Es wird weiterhin auch andere Tickets geben\", versicherte ein VRR-Sprecher.", "Er braucht ein Smartphone, und die App des VRR muss darauf installiert sein. Die Batterie des Handys darf nicht vor Ende der Fahrt schlapp machen. Der VRR denke deshalb über eine Akku-Warn-Funktion in der App nach, um den Kunden früh genug über einen niedrigen Batteriestand zu warnen, sagte Conrad. Es soll auch eine Art Preisbremse geben - für den Fall, dass der Fahrgast vergisst, am Ende der Fahrt auszuchecken: Die Technik erkenne, ob der Kunde schon länger nicht mehr mit Bus oder Bahn unterwegs sei, und informiere ihn, versicherte der VRR-Sprecher. Dann könne nachträglich die Ausstiegshaltestelle angegeben werden. Wie ein Missbrauch durch zu frühes Abmelden verhindert werden kann, ist noch unklar.", "Der VRR will mit nextTicket vor allem Gelegenheitsfahrer erreichen. Mit dem neuen Ticket soll ihnen der Umstieg auf Bus und Bahn erleichtert werden. Sie müssen sich nicht erst über den passenden Tarif informieren, bevor sie eine Fahrt antreten, sondern können einfach einsteigen. Nach Einschätzung des Fahrgastverbandes Pro Bahn NRW dürften auch diejenigen vom neuen Tarif profitieren, die an der Grenze eines Tarifbereichs leben, also für nur wenige hundert Meter Bahnfahrt den höheren Fahrpreis für ein Ziel in der nächsten Tarifstufe zahlen müssen. Pro Bahn sieht außerdem einen Nutzen für den VRR: Mit dem neuen System bekomme das Unternehmen eine anonymisierte Fahrgastzählung und könne seine Verkehrsplanung darauf aufbauen.", "Der VRR sammelt mit dem neuen Tarif Bewegungsdaten von Fahrgästen. Der Landesdatenschutzbeauftragte von NRW sieht deshalb das Risiko, dass sich daraus ein Bewegungsprofil von Menschen erstellen lässt, wie ein Sprecher sagte. Das müsse technisch ausgeschlossen werden, forderte er. Der VRR versichert, dass die Kundendaten und die Bewegungsdaten getrennt von einander auf unterschiedlichen Servern gespeichert und nur für die Abrechnung miteinander verknüpft würden."]},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/vollsperrung-nach-zwei-unfaellen-auf-der-rather-strasse-aid-1.7181184", "article_id": "7181184", "section": "nrw", "article_headline": "Vollsperrung nach zwei Unfällen auf der Rather Straße", "date": "2017-11-03T17:08+01:00", "author": null, "article_text": ["Der erste Unfall ereignete sich gegen 16.15 Uhr. Ein Auto fuhr langsam von einem Parkplatz auf die Rather Straße. Ein anderes kam aus der Münsterstraße. Beide Autos stießen zusammen. Das erste wurde dabei aufs Dach gedreht. Der Fahrer dieses Autos blieb unverletzt, der Fahrer des zweiten Autos ist nach Polizeiangaben verletzt.", "Im Rückstau nach diesem Unfall ereignete sich wenig später ein zweiter Unfall: Ein Fußgänger versuchte zwischen zwei Autos hindurch die Straße zu überqueren und wurde dabei eingeklemmt. Er wurde leicht verletzt ins Krankenhaus gebracht.", "Nach Polizeiangaben kommt es zu stärkeren Verkehrsbehinderungen. Auch die Linie 834 der Rheinbahn ist betroffen."]},
{"url": "http://www.rp-online.de/nrw/panorama/herne-polizei-nimmt-mutmasslichen-kindsmoerder-marcel-h-fest-bid-1.6679773", "article_id": "6679773", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/marcel-h-aus-herne-mutmasslicher-kindermoerder-in-bochum-vor-gericht-bid-1.7068422", "article_id": "7068422", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/so-scheiterte-marcel-h-bei-der-bundeswehr-bewerbung-aid-1.7139055", "article_id": "7139055", "section": "nrw", "article_headline": "So scheiterte Marcel H. bei der Bundeswehr-Bewerbung", "date": "2017-10-12T15:35+02:00", "author": "Von Claudia Hauser, Bochum", "article_text": ["Als der Soldat Ronald W. Anfang März das Foto von Marcel H. in der Zeitung sah, sagte er ungläubig zu seiner Frau: \"Den hab ich getestet.\" Vier Wochen vorher hatte der 19-Jährige ihm im Karrierecenter der Bundeswehr in Düsseldorf gegenüber gesessen. Marcel H. hatte sich für eine Unteroffizierslaufbahn im Sanitätsdienst beworben und zwei Tage lang etliche Tests absolviert - er wurde letztlich aber abgelehnt. ", "Die Taten hatte er über seinen Anwalt im Prozess zugegeben.", "Im Bochumer Landgericht sagt der Oberstleutnant Ronald W. am Donnerstag: \"Mit dem Gedanken zu leben, dass meine Entscheidung mit dazu geführt hat, dass zwei Morde passiert sind, ist sicher nicht schön. Auch wenn ich rational weiß, dass ich alles richtig gemacht habe – emotional sieht das anders aus.\"", "Marcel H. scheiterte wegen der vielen Fehlstunden, die er in der Schule hatte. In der neunten Klasse waren es 340, danach in der Berufsschule wieder mehr als 200. Dass er vor dem Wechsel die Mittlere Reife noch geschafft hatte, rechnete ihm der Oberstleutnant in seiner Bewertung positiv an. \"Aber es war deutlich, dass er Regeln und Normen nicht einhalten kann - und das verträgt sich nicht mit dem, was wir bei der Bundeswehr unter Verhaltensstabilität verstehen\", sagt der 56-Jährige.", "Marcel H. hatte unter anderem den Sporttest zwar überdurchschnittlich gut abgeschlossen, doch schon bei der Auswertung eines Fragebogens, den die Bewerber beantworten mussten, fiel den Prüfern auf, dass der 19-Jährige \"sehr gestelzt, mitunter umständlich\" antwortete. Auf die Frage zu seinen Ambitionen für die Bewerbung schrieb er: \"Um ein vernünftig Mann zu werden.\" Außerdem wolle er \"lebenswichtige Disziplinen wie Ordnung und Disziplin lernen.\" In den Sanitätsdienst wolle er, weil er während eines Praktikums den \"Umgang mit Patienten mögen gelernt hat\".", "In einem halbstündigen Bewerbungsgespräch habe H. dann \"sozial erwünschte Antworten gegeben\", wie der Zeuge sagt. Auf die Frage, wie viel Zeit er vor dem Computer verbringe, habe H. gesagt: \"Maximal zwei Stunden am Tag.\" Tatsächlich soll er bis zu 16 Stunden täglich vor seinem PC gesessen haben. Es sei deutlich geworden, dass H. keinen Plan B habe für den Fall, dass er es nicht zur Bundeswehr schaffe. Und die Idee, \"nach einer Ausbildung zum Fremdsprachenkorrespondenten als Englisch-Austauschlehrer nach Japan zu gehen\", wie H. ihm gesagt habe, sei ihm \"hochgegriffen vorgekommen\".", "Als Hobbys habe H. Bogenschießen und Schwertkampf angegeben. Dass er in dem Fragebogen das \"Besuchen von englischen Websites\" als soziale Aktivität in seiner Freizeit bezeichnet hatte, empfand der Soldat auch als seltsam. H. habe planlos gewirkt und sei bisher ja offenbar vor allem dadurch aufgefallen, dass er so gut wie gar nicht zur Schule gegangen sei.", "Ronald W. habe dem Bewerber dann deutlich gemacht, \"dass es bei der Absage nicht um ihn als Person geht, sondern allein um seine Eignung als Soldat\". Marcel H. habe seinen Kopf dann auf den Tisch fallen lassen. \"Ich hatte aber nicht den Eindruck, dass die Ablehnung für ihn der Weltuntergang gewesen wäre\", sagt W. Er prüfe jedes Jahr bis zu 900 Bewerber. \"Da gab es schon Nervenzusammenbrüche und viele Tränen.\" Marcel H. habe er mit auf den Weg gegeben, dass er wieder zur Schule gehen und die Fachhochschulreife machen solle und \"vielleicht klappt es ja dann in zwei Jahren mit der Bewerbung bei uns.\"", "Ein gemeinsamer Freund von Marcel H. und seinem zweiten Opfer Christopher W. erzählt im Prozess, dass er Christopher am Morgen des 7. März eine Nachricht geschickt hat. \"Hast du das mit Matse gehört?\", stand darin. Der Freund hatte da gerade in der Zeitung gelesen, dass Marcel H. seinen Nachbarsjungen getötet haben soll und nun bundesweit gesucht wird. Was er nicht ahnte: Auch Christopher war bereits tot. Und die Antwort, die auf seine Nachricht kam, schrieb Marcel H.: \"Ja, total krank.\" Kurz zuvor hatte er Christopher mit 68 Messerstichen getötet, war noch mit der Leiche in der Wohnung. Der Chat ging über zwei Tage. Als der Freund ein Treffen vorschlug, um Marcel zu suchen, antwortete der über Christophers Account: \"Ich bin momentan leider mit ner Beinverletzung im Bett.\"", "Irgendwann kam keine Antwort mehr. Da hatte Marcel H. die Wohnung seines Opfers in Brand gesteckt und sich in einem Imbiss gestellt. Der Freund schrieb noch an Christopher: \"Gibt's dich noch? Chris?\"", "Der Prozess wird am 18. Oktober fortgesetzt."]},
{"url": "http://www.rp-online.de/nrw/panorama/jaden-in-herne-getoetet-marcel-h-ein-mitleidloser-sonderling-aid-1.7178584", "article_id": "7178584", "section": "nrw", "article_headline": "Marcel H. – ein mitleidloser Sonderling", "date": "2017-11-02T13:34+01:00", "author": null, "article_text": ["\"Ich bin ein Mensch\" – das war der erste Satz von Marcel H. in seiner Vernehmung bei der Polizei, nachdem er am 9. März 2017 in Herne festgenommen worden war. Der Vernehmungsbeamte, ein gestandener Polizist von 48 Jahren, hatte ihn damals gefragt: \"Wer sind Sie?\" Diese Frage stellt der Beamte seinen Verdächtigen immer. Er will wissen, ob sie sich ihrer Situation bewusst sind. Damals dachte er kurz, H. sei nicht ganz bei sich. Dass ein Verdächtiger nach der Tat nicht vollständig orientiert ist, hat der Polizist schon öfter erlebt.", "Am 6. März 2017 soll Marcel H. seinen neunjährigen Nachbarsjungen Jaden und keine 24 Stunden später seinen Bekannten Christopher W. in Herne getötet haben. \"Wissen Sie, warum Sie hier sind?\", fragte der Polizist als nächstes. \"Weil ich zwei Menschen getötet habe\", sagte H. da. Mit einem abgeklärten, kühl und offenbar ohne Reue vorgetragenen Geständnis hatte der Ermittler nicht gerechnet. ", " Im Protokoll vermerkte der Beamte damals: \"Bei mir stellte sich das Gefühl ein, er will durch die Berichterstattung sein Werk vollenden.\"", "Niemand versteht diese Taten – weder die Ermittler noch die Mütter der beiden Opfer oder die ehemaligen Weggefährten von Marcel H. können nachvollziehen, wie es dazu kommen konnte. Selbst für erfahrene Mordermittler ist dieser Fall außergewöhnlich. Das Motiv: Frustration über sein Leben – klingt viel zu banal. Die Taten: über alle Maßen brutal. Der Täter: ein erst 19-jähriger empathieloser Sonderling.", "Das Was und Wie hat der Prozess mit schier grausamer Detailtiefe schon ans Licht gebracht. Doch das Warum ist noch nicht geklärt. Ob es darauf überhaupt eine abschließende Antwort geben wird, bleibt fraglich.", "120 gedruckte DIN-A4-Seiten umfasst das vorläufige psychiatrische Gutachten. Eine so ausführliche Anamnese hat Marcel H.s Verteidiger, Michael Emde, noch nie gelesen, wie er sagt. H.s Gefühlskälte mache diesen Fall auch für ihn besonders schwer erträglich. Die Mitleidslosigkeit ist es, die in diesem Fall besonders hervortritt. ", "Marcel H. schweigt bisher im Prozess, der seit Anfang September vor dem Bochumer Landgericht verhandelt wird. In den Verhandlungen wirkt es oft so, als sei er überhaupt nicht anwesend. Er reagiert auf gar nichts, nicht auf die emotionalen Aussagen von Jadens Eltern und dem älteren Bruder. Die Tränen, die Wut, die Fassungslosigkeit lässt er mit stoischer Gleichgültigkeit an sich abgleiten. H. sitzt immer in derselben Haltung auf seinem Platz neben seinem Verteidiger: sein Oberkörper ist leicht nach vorne gebeugt, die Hände liegen ineinander auf dem Schoß, das Gesicht dem Vorsitzenden Richter zugewandt, aber sein Blick ist stets leicht nach unten gerichtet. Niemals blickt H. die Zeugen an.", "Jaden hat er mit 52 Messerstichen getötet, auf Christopher W. stach er 68 Mal ein. \"Übertöten\" nennen Kriminologen das. Seine Opfer waren längst tot, doch Marcel H. stach weiter auf sie ein. Dass der schmächtige Junge körperlich überhaupt dazu in der Lage war, den drei Jahre älteren und kräftigen Christopher W. zu überwältigen, ist überraschend.", "Wahrscheinlich muss man viel weiter zurückgehen, um zu ergründen, was im Leben des Angeklagten schief gelaufen ist. Von körperlicher Gewalt und Missbrauch in der Kindheit wurde im Prozess nichts bekannt. Auch dies ist ungewöhnlich. Täterbiografien weisen oft eigene Gewalterfahrungen auf, Kriminologen erklären damit spätere Gewaltausbrüche. Während Gewalttäter fast alle selbst Gewalt erfahren haben, wird umgekehrt nicht jeder, der aus schwierigen Verhältnissen kommt, zum Täter.", "Die Anwesenden im Gerichtssaal erfahren nur indirekt etwas über den Angeklagten. Eine ehemalige Lehrerin erinnert sich vor Gericht an einen Tag, an dem Marcel H. vor ihr geweint hat. H. sei elf oder zwölf Jahre alt gewesen. In dieser Zeit hatten H.s getrennt lebende Eltern vereinbart, dass er zum Vater ziehen soll. Seine Schwester und der ältere Bruder blieben bei der Mutter und deren neuen Partner. \"Er fühlte sich nicht mehr geliebt – weder von der Mutter noch vom Vater\", sagt die Lehrerin. Das habe er unter Tränen erzählt, nachdem sie ihn zur Rede gestellt hatte, weil er eine andere Lehrerin als \"Hurenschwein\" beschimpft hatte.", "Marcel H. sei verhaltensauffällig gewesen, erzählt die Lehrerin. Vier Jahre lang soll er in Psychotherapie gewesen sein, nachdem er in der Grundschule eine andere Lehrerin mit einer Schere angegangen ist. Wie impulsiv H. oft sein konnte, erzählt seine 22-jährige Schwester vor Gericht. Als Teenager soll H. mit dem Messer auf den älteren Bruder losgegangen sein. \"Das steckte hinterher im Türrahmen\", sagte die Schwester aus. Mehrere Zeugen schildern im Prozess, dass Marcel H. ein Kissen in seinem Zimmer hatte, in dem zwei Messern steckten. Einer Psychologin sagte er im Gefängnis, dass er mit den Messern auf das Kissen eingestochen habe, wenn er frustriert aus der Schule kam. ", " Gewalt – so scheint es – war sein Mittel, um seine Aggression abzureagieren. ", "In der Realschule soll er sich einmal in einer Sozialstunde, als über Probleme innerhalb der Klasse geredet wurde, vor seine Mitschüler gestellt und gesagt haben: \"Haltet bitte etwas Abstand zu mir.\" Die anderen Schüler hätten akzeptiert, dass er keine Nähe wolle, sagt die damalige Lehrerin. Gleichzeitig habe Marcel H. unbedingt mit auf Klassenfahrt gewollt, sich dort dann vorbildlich verhalten. \"Ich hatte das Gefühl, dass er zum ersten Mal ein paar Freunde gefunden hat nach einer nicht so schönen Grundschulzeit.\"", "Richtige Freunde hatte Marcel H. aber bis zuletzt nicht. Seine Welt war das Internet, Videospiele, nicht das echte Leben. Bis zu 16 Stunden am Tag verbrachte er in seinem Zimmer vor dem Computer. Seine Familie hat sich nach seiner Festnahme von ihm abgewendet. ", "Sie habe ihren Bruder im Gefängnis gefragt: \"Bereust du es?\" Doch er habe nur mit einer unglaublichen Gleichgültigkeit geantwortet: \"Nein.\" "]},
{"url": "http://www.rp-online.de/nrw/staedte/koeln/alaaf-koeln-feiert-weiberfastnacht-2017-bid-1.4868718", "article_id": "4868718", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/koeln/koelner-polizei-kuendigt-konsequentes-einschreiten-an-aid-1.6612262", "article_id": "6612262", "section": "nrw", "article_headline": "Kölner Polizei kündigt konsequentes Einschreiten an", "date": "2017-02-16T16:08+01:00", "author": null, "article_text": ["Mit Betonsperren, Lkw-Fahrverboten und einem Großaufgebot an Einsatzkräften wollen Polizei und Stadt Köln beim Straßenkarneval für Sicherheit sorgen. \"Bei drohenden Gefahren werden wir konsequent einschreiten\", kündigte der Kölner Polizeipräsident Jürgen Mathies am Donnerstag an. Lastwagen dürfen am Karnevalssonntag und Rosenmontag nur mit Ausnahmegenehmigung in die Innenstadt fahren. \"Fahrzeuge, die wir nicht richtig einschätzen können, werden schon weit außerhalb der eigentlichen Feierzonen kontrolliert.\"", "An neuralgischen Punkten würden mit Hilfe von Betonhindernissen oder Polizeifahrzeugen Sperren errichtet. An den Kontrollpunkten seien auch Polizisten mit Maschinenpistolen im Einsatz. So sollen Anschläge wie in Berlin und Nizza verhindert werden, wo Terroristen mit Lastwagen in Menschenmengen gefahren waren.", "Wie schon im Vorjahr stocken Polizei, Ordnungsamt und Verkehrsbetriebe ihr Personal von Weiberfastnacht bis Karnevalsdienstag wieder deutlich auf. Die Bundespolizei will verdächtige Personen schon bei der Anreise in Zügen kontrollieren.", "Mathies appellierte an alle Feiernden, verdächtige Beobachtungen sofort zu melden. Bei ihren Kostümen sollten Karnevalisten auf täuschend echt aussehende Spielzeugwaffen verzichten. \"Niemand soll aus Angst auf seine Teilnahme am Straßenkarneval verzichten müssen\", sagte die Kölner Oberbürgermeisterin Henriette Reker."]},
{"url": "http://www.rp-online.de/nrw/staedte/koeln/koeln-feiert-karnevals-start-am-1111-2016-bid-1.6389107", "article_id": "6389107", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/koeln/karneval-in-koeln-am-11112017-1000-polizisten-und-lastwagenverbot-aid-1.7180836", "article_id": "7180836", "section": "nrw", "article_headline": "1000 Polizisten und Lastwagenverbot am 11.11. in Köln", "date": "2017-11-03T15:22+01:00", "author": null, "article_text": ["\"Wir haben rund 1000 Einsatzkräfte im Einsatz\", sagte der Kölner Polizeipräsident Uwe Jacob am Freitag dem Hörfunksender WDR 5. Darüber hinaus werde es ein Fahrverbot für Lastwagen über 7,5 Tonnen in der Innenstadt geben.", "\"Wir werden mobile Sperren dort einsetzen\", kündigte Jacob an. Da die Karnevalseröffnung auf einen Samstag fällt, rechnet die Polizei mit mehr Besuchern als im vergangenen Jahr. Bereits im Februar hatten die Karnevalshochburgen Köln und Düsseldorf etwa zum Schutz vor Terroranschlägen ein Lastwagen-Fahrverbot am Rosenmontag verhängt."]},
{"url": "http://www.rp-online.de/nrw/staedte/langenfeld/junge-geraet-mit-unterarm-in-garagen-rolltor-aid-1.7181183", "article_id": "7181183", "section": "nrw", "article_headline": "Junge gerät mit Unterarm in Garagen-Rolltor", "date": "2017-11-03T16:59+01:00", "author": null, "article_text": ["Der Unfall an der Lichtenberger Straße ging nach Worten von Feuerwehrsprecher Torsten Schlender recht glimpflich aus: \"Das Rolltor stoppte vermutlich gerade noch rechtzeitig, so dass nur der Unterarm eingeklemmt wurde.\" Der Junge wurde nur leicht verletzt.", "Nach Behandlung im Richrather St.-Martinus-Krankenhaus war er Freitag schon wieder zu Hause. Bis zur Befreiung hatten ihn zunächst ein Freund und dann sein Vater gehalten, damit er nicht im Torbogen baumelte. Nach eigener Aussage hatte er an dem Gittertor geklettert, als dieses plötzlich hochfuhr.", " "]},
{"url": "http://www.rp-online.de/nrw/staedte/langenfeld/junge-geraet-in-monheim-mit-unterarm-in-garagentor-aid-1.7181220", "article_id": "7181220", "section": "nrw", "article_headline": "Junge gerät in Monheim mit Unterarm in Garagentor", "date": "2017-11-03T17:42+01:00", "author": "Von Sabeen Farooqi und Thomas Gutman", "article_text": ["Am Tag danach ist sein rechter Unterarm zwar noch geschwollen, aber Amadou spielt schon wieder mit seinen Freunden auf dem Spielplatz nebenan. Dabei hätte das Klettern an dem Tiefgaragentor wirklich böse ausgehen können für den Siebenjährigen.", "Die Feuerwehr hatte am Unfallort Lichtenberger Straße 1 bereits schweres hydraulisches Werkzeug ausgepackt, um den Jungen zu befreien. \"Ich klettere gerne, aber das mache ich nicht wieder\", sagt Amadou gut 18 Stunden später.", "Donnerstag, früher Abend, gegen 18 Uhr: Amadou klettert an dem Rollgittertor in der Einfahrt zur Tiefgarage hoch, als sich dieses plötzlich in Bewegung setzt. Nur einen Augenblick später ist sein rechter Unterarm in dem Aufrollmechanismus eingeklemmt. Der Junge schreit vor Schmerz. Zum Glück stoppt das Tor. Doch hilflos hängt er in rund zwei Meter Höhe fest. Ein Freund reagiert sofort, stützt ihn auf seinen Schultern. Und ruft um Hilfe. Amadous Vater eilt herbei, hält seinen Sohn fest und beruhigt ihn. Nach einer Viertelstunde ist die Feuerwehr da.", "\"Der Junge hat vor Schmerzen geweint\", berichtet Einsatzleiter Torsten Schlender später. \"In dieser Lage mussten wir entscheiden, wie wir ihn auf möglichst schonende Weise befreien.\" In Absprache mit der Notärztin entscheiden sich die Männer dafür, das Rolltor vorsichtig wieder herunterzulassen. Das Manöver glückt. Amadou kommt mit leichten Verletzungen davon. Sie werden im Richrather St.-Martinus-Krankenhaus behandelt. \"Insgesamt wirkte der Junge während der Rettungsaktion recht gefasst. Er hat sich tapfer geschlagen\", sagt Schlender.", "Geöffnet hat es nach Beobachtung der Kinder jedenfalls niemand. \"Dafür braucht man einen Schlüssel. Aber da war keiner mit einem Schlüssel\", sagt einer von Amadous Freunden. Feuerwehr-Mann Schlender will und kann zu der genauen Ursache nichts sagen. \"Das ist Sache der Polizei.\" Bei der Kreispolizei in Mettmann ist das ebenfalls noch nicht ermittelt.", "Ein technischer Defekt? \"Darüber gibt es in dem Einsatzbericht keine Aussage\", sagt Polizeisprecherin Nicole Rehmann. Amadous Mutter ist froh, dass ihr Sohn am Tag danach wieder wohlauf ist. Seit fünf Jahren wohnt die schwarzafrikanische Familie im Berliner Viertel in Monheim. So etwas sei ihnen bislang noch nicht passiert. Damit sich ein solcher Unfall nicht wiederholt, fordert Amadous Mutter, die Rolltorfalle zu entschärfen: \"Es sollte auf jeden Fall ein Schild her, das vor der Gefahr warnt.\""]},
{"url": "http://www.rp-online.de/nrw/staedte/moenchengladbach/tierheim-moenchengladbach-diese-tiere-suchen-ein-neues-zuhause-vid-1.7180935?video=1", "article_id": "7180935?video=1", "section": "nrw", "article_headline": null, "date": "2017-11-03T13:36+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/moenchengladbach/tierheim-moenchengladbach-chinchillas-suchen-2017-ein-zuhause-aid-1.7180914", "article_id": "7180914", "section": "nrw", "article_headline": "Wir suchen ein neues Zuhause", "date": "2017-11-03T13:20+01:00", "author": null, "article_text": ["Zugegeben, Kangals sind nicht die einfachsten Hunde. Doch in dieses wunderschöne Kangal-Paar muss man sich einfach verlieben. Tossun und Nanuuk sind ein Herz und eine Seele. Daher sollen der Kangal-Rüde und seine Gefährtin bei der Vermittlung auch nicht getrennt werden. Was Sie über das Kangal-Paar aus Mönchengladbach wissen sollten und welches Zuhause für diese großen Hunde optimal wäre, ", ".", "Außerdem stellen wir diese Woche drei niedliche Chinchilla-Böckchen vor. Auch sie suchen ein artgerechtes Zuhause. Und obwohl die kleinen Wollmäuse wie lebendige Kuscheltiere aussehen, ist die Haltung nicht ganz so einfach.", "Zu guter Letzt dürfen wie diese Woche den verschmusten Kater Caruso vorstellen. Der schwarze Perser-Mix ist vermutlich ein Jahr alt. Er ist äußerst verspielt und verträgt sich auch mit anderen Katzen wunderbar. Einzige Voraussetzung für Caruso: Er möchte gerne nach draußen gehen können. Ein neues Zuhause mit Freigang wäre daher optimal. ", "Sollten Sie sich für eines der vorgestellten Tiere interessieren, erreichen Sie das Tierheim Mönchengladbach unter folgender Adresse:", " ", " Tierschutz Mönchengladbach e.V.", " Hülserkamp 74", " 41065 Mönchengladbach", "Telefon: +49-02161-602214", " Fax.: +49-02161-650740", " e-Mail: tierheim@tierschutz-moenchengladbach.de"]},
{"url": "http://www.rp-online.de/panorama/ausland/land-der-croissants-in-frankreich-wird-die-butter-knapp-aid-1.7179651", "article_id": "7179651", "section": "panorama", "article_headline": "In Frankreich wird die Butter knapp", "date": "2017-11-03T15:54+01:00", "author": "Von Christine Longin", "article_text": ["Croissant, Pain au chocolat und Brioche gehören quasi zum französischen Kulturerbe. Doch die Backwaren, die bei einem guten Frühstück à la française nicht fehlen dürfen, könnten zum Jahresende knapp werden. Denn in Frankreich mangelt es an Butter. Wer im Supermarkt einkaufen geht, findet die Kühlregale leer. Dort, wo sich sonst Butter mit Meersalz, handgeschöpfte Butter oder milde Butter stapelten, hängt beispielsweise bei der Kette Monoprix nur eine kleine Notiz: \"Dieses Produkt ist momentan nicht auf Lager.\" Und das ausgerechnet zwei Monate vor Jahresende. \"Gibt es Butter an Weihnachten?\", fragt die Wirtschaftszeitung \"Les Echos\" bang. \"Es ist unmöglich, eine Besserung vor Januar vorherzusagen\", sagt dazu Gérard Calbrix von der Vereinigung der Milchindustrie. \"Dann erst steigt die Produktion und die Nachfrage lässt nach.\"", "Calbrix ist damit weniger optimistisch als Landwirtschaftsminister Stéphane Travert, der vergangene Woche im Radio verkündete: \"Diese Knappheit wird nicht andauern.\" Schließlich gehe die Milchproduktion in Frankreich, dem zweitgrößten Produzenten Europas, im Herbst immer nach oben. Tatsache ist allerdings, dass die Kühe 2016 rund drei Prozent weniger Milch gaben als noch ein Jahr zuvor. Denn mit dem Ende der EU-Milchquote 2015 brachen die Preise ein. Das brachte Milchbauern dazu aufzugeben oder auf eine Erweiterung ihres Betriebs zu verzichten.", "Gleichzeitig explodierten die Butterpreise von 2500 Euro pro Tonne im April 2016 auf 6800 Euro im September. Ein Anstieg um 172 Prozent, wie die Bäckervereinigung FEB vorrechnet. Sie sieht nur ein Mittel: die Preise der Backwaren anzuheben. Denn schließlich bestehen einige Produkte wie das Croissant zu mehr als 25 Prozent aus Butter. \"Wenn der Rohölpreis steigt, muss das auch der Autofahrer an der Tankstelle bezahlen\", vergleicht Mathieu Labbé, FEB-Generaldelegierter, im Fernsehsender France 5 die Situation. Einige Bäcker verlangen bereits fünf Cent mehr für das Croissant. Die FEB macht drei Entwicklungen für die leeren Butterregale verantwortlich: eine steigende Nachfrage aus dem Ausland, die Trockenheit im Sommer, durch die die Kühe weniger Milch geben, und die neue Attraktivität der Butter.", "Einst als Cholesterin-Bombe verschrien, ist Butter wieder auf dem Teller gefragt. Eine US-Studie fand heraus, dass Menschen, die täglich Butter essen, ein vier Prozent geringeres Risiko haben, an Typ-2-Diabetes zu erkranken. \"Esst Butter\" titelte das US-Magazin \"Time\" 2014. Die Franzosen brauchen diese Aufforderung nicht, denn sie sind ohnehin mit acht Kilo Butter pro Kopf und Jahr die größten Konsumenten weltweit. Seit 2013 stieg der Verbrauch um fünf Prozent an, weltweit waren es 2,5 Prozent. Doch die Nachfrage ist inzwischen größer als das Angebot. Ergebnis: Eine Butterkrise, die im Kühlregal sichtbar wird. Vergangene Woche konnten laut einer Studie des Marktforschungsinstituts Nielsen gut 30 Prozent der Nachfrage in den Supermärkten nicht erfüllt werden.", "Die Milchbauern haben vom Run auf die Butter allerdings nicht viel. \"Die Bauern werden nicht gerecht bezahlt und die Molkereien verkaufen die Butter nicht zu einem fairen Preis weiter\", kritisiert Thierry Roquefeuil, der Vorsitzende der Vereinigung der Milchbauern, im Radiosender RTL. Am Ende der Kette stehen die großen Supermärkte, die den Butterpreis nicht erhöhen wollen. In Frankreich werden einmal im Jahr Preisabsprachen für Lebensmittel getroffen, die dann zwölf Monate lang fix sind. Für die Butter ist erst wieder im Februar eine Festlegung fällig, so dass in den kommenden Wochen noch kein Ende der Krise absehbar ist. Und das, obwohl zum Jahreswechsel sowohl Bûche de Noël als auch Gallette du Roi auf dem Speisezettel stehen. Beide mit viel Butter gebacken.", "Doch die Franzosen haben in der vergangenen Woche begonnen, ihre Gewohnheiten zu ändern. So stieg laut dem Nielsen-Institut der Umsatz an Margarine um zwölf Prozent."]},
{"url": "http://www.rp-online.de/panorama/deutschland/berlin-neukoelln-maerchen-spielplatz-sorgt-fuer-hass-kommentare-im-netz-aid-1.7181144", "article_id": "7181144", "section": "panorama", "article_headline": "Kletterburg mit Halbmond löst wütende Debatte aus", "date": "2017-11-03T16:30+01:00", "author": null, "article_text": ["Ort des Geschehens: die Walterstraße im Berliner Stadtteil Neukölln. Die Stadt hatte entschieden, ein veraltetes und heruntergekommenes Areal für Kinder rundum zu erneuern. Im Juni begannen die Bauarbeiten auf dem 1000 Quadratmeter großen Grundstück.", "Es dauerte nicht lange, bis ein Kletterturm stand. Auf dem Turm ist eine Kuppel angebracht. Und diese wird von einer gelben Mondsichel gekrönt.", "Bei Twitter und Facebook überschlugen sich anschließend die Reaktionen. Von Islamisierung ist die Rede, vom \"Fremdsein im eigenen Land\". Ein Kommentator spricht sogar von einem Spielplatz für \"künftige Hassprediger und Selbstmordattentäter\".", "Geplant war das Areal als \"Märchen-Spielplatz\", ", " berichtet. Demnach war die Gestaltung des Spielplatzes mit den umliegenden Kitas abgesprochen. Das Motto sollte \"Ali Baba und die 40 Räuber\" lauten. ", "Die Debatte hat inzwischen auch die Berliner Politik erreicht. \"Man könnte so eine Spielplatzgestaltung natürlich als originell bezeichnen. Oder auch ganz einfach als schwachsinnig\", sagte Burkard Dregger, Sprecher der CDU-Fraktion für Integrationspolitik, dem \"Berliner Kurier\". ", "Bezirksbürgermeisterin Franziska Giffey (SPD) widerspricht. \"Wer nun aus der stilisierten orientalischen Kletterburg eine vermeintliche Islamisierung Deutschlands herbeiredet, sollte sich einfach einmal an seine eigene Kindheit erinnern, bei der er sich sicherlich bei der Erzählung dieser spannenden Geschichte in das Morgenland geträumt hat\", "]},
{"url": "http://www.rp-online.de/leben/auto/news/volkach-nutzt-sanduhren-statt-parkzettel-aid-1.7170669", "article_id": "7170669", "section": "leben", "article_headline": "Volkach nutzt Sanduhren statt Parkzettel", "date": "2017-10-27T10:38+02:00", "author": null, "article_text": ["Nun hat der Bürgermeister ein positives Fazit gezogen: \"Es hat sich gelohnt. Das Konzept wird von der Bevölkerung und vom Handel gut angenommen\", sagt Peter Kornell (Freie Wähler) dazu.", "Er leitet seit 2002 die Geschicke des 9000-Einwohner-Städtchens. Er hat für reibungsloses Parken auf den rund 200 Stellplätzen schon einiges ausprobiert: Zwei Stunden Parken mit Parkscheibe. \"Das haben vor allem die Angestellten der Innenstadt-Geschäfte genutzt. Und die Parkplätze für die Kunden waren so besetzt.\"", "Zwei Stunden Parken mit Ticket aus dem Automat. \"Da haben sich die Gewerbetreibenden beschwert, weil das für ihre Kurzzeitkunden zu umständlich war.\" Auch eine Lösung mit Gutscheinen bewährte sich nicht. Eine \"Brötchentaste\" für Kurzparker am Parkautomat schaffte es nicht durch den Stadtrat.", "Und dann kam jemand vom Gewerbeverband mit der Sanduhren-Idee von einem Ausflug aus Kirchheim unter Teck (Baden-Württemberg) zurück. Die Idee wurde für gut befunden und ging einstimmig durch den Stadtrat. \"Die einzige Schwierigkeit war, eine Sanduhr für 15 Minuten zu finden. Also sind wir auf Sanduhren-Jagd gegangen\", sagt Marco Maiberger, Chef der Volkacher Touristinformation.", "Am Ende wurden die Franken fündig und haben 5000 Uhren mit Saugnapf bestellt und mit dem Volkach-Logo bedrucken lassen. Die Kosten von rund 8000 Euro haben sich der Gewerbeverband und die Tourismuszentrale geteilt.", "Rund die Hälfte der Uhren ist mittlerweile für je vier Euro verkauft. Die Kosten seien damit nahezu wieder reingeholt worden. \"Und seitdem haben sich die ganzen Diskussionen von früher à la \"aber ich wollte nur mal schnell ...\" in Luft aufgelöst\", sagt Bürgermeister Kornell."]},
{"url": "http://www.rp-online.de/digitales/internet/audible-draengt-in-den-deutschen-podcast-markt-aid-1.7178561", "article_id": "7178561", "section": "digitales", "article_headline": "Audible drängt auf den Podcast-Markt", "date": "2017-11-02T13:02+01:00", "author": null, "article_text": ["Das gesprochene Wort spielt für viele Deutsche im Netz eine immer wichtigere Rolle. Fast jeder zweite Deutsche nutzt Audio im Netz. Im Vorjahr lag die Zahl bei nur einem Drittel. Die Hörspiel-Plattform Audible steigt bei diesem Trend ein und investiert einen siebenstelligen Betrag in ein eigenes Podcast-Angebot. Audible-Kunden hatten bislang Zugriff auf klassische Hörbücher, künftig gibt es für sie ebenfalls Inhalte aus dem nicht-fiktionalen Bereich.", "Für die Abonnenten stehen zunächst 22 regelmäßige Formate mit prominenten Namen und Medienmarken zur Verfügung. Die Moderatoren Jörg Thadeusz und Nina Ruge sind in eigenen Interview-Podcasts zu hören. Der Literaturkritiker Denis Scheck bespricht mit Autoren ihre Lieblings-Hörbücher. Satire kommt von Micky Beisenherz und Oliver Polak in ihrem neuen Podcast \"Juwelen im Morast der Langeweile\". Als Medienpartner kooperiert Audible mit Der Spiegel, Brand Eins, Die Bunte, Titanic, Vice, Galore und die 11 Freunde.", "Der Hörbuch-Pionier hat das neue Angebot von langer Hand vorbereitet. Dazu gehörte eine umfangreiche Studie und viele Tests. \"Wir haben das Programm basierend auf den Wünschen der Hörer entwickelt, gemeinsam mit großartigen Partnern, die unseren Qualitätsanspruch teilen\", erklärt Paul Huizing, Verantwortlicher des Podcasts-Programms bei Audible. \"Jeder in Deutschland soll bei uns mindestens einen Podcast finden, den er gerne und regelmäßig jede Woche hört.\"", "Im Audible Hörkompass 2017, einer Studie von Kantar EMNID im Auftrag von Audible, stimmen 44 Prozent der Podcast-Hörer der Aussage zu, dass es bisher zu wenige gute deutschsprachige Podcasts gibt. Zudem wünschen sich zwei Drittel, dass mehr etablierte Medienmarken Podcasts anbieten. Darüber hinaus hatte Audible einen Konzept-Wettberwerb für unabhängige Podcast-Produzenten durchgeführt. Nach vielen Tests und Hörerbefragungen sind Formate entstanden, die zum Teil auch erst in den kommenden Monaten vorgestellt werden. Monatlich sollen zwei weitere Formate hinzukommen - laut Huizing von der investigativen journalistischen Reportage über die Late-Night-Show bis zu täglichen Kolumnen von renommierten Journalisten.", "Audible ist nicht die erste Plattform, die mit eigenen nicht-fiktionalen Audio-Inhalten punkten möchte. Die Amazon-Tochter hat Konkurrenz im eigenen Haus: Seit diesem Herbst können Kunden des Streamingdienstes Amazon Prime die Bundesligaspiele exklusiv über das Netz hören. Als einer der ersten Plattformen in Deutschland hat Spotify eigene Podcasts angeboten. Im Frühjahr 2016 gab es ein großes Aufsehen, als Jan Böhmermann und Olli Schulz mit ihrem Format \"Sanft & Sorgfältig\" vom öffentlichen-rechtlichen Sender Radio Eins zum Streamingdienst Spotify wechselten. In der Podcast-Szene wird der Wandel der Plattformen zu Medienanbietern intensiv verfolgt. Auf der Branchen-Konferenz \"Subscribe\" wurde dies am Wochenende diskutiert. Klassische Podcaster kritisieren, dass Spotify und Audible die Inhalte nur ihren Kunden zur Verfügung stellen und die Inhalte nicht in regulären Podcast-Apps abrufbar sind.", "Erstmals seit dem Aufkommen von Youtube vor zehn Jahren ist das Thema Audio in Deutschland den Nutzern annähernd wieder so wichtig wie Video. Das zeigen die aktuellen Zahlen der ARD- und ZDF-Onlinestudie. Für das starke Wachstum sind vor allem Musik-Streamingdienste wie Spotify verantwortlich, die im Vergleich zum Vorjahr am stärksten zulegen konnten. 33 Prozent der Deutschen nutzen diese Dienste gelegentlich. 29 Prozent hören Radio live über das Netz und 13 Prozent nutzen Podcasts. Bei den jungen Erwachsenen hört allerdings jeder Dritte Podcasts. Neue Angebote, wie die von Audible, dürften dafür sorgen, dass Wort-Inhalte auch bei älteren Nutzern auf stärkeres Interesse stoßen. "]},
{"url": "http://www.rp-online.de/leben/auto/news/2012-der-neue-bmw-3er-touring-bid-1.2904754", "article_id": "2904754", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/auto/news/2011-so-faehrt-sich-der-neue-3er-bmw-bid-1.2605383", "article_id": "2605383", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/bmw-rueckruf-1-million-fahrzeuge-in-nordamerika-betroffen-aid-1.7181756", "article_id": "7181756", "section": "wirtschaft", "article_headline": "BMW muss eine Million Autos in Nordamerika zurückrufen", "date": "2017-11-03T18:22+01:00", "author": null, "article_text": ["Bei rund 700.000 Modellen der 3er-Serie mit den Baujahren 2006 bis 2011 könnten mögliche Probleme mit der Verkabelung eines Gebläse-Reglers für Heizung und Klimaanlage einen Kurzschluss auslösen. Bei 700.000 Pkw anderer unterschiedlicher Modelle kann demnach ein Ventil zur Regelung der Kurbelgehäuse-Entlüftung unter bestimmten Umständen überhitzen. Da auch Fahrzeuge von beiden Problemen betroffen sein können, liegt die Gesamtzahl der zurückgerufenen Autos bei einer Million.", "BMW kann nach Angaben eines Sprechers nicht ausschließen, das der Rückruf eventuell auf Europa und auf Deutschland ausgeweitet werden muss. Das Kraftfahrt-Bundesamt wurde informiert."]},
{"url": "http://www.rp-online.de/leben/reisen/kreuzfahrten/das-sind-die-kreuzfahrtschiffe-2017-bid-1.6272144", "article_id": "6272144", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/deutschland/das-sind-deutschlands-groesste-flughaefen-bid-1.4283029", "article_id": "4283029", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/mallorca/mallorca-alle-regionen-im-ueberblick-bid-1.4269131", "article_id": "4269131", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/mallorca/suesse-traeume-in-palma-aid-1.7168905", "article_id": "7168905", "section": "leben", "article_headline": "Süße Träume in Palma", "date": "2017-10-28T07:00+02:00", "author": "Von Joe Bonafont", "article_text": ["\"In der Diversifizierung liegt die Zukunft der Insel\", wusste der damalige Tourismusminister der Balearen, Jaume Cladera, schon in den 1990er Jahren. Er sollte Recht behalten. In aller Ruhe und nahezu unbemerkt vom Massentourismus hat sich im letzten Jahrzehnt auf Mallorca ein neues Segment etabliert, das eben nicht nur die große Lust auf Meer und Sand befriedigt. Der (Alt)-Stadt-Tourismus kultiviert stattdessen den Kick für Ausgefallenes. Die sogenannten Boutique-Hotels, meist persönlich geführte Etablissements im urbanen Raum, überzeugen mit ihrer Individualität. Von außen eher unscheinbar, kann man bei einem Stadtrundgang manchmal einen Blick hinter die Fassaden der Altstadtpaläste werfen. Mit Charme und Eleganz geben sich die edlen Herbergen im Herzen von Palma aber nicht zufrieden. Sie sehen sich ebenso als Garant für innere Werte. Eine Auswahl:", "An der Carrer Sant Jaume steht das in diesem Jahr neu eröffnete Fünf-Sterne-Hotel Sant Jaume. Es punktet mit schlichter Eleganz: 36 helle, geräumige Zimmer mit zeitlosem Klassik-Interieur zwischen 20 und 50 Quadratmeter verteilen sich auf drei Geschosse. In der vierten Etage findet man eines der Highlights: eine ausgedehnte Sonnenterrasse mit Tauchpool, Sonnenliegen und einer fantastischen Aussicht über die Altstadt, bis hin zur Kathedrale. Das Gebäude stammt aus dem 18. Jahrhundert und wurde sorgfältig restauriert. In Lobby, Restaurant, Cocktailbar und Spa harmonieren nun wunderbar die goldgelben Schattierungen des Marés Sandsteins mit tiefem Marineblau und Holztönen. Im Sant Jaume spielt exzellente Kochkunst eine wichtige Rolle: Die Küche leitet Tomeu Caldentey, bekannt als erster urmallorquinischer Chef mit einem Michelin-Stern.", "Der Einlass zum nächsten Boutique-Hotel ist eher schummrig. Erst oben, im ersten und zweiten Stockwerk, zeigt sich die ganze Eleganz ausladender Polstergarnituren, moderner Kunst und hochwertiger Stilmöbel - imposant und ein wenig protzig. In den 16 geräumigen Suiten und Deluxe-Zimmern stehen Betten im King-Size-Format. Die angenehmste Überraschung wartet ein Stockwerk darüber. Hier findet der Reisende eine traumhaft gestaltete Garten-Terrassen-Landschaft mit einem erstaunlich großem Pool, gemütlichen Sonnenliegen und einem wirklich spektakuläreren Blick über die Baumkronen des Born hinweg nach La Seu, zur nahen Kathedrale.", "Eine schmale Gasse rechts von der beliebten Bar \"Bosch\" (sprich: \"bosk\") führt schnurstracks zum Hotel Architect Brondo. Kaum einem anderen Hotel der Stadt wurde der Stempel \"Design\" so offensichtlich aufgedrückt, obgleich das Entree erst einmal im fahlen Licht der Energiesparlampen erstarrt. Ein Stockwerk darüber harmonieren rosige Kirschblüten mit nacktem Spritzbeton, flankieren bedruckte Gres-Fliesen weißgetünchte Holzbalkendecken und überraschen grob behauene Marés-Wände hinter knallroten Vintage-Kühlschränken. Jeder Raum ist anders, und jeder Raum wurde einem bekannten Architekten gewidmet. Zahlreiche Kunstwerke unterschiedlicher Ausrichtung schmücken das Hotel. Das Konzept scheint erfolgreich. Seit kurzem gehören nicht nur die Hausnummern 4 und 6, sondern auch die gegenüberliegende Brondo Nummer 1 zum rasch wachsenden Architekten-Imperium.", "Das Hotel Can Cera im Herzen der Altstadt von Palma überzeugt mit dem seriösen Charme eines fein restaurierten Stadtpalastes. Funkelnde Prunklüster, weite Kassettendecken, hochbeinige Himmelbetten, dezente Farben wie Sandgelb oder Karmesin und alte Ölgemälde passen gut in das mediterrane Herrenhaus, dessen Ursprünge bis in die Zeit der christlichen Rückeroberung (1232) zurückreichen. Auch die insgesamt 14 großen Gasträume zeigen sich in einer schlichten Eleganz, ohne dass die Gäste auf Komfort oder Annehmlichkeiten verzichten müssen.", "An der Plaça de Sant Francesc wird die Grätsche zwischen Tradition und Moderne mit weniger Erinnerungen an die Vergangenheit versucht. Das Sant Francesc Hotel Singular verfügt über stattliche 42 Zimmer und Suiten, konnte sich über die Jahre hinweg aber dennoch den intimen Charme eines Boutique-Hotels bewahren. Ruhige, klare Linien, gedämpfte Farben aus der Terrakotta- und Umbra-Palette sowie klassisches Mobiliar passen gut zu der Vielzahl zeitgenössischer Kunstwerke. Selbst die Ausstattung der Bäder des Hotels ist edel und komfortabel. Im obersten Geschoss bietet das Boutique-Hotel eine 200 Quadratmeter große Dachterrasse mit Sonnenliegen, Pool und Blick über die Silhouette der Altstadt - malerisch aber nicht ganz so spektakulär wie in den bereits vorgestellten Hotels."]},
{"url": "http://www.rp-online.de/digitales/internet/google-streetview-eine-rundfahrt-durch-den-samburu-nationalpark-bid-1.5395272", "article_id": "5395272", "section": "digitales", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/zu-besuch-im-akagera-nationalpark-in-ruanda-bid-1.5446875", "article_id": "5446875", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/unterwegs-im-nationalpark-in-uganda-bid-1.7170771", "article_id": "7170771", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/schimpansen-schlucht-und-elefanten-kino-aid-1.7170770", "article_id": "7170770", "section": "leben", "article_headline": "Schimpansen-Schlucht und Elefanten-Kino", "date": "2017-11-01T10:00+01:00", "author": null, "article_text": ["Als zwei Schimpansen den Feldweg überqueren, freut sich der erfahrene Ranger wie ein kleines Kind. Robert Adaruku, 37, setzt das Fernglas ab und strahlt so überschwänglich, als hätte er zum ersten Mal in seinem Leben einen Affen gesehen. \"Heute ist ein wunderbarer Tag, wir haben großes Glück\", sagt er.", "Seit 15 Jahren arbeitet Adaruku im Queen-Elizabeth-Nationalpark im Südwesten Ugandas und weiß, dass die Schimpansen sich nur selten aus dem Regenwald in der Kyambura-Schlucht in die offene Savanne begeben. Doch die Feigenbäume sind zu verlockend. Zwischen den Ästen rasten die Tiere, weithin sichtbar, und genießen den Überfluss an Früchten.", "Es ist keineswegs gewiss, auf einer geführten Wanderung einen der derzeit 24 Schimpansen in der 100 Meter tiefen, dicht bewaldeten Schlucht zu sehen. \"Morgens suchen sie Nahrung, rufen sich und streiten miteinander\", sagt Adaruku. Dann ist es leichter, die Menschenaffen aufzuspüren. Doch zu späterer Stunde hocken die Tiere träge im Busch oder in den Tropenbäumen, praktisch unsichtbar für die ungeschulten Augen der Touristen.", "An diesem Nachmittag aber stoßen die Besucher bereits auf Schimpansen, noch bevor sie überhaupt einen Schritt in die Schlucht gesetzt haben. Ein unverhofftes Erlebnis. Der Queen-Elizabeth-Nationalpark gibt sich Mühe, auch routinierte Afrika-Reisende mit Wildlife-Erfahrung zu überraschen. Das hat mit seiner Lage im Albert-Graben zu tun, dem westlichen Ausläufer des Ostafrikanischen Grabenbruchs, wo Regenwald, Papyrus-Sümpfe, Krater und Savanne aufeinandertreffen. Zwischen den Kontinentalplatten haben sich hier außerdem der Eduardsee und der Georgsee gebildet, die genauso wie der Park selbst Namen ehemaliger Royals tragen.", "Als die britische Königin 1954 ihre Kolonie Uganda besuchte, wurde der zwei Jahre zuvor gegründete Nationalpark nach ihr benannt. Die Kolonialherren gingen, der Name blieb. Auf die Unabhängigkeit Ugandas 1962 folgte wie in vielen Ländern Afrikas rasch eine Diktatur. Der Name Idi Amin ist immer noch ein Synonym für den stereotypischen afrikanischen Gewaltherrscher. Angesichts von Hunderttausenden Toten unter dem Regime des Tyrannen in den 1970er Jahren mag es als Randnotiz der Geschichte gelten, dass auch massenweise Wildtiere abgeschossen wurden. Doch die Bestände haben sich erholt.", "Der Artenreichtum im Queen-Elizabeth-Park ist heute aufgrund der verschiedenen Ökosysteme so groß wie kaum sonst irgendwo im östlichen Afrika. Mehr als 610 Vogelarten gibt es im Park, darunter den Kronenkranich, der Wappenvogel Ugandas. Die meisten Besucher wollen die exotischen Landsäugetiere sehen. Sie werden nicht enttäuscht.", "Schimpansen lassen sich zwar auch in großer Zahl im benachbarten Kibale-Nationalpark beobachten, und Elefanten und Löwen gibt in vielen Reservaten Ostafrikas. Doch im Queen-Elizabeth-Nationalpark findet sich beides. Und die variantenreiche Landschaft bietet eine besonders abwechslungsreiche Kulisse für die Tiere.", "Ranger Adaruku, der ein friedvolles Lächeln im Gesicht und das Sturmgewehr AK 47 über der Schulter trägt, führt die Urlauber auf den Grund der Schimpansen-Schlucht. Aus einer Baumkrone schaut ein Stummelaffe schreckhaft nach unten. Im braunen Wasser des Kyambura sind die Ohren von rund einem Dutzend Flusspferde zu sehen. Leben hier auch Krokodile? \"Ich habe noch nie eines gesehen und ich bin schon ziemlich lange hier\", sagt Adaruku.", "Der Kyambura war für die Dörfer entlang des Flusses seit jeher eine wichtige Wasserquelle. Doch das Flusstal ist schmal, der Strom fließt schnell. Einmal, so erzählt es Adaruku, riss das Wasser den Leuten ihre Habseligkeiten fort. So kam der Kyambura zu seinem Namen, der so viel heißt wie \"etwas nicht finden können\".", "Die Schimpansen-Population in der Kyambura-Schlucht stammt ursprünglich aus einem ausgedehnten Waldgebiet südlich des Parks. Beide Habitate waren einst durch einen Korridor verbunden, der vor mehr als 30 Jahren unterbrochen wurde. Die Schimpansen in der Schlucht lebten fortan isoliert. Und zunächst wild. An Menschen waren sie nicht gewöhnt. Mit dem Beginn der Friedensmission Unomur zur Überwachung der ugandisch-ruandischen Grenze in den unruhigen frühen 1990er Jahren begann die sogenannte Habitualisierung der Tiere.", "Der Bestand stabilisierte sich. \"Wir haben zuletzt vier Exemplare verloren, wahrscheinlich im Kampf untereinander\", berichtet Adaruku. \"Aber wir haben auch Babys.\" Der jüngste Schimpanse ist zwei Jahre alt. Allerdings bedroht Inzucht die Gruppe. Den alten Korridor zum Wald im Süden wieder zu öffnen, wäre jedoch kompliziert. Mehrere Dörfer liegen dazwischen. \"Man müsste den Menschen eine Kompensation für die Umsiedlung zahlen\", sagt Adaruku. Sehr unwahrscheinlich.", "Schimpansen bekommen die Besucher der Kyambura-Schlucht an diesem Nachmittag nicht mehr zu sehen. Dafür kommt es zur unerwarteten Begegnung mit einem Elefanten, den auch der Ranger erst recht spät im Unterholz bemerkt. Der Bulle klappt die Ohren nach vorne. Schlechtes Zeichen. \"Er hat das Gefühl, er wird angegriffen\", flüstert Adaruku und mahnt zum raschen Rückzug. Dann folgt noch eine Ranger-Weisheit: \"Alle Tiere sind friedlich, bis wir sie provozieren.\"", "Deutlich stressfreier ist die Begegnung mit Elefanten auf dem Kazinga-Kanal, der wohl beliebtesten Attraktion des Nationalparks. Auf einer Bootsfahrt über die natürliche Wasserstraße zwischen Eduard- und Georgsee sind die Tierbeobachtungen ebenso zahlreich wie bequem. Die Fähren legen gleich unterhalb der \"Mweya Safari Lodge\" ab. Von deren Terrasse aus lassen sich bereits Elefanten, Afrikanische Büffel und Hippos in der Ferne des anderen Flussufers beobachten.", "Auf dem Oberdeck des Bootes klacken die Auslöser der Kameras nahezu minütlich. Die Fotostrecken mit Tierbildern sehen später aus wie ein Daumenkino: Da gehen zwei Elefantenbullen aufeinander los, während Büffel wenige Meter entfernt im Wasser baden. Eine Elefantenkuh kommandiert ihre Jungtiere die Böschung hinauf, der Nachwuchs folgt im Gänsemarsch. Hin und wieder öffnet ein Flusspferd sein Maul und zeigt ellenbogenlange Zähne. Und das Krokodil am Ufer liegt nicht wie sonst immer erstarrt da, sondern schleicht in Richtung Wasser.", "Die Bootsausflüge bewältigen längst nicht die gesamten 40 Kilometer des Kanals, genug zu sehen gibt es trotzdem. An der Mündung in den Eduardsee haben sich Scharen von Wasservögeln versammelt, Pelikane, Kormorane, Goliath- und Schwarzhalsreiher. Der einzigartige Schuhschnabel ist leider sehr selten. Auf dem See wippt ein einzelnes Fischerboot vor einem Wolkenturm, der sich düster über dem anderen Ufer jenseits der Landesgrenze erhebt, als wollte er mahnend darauf hinweisen: Dies hier ist schon der Ostkongo.", "Die Konfliktregion im Nachbarland, für die es eine Reisewarnung des Auswärtigen Amtes gibt, könnte sich abends in der komfortablen Lodge auf der Mweya-Halbinsel nicht ferner anfühlen. Auf schweren Holzmöbeln genießt der Tourist hier seinen Sundowner, stets umsorgt von aufmerksamen Mitarbeitern. Nach dem Abendessen werden zur Unterhaltung der Gäste folkloristische Tänze aufgeführt. Später stapft direkt vor der Tür zum Doppelzimmer ab 350 Dollar pro Nacht ein Flusspferd durch die Nacht. Safari-Afrika als Urlaubstraum für Besserverdiener und Klischee zugleich.", "Am folgenden Morgen geht es vorbei an Salzseen auf die Kasenyi-Ebene zur Wildtierbeobachtung. Die noch tiefe Sonne überzieht die weite Akaziensavanne mit einem goldenen Schleier, der mit dem Aufziehen des Tages langsam ausbleicht. Die Lichtstimmung ist fast schöner als die wilden Tiere: Büffelherden stehen wehrhaft zusammen, eine Uganda-Grasantilope zeigt ihre Silhouette, Paviane hocken ungerührt von den Safari-Fahrzeugen gleich neben der Buschpiste.", "Eine ungewöhnliche Attraktion des Nationalparks sind die Löwen von Ishasha im südlichen Teil des Schutzgebietes, die auf Bäume steigen. Die Region liegt abseits der Hauptrouten und wird daher seltener besucht. Doch an diesem Morgen ist das ohnehin nicht nötig: In der Kasenyi-Ebene hat sich eine Löwin in drei Metern Höhe bequem im Schatten der Äste eingerichtet. Noch ein unverhofftes Erlebnis. Robert Adaruku wäre jetzt sehr glücklich. Doch der sucht gerade wieder Schimpansen."]},
{"url": "http://www.rp-online.de/politik/deutschland/berlin-der-fahrplan-bis-zur-moeglichen-jamaika-koalition-aid-1.7181077", "article_id": "7181077", "section": "politik", "article_headline": "Der Fahrplan bis zur möglichen Jamaika-Koalition", "date": "2017-11-03T17:48+01:00", "author": null, "article_text": ["Offizielle Koalitionsverhandlungen dürften frühestens Ende November beginnen, weil die Grünen darüber noch auf einem Parteitag entscheiden. Der Fahrplan bis zur möglichen Bildung einer Jamaika-Koalition:", "Die Spitzen der vier Parteien wollen bei einem Treffen den bisherigen Verhandlungsstand noch einmal zusammenfassen, um so eine Grundlage für die weiteren Gespräche zu schaffen.", "Die zweite Sondierungsphase beginnt. In kleiner Runde sollen die ersten der strittig gebliebenen Blöcke aufgerufen werden. Als zentrale Streitthemen gelten vor allem die Flüchtlingspolitik und der Klimaschutz, aber auch die Bereiche Landwirtschaft und Verkehr.", "Nach insgesamt drei Treffen in kleiner Runde soll an diesem Freitagabend die große Runde der Verhandlungsteams zusammenkommen. Womöglich wird dann wieder ein Zwischenfazit zur Halbzeit der entscheidenden zweiten Sondierungsphase gezogen.", "Nachdem sich die Unterhändler bislang die Wochenenden frei hielten, könnte nun auch am Sonntag verhandelt werden. Der Termin ist jedenfalls erstmals geblockt - offen ist aber, welche Runde zu welchen Themen zusammenkommt.", "Die entscheidende Woche der Sondierungen beginnt. In kleinen Runden wollen die Parteien am Montag, Dienstag, Mittwoch und Donnerstag die dann noch verbliebenen Streitpunkte angehen.", "An diesem Tag entscheidet sich womöglich, ob der Daumen nach den Sondierungen für Jamaika hoch oder runter geht. In großer Runde kommen die Delegationen aller vier Parteien am Abend zusammen. Im Gegensatz zu den anderen Terminen gibt es keine zeitliche Befristung. Es könnte die lange Nacht der Vorentscheidungen anstehen.", "Es wird erwartet, dass die CDU auf einer Klausurtagung über das weitere Vorgehen berät.", "Die Grünen wollen auf einem Parteitag auf Grundlage der Sondierungsgespräche entscheiden, ob sie offizielle Koalitionsverhandlungen aufnehmen wollen.", "Die CSU will Mitte Dezember ihren verschobenen Parteitag abhalten. Dieser soll nicht nur über eine mögliche Jamaika-Koalition beraten, sondern auch die Parteispitze neu wählen. Ob CSU-Chef Horst Seehofer erneut antritt und gewählt wird, ist derzeit offen - und hängt wohl auch vom Jamaika-Verhandlungsergebnis ab.", "Über einen möglichen Koalitionsvertrag wollen die Grünen und vermutlich auch die Liberalen ihre Mitglieder abstimmen lassen. Die CDU will ebenfalls einen Parteitag mit dem Verhandlungsergebnis befassen."]},
{"url": "http://www.rp-online.de/politik/deutschland/jamaika-koalition-darauf-haben-sich-die-sondierer-bislang-verstaendigt-aid-1.7180662", "article_id": "7180662", "section": "politik", "article_headline": "Darauf haben sich die Sondierer bislang verständigt", "date": "2017-11-03T09:13+01:00", "author": null, "article_text": ["Am Anfang ging es den Jamaikaner-Sondierern zunächst um eine gute Atmosphäre. Doch selbst unter schwarz-gelb-grünen Unterhändlern wird der Überblick mittlerweile schwierig: Wo ist man eigentlich inzwischen vorangekommen? Konkret ist noch nicht vieles - und die Zeit drängt. Die bisherigen Zwischenstände im Überblick:"]},
{"url": "http://www.rp-online.de/sport/fussball/wm/dfb/wm-2018-diese-mannschaften-haben-sich-qualifiziert-bid-1.7055697", "article_id": "7055697", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/nationalelf/die-bundestrainer-bilanzen-bid-1.1452306", "article_id": "1452306", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/wm/fussball-uefa-plant-eigene-mini-weltmeisterschaft-aid-1.7181095", "article_id": "7181095", "section": "sport", "article_headline": "Uefa plant eigene Mini-WM", "date": "2017-11-03T17:44+01:00", "author": null, "article_text": ["Deutschland würde dann in Pflichtspielen häufiger auf Teams wie Brasilien, Argentinien, Japan oder die USA treffen. Einen entsprechenden Bericht der \"Bild\"-Zeitung bestätigte die Uefa am Freitag auf dpa-Anfrage. \"Wir bestätigen, dass die Uefa Diskussionen betreffend einer Weiterentwicklung der Uefa Nations League initiiert hat\", hieß es in einer Stellungnahme. \"Zum jetzigen Zeitpunkt wurden noch keine Entscheidungen getroffen.\"", "Die Nations League ersetzt aber der Saison 2018/19 internationale Freundschaftsspiele. Es gibt dabei vier Ligen - A, B, C und D. Deutschland wird mit elf anderen Auswahlen in der erstklassigen \"Liga A\" antreten. Die Liga A besteht aus vier Gruppen mit jeweils drei Teams. Dabei sind neben Deutschland der Europameister Portugal, Belgien, Spanien, Frankreich, England, Schweiz, Italien, Polen, Island, Kroatien und die Niederlande.", "Dieser neue Wettbewerb soll nach den Plänen von Uefa-Präsident Aleksander Ceferin offenbar schon rasch auf einen weltweiten Wettkampf vergrößert werden. Laut \"Bild\"-Zeitung hat Ceferin in Frankfurt/Main mit Vertretern der Mitgliedsverbände gesprochen. Nach einer ersten Qualifikation 2020 könnte die Premieren-Endrunde 2021 gespielt und dann im Zwei-Jahres-Rhythmus ausgetragen werden.", "In der weltweiten Veranstaltung würden die Nationalteams offenbar anhand ihrer Platzierung in der Weltrangliste auf sieben Ligen aufgeteilt. Alle zwei Jahre gäbe es dann in jeder der sieben Ligen eine Endrunde für die besten acht Mannschaften.", "\"In die konstruktiven Diskussionen involviert sind unsere nationalen Verbände, Stakeholder des europäischen Fußballs, alle Konföderationen und natürlich die Fifa, mit der wir eine sehr gute Beziehung unterhalten und die wir von Anfang an in die Diskussionen zu diesem Thema eingebunden haben\", teilte die Uefa mit."]},
{"url": "http://www.rp-online.de/sport/fussball/wenn-fussball-profis-die-nerven-verlieren-bid-1.571352", "article_id": "571352", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/europa-league/europa-league-patrice-evra-tritt-fan-und-sieht-rot-aid-1.7180501", "article_id": "7180501", "section": "sport", "article_headline": "Evra tritt Marseille-Fan gegen den Kopf", "date": "2017-11-02T22:29+01:00", "author": null, "article_text": ["Auf einem Video und Bildern war zu sehen, wie mehrere Spieler der Südfranzosen an der Werbebande mit einer Gruppe Zuschauer aneinander geriten. Die Fans hatten sich offensichtlich mit den Profis, die sich beim Aufwärmen befanden, Wortgefechte geliefert. Dabei war unter anderem auch ein Tritt des Marseille-Verteidigers Evra zu sehen. ", "Danach wurde die Lage unübersichtlich. Es kam zu Rudelbildung, an der Fans, Betreuer und Spieler beteiligt waren. Was die Tumulte auslöste, ist noch nicht klar. ", "Der Schiedsrichter zeigte Evra noch vor dem Spiel die Rote Karte. Der 36-Jährige Profi von Olympique sollte eigentlich als Ersatzspieler bereitstehen. "]},
{"url": "http://www.rp-online.de/sport/fussball/europa-league/patrice-evra-rastet-aus-und-geht-auf-marseille-fans-los-bid-1.7180651", "article_id": "7180651", "section": "sport", "article_headline": null, "date": "2017-11-03T08:15+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/europa-league/patrice-evra-droht-nach-karate-kick-monatelange-sperre-aid-1.7180655", "article_id": "7180655", "section": "sport", "article_headline": "Karriereende nach Karate-Kick?", "date": "2017-11-03T10:26+01:00", "author": "Von Tim Specks", "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/bremen-unbekannte-stechen-junge-maenner-im-steintorviertel-nieder-aid-1.7181043", "article_id": "7181043", "section": "panorama", "article_headline": "Unbekannte stechen junge Männer im Steintorviertel nieder", "date": "2017-11-03T15:20+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/urteil-in-heilbronn-lebenslang-fuer-25-jaehrigen-fuer-mord-wegen-zehn-euro-schulden-aid-1.7181221", "article_id": "7181221", "section": "panorama", "article_headline": "Lebenslang für 25-Jährigen für Mord wegen zehn Euro Schulden", "date": "2017-11-03T17:06+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/oldenburg-14-jaehrige-soll-mutter-erstochen-haben-aid-1.7181558", "article_id": "7181558", "section": "panorama", "article_headline": "14-Jährige soll Mutter erstochen haben", "date": "2017-11-03T18:07+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/weltmaennertag-2017-zehn-maenner-klischees-die-so-nicht-stimmen-aid-1.7180794", "article_id": "7180794", "section": "panorama", "article_headline": "Zehn Männerklischees, die so nicht stimmen", "date": "2017-11-03T15:15+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/prozess-in-siegen-mann-in-bigge-fluss-ertrunken-neun-jahre-haft-fuer-angeklagten-aid-1.7181507", "article_id": "7181507", "section": "nrw", "article_headline": "Mann in Fluss ertrunken - neun Jahre Haft für Angeklagten", "date": "2017-11-03T18:01+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/neuss/neusserin-findet-nach-drei-jahren-entlaufene-katze-wieder-aid-1.7181027", "article_id": "7181027", "section": "nrw", "article_headline": "Neusserin findet nach drei Jahren entlaufene Katze wieder", "date": "2017-11-03T17:22+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/ratingen/ratingen-elterntaxis-blockieren-feuerwehrplatz-in-hoesel-aid-1.7179274", "article_id": "7179274", "section": "nrw", "article_headline": "Elterntaxis blockieren Feuerwehrplatz in Ratingen", "date": "2017-11-03T08:02+01:00", "author": "Von Joachim Preuss", "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/bundesverfassungsgericht-katholische-schule-darf-schueler-zum-religionsunterricht-verpflichte-aid-1.7181125", "article_id": "7181125", "section": "nrw", "article_headline": "Schule darf Teilnahme am Religionsunterricht verlangen", "date": "2017-11-03T16:16+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-roland-virkus-ueber-probleme-der-u23-und-u19-aid-1.7179198", "article_id": "7179198", "section": "sport", "article_headline": "\"Ich sehe da noch keine große Krise\"", "date": "2017-11-03T00:00+01:00", "author": "Von Sascha Köppen", "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-dieter-hecking-lobt-flexibilitaet-im-kader-aid-1.7181074", "article_id": "7181074", "section": "sport", "article_headline": "\"Die Flexibilität im Kader nutze ich auch aus\"", "date": "2017-11-03T15:46+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/fohlenfutter/borussia-moenchengladbach-dieter-hecking-setzt-gegen-mainz-auf-flexiblen-kader-aid-1.5677804", "article_id": "5677804", "section": "sport", "article_headline": "Hecking lobt Borussias flexiblen Kader", "date": "2017-11-03T15:52+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/zweiteliga/heidenheim-nuernberg-bilder-des-spiels-bid-1.7168793", "article_id": "7168793", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-das-sind-die-spieler-des-spiels-in-der-saison-17-18-bid-1.6925874", "article_id": "6925874", "section": "sport", "article_headline": null, "date": "2017-10-31T14:57+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-gegen-heidenheim-beste-abwehr-trifft-auf-schiessbude-der-liga-aid-1.7178326", "article_id": "7178326", "section": "sport", "article_headline": "Beste Abwehr empfängt Schießbude der Liga", "date": "2017-11-03T18:14+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/nationalelf/nationalelf-das-sind-die-kandidaten-fuer-die-wm-2018-bid-1.6925674", "article_id": "6925674", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/nationalelf/dfb-team-mario-goetze-und-ilkay-guendogan-nach-fast-einem-jahr-zurueck-aid-1.7180900", "article_id": "7180900", "section": "sport", "article_headline": "Götze und Gündogan zurück - Löw hat Überraschung parat", "date": "2017-11-03T16:07+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/nationalelf/marcel-halstenberg-von-rb-leipzig-wer-ist-der-neue-in-joachim-loews-kader-aid-1.7181151", "article_id": "7181151", "section": "sport", "article_headline": "Wer ist der Neue in Löws Kader?", "date": "2017-11-03T16:48+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/metro-staatsanwaltschaft-durchsucht-zentrale-des-handelskonzerns-aid-1.7180942", "article_id": "7180942", "section": "wirtschaft", "article_headline": "Staatsanwaltschaft durchsucht Metro-Zentrale", "date": "2017-11-03T14:05+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/freizeit/veranstaltungen-ausfluege-unternehmungen-in-nrw-10-tipps-aid-1.7003280", "article_id": "7003280", "section": "nrw", "article_headline": "10 Tipps fürs Wochenende in NRW", "date": "2017-11-03T14:35+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/koeln/bei-vererbt-in-koeln-gibt-es-second-hand-brautkleider-bid-1.7181288", "article_id": "7181288", "section": "nrw", "article_headline": null, "date": "2017-11-03T17:25+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/koeln/judith-erb-verkauft-second-hand-hochzeitskleider-in-koeln-aid-1.7181154", "article_id": "7181154", "section": "nrw", "article_headline": "Ein Brautkleid namens Renate", "date": "2017-11-03T16:46+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/angela-merkel-zu-jamaika-wir-koennen-die-enden-zusammenbinden-aid-1.7181000", "article_id": "7181000", "section": "politik", "article_headline": "\"Wir können die Enden zusammenbinden\"", "date": "2017-11-03T14:52+01:00", "author": null, "article_text": []}
]