[
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/kurden-demo-in-duesseldorf-nrw-innenminister-reul-lobt-harte-linie-der-polizei-bei-kurden-demo-aid-1.7184376", "article_id": "7184376", "section": "nrw", "article_headline": "NRW-Innenminister lobt \"harte Linie\" der Polizei bei Kurden-Demo", "date": "2017-11-05T18:53+01:00", "author": "Von Mark Ingel und Thomas Reisener", "article_text": ["25.000 Demonstranten waren angekündigt – am Ende kamen nur 6000. Sie waren zum Teil mit Bussen aus ganz Europa in Düsseldorf angereist, um für die Freilassung des PKK-Führers Abdullah Öcalan und anderer Gefangener in der Türkei zu demonstrieren. Am Ende wurden nach Polizeiangaben drei Beamte schwer verletzt.", "Als sich die von unterschiedlichen Punkten in Düsseldorf gestarteten Demonstrationszüge der Innenstadt näherten, sah noch alles friedlich, fast familiär aus. Doch plötzlich packten die Demonstranten im Bereich der Königsallee Hunderte Fahnen mit dem Konterfei Öcalans aus. Die Fahnen sind in Deutschland verboten – die PKK wird in Deutschland, der EU und der Türkei als Terrororganisation eingestuft. Noch am Vorabend hatte ein Gericht im Eilverfahren bestätigt, dass die Demonstranten keine Fahnen oder Transparente mit Öcalan-Abbildungen zeigen dürfen.", "Die Polizei stoppte die Kundgebung. Ihrer Forderung, die Fahnen niederzulegen, kamen die Demonstranten nicht nach. Die Atmosphäre wurde immer aggressiver. Fahnenstangen und mit Wasser gefüllte Plastikflaschen flogen in Richtung Polizei, es kamen zu Rangeleien und neun Festnahmen. Die Polizei setzte Pfefferspray ein und brachte Wasserwerfer in Stellung. Ein 34-jähriger Türke hatte die Polizisten per Zwille ", ". Erst gegen 17 Uhr war der Spuk beendet.", "NRW-Innenminister Herbert Reul (CDU) lobte am Sonntag zwar den Einsatz der Polizei, behält sich im Nachgang aber durchaus noch Kritik in Detailfragen vor. \"Ich bin sehr zufrieden, dass die Düsseldorfer Polizei beim Thema Öcalan-Fahnen eine harte Linie gefahren ist\", sagte Reul unserer Redaktion. Richtig sei auch gewesen, dass der Demonstrationszug konsequent gestoppt worden sei, als das Verbot ignoriert wurde. Reul: \"Wer in Nordrhein-Westfalen gegen Recht und Gesetz verstößt, kann nicht darauf hoffen, dass die Polizei nicht so genau hinschaut.\"", "Gleichwohl gibt es im Umfeld des NRW-Innenministeriums auch Kritik an dem Polizeieinsatz. Angeblich wollte die Polizei die von Reul gelobte \"harte Linie\" ursprünglich gar nicht fahren. Fragwürdig ist aus Sicht von Polizeiexperten im Innenministerium auch, warum die Demonstranten überhaupt Hunderte verbotener Fahnen bei sich führen konnten. \"Bei Fußballspielen wird sowas ja auch konsequent mit Personenkontrollen ausgeschlossen\", sagte ein Polizei-Insider.", "Die Polizei selbst wollte sich am Sonntag auf Anfrage nicht dazu äußern. Aber auch Reul sagte: \"Mich interessiert die Frage, wie es passieren konnte, dass plötzlich so viele verbotene Fahnen aufgetaucht sind.\" Eine abschließende Bewertung sei erst möglich, wenn alle Details ausgewertet sind.", "Die Kurdische Gemeinde Deutschland ", ". Mehmet Tanriverdi, Vize-Chef der Dachorganisation, sagte unserer Redaktion: \"Wir verurteilen die Gewalt der Demonstranten gegen die Polizei. Die Bilder werfen ein völlig falsches Licht auf die politischen Ziele der Kurden. Mit den Ausschreitungen in Düsseldorf haben die Demonstranten der kurdischen Bewegung sehr geschadet.\"", "Tausende Besucher wollten am Samstagnachmittag auf der Königsallee erste Weihnachtseinkäufe erledigten. Peter Wienen, Chef der \"Interessengemeinschaft Königsallee\" (IG Kö) sagte: \"Es ist schon sehr enttäuschend für uns, dass gerade die Kö immer wieder unter solchen Demonstrationen leidet.\" Man müsse sich ernsthaft die Frage stellen, ob es wirklich sinnvoll sei, sämtliche Kundgebungen dieser Art zuzulassen."]},
{"url": "http://www.rp-online.de/nrw/staedte/krefeld/maenner-erleiden-kohlenmonoxid-vergiftung-in-krefelder-shisha-bar-aid-1.7183244", "article_id": "7183244", "section": "nrw", "article_headline": "Männer erleiden Kohlenmonoxid-Vergiftung in Krefeld", "date": "2017-11-05T10:57+01:00", "author": "Von Jens Voß", "article_text": ["Eine Gruppe von Männern hat am Samstag Abend in der Krefelder Shisha-Bar \"Bless Hookah\" an der Rheinstraße eine leichte Kohlenmonoxid-Vergiftung erlitten. Eine Person kam nach Düsseldorf in eine Druckkammer zum Abbau des hochgiftigen Gases im Körper, drei weitere wurden ins Krefelder Helios-Klinikum eingeliefert. Wie die Krefelder Feuerwehr weiter berichtet, wechselte die Gruppe nach dem Besuch der Bar zum nahegelegenen Fastfood-Restaurant McDonald's (ebenfalls Rheinstraße). Dort klagten einige Personen über derart starkes Unwohlsein und Übelkeit, dass schließlich der Rettungsdienst gerufen wurde.", "Die Rettungskräfte stellten erhöhte Kohlenmonoxid-Werte in der Atemluft der Betroffenen fest. Daraufhin kontrollierten Polizei und Feuerwehr mehr als 30 Personen in der Bar. Bei einigen seien leicht erhöhte, aber unbedenkliche  Kohlenmonoxid-Werte festgestellt worden, heißt es. Die Bar wurde daraufhin erst einmal geschlossen.  ", "Wer zu viel Kohlenmonoxid einatmet, wird müde, bekommt Kopfschmerzen, wird bewusstlos und erstickt im schlimmsten Fall. Ab einer gewissen Konzentration kommt der Tod so schnell, dass der Betroffenen keine Chance mehr hat zu reagieren. Kohlenmonoxid bindet Sauerstoff im Blut so stark und schnell, dass die Sauerstoffversorgung des Körper zusammenbricht. Bei leichteren Vergiftungen hilft eine Therapie in einer Druckkammer. Die Patienten bekommen dort reinen Sauerstoff zum Atmen; der Überdruck sorgt dafür, dass das giftige Gas leichter über die Atemluft aus dem Körper abgeführt werden kann. Die Feuerwehr geht davon aus, dass unzureichende Belüftung in der Bar zu den erhöhten Werte geführt hat.", "Ein verheerdender Unfall mit  Kohlenmonoxid sorgte jüngst bundesweit für Entsetzen: In einer Gartenlaube, die unzulässigerweise mit einem Stromgenerator geheizt wurde, starben sechs Jugendliche an einer Kohlenmonoxid-Vergiftung. Der Generator hätte nicht in geschlossenen Räumen verwendet werden dürfen. Der Mann, der den Generator eingesetzt und bei dem Unglück auch zwei Kinder verloren hat, wurde wegen fahrlässiger Tötung zu eineinhalb Jahren Haft auf Bewährung verurteilt."]},
{"url": "http://www.rp-online.de/nrw/staedte/langenfeld/langenfelder-feuerwehr-rettet-katze-von-baum-aid-1.7183309", "article_id": "7183309", "section": "nrw", "article_headline": "Langenfelder Feuerwehr rettet Katze von Baum", "date": "2017-11-05T13:33+01:00", "author": null, "article_text": ["Wie die Feuerwehr mitteilt, harrte das Tier am Samstag in zwölf Metern Höhe auf einem Baum an der Hitdorfer Straße. Der Besitzer der Katze hatte die Feuerwehr alarmiert. Weil am Baum keine Leitern aufgestellt werden konnten, orderte die Polizei einen Drehleiter-Wagen.", "Als ein Helfer von dort aus versuchte, die Katze zu packen, flüchtete das Tier auf einen dünnen Ast und drohte abzustürzen. Weitere Einsatzkräfte spannten deswegen eine Decke unter dem Baum. Ein Feuerwehrmann packte die Katze schließlich mit einem beherzten Griff."]},
{"url": "http://www.rp-online.de/nrw/staedte/neukirchen-vluyn/neukirchen-vluyn-roger-achterath-schliesst-sein-restaurant-aid-1.7181619", "article_id": "7181619", "section": "nrw", "article_headline": "Roger Achterath schließt sein Restaurant in Neukirchen-Vluyn", "date": "2017-11-04T15:02+01:00", "author": "Von Jürgen Stock", "article_text": ["Stammgäste von Achterath's Restaurant in Rayen kennen diese schöne geschwungene Handschrift, mit der Chef Roger Achterath seine kreativ-bodenständigen Tagesempfehlungen aufschrieb. Doch seit dieser Woche sorgen die schönen Letter für Frustration bei den Freunden des Achterath's\". Mit sofortiger Wirkung und auf unabsehbare Zeit\" bleibe das Achterath's geschlossen, heißt es da. Gäste, die im Restaurant, zum Teil schon seit Wochen, reserviert hatten, erhielten eine Absage, in der auf betriebsinterne Gründe hingewiesen wurde.", "\"Ja es stimmt, ich bin finanziell am Ende\", sagt Achterath im Gespräch mit unserer Redaktion. Zum einen werde es grundsätzlich immer schwieriger, ein Haus wie seines zu führen. \"Dazu braucht man gutes Personal, das wirkt sich dann aber auf die Kosten aus\", sagt er. Hinzu seien die Altlasten aus der Insolvenz des Seehauses gekommen.", "Achterath hatte das Restaurant an der Wedau 2012 schließen müssen. Daraus hätten Forderungen des Insolvenzverwalters an ihn resultiert, die für ihn eine zusätzliche Belastung bedeutet hätten.", "Stammgäste des Lokals wollten die schlechte Nachricht anfangs nicht glauben. \"Meine Frau und ich haben noch vor kurzem dort essen wollen, aber keinen Platz mehr bekommen\", berichtet Bürgermeister Harald Lenßen, den wir im Urlaub an der Ostsee erreichten. \"Wenn Achterath zumacht, ist das ein herber Verlust für unsere Stadt. Das war doch unser Spitzenrestaurant.\"", "Erst vor kurzem hatte das Achterath's seine Öffnungszeiten drastisch zusammengestrichen. Seit einigen Wochen gab es schon keinen Mittagstisch mehr, von Sonntag bis Dienstag blieben die Türen geschlossen.", "Gäste hatten in diesem Jahr schmerzhaft den Weggang von zwei Stammkräften in der Bedienung vermisst, die über die vergangenen Jahre hinweg für Freunde des Hauses ebenso verlässliche wie humorvolle Ansprechpartner waren.", "Seitdem entsprach der Service auch nicht mehr dem gewohnten Niveau des Hauses, zumal es auch erhöhte Krankenstände gab, so dass der Chef immer häufiger selbst beim Auftragen aushalf. Die Küchenleistungen indes blieben konstant hoch; auch hatten Besucher des Achteraths nicht den Eindruck, dass Gäste das weit über Neukirchen-Vluyn bekannte Haus mieden. Eine vorübergehende Krise, ja, aber doch nichts weshalb man sich ernsthafte Sorgen machen müsse.", "So schien es. Doch nun wird wohl wieder ein neues Kapitel in der Geschichte des Hauses aufgeschlagen. Die ehemalige Postkutschenstation befindet sich bereits seit 1771 in Familienbesitz und wurde von den Achteraths viele Jahre lang als Gastwirtschaft betrieben. 2001 baute Roger Achterath, der bei Küchenchefs in der halben Welt gelernt hat, die Kneipe in ein Landrestaurant um. 2016 erhielt er seine zweite Gault-Millau-Haube.", "Eine Chance, den Betrieb wieder aufzunehmen, sieht er nicht. Er selbst will als Koch weiterarbeiten."]},
{"url": "http://www.rp-online.de/nrw/staedte/meerbusch/wahl-zur-miss-germany-2017-kommt-die-schoenste-frau-50-aus-buederich-aid-1.7181428", "article_id": "7181428", "section": "nrw", "article_headline": "Kommt Miss Germany 50+ aus Büderich?", "date": "2017-11-05T17:41+01:00", "author": "Von Anke Kronemeyer", "article_text": ["Ihre Maße kennt sie nicht. Die üblichen 90-60-90 sind ihr fremd. Na gut, ihr Gewicht kennt sie grade noch. 58 Kilo. Und die sollen es bis Ende des Monats auch bleiben, vielleicht noch ein Kilo weniger. Aber alles andere ist bei dieser Miss-Wahl wirklich egal. Denn Sylke Hinkel tritt als Miss-50+-Germany an. Und da kommt es nicht auf die Oberweite und den Taillenumfang, sondern die Ausstrahlung an. Und die hat die Wahl-Büdericherin auf jeden Fall.", "Dass sie 51 Jahre alt und Mutter von zwei erwachsenen Töchtern ist, sieht man ihr nicht an. Sie ist modisch und flott angezogen, schlank, hat lange dunkelblonde Haare, ein gewinnendes Lächeln und passt nicht in die Schublade der blondierten jüngeren Miss-Kandidatinnen. Sie ist eine von 20 Finalistinnen, die sich vor einem guten Jahr für diesen Wettbewerb beworben haben.", "\"Meine Mutter hatte was über diese Wahl im Fernsehen gesehen\", sagt Sylke Hinkel, die seit sieben Jahren mit ihren Eltern in einem gemeinsam gekauften Haus in Büderich lebt. \"Mach du doch auch mal da mit\", hat dann ihre Mutter sie ermuntert. Gemeinsam mit ihrer Tochter füllte sie die Online-Bewerbung aus und wurde im vergangenen Monat zum Casting nach Frankfurt eingeladen. Da waren es von anfangs 700 noch 60 Frauen, die von der MGC Miss Germany Corporation aus Oldenburg dann auf die Finalistinnen-Runde reduziert wurde. 20 Frauen, alle über 50 Jahre alt, alle mit einer ganz besonderen Ausstrahlung. Die eine mit grauen kurzen Haaren im \"Granny-Look\", die andere etwas fülliger mit schwarzen Haaren, die nächste blond und gertenschlank - \"keine Ahnung, wer von uns den Titel holt\", sagt Sylke Hinkel.", "Sie selbst arbeitet als Stylistin in einem Düsseldorfer Friseursalon und im zweiten Job als Frühstücks-Empfangs-Dame im Lindner-Hotel am Seestern. Als junge Frau, geboren in Görlitz, später mit der Familie in Berlin lebend, ließ sie sich erst als Goldschmiedin ausbilden, nach dem Umzug Mitte der 1980er Jahre erst nach Mülheim und dann nach Düsseldorf beendete sie diese Lehre aber nicht. Sie entschied sich für eine Ausbildung zur Frisörin und legte den Schwerpunkt auf Styling und Make-up. So hat sie auch schon einige Zeit die Schauspieler in der \"Komödie\" für die Bühne geschminkt und frisiert. Jetzt ist sie 51 Jahre alt, hat ihre beiden Traumberufe (\"Hauptsache, ich habe mit Menschen zu tun\") gefunden, verbringt viel Zeit mit ihrem Lebensgefährten und trifft sich mit ihren Töchtern, die beide in eigenen Wohnungen leben. Sie macht regelmäßig Sport, geht joggen und in die Sauna, trainiert im Fitness-Studio oder baut beim Yoga Muskeln auf und achtet auf gesunde Ernährung. \"Fast-Food kommt nicht in Frage.\" Regelmäßige Einkäufe auf dem Wochenmarkt in Büderich gehören für sie fest zum Einkaufsprogramm.", "Wie die Wahl zur Miss-Germany am 25. November in Oldenburg abläuft, weiß Sylke Hinkel schon: Im ersten Durchgang sollen die Frauen Jeans und weiße Bluse tragen, eine Jacke im Landhausstil bekommen sie gestellt. Der zweite Durchgang soll im Business-Outfit ablaufen, der dritte im Abendkleid. Das hat sie sich schon gekauft: dunkelblau mit silbernem Rand und einem tiefen Rückenausschnitt, dazu die passenden dunkelblauen Highheels. Zwischendrin werden die Damen immer mal wieder interviewt.", "Für die Gewinnerin gibt es einen einwöchigen Urlaub inklusive Fotoshooting, ein Boxspringbett, ein Lautsprecher-System, ein Wochenende in Dollenberg, und die Jacke im Landhausstil. Ach so, und ein Faltenserum. \"Das haben wir jetzt schon bekommen, das benutze ich schon\", lacht Sylke Hinkel. Aber sie braucht es nicht wirklich."]},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/duesseldorf-golzheim-die-geheimnisse-der-weissen-siedlung-aid-1.7182514", "article_id": "7182514", "section": "nrw", "article_headline": "Die Geheimnisse der weißen Siedlung", "date": "2017-11-04T11:19+01:00", "author": null, "article_text": ["Neulich abends fuhr ich mit dem Auto zum Congress Centrum, wo ich einen Termin hatte. Ich war zu früh dran, beschloss, noch ein wenig spazieren zu gehen, und parkte in Golzheim in einer ruhigen Siedlung, in der ich nie zuvor gewesen war, und in der es ausschließlich weiße Häuser gab. Nach ein paar Schritten stand ich vor dem Hotel-Restaurant \"Ashley's Garden\", gelegen an einer großen Wiese. Weil viele Fenster des langgestreckten, spitzgiebeligen, idyllisch wirkenden Hauses erleuchtet waren, setzte es sich in der Dunkelheit gut ab. Es sah aus wie inszeniert, wie eine Filmkulisse, was auch daran lag, dass vor dem Eingang ein alter Rolls Royce parkte. Ich stellte mir vor, Regisseur Wong Kar-Wai würde in dem Hotel einen Film spielen lassen. Ein brutaler, smart aussehender General, der ein autoritäres Regime repräsentiert, trifft seine junge Geliebte. Der General weiß nicht, dass sie die Schwester des Mannes ist, den er töten ließ, und dass sie nur eines im Sinn hat: Rache.", "Seltsam, dass ich ausgerechnet diese Assoziation hatte. Als ich anderntags im Hellen durch die Siedlung lief, staunte ich, dass die Straßen nur nach Männern benannt sind. Leo Statz. Karl Kleppe. Erwin von Witzleben. Ich sprach einen älteren Herrn darauf an, der seinen Hund Gassi führte und der, wie er sagte, in dem Viertel geboren worden war. Er klärte mich auf, dass die \"weiße Siedlung\", wie sie heißt, tatsächlich eine gewalttätige Vergangenheit hat.", "Die Nazis ließen sie 1936 als Ausstellung errichten, als eine Musterhaus-Siedlung. Alle Häuser sind bis heute aus schneeweiß getünchtem Backstein, spitzgiebelig und mit dunklen Ziegeln, die Architektur im englischen Stil. So hatte Hitler das angeordnet. Bei den Männern, nach denen die Straßen, um einen Kontrapunkt zu setzen, benannt sind, handelt es sich um Widerstandskämpfer, etwa Generäle, die am Attentat des 20. Juli beteiligt waren. Aber auch um einfache Düsseldorfer Bürger, die, als der Krieg praktisch schon vorbei war, die Stadt den Amerikanern übergeben wollten und von den Nazis dafür standrechtlich erschossen wurden.", "Es war wie ein Abgrund, der sich auftat. Ich schämte mich fast dafür, dass ich zuvor durch das Viertel gelaufen war und - eine weitere Folge aus meiner Privat-Serie Ignoranz kennt keine Grenzen - einfach nur bewundert hatte, wie prachtvoll es wirkte. Die vielen Range Rover. Die strahlend weißen Fassaden. In zwei Straßen waren nur Autos geparkt, die entweder schwarz oder weiß waren, das sah schon beinahe gespenstisch aus.", "Eine der seltsamsten Entdeckungen, die ich machte: Mehrere Schilder, ob Straßen- oder Hinweisschilder, ob schwarz oder weiß, waren leer. Sie standen einfach so da, vor einer Hecke, an einer Straßenecke. Es war nichts darauf zu lesen. Als handele es sich um stumme Mahnungen, dass etwas verschwunden war. Die weiße Siedlung - wie ein Museum.", "Wie ich durch die Straßen, in denen kaum Verkehr herrschte, lief, wurde ich skeptisch beäugt. Eine Frau stand in einem Türrahmen, beobachte mich, wie ich die Häuser besah. \"Suchen Sie etwas?\", fragte sie. Ich ging ein paar Schritte auf sie zu, sagte, dass ich ihr gerne eine Frage zu der Siedlung stellen würde, sie sagte: \"Schauen Sie doch im Internet.\" Ich: \"Ich spreche lieber mit Menschen, die haben die besseren Antworten.\" Sie: \"Viel Glück.\" Sie schloss die Tür.", "Vor Jahren bin ich in einer Favela in Rio de Janeiro gewesen, später in einem Township in Kapstadt. Ich stand der Armut jedes Mal fassungslos gegenüber. Dem Reichtum stehe ich allerdings genauso fassungslos gegenüber. Die weiße Siedlung ist selbstverständlich kein Museum, sie ist eine der exklusivsten Düsseldorfer Wohngegenden. Im oberen Fenster eines Prachtbaus war ein Hinweisschild angebracht, dass es zu vermieten sei. Ich rief das Maklerbüro an, eine Frau meldete sich und sagte, dass das Haus acht Zimmer habe und eine Wohnfläche von 350 Quadratmetern. Ich: \"Und die Miete?\" Sie: \"7500 Euro, kalt.\" Ich: \"Ein stolzer Preis.\" Sie: \"Es ist auch ein stolzes Haus.\"", "Je länger ich die Aura der Siedlung auf mich wirken ließ, umso ehrfürchtiger wurde ich. Die Geschichte, die die tiefsten Abgründe offenbart. Die Gegenwart, die zu den höchsten Höhen des Wohlstands führt. Und mittendrin eine Künstlerkolonie, eine Reihe von Ateliers auf einem wunderschönen Grundstück mit verwildertem Garten und einem trockenen Bassin, an dessen Rand eine Frauenskulptur aufragte, die mächtig Patina angesetzt hatte.", "Ich klingelte an der erstbesten Tür, eine Künstlerin öffnete. Wir plauderten, ich durfte mir ihr Atelier anschauen. Die Decke war so hoch wie in einer Kapelle, die Fensterfront riesig, der ganze Raum lichtdurchflutet und mit Blick ins Grüne, aber baulich nicht gerade in bestem Zustand, zudem schwer zu beheizen, des kalten Steinbodens wegen. Ein Traum, sagte die Künstlerin, leider aber auch \"eine tickende Bombe\". Eines der Ateliers sei momentan frei, erzählte sie, und ich hatte sofort Lust, Künstler zu sein, allein schon deshalb, um mich auf das freie Atelier bewerben zu können. Ich würde ein Werk schaffen, das ausschließlich von der weißen Siedlung handelt, von diesem radikal spannungsgeladenen Mikrokosmos aus Nazi-Schrecken und Höchstpreis-Immobilien, blendendem Weiß und abgrundtiefem Schwarz.", "Wenn mir das Atelier zu kalt würde und ich genug verkauft hätte, um Geld übrig zu haben, würde ich zur Erholung in \"Ashley's Garden\" ziehen. Ich wollte wissen, was es mit dem Namen auf sich hatte und sprach die Inhaberin Sabine Krewerth. Sie führt das Vier-Sterne-Haus seit 1988 mit ihrem Mann Bernd; er ist Autofan, ihm gehört der grüne Rolls Royce Corniche, der diesmal seitlich am Hotel parkte. Ehemals hieß es Golzheimer Krug, was den Krewerths mit Blick auf ihre internationale Kundschaft zu kompliziert auszusprechen war, deshalb die Umbenennung; der neue Name rührt daher, dass das Haus im Stil der walisischen Designerin Laura Ashley eingerichtet ist. Der Garten erstrecke sich \"nach hinten raus, ein Geheimtipp, muss man kennen\", sagte Sabine Krewerth.", "In Ashley's Garten würde ich so manche Frühlingsstunde verbringen, malte ich mir aus, während ich noch einmal durch die Siedlung lief, wobei ich erneut beobachtet wurde. Eine Frau stand dicht hinter einem Fenster und starrte mich an, ich bedeutete ihr mit Gesten, ob sie zur Tür kommen könne. Sie reagierte nicht. Ich ging auf sie zu und bemerkte, dass sie gar nicht mich ansah, sondern den Mähroboter im Vorgarten. Leise verrichtete er seinen Dienst, fuhr hin und her. Hin und her."]},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-fsv-mainz-05-bilder-des-spiels-bid-1.7181016", "article_id": "7181016", "section": "sport", "article_headline": null, "date": "2017-11-04T16:05+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/fsv-mainz-05-torwart-robin-zentner-spielt-phantomball-bid-1.7182945", "article_id": "7182945", "section": "sport", "article_headline": null, "date": "2017-11-04T16:30+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-fsv-mainz-05-einzelkritik-bid-1.7181017", "article_id": "7181017", "section": "sport", "article_headline": null, "date": "2017-11-04T18:30+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-yann-sommer-patzt-beim-kopfballtor-von-abdou-diallo-bid-1.7183086", "article_id": "7183086", "section": "sport", "article_headline": null, "date": "2017-11-04T18:54+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/yann-sommer-bekomme-die-faeuste-nicht-an-den-ball-aid-1.7183297", "article_id": "7183297", "section": "sport", "article_headline": "\"Ich bekomme die Fäuste nicht an den Ball\"", "date": "2017-11-05T15:43+01:00", "author": null, "article_text": ["Der Schweizer hatte mehr zu tun, als den Borussen lieb war, schon nach zehn Minuten hatte er vier Paraden auf dem Konto. Dann flog der Ball nach dem Kopfball von Jean-Philippe Gbamin in luftiger Höhe in Sommers Fünfmeterraum, der Torwart kam nicht richtig vom Boden weg, indes touchiert von Yoshinori Muto, und Abdou Diallo köpfte das 0:1.", "Nein, aber wenn man sich das Spiel anschaut, geht das Ergebnis in Ordnung. Die Mainzer haben es gut gemacht, sie haben uns das Leben schwer gemacht. Wir haben keine gute erste Halbzeit gespielt. Mainz hatte viele Räume, wir haben zu wenige Zweikämpfe gewonnen und hatten viele Ballverluste. Wir waren einfach nicht gut im Spiel. So kam Mainz zu guten Möglichkeiten und ging in Führung. Die zweite Hälfte war von unserer Seite viel besser, wir konnten mehr Druck erzeugen, hatten viel mehr Kontrolle gehabt und sind zu guten Möglichkeiten gekommen. Trotzdem hatte Mainz auch nach der Pause noch ein, zwei gute Kontermöglichkeiten – daher nehmen wir den Punkt so mit.", "Das sind schwierige Bälle. Du schaust als Torwart nach oben zum Ball, bekommst daher nicht alles mit, was um dich herum passiert. Und wenn dich dann einer nur ein bisschen berührt, was kein Foul ist, kommst du schnell aus dem Rhythmus zum Absprung. So kann ich am Schluss nicht hoch genug springen und bekomme die Fäuste nicht an den Ball und er ist drin.", "Es war kein Foul. Die Schiedsrichter kontrollieren, denke ich, jedes Tor nochmal. Das hat man ja beim zweiten Mainzer Tor gesehen. Da war es wohl ein Foul an Matthias Ginter, aber ich habe es selbst nicht genau gesehen, weil ich auf den Ball geschaut habe.", "Schwer zu sagen. Natürlich hat der Gegner vieles gut gemacht. Mainz hat uns mit viel Tempo angelaufen, das hat uns Probleme bereitet. Erklären kann man den Unterschied nicht. Die erste Halbzeit haben wir leider verschlafen und sind dann in der zweiten Halbzeit aufgewacht. Dann haben wir ein gutes Spiel gemacht.", "Natürlich haben wir die drei Punkte angestrebt. Es ist uns nicht gelungen, sie zu holen. Wir gehen daher mit dem Punkt in die Länderspielpause und dann müssen wir weitermachen.", "Wir haben jetzt auswärts zwei, drei sehr gute Spiel gemacht, das stimmt. Und auch, dass wir zu Hause mehr Probleme haben. Das hat aber nichts mit heim und auswärts zu tun, sondern mit Tagesform. Wir müssen aber daran arbeiten, wieder eine heimstarke Borussia zu werden.", "Ja, klar, wir wollen das Ticket für die Weltmeisterschaft lösen und werden alles dafür tun, dass es gelingt.", "Daran denken wir gar nicht, wir wollen zur WM.", "Ich habe mich mit den Nordiren so speziell noch nicht befasst, der Fokus war auf Mainz. Wir werden uns gut auf Nordirland vorbereiten.", "Wir werden sehen."]},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-bleibt-bestaendig-unbestaendig-aid-1.7183957", "article_id": "7183957", "section": "sport", "article_headline": "Borussia bleibt beständig unbeständig", "date": "2017-11-05T17:28+01:00", "author": null, "article_text": ["Borussia Mönchengladbach ist rätselhaft. Nach dem tollen 3:1 bei 1899 Hoffenheim war man am Niederrhein mit der Hoffnung, sich mit einem Heimsieg endgültig oben festsetzen zu können, ins Treffen mit Mainz 05 gegangen. Doch gab es nur ein 1:1 und dabei kaum etwas von der sexy Hoffenheim-Borussia zu sehen, sondern einen biederen Abklatsch, insbesondere in der ersten Halbzeit. Der bessere zweite Teil des Spiels brachte den Ausgleich. Jannik Vestergaard erzielte das Tor nach einer Ecke von Thorgan Hazard.", "Die Borussen haben weiterhin zwei Gesichter. Einmal das wunderschöne, das das Gefühl vermittelt, das fröhliche Lächeln eines Spitzenteams zu sehen. Aber es gibt eben auch das Gesicht ohne ausgereifte Konturen, es ist das Gesicht eines Teams, das auf der Suche nach dem Selbstbewusstsein ist. So schaffen es die Borussen nicht, die Versprechungen, die sie ihren Fans zwangsläufig durch tolle Auswärtsleistungen (drei Pflichtspielsiege in Serie, 6:1 Tore) machen, im eigenen Stadion einzulösen. Drei der zurückliegenden vier Halbzeiten im Borussia-Park waren mies (zweite Halbzeit Leverkusen), schlecht (die ersten 45 Minuten gegen Mainz) und bieder (zweite Halbzeit Mainz). Gut war nur der erste Abschnitt gegen Bayer. Nur einen Punkt gab es, und 2:6 Tore.", "So bleibt die Saison ein Hin und Her, mental und sportlich. Zwar sind die Borussen mit 18 Punkten in dem Bereich unterwegs, der dem Saisonziel entspricht und Europa werden kann, doch wegen des Wankelmuts und der Janusköpfigkeit ist auf Borussia einfach kein Verlass. Das irritiert die Fans, das nervt sie, das macht sie unzufrieden. Darum gab es gegen Mainz Pfiffe.", "Borussias Auf und Ab gleicht einer Tour-de-France-Etappe:", "\"Ich weiß, dass die Erwartungen hoch sind, wenn du in Hoffenheim so ein tolles Spiel machst. Dann denkt jeder, Mainz kommt und die schlagen wir mal eben. Das ist so, das brauchen wir auch nicht wegzureden, jeder hat das Gefühl, aber du musst es eben erstmal spielen\", sagte Trainer Dieter Hecking. Er hatte Raffael wieder ins Team genommen, doch der hat eine Schaffenskrise. Er spielt kompliziert und gehemmt. Gegen Mainz gab er drei Torschüsse ab, im Normal-Modus wäre daraus etwas geworden. Er hat zweimal getroffen in dieser Saison, das brachte das 2:0 gegen Stuttgart. Die erhoffte Befreiung war es nicht.", "In Hoffenheim, mit seinem Kronprinz Hazard im Zentrum, war mehr Zug zum Tor und in den Strafraum da, alles ging schneller. Steht eine Wachablösung an? Wird \"Raffa\" noch mal der Alte? Man traut ihm die Rückkehr zur bekannten Form zu, er hatte schon öfter Phasen der Zurückhaltung. Aktuell aber fehlt er zudem Lars Stindl als kongenialer Sturmpartner. Auch der Kapitän kann das Spiel derzeit nicht dominieren wie gewohnt. So fehlen den vielen jungen Kickern wichtige Anker. Spieler wie Stindl und Raffael können den Unterschied machen. Wenn sie es nicht tun, fehlt das entscheidende Quäntchen, gerade in engen Spielen wie gegen Mainz.", "\"Anscheinend ist es so, dass wir diese Entwicklungsphase durchlaufen müssen\", sagte Hecking. Die Teamsoziologie ist im Wandel, sportlich suchen Team und Trainer die richtige Balance, Borussia ist noch nicht gefestigt genug, zu leicht lässt sich das Team beeindrucken im eigenen Stadion. Frankfurt und Mainz überraschten mit forschen Starts, führten früh, Borussia war ratlos und verkrampfte. \"Um einen großen Schritt nach vorn zu machen, hätten wir gewinnen müssen. Aber das hätten wir nicht verdient gehabt\", sagte Stindl. Verlass ist nur auf die Unbeständigkeit. Das verhindert ein Topteam-Dasein. Das ist ärgerlich, vor allem, weil auch die Borussen wissen, welches Potenzial sie haben.", " "]},
{"url": "http://www.rp-online.de/sport/fussball/borussia/fohlenfutter/borussia-moenchengladbach-raffael-wirkt-gehemmt-aid-1.5677804", "article_id": "5677804", "section": "sport", "article_headline": "Raffael spielt kompliziert und wirkt gehemmt", "date": "2017-11-05T17:31+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/1-fc-koeln-tsg-1899-hoffenheim-bilder-des-spiels-bid-1.7181007", "article_id": "7181007", "section": "sport", "article_headline": null, "date": "2017-11-05T16:57+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/1-fc-koeln-verliert-gegen-die-tsg-1899-hoffenheim-und-bleibt-im-keller-aid-1.7181006", "article_id": "7181006", "section": "sport", "article_headline": "Köln taumelt Richtung Abstieg", "date": "2017-11-05T17:21+01:00", "author": null, "article_text": ["Drei Tage nach dem ersten Sieg im Europacup seit 25 Jahren (5:2 gegen BATE Borissow) kassierten die Kölner in der Liga wieder eine ernüchternde 0:3 (0:1)-Heimniederlage gegen 1899 Hoffenheim. Mit kümmerlichen zwei Punkten bleibt der FC auch nach dem elften Spieltag abgeschlagen Tabellenletzter. Auch die erst vier Saisontore zu diesem Zeitraum wurden in der Bundesliga-Historie noch nie unterboten.", "Die abgezockten Hoffenheimer beendeten durch die Treffer von Eigengewächs Dennis Geiger (10.) und zweimal Sandro Wagner (56., Foulelfmeter/80.) dagegen nach vier Spielen ohne Sieg die längste Negativserie in der Amtszeit von Trainer Julian Nagelsmann und zeigten sich gut erholt vom späten Punktverlust in der Europa League bei Basaksehir Istanbul (1:1). Als Fünfter hat die TSG nur drei Zähler Rückstand auf den Tabellenzweiten RB Leipzig.", "\"Es ist sehr ernüchternd. Hoffenheim hat uns heute klar die Grenzen aufgezeigt. Natürlich haben wir die ein oder andere Chance gehabt, aber das war deutlich zu wenig\", sagte FC-Torwart Timo Horn nach der Partie bei Sky und stellte zudem klar: \"Am Trainer liegt es nicht.\"", "Enttäuschende Begleiterscheinung auf Kölner Seite: Wieder einmal beleidigten Fans in mehreren Gesängen und mit einem geschmacklosen Plakat Dietmar Hopp. Dabei hatte Geschäftsführer Alexander Wehrle die FC-Anhänger nach den Vorfällen im Vorjahr und den jüngsten Beleidigungen durch Mönchengladbach-Fans dazu aufgerufen, Hoffenheims Mäzen fair zu behandeln. Er forderte zur leidenschaftlichen Unterstützung des Teams auf, \"ohne sich mit Spruchbändern und Parolen am Gegner - namentlich: Dietmar Hopp - abzuarbeiten.\"", "Die Gesänge waren aber auch ein Ventil für den Frust der FC-Fans, denn die Partie brachte wieder einmal einen frühen Nackenschlag: Kerem Demirbay lief unbedrängt über das gesamte Feld, Geiger erwischte die Hereingabe von Nadiem Amiri zunächst nicht richtig, traf aber dann im zweiten Versuch gegen den schon am Boden liegenden Torhüter Timo Horn. Für den 19-jährigen Geiger war es das zweite Tor im neunten Bundesliga-Spiel.", "Auch in der Folge blieben die Hoffenheimer, die in dieser Saison wettbewerbsübergreifend schon achtmal einen Vorsprung aus der Hand gegeben hatten, konzentriert und kontrollierten vor allem dank ihrer Dominanz im Mittelfeld das Spiel. Doch kam der FC vereinzelt zu guten Chancen: so durch Leonardo Bittencourt nach starkem Solo (12.) oder Yuya Osako, der den Pfosten traf (41.). Bei den Gästen sorgte vor allem Amiri über links gegen den augenscheinlich überforderten Pawel Olkowski immer wieder für Gefahr. In der 35. Minute hatte Geiger das 0:2 auf dem Fuß, doch Dominic Maroh rettete.", "Auch in der zweiten Halbzeit dauerte es nur rund zehn Minuten bis zum Gegentor. Der gebürtige Kölner Mark Uth, den der FC im Sommer unbedingt zurückholen wollte, hatte Horn schon ausgespielt und wurde von Olkowski umgestoßen - Schiedsrichter Deniz Aytekin gab den fälligen Elfmeter, dem Polen nach Begutachtung der TV-Bilder in der Review Area aber überraschend nur Gelb. Die Kölner brauchten lange, um sich von diesem erneuten Rückschlag zu erholen. Dann vergaben Olkowski (72.), Milos Jojic (75.) und Sehrou Guirassy (77.) beste Chancen - und Wagner beseitigte die letzten Zweifel am Gäste-Sieg."]},
{"url": "http://www.rp-online.de/sport/fussball/1-fc-koeln/1-fc-koeln-mit-haengenden-koepfen-richtung-abstieg-aid-1.7184353", "article_id": "7184353", "section": "sport", "article_headline": "Mit hängenden Köpfen Richtung Abstieg", "date": "2017-11-05T18:42+01:00", "author": null, "article_text": ["Mit hängendem Kopf, jeden Augenkontakt vermeidend, steht Dominique Heintz im Bauch des Kölner Stadions und wirkt verzweifelt: \"Ich weiß, ich erzähle jede Woche dasselbe. Aber was soll ich denn sagen?\" Gerade hatte der 24-Jährige mit seinem 1. FC Köln die neunte Niederlage im elften Ligaspiel kassiert. Gegen Hoffenheim hieß es 0:3.", "Der FC taumelt nach knapp einem Drittel der Bundesliga-Saison klar Richtung Abstieg. Der Abstand auf den rettenden Platz 15 beträgt mittlerweile acht Punkte. \"Wir wollen nichts schönreden, aber mit zwei, drei Siegen sind wir wieder mitten im Geschäft. Klar ist, dass es von Woche zu Woche schwieriger wird\", sagte Kölns Trainer Peter Stöger, der sich weiter fest im Sattel sieht: \"Ich fühle keine Stimmung gegen mich. Ich fühle mich mittendrin im Klub.\"", "Im Aufeinandertreffen zweier Europa-League-Teilnehmer bot nur ein Team fußballerische Klasse: die Gäste aus dem Kraichgau. \"Dass Hoffenheim eine ballsichere Mannschaft hat, wussten wir\", betonte einer der besten Kölner, Leonardo Bittencourt. Allein, es fehlten die Mittel, die Stafetten zu unterbinden. \"Wir haben zu keiner Zeit Zugriff aufs Spiel gehabt, waren immer einen Schritt zu spät\", analysierte Heintz treffend. Das Team von Trainer Julian Nagelsmann nutzte seine erste Torgelegenheit zur Führung und verwaltete das Ergebnis danach – bis auf wenige Ausnahmen – souverän. Kerem Demirbay hatte nach zehn Minuten die erste Lücke in der Kölner Abwehr gefunden. Dennis Geiger konnte schließlich den Ball zwei Meter vor dem Tor annehmen und zum 1:0 verwandeln.", "Danach war Hoffenheim klar spielbestimmend. Demirbay und Florian Grillitsch beherrschten das zentrale Mittelfeld nach Belieben. Kapitän Matthias Lehmann und der junge Salih Özcan waren nicht in der Lage, ihrem Team ähnliche Sicherheit zu geben. Kam der FC mal in die Nähe des Hoffenheimer Tores, war es meist durch Standardsituationen. Diese führte Konstantin Rausch aus, der den Ball allerdings überall hin bugsierte, nur nicht in die Gefahrenzone.", "Im Sturm mühte sich Sehrou Guirassy, der sich gegen den abgeklärten Ex-Kölner Kevin Vogt in der Hoffenheimer Abwehr aber kaum durchsetzen konnte. Von Guirassys Sturmpartner Simon Zoller war bis zu seiner Auswechslung gar nichts zu sehen. Und trotz der klaren Hoffenheimer Feldüberlegenheit hätte Köln ins Spiel zurückkommen können. So etwas bei Yuya Osakos Pfostenschuss aus dem Nichts kurz vor der Halbzeit. Oder aber im zweiten Durchgang bei den hundertprozentigen Torchancen vom eingewechselten Milos Jojic (75.) und von Guirassy (77.).", "Zu diesem Zeitpunkt stand es bereits 0:2 aus Kölner Sicht. Sandro Wagner hatte einen Foulelfmeter sicher verwandelt (56.). Eine Szene, die erneut Diskussionsstoff rund um den Videoassistenten liefert. Schiedsrichter Deniz Aytekin hatte auf Elfmeter nach Foulspiel von Pawel Olkowski an Mark Uth entschieden, sich die Szene dann selbst noch einmal auf dem Bildschirm angeschaut. Warum er Olkowski aber nur die Gelbe und nicht die Rote Karte zeigte, bleibt sein Geheimnis.", "Drei Minuten nach der Kölner Doppelchance setzte Wagner als letzte Station eines klasse Konters den Schlusspunkt zum 3:0. Die Hoffnung des FC ruht nun vor allem auf der Erholung erschöpfter Spieler in der Länderspielpause und der Genesung wichtiger Akteure. \"Wenn Cordoba, Pizarro und Risse zurückkommen, wird uns das guttun\", sagte Peter Stöger, der sich bewusst ist, dass in den kommenden beiden Spielen in Mainz und gegen Berlin nur Siege helfen."]},
{"url": "http://www.rp-online.de/leben/auto/news/volkach-nutzt-sanduhren-statt-parkzettel-aid-1.7170669", "article_id": "7170669", "section": "leben", "article_headline": "Volkach nutzt Sanduhren statt Parkzettel", "date": "2017-10-27T10:38+02:00", "author": null, "article_text": ["Nun hat der Bürgermeister ein positives Fazit gezogen: \"Es hat sich gelohnt. Das Konzept wird von der Bevölkerung und vom Handel gut angenommen\", sagt Peter Kornell (Freie Wähler) dazu.", "Er leitet seit 2002 die Geschicke des 9000-Einwohner-Städtchens. Er hat für reibungsloses Parken auf den rund 200 Stellplätzen schon einiges ausprobiert: Zwei Stunden Parken mit Parkscheibe. \"Das haben vor allem die Angestellten der Innenstadt-Geschäfte genutzt. Und die Parkplätze für die Kunden waren so besetzt.\"", "Zwei Stunden Parken mit Ticket aus dem Automat. \"Da haben sich die Gewerbetreibenden beschwert, weil das für ihre Kurzzeitkunden zu umständlich war.\" Auch eine Lösung mit Gutscheinen bewährte sich nicht. Eine \"Brötchentaste\" für Kurzparker am Parkautomat schaffte es nicht durch den Stadtrat.", "Und dann kam jemand vom Gewerbeverband mit der Sanduhren-Idee von einem Ausflug aus Kirchheim unter Teck (Baden-Württemberg) zurück. Die Idee wurde für gut befunden und ging einstimmig durch den Stadtrat. \"Die einzige Schwierigkeit war, eine Sanduhr für 15 Minuten zu finden. Also sind wir auf Sanduhren-Jagd gegangen\", sagt Marco Maiberger, Chef der Volkacher Touristinformation.", "Am Ende wurden die Franken fündig und haben 5000 Uhren mit Saugnapf bestellt und mit dem Volkach-Logo bedrucken lassen. Die Kosten von rund 8000 Euro haben sich der Gewerbeverband und die Tourismuszentrale geteilt.", "Rund die Hälfte der Uhren ist mittlerweile für je vier Euro verkauft. Die Kosten seien damit nahezu wieder reingeholt worden. \"Und seitdem haben sich die ganzen Diskussionen von früher à la \"aber ich wollte nur mal schnell ...\" in Luft aufgelöst\", sagt Bürgermeister Kornell."]},
{"url": "http://www.rp-online.de/digitales/internet/audible-draengt-in-den-deutschen-podcast-markt-aid-1.7178561", "article_id": "7178561", "section": "digitales", "article_headline": "Audible drängt auf den Podcast-Markt", "date": "2017-11-02T13:02+01:00", "author": null, "article_text": ["Das gesprochene Wort spielt für viele Deutsche im Netz eine immer wichtigere Rolle. Fast jeder zweite Deutsche nutzt Audio im Netz. Im Vorjahr lag die Zahl bei nur einem Drittel. Die Hörspiel-Plattform Audible steigt bei diesem Trend ein und investiert einen siebenstelligen Betrag in ein eigenes Podcast-Angebot. Audible-Kunden hatten bislang Zugriff auf klassische Hörbücher, künftig gibt es für sie ebenfalls Inhalte aus dem nicht-fiktionalen Bereich.", "Für die Abonnenten stehen zunächst 22 regelmäßige Formate mit prominenten Namen und Medienmarken zur Verfügung. Die Moderatoren Jörg Thadeusz und Nina Ruge sind in eigenen Interview-Podcasts zu hören. Der Literaturkritiker Denis Scheck bespricht mit Autoren ihre Lieblings-Hörbücher. Satire kommt von Micky Beisenherz und Oliver Polak in ihrem neuen Podcast \"Juwelen im Morast der Langeweile\". Als Medienpartner kooperiert Audible mit Der Spiegel, Brand Eins, Die Bunte, Titanic, Vice, Galore und die 11 Freunde.", "Der Hörbuch-Pionier hat das neue Angebot von langer Hand vorbereitet. Dazu gehörte eine umfangreiche Studie und viele Tests. \"Wir haben das Programm basierend auf den Wünschen der Hörer entwickelt, gemeinsam mit großartigen Partnern, die unseren Qualitätsanspruch teilen\", erklärt Paul Huizing, Verantwortlicher des Podcasts-Programms bei Audible. \"Jeder in Deutschland soll bei uns mindestens einen Podcast finden, den er gerne und regelmäßig jede Woche hört.\"", "Im Audible Hörkompass 2017, einer Studie von Kantar EMNID im Auftrag von Audible, stimmen 44 Prozent der Podcast-Hörer der Aussage zu, dass es bisher zu wenige gute deutschsprachige Podcasts gibt. Zudem wünschen sich zwei Drittel, dass mehr etablierte Medienmarken Podcasts anbieten. Darüber hinaus hatte Audible einen Konzept-Wettberwerb für unabhängige Podcast-Produzenten durchgeführt. Nach vielen Tests und Hörerbefragungen sind Formate entstanden, die zum Teil auch erst in den kommenden Monaten vorgestellt werden. Monatlich sollen zwei weitere Formate hinzukommen - laut Huizing von der investigativen journalistischen Reportage über die Late-Night-Show bis zu täglichen Kolumnen von renommierten Journalisten.", "Audible ist nicht die erste Plattform, die mit eigenen nicht-fiktionalen Audio-Inhalten punkten möchte. Die Amazon-Tochter hat Konkurrenz im eigenen Haus: Seit diesem Herbst können Kunden des Streamingdienstes Amazon Prime die Bundesligaspiele exklusiv über das Netz hören. Als einer der ersten Plattformen in Deutschland hat Spotify eigene Podcasts angeboten. Im Frühjahr 2016 gab es ein großes Aufsehen, als Jan Böhmermann und Olli Schulz mit ihrem Format \"Sanft & Sorgfältig\" vom öffentlichen-rechtlichen Sender Radio Eins zum Streamingdienst Spotify wechselten. In der Podcast-Szene wird der Wandel der Plattformen zu Medienanbietern intensiv verfolgt. Auf der Branchen-Konferenz \"Subscribe\" wurde dies am Wochenende diskutiert. Klassische Podcaster kritisieren, dass Spotify und Audible die Inhalte nur ihren Kunden zur Verfügung stellen und die Inhalte nicht in regulären Podcast-Apps abrufbar sind.", "Erstmals seit dem Aufkommen von Youtube vor zehn Jahren ist das Thema Audio in Deutschland den Nutzern annähernd wieder so wichtig wie Video. Das zeigen die aktuellen Zahlen der ARD- und ZDF-Onlinestudie. Für das starke Wachstum sind vor allem Musik-Streamingdienste wie Spotify verantwortlich, die im Vergleich zum Vorjahr am stärksten zulegen konnten. 33 Prozent der Deutschen nutzen diese Dienste gelegentlich. 29 Prozent hören Radio live über das Netz und 13 Prozent nutzen Podcasts. Bei den jungen Erwachsenen hört allerdings jeder Dritte Podcasts. Neue Angebote, wie die von Audible, dürften dafür sorgen, dass Wort-Inhalte auch bei älteren Nutzern auf stärkeres Interesse stoßen. "]},
{"url": "http://www.rp-online.de/wirtschaft/real-bleibt-das-sorgenkind-bei-der-neuen-metro-aid-1.7158183", "article_id": "7158183", "section": "wirtschaft", "article_headline": "Real bleibt das Sorgenkind bei der neuen Metro", "date": "2017-10-21T09:27+02:00", "author": null, "article_text": ["Nach einem schwierigen ersten Halbjahr sei aber eine Stabilisierung des Umsatzes erreicht worden, teilte die Metro gestern mit. Im letzten Quartal des Geschäftsjahres, also von Juli bis September, gingen die Umsätze sogar um 0,6 Prozent nach oben - doppelt so stark wie im gleichen Vierteljahr des vorigen Geschäftsjahres. Die Metro-Verantwortlichen setzen weiter auf das Online-Geschäft bei Real, das der Konzern durch die Übernahme des Marktplatzes Hitmeister und dem Ausbau des Lebensmittelangebots verstärkt hat.", "Bei Metro Wholesale läuft das Geschäft deutlich besser als bei der Schwestergesellschaft. Die Sparte ist 2016/17 um drei Prozent auf fast 30 Milliarden Euro gewachsen. In lokaler Währung waren es 2,3 Prozent, der Rest besteht aus Wechselkurseffekten. Das Geschäft in der Türkei habe flächenbereinigt ein hohes Wachstum verzeichnet, erklärte die Metro. Dagegen seien der flächenbereinigte Umsatz in Russland und auch in Deutschland gesunken. Das Belieferungsgeschäft, das mittlerweile jeden sechsten Euro Umsatz liefert, wuchs nach Konzernangaben um mehr als ein Viertel. Metro Wholesale betreibt 759 Standorte in 25 Ländern, davon 104 in Deutschland."]},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/metro-staatsanwaltschaft-durchsucht-zentrale-des-handelskonzerns-aid-1.7180942", "article_id": "7180942", "section": "wirtschaft", "article_headline": "Staatsanwaltschaft durchsucht Metro-Zentrale", "date": "2017-11-03T14:05+01:00", "author": null, "article_text": ["Nach Informationen des Nachrichtenmagazins \"Der Spiegel\" suchten die Ermittler nach Beweismaterial für den Vorwurf, dass der Handelskonzern und einige seiner führenden Mitarbeiter im Zusammenhang mit der Ankündigung der Aufspaltung des Konzerns im Frühjahr 2016 gegen das Wertpapierhandelsgesetz verstoßen haben könnten.", "Der Vorwurf des Insiderhandels richtet sich dem Bericht zufolge gegen den Metro-Aufsichtsratschef Jürgen Steinemann und ein weiteres Vorstandsmitglied. Steinemann habe am 22. Februar 2016, kurz nach seiner Wahl an die Spitze des Gremiums, für gut eine Million Euro 43.000 Aktien der Metro AG gekauft. ", "Ein Metro-Sprecher wies die Vorwürfe allerdings zurück: \"Zu dem Zeitpunkt, zu dem Herr Steinemann und ein Vorstandsmitglied Aktien erworben haben, lag keine Insider-Information vor.\"", "Ende März 2016 hatte der Konzern seine Aufspaltung angekündigt. Auch der Konzern habe nicht gegen das Wertpapierhandelsgesetz verstoßen.  \"Die Metro AG hat die Nachricht von der beabsichtigten Aufspaltung des Unternehmens am 30. März 2016 pünktlich und unter Beachtung der einschlägigen Vorschriften kommuniziert und ist dabei allen entsprechenden Pflichten nachgekommen\", sagte ein Sprecher des Konzerns.", "Die Staatsanwaltschaft Düsseldorf wollte sich am Freitag nicht zu dem Vorgang äußern. Von der BaFin war zunächst keine Stellungnahme zu erhalten."]},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/metro-verdacht-auf-insiderhandel-durchsuchungen-in-duesseldorf-aid-1.7182474", "article_id": "7182474", "section": "wirtschaft", "article_headline": "Verdacht auf Insiderhandel bei der Metro", "date": "2017-11-04T11:19+01:00", "author": null, "article_text": ["Spitzenmanager des Handelskonzerns Metro stehen im Verdacht, Insiderwissen für eigene Aktiengeschäfte genutzt zu haben. Nach einer Anzeige der Finanzaufsicht Bafin rückte am Freitag die Staatsanwaltschaft in der Zentrale im Düsseldorfer Stadtteil Grafenberg an und durchsuchte mit der Polizei Büros. Der Verdacht richtet sich gegen Aufsichtsrats-Chef Jürgen Steinemann und Pieter Boone, Vorstand für das operative Geschäft der Metro AG. Ein Konzernsprecher bestätigte: \"Polizei und Staatsanwaltschaft haben eine Durchsuchung in den Räumlichkeiten der Metro AG durchgeführt.\" Er versicherte: \"Wir kooperieren mit den Ermittlungsbehörden in vollem Umfang.\"", "Dabei geht es um Aktienkäufe, die Steinemann und Boone im Februar 2016 getätigt haben. So erwarb der Aufsichtsrats-Chef am 22. Februar 43.000 Metro-Aktien zum Preis von 23,39 Euro, wie aus der damaligen Pflichtmitteilung des Konzerns hervorgeht. Am 26. Februar 2016 kaufte demnach Vorstand Boone 2175 Metro-Aktien für je 22,92 Euro. Gut einen Monat später, am 30. März 2016, verkündete der Konzern seine Pläne, sich in zwei unabhängige Gesellschaften - die heutige Metro (Großhandelsgeschäft) und die Ceconomy (Elektronikmärkte) - aufzuspalten. Die Metro-Aktie reagierte mit einem Kurssprung, der auch die Metro-Spitzenkräfte reicher machte, zumindest auf dem Papier. Laut \"Spiegel\" wurde allein Steinemann dadurch um 172.250 Euro reicher.", "Haben Steinemann und Boone bei ihren Aktienkäufen Insiderwissen genutzt und damit gegen das Wertpapierhandelsgesetz verstoßen? Und hat die Metro ihre Aktionäre und die Öffentlichkeit womöglich zu spät über die geplante Aufspaltung informiert?", "Diese Fragen beschäftigen nun Finanzaufsicht und Staatsanwaltschaft. Die Sprecherin der Finanzaufsicht erklärte auf Anfrage: \"Wir können bestätigen, dass wir im Zusammenhang mit der Aufspaltungsmeldung von Ende März 2016 kürzlich Anzeige bei der Staatsanwaltschaft Düsseldorf wegen des Verdachts des Insiderhandels und der Marktmanipulation in Aktien der Metro AG erstattet haben.\" Zum möglichen Strafmaß sagte sie: \"Insiderhandel kann mit einer Geldstrafe oder Haftstrafe von bis zu fünf Jahren bestraft werden.\"", "Der Konzern weist die Vorwürfe von Insiderhandel und Marktmanipulation zurück. \"Die Metro AG hat die Nachricht von der beabsichtigten Aufspaltung des Unternehmens am 30. März 2016 pünktlich und unter Beachtung der einschlägigen Vorschriften kommuniziert und ist dabei allen entsprechenden Pflichten nachgekommen.\" Weiter betonte der Metro-Sprecher: \"Zu dem Zeitpunkt, zu dem Herr Steinemann und ein Vorstandsmitglied Aktien erworben haben, lag keine Insider-Information vor.\"", "Tatsächlich hatte es zu dem Zeitpunkt noch keinen Aufsichtsrats-Beschluss zur Aufspaltung gegeben. Der erfolgte erst im Herbst. Doch grundsätzlich reicht es für ein Einschreiten der Finanzaufsicht, wenn Pläne mit kursrelevantem Inhalt hinreichend konkret sind, um als Insiderwissen gewertet zu werden. Mit einem solchen Wissen dürften Manager nach dem Wertpapierhandelsgesetz keine Geschäfte mit den Aktien des eigenen Unternehmens tätigen. Die Schwierigkeit ist es, den Missbrauch von Insiderwissen zu erkennen und betroffenen Managern auch nachzuweisen.", "Die Staatsanwaltschaft Düsseldorf nahm immerhin die Anzeige der Finanzaufsicht zum Anlass, die Razzia vorzunehmen. Das ist keineswegs Alltagsgeschäft. Die Staatsanwaltschaft wollte sich selbst nicht äußern.", "Steinemann (59) ist seit 2015 Mitglied im Aufsichtsrat der Metro. Der Betriebswirt war zuvor unter anderem Chef des Schweizer Schokoladenkonzerns Barry Callebaut. Er sitzt noch heute in den Kontrollgremien des Kakao-Riesen und der Lonza Group. Pieter Boone (50) ist seit 2011 bei der Metro. Der niederländische Kaufmann ist für das Cash&Carry-Geschäft verantwortlich, aus dem die Metro einst hervorging."]},
{"url": "http://www.rp-online.de/leben/reisen/kreuzfahrten/das-sind-die-kreuzfahrtschiffe-2017-bid-1.6272144", "article_id": "6272144", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/deutschland/das-sind-deutschlands-groesste-flughaefen-bid-1.4283029", "article_id": "4283029", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/mallorca/mallorca-alle-regionen-im-ueberblick-bid-1.4269131", "article_id": "4269131", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/mallorca/suesse-traeume-in-palma-aid-1.7168905", "article_id": "7168905", "section": "leben", "article_headline": "Süße Träume in Palma", "date": "2017-10-28T07:00+02:00", "author": "Von Joe Bonafont", "article_text": ["\"In der Diversifizierung liegt die Zukunft der Insel\", wusste der damalige Tourismusminister der Balearen, Jaume Cladera, schon in den 1990er Jahren. Er sollte Recht behalten. In aller Ruhe und nahezu unbemerkt vom Massentourismus hat sich im letzten Jahrzehnt auf Mallorca ein neues Segment etabliert, das eben nicht nur die große Lust auf Meer und Sand befriedigt. Der (Alt)-Stadt-Tourismus kultiviert stattdessen den Kick für Ausgefallenes. Die sogenannten Boutique-Hotels, meist persönlich geführte Etablissements im urbanen Raum, überzeugen mit ihrer Individualität. Von außen eher unscheinbar, kann man bei einem Stadtrundgang manchmal einen Blick hinter die Fassaden der Altstadtpaläste werfen. Mit Charme und Eleganz geben sich die edlen Herbergen im Herzen von Palma aber nicht zufrieden. Sie sehen sich ebenso als Garant für innere Werte. Eine Auswahl:", "An der Carrer Sant Jaume steht das in diesem Jahr neu eröffnete Fünf-Sterne-Hotel Sant Jaume. Es punktet mit schlichter Eleganz: 36 helle, geräumige Zimmer mit zeitlosem Klassik-Interieur zwischen 20 und 50 Quadratmeter verteilen sich auf drei Geschosse. In der vierten Etage findet man eines der Highlights: eine ausgedehnte Sonnenterrasse mit Tauchpool, Sonnenliegen und einer fantastischen Aussicht über die Altstadt, bis hin zur Kathedrale. Das Gebäude stammt aus dem 18. Jahrhundert und wurde sorgfältig restauriert. In Lobby, Restaurant, Cocktailbar und Spa harmonieren nun wunderbar die goldgelben Schattierungen des Marés Sandsteins mit tiefem Marineblau und Holztönen. Im Sant Jaume spielt exzellente Kochkunst eine wichtige Rolle: Die Küche leitet Tomeu Caldentey, bekannt als erster urmallorquinischer Chef mit einem Michelin-Stern.", "Der Einlass zum nächsten Boutique-Hotel ist eher schummrig. Erst oben, im ersten und zweiten Stockwerk, zeigt sich die ganze Eleganz ausladender Polstergarnituren, moderner Kunst und hochwertiger Stilmöbel - imposant und ein wenig protzig. In den 16 geräumigen Suiten und Deluxe-Zimmern stehen Betten im King-Size-Format. Die angenehmste Überraschung wartet ein Stockwerk darüber. Hier findet der Reisende eine traumhaft gestaltete Garten-Terrassen-Landschaft mit einem erstaunlich großem Pool, gemütlichen Sonnenliegen und einem wirklich spektakuläreren Blick über die Baumkronen des Born hinweg nach La Seu, zur nahen Kathedrale.", "Eine schmale Gasse rechts von der beliebten Bar \"Bosch\" (sprich: \"bosk\") führt schnurstracks zum Hotel Architect Brondo. Kaum einem anderen Hotel der Stadt wurde der Stempel \"Design\" so offensichtlich aufgedrückt, obgleich das Entree erst einmal im fahlen Licht der Energiesparlampen erstarrt. Ein Stockwerk darüber harmonieren rosige Kirschblüten mit nacktem Spritzbeton, flankieren bedruckte Gres-Fliesen weißgetünchte Holzbalkendecken und überraschen grob behauene Marés-Wände hinter knallroten Vintage-Kühlschränken. Jeder Raum ist anders, und jeder Raum wurde einem bekannten Architekten gewidmet. Zahlreiche Kunstwerke unterschiedlicher Ausrichtung schmücken das Hotel. Das Konzept scheint erfolgreich. Seit kurzem gehören nicht nur die Hausnummern 4 und 6, sondern auch die gegenüberliegende Brondo Nummer 1 zum rasch wachsenden Architekten-Imperium.", "Das Hotel Can Cera im Herzen der Altstadt von Palma überzeugt mit dem seriösen Charme eines fein restaurierten Stadtpalastes. Funkelnde Prunklüster, weite Kassettendecken, hochbeinige Himmelbetten, dezente Farben wie Sandgelb oder Karmesin und alte Ölgemälde passen gut in das mediterrane Herrenhaus, dessen Ursprünge bis in die Zeit der christlichen Rückeroberung (1232) zurückreichen. Auch die insgesamt 14 großen Gasträume zeigen sich in einer schlichten Eleganz, ohne dass die Gäste auf Komfort oder Annehmlichkeiten verzichten müssen.", "An der Plaça de Sant Francesc wird die Grätsche zwischen Tradition und Moderne mit weniger Erinnerungen an die Vergangenheit versucht. Das Sant Francesc Hotel Singular verfügt über stattliche 42 Zimmer und Suiten, konnte sich über die Jahre hinweg aber dennoch den intimen Charme eines Boutique-Hotels bewahren. Ruhige, klare Linien, gedämpfte Farben aus der Terrakotta- und Umbra-Palette sowie klassisches Mobiliar passen gut zu der Vielzahl zeitgenössischer Kunstwerke. Selbst die Ausstattung der Bäder des Hotels ist edel und komfortabel. Im obersten Geschoss bietet das Boutique-Hotel eine 200 Quadratmeter große Dachterrasse mit Sonnenliegen, Pool und Blick über die Silhouette der Altstadt - malerisch aber nicht ganz so spektakulär wie in den bereits vorgestellten Hotels."]},
{"url": "http://www.rp-online.de/digitales/internet/google-streetview-eine-rundfahrt-durch-den-samburu-nationalpark-bid-1.5395272", "article_id": "5395272", "section": "digitales", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/zu-besuch-im-akagera-nationalpark-in-ruanda-bid-1.5446875", "article_id": "5446875", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/unterwegs-im-nationalpark-in-uganda-bid-1.7170771", "article_id": "7170771", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/schimpansen-schlucht-und-elefanten-kino-aid-1.7170770", "article_id": "7170770", "section": "leben", "article_headline": "Schimpansen-Schlucht und Elefanten-Kino", "date": "2017-11-01T10:00+01:00", "author": null, "article_text": ["Als zwei Schimpansen den Feldweg überqueren, freut sich der erfahrene Ranger wie ein kleines Kind. Robert Adaruku, 37, setzt das Fernglas ab und strahlt so überschwänglich, als hätte er zum ersten Mal in seinem Leben einen Affen gesehen. \"Heute ist ein wunderbarer Tag, wir haben großes Glück\", sagt er.", "Seit 15 Jahren arbeitet Adaruku im Queen-Elizabeth-Nationalpark im Südwesten Ugandas und weiß, dass die Schimpansen sich nur selten aus dem Regenwald in der Kyambura-Schlucht in die offene Savanne begeben. Doch die Feigenbäume sind zu verlockend. Zwischen den Ästen rasten die Tiere, weithin sichtbar, und genießen den Überfluss an Früchten.", "Es ist keineswegs gewiss, auf einer geführten Wanderung einen der derzeit 24 Schimpansen in der 100 Meter tiefen, dicht bewaldeten Schlucht zu sehen. \"Morgens suchen sie Nahrung, rufen sich und streiten miteinander\", sagt Adaruku. Dann ist es leichter, die Menschenaffen aufzuspüren. Doch zu späterer Stunde hocken die Tiere träge im Busch oder in den Tropenbäumen, praktisch unsichtbar für die ungeschulten Augen der Touristen.", "An diesem Nachmittag aber stoßen die Besucher bereits auf Schimpansen, noch bevor sie überhaupt einen Schritt in die Schlucht gesetzt haben. Ein unverhofftes Erlebnis. Der Queen-Elizabeth-Nationalpark gibt sich Mühe, auch routinierte Afrika-Reisende mit Wildlife-Erfahrung zu überraschen. Das hat mit seiner Lage im Albert-Graben zu tun, dem westlichen Ausläufer des Ostafrikanischen Grabenbruchs, wo Regenwald, Papyrus-Sümpfe, Krater und Savanne aufeinandertreffen. Zwischen den Kontinentalplatten haben sich hier außerdem der Eduardsee und der Georgsee gebildet, die genauso wie der Park selbst Namen ehemaliger Royals tragen.", "Als die britische Königin 1954 ihre Kolonie Uganda besuchte, wurde der zwei Jahre zuvor gegründete Nationalpark nach ihr benannt. Die Kolonialherren gingen, der Name blieb. Auf die Unabhängigkeit Ugandas 1962 folgte wie in vielen Ländern Afrikas rasch eine Diktatur. Der Name Idi Amin ist immer noch ein Synonym für den stereotypischen afrikanischen Gewaltherrscher. Angesichts von Hunderttausenden Toten unter dem Regime des Tyrannen in den 1970er Jahren mag es als Randnotiz der Geschichte gelten, dass auch massenweise Wildtiere abgeschossen wurden. Doch die Bestände haben sich erholt.", "Der Artenreichtum im Queen-Elizabeth-Park ist heute aufgrund der verschiedenen Ökosysteme so groß wie kaum sonst irgendwo im östlichen Afrika. Mehr als 610 Vogelarten gibt es im Park, darunter den Kronenkranich, der Wappenvogel Ugandas. Die meisten Besucher wollen die exotischen Landsäugetiere sehen. Sie werden nicht enttäuscht.", "Schimpansen lassen sich zwar auch in großer Zahl im benachbarten Kibale-Nationalpark beobachten, und Elefanten und Löwen gibt in vielen Reservaten Ostafrikas. Doch im Queen-Elizabeth-Nationalpark findet sich beides. Und die variantenreiche Landschaft bietet eine besonders abwechslungsreiche Kulisse für die Tiere.", "Ranger Adaruku, der ein friedvolles Lächeln im Gesicht und das Sturmgewehr AK 47 über der Schulter trägt, führt die Urlauber auf den Grund der Schimpansen-Schlucht. Aus einer Baumkrone schaut ein Stummelaffe schreckhaft nach unten. Im braunen Wasser des Kyambura sind die Ohren von rund einem Dutzend Flusspferde zu sehen. Leben hier auch Krokodile? \"Ich habe noch nie eines gesehen und ich bin schon ziemlich lange hier\", sagt Adaruku.", "Der Kyambura war für die Dörfer entlang des Flusses seit jeher eine wichtige Wasserquelle. Doch das Flusstal ist schmal, der Strom fließt schnell. Einmal, so erzählt es Adaruku, riss das Wasser den Leuten ihre Habseligkeiten fort. So kam der Kyambura zu seinem Namen, der so viel heißt wie \"etwas nicht finden können\".", "Die Schimpansen-Population in der Kyambura-Schlucht stammt ursprünglich aus einem ausgedehnten Waldgebiet südlich des Parks. Beide Habitate waren einst durch einen Korridor verbunden, der vor mehr als 30 Jahren unterbrochen wurde. Die Schimpansen in der Schlucht lebten fortan isoliert. Und zunächst wild. An Menschen waren sie nicht gewöhnt. Mit dem Beginn der Friedensmission Unomur zur Überwachung der ugandisch-ruandischen Grenze in den unruhigen frühen 1990er Jahren begann die sogenannte Habitualisierung der Tiere.", "Der Bestand stabilisierte sich. \"Wir haben zuletzt vier Exemplare verloren, wahrscheinlich im Kampf untereinander\", berichtet Adaruku. \"Aber wir haben auch Babys.\" Der jüngste Schimpanse ist zwei Jahre alt. Allerdings bedroht Inzucht die Gruppe. Den alten Korridor zum Wald im Süden wieder zu öffnen, wäre jedoch kompliziert. Mehrere Dörfer liegen dazwischen. \"Man müsste den Menschen eine Kompensation für die Umsiedlung zahlen\", sagt Adaruku. Sehr unwahrscheinlich.", "Schimpansen bekommen die Besucher der Kyambura-Schlucht an diesem Nachmittag nicht mehr zu sehen. Dafür kommt es zur unerwarteten Begegnung mit einem Elefanten, den auch der Ranger erst recht spät im Unterholz bemerkt. Der Bulle klappt die Ohren nach vorne. Schlechtes Zeichen. \"Er hat das Gefühl, er wird angegriffen\", flüstert Adaruku und mahnt zum raschen Rückzug. Dann folgt noch eine Ranger-Weisheit: \"Alle Tiere sind friedlich, bis wir sie provozieren.\"", "Deutlich stressfreier ist die Begegnung mit Elefanten auf dem Kazinga-Kanal, der wohl beliebtesten Attraktion des Nationalparks. Auf einer Bootsfahrt über die natürliche Wasserstraße zwischen Eduard- und Georgsee sind die Tierbeobachtungen ebenso zahlreich wie bequem. Die Fähren legen gleich unterhalb der \"Mweya Safari Lodge\" ab. Von deren Terrasse aus lassen sich bereits Elefanten, Afrikanische Büffel und Hippos in der Ferne des anderen Flussufers beobachten.", "Auf dem Oberdeck des Bootes klacken die Auslöser der Kameras nahezu minütlich. Die Fotostrecken mit Tierbildern sehen später aus wie ein Daumenkino: Da gehen zwei Elefantenbullen aufeinander los, während Büffel wenige Meter entfernt im Wasser baden. Eine Elefantenkuh kommandiert ihre Jungtiere die Böschung hinauf, der Nachwuchs folgt im Gänsemarsch. Hin und wieder öffnet ein Flusspferd sein Maul und zeigt ellenbogenlange Zähne. Und das Krokodil am Ufer liegt nicht wie sonst immer erstarrt da, sondern schleicht in Richtung Wasser.", "Die Bootsausflüge bewältigen längst nicht die gesamten 40 Kilometer des Kanals, genug zu sehen gibt es trotzdem. An der Mündung in den Eduardsee haben sich Scharen von Wasservögeln versammelt, Pelikane, Kormorane, Goliath- und Schwarzhalsreiher. Der einzigartige Schuhschnabel ist leider sehr selten. Auf dem See wippt ein einzelnes Fischerboot vor einem Wolkenturm, der sich düster über dem anderen Ufer jenseits der Landesgrenze erhebt, als wollte er mahnend darauf hinweisen: Dies hier ist schon der Ostkongo.", "Die Konfliktregion im Nachbarland, für die es eine Reisewarnung des Auswärtigen Amtes gibt, könnte sich abends in der komfortablen Lodge auf der Mweya-Halbinsel nicht ferner anfühlen. Auf schweren Holzmöbeln genießt der Tourist hier seinen Sundowner, stets umsorgt von aufmerksamen Mitarbeitern. Nach dem Abendessen werden zur Unterhaltung der Gäste folkloristische Tänze aufgeführt. Später stapft direkt vor der Tür zum Doppelzimmer ab 350 Dollar pro Nacht ein Flusspferd durch die Nacht. Safari-Afrika als Urlaubstraum für Besserverdiener und Klischee zugleich.", "Am folgenden Morgen geht es vorbei an Salzseen auf die Kasenyi-Ebene zur Wildtierbeobachtung. Die noch tiefe Sonne überzieht die weite Akaziensavanne mit einem goldenen Schleier, der mit dem Aufziehen des Tages langsam ausbleicht. Die Lichtstimmung ist fast schöner als die wilden Tiere: Büffelherden stehen wehrhaft zusammen, eine Uganda-Grasantilope zeigt ihre Silhouette, Paviane hocken ungerührt von den Safari-Fahrzeugen gleich neben der Buschpiste.", "Eine ungewöhnliche Attraktion des Nationalparks sind die Löwen von Ishasha im südlichen Teil des Schutzgebietes, die auf Bäume steigen. Die Region liegt abseits der Hauptrouten und wird daher seltener besucht. Doch an diesem Morgen ist das ohnehin nicht nötig: In der Kasenyi-Ebene hat sich eine Löwin in drei Metern Höhe bequem im Schatten der Äste eingerichtet. Noch ein unverhofftes Erlebnis. Robert Adaruku wäre jetzt sehr glücklich. Doch der sucht gerade wieder Schimpansen."]},
{"url": "http://www.rp-online.de/politik/ausland/moskau-polizei-nimmt-hunderte-nationalisten-fest-aid-1.7184060", "article_id": "7184060", "section": "politik", "article_headline": "Polizei nimmt Hunderte Nationalisten in Moskau fest", "date": "2017-11-05T17:55+01:00", "author": null, "article_text": ["Die Organisation OVD-Info sprach am Sonntag von mindestens 376 Festgenommenen auf einem Platz neben dem Kreml und 36 weiteren in drei anderen Städten, während die staatliche Nachrichtenagentur Tass unter Berufung auf Polizeibeamte berichtete, dass 263 festgesetzt worden seien. Einige hätten demnach Selbstverteidigungswaffen und Messer bei sich getragen. OVD-Info beobachtet Festnahmen aus politischen Gründen.", "Der Chef von Artpodgotowka, Wjatscheslaw Malzew, hatte seine Anhänger für Sonntag zu Protesten gegen die Regierung aufgerufen. Er hatte im Kontext des 100. Jahrestages der Oktoberrevolution 1917 an diesem Dienstag von einer neuen Revolution gesprochen.", "Die russischen Behörden stufen Artpodgotowka als extremistische Gruppe ein. Am Freitag hatte der Inlandsgeheimdienst FSB Mitglieder der Bewegung festgenommen. Sie sollten Anschläge auf Behördengebäude geplant haben, hieß es."]},
{"url": "http://www.rp-online.de/politik/deutschland/berlin-der-fahrplan-bis-zur-moeglichen-jamaika-koalition-aid-1.7181077", "article_id": "7181077", "section": "politik", "article_headline": "Der Fahrplan bis zur möglichen Jamaika-Koalition", "date": "2017-11-03T17:48+01:00", "author": null, "article_text": ["Offizielle Koalitionsverhandlungen dürften frühestens Ende November beginnen, weil die Grünen darüber noch auf einem Parteitag entscheiden. Der Fahrplan bis zur möglichen Bildung einer Jamaika-Koalition:", "Die Spitzen der vier Parteien wollen bei einem Treffen den bisherigen Verhandlungsstand noch einmal zusammenfassen, um so eine Grundlage für die weiteren Gespräche zu schaffen.", "Die zweite Sondierungsphase beginnt. In kleiner Runde sollen die ersten der strittig gebliebenen Blöcke aufgerufen werden. Als zentrale Streitthemen gelten vor allem die Flüchtlingspolitik und der Klimaschutz, aber auch die Bereiche Landwirtschaft und Verkehr.", "Nach insgesamt drei Treffen in kleiner Runde soll an diesem Freitagabend die große Runde der Verhandlungsteams zusammenkommen. Womöglich wird dann wieder ein Zwischenfazit zur Halbzeit der entscheidenden zweiten Sondierungsphase gezogen.", "Nachdem sich die Unterhändler bislang die Wochenenden frei hielten, könnte nun auch am Sonntag verhandelt werden. Der Termin ist jedenfalls erstmals geblockt - offen ist aber, welche Runde zu welchen Themen zusammenkommt.", "Die entscheidende Woche der Sondierungen beginnt. In kleinen Runden wollen die Parteien am Montag, Dienstag, Mittwoch und Donnerstag die dann noch verbliebenen Streitpunkte angehen.", "An diesem Tag entscheidet sich womöglich, ob der Daumen nach den Sondierungen für Jamaika hoch oder runter geht. In großer Runde kommen die Delegationen aller vier Parteien am Abend zusammen. Im Gegensatz zu den anderen Terminen gibt es keine zeitliche Befristung. Es könnte die lange Nacht der Vorentscheidungen anstehen.", "Es wird erwartet, dass die CDU auf einer Klausurtagung über das weitere Vorgehen berät.", "Die Grünen wollen auf einem Parteitag auf Grundlage der Sondierungsgespräche entscheiden, ob sie offizielle Koalitionsverhandlungen aufnehmen wollen.", "Die CSU will Mitte Dezember ihren verschobenen Parteitag abhalten. Dieser soll nicht nur über eine mögliche Jamaika-Koalition beraten, sondern auch die Parteispitze neu wählen. Ob CSU-Chef Horst Seehofer erneut antritt und gewählt wird, ist derzeit offen - und hängt wohl auch vom Jamaika-Verhandlungsergebnis ab.", "Über einen möglichen Koalitionsvertrag wollen die Grünen und vermutlich auch die Liberalen ihre Mitglieder abstimmen lassen. Die CDU will ebenfalls einen Parteitag mit dem Verhandlungsergebnis befassen."]},
{"url": "http://www.rp-online.de/politik/merkel-und-die-muehe-wie-jamaika-verknuepft-werden-soll-aid-1.7182504", "article_id": "7182504", "section": "politik", "article_headline": "Merkel und die Mühe - wie Jamaika verknüpft werden soll", "date": "2017-11-04T09:09+01:00", "author": "Von Kristina Dunz", "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/fdp-chef-christian-lindner-keine-angst-vor-neuwahlen-aid-1.7183234", "article_id": "7183234", "section": "politik", "article_headline": "\"Keine Angst vor Neuwahlen\"", "date": "2017-11-05T10:20+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/11-spieltag-elf-des-tages-bid-1.7180866", "article_id": "7180866", "section": "sport", "article_headline": null, "date": "2017-11-04T20:44+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/11-spieltag-reaktionen-bid-1.7180861", "article_id": "7180861", "section": "sport", "article_headline": null, "date": "2017-11-05T17:39+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/vfl-wolfsburg-hertha-bsc-bilder-des-spiels-bid-1.7181010", "article_id": "7181010", "section": "sport", "article_headline": null, "date": "2017-11-05T19:01+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/vfkl-wolfsburg-spielt-nach-kuriosem-spiel-auch-gegen-hertha-bsc-unentschieden-aid-1.7181009", "article_id": "7181009", "section": "sport", "article_headline": "Wie verhext! Wolfsburg spielt schon wieder unentschieden", "date": "2017-11-05T19:54+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/schiedsrichter-tobias-stieler-holt-sich-krampf-bei-erstem-ballkontakt-bid-1.7183186", "article_id": "7183186", "section": "sport", "article_headline": null, "date": "2017-11-04T21:51+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/borussia-dortmund-fc-bayern-muenchen-bilder-des-spiels-bid-1.7181005", "article_id": "7181005", "section": "sport", "article_headline": null, "date": "2017-11-04T20:12+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/fc-bayern-muenchen-bei-31-sieg-effektiver-als-borussia-dortmund-aid-1.7181003", "article_id": "7181003", "section": "sport", "article_headline": "FC Bayern spielt Dortmunds Wackel-Abwehr an die Wand", "date": "2017-11-04T23:25+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bayern-muenchen/fc-bayern-muenchen-lehrt-borussia-dortmund-das-fuerchten-aid-1.7183182", "article_id": "7183182", "section": "sport", "article_headline": "Heynckes' Bayern lehren die Liga das Fürchten", "date": "2017-11-05T09:22+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia-dortmund-gegen-fc-bayern-muenchen-die-letzten-duelle-bid-1.3223514", "article_id": "3223514", "section": "sport", "article_headline": null, "date": "2017-11-04T21:55+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/zinedine-zidane-und-co-die-lustigsten-kleiderpannen-der-sportler-bid-1.5900123", "article_id": "5900123", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia-dortmund/mats-hummels-frauenschwarm-abwehrchef-weltmeister-bid-1.568792", "article_id": "568792", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bayern-muenchen/mats-hummels-darum-scheidet-er-sich-loecher-in-die-schuhe-aid-1.7183190", "article_id": "7183190", "section": "sport", "article_headline": "Darum schneidet sich Mats Hummels Löcher in die Schuhe", "date": "2017-11-04T22:32+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/ausland/russland-mehr-als-140-tote-baikalrobben-angeschwemmt-aid-1.7183257", "article_id": "7183257", "section": "panorama", "article_headline": "Mehr als 140 tote Baikalrobben angeschwemmt", "date": "2017-11-05T11:56+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/siebenjaehriges-maedchen-stirbt-bei-reitunfall-in-schleswig-holstein-aid-1.7184350", "article_id": "7184350", "section": "panorama", "article_headline": "Siebenjähriges Mädchen stirbt bei Reitunfall", "date": "2017-11-05T18:25+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/bremen-mann-stirbt-nach-schuessen-vor-supermarkt-aid-1.7178493", "article_id": "7178493", "section": "panorama", "article_headline": "Mann stirbt nach Schüssen – Täter auf der Flucht", "date": "2017-11-02T15:16+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/bremen-taeter-nach-toedlichen-schuessen-vor-supermarkt-weiterhin-fluechtig-aid-1.7180617", "article_id": "7180617", "section": "panorama", "article_headline": "Täter nach Schüssen vor Supermarkt weiterhin flüchtig", "date": "2017-11-03T08:56+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/bremen-mutmasslicher-supermarkt-schuetze-stellt-sich-der-polizei-aid-1.7184271", "article_id": "7184271", "section": "panorama", "article_headline": "Mutmaßlicher Supermarkt-Schütze von Bremen stellt sich", "date": "2017-11-05T18:16+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/aus-wut-ueber-fussball-ergebnis-mann-bedroht-jugendliche-mit-axt-aid-1.7183282", "article_id": "7183282", "section": "nrw", "article_headline": "Mann bedroht Jugendliche in Hagen mit Axt", "date": "2017-11-05T12:37+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/erkrath/zwei-autos-brennen-in-erkrath-100000-euro-schaden-aid-1.7183230", "article_id": "7183230", "section": "nrw", "article_headline": "Zwei Autos brennen in Erkrath - 100.000 Euro Schaden", "date": "2017-11-05T09:31+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/duesseldorf-eller-raeuber-bedroht-kiosk-angestellte-mit-hammer-aid-1.7183256", "article_id": "7183256", "section": "nrw", "article_headline": "Räuber bedroht Kiosk-Angestellte in Düsseldorf mit Hammer", "date": "2017-11-05T11:45+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/grevenbroich/polizei-rechnet-mit-friedlichen-protesten-aid-1.7181776", "article_id": "7181776", "section": "nrw", "article_headline": "Polizei rechnet mit friedlichen Protesten", "date": "2017-11-04T00:00+01:00", "author": "Von Wiljo Piel", "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/staatschefs-wissenschaftler-aktivisten-die-welt-zu-gast-in-bonn-aid-1.7183227", "article_id": "7183227", "section": "nrw", "article_headline": "Staatschefs, Wissenschaftler, Aktivisten - die Welt zu Gast in Bonn", "date": "2017-11-05T07:49+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/digitales/podcasts/podcast-daniel-fiene-und-herr-broecker-reden-ueber-teure-ticketpreise-bei-eurowings-aid-1.6340979", "article_id": "6340979", "section": "digitales", "article_headline": "@Fiene und Herr Bröcker — der Podcast mit dem Chefredakteur", "date": "2017-11-05T08:57+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/bayerns-junge-union-fordert-horst-seehofer-zum-rueckzug-auf-aid-1.7182796", "article_id": "7182796", "section": "politik", "article_headline": "Bayerns Junge Union fordert Seehofer zum Rückzug auf", "date": "2017-11-04T12:02+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/lage-fuer-seehofer-brandgefaehrlich-aid-1.7183708", "article_id": "7183708", "section": "politik", "article_headline": "Lage für Seehofer brandgefährlich", "date": "2017-11-05T16:53+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/reaktion-auf-haftbefehl-carles-puigdemont-ruft-zur-einheit-aller-demokraten-auf-aid-1.7182890", "article_id": "7182890", "section": "politik", "article_headline": "Puigdemont ruft zur Einheit \"aller Demokraten\" auf", "date": "2017-11-04T14:49+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/belgische-justiz-puigdemont-koennte-sonntag-oder-montag-festgenommen-werden-aid-1.7183126", "article_id": "7183126", "section": "politik", "article_headline": "\"Puigdemont könnte Sonntag oder Montag festgenommen werden\"", "date": "2017-11-04T19:37+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/kataloniens-ex-praesident-carles-puigdemont-stellt-sich-polizei-in-belgien-aid-1.7183355", "article_id": "7183355", "section": "politik", "article_headline": "Puigdemont stellt sich der belgischen Polizei", "date": "2017-11-05T14:54+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/furtwaengler-auf-den-spuren-warhols-aid-1.6991102", "article_id": "6991102", "section": "panorama", "article_headline": "Furtwängler auf den Spuren Warhols", "date": "2017-08-04T09:42+02:00", "author": "Von Dagmar Haas-Pilwat", "article_text": []},
{"url": "http://www.rp-online.de/panorama/fernsehen/tatort-der-fall-holdt-die-bilder-bid-1.7183489", "article_id": "7183489", "section": "panorama", "article_headline": null, "date": "2017-11-05T15:00+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/fernsehen/tatort-kritik-charlotte-lindholm-erlebt-schwarze-tage-in-walsrode-aid-1.7180429", "article_id": "7180429", "section": "panorama", "article_headline": "Charlotte Lindholm erlebt schwarze Tage in Walsrode", "date": "2017-11-05T14:55+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/pulitzer-preis-2017-fuer-panama-papers-und-trump-berichterstattung-aid-1.6750017", "article_id": "6750017", "section": "politik", "article_headline": "\"Panama Papers\" erhalten Pulitzer-Preis", "date": "2017-04-11T08:43+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/finanzen/bka-kauft-panama-papers-aid-1.6927872", "article_id": "6927872", "section": "wirtschaft", "article_headline": "BKA kauft \"Panama Papers\"", "date": "2017-07-04T20:10+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/finanzen/paradise-papers-sollen-neue-steuerschlupfloecher-enthuellen-aid-1.7184751", "article_id": "7184751", "section": "wirtschaft", "article_headline": "\"Paradise Papers\" sollen neue Steuerschlupflöcher enthüllen", "date": "2017-11-05T19:44+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/weihnachten-2017-aldi-filialen-bleiben-an-heiligabend-geschlossen-aid-1.7171787", "article_id": "7171787", "section": "wirtschaft", "article_headline": "Aldi-Filialen bleiben an Heiligabend geschlossen", "date": "2017-10-27T18:18+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/heiligabend-verdi-fordert-verbraucher-zu-shopping-verzicht-auf-aid-1.7183942", "article_id": "7183942", "section": "wirtschaft", "article_headline": "Verdi fordert Shopping-Verzicht an Heiligabend", "date": "2017-11-05T17:30+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-1-fc-heidenheim-reaktionen-iid-1.7183260", "article_id": "7183260", "section": "sport", "article_headline": null, "date": "2017-11-05T17:05+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/nach-fortuna-gegen-heidenheim-der-schiedsrichter-war-von-a-bis-z-ueberfordert-aid-1.7183567", "article_id": "7183567", "section": "sport", "article_headline": "\"Der Schiedsrichter war von A bis Z überfordert\"", "date": "2017-11-05T16:09+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-1-fc-heidenheim-einzelkritik-bid-1.7183258", "article_id": "7183258", "section": "sport", "article_headline": null, "date": "2017-11-05T16:14+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-1-fc-heidenheim-bilder-des-spiels-bid-1.7183255", "article_id": "7183255", "section": "sport", "article_headline": null, "date": "2017-11-05T16:26+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-spielt-nach-irrer-schlussphase-gegen-1-fc-heidenheim-remis-aid-1.7183254", "article_id": "7183254", "section": "sport", "article_headline": "Fortuna spielt nach irrer Schlussphase remis", "date": "2017-11-05T15:33+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/aktivisten-ziehen-durch-tagebau-hambach-bid-1.7183408", "article_id": "7183408", "section": "nrw", "article_headline": null, "date": "2017-11-05T17:17+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/tagebau-hambach-polizei-loest-demo-von-kohlegegnern-auf-aid-1.7183264", "article_id": "7183264", "section": "nrw", "article_headline": "Polizei löst Demo von Kohlegegnern im Tagebau Hambach auf", "date": "2017-11-05T16:20+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/fahrplan-statt-krawalle-aid-1.7184846", "article_id": "7184846", "section": "nrw", "article_headline": "Fahrplan statt Krawalle", "date": "2017-11-05T19:57+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/kurden-demo-in-duesseldorf-polizei-im-grosseinsatz-bid-1.7182751", "article_id": "7182751", "section": "nrw", "article_headline": null, "date": "2017-11-04T16:54+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/demo-in-duesseldorf-kurdische-gemeinde-distanziert-sich-von-ausschreitungen-aid-1.7183526", "article_id": "7183526", "section": "nrw", "article_headline": "Kurdische Gemeinde distanziert sich von Ausschreitungen bei Demo", "date": "2017-11-05T15:36+01:00", "author": null, "article_text": []}
]