[
{"url": "http://www.rp-online.de/kultur/martin-luther/wir-werden-dich-von-ganzem-herzen-willkommen-heissen-aid-1.7177554", "article_id": "7177554", "section": "kultur", "article_headline": "„Wir werden Dich von ganzem Herzen willkommen heißen\"", "date": "2017-10-31T18:20+01:00", "author": "Von Benjamin Lassiwe", "article_text": ["\"Ein feste Burg ist unser Gott, ein gute Wehr und Waffen...\" - das wohl bekannteste evangelische Kirchenlied der Welt erklang, als sich die Spitzen von Staat und Gesellschaft gestern in der Wittenberger Schlosskirche versammelten. Hier, wo Martin Luther 1517 seine 95 Thesen an die Tür des Gotteshauses genagelt haben soll – was in der historischen Forschung freilich umstritten ist – ", ", um den 500. Jahrestag der Reformation zu feiern.", "Bundespräsident Frank-Walter Steinmeier, Kanzlerin Angela Merkel (CDU) und Bundestagspräsident Wolfgang Schäuble (CDU) reisten an, dazu ausländische Staatsgäste wie die Präsidenten Lettlands und Ungarns, Raimondis Vejonis und Janos Ader. Auch Brandenburgs Ministerpräsident Dietmar Woidke (SPD) und Landesbischof Markus Dröge saßen in den Reihen.", "Während draußen vor der Kirche Demonstranten \"Merkel muss weg!\" skandierten, hörten die Gottesdienstbesucher, wie sich der EKD-Ratsvorsitzende Bischof Heinrich Bedford-Strohm gegen eine Obergrenze bei der Aufnahme von Flüchtlingen aussprach. \"Was dieses Land braucht, ist eine Kraft, die die Angst überwindet und die die Liebe stärkt\", sagte er in seiner Predigt. Bedford-Strohm erinnerte daran, dass das Reformationsjahr 2017 im Zeichen der Ökumene stand: \"Wir haben die Herabsetzung der anderen christlichen Konfessionen als Schuld bekannt und um Vergebung gebeten.\"", "Dann machte der EKD-Ratsvorsitzende etwas, was dem Reformator Martin Luther wohl niemals in den Sinn gekommen wäre: Von der Kanzel der Wittenberger Schlosskirche aus lud er den Papst nach Wittenberg ein: \"Lieber Papst Franziskus, Bruder in Christus, wir danken Gott von Herzen für Dein Zeugnis der Liebe und Barmherzigkeit, das auch für uns Protestanten ein Zeugnis für Christus ist\", sagte Bedford-Strohm. \"Und wenn Du einmal nach Wittenberg kommst, dann werden wir Dich ein halbes Jahrtausend nach der Verbrennung der Bannbulle von ganzem Herzen willkommen heißen.\"", "Der Festgottesdienst war nicht der einzige Höhepunkt. \"Heute schauen die Völker der Welt auf Wittenberg\", sagte Ministerpräsident Rainer Haseloff, als er in der Stadthalle der Lutherstadt einen staatlichen Festakt eröffnete. Kanzlerin Merkel betonte, die Beteiligung der Bundesregierung an der Vorbereitung des Jubiläums sei \"Ausdruck unseres Bestrebens, auch auch über dieses Jubiläum hinaus ein reiches religiöses Leben in Deutschland zu ermöglichen\".", "Glaubensfreiheit erfordere auch, Religionen vor Geringschätzung zu schützen, so die CDU-Politikerin. Sie halte den Einsatz für Religionsfreiheit für eine gemeinsame Aufgabe von Politik und Kirchen: \"Auch wenn unser Staat ohne jeden Zweifel der religiösen Neutralität verpflichtet ist, darf sich die Politik nicht von der Aufgabe frei machen, ein gemeinsames Wertefundament zu schützen, das unerlässlich für den Zusammenhalt dieses Landes ist.\" Merkel würdigte zudem die \"religiöse Bildung\" als wichtige Gemeinschaftsaufgabe von Politik, Kirchen und auch Medien."]},
{"url": "http://www.rp-online.de/leben/gesundheit/schwangerschaft/risiko-eileiterschwangerschaft-aid-1.7166110", "article_id": "7166110", "section": "leben", "article_headline": "Risiko Eileiterschwangerschaft", "date": "2017-10-31T19:51+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/st-martin-reitet-bald-durch-den-stadt-sueden-aid-1.6349864", "article_id": "6349864", "section": "nrw", "article_headline": "St. Martin reitet bald durch den Stadt-Süden", "date": "2016-10-26T00:00+02:00", "author": "Von Heinz Lerschmacher", "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/brauchtum-in-nrw-sankt-martin-2017-hat-in-der-stadt-zu-kaempfen-aid-1.7083077", "article_id": "7083077", "section": "nrw", "article_headline": "Sankt Martin hat in der Stadt zu kämpfen", "date": "2017-09-15T08:27+02:00", "author": null, "article_text": ["27 Jahre lang war René Bongartz der arme Mann in Viersen-Bockert. Mit 16 Jahren schlüpfte der heute 48-Jährige zum ersten Mal in die Rolle des Bettlers, der vom Heiligen Martin der Legende nach die Hälfte des Militärmantels geschenkt bekommen hat. \"Mein Vater war damals Vorsitzender des örtlichen Martinvereins und hat mich gefragt, ob ich das machen kann\", sagt Bongartz.", "\"Ich habe mir dann einen Bart angeklebt. Und seitdem war ich der arme Mann.\" Die Rolle des St. Martin kam für ihn nie in Frage – Bongartz kann nicht reiten. Aber das sei auch nicht so wichtig. Entscheidend sei vielmehr, worum es in der Martinsgeschichte geht. Um Nächstenliebe. Ums Miteinander. Und ums Teilen.", "Eine Tradition mit klarer Botschaft, die allerdings in Großstädten nicht mehr überall gleich viel Gehör zu finden scheint. \"Es gibt eine Tendenz, dass dort die Akzeptanz in der Bevölkerung für das Fest abnimmt\", sagt Bongartz. So sei es für die Martinsvereine zunehmend schwieriger, jedes Jahr aufs Neue ausreichend freiwillige Helfer zu finden, die zum Beispiel den Zug absichern oder im Vorfeld Spenden sammeln.", "Manche Anwohner seien genervt von den Zügen und den Straßensperren, die dafür nötig sind. Auch der Polizei fehle es manchmal an Personal, um die Straßen abzusichern. \"Es ist schon vorgekommen, dass die Polizei absagen musste, weil die Kräfte an anderer Stelle benötigt wurden.\"", "Auch um dieser Entwicklung entgegenzuwirken, soll die rheinische Tradition der Martinszüge immaterielles Kulturerbe der Unesco in Deutschland werden. Begonnen habe sie 1867 mit dem Umzug in Viersen-Dülken, sagt Bongartz. Dazu gehöre fast immer der reitende Martin, der am Ende seinen Mantel teilt, Lichterumzug, Martinsfeuer und die Gabe an die Kinder.", "Gemeinsam mit seinem Mitstreiter Jeya Caniceus will Bongartz bis Ende Oktober einen Antrag bei der Unesco-Kommission einreichen. An diesem Freitag treffen sich deshalb Vertreter von mehr als 70 Martinsvereinen aus dem ganzen Land, um sich über das Vorhaben auszutauschen. Ob diese Tradition nach dem rheinischen Karneval und der Flussfischerei an der Sieg-Mündung als drittes Kulturgut in NRW ins bundesweite Verzeichnis des immateriellen Kulturerbes aufgenommen wird, entscheidet sich dann im nächsten Jahr. Bongartz ist davon überzeugt: \"Schließlich gibt es bei uns in jedem kleinen Weiler einen Martinsumzug\", sagt er.", "Der Gedenktag des heiligen Martin von Tours ist der 11. November. Der Legende nach begegnete ein Soldat namens Martin an einem Wintertag in Amiens einem armen, unbekleideten Mann. Außer seinen Waffen und seinem Militärmantel trug Martin nichts bei sich. In einer barmherzigen Tat teilte er seinen Mantel mit dem Schwert und gab eine Hälfte dem Armen.", "In der folgenden Nacht sei ihm dann im Traum Christus erschienen. In jedem Kirchenjahr sei deshalb der Martinszug eine feste Größe, sagt Thomas Throenle, Sprecher des Erzbistums Paderborn. \"Die Tradition wird gerade in Kindertageseinrichtungen bewusst begangen und auch mit den Kindern anderer Konfession und Religion katechetisch-pädagogisch behandelt\", betont Throenle.", "Zu schaffen machen den Vereinen allerdings zum Teil die verschärften Sicherheitsauflagen. So müssten mancherorts Veranstalter eine Erklärung abgeben, dass sie über eine Haftpflichtversicherung für das Pferd verfügen. Eine ausreichende Zahl an Ordnern muss ebenfalls immer vorhanden sein. Auch darf der Reiter nicht mehr minderjährig sein. Deshalb resignieren bereits einzelne Vereine in Großstädten.", "\"Weniger Akteure, weniger Akzeptanz und dann noch bürokratische Knüppel, die einem zwischen die Beine geworfen werden. Es gibt Veranstalter, die sagen: Wir schaffen das so nicht mehr\", stellt Bongartz fest. In Viersen beispielsweise, sagt ein Sprecher der Stadt, gebe es vor allem bei traditionellen Martinsvereinen Probleme, die erforderliche Zahl an Helfern beim Spendensammeln und Tütenpacken zu finden. Deshalb seien schon Züge ausgefallen.", "In den Kommunen laufen die Planungen für das Martinsfest langsam an. Nach und nach gehen die Anmeldungen für die Züge ein. Auch mögliche Terroranschläge mit Lastwagen wie in Barcelona, Berlin und Nizza spielen bei der Erstellung der Sicherheitskonzepte in diesem Jahr eine Rolle. In Mönchengladbach sind bereits 250 Martinszüge angemeldet. \"Die Sicherheitsvorkehrungen sind im Vergleich zu den Vorjahren unverändert und beziehen sich in erster Linie auf die Verkehrssicherheit\", so ein Stadtsprecher.", "In Kleve heißt es, dass ein Sicherheitskonzept für Züge nicht erforderlich sei. Anders in Krefeld. Dort wird das Sicherheitskonzept – wie bei jeder Großveranstaltung – den aktuellen Lagen angepasst. \"Jeder Umzug wird im Einzelfall geprüft\", sagt ein Stadtsprecher. In Duisburg setzen sich Ende des Monats Vertreter von Polizei, Straßenverkehrsbehörde, Ordnungsamt und Feuerwehr zusammen, um über mögliche verschärfte Sicherheitsvorkehrungen zu beraten. Bislang sei aber nichts geplant.", "Nach 27 Jahren war für René Bongartz Schluss mit der Rolle des Bettlers in Viersen-Bockert, weil er dort wegzog. An seinem neuen Wohnort in Brüggen fand er eine neue Martins-Familie, den Verein Alst-Angenthoer. \"Da bin ich im nächsten Jahr wieder der arme Mann.\""]},
{"url": "http://www.rp-online.de/nrw/panorama/wir-brauchen-kein-halloween-aid-1.7177222", "article_id": "7177222", "section": "nrw", "article_headline": "Wir brauchen kein Halloween", "date": "2017-10-31T12:00+01:00", "author": "Von Horst Thoren", "article_text": ["Was Sankt Martin gibt, kann Halloween nicht nehmen: das gute Gefühl der heimatlichen Geborgenheit. Im Wettbewerb \"Gutes gegen Grusel\" liegt der römische Offizier und Mantelteiler vorn. Zu schön ist die Geschichte vom barmherzigen Martin, der den wärmenden Mantel mit dem frierenden Bettler teilt, zu stimmungsvoll sind die Fackelzüge zu seiner Erinnerung, die Kinder und Erwachsene im Laternenlicht singend zusammenführen. Die christliche Botschaft des Teilens (erst des Mantels, dann der Weckmänner und Leckereien) wird bei den Martinszügen in Szene gesetzt.", "Ganz anders Halloween. Die Botschaft des Schreckens, der Monster und Gruselclowns hat nichts Wärmendes. Im Gegenteil: Vermittelt wird das kalte Grauen einer heidnischen Tradition. Das Importfest aus dem Angelsächsischen spielt zwar (wie der rheinische Karneval) mit der Vorliebe fürs Verkleiden, hat aber (anders als in der Jeckenzeit) nichts Sympathisches. Selbst die kleinen Geschenke an der Haustüre werden erpresst (\"Süßes oder Saures\") und nicht (wie bei Sankt Martin) singend erbeten.", "Halloween gehört zur Event-Kultur, die allerorten um sich greift und Spaß über alles setzt. Sankt Martin ist das Gegenmodell der geteilten Freude. Deren Vorbildfunktion reicht bis ins Mittelalter zurück. Schon die Merowinger (weit vor Karl dem Großen) führten in ihrem Königsschatz ein Stück Tuch mit sich, das sie als Mantelteil des heiligen Martin verehrten. Wer dennoch in der (heutigen) Nacht zu Allerheiligen dem werblich verordneten \"Blutrausch\" frönen will, sollte Rücksicht nehmen - auf empfindsame Kinder, auf sensible Nachbarn, auf gläubige Christenmenschen, die der Heiligen gedenken und nicht den Untoten huldigen wollen."]},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-vincenzo-grifo-mit-neuer-bestnote-aid-1.7174771", "article_id": "7174771", "section": "sport", "article_headline": "Grifo löst Stindl an der Spitze ab", "date": "2017-10-31T12:00+01:00", "author": null, "article_text": ["Damit sahen ihn knapp 1000 User eine Notenstufe schlechter als unsere Redaktion, wir hatten Grifo die erste glatte Eins der Saison gegeben. Trotzdem lag der Italiener noch klar vor den Torschützen Thorgan Hazard (von 2- hoch auf eine 2) und Matthias Ginter (von einer 2+ runter auf eine 2). Im Schnitt gab es von den Usern eine 2,60, wir hatten eine 2,54 verteilt. Nach den Siegen gegen Köln und Bremen war Hoffenheim die drittbeste Saisonleistung, wenn es nach den Noten geht.", "Ein besseres Abschneiden verhinderten die beiden Außenverteidiger, obwohl sie immer noch besser abschnitten als bei uns (jeweils 4). Tony Jantschke sah eine 4+, Oscar Wendt sogar eine 3-, womit die Diskrepanz bei ihm am größten war.", "Die Innenverteidigung um Jannik Vestergaard und Nico Elvedi bekam jeweils eine 2-, es ging also leicht runter von einer glatten 2. Denis Zakaria behielt seine 2-, Lars Stindl seine 3-. Ebenfalls nicht gut schnitt der eingewechselte Patrick Herrmann ab: 3- statt 3. Yann Sommer bewerteten die User mit einer 3+ statt einer 2- etwas schlechter, aber immer noch sehr ordentlich."]},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-christoph-kramer-kehrt-am-mittwoch-zurueck-aid-1.7177535", "article_id": "7177535", "section": "sport", "article_headline": "Kramer kehrt Mittwoch zurück", "date": "2017-10-31T16:04+01:00", "author": null, "article_text": ["Christoph Kramer war vor den anderen da. Borussias Sechser trainierte am Dienstagvormittag individuell mit Reha-Coach Andy Blum. Als das Team nach der Videoanalyse des Hoffenheim-Sieges auf den Trainingsplatz kam, war er schon  wieder in der Kabine. So begann die Vorbereitung auf das Spiel am Samstag gegen Mainz mit 18 Feldspielern und drei Torhütern ohne Kramer. Noch ohne ihn indes, denn ab Mittwoch soll er wieder  im Teamtraining dabei sein. Da soll er wieder ganz normal mitmachen, \"es ist alles wieder gut\", so Kramer.", "Gegen  Leverkusen sowie in Düsseldorf und bei 1899 Hoffenheim hatte er wegen muskulärer Probleme gefehlt. Drei Einheiten absolviert er noch bis Samstag, vermutlich wird er dann auch zum Kader gehören. Ob er gleich eine Option für die Startelf sein wird, wird sich zeigen. \"Wir wollen kein Risiko eingehen\", hatte Kramer am Rande des Pokalspiels in Düsseldorf gesagt und so erklärt, warum er fehlte.  Auch das Hoffenheim-Spiel kam zu früh. \"Danach wird er aber zurückkehren\", hatte Trainer Dieter Hecking angekündigt. Am Dienstagvormittag war es ein letzter Härtetest für Kramers Muskulatur, Mittwoch gibt es grünes Licht für ihn.", "Mamadou Doucouré, der am Dienstagmittag einem Kabinenstreich von Ibo Traoré zum Opfer fiel (das Video dazu kursiert bei Twitter), und Raúl Bobadilla trainierten wie Kramer am Dienstagvormittag mit Bluhm, beide sind für das Mainz-Spiel aber kein Thema. Derweil  kehrte Stürmer Julio Villalba ins Teamtraining zurück. Der Paraguayer hatte zuletzt wegen eines ausgekugelten Fingers gefehlt. Vizepräsident Rainer Bonhof, der sich die morgendliche Übungseinheit anschaute, hält viel von dem 19-Jährigen. \"Er wird seinen Weg machen\", ist sich Bonhof sicher.", "90 Minuten dauerte die erste Übungseinheit am Dienstag, eine weitere ist für den Nachmittag (15.30 Uhr) angesetzt. Mittwoch (10 Uhr) und Donnerstag (15.30 Uhr) wird jeweils einmal trainiert, Freitag ist das nicht öffentliche Abschlusstraining.", "Nun, da Kramer wieder eine Option ist, hat Trainer Dieter Hecking die eine oder andere Denksportaufgabe, was die Startformation am Samstag angeht. Spielt Kramer nicht, könnte es erneut auf das Hoffenheim-Konstrukt hinauslaufen: Da machte Matthias Ginter den Job vor der Abwehr neben dem zuletzt sehr starken Denis Zakaria. Kommt Kramer wieder ins Team, würde Ginter wohl wieder in die Innenverteidigung rücken. Aber wer muss dann raus? Jannik Vestergaard? Nico Elvedi? Tony Jantschke? Zudem: Wie geht es mit Reece Oxford nach seinem Bundesliga-Debüt weiter? Und wer spielt vorn? Darf Raffael nach der Pause in Hoffenheim wieder ran? Oder bekommt Thorgan Hazard, der gegen 1899 im Zentrum viel Betrieb und ein Tor machte, wieder eine Chance auf seine Lieblingsposition? Und die Flügel? Vince Grifo, der in Sinsheim so großartig aufgespielt hat, dürfte einer der ersten Kandidaten sein. Aber wer kriegt den Platz auf der anderen Seite? Patrick Herrmann? Ibo Traoré? Fabian Johnson? Sollte indes Raffael zurückkehren, wäre der wohl an Hazard vergeben. Und Johnson könnte auch eine Alternative für links oder rechts hinten sein.", "Die vielen Fragezeichen stehen für Luxus, den Hecking nun hat. Vorn hat er viele unterschiedliche Spielertypen, aus denen er eine für die Aufgabe Mainz passende Offensive basteln kann. Und auch für hinten gibt es diverse Optionen. Dass der Trainer derzeit für Überraschungen gut ist, hat er am vergangenen Samstag gezeigt. Am Dienstagvormittag ließ er die Seinen zunächst das Passspiel üben, danach gab es ein Trainingsspiel auf mehrere kleine Tore. Wenn das Ziel schrumpft, muss das die Präzision steigern. Schaden kann das vor dem Tor nicht."]},
{"url": "http://www.rp-online.de/sport/fussball/borussia/fohlenfutter/borussia-moenchengladbach-christoph-kramer-steigt-ins-training-ein-aid-1.5677804", "article_id": "5677804", "section": "sport", "article_headline": "Viele Luxus-Fragezeichen für Dieter Hecking", "date": "2017-10-31T16:22+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/vfl-bochum-fortuna-duesseldorf-einzelkritik-bid-1.7175665", "article_id": "7175665", "section": "sport", "article_headline": null, "date": "2017-10-30T22:22+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/vfl-bochum-fortuna-duesseldorf-reaktionen-iid-1.7175666", "article_id": "7175666", "section": "sport", "article_headline": null, "date": "2017-10-31T09:02+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-in-bochum-ellenbogencheck-gegen-adam-bodzek-bid-1.7177393", "article_id": "7177393", "section": "sport", "article_headline": null, "date": "2017-10-31T00:03+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/vfl-bochum-fortuna-duesseldorf-pressestimmen-bid-1.7176946", "article_id": "7176946", "section": "sport", "article_headline": null, "date": "2017-10-31T08:00+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-die-aufstellungen-und-tore-in-der-saison-17-18-bid-1.6975042", "article_id": "6975042", "section": "sport", "article_headline": null, "date": "2017-10-30T21:40+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-vfl-bochum-bilder-des-spiels-bid-1.7175662", "article_id": "7175662", "section": "sport", "article_headline": null, "date": "2017-10-30T22:53+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/bochum-fortuna-fuenf-erkenntnisse-aus-dem-westderby-aid-1.7177433", "article_id": "7177433", "section": "sport", "article_headline": "Fünf Erkenntnisse aus dem Westderby", "date": "2017-10-31T10:47+01:00", "author": null, "article_text": ["Die Ruhe und Übersicht von Kapitän Oliver Fink fehlte. Er stand wegen Adduktoren- und Achillessehnenproblemen nicht im Kader. Adam Bodzek machte seine Sache auf der Sechs zumindest defensiv dennoch gut. Und Friedhelm Funkel wechselte im Vergleich zum Pokalspiel gegen Borussia Mönchengladbach (0:1) noch auf zwei weiteren Positionen. Takashi Usami rückte für Benito Raman in die Startelf. Außerdem spielte Robin Bormuth in der Verteidigung für André Hoffmann. Das 4-1-4-1 mit nur einer Sturmspitze erwies sich nach einer starken Druckphase der Bochumer gleich zu Beginn als richtig. Immerhin hatten die Fortunen allerhand damit zu tun, den frühen Gegentreffer zu verhindern. Florian Neuhaus etwa gelang das in höchster Not auf der Torlinie (4.). Fortuna fand besser in das Spiel hinein, kreierte aber zu wenig Torgefahr. Hennings bekam kaum Zuspiele. Erst die Einwechslung von Raman nach gut einer Stunde belebte das Angriffsspiel, gemeinsam mit Jean Zimmer, der über links kam, setzte er Impulse. Raman gab eine aussagekräftige Bewerbung für eine Rückkehr in die Startelf im kommenden Spiel gegen Heidenheim (So., 13.30 Uhr) ab.", "Die Düsseldorfer hatten einen starken Gegner erwartet – und ihn bekommen. Obwohl der VfL Bochum von Beginn auf Sieg spielte, war das Team von Interimstrainer Jens Rasiejewski am Montagabend alles andere als übermächtig. Sechs Tage nach der besonders intensiven Pokalpartie gegen die Borussia schien den Fortunen jedoch die Frische zu fehlen und ein Punkt durchaus zu genügen. In der Schlussphase hätte es mit der Einwechslung von Raman die Chance auf drei Punkte ja durchaus gegeben. Abwehrspieler Kaan Ayhan, der hinten sicher stand, hatte mehrfach die Wahl, den Risikopass nach vorne zu wagen. Er zog aber meist den sicheren Querpass vor. Funkel dürfte das kaum kritisch sehen, immerhin gab er sich nach dem Abpfiff zufrieden: \"Die Bochumer haben uns das Leben schwer gemacht, waren laufstark, aggressiv und standen defensiv gut. Deswegen hatten wir nicht so viele Möglichkeiten und sind mit dem Remis zu 100 Prozent zufrieden\", sagte Funkel. Dass das Spiel zunehmend abflachte, war ihm dabei nicht entgangen. \"Fußballerisch haben wir einiges vermissen lassen, aber das ist im Laufe einer Saison immer wieder so.\"", "Fortuna hat zwei richtig gute Torhüter. In Bochum wehrte Raphael Wolf neun Torschüsse ab. Und Wolf, der den verletzten Stammtorwart Michael Rensing nach wie vor vertritt, zeigte vor allem in der 55. Minute sein Können. Während vorne ein Flachschuss von Rouwen Hennings haarscharf das Tor verfehlte, setzte Bochums Stürmer Hinterseer zum Gegenangriff an. Er verwertete eine Flanke zur Großchance, und eigentlich hätte der Ball nach seiner sehenswerten Direktabnahme das 1:0 für Bochum bedeuten müssen. Doch Wolf riss die Arme hoch und wehrte den Ball mit einem bärenstarken Reflex ab. Auch in den Schlussminuten verhinderte er Bochums spätes Glück, als er gut mitspielte und einen Ball abfing, den sich Hinterseer zu weit vorgelegt hatte. In neun Ligaspielen hat Wolf vier Mal das \"zu Null\" gehalten. Nur drei Mal verlor die Fortuna, wenn er im Kasten stand. Sein Engagement im Training und die Top-Leistungen in der Liga werfen die Frage auf, ob der 29-Jährige auch langfristig den Vorzug vor Rensing (33) bekommen könnte. Rensing hat sich in Düsseldorf verdient gemacht, laboriert aber seit Wochen an einer gebrochenen Rippe. Die Argumente für sich liefert Wolf regelmäßig ab.", "Trotz aller Rotationen in personeller und taktischer Hinsicht ist und bleibt Marcel Sobottka die Konstante bei der Fortuna. 14 Einsätze waren es bislang in Liga und Pokal. Auch beim VfL Bochum zeigte er über 90 Minuten vollen Einsatz und legte mit zwölf Kilometern die weiteste Strecke aller Düsseldorfer zurück. Sobottka gewann dabei 88 Prozent seiner Zweikämpfe. Das ist nicht der beste Wert (Ayhan lag bei 90 Prozent), doch hatte er oftmals entscheidend den Fuß dazwischen, bevor Bochum richtig gefährlich werden konnte. \"Die Defensive ist das A und O\", lautet bekanntermaßen die Funkelsche Marschroute, und dabei ist Sobottka weiterhin kaum ersetzbar. Der ehemalige Schalker kommt mit wenigen Fouls aus – gegen Bochum war es ein einziges. Mit drei Gelben Karten ist er derzeit vorbelastet, für einen defensiven Mittelfeldspieler ist das ein guter Wert. Auf lange Sicht könnte das für eine gute Platzierung am Saisonende wichtig werden.", "\"Es war insgesamt ein schwieriges Auswärtsspiel. Bochum hat uns alles abverlangt\", sagte Florian Neuhaus, der mit seiner Rettungstat den frühen Gegentreffer verhinderte. \"Am Ende können wir mit dem Punkt gut leben.\" Auch Trainer Funkel betonte das: \"Wir haben gepunktet – das ist sehr wichtig für uns.\" Und diese Einschätzung kann man nach dem Verlauf des Spiels und der vergangenen Tage durchaus teilen. Immerhin ist das befürchtete Leistungsloch, das nach der Pokalniederlage gegen Gladbach hätte kommen können, ausgeblieben. Pechvogel Gießelmann hat mit seinem verschossenen Elfmeter im Pokalspiel abgeschlossen und führte wieder Fortunas Standardsituationen aus. Prekär ist die Lage also bei weitem nicht. Zumal auch die Konkurrenz in der 2. Bundesliga Punkte liegen lässt.", "Holstein Kiel spielte in Darmstadt und Union Berlin beim MSV Duisburg, beide kamen über ein 1:1 nicht hinaus. Einen Sieben-Punkte-Vorsprung hat sich Spitzenreiter Düsseldorf nun auf Rang vier erarbeitet. Es bleibt die Frage, wie wegweisend das Bochum-Spiel wird, ob die Fortunen im nächsten Spiel am Sonntag gegen Heidenheim wieder den Vorwärtsgang einlegen können, ob die gute Stimmung im Team hält. Die Devise, Ruhe zu bewahren und nicht überheblich zu werden, ging bisher bestens auf."]},
{"url": "http://www.rp-online.de/sport/fussball/international/italien/lazio-rom-ultras-uebertoenen-vorlesung-der-tagebuecher-von-anne-frank-aid-1.7168419", "article_id": "7168419", "section": "sport", "article_headline": "Lazio-Ultras übertönen Vorlesung der Tagebücher von Anne Frank", "date": "2017-10-26T10:36+02:00", "author": null, "article_text": ["Vor Beginn des Serie-A-Spiels am Mittwochabend wurden in den italienischen Stadien als klares Signal gegen jegliche Form des Antisemitismus Auszüge aus dem Anne-Frank-Tagebuch vorgelesen.", "Lazio-Hooligans, die dem Auswärtsspiel gegen Bologna (1:2) beiwohnten, begannen allerdings während der Vorlesung der Tagebuch-Auszüge per Lautsprecher, faschistische Lieder zu singen. Die Lazio-Ultras Irriducibili wollten das Team am Mittwoch nicht zum Spiel nach Bologna begleiten, einige beschlossen dann aber doch, ins Stadion zu gehen.", "Im Olympiastadion in Rom, wo das Spiel AS Rom-Crotone (1:0) stattfand, wurden die Worte aus den Lautsprechern von Sprechchören der Hooligans für den Hauptstadtklub übertönt. In Turin, wo Rekordmeister Juventus Turin Spal 4:1 bezwang, stimmten Juve-Fans die italienische Nationalhymne an und übertönten ebenfalls die Worte aus den Anne-Frank-Texten.", "Der Präsident von Lazio Rom, Claudio Lotito, muss mit einer Strafe für den Verein rechnen. Die Aufkleber, die Anne Frank in einem Roma-Trikot zeigten, seien eine Aktion von mehreren \"Dummköpfen, die nicht wissen, was sie angerichtet haben\", zitierte ihn die Gazzetta dello Sport.", "Lotito hatte am Dienstag die Synagoge in Rom besucht und als Zeichen des Respekts einen Kranz niedergelegt. Dieser war kurz darauf von Unbekannten in den Tiber geworfen worden. Lotito ist selbst arg unter Druck geraten, nachdem die römische Tageszeitung Il Messaggero auf ihrer Webseite eine Tonbandaufnahme veröffentlichte, in der der Klubchef seinen Besuch in der Synagoge als \"Theater\" bezeichnet hatte.", "Lazios Sportdirektor Igli Tare verteidigte Lotito und meinte, der Klub sei seit Jahren im Kampf gegen Rassismus engagiert. Er forderte drastische Strafen für die Lazio-Hooligans, die für die Anne-Frank-Verhöhnung verantwortlich seien.", "Die Anhänger des Klubs, die auf Wänden im Olympiastadion nach dem 3:0 (2:0)-Sieg von Lazio über Cagliari Calcio am Sonntag Aufkleber mit antisemitischen Parolen angebracht hatten, sollen angezeigt werden, hieß es aus römischen Ermittlerkreisen.", "Die Staatsanwaltschaft Rom leitete eine Untersuchung wegen Rassismus ein, was laut italienischem Gesetz bei einer Verurteilung Strafen von bis zu vier Jahren Gefängnis vorsieht. Die Polizei hat bereits mehrere Verdächtige ausgemacht. Durch die Auswertung des Materials von Überwachungskameras innerhalb des Stadions seien 16 Personen ermittelt worden, drei von ihnen seien minderjährig, berichtete die Polizei."]},
{"url": "http://www.rp-online.de/sport/fussball/international/italien/lazio-rom-spieler-waermen-sich-in-anne-frank-shirts-auf-bid-1.7168431", "article_id": "7168431", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/anne-frank-im-schalke-trikot-bvb-nimmt-zu-nazi-aufklebern-stellung-aid-1.7177464", "article_id": "7177464", "section": "sport", "article_headline": "Was der BVB zu den Anne-Frank-Aufklebern sagt", "date": "2017-10-31T11:01+01:00", "author": null, "article_text": ["\"Viele Hooligans stehen politisch rechts\", hatte Fanforscher Robert Claus noch vergangene Woche im ", ". Aktuell zeigt sich einmal mehr, dass der Experte damit richtig liegt.", "Nachdem Hooligans von Lazio Rom Mitte Oktober ein Foto der 1945 im Konzentrationslager Bergen-Belsen gestorbenen Anne Frank missbrauchten und sie im Trikot des Erzrivalen AS Rom zeigten, kopieren aktuell deutsche Hooligans diese Aktion.", " Darin werden Aufkleber veröffentlicht, die Anne Frank im Trikot von Fußball-Bundesligist Schalke 04 zeigen. Die Bilder waren dem Blog zugespielt worden, zusammen mit dem mündlichen Hinweis, sie wären auf der Facebook-Seite eines Hooligan aus der Szene von Schalke-Rivale Borussia Dortmund veröffentlicht worden. Belege dafür haben weder die \"Ruhrbarone\" noch der BVB.", "\"Diese Aufkleber sind an Geschmacklosigkeit kaum zu übertreffen, wir distanzieren uns aufs äußerste von dieser Aktion\", sagte ein Vereinssprecher auf Anfrage unserer Redaktion. Der BVB engagiere sich seit Jahren aktiv gegen Antisemitismus und Fremdenhass, unter anderem durch ", ".", "Im aktuellen Fall betonte der Verein aber auch: \"Uns liegen bislang keinerlei Hinweise vor, dass die Aufkleber tatsächlich im Zusammenhang mit unserer Fanszene oder unserem Verein stehen.\" Man sei bemüht, den Fall aufzuklären und habe proaktiv die Polizei über den Vorfall informiert. In Düsseldorf – wo laut \"Ruhrbarone\" ein entsprechender Kleber bereits gefunden worden sein soll – ist der Staatsschutz eingeschaltet worden.", "Der Verdacht in Richtung Dortmund liegt nahe, schließlich gehört die radikale Neonazi-Szene in der Westfalenstadt zu den aktivsten im Land, ", ". Der BVB hatte verschiedenen Mitgliedern dieser Gruppen jahrelanges Stadionverbot erteilt und sie von der Vereinsmitgliedschaft ausgeschlossen.", "Unterdessen tauchte am Montagabend ein weiterer Fall auf, in dem das Abbild Anne Franks für vermeintliche Beleidigungen unter Fußball-\"Fans\" missbraucht wurde. Auf Instagram postete ein Anhänger von Oberligist Lokomotive Leipzig ein Foto Franks im Trikot des Stadtrivalen Chemie Leipzig. Dazu das Kürzel \"JDN CHM\" was für \"Juden Chemie\" stehen soll und das Datum des nächsten Duells der beiden Klubs am 22. November.", "Der Verein selbst reagierte umgehend, erstattete Anzeige und veröffentlichte noch am Abend eine Stellungnahme auf seiner Website. Darin heißt es: \"Bevor tatsächlich irgendjemand auf die völlig absurde Idee kommen sollte, der 1. FC Lok habe mit so einer Widerwärtigkeit etwas zu tun, möchten wir hier noch einmal klarstellen: Der 1. FC Lokomotive Leipzig distanziert sich in aller Schärfe von allen Formen von Antisemitismus und Faschismus.\"", "Ursprung der Sticker war Italien, wo die berüchtigten Ultras von Lazio Rom, die \"Irriducibili\", Anne Frank im Trikot des Stadtrivalen AS Rom abgebildet hatten.", "Beim folgenden Spiel trugen die Lazio-Spieler Anne-Frank-Shirts, ", " 13 Personen bekamen landesweit Stadionverbot erteilt."]},
{"url": "http://www.rp-online.de/politik/angeklagter-puigdemont-haelt-sich-in-bruessel-auf-aid-1.7177288", "article_id": "7177288", "section": "politik", "article_headline": "Angeklagter Puigdemont hält sich in Brüssel auf", "date": "2017-10-31T10:38+01:00", "author": null, "article_text": ["Am Sonntag hatte der nationalistische belgische Politiker Theo Francken, Staatssekretär für Asyl und Migration, sein Land als möglichen Zufluchtsort für Puigdemont ins Spiel gebracht. Regierungschef Charles Michel hielt ihn allerdings gleich an, \"kein Öl ins Feuer zu gießen\". Die spanische Staatsanwaltschaft hatte zuvor Anklage gegen den Ex-Regierungschef und weitere Angehörige der abgesetzten Regierung erhoben. Die Vorwürfe gegen die Angeklagten lauteten unter anderem auf Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder, sagte Generalstaatsanwalt José Manuel Maza. Man schließe aufgrund der Schwere der Verbrechen keine Maßnahmen - also Inhaftierung und anschließende U-Haft - aus, betonte er. Sollten Puigdemont und die übrigen Angeklagten wegen Auflehnung gegen die Staatsgewalt oder gar Rebellion verurteilt werden, drohen ihnen bis zu 30 Jahre Haft.", "Die Regierung von Spaniens konservativem Premierminister Mariano Rajoy hatte die Regionalregierung am Samstag offiziell abgesetzt, nachdem am Freitag das Regionalparlament kurz vor Inkrafttreten der Madrider Zwangsmaßnahmen einen Unabhängigkeitsbeschluss verabschiedet hatte. Die Zwangsverwaltung der wirtschaftsstarken Autonomen Gemeinschaft im Nordosten des Landes soll mindestens bis zur Abhaltung der für den 21. Dezember einberufenen Neuwahl laufen.", "In einer TV-Rede hatte Puigdemont am Samstag durchblicken lassen, dass er seine Amtsenthebung nicht anerkennt, und zum friedlichen \"demokratischen\" Widerstand aufgerufen."]},
{"url": "http://www.rp-online.de/politik/ausland/carles-puigdemont-will-kein-asyl-in-belgien-beantragen-aid-1.7177498", "article_id": "7177498", "section": "politik", "article_headline": "Puigdemont will kein Asyl in Belgien beantragen", "date": "2017-10-31T13:22+01:00", "author": null, "article_text": ["Der in Spanien wegen Rebellion angeklagte ehemalige katalanische Regionalpräsident Carles Puigdemont will in Belgien kein politisches Asyl beantragen. \"Ich bin nicht hier, um Asyl zu beantragen\", sagte er am Dienstag auf einer Pressekonferenz in Brüssel. Dorthin war er mit einem Teil seiner separatistischen Mitstreiter ausgereist.", "Wie lange er in Belgien bleibe, sei noch nicht klar. Das komme auf die Umstände an, sagte Puigdemont. \"Wir könne uns frei in der Europäischen Union bewegen.\"", "Die Staatsanwaltschaft in Spanien hatte am Montag Anklage gegen Puigdemont und weitere Mitglieder der abgesetzten Regionalregierung erhoben. Ihnen werden unter anderem Auflehnung gegen die Staatsgewalt, Rebellion und Unterschlagung öffentlicher Gelder vorgeworfen. Im Fall einer Verurteilung droht ihnen in Spanien eine langjährige Haftstrafe.", "Katalonien steht derzeit unter Zwangsverwaltung aus Madrid, weil die Separatisten einseitig einen Unabhängigkeitsbeschluss gefasst hatten.", " Neben Puigdemont sind auch weitere katalanische Politiker nach Belgien ausgereist.", "Der belgische Vize-Premierminister Kris Peeters kritisierte Puigdemont wegen seiner Reise nach Belgien. \"Wenn man Unabhängigkeit ausruft, bleibt man besser in der Nähe seines Volkes\", sagte Peeters dem Sender VRT. In Belgien gibt es eine starke flämische Unabhängigkeitsbewegung. Die flämischen Nationalisten hatten teils mit den Katalanen sympathisiert.", "Die Krise in Katalonien hatte Anfang Oktober mit einem Unabhängigkeitsreferendum an Fahrt aufgenommen, das das Verfassungsgericht eigentlich verboten hatte. Die konservative spanische Regierung von Mariano Rajoy hat mittlerweile in der wirtschaftsstarken Region im Nordosten Spaniens Neuwahlen für den 21. Dezember ausgerufen.", "Puigdemont wolle die Ergebnisse der Wahl respektieren, sagte er in Brüssel. An Spaniens Ministerpräsident Mariano Rajoy appellierte er, dasselbe zu tun. \"Wir wollen unsere Politik im Herzen Europas vorantreiben\", sagte er. In Katalonien sei die Demokratie durch die spanische Zentralregierung verletzt worden. \"Wir werden dagegen weiter Widerstand leisten.\"", " "]},
{"url": "http://www.rp-online.de/politik/ausland/puigdemont-will-in-bruessel-weiterkaempfen-aid-1.7177542", "article_id": "7177542", "section": "politik", "article_headline": "Puigdemont will in Brüssel weiterkämpfen", "date": "2017-10-31T17:09+01:00", "author": null, "article_text": ["Nach tagelangem Verwirrspiel kommt Carles Puigdemont zu spät. Bei einem kurzfristig anberaumten Auftritt in Brüssel lässt Kataloniens abgesetzter Regionalpräsident die internationale Presse warten. In dem stickigen und überfüllten Saal im Zentrum der europäischen Hauptstadt legt er dann seine Sicht der Dinge dar: Bis zu 30 Jahre Haft und kein faires Verfahren erwarten ihn demnach in Spanien. In Brüssel will er so lang wie nötig bleiben und seine \"Arbeit\" vorantreiben - die Unabhängigkeit Kataloniens und den Widerstand gegen die Regierung in Madrid.", "Die Anhänger der Abspaltung der wirtschaftsstarken Region stehen allerdings nach Puigdemonts Husarenritt und den Umbrüchen der vergangenen Tage vor einem Scherbenhaufen. Ernüchterung macht sich breit. Madrid könnte es gelungen sein, Puigdemont und mit ihm das Lager der hartnäckigsten Separatisten zumindest aufs politische Abstellgleis zu lenken.", "Die Unabhängigkeitserklärung hat nicht die gewünschte Wirkung entfaltet. Den Anschein, dass Madrid am längeren Hebel sitzt, hat der Abgang Puigdemonts bekräftigt. Und der Regierung von Ministerpräsident Mariano Rajoy kann es nur recht sein, dass Puigdemont nun im fernen Brüssel und nicht weiter in Barcelona sitzt und aus ihrer Sicht dort weiter Unheil anrichtet.", "Puigdemonts weitere Rolle ist unklar. Er unterstrich zwar, dass er in Belgien kein Asyl beantragen werde und sich nicht vor der Justiz verstecken wolle, signalisierte aber zugleich, dass er und einige seiner getreuen abgesetzten Minister vorerst den Sturm in Brüssel aussitzen würden. Von dort aus könnten sie \"einen Teil unserer Verpflichtungen erfüllen\" und auf jeden Fall \"einen Teil unserer Rechte besser garantieren\", meinte er mit Blick auf die wegen des Rebellions-Vorwurfs drohende Strafe.", "In den Tagen zuvor war darüber spekuliert worden, dass Puigdemont wegen teilweisen Sympathien der flämischen Nationalisten für die katalanische Unabhängigkeitsbewegung in Belgien Asyl betragen könnte.", " Für das Land könnte nun allerdings noch ein anderer Grund gesprochen haben: Gerichte hatten dort zuletzt Vollstreckungen von europäischen Haftbefehlen blockiert, etwa im Fall einer mutmaßlichen Terroristin der baskischen Untergrundorganisation ETA.", "Puigdemont könnte darauf setzen. Ob er allerdings im Falle eines Haftbefehls damit argumentieren kann, dass ihm Menschenrechtsverletzungen wie Folter drohen, erscheint fraglich.", " Zumindest hat er sich schon mal einen Anwalt in Belgien genommen, der zuvor erfolgreich ETA-Mitglieder vertreten hat.", "Während Puigdemont in Brüssel ausharrt, hat die katalanische Lokalpolitik keine Zeit zu warten. Die aus Madrid angeordneten Neuwahlen sind schon am 21. Dezember. Die Zentralregierung habe den Katalanen mit dem kurzfristigen Urnengang \"eine Falle gestellt\", beklagte sich die Generalsekretärin von Puigdemonts Separatistenpartei PDeCAT, Marta Pascal.", "Zugleich räumte sie Fehler ein. \"Wir haben uns etwas als sehr einfach vorgestellt, was vielleicht nicht so einfach ist - aber es war möglich\", sagte sie dem katalanischen TV-Sender TV-3. Doch als eine internationale Anerkennung ausgeblieben sei und die Lokalpolizei Mossos d'Esquadra den Befehlen der Zentralregierung gehorchen musste, habe das für Ernüchterung gesorgt.", "Innerhalb der Partei bringt sich derweil bereits Puigdemonts moderater Widersacher Santi Vila in Position als Spitzenkandidat der PDeCAT bei der Regionalwahl. Er stehe auch für Unabhängigkeit, aber aus einer gemäßigten Position heraus, sagte er dem Rundfunksender RAC-1. Vila war am Wochenende als Minister zurückgetreten - aus Protest dagegen, dass Puigdemont an den Abspaltungsplänen festhielt, statt einen Kompromiss mit der Zentralregierung zu suchen.", "Auch der frühere katalanische Regionalchef José Montilla, der von 2006 bis 2010 im Amt war, ging mit seinem Nachfolger hart ins Gericht. Die Unabhängigkeitserklärung sei eine \"Farce\" gewesen, sagte er TV-3. \"Sie haben die Leute getäuscht.\""]},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/blaulicht/autofahrer-aus-duesseldorf-faehrt-mit-selbstgebasteltem-blaulicht-aid-1.7177279", "article_id": "7177279", "section": "nrw", "article_headline": "Düsseldorfer fährt mit selbstgebasteltem Blaulicht", "date": "2017-10-30T20:03+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/langenfeld/azubi-musste-in-steuerbuero-klo-putzen-aid-1.7176097", "article_id": "7176097", "section": "nrw", "article_headline": "Azubi musste in Steuerbüro Klo putzen", "date": "2017-10-31T10:30+01:00", "author": "Von Sabine Schmitt", "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/mann-stirbt-nach-sprung-im-freizeitbad-aid-1.7177534", "article_id": "7177534", "section": "nrw", "article_headline": "Mann stirbt nach Sprung im Freizeitbad", "date": "2017-10-31T16:04+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/nrw-braucht-neuen-krankenhaus-plan-aid-1.7177271", "article_id": "7177271", "section": "politik", "article_headline": "NRW braucht neuen Krankenhaus-Plan", "date": "2017-10-31T10:40+01:00", "author": "Von Thomas Reisener", "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/nrw-plant-praemie-fuer-schwerpunkt-kliniken-aid-1.7177285", "article_id": "7177285", "section": "nrw", "article_headline": "Wie sich die Klinik-Landschaft NRW verändern soll", "date": "2017-10-31T12:16+01:00", "author": "Von Thomas Reisener", "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/polizisten-stoppen-messerangreifer-mit-beinschuss-aid-1.7177578", "article_id": "7177578", "section": "nrw", "article_headline": "Polizisten stoppen Messerangreifer mit Beinschuss", "date": "2017-10-31T20:21+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/bundesumweltministerin-barbara-hendricks-macht-ihrer-partnerin-heiratsantrag-aid-1.6916666", "article_id": "6916666", "section": "panorama", "article_headline": "Ministerin Hendricks macht Partnerin spontan Heiratsantrag", "date": "2017-06-30T14:29+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/kleve/barbara-hendricks-hat-in-kleve-geheiratet-aid-1.7176566", "article_id": "7176566", "section": "nrw", "article_headline": "Barbara Hendricks hat in Kleve geheiratet", "date": "2017-10-31T07:49+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/barbara-hendricks-im-interview-wir-haben-am-montag-in-kleve-geheiratet-aid-1.7176600", "article_id": "7176600", "section": "politik", "article_headline": "\"Wer SUV fährt, sollte sich beim nächsten Auto anders entscheiden\"", "date": "2017-10-31T17:25+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/19-jaehriger-syrer-wegen-terrorverdachts-festgenommen-aid-1.7177409", "article_id": "7177409", "section": "politik", "article_headline": "19-jähriger Syrer wegen Terrorverdachts festgenommen", "date": "2017-10-31T15:04+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/schwerer-terroranschlag-in-deutschland-verhindert-aid-1.7177569", "article_id": "7177569", "section": "politik", "article_headline": "\"Schwerer Terroranschlag\" in Deutschland verhindert", "date": "2017-10-31T19:18+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/kultur/martin-luther/luthers-kosmos-bid-1.7175818", "article_id": "7175818", "section": "kultur", "article_headline": null, "date": "2017-10-30T23:11+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/kultur/martin-luther/die-konfessionen-in-konkurrenz-ums-seelenheil-aid-1.7171422", "article_id": "7171422", "section": "kultur", "article_headline": "Die Konfessionen in Konkurrenz ums Seelenheil", "date": "2017-10-31T16:50+01:00", "author": "Von Volker Reinhardt", "article_text": []},
{"url": "http://www.rp-online.de/kultur/martin-luther/13-fragen-zum-reformationstag-interview-mit-manfred-rekowski-und-franz-josef-overbeck-aid-1.7171167", "article_id": "7171167", "section": "kultur", "article_headline": "13 Fragen zum Reformationstag", "date": "2017-10-31T08:26+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/kultur/martin-luther/reformationstag-heinrich-bedford-strohm-laedt-den-papst-nach-wittenberg-ein-aid-1.7177538", "article_id": "7177538", "section": "kultur", "article_headline": "EKD-Ratsvorsitzender lädt den Papst nach Wittenberg ein", "date": "2017-10-31T16:10+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/bierabsatz-in-deutschland-geht-erneut-zurueck-aid-1.7175497", "article_id": "7175497", "section": "wirtschaft", "article_headline": "Bierabsatz in Deutschland geht erneut zurück", "date": "2017-10-30T10:44+01:00", "author": null, "article_text": ["Wie schon zum Halbjahr schwächelte nach Angaben der Wiesbadener Statistiker im Gegensatz zu früheren Jahren auch der Export in die Partnerstaaten der Europäischen Union (minus 3,1 Prozent zum Vorjahreszeitraum) und nach Übersee (minus 6,6 Prozent).", "In Deutschland geht der Bierdurst seit Jahren zurück. Die im Inland abgesetzte Menge nahm in den ersten neun Monaten um 2,7 Prozent auf 58,9 Millionen Hektoliter ab - wohl auch, weil in diesem Jahr Fußball-Großereignisse fehlten. Die Produktion für den heimischen Markt macht gut vier Fünftel des Gesamtabsatzes aus (81,9 Prozent).", "\"Es ist vor allem das Wetter, das den Brauereien einen Strich durch die Rechnung machte: Die äußerst regenreichen und teils sehr kühlen Sommermonate schlagen sich auf die Bilanzen nieder. Während sich der deutsche Biermarkt in den vergangenen drei Jahren stabil gezeigt hat, bleiben die Absätze 2017 bisher hinter den Erwartungen zurück\", kommentierte der Hauptgeschäftsführer des Deutschen Brauer-Bundes, Holger Eichele. \"Dennoch wäre es zu früh, das Jahr schon abzuschreiben: Ein sonniger Herbst und ein solides Weihnachts- und Silvestergeschäft können noch für wichtige Impulse sorgen.\"", "Zudem verwies der Brauer-Bund darauf, dass in den amtlichen Absatzzahlen auf Basis der Biersteuer-Statistik alkoholfreie Biere und alkoholfreie Biermischgetränke nicht enthalten sind. Diese hätten im deutschen Markt weiter an Bedeutung gewonnen. \"Mittlerweile sind sechs Prozent der in Deutschland gebrauten Biere alkoholfrei - Tendenz steigend. Mit mehr als 400 verschiedenen Marken ist Deutschland führend bei alkoholfreien Bieren\", sagte Eichele.", "Schon 2016 wurde im Inland mit 79 Millionen Hektolitern so wenig Bier getrunken wie noch nie zuvor. Mögliche Gründe: Die Bevölkerung in Deutschland wird im Schnitt immer älter und im hohen Alter trinken Menschen mitunter weniger Alkohol. Einer Studie der Bundeszentrale für gesundheitliche Aufklärung zufolge trinken auch junge Menschen in der Tendenz weniger Alkohol als noch vor einigen Jahren.", "Trotzdem steigt die Zahl der Brauereien: Im vergangenen Jahr kamen unter dem Strich 16 Braustätten hinzu, mit 1408 bundesweit wurde damit der höchste Stand seit der Wiedervereinigung erreicht. Hintergrund ist der Trend zu kleineren Spezialitätenbrauereien, die unter anderem aromatisiertes Craft Beer anbieten."]},
{"url": "http://www.rp-online.de/leben/reisen/news/urlaub-2018-10-orte-die-das-geld-wert-sind-bid-1.7168511", "article_id": "7168511", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/news/lonely-planet-die-zehn-besten-staedtereisen-2018-bid-1.2081008", "article_id": "2081008", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/news/die-top-10-der-schoensten-reiseregionen-2018-bid-1.5501288", "article_id": "5501288", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/europa/wandern-an-asterix-kueste-aid-1.7168910", "article_id": "7168910", "section": "leben", "article_headline": "Wandern an Asterix' Küste", "date": "2017-10-28T10:43+02:00", "author": null, "article_text": ["Die Gelehrten streiten sich bis heute, wo genau das gallische Widerstandsnest von Asterix, Obelix & Co. zu lokalisieren ist. Laut lateinischer Quellenlage befindet es sich an der Küste von Armorica; das kommt aus dem Keltischen und heißt: \"vor dem Meer\". Damit ist zweifellos die Küste der Côtes d'Armor der Bretagne gemeint, aber es bieten sich mehrere Orte an, auf die die Beschreibungen in den Asterix-Heften zutreffen. Wer diesen Möglichkeiten mit geografischer Gründlichkeit und sogar per pedes auf die Fährte gehen will, der kann den bretonischen Küstenwanderweg beschreiten. Bekannt ist er als der \"Zöllnerweg\".", "Die Zollbehörden hatten ihn während der Französischen Revolution eingerichtet; zahllose Zöllner patrouillierten dort Tag und Nacht, um die Küste vor Schmugglern und Strandräubern zu schützen. Die war wegen ihrer zerklüfteten Gestalt bestens geeignet, dass Halunken nachts verbotene Geschäfte machten. Unsereiner ist als Bretagne-Tourist natürlich tagsüber unterwegs und kommt aus dem Staunen nicht heraus, wie sich dieser Weg wie ein kolossaler Lindwurm etwa an die legendäre rosa Granitküste anschmiegt.", "Wer viel Zeit und noch mehr Energie hat, kann in 75 Tagen die 1600 Kilometer vom Mont Saint-Michel (Normandie) bis zum Golf von Morbihan (fast schon bei Nantes an der Loire-Mündung) absolvieren. 1600 Kilometer? Ja, kein Druckfehler, die bretonische Küste hat etwas Norwegisches mit ihren Fjorden und tief ins Land ragenden Flussmündungen.", "Jeder Teilabschnitt hat seinen individuellen Zauber. Man erlebt Wildheit, sprühende Gischt, die Urgewalt der Natur, malerische Buchten und kleine Fischerdörfer. Anderswo begegnet man einer fast mediterranen Gelassenheit, die Sonnenanbeter einlädt, den Rucksack fallen zu lassen und die Sonne in vollen Zügen zu genießen. Wer je Gerüchte über das launische bretonische Wetter gehört hat: Sie stimmen. Doch gerade an der Küste reißt der Himmel immer wieder auf, und kaum erlebt man eine schönere Harmonie von Mensch und Natur als in den Momenten, da man über schmale Pfade, über Klippen, mitten durchs Gestrüpp, an Herrenhäusern, Burgen und Seeräuber-Forts vorbei pilgert und dabei die Sonne im Gesicht oder im Rücken spürt.", "Wir sind zwei Teilabschnitte gegangen: den einen von der Austern-Metropole Cancale bis ins fast mondäne Saint-Malo, der Korsarenstadt mit der verwinkelten Altstadt \"Intra muros\", den zweiten hinter dem Seestädtchen Dinard bis zum Cap Fréhel, wobei man das majestätische Fort la Latte sieht, auf dem mehrfach die Geschichte von Tristan und Isolde verfilmt wurde. Man braucht festes, rutschsicheres Schuhwerk und sollte lange Hosen tragen. Schwindelfrei muss man allerdings nur an wenigen Stellen sein; die Wege sind gut geführt und auch bestens ausgeschildert. Es empfiehlt sich freilich, sich mit den teilweise heftigen bretonischen Gezeiten anzufreunden. Es kann sein, dass ein Weg durch eine Bucht führt, die dann plötzlich wegen der Flut nicht zu passieren ist. Belohnt wird man spätestens in Saint-Malo, wenn dort eine Springflut über die Strandmauer auf die Häuser an der Promenade klatscht.", "Wir haben auf dieser Tour unsere Lieblingsbucht entdeckt, sie liegt in Höhe der Ortschaft Saint Coulomb, ist nach dem Herrenhaus \"Roz Ven\" benannt und von einer geradezu gottverlassenen Einsamkeit. Wer hier nicht gerade im Hochsommer durch den feinen Sandstrand spaziert, hat die Bucht meist für sich allein. Gleich nebenan liegt die erhabene Bucht des Forts du Guesclin, das eine wechselhafte Geschichte erlebte: Erst diente es als Schutz vor den Engländern, dann nach der Besatzung als deutscher Wehrpunkt innerhalb des Atlantik-Walls. Später befand sich das Gemäuer unter anderem im Besitz des berühmten französischen Chansonniers Léo Ferré.", "Und wer sich abends für die Wanderei belohnen will, kehrt in Saint-Malo in einem der vielen kleinen Restaurants ein und bestellt sich Crêpes, Galettes, eine Portion fangfrische Muscheln mit Pommes frites und einen leckeren Cidre oder einen trockenen Muscadet. Auf dem Weg zur Verwöhnstation bekommt man von der Promenade aus am riesigen Strand von Saint-Malo bei frischem Wind aufregende Darbietungen von Surfern, Segel- und Strand-Katamaranen geboten. Dies ist als Theater am Wasser spektakulärer als der überschätzte Mont Saint-Michel - der ist längst zur Neppfalle verkommen."]},
{"url": "http://www.rp-online.de/leben/reisen/kreuzfahrten/das-sind-die-kreuzfahrtschiffe-2017-bid-1.6272144", "article_id": "6272144", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/deutschland/das-sind-deutschlands-groesste-flughaefen-bid-1.4283029", "article_id": "4283029", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/mallorca/mallorca-alle-regionen-im-ueberblick-bid-1.4269131", "article_id": "4269131", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/mallorca/suesse-traeume-in-palma-aid-1.7168905", "article_id": "7168905", "section": "leben", "article_headline": "Süße Träume in Palma", "date": "2017-10-28T07:00+02:00", "author": "Von Joe Bonafont", "article_text": ["\"In der Diversifizierung liegt die Zukunft der Insel\", wusste der damalige Tourismusminister der Balearen, Jaume Cladera, schon in den 1990er Jahren. Er sollte Recht behalten. In aller Ruhe und nahezu unbemerkt vom Massentourismus hat sich im letzten Jahrzehnt auf Mallorca ein neues Segment etabliert, das eben nicht nur die große Lust auf Meer und Sand befriedigt. Der (Alt)-Stadt-Tourismus kultiviert stattdessen den Kick für Ausgefallenes. Die sogenannten Boutique-Hotels, meist persönlich geführte Etablissements im urbanen Raum, überzeugen mit ihrer Individualität. Von außen eher unscheinbar, kann man bei einem Stadtrundgang manchmal einen Blick hinter die Fassaden der Altstadtpaläste werfen. Mit Charme und Eleganz geben sich die edlen Herbergen im Herzen von Palma aber nicht zufrieden. Sie sehen sich ebenso als Garant für innere Werte. Eine Auswahl:", "An der Carrer Sant Jaume steht das in diesem Jahr neu eröffnete Fünf-Sterne-Hotel Sant Jaume. Es punktet mit schlichter Eleganz: 36 helle, geräumige Zimmer mit zeitlosem Klassik-Interieur zwischen 20 und 50 Quadratmeter verteilen sich auf drei Geschosse. In der vierten Etage findet man eines der Highlights: eine ausgedehnte Sonnenterrasse mit Tauchpool, Sonnenliegen und einer fantastischen Aussicht über die Altstadt, bis hin zur Kathedrale. Das Gebäude stammt aus dem 18. Jahrhundert und wurde sorgfältig restauriert. In Lobby, Restaurant, Cocktailbar und Spa harmonieren nun wunderbar die goldgelben Schattierungen des Marés Sandsteins mit tiefem Marineblau und Holztönen. Im Sant Jaume spielt exzellente Kochkunst eine wichtige Rolle: Die Küche leitet Tomeu Caldentey, bekannt als erster urmallorquinischer Chef mit einem Michelin-Stern.", "Der Einlass zum nächsten Boutique-Hotel ist eher schummrig. Erst oben, im ersten und zweiten Stockwerk, zeigt sich die ganze Eleganz ausladender Polstergarnituren, moderner Kunst und hochwertiger Stilmöbel - imposant und ein wenig protzig. In den 16 geräumigen Suiten und Deluxe-Zimmern stehen Betten im King-Size-Format. Die angenehmste Überraschung wartet ein Stockwerk darüber. Hier findet der Reisende eine traumhaft gestaltete Garten-Terrassen-Landschaft mit einem erstaunlich großem Pool, gemütlichen Sonnenliegen und einem wirklich spektakuläreren Blick über die Baumkronen des Born hinweg nach La Seu, zur nahen Kathedrale.", "Eine schmale Gasse rechts von der beliebten Bar \"Bosch\" (sprich: \"bosk\") führt schnurstracks zum Hotel Architect Brondo. Kaum einem anderen Hotel der Stadt wurde der Stempel \"Design\" so offensichtlich aufgedrückt, obgleich das Entree erst einmal im fahlen Licht der Energiesparlampen erstarrt. Ein Stockwerk darüber harmonieren rosige Kirschblüten mit nacktem Spritzbeton, flankieren bedruckte Gres-Fliesen weißgetünchte Holzbalkendecken und überraschen grob behauene Marés-Wände hinter knallroten Vintage-Kühlschränken. Jeder Raum ist anders, und jeder Raum wurde einem bekannten Architekten gewidmet. Zahlreiche Kunstwerke unterschiedlicher Ausrichtung schmücken das Hotel. Das Konzept scheint erfolgreich. Seit kurzem gehören nicht nur die Hausnummern 4 und 6, sondern auch die gegenüberliegende Brondo Nummer 1 zum rasch wachsenden Architekten-Imperium.", "Das Hotel Can Cera im Herzen der Altstadt von Palma überzeugt mit dem seriösen Charme eines fein restaurierten Stadtpalastes. Funkelnde Prunklüster, weite Kassettendecken, hochbeinige Himmelbetten, dezente Farben wie Sandgelb oder Karmesin und alte Ölgemälde passen gut in das mediterrane Herrenhaus, dessen Ursprünge bis in die Zeit der christlichen Rückeroberung (1232) zurückreichen. Auch die insgesamt 14 großen Gasträume zeigen sich in einer schlichten Eleganz, ohne dass die Gäste auf Komfort oder Annehmlichkeiten verzichten müssen.", "An der Plaça de Sant Francesc wird die Grätsche zwischen Tradition und Moderne mit weniger Erinnerungen an die Vergangenheit versucht. Das Sant Francesc Hotel Singular verfügt über stattliche 42 Zimmer und Suiten, konnte sich über die Jahre hinweg aber dennoch den intimen Charme eines Boutique-Hotels bewahren. Ruhige, klare Linien, gedämpfte Farben aus der Terrakotta- und Umbra-Palette sowie klassisches Mobiliar passen gut zu der Vielzahl zeitgenössischer Kunstwerke. Selbst die Ausstattung der Bäder des Hotels ist edel und komfortabel. Im obersten Geschoss bietet das Boutique-Hotel eine 200 Quadratmeter große Dachterrasse mit Sonnenliegen, Pool und Blick über die Silhouette der Altstadt - malerisch aber nicht ganz so spektakulär wie in den bereits vorgestellten Hotels."]},
{"url": "http://www.rp-online.de/politik/deutschland/asyl-nach-heidelberger-modell-aid-1.7177281", "article_id": "7177281", "section": "politik", "article_headline": "Asyl nach Heidelberger Modell", "date": "2017-10-31T12:51+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/ausland/is-miliz-bekennt-sich-zu-anschlag-auf-moschee-in-kabul-aid-1.7158525", "article_id": "7158525", "section": "panorama", "article_headline": "IS-Miliz bekennt sich zu Anschlag auf Moschee in Kabul", "date": "2017-10-21T13:05+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/afghanistan-hunderte-menschen-sterben-bei-anschlaegen-von-taliban-und-is-aid-1.7159048", "article_id": "7159048", "section": "politik", "article_headline": "Hunderte Menschen sterben bei Anschlägen von Taliban und IS", "date": "2017-10-21T18:55+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/afghanistan-junge-soll-sich-in-kabul-in-die-luft-gesprengt-haben-aid-1.7177529", "article_id": "7177529", "section": "politik", "article_headline": "Junge soll sich in Kabul in die Luft gesprengt haben", "date": "2017-10-31T15:13+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/hannover-96-borussia-dortmund-bilder-des-spiels-bid-1.7172867", "article_id": "7172867", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/champions-league/bvb-in-nikosia-dortmund-enttaeuscht-bei-11-in-champions-league-bid-1.7150825", "article_id": "7150825", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/champions-league/champions-league-17-18-borussia-dortmund-droht-aus-pressestimmen-bid-1.7151307", "article_id": "7151307", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia-dortmund/borussia-dortmund-vor-endspiel-gegen-apoel-nikosia-unter-druck-aid-1.7177572", "article_id": "7177572", "section": "sport", "article_headline": "Dortmund vor Endspiel um Europa League unter Druck", "date": "2017-10-31T19:36+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/das-ist-anthony-modeste-bid-1.5795978", "article_id": "5795978", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/robert-lewandowski-double-gewinner-und-torschuetzenkoenig-bid-1.3093275", "article_id": "3093275", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bayer-04/stefan-kiessling-franke-torschuetzenkoenig-verhinderter-nationalspieler-bid-1.570428", "article_id": "570428", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bayern-muenchen/fc-bayern-muenchen-sucht-einen-stellvertreter-fuer-robert-lewandowski-aid-1.7177557", "article_id": "7177557", "section": "sport", "article_headline": "Bayern sucht den Lewandowski-Vertreter", "date": "2017-10-31T19:14+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/ausland/polizei-findet-neun-leichen-in-japanischer-wohnung-aid-1.7177473", "article_id": "7177473", "section": "panorama", "article_headline": "Japanische Polizei findet neun Leichen in Wohnung", "date": "2017-10-31T11:27+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/fernsehen/bauer-sucht-frau-2017-die-kandidaten-der-neuen-staffel-13-bid-1.5114639", "article_id": "5114639", "section": "panorama", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/fernsehen/bauer-sucht-frau-2017-claudia-reist-schon-nach-zwei-stunden-ab-aid-1.7163653", "article_id": "7163653", "section": "panorama", "article_headline": "Kandidatin packt nach zwei Stunden die Koffer", "date": "2017-10-24T13:26+02:00", "author": "Von Julia Schüßler", "article_text": []},
{"url": "http://www.rp-online.de/panorama/fernsehen/bauer-sucht-frau-2017-so-lief-die-zweite-hofwoche-bid-1.7177432", "article_id": "7177432", "section": "panorama", "article_headline": null, "date": "2017-10-31T09:57+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/fernsehen/bauer-sucht-frau-2017-romantisches-fruehstueck-mit-hausmacherpresskopf-aid-1.7177406", "article_id": "7177406", "section": "panorama", "article_headline": "Romantisches Frühstück mit Hausmacherpresskopf", "date": "2017-10-31T07:29+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/sturm-herwart-225-meter-langer-frachter-sitzt-vor-langeoog-fest-aid-1.7175348", "article_id": "7175348", "section": "panorama", "article_headline": "225 Meter langer Frachter sitzt vor Langeoog fest", "date": "2017-10-30T07:57+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/langeoog-bergung-des-gestrandeten-frachters-noch-unklar-aid-1.7177536", "article_id": "7177536", "section": "panorama", "article_headline": "Bergung des gestrandeten Frachters noch unklar", "date": "2017-10-31T16:04+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/auto/news/volkach-nutzt-sanduhren-statt-parkzettel-aid-1.7170669", "article_id": "7170669", "section": "leben", "article_headline": "Volkach nutzt Sanduhren statt Parkzettel", "date": "2017-10-27T10:38+02:00", "author": null, "article_text": ["Nun hat der Bürgermeister ein positives Fazit gezogen: \"Es hat sich gelohnt. Das Konzept wird von der Bevölkerung und vom Handel gut angenommen\", sagt Peter Kornell (Freie Wähler) dazu.", "Er leitet seit 2002 die Geschicke des 9000-Einwohner-Städtchens. Er hat für reibungsloses Parken auf den rund 200 Stellplätzen schon einiges ausprobiert: Zwei Stunden Parken mit Parkscheibe. \"Das haben vor allem die Angestellten der Innenstadt-Geschäfte genutzt. Und die Parkplätze für die Kunden waren so besetzt.\"", "Zwei Stunden Parken mit Ticket aus dem Automat. \"Da haben sich die Gewerbetreibenden beschwert, weil das für ihre Kurzzeitkunden zu umständlich war.\" Auch eine Lösung mit Gutscheinen bewährte sich nicht. Eine \"Brötchentaste\" für Kurzparker am Parkautomat schaffte es nicht durch den Stadtrat.", "Und dann kam jemand vom Gewerbeverband mit der Sanduhren-Idee von einem Ausflug aus Kirchheim unter Teck (Baden-Württemberg) zurück. Die Idee wurde für gut befunden und ging einstimmig durch den Stadtrat. \"Die einzige Schwierigkeit war, eine Sanduhr für 15 Minuten zu finden. Also sind wir auf Sanduhren-Jagd gegangen\", sagt Marco Maiberger, Chef der Volkacher Touristinformation.", "Am Ende wurden die Franken fündig und haben 5000 Uhren mit Saugnapf bestellt und mit dem Volkach-Logo bedrucken lassen. Die Kosten von rund 8000 Euro haben sich der Gewerbeverband und die Tourismuszentrale geteilt.", "Rund die Hälfte der Uhren ist mittlerweile für je vier Euro verkauft. Die Kosten seien damit nahezu wieder reingeholt worden. \"Und seitdem haben sich die ganzen Diskussionen von früher à la \"aber ich wollte nur mal schnell ...\" in Luft aufgelöst\", sagt Bürgermeister Kornell."]},
{"url": "http://www.rp-online.de/digitales/podcasts/podcast-daniel-fiene-und-rainer-leurs-reden-ueber-die-muenchener-medientage-2017-aid-1.6340979", "article_id": "6340979", "section": "digitales", "article_headline": "@Fiene und Herr Bröcker — der Podcast mit dem Chefredakteur", "date": "2017-10-29T07:47+01:00", "author": null, "article_text": ["Unser Podcast mit dem Chefredakteur: Michael Bröcker und Digital-Redakteur Daniel Fiene reden eine halbe Stunde über die Themen der Woche und laden Gäste zum Gespräch.", "In dieser Woche ist der Chefredakteur nicht da und RP ONLINE Redaktionsleiter Rainer Leurs ist zu Gast und spricht mit Daniel Fiene über die Münchner Medientage und ein Treffen von Regional-Journalisten in Kassel. Das ist das Thema in der neuen Ausgabe von unserem Podcast:", "Den Podcast können Sie auch direkt über Ihr Podcast-Programm hören. Fügen Sie die URL ", " zu Ihren Podcast-Abos hinzu. ", "Die letzte Woche verpasst? Hier sind die Ausgaben der letzten Wochen:", ";", ".", ".", "Hier geht es zur Übersicht aller ", ". "]},
{"url": "http://www.rp-online.de/digitales/internet/whatsapp-nutzer-koennen-nachrichten-jetzt-auch-loeschen-aid-1.7172923", "article_id": "7172923", "section": "digitales", "article_headline": "WhatsApp-Nutzer können Nachrichten jetzt auch löschen", "date": "2017-10-28T13:46+02:00", "author": null, "article_text": ["\"Du hast die Möglichkeit, bestimmte Nachrichten, die du in einer Gruppe oder einem individuellen Chat gesendet hast, für alle Teilnehmer zu löschen\", teilte das Unternehmen seinen Nutzern mit. Dies sei \"besonders nützlich\", wenn man eine fehlerhafte Mitteilung gesendet oder sie an den oder die falschen Empfänger gerichtet habe.", "Die Löschfunktion ist allerdings zeitlich begrenzt: \"Du kannst Nachrichten nur bis zu sieben Minuten nach dem Senden für alle löschen.\" Erfolgreich gelöschte Mitteilungen seien in den Chats der Empfänger nicht mehr zu sehen. Stattdessen erscheine dort: \"Diese Nachricht wurde gelöscht\".", "Der zu Facebook gehörende Dienst gibt Nutzern seit Kurzem auch die Möglichkeit, ihre Aufenthaltsorte für bis zu acht Stunden miteinander zu teilen. Dabei seien die Ortsdaten komplett verschlüsselt und nur für die teilnehmenden Nutzer sichtbar, hob das Unternehmen beim Start der Funktion vor zehn Tagen hervor.", "Auch WhatsApp selbst oder Facebook hätten keinen Zugriff darauf."]},
{"url": "http://www.rp-online.de/nrw/panorama/deutsche-bleiben-ihrem-bier-treu-regionale-marken-gefragt-aid-1.6570166", "article_id": "6570166", "section": "nrw", "article_headline": "Deutsche trinken 79 Millionen Hektoliter Bier im Jahr", "date": "2017-01-30T12:05+01:00", "author": null, "article_text": ["Die Deutschen sind ihrem liebsten alkoholischen Getränk auch im vergangenen Jahr treu geblieben. Laut Statistischem Bundesamt tranken sie 2016 insgesamt rund 79 Millionen Hektoliter Bier und damit leicht weniger als noch im Jahr zuvor. Neben Bayern ist Nordrhein-Westfalen mit Abstand das größte Brauland. Etwas mehr als 23 Prozent der insgesamt produzierten 95,8 Millionen Hektoliter wurden in NRW abgesetzt.", "Beliebteste Sorte in NRW ist mit großem Abstand Pils, gefolgt von Kölsch. Ein kleinerer Anteil entfällt auf das obergärige Altbier. Der Hauptgeschäftsführer des Deutschen Brauer-Bundes, Holger Eichele, sprach von einer positiven Entwicklung. \"Nach einem jahrelangen Absatzrückgang zeigt sich der deutsche Biermarkt im dritten Jahr in Folge erfreulich stabil\", sagte er der Nachrichtenagentur KNA. 2016 hätten der überdurchschnittlich warme Sommer, die Fußball-Europameisterschaft und das 500. Jubiläum des deutschen Reinheitsgebotes den Bierabsatz belebt.", "Besonders regionale Biersorten befinden sich wieder auf dem Vormarsch. Auch der Absatz des in Düsseldorf und am Niederrhein beliebten Altbiers habe sich laut Rheinisch-Westfälischem Brauereiverband stabilisiert. \"Regionalität ist wieder gefragt\", sagt Jürgen Witt, Geschäftsführer des Brauereiverbandes. \"Der Verbraucher wünscht sich Individualität, daher sind Hausbrauereien gefragt\".", "Tatsächlich investieren die Brauereien zunehmend in ihre Infrastruktur. ", " Auch bei jüngeren Konsumenten scheint das dunkle Bier eine Renaissance zu erleben. ", "Weniger beliebt waren laut Statistischem Bundesamt 2016 hingegen Biermischungen mit Limonade oder Fruchtsäften. Sie machten mit 3,9 Millionen Hektolitern 4,1 Prozent des gesamten Bierabsatzes aus, ein Minus um 2,1 Prozent. Ein kräftiges Plus verzeichneten die Brauereien hingegen erneut bei den alkoholfreien Bieren. Inzwischen gäbe es bundesweit mehr als 400 alkoholfreie Marken - 50 mehr als noch im Vorjahr.", "Während der Bierabsatz in die EU stagnierte und in Deutschland um 0,7 Prozent zurück ging, verzeichneten die Brauereien ein deutliches Absatzplus in Drittländer. Dort konnten sie um 9,5 Prozent zulegen. Insgesamt aber habe sich der Absatz stabilisiert, nachdem er in den vergangenen 20 Jahren deutlich zurückgegangen sei. Noch im Jahr 1996 wurden rund 113 Millionen Hektoliter Bier produziert. Der Pro-Kopf-Verbrauch ist nach Angaben des Deutschen Brauer-Bundes jedoch relativ stabil geblieben. Seit 2005 ist der Wert nur leicht von 115 Litern auf 105 Liter im Jahr 2015 gesunken. ", "Das meiste Bier werde in Nordrhein-Westfalen übrigens im März, August und November abgesetzt, meldet das Bundesamt. Dafür seien große Volksfeste, Feiertage und Sportevents verantwortlich, bei denen besonders viel Bier getrunken wird."]},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/duesseldorf-trotzt-der-altbier-krise-aid-1.6910558", "article_id": "6910558", "section": "nrw", "article_headline": "Düsseldorf trotzt der Altbier-Krise", "date": "2017-06-28T11:57+02:00", "author": null, "article_text": ["Deutschlandweit ist das Altbier ein Sorgenkind. Markantes Beispiel ist die Industriebrauerei Diebels. Einst war Diebels bundesweit ein Verkaufsschlager. Der Reklamesong \"Ein schöner Tag\", zu dem ein verliebtes Pärchen nachts allein auf einem Riesenrad fährt und das Ereignis mit einem Glas Altbier feiert, schaffte es damals in die Charts. Lange Zeit war Altbier nicht bloß eine niederrheinische Spezialität, sondern eine gängige Alternative zum Pils. Brauereischüler erinnern sich, dass sogar die urbayrische Löwenbräu-Schmiede ein Rezept für Altbier im Schrank hatte.", "Dass mit Altbier Geld zu verdienen ist, dachte sich auch die belgisch-amerikanische Brauereigruppe Anheuser-Busch InBev - die größte Brauereigruppe der Welt. Neben dem amerikanischen Budweiser und diversen Brauereien in Belgien und Brasilien verleibte sich der Gigant auch diverse deutsche Biermarken ein. Anfang der 2000er kaufte er unter anderem Becks, Hasseröder, Franziskaner, Spaten- sowie Löwenbräu. Und eben auch Diebels. Jetzt will das Unternehmen Diebels so schnell wie möglich loswerden. Branchenexperten sagen, in besten Zeiten habe Diebels - die einst ein eigenes Zelt auf der Größten Kirmes am Rhein hatten - 1,2 Millionen Hektoliter pro Jahr gebraut, heute wird der Ausstoß auf 200.000 bis 250.000 Hektoliter geschätzt.", "Wie eine Insel der Seligen ist auf dem Altbiermarkt dagegen Düsseldorf. Alle Brauer berichten von stabilen oder steigenden Bierabsatzzahlen. Allerdings sind das die traditionellen Hausbrauereien. Diese übernehmen - anders als Diebels - ganz bewusst eine Nische. Ihre Absatzzahlen halten alle geheim. Experten schätzen einen Ausstoß von allen zusammen auf 20.000 bis 40.000 Hektoliter.", "Für Michael Schnitzler, Baas der Hausbrauerei Uerige, ist die Regionalität verbunden mit dem Festhalten an alten Rezepten der Schlüssel zum Erfolg der Düsseldorfer. Klar ist aber auch die Preispolitik. Die Hausbrauereien haben die Sonderangebotswelle der Supermärkte - Kasten Bier unter zehn Euro - nie mitgemacht.", " ", "Für Karl-Heinz Gatzweiler, Inhaber der Hausbrauerei Schlüssel, ist die Lage ähnlich. Um fünf bis sechs Prozent pro Jahr wachse sein Bierabsatz seit Jahren. \"Der Markt für Bier aus Hausbrauereien ist strikt zu trennen von dem der industriell gebrauten Altbiere\", sagt Gatzweiler. Er weiß es aus eigener Familie. Die Brauerei Gatzweilers Alt gehörte mit einer halben Million Hektoliter pro Jahr einst zu den großen Playern auf dem industriellen Altbiermarkt. Ab Mitte der 1990er Jahre brach der Absatz um über die Hälfte ein. Daraufhin entschloss man sich, die Brauerei in Heerdt zu verkaufen und nur das Stammhaus in der Düsseldorfer Altstadt weiterzubetreiben. Die Biermarke Gatzweilers Alt (Gatz) wurde ebenfalls abgestoßen und wird heute für den Carlsberg-Konzern in der Krefelder Brauerei Königshof hergestellt. Im Schlüssel wird nur noch hausgebrautes Bier der Marke Schlüssel ausgeschenkt. \"Für uns ist jetzt die Chance, Altbier aus Düsseldorfer Hausbrauereien als Spezialitätenmarkt über Düsseldorf hinaus zu vermarkten\", sagt Gatzweiler.", "Zahlen beim landesweiten Altabsatz zeigen die dagegen düstere Entwicklung der überregionalen Altbierbrauer. Wie den Statistiken der Brauereiverbände NRW zu entnehmen ist, die unserer Redaktion vorliegen, sank der Altbierabsatz 2016 gegenüber dem Vorjahr weiter um 2,4 Prozent auf 328.000 Hektoliter. Zum Vergleich: 6,96 Millionen Hektoliter Pils wurden im Jahr abgesetzt. Und weil der Wert beim Pils stabil ist, hat Alt in NRW heute nur noch einen Marktanteil von 3,6 Prozent. Auch Kölsch musste dem Pilsboom weichen, 1,4 Millionen Hektoliter (minus ein Prozent) reichen nur noch für 15,5 Prozent Marktanteil."]},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/nur-drei-tage-regulaerer-unterricht-aid-1.7177214", "article_id": "7177214", "section": "nrw", "article_headline": "Nur drei Tage regulärer Unterricht", "date": "2017-10-31T09:36+01:00", "author": "Von Sonja Schmitz", "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/thyssenkrupp-bildet-joint-venture-zum-u-boot-bau-aid-1.7177548", "article_id": "7177548", "section": "wirtschaft", "article_headline": "ThyssenKrupp bildet Joint Venture zum U-Boot-Bau", "date": "2017-10-31T17:59+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/blaulicht/raubueberfall-in-duesseldorf-bilk-bid-1.7175837", "article_id": "7175837", "section": "nrw", "article_headline": null, "date": "2017-10-30T16:29+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/blaulicht/raubueberfall-in-duesseldorf-unbekannte-erbeuten-mehrere-tausend-euro-grossfahndung-aid-1.7175796", "article_id": "7175796", "section": "nrw", "article_headline": "Unbekannte erbeuten mehrere Tausend Euro - Großfahndung", "date": "2017-10-30T16:32+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/juechen/sechs-verletzte-bei-unfall-in-juechen-bid-1.7177411", "article_id": "7177411", "section": "nrw", "article_headline": null, "date": "2017-10-31T09:10+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/juechen/sechs-menschen-bei-autounfall-verletzt-aid-1.7177410", "article_id": "7177410", "section": "nrw", "article_headline": "Sechs Menschen bei Autounfall verletzt", "date": "2017-10-31T09:03+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/freizeit/shopping-in-venlo-roermond-nijmegen-wohin-zum-einkaufen-in-die-niederlande-aid-1.7175619", "article_id": "7175619", "section": "nrw", "article_headline": "Die besten Tipps für den Einkauf in den Niederlanden", "date": "2017-10-30T18:16+01:00", "author": null, "article_text": []}
]