[
{"url": "http://www.rp-online.de/nrw/panorama/nrw-das-sind-die-staedte-und-landkreise-mit-den-meisten-singles-aid-1.7178464", "article_id": "7178464", "section": "nrw", "article_headline": "Das sind die Städte mit den meisten Single-Haushalten in NRW", "date": "2017-11-02T13:46+01:00", "author": null, "article_text": ["In Nordrhein-Westfalen gibt es immer mehr Einpersonenhaushalte. Ihr Anteil stieg innerhalb von zehn Jahren von 16,4 auf 19,6 Prozent, wie das Statistische Landesamt am Donnerstag mitteilte. Demnach lebten 2005 etwa 2.946.000 Frauen und Männer allein. 2015 waren es rund 3.432.000, also fast eine halbe Million mehr. Nicht alle seien jedoch Single, betonen die Statistiker. Erfasst werde zum Beispiel auch, wer zwar eine Beziehung führe, mit dieser Person aber nicht zusammenlebe.", "Regional gibt es große Unterschiede. In den Städten lebten im Durchschnitt mehr Menschen allein als auf dem Land. Am höchsten war der Anteil der Single-Haushalte in Bochum, Münster, Düsseldorf, Bonn und Köln (zwischen 25 und 30 Prozent). In den Landkreisen Heinsberg, Steinfurt und Borken war ihr Anteil am niedrigsten (unter 14 Prozent). Das zeigt die Übersicht weiter unten.", "Es gibt nicht nur regionale Unterschiede, sondern auch demografische, wie die Statistiker weiter berichten:"]},
{"url": "http://www.rp-online.de/panorama/deutschland/langeoog-havarierter-frachter-glory-amsterdam-schwimmt-wieder-aid-1.7178386", "article_id": "7178386", "section": "panorama", "article_headline": "Auf Grund gelaufener Frachter vor Langeoog ist wieder frei", "date": "2017-11-02T09:07+01:00", "author": null, "article_text": ["Dies teilte das Havariekommando mit. Das Schiff sei demnach gesichert, und Schadstoffe seien nach bisherigen Angaben nicht ausgetreten. In den Treibstofftanks des leeren Massengutfrachters befinden sich fast 2000 Tonnen Schweröl und 140 Tonnen Marinediesel, die bei einer Beschädigung ins Meer gelangen könnten.", "Am Mittwochabend hatten die Bergungsexperten eine Leinenverbindung zwischen dem 225 Meter langen Frachter und einem zweiten Schlepper hergestellt. Dann wurde damit begonnen, das Ballastwasser an Bord der \"Glory Amsterdam\" abzupumpen. Damit wurde der Tiefgang des Frachters so weit verringert, dass er aufschwamm.", "Das Schiff ", "bei dem schweren Sturm \"Herwart\" in der Deutschen Bucht losgerissen und war auf eine Sandbank vor der ostfriesischen Insel Langeoog getrieben worden."]},
{"url": "http://www.rp-online.de/nrw/staedte/hueckeswagen/peter-biesenbach-nrw-justizminister-legt-kreistagsmandat-nieder-aid-1.7178552", "article_id": "7178552", "section": "nrw", "article_headline": "NRW-Justizminister Biesenbach legt Kreistagsmandat nieder", "date": "2017-11-02T12:46+01:00", "author": "Von Brigitte Neuschäfer", "article_text": ["Rund 40 Jahre lang war Peter Biesenbach erst Mitglied des Hückeswagener Stadtrats, dann Vorsitzender der CDU-Fraktion im Kreistag. Diese lange Zeit in der Kommunalpolitik endet für ihn am 10. November. Zu diesem Tag legt der Hückeswagener sein Kreistagsmandat und damit auch den Fraktionsvorsitz nieder.", "Für den Mann, der seit Ende Juni Justizminister im Kabinett von Armin Laschet ist, ist das der wohl endgültige Abschied aus der ehrenamtlichen politischen Arbeit für seine oberbergische Heimatregion.", "Dieser Abschied fällt dem 69-jährigen Juristen und Politiker schwer. Gleich nach seinem Wahlsieg im Mai hatte er betont, dass er weiter in der Kommunalpolitik aktiv bleiben wolle, \"denn für diese Arbeit haben mich die Menschen in unserer Region gewählt\". Diesen Standpunkt behielt Biesenbach bei, als er Ende Juni zum Justizminister ernannt wurde. Gerne werde er die zusätzliche Arbeit auf sich nehmen, sagte er damals.", "Aber SPD und Grüne im Landtag machten ihm einen Strich durch die Rechnung. Aus Sicht der SPD seien Interessenkonflikte unvermeidbar, wenn etwa im Kabinett über kommunalpolitische Fragen beraten wird. Zudem sei das Amt des Justizministers ein Vollzeitjob: So hatte die Landtagsfraktion ihre Kritik begründet."]},
{"url": "http://www.rp-online.de/nrw/staedte/grevenbroich/polizei-ruestet-sich-fuer-klima-proteste-aid-1.7165469", "article_id": "7165469", "section": "nrw", "article_headline": "Polizei rüstet sich für Klima-Proteste", "date": "2017-10-25T00:00+02:00", "author": "Von Wiljo Piel", "article_text": ["Den für den 5. November in der Region angekündigten erneuten Klima-Protesten will die Polizei mit entsprechender Präsenz begegnen. \"Im Internet wurden für diesen Tag zum Teil massive Straftaten angekündigt\", begründet Paul Kemen, Sprecher der für die Einsatz-Koordination zuständigen Aachener Polizei. Die Ermittlungsbehörde gehe nach den im Netz veröffentlichten Hinweisen davon aus, dass nicht nur friedliche Demonstranten den Weg ins Rheinische Revier finden werden. \"Es wird auch Teilnehmer geben, die auf Gewalt aus sind und durchaus anarchistische Züge an den Tag legen könnten\", vermutet Kemen. \"Dementsprechend müssen wir uns auf ein robusteres Einschreiten einstellen.\" Ihre Einsatzstärke gibt die Polizei im Vorfeld nicht bekannt.", "Bei den weitgehend friedlich verlaufenen Klimaprotesten im August hatten Demonstranten hauptsächlich die Nord-Süd-Kohlebahn und die Zufahrtswege zum Neurather Kraftwerk lahmgelegt, kleinere Gruppen drangen in die Tagebaue Garzweiler und Hambach ein, um Bagger und Förderbänder zu blockieren. Wo die Braunkohlegegner des Bündnisses \"Ende Gelände\" im November, am Tag vor dem Start der Weltklimakonferenz in Bonn, zuschlagen werden, ist nicht bekannt. \"Daher müssen wir breit aufgestellt sein\", sagt Paul Kemen. \"Es sind mehrere Mahnwachen angemeldet worden. Deren Standorte lassen vermuten, dass die Aktivisten erneut strategisch vorgehen, um in der Fläche präsent zu sein.\"", "Einem vom Internationalen Camp für Klimagerechtigkeit vom 3. bis zum 6. November geplanten Zeltlager für 2000 Menschen am Hambacher Forst bei Kerpen hat die Aachener Polizei zwischenzeitlich die Anerkennung als Versammlung versagt. Sie vermutet, dass die Veranstalter unter dem Deckmantel des Camps und unter dem Schutz der Versammlungsfreiheit Straftaten begehen könnten.", "RWE Power wird rund um den 5. November seine Wachmannschaften in den Betrieben verstärken und die Mitarbeiter zu besonnenem Verhalten auffordern, kündigt Sprecher Guido Steffen an. Weitergehende Maßnahmen würden im Vorfeld nicht bekanntgegeben. \"Sollte es ein Klimacamp geben, werden unsere Leute die Aktivisten besuchen und sie vor Gefahren warnen, die etwa beim Betreten eines Tagebaus drohen\", sagt Steffen.", "Rund um die Proteste im Revier sind vor gut zwei Monaten mehr als 1000 Strafverfahren eingeleitet worden. Das teilte jetzt die NRW-Landesregierung mit. Dabei gehe es vor allem um gefährliche Eingriffe in den Bahnverkehr - etwa durch Besetzen von Gleisen - sowie um Hausfriedensbruch und Widerstand gegen Vollstreckungsbeamte. Von den Klimacamps bei Erkelenz und Bedburg waren im August Störaktionen tausender überwiegend junger Menschen ausgegangen. Die Polizei war tagelang mit einem Großaufgebot im Einsatz. Rund 2500 Kräfte aus Nordrhein-Westfalen und Rheinland-Pfalz waren beteiligt. Der durch die Klimaproteste entstandene Schaden wird vom Land auf etwa 18.000 Euro geschätzt - mögliche Ausfälle bei RWE seien darin nicht enthalten. Nach Angaben des Konzerns hätten die Aktionen keine größeren Auswirkungen auf die Betriebe im Revier gehabt."]},
{"url": "http://www.rp-online.de/nrw/panorama/klimakonferenz-2017-in-bonn-teilnehmer-sollen-auf-hotelschiffen-schlafen-aid-1.7163767", "article_id": "7163767", "section": "nrw", "article_headline": "Teilnehmer sollen bei Weltklimakonferenz auf Hotelschiffen schlafen", "date": "2017-10-24T09:40+02:00", "author": null, "article_text": ["Die Kapazitäten in der Stadt und im Rhein-Sieg-Kreis - insgesamt rund 18.500 Betten - reichen für die hohe Teilnehmerzahl wohl nicht aus. Die Region und die zuständige Tourismusgesellschaft T&C greifen daher auch auf ungewöhnliche Maßnahmen zurück. So wurden nach Angaben eines Sprechers bereits einige Hotelschiffe unter Vertrag genommen, die bei Bedarf an Anlegestellen von Köln bis Andernach liegen können.", "Sehr gut genutzt werde die kostenlose Privatzimmervermittlung, vor allem für \"Teilnehmer und Institutionen aus Ländern mit geringerer finanzieller Ausstattung sowie Teilnehmer der internationalen Zivilgesellschaften\". Rund 500 private Gastgeber haben sich nach Angaben von T&C zur Verfügung gestellt.", "Wer nicht in Bonn unterkommt, wird zum Teil lange unterwegs sein. So seien etwa Hotels in Bad Neuenahr und Euskirchen reserviert. Konferenzteilnehmer seien mit öffentlichen Verkehrsmitteln eineinhalb Stunden unterwegs. Dies sei jedoch bei Kongressen dieser Größenordnung üblich."]},
{"url": "http://www.rp-online.de/nrw/panorama/un-klimakonferenz-2017-klimagipfel-bringt-bonn-an-grenzen-aid-1.7175604", "article_id": "7175604", "section": "nrw", "article_headline": "Klimagipfel bringt Bonn an Grenzen", "date": "2017-11-02T10:08+01:00", "author": null, "article_text": ["Eins ist klar: In Bonn ist man stolz darauf, dass man innerhalb von nur elf Monaten den Klimagipfel auf die Beine gestellt hat. \"Ich sehe das positiv. Wir können stolz sein, dass wir den Gipfel nach Bonn geholt haben\", sagt Michael Schlößer. Er betreibt zwei Hotels und ein Camp in Bonn. Auch Polizeipressesprecher Robert Scholten blickt dem Gipfel gelassen entgegen: \"Ich will nicht verschweigen, dass das für uns als Polizei eine große Herausforderung ist. Aber wir haben etwa durch das G20-Außenministertreffen im Februar oder auch die Afghanistan-Konferenz schon viel Erfahrung mit solchen Veranstaltungen.\" ", "Klar ist aber auch: Der Weltklimagipfel mit bis zu 30.000 Teilnehmern aus aller Welt ist die größte Tagung, die die Stadt je gesehen hat. Und das wird Bonn an den Rand der Kapazitäten bringen: Nicht nur die Hotels sind zu annähernd 100 Prozent belegt. Es wird auch schwierig, den Verkehr mit Auto und Bahn zu organisieren. Gastgeberland für den Klimagipfel der Vereinten Nationen sind eigentlich die Fidschi-Inseln. Doch deren Infrastruktur reichte nicht aus für eine Tagung dieses Ausmaßes. Daher wurde vor knapp einem Jahr beschlossen, dass die Tagung in Bonn stattfindet, am Standpunkt des Klimasekretariats der UN.", "Zwischen 25.000 und 30.000 Menschen werden zum Weltklimagipfel vom 6. bis 17. November in Bonn erwartet. Damit alle Delegierten eine Unterkunft bekommen, hat die Tourismus und Congress GmbH Bonn vor etwa einem halben Jahr die Hotelbetreiber in und um Bonn gebeten, ihr die freien Hotelbetten zu überlassen. Das Bundesumweltministerium hat den Hoteliers eine Stornoversicherung angeboten. Sollten die Hotelbetten leer bleiben, springt das Ministerium ein und gleicht den Verlust bis zu einem bestimmten Prozentsatz aus. ", "Trotzdem würden alle Hotelbetten in Bonn nicht ausreichen, um alle Teilnehmer unterzubringen. Michael Schlößer, Dehoga-Vorsitzender für Bonn, schätzt, dass es rund 10.000 Schlafplätze in Bonn gibt. Dazu zählen auch Turnhallen, Jugendherbergen und Campingplätze für Delegierte aus Ländern, die sich keine teuren Hotels leisten können, und für Jugendorganisationen. Rund 500 Betten stellen die Bonner Bürger privat zur Verfügung. Außerdem ankern eigens für den Gipfel Hotelschiffe im Rhein. Nach Informationen unserer Redaktion werden allein 2000 Hotelzimmer für Polizisten benötigt, die zur Unterstützung nach Bonn kommen.", "Weitere 10.000 Betten gibt es im Rhein-Sieg-Kreis. Im Bonner Umland sind die Hotels etwa in Königswinter oder Siegburg auch ausgebucht. \"Wir gehen davon aus, dass die gesamte Rheinschiene von Koblenz bis Köln vom Klimagipfel profitiert.\" Aber auch wer kurzfristig noch ein Zimmer sucht, muss nicht im Zelt auf der Wiese schlafen. Die Tourismus und Congress GmbH hat noch ein paar Betten übrig. ", "\"Nachhaltig\" muss der Verkehr zum Weltklimagipfel sein. Die Bonner Stadtwerke (SWB) organisieren mit dem Verband Deutscher Verkehrsunternehmen ein \"Clean Shuttle\". E-Busse von Verkehrsbetrieben aus ganz Deutschland fahren zwischen dem 6. und 17. November in Bonn. Auch die SWB setzen mehr Busse und Bahnen auf ihren Linien ein. ", "Die Delegierten erhalten ein Nahverkehrsticket für den Verkehrsverbund Rhein-Sieg. So viele Teilnehmer wie möglich sollen mit Bus und Bahn statt mit dem Auto fahren. Pünktlich zum Beginn der Klimakonferenz wird der neue DB-Haltepunkt am UN-Campus eröffnet. Dort halten dann die Regionalbahnen zwischen Köln und Koblenz. Ursprünglich sollte die Haltestelle erst im Dezember, also nach dem Gipfel, in Betrieb gehen. Doch die Bauunternehmen haben in den letzten Wochen rund um die Uhr gearbeitet. ", "Straßensperrungen wird es zum Gipfel kaum geben, teilt die Bonner Polizei auf Anfrage mit. \"Das ist nicht zu vergleichen mit dem G20-Treffen im Februar in Bonn, als fast das gesamte ehemalige Regierungsviertel für den Verkehr gesperrt war\", sagt Robert Scholten von der Bonner Polizei. ", "Die Sicherheit auf der Straße und rund um die Veranstaltungsorte ist den Bonnern sehr wichtig. Denn während des Klimagipfels finden auch mehrere Martinsumzüge und am 11. November auch Karnevalsveranstaltungen statt. Die dürfen und sollen durch den Gipfel nicht gestört werden. ", "Dafür sind nach Recherchen der Redaktion täglich rund 1500 Polizisten im Einsatz - und das rund um die Uhr. Unterstützt wird die Bonner Polizei von Hundertschaften aus ganz NRW und bei Bedarf auch darüber hinaus, sagt Scholten.  ", "Bislang sind laut Polizei zwölf Demonstrationen mit 5000 bis 12.000 Teilnehmern angemeldet. Die erste große Demonstration findet schon am kommenden Samstag statt. Dann wollen rund 1000 Menschen mit dem Fahrrad von Köln nach Bonn fahren. ", "Der Bereich rund um das World Conference Centre Bonn (WCCB) im ehemaligen Regierungsviertel wird durch Betonsperren zusätzlich gesichert. Außerdem werden die Parkplätze dort gesperrt. \"Bislang haben wir keine Anhaltspunkte, dass es in Bonn zu Ausschreitungen kommen wird\", sagt Scholten. Man habe hier keine starke linksautonome Szene wie etwa in Hamburg, wo im Juli beim G20-Gipfel ganze Straßenzüge von Demonstranten verwüstet wurden. ", "\"Die ganze Stadt wird mit dem Klimagipfel belegt sein\", sagt Stadtpressesprecherin Monika Hörig. Die Delegierten tagen hauptsächlich an zwei Orten, Zentrum ist das WCCB. Zusätzlich wurden zwei Tagungszonen errichtet, die Bonn-Zone am Rheinufer auf dem Gelände der Deutschen Welle und die Bula-Zone auf der Blumenwiese in den Bonner Rheinauen. An beiden Orten wurden in den letzten Wochen teils mehrstöckige Zelt- und Container-Konstruktionen errichtet. In der Bonn-Zone tagen die Delegierten 24 Stunden. In der Bula-Zone treffen sich hauptsächlich Nichtregierungsorganisationen. \"Bula\" bedeutet in der Fidschi-Landessprache \"Willkommen\". ", "Daneben stellen aber auch die Deutsche Post, die Deutsche Welle, die Telekom und die Universität Tagungsräume zur Verfügung. Bonner müssen also mit einigen Einschränkungen rechnen. ", "Die Freude über den Besuch von Hollywood-Größen und Klima-Aktivisten wie Arnold Schwarzenegger und Leonardo DiCaprio dürfte das aber nicht trüben."]},
{"url": "http://www.rp-online.de/nrw/panorama/keine-autobahn-sperrung-fuer-fahrrad-demo-zum-klimagipfel-aid-1.7179026", "article_id": "7179026", "section": "nrw", "article_headline": "Keine Autobahn-Sperrung für Fahrrad-Demo zum Klimagipfel", "date": "2017-11-02T17:37+01:00", "author": null, "article_text": ["Ein entsprechender Antrag sei abgelehnt worden, teilte das Gericht am Donnerstag mit. Für die Demo hätte die Autobahn zwischen Köln und Bonn zum Teil gesperrt werden müssen. Dies hätte aber \"voraussichtlich ganz erhebliche Fernwirkungen auf das gesamte Verkehrsgeschehen in Nordrhein-Westfalen\", argumentierte das Gericht. Die Einschränkungen für Verkehrsteilnehmer seien in diesem Fall unzumutbar. Gegen den Beschluss kann noch am Oberverwaltungsgericht Beschwerde eingelegt werden.", "Die Demo soll an diesem Samstag, 4. November, stattfinden und von Köln nach Bonn führen. Die Bonner Polizei hatte den Organisatoren die Auflage erteilt, nicht die Autobahn zu nutzen – sondern die Bundesstraße 9. Dagegen hatte der Anmelder geklagt. Stattfinden soll die Rad-Demo aber so oder so, notfalls auf alternativen Routen."]},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/duesseldorf-auf-tour-mit-der-security-der-rheinbahn-aid-1.6710325", "article_id": "6710325", "section": "nrw", "article_headline": "Auf Tour mit der Security der Rheinbahn", "date": "2017-03-24T13:15+01:00", "author": null, "article_text": ["Die Nachtschicht beginnt um 22 Uhr. Für manche Zeit, ihren Deckel zu zahlen und nach Hause zu fahren. Für andere Zeit, leicht angeheitert am Bolker Stern ihre Freunde zu treffen. Für Sandor Paradi: Dienstbeginn.", "Er ist stellvertretender Leiter der Rheinbahn-Security, 48 Jahre alt, Mutter Kroatin, Vater Ungar, in Düsseldorf geboren und aufgewachsen. Erst war er Filialleiter bei der Metro, dann sieben Jahre mit der Weißen Flotte auf dem Rhein unterwegs. \"Dann wollte ich nachts und am Wochenende weniger arbeiten, damit ich meine Familie öfter sehe, und habe von einem Tag auf den anderen gekündigt.\" Er grinst. Seit Ende 2008 arbeitet er als Sicherheitsmitarbeiter. Dazu gehören natürlich auch Nacht- und Wochenendschichten. So wie an diesem Freitag.", "Ein ruhiger Abend. Das sagen die Sicherheitsmänner einander, wenn sie sich auf dem Bahnsteig treffen. Kein Vergleich zu Karneval. Kein Vergleich zum ersten Wochenende des Monats. Da ist meistens viel los, weil das Gehalt den Feiernden ein Loch in die Tasche brennt. Zum Monatsende hin sind dann alle pleite und trinken lieber ein Gläschen zu Hause. Das merken die Sicherheitsleute an der Heinrich-Heine-Allee sofort.", "\"Ich will das gar nicht hören\", sagt Sandor Paradi. \"Wenn du oben ins Auto einsteigst und nach Hause fährst, dann kannst du sagen: War ein ruhiger Abend.\" Er klopft auf Holz. Heute keine \"Maßnahme\", bitte. So nennt er es, wenn etwas passiert, jemand Ärger macht, die Polizei kommen muss. An weniger ruhigen Abenden gibt es das: Pöbeleien, Prügeleien, Vandalismus. Maßnahmen.", "14 Mann sind an diesem Abend im Einsatz, Sicherheitsleute der Firmen Klüh und I.S.O. Paradi selbst ist bei der Rheinbahn direkt angestellt. Klüh ist mit acht Mann für die Sicherheit auf den U-Bahnhöfen der Wehrhahn-Linie zuständig. I.S.O. sichert mit sechs Mann die U-Bahnhöfe Heinrich-Heine-Allee, Steinstraße/Königsallee, Oststraße, Hauptbahnhof. Weitere Sicherheitsleute begleiten Busse und Bahnen sowie Ticketkontrolleure.", "Sie sind immer zu zweit unterwegs. Volkan (24) steht gegen Mitternacht mit seinem Partner am Nordende der Passage im U-Bahnhof Heine-Allee. Sie beobachten die Reisenden auf dem Weg zu den Bahnsteigen. Viele haben ein Bier dabei, manche essen im Gehen eine Pizza. Oben dürfen sie das. Unten nicht. Volkans Hauptbeschäftigung heute Abend: Rheinbahnkunden auf das Verzehrverbot aufmerksam machen. Trotzdem: Er findet diesen Job spannend. Seit einem halben Jahr ist er dabei. Vorher hat er als Postbote gearbeitet. \"Ich habe seitdem hunderte, tausende Charaktere kennengelernt.\"", "Psychologie ist das Entscheidende, findet auch sein Chef. Erfahrung. Den anderen mit einem Blick einschätzen. Deeskalieren. Sandor Paradi gestikuliert viel, und er sagt, dass das hilft: beruhigende Gesten machen, den anderen nicht anfassen, aber die Hände trotzdem immer oben - das ist auch ein Schutz. \"Immer zum Größten in der Gruppe hingehen. Den fragen: Was ist hier los? Ganz ruhig.\" Wenn einer in der U-Bahn raucht, nicht direkt anranzen. Höflich sagen, dass das hier nicht geht. \"Komm, jetzt ziehst du noch einmal und dann machst du die Kippe bitte aus.\"", "Manchmal nützt das nichts. Manchmal will das Gegenüber nur eins: Streit. Zu viel Promille, zu viel Testosteron. Manchmal ist die Prügelei schon in vollem Gang. So wie neulich, als Paradi und ein Kollege an der Rolltreppe am Bolker Stern standen. Da fingen aus dem Nichts Jugendliche an, auf einen am Boden einzutreten. \"Da drüben, bei der Laterne\", zeigt Paradi, und zieht an seiner Zigarette. \"Wir sind hin und haben die auseinandergerissen. Die Polizei war noch nicht da. Die hätten den kaputt getreten.\"", "Es sind diese zwei, drei Minuten, bevor die Polizei da sein kann - die machen Paradi zu schaffen. \"Wenn ich einem gegenüber stehe, der mich schlagen will - und ich kann nur sagen: Ganz ruhig. Aber der will zuschlagen. Zwei, drei Minuten - das ist nichts. Aber in so einer Situation ist das eine Ewigkeit.\" Die Sicherheitsmänner fordern dann per Funk die Leitstelle auf, die Polizei zu rufen. Oder sie holen direkt eine Streife vom Bolker Stern dazu.", "Der härteste Fall, an den Sandor Paradi sich erinnern kann? Schon ein paar Jahre her. Einer seiner Männer forderte einen Raucher auf, die Zigarette auszumachen. Der zog eine Waffe und hielt sie dem I.S.O.-Wachmann an den Kopf: \"Sag das noch mal!\" Dann verschwand der Bewaffnete in der Menge.", "Halb zwei. Sandor Paradi dreht eine Runde. Einmal zum Hauptbahnhof und zurück. An der Oststraße, bewachen Kamal (28) und Ariel (32) heute einen leeren Bahnsteig. Vor ein paar Stunden hat es hier noch einen kleineren Einsatz gegeben, ein Junkie wurde beim Drogenkonsum erwischt. In der Passage liegen noch blutige Taschentücher, auf dem Kachelboden sind eingetrocknete Flecken. Daneben eine Spritzenverpackung. Die Oststraße hat ein Drogenproblem. Heute sind aber nicht mal Dealer unterwegs.", "Langweilig ist ihm nicht, sagt Ariel. Man könne sich ja miteinander unterhalten. Er ist erst seit wenigen Wochen dabei. Argentinier, blond und blauäugig, mit europäischen Wurzeln. Oft wird er als Kanacke beschimpft. \"Das werden wir alle\", sagt Sandor Paradi. \"Selbst von Türken.\" Neulich habe ihn ein Jugendlicher gefragt, wo es zur U75 gehe. Er habe es erklärt. \"Danke, du Hurensohn\", war die Antwort. Er schüttelt den Kopf.", "Am Hauptbahnhof ist mehr los als an der Oststraße, aber auch hier ist alles ruhig, bestätigen die Kollegen ihrem Chef. Sandor Paradi fährt gleich wieder zurück. Hier sind genug Männer im Einsatz.", "Heinrich-Heine-Allee, Aufgang Opernhaus. Zigarettenpause. Adthe ist auch dabei. Ein hochgewachsener 24-Jähriger. Dass er Boxer ist, sieht man seinem Gesicht nicht an. Offenbar hat er eine gute Deckung. Er mag den Job. Was ihn nervt, sind die Leute, die ihn dafür beschimpfen, was er macht. \"Wir tun das alles nicht zum Vergnügen\", sagt er. \"Und werden dann noch als Ein-Euro-Jobber und Schlimmeres beschimpft.\" Auf die Sicherheitsleute schauen viele herab. Dabei werden sie nach Tarif bezahlt. Nicht üppig - aber immerhin.", "Halb vier. Zeit für - was? Frühstück, Mittagessen, Abendessen? Wie immer man eine Mahlzeit um diese Uhrzeit nennen will. Im Büro des Sicherheitsdienstes sitzen die Kollegen um den Tisch herum. Einer isst Obst, der nächste Suppe. Sandor Paradi hat sich ein paar Pommes geholt. Zwei der Männer diskutieren über die politische Lage in der Türkei, über Erdogan, den Putsch, die abgesagten Veranstaltungen in Deutschland. Leidenschaftlich, laut, aber humorvoll. Dann geht auf einmal das Funkgerät. Zum ersten Mal in dieser Nacht: eine Maßnahme. Prügelei um die Ecke, auf dem Bahnsteig. Drei, vier Sicherheitsmänner laufen los, auch Sandor Paradi.", "\"Vorurteile funktionieren hier nicht\", hat er am Anfang des Abends gesagt. Jetzt stellt sich heraus, was er meint. Die vier, die aufeinander los sind, stehen in der Passage, zehn Meter voneinander entfernt. Dazwischen Sicherheitsleute. Zwei sehen aus wie Studenten. Zwei wie Oberschüler - und zwar eher Mathe- als Sport-Leistungskurs. Worum es ging? Unklar. Paradis Männer reden mit beiden Parteien. \"Ich möchte, dass ihr euch die Hände gebt\", sagt einer der Sicherheitsleute. Nach einigem Hin und Her vertragen sich die Streithähne und gehen getrennte Wege.", "Nicht mehr lange bis Dienstschluss um sechs. \"Am Ende will ich nur eins: Dass alle Männer gesund nach Hause gehen\", sagt Sandor Paradi. Heute sieht es so aus, als würde das klappen."]},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/amtsgericht-verhandelt-angriff-auf-fahrgast-aid-1.7174606", "article_id": "7174606", "section": "nrw", "article_headline": "Amtsgericht verhandelt Angriff auf Fahrgast", "date": "2017-10-30T00:00+01:00", "author": null, "article_text": ["Gefährliche, gemeinschaftliche Körperverletzung wird den Männern vorgeworfen. Und das, obwohl der Rheinbahnkunde gegen 3.40 Uhr die Haltstelle am Gleis 1 längst geräumt, den verbalen Streit mit beiden Männern bereits beendet habe und weggegangen sei. Über die Motive für die nachfolgende Szene gibt es unterschiedliche Versionen. Die Angeklagten haben später erklärt, der 50-Jährige habe sie im Weggehen noch übel beleidigt, nur deshalb seien sie ihm gefolgt, hätten ihn festhalten, seine Personalien feststellen wollen. Kränkende Äußerungen gegen die Security-Streife hat der Fahrgast allerdings bestritten. Und auch unbeteiligte Zeugen sollen nach den bisherigen Ermittlungen davon nichts gehört haben. Immerhin war der Vorgang damals von Überwachungskameras gefilmt worden. Bei einem Schuldspruch droht eine Freiheitsstrafe bis zu zehn Jahren. Mit einem Urteil wird noch am Donnerstag gerechnet."]},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/freisprueche-fuer-mitarbeiter-der-rheinbahn-security-aid-1.7178732", "article_id": "7178732", "section": "nrw", "article_headline": "Freisprüche für Mitarbeiter der Rheinbahn-Security", "date": "2017-11-02T15:43+01:00", "author": "Von Wulf Kannegießer", "article_text": ["Der 50-Jährige gab an, frühmorgens im Oktober 2016 an einer U-Bahn-Haltestelle am Hauptbahnhof von zwei Rheinbahn-Security-Mitarbeitern an einer Rolltreppe mit dem Hinterkopf auf die Treppenstufen geschlagen worden zu sein. Er erlitt damals eine Platzwunde am Hinterkopf. Doch nach Anhörung der Angeklagten und aller Zeugen plädierte auch die Staatsanwältin für Freisprüche.", "Die 40 und 27 Jahre alten Angeklagten beteuerten, sie hätten dem damals angetrunkenen Mann keine Gewalt angetan. Doch als sich der Altenpfleger aus Köln bei einer Düsseldorf-Visite darüber beklagte habe, dass erst ab morgens 4 Uhr wieder mit Bahnverkehr in der Landeshauptstadt zu rechnen war, habe er die Security-Doppelstreife auf dem gegenüberliegenden Bahnsteig über die Gleise hinweg verhöhnt, ihnen dann den Mittelfinger gezeigt. Als er dafür ein Hausverbot kassierte, sei er zwar gegangen, aber über die Treppe auf den Bahnsteig zu den Sicherheitsmitarbeitern gekommen. Dort habe er beide unflätig beleidigt, den älteren sogar an der Jacke gepackt und im Gerangel mit sich zu Boden gerissen.", "Dass der 50-Jährige dabei rückwärts umfallend mit dem Kopf auf die Rolltreppenstufen aufschlug, haben die Angeklagten \"nicht gemerkt, sonst hätte wir ja einen Rettungswagen angefordert\", sagten sie gestern. Der damals verletzte Kunde beharrte aber auf seiner Version: Urplötzlich sei er von den Angeklagten attackiert und an der Rolltreppe umgerissen worden. Wie und von wem, wisse er nicht, \"es ging alles so schnell\".", "Erst anhand von Tatort-Fotos räumte er ein, dass er wirklich von einem Bahnsteig zum anderen, also auf die Sicherheitsleute zugegangen war. Auch kam heraus, dass er am Tatmorgen nach einer Altstadttour über 1,6 Promille Alkohol im Blut hatte. Die bisher unbescholtenen Security-Kräfte unter diesen Umständen wegen gemeinschaftlicher, gefährlicher Körperverletzung zu verurteilen, lehnte die Staatsanwältin ab. Dem ist der Richter gefolgt."]},
{"url": "http://www.rp-online.de/nrw/staedte/duisburg/sperrung-der-a40-bei-essen-und-a42-bei-duisburg-von-do-bis-mo-aid-1.7164287", "article_id": "7164287", "section": "nrw", "article_headline": "A42 und A40 ab Donnerstag voll gesperrt", "date": "2017-11-02T13:54+01:00", "author": null, "article_text": ["Zum Abschluss der Sanierung der A42 erneuert der Landesbetrieb Straßen NRW in Duisburg die Fahrbahndecke in Richtung Dortmund. Dazu wird die A42 zwischen der Rheinbrücke Duisburg-Baerl und dem Autobahnkreuz Duisburg-Nord von Donnerstag, 2. November, ab 9 Uhr, bis Montag 6. November, 5 Uhr, in Richtung Dortmund voll gesperrt. Hinweisschilder weisen ab den Autobahnkreuzen Kamp-Lintfort und Moers auf die eingerichtete Umleitungsstrecke über die A40. Der überregionale Verkehr wird gebeten, den Bereich weiträumig zu umfahren.", "Der übrige Verkehr auf der A42 in Richtung Dortmund wird an der Anschlussstelle Duisburg-Baerl abgeleitet und über die \"Rheindeichstraße\" - \"Am Nordhafen\" und \"Bürgermeister-Pütz-Straße \" zur A59-Anschlussstelle Duisburg-Ruhrort geführt. Die Umleitungen für die gesperrten Auffahrten Duisburg-Baerl und Duisburg-Beeck in Fahrtrichtung Dortmund sind ebenfalls zur A59 ausgeschildert.", "Am Donnerstagmorgen gibt es auf der A42 in Richtung Dortmund etwa vier Kilometer Stau. Auch auf den Umleitungsstrecken müssen Autofahrer mehr Zeit einplanen.", "\r\n", "Beinahe zeitgleich gibt es auch auf der A40 eine Vollsperrung. Die Autobahn wird in Richtung Duisburg ab der Anschlussstelle Essen-Zentrum bis Mülheim-Heißen von Donnerstag, 2. November, 22 Uhr, bis Montag, 6. November, 5 Uhr voll gesperrt.", "Auch auf der A40 wird die Fahrbahndecke erneuert. Um weiteren Schäden, etwa durch Frost, vorzubeugen, findet diese Maßnahme bewusst noch vor der kommenden Wintersaison statt, teilte Straßen NRW mit. Auf einer Länge von 3,7 Kilometern wird eine neue Asphaltdeckschicht eingebaut.", "Während der Sperrung wird eine innerstädtische Umleitung eingerichtet. Die großräumige Umleitung beginnt vom Autobahnkreuz Bochum A40/A43 über die A43 in Fahrtrichtung Münster bis Autobahnkreuz Herne A42/A43 über die A42 in Fahrtrichtung Duisburg bzw. vom Autobahndreieck Essen-Ost A40/A52 über die A52 in Fahrtrichtung Düsseldorf bis zum Autobahnkreuz Breitscheid über die A3 in Fahrtrichtung Oberhausen. Das Universitätsklinikum Essen und das Rhein-Ruhr-Zentrum sind über die angegebenen Umleitungsstrecken erreichbar.", "Im Rahmen der koordinierten Baubetriebsplanung wurde die Sperrung der A42 laut Straßen NRW mit der Sanierung der A40 in Essen/Mülheim abgestimmt. Man habe bewusst die verkehrsschwächere Ferienwoche mit dem Doppelfeiertag gewählt, um beide Streckenabschnitte zu sperren."]},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/duesseldorf-prozess-gegen-loverboy-paar-soll-frauen-zu-prostitution-gezwungen-haben-aid-1.6761221", "article_id": "6761221", "section": "nrw", "article_headline": "Paar soll Frauen zu Prostitution gezwungen haben", "date": "2017-04-18T07:33+02:00", "author": null, "article_text": ["Außerdem sollen sie ihnen fast die ganzen Einnahmen im Wert von rund 600.000 Euro abgenommen haben. Eins der Opfer soll gerade 19 Jahre alt gewesen sein, ein anderes wurde laut Anklage dazu gebracht, eine ungewollte Schwangerschaft abzubrechen. Eine Strafkammer des Landgerichts will demnächst über diese Anklage verhandeln.", " soll der 36-Jährige, der sich als Käfigkämpfer bezeichnet und solche Kampfsport-Veranstaltungen angeblich auch selbst organisiert hat, die Opfer ausgewählt und nach Düsseldorf gelockt haben. Unter dem Vorwand, er suche nach einer festen Partnerschaft, hat der Angeklagte die meist labilen Frauen zunächst umworben, sie dann aber schon nach wenigen Treffen europaweit in Rotlicht-Bars und Bordelle vermittelt. Das dort von der Frau verdiente Geld, monatlich meist mehrere zehntausend Euro, sollte angeblich zur Finanzierung eines künftigen, gemeinsamen Lebens dienen. So hat er laut Anklage auch begründet, dass er den Opfern den gesamten Lohn abnahm und ihnen meist nur hundert Euro als Taschengeld ließ. Er werde auf das Geld \"aufpassen\", soll er den Frauen vorgelogen haben. Eins der Opfer, das dabei schwanger wurde, ließ sogar eine Abtreibung vornehmen, um im Geschäft zu bleiben.", "Als Freundin des Kampfsportlers ist jetzt eine 26-jährige Prostituierte angeklagt. Sie soll den meist unerfahrenen Frauen alle Tricks des Gewerbes beigebracht, die Opfer bei deren Tätigkeiten in Bordellen in Düsseldorf, Innsbruck, München, Paris, Basel, Zürich, Stuttgart oder Berlin beaufsichtigt und meist lückenlos überwacht haben. Sobald eine der Frauen versuchte abzuspringen, soll der Angeklagte sie massiv verprügelt und ihnen gedroht haben, ihre Familie oder einen Bewährungshelfer zu informieren. Erst, als eine der Frauen trotzdem zur Polizei ging, wurden der Kampfsportler und seine Freundin im November 2016 festgenommen. Seitdem sitzen sie in Untersuchungshaft. Wann über diese Anklage gegen beide wegen gewerbsmäßigen Menschenhandels verhandelt wird, steht noch nicht fest."]},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/loverboy-muss-fuer-sieben-jahre-in-haft-aid-1.7178725", "article_id": "7178725", "section": "nrw", "article_headline": "\"Loverboy\" muss für sieben Jahre in Haft", "date": "2017-11-02T15:38+01:00", "author": null, "article_text": ["Nach Überzeugung der Kammer hatte der Ex-Kampfsportler mit körperbetonten Fotos im Internet nach Frauenkontakten und angeblich einer festen Partnerin gesucht. Tatsächlich aber sei es ihm darum gegangen, besonders labile Frauen unter seine Kontrolle zu bringen und später in Nachtbars und Bordellen quer durch Europa als Prostituierte auszubeuten.", "Laut Anklage, über die das Gericht seit Mitte Juli verhandelt hat, war ihm das bei vier Frauen gelungen, die fast 600.000 Euro für ihn angeschafft haben. Als Komplizin wurde seine wahre Freundin, eine 27-jährige Prostituierte, nun zu drei Jahren Haft verurteilt.", "Sie hatte sich nach Überzeugung der Richter bei den Opfern als Rotlicht-erfahrene Freundin angeboten oder Angestellte einer Escort-Agentur, habe die Frauen auf Weisung des Angeklagten aber überwacht, bespitzelt und jeden ihrer Schritte an den 36-Jährigen verraten."]},
{"url": "http://www.rp-online.de/nrw/staedte/koeln/blaulicht/koeln-mann-uriniert-vor-einfahrende-bahn-und-zeigt-mittelfinger-aid-1.7178639", "article_id": "7178639", "section": "nrw", "article_headline": "Mann uriniert vor einfahrender Bahn und zeigt Mittelfinger", "date": "2017-11-02T14:20+01:00", "author": null, "article_text": ["Der 25-jährige Mann leistete bei der Festnahme Widerstand. Nach Angaben der Bundespolizei pöbelte er die Beamten außerdem mit den Worten \"Verpiss dich!\" an. ", "Auch auf der Wache war der Mann aggressiv und musste mit Hand- und Fußfesseln fixiert werden. Der 25-Jährige hatte außerdem einiges getrunken: Ein Alkoholtest habe knapp zwei Promille gezeigt. ", "Der Mann habe einen guten Schutzengel, dass er in seinem Zustand nicht in die Gleise gefallen sei und vom Zug erfasst wurde, heißt es vonseiten der Bundespolizei.", "Gegen ihn wurde ein Ermittlungsverfahren wegen exhibitionistischer Handlungen, Bedrohung, Beleidigung sowie Widerstand gegen Vollstreckungsbeamte eingeleitet. Bei seiner Vernehmung am Mittwoch konnte der Mann sich an nichts erinnern, mit Ausnahme des außergewöhnlich hohen Alkoholkonsums mit seinen Freunden.", "Aufgrund fehlender Haftgründe wurde der Mann am Mittwoch wieder auf freien Fuß gesetzt."]},
{"url": "http://www.rp-online.de/nrw/staedte/duisburg/cigarette-vote-soll-rauchern-sauberkeit-beibringen-aid-1.7178569", "article_id": "7178569", "section": "nrw", "article_headline": "\"Cigarette Vote\" soll Rauchern Sauberkeit beibringen", "date": "2017-11-02T13:21+01:00", "author": null, "article_text": ["Die Wirtschaftsbetriebe Duisburg hat einen Behälter namens \"Cigarette Vote\" im Duisburger Zoo aufgestellt. Raucher können ihre Kippen in den Abstimmungskasten stecken – und somit abstimmen, ob ihnen der Zoo gefällt oder nicht. ", "\"Gerade im Bereich rund um den Delfinspielplatz finden wir immer wieder große Mengen an Zigarettenresten. Wir möchten, dass unsere kleinen Zoogäste unbeschwert spielen können und hoffen, dass der Cigarette Vote den Blick für die richtige Entsorgung von Zigaretten schärft\", sagt Zoo-Vorstand Detlef Hamacher.", "Die Wirtschaftsbetriebe machen darauf aufmerksam, dass Zigarettenkippen auf der Straße ein großes Problem sind. \"Ein einziger Stummel kann laut BUND bis zu 40 Liter Grundwasser verschmutzen\", heißt es in einer Mitteilung der Wirtschaftsbetriebe. \"Im Filter befinden sich Substanzen wie krebserregende, polyzyklische aromatische Kohlenwasserstoffe (PAK) sowie Nikotin, Arsen und Schwermetalle. Trotzdem gehört es irgendwie zum guten Ton, nach dem Genuss den Zigarettenrest einfach fallen zu lassen.\" Auch das Ordnungsamt sehe Kippen nicht gern: Pro Zigarette wird ein Verwarngeld von 20 Euro fällig.", "Der Cigarette Vote ist Teil der Kampagne \"Mach's rein\" der Stadt. Die Wirtschaftsbetriebe Duisburg bieten an, weitere fünf Abstimmungskästen zu produzieren, wenn sich Paten melden, die sich um die Cigarette Votes kümmern. Interessierte Gastronomen oder andere Institutionen können sich über die E-Mail-Adresse ", " informieren. ", " "]},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/weihnachten-2017-steiff-schaufenster-im-kaufhof-an-der-koenigsallee-in-duesseldorf-aid-1.7178773", "article_id": "7178773", "section": "nrw", "article_headline": "Weihnachtliche Zirkuswelt im Steiff-Schaufenster", "date": "2017-11-02T16:22+01:00", "author": "Von Elena Erbrich", "article_text": ["Niklas drückt seinen Zeigefinger gegen die Scheibe. Sein Blick fällt auf den Affen, der mit seinen Händen die Spielkarten mischt. Er grinst. \"Den finde ich lustig\", sagt der Fünfjährige. Zusammen mit seiner Kindergartengruppe ist Niklas zur Eröffnung der Steiff-Schaufenster im Kaufhof an der Königsallee gekommen. Einen weiten Weg hat die Gruppe der Kindertagesstätte Lichtenvoorder Straße auf sich genommen. Von Büttgen aus sind die Kinder und Erzieherinnen mit der Bahn angereist – nur um die Enthüllung der fünf Schaufenster mitzuerleben.", "Das Motto in diesem Jahr: Circus Roncalli. Rund 500 kleine und große Stofftiere tummeln sich in den Schaufenstern. Da sitzen Affen im Zirkuswagen und rühren mit einem Löffel im Tee. Einer steht vor dem Spiegel und zieht seine Clownshose hoch. Ein Bär sitzt draußen auf dem Plumpsklo und liest Zeitung. Nur durch einen Spalt kann man ihn beobachten. Toilettenpapier mit Einhorn-Motiv ragt aus dem Plumpsklo hinaus auf den weißen Schnee. \"Das Toilettenpapier hat eine Mitarbeiterin von zuhause mitgebracht. Sie fand, dass das unbedingt mit eingebaut werden muss\", erzählt Ulla Beck. Die Dekorateurin arbeitet schon seit 1979 im Kaufhof und ist für das Steiff-Schaufenster zuständig. \"Das mache ich schon fast 30 Jahre\", sagt sie.", "Beck weiß: Wenn man ein Hingucker-Schaufenster kreieren will, muss man früh genug mit der Planung anfangen. \"Die langjährige Kooperation mit Steiff kommt uns dabei zugute\", sagt Beck. Vor einem Jahr stand schon fest, was das diesjährige Motto sein wird. Eine Woche vor der Eröffnung begann dann der Aufbau. Jeweils ein Mitarbeiter kümmerte sich um eines der fünf Fenster. Drei bis fünf Tage waren sie damit beschäftigt. Genießen kann Beck das Ganze nach der Eröffnung noch nicht so ganz. \"Noch sehe ich die viele Arbeit, die dahinter steckt\", sagt sie. Es dauere ein paar Tage, bis auch sie sich an dem Anblick erfreuen kann.", "Die 16 Kita-Kinder aus Büttgen wollen am liebsten gar nicht gehen. Immer wieder fallen neue Details ins Auge. Niklas hat gerade eine kleine Stoffmaus entdeckt, die sich bei dem Affen im Kinderwagen versteckt. \"Die wünsche ich mir zu Weihnachten\", sagt er. Weihnachtsmusik dringt aus Lautsprechern. Die Kinder singen mit."]},
{"url": "http://www.rp-online.de/leben/auto/news/volkach-nutzt-sanduhren-statt-parkzettel-aid-1.7170669", "article_id": "7170669", "section": "leben", "article_headline": "Volkach nutzt Sanduhren statt Parkzettel", "date": "2017-10-27T10:38+02:00", "author": null, "article_text": ["Nun hat der Bürgermeister ein positives Fazit gezogen: \"Es hat sich gelohnt. Das Konzept wird von der Bevölkerung und vom Handel gut angenommen\", sagt Peter Kornell (Freie Wähler) dazu.", "Er leitet seit 2002 die Geschicke des 9000-Einwohner-Städtchens. Er hat für reibungsloses Parken auf den rund 200 Stellplätzen schon einiges ausprobiert: Zwei Stunden Parken mit Parkscheibe. \"Das haben vor allem die Angestellten der Innenstadt-Geschäfte genutzt. Und die Parkplätze für die Kunden waren so besetzt.\"", "Zwei Stunden Parken mit Ticket aus dem Automat. \"Da haben sich die Gewerbetreibenden beschwert, weil das für ihre Kurzzeitkunden zu umständlich war.\" Auch eine Lösung mit Gutscheinen bewährte sich nicht. Eine \"Brötchentaste\" für Kurzparker am Parkautomat schaffte es nicht durch den Stadtrat.", "Und dann kam jemand vom Gewerbeverband mit der Sanduhren-Idee von einem Ausflug aus Kirchheim unter Teck (Baden-Württemberg) zurück. Die Idee wurde für gut befunden und ging einstimmig durch den Stadtrat. \"Die einzige Schwierigkeit war, eine Sanduhr für 15 Minuten zu finden. Also sind wir auf Sanduhren-Jagd gegangen\", sagt Marco Maiberger, Chef der Volkacher Touristinformation.", "Am Ende wurden die Franken fündig und haben 5000 Uhren mit Saugnapf bestellt und mit dem Volkach-Logo bedrucken lassen. Die Kosten von rund 8000 Euro haben sich der Gewerbeverband und die Tourismuszentrale geteilt.", "Rund die Hälfte der Uhren ist mittlerweile für je vier Euro verkauft. Die Kosten seien damit nahezu wieder reingeholt worden. \"Und seitdem haben sich die ganzen Diskussionen von früher à la \"aber ich wollte nur mal schnell ...\" in Luft aufgelöst\", sagt Bürgermeister Kornell."]},
{"url": "http://www.rp-online.de/digitales/podcasts/podcast-daniel-fiene-und-rainer-leurs-reden-ueber-die-muenchener-medientage-2017-aid-1.6340979", "article_id": "6340979", "section": "digitales", "article_headline": "@Fiene und Herr Bröcker — der Podcast mit dem Chefredakteur", "date": "2017-10-29T07:47+01:00", "author": null, "article_text": ["Unser Podcast mit dem Chefredakteur: Michael Bröcker und Digital-Redakteur Daniel Fiene reden eine halbe Stunde über die Themen der Woche und laden Gäste zum Gespräch.", "In dieser Woche ist der Chefredakteur nicht da und RP ONLINE Redaktionsleiter Rainer Leurs ist zu Gast und spricht mit Daniel Fiene über die Münchner Medientage und ein Treffen von Regional-Journalisten in Kassel. Das ist das Thema in der neuen Ausgabe von unserem Podcast:", "Den Podcast können Sie auch direkt über Ihr Podcast-Programm hören. Fügen Sie die URL ", " zu Ihren Podcast-Abos hinzu. ", "Die letzte Woche verpasst? Hier sind die Ausgaben der letzten Wochen:", ";", ".", ".", "Hier geht es zur Übersicht aller ", ". "]},
{"url": "http://www.rp-online.de/politik/audio-kehrt-zurueck-aid-1.7145775", "article_id": "7145775", "section": "politik", "article_headline": "Audio kehrt zurück", "date": "2017-10-16T10:38+02:00", "author": null, "article_text": ["Erinnern Sie sich noch an Ihre MP3-Musiksammlung? Den Ärger der Musikindustrie mit den Tauschbörsen? An den Real-Audio-Player, der ständig abstürzte, als man Radio über das Internet einschalten wollte? Und natürlich an den Frust, wenn man morgens zu Hause seinen iPod nicht mit iTunes synchronisiert hatte und man dann unterwegs keine neuen Podcast-Episoden geladen hatte? Audio hatte in den Anfangsjahren des World Wide Web das Netz dominiert.", "Und plötzlich zog vor zehn Jahren die Aufmerksamkeitskarawane weiter: Schnellere Internetleitungen und Youtube ließen die Audio-Welt in den Hintergrund treten. Freche Youtube-Stars, Mediatheken und neue Streaming-Angebote haben die Medienbranche geprägt. Zwar werden die technischen Voraussetzungen für Video auch heute immer noch besser, aber in diesem Jahr erleben wir in Deutschland eine Überraschung: Audio kehrt zurück.", "Ich bin wirklich überrascht: Audio wird wieder fast so viel genutzt wie Video. Das zeigt die neue ARD/ZDF-Onlinestudie. Die öffentlich-rechtlichen Sender starten Audiotheken, Amazon erwarb nicht nur die Audio-Übertragungsrechte der Bundesliga, sondern drückt seinen smarten Lautsprecher Alexa mit aller Macht in den Markt. Und dann gibt es noch viele Verlage, die eigene Audio-Podcasts anbieten. Wir haben im vergangenen Jahr fünf Audio-Podcasts gestartet, zuletzt sind \"Spiegel Online\" und \"Zeit Online\" gefolgt. Doch wollen die Menschen auch Audio? Oder war das nur eine Medienmacher-Fantasie?", "Dazu habe ich mit dem Audio-Experten der Onlinestudie telefoniert. Er hat mir meine Befürchtung genommen. Seit 2007 dominierte Video die Nutzung der Deutschen im Netz. In diesem Jahr stagniert die Videonutzung erstmals, und Audio macht einen großen Sprung nach vorne. Vor allem die Jugend hat Audio wiederentdeckt. Besonders die unter 30-Jährigen sind intensive Nutzer: Vier von zehn hören zumindest gelegentlich Radioprogramme live im Internet, Audio-Podcasts werden von fast 30 Prozent gelegentlich gehört, ein Viertel lauscht Hörspielen oder Hörbüchern im Internet. Ganz vorne rangiert das Musik-Streaming mit 64 Prozent. Angebote wie Spotify gehören zu den großen Gewinnern. Außerhalb der Audio-Welt fallen nur wenige Gewinner auf: Whatsapp konnte in Deutschland noch einmal gut zulegen. Der Megatrend müssten demnach Audio-Sprachnachrichten bei Whatsapp sein. Facebook stagniert, Twitter schrumpft deutlich.", "Vielleicht sollte ich noch mal meine USB-Festplatte aus dem Keller holen und schauen, was meine alte MP3-Sammlung macht. Sie dürfte wieder gefragt sein."]},
{"url": "http://www.rp-online.de/digitales/internet/audible-draengt-in-den-deutschen-podcast-markt-aid-1.7178561", "article_id": "7178561", "section": "digitales", "article_headline": "Audible drängt auf den Podcast-Markt", "date": "2017-11-02T13:02+01:00", "author": null, "article_text": ["Audio spielt für viele Deutsche im Netz eine immer wichtigere Rolle. Fast jeder zweite Deutsche nutzt Audio im Netz. Im Vorjahr lag die Zahl bei nur einem Drittel. Die Hörspiel-Plattform Audible steigt bei diesem Trend ein und investiert einen siebenstelligen Betrag in ein eigenes Podcast-Angebot. Audible-Kunden hatten bislang Zugriff auf klassische Hörbücher, künftig gibt es für sie ebenfalls Inhalte aus dem nicht-fiktionalen Bereich.", "Für die Abonnenten stehen zunächst 22 regelmäßige Formate mit prominenten Namen und Medienmarken zur Verfügung. Die Moderatoren Jörg Thadeusz und Nina Ruge sind in eigenen Interview-Podcasts zu hören. Der Literaturkritiker Denis Scheck bespricht mit Autoren ihre Lieblings-Hörbücher. Satire kommt von Micky Beisenherz und Oliver Polak in ihrem neuen Podcast \"Juwelen im Morast der Langeweile\". Als Medienpartner kooperiert Audible mit Der Spiegel, Brand Eins, Die Bunte, Titanic, Vice, Galore und die 11 Freunde.", "Der Hörbuch-Pionier hat das neue Angebot von langer Hand vorbereitet. Dazu gehörte eine umfangreiche Studie und viele Tests. \"Wir haben das Programm basierend auf den Wünschen der Hörer entwickelt, gemeinsam mit großartigen Partnern, die unseren Qualitätsanspruch teilen\", erklärt Paul Huizing, Verantwortlicher des Podcasts-Programms bei Audible. \"Jeder in Deutschland soll bei uns mindestens einen Podcast finden, den er gerne und regelmäßig jede Woche hört.\"", "Im Audible Hörkompass 2017, einer Studie von Kantar EMNID im Auftrag von Audible, stimmen 44 Prozent der Podcast-Hörer der Aussage zu, dass es bisher zu wenige gute deutschsprachige Podcasts gibt. Zudem wünschen sich zwei Drittel, dass mehr etablierte Medienmarken Podcasts anbieten. Darüber hinaus hatte Audible einen Konzept-Wettberwerb für unabhängige Podcast-Produzenten durchgeführt. Nach vielen Tests und Hörerbefragungen sind Formate entstanden, die zum Teil auch erst in den kommenden Monaten vorgestellt werden. Monatlich sollen zwei weitere Formate hinzukommen - laut Huizing von der investigativen journalistischen Reportage über die Late-Night-Show bis zu täglichen Kolumnen von renommierten Journalisten.", "Audible ist nicht die erste Plattform, die mit eigenen nicht-fiktionalen Audio-Inhalten punkten möchte. Die Amazon-Tochter hat Konkurrenz im eigenen Haus: Seit diesem Herbst können Kunden des Streamingdienstes Amazon Prime die Bundesligaspiele exklusiv über das Netz hören. Als einer der ersten Plattformen in Deutschland hat Spotify eigene Podcasts angeboten. Im Frühjahr 2016 gab es ein großes Aufsehen, als Jan Böhmermann und Olli Schulz mit ihrem Format \"Sanft & Sorgfältig\" vom öffentlichen-rechtlichen Sender Radio Eins zum Streamingdienst Spotify wechselten. In der Podcast-Szene wird der Wandel der Plattformen zu Medienanbietern intensiv verfolgt. Auf der Branchen-Konferenz \"Subscribe\" wurde dies am Wochenende diskutiert. Klassische Podcaster kritisieren, dass Spotify und Audible die Inhalte nur ihren Kunden zur Verfügung stellen und die Inhalte nicht in regulären Podcast-Apps abrufbar sind.", "Erstmals seit dem Aufkommen von Youtube vor zehn Jahren ist das Thema Audio in Deutschland den Nutzern annähernd wieder so wichtig wie Video. Das zeigen die aktuellen Zahlen der ARD- und ZDF-Onlinestudie. Für das starke Wachstum sind vor allem Musik-Streamingdienste wie Spotify verantwortlich, die im Vergleich zum Vorjahr am stärksten zulegen konnten. 33 Prozent der Deutschen nutzen diese Dienste gelegentlich. 29 Prozent hören Radio live über das Netz und 13 Prozent nutzen Podcasts. Bei den jungen Erwachsenen hört allerdings jeder Dritte Podcasts. Neue Angebote, wie die von Audible, dürften dafür sorgen, dass Wort-Inhalte auch bei älteren Nutzern auf stärkeres Interesse stoßen. ", " "]},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/signa-bietet-fragen-und-antworten-zum-poker-um-kaufhof-aid-1.7178654", "article_id": "7178654", "section": "wirtschaft", "article_headline": "Das Pokern um Kaufhof hat begonnen", "date": "2017-11-02T16:17+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/kreuzfahrten/das-sind-die-kreuzfahrtschiffe-2017-bid-1.6272144", "article_id": "6272144", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/deutschland/das-sind-deutschlands-groesste-flughaefen-bid-1.4283029", "article_id": "4283029", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/mallorca/mallorca-alle-regionen-im-ueberblick-bid-1.4269131", "article_id": "4269131", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/mallorca/suesse-traeume-in-palma-aid-1.7168905", "article_id": "7168905", "section": "leben", "article_headline": "Süße Träume in Palma", "date": "2017-10-28T07:00+02:00", "author": "Von Joe Bonafont", "article_text": []},
{"url": "http://www.rp-online.de/digitales/internet/google-streetview-eine-rundfahrt-durch-den-samburu-nationalpark-bid-1.5395272", "article_id": "5395272", "section": "digitales", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/zu-besuch-im-akagera-nationalpark-in-ruanda-bid-1.5446875", "article_id": "5446875", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/unterwegs-im-nationalpark-in-uganda-bid-1.7170771", "article_id": "7170771", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/schimpansen-schlucht-und-elefanten-kino-aid-1.7170770", "article_id": "7170770", "section": "leben", "article_headline": "Schimpansen-Schlucht und Elefanten-Kino", "date": "2017-11-01T10:00+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/jamaika-sondierungen-2017-so-beharken-sich-fdp-und-gruene-beim-thema-agrar-und-fluechtlinge-aid-1.7178108", "article_id": "7178108", "section": "politik", "article_headline": "So beharken sich FDP und Grüne beim Thema Agrar und Flüchtlinge", "date": "2017-11-02T08:20+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/jamaika-koalition-fortschritte-beim-streitthema-landwirtschaft-erzielt-aid-1.7178575", "article_id": "7178575", "section": "politik", "article_headline": "Unterhändler erzielen Fortschritte beim Thema Landwirtschaft", "date": "2017-11-02T13:49+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/berlin-jamaika-sondierer-beenden-beratungen-zunaechst-ohne-papier-aid-1.7179715", "article_id": "7179715", "section": "politik", "article_headline": "Jamaika-Sondierer beenden Beratungen zunächst ohne Papier", "date": "2017-11-02T18:57+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/ausland/der-bruesseler-problem-stadtteil-molenbeek-bid-1.5563002", "article_id": "5563002", "section": "panorama", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/belgien-bruessel-verbietet-geert-wilders-islam-safari-in-molenbeek-aid-1.7179264", "article_id": "7179264", "section": "politik", "article_headline": "Brüssel verbietet Geert Wilders \"Islam-Safari\" in Molenbeek", "date": "2017-11-02T18:03+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/die-kuriosesten-fussballstadien-der-welt-bid-1.6345174", "article_id": "6345174", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/bundesliga-stadien-kapazitaet-wie-viele-sitz-und-stehplaetze-gibt-es-bid-1.1514453", "article_id": "1514453", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/diese-fussballklubs-locken-die-meisten-zuschauer-bid-1.7178468", "article_id": "7178468", "section": "sport", "article_headline": null, "date": "2017-11-02T17:55+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fussball-borussia-dortmund-lockt-die-meisten-zuschauer-aid-1.7178456", "article_id": "7178456", "section": "sport", "article_headline": "Der BVB lockt in Europa die meisten Zuschauer", "date": "2017-11-02T17:57+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/tennis/alexander-zverev-scheitert-an-auftaktgegner-robin-haase-aid-1.7177966", "article_id": "7177966", "section": "sport", "article_headline": "Schwacher Zverev scheitert an Auftaktgegner Haase", "date": "2017-11-01T13:47+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/tennis/alexander-zverev-schlaeger-muss-dran-glauben-bid-1.7138772", "article_id": "7138772", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/tennis/alexander-zverev-fliegt-gegen-robin-haase-in-paris-raus-bid-1.7177984", "article_id": "7177984", "section": "sport", "article_headline": null, "date": "2017-11-01T14:08+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/tennis/alexander-zverev-muss-teure-luxusuhr-verstecken-aid-1.7178077", "article_id": "7178077", "section": "sport", "article_headline": "Alexander Zverev muss teure Luxusuhr verstecken", "date": "2017-11-02T08:12+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/pets/forscher-entdecken-neue-orang-utan-art-auf-sumatra-nur-800-tiere-in-isolierter-gruppe-aid-1.7179052", "article_id": "7179052", "section": "leben", "article_headline": "Forscher entdecken neue Orang-Utan-Art auf Sumatra", "date": "2017-11-02T17:37+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/familiendrama-in-altfraunhofen-sie-koennen-drei-tote-abholen-aid-1.7178743", "article_id": "7178743", "section": "panorama", "article_headline": "\"Sie können drei Tote abholen\"", "date": "2017-11-02T15:59+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/bremen-mann-stirbt-nach-schuessen-vor-supermarkt-aid-1.7178493", "article_id": "7178493", "section": "panorama", "article_headline": "Mann stirbt nach Schüssen – Täter auf der Flucht", "date": "2017-11-02T15:16+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/duesseldorf-hat-nach-zehn-jahren-den-corneliusplatz-wieder-aid-1.7153272", "article_id": "7153272", "section": "nrw", "article_headline": "Düsseldorf hat den Corneliusplatz wieder", "date": "2017-10-19T00:00+02:00", "author": "Von Sonja Schmitz", "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/eislaufen-2017-in-duesseldorf-ab-weihnachtsmarkt-start-am-23-november-moeglich-aid-1.7177167", "article_id": "7177167", "section": "nrw", "article_headline": "Eisbahn auf der Kö wird ab nächste Woche aufgebaut", "date": "2017-11-02T10:55+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/pilot-schimpft-ueber-gierige-manager-und-blinde-politiker-vid-1.7171102?video=1", "article_id": "7171102?video=1", "section": "panorama", "article_headline": null, "date": "2017-10-27T16:17+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/eurowings-mitarbeiter-warnen-air-berlin-kollegen-in-offenem-brief-aid-1.7177999", "article_id": "7177999", "section": "wirtschaft", "article_headline": "Eurowings-Mitarbeiter warnen Air-Berlin-Kollegen", "date": "2017-11-02T13:54+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/air-berlin-nicoley-baublies-nennt-offenen-brief-der-eurowings-mitarbeiter-irrefuehrend-aid-1.7178577", "article_id": "7178577", "section": "wirtschaft", "article_headline": "Gewerkschaftschef Baublies nennt offenen Brief \"irreführend\"", "date": "2017-11-02T15:08+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-ibrahima-traore-mit-muskelfaserriss-aid-1.7178455", "article_id": "7178455", "section": "sport", "article_headline": "Traoré fällt mit Muskelfaserriss aus", "date": "2017-11-02T11:15+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/patrick-herrmann-einsatzzeit-bei-der-tsg-1899-hoffenheim-tat-gut-aid-1.7177540", "article_id": "7177540", "section": "sport", "article_headline": "Der Nachmittag in Sinsheim tat gut", "date": "2017-11-02T14:43+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/fohlenfutter/borussia-moenchengladbach-beginnt-patrick-herrmann-gegen-mainz-aid-1.5677804", "article_id": "5677804", "section": "sport", "article_headline": "Herrmann will zurück in den Mittelpunkt", "date": "2017-11-02T18:17+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/stefan-effenberg-nfl-soll-ein-vorbild-beim-videobeweis-sein-aid-1.7175835", "article_id": "7175835", "section": "sport", "article_headline": "Effenberg regt Videobeweis nach Vorbild der NFL an", "date": "2017-10-30T16:37+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/videobeweis-in-der-bundesliga-wichtige-szenen-und-probleme-seit-saisonbeginn-bid-1.7089035", "article_id": "7089035", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/videobeweis-dfb-aendert-regeln-fuer-einsatz-des-videoschiedsrichters-aid-1.7178789", "article_id": "7178789", "section": "sport", "article_headline": "DFB ändert Regeln für Einsatz des Videoschiedsrichters", "date": "2017-11-02T16:35+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-raphael-wolf-zum-vierten-mal-spieler-des-spiels-aid-1.7177500", "article_id": "7177500", "section": "sport", "article_headline": "Raphael Wolf holt seinen vierten Saisontitel", "date": "2017-11-01T10:10+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-so-feierten-fortunas-profis-halloween-aid-1.7178390", "article_id": "7178390", "section": "sport", "article_headline": "So feierten Fortunas Profis an Halloween", "date": "2017-11-02T09:58+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-robin-bormuth-und-jean-zimmer-legen-extra-einheit-ein-aid-1.7178573", "article_id": "7178573", "section": "sport", "article_headline": "Bormuth und Zimmer legen Extra-Einheit ein", "date": "2017-11-02T17:02+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/leverkusen/kreisligist-ditib-leverkusen-meldet-mannschaft-ab-aid-1.7178793", "article_id": "7178793", "section": "nrw", "article_headline": "Kreisligist Ditib Leverkusen meldet Mannschaft ab", "date": "2017-11-02T17:09+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/asyl-nach-heidelberger-modell-aid-1.7177281", "article_id": "7177281", "section": "politik", "article_headline": "So funktioniert das Ankunftszentrum für Flüchtlinge", "date": "2017-11-02T12:02+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/blaulicht/duesseldorf-polizei-meldet-viele-einsaetze-an-halloween-aid-1.7178555", "article_id": "7178555", "section": "nrw", "article_headline": "Polizei Düsseldorf meldet viele Einsätze an Halloween", "date": "2017-11-02T12:52+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/halloween-2017-in-essen-zwei-dutzend-anzeigen-nach-zombie-walk-am-hauptbahnhof-aid-1.7178629", "article_id": "7178629", "section": "nrw", "article_headline": "Essener Polizei geht einem Dutzend Anzeigen nach", "date": "2017-11-02T14:11+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/wissen/forscher-finden-unberuehrten-hohlraum-in-cheops-pyramide-seit-4500-jahre-verschlossen-aid-1.7178680", "article_id": "7178680", "section": "panorama", "article_headline": "Forscher entdecken riesigen Hohlraum in Cheops-Pyramide", "date": "2017-11-02T14:39+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/tafel-in-wuppertal-einigung-ueber-warme-speisen-mit-lebensmittelamt-aid-1.7178630", "article_id": "7178630", "section": "nrw", "article_headline": "Wuppertaler Tafel findet Lösung für warme Mahlzeiten", "date": "2017-11-02T14:15+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/katalonien-krise-justiz-ordnet-u-haft-gegen-katalanische-regierungsmitglieder-an-aid-1.7178918", "article_id": "7178918", "section": "politik", "article_headline": "Spanische Richterin erlässt Haftbefehl gegen Puigdemont", "date": "2017-11-02T17:26+01:00", "author": null, "article_text": []}
]