[
{"url": "http://www.rp-online.de/politik/deutschland/das-dritte-geschlecht-das-urteil-ist-ein-grosser-fortschritt-in-richtung-freiheit-aid-1.7190749", "article_id": "7190749", "section": "politik", "article_headline": "\"Das Urteil ist ein großer Schritt in Richtung Freiheit\"", "date": "2017-11-08T16:52+01:00", "author": null, "article_text": ["Der Gesetzgeber muss das deutsche Geburtenregister künftig besser auf Intersexuelle zuschneiden. Wenn - wie bisher - ein Geschlecht eingetragen wird, dann braucht es neben den Möglichkeiten \"weiblich\" und \"männlich\" eine dritte Option. Das entschieden die Karlsruher Richter in einem am Mittwoch veröffentlichten Beschluss. Der Gesetzgeber muss das Personenstandsrecht nun bis Ende 2018 ändern. Verbände fordern, die Entscheidung zum Anlass für eine umfassende Reform zu nehmen. (Az. 1 BvR 2019/16)", "Geklagt hat Vanja, intersexuell, weder Mann noch Frau, geboren mit einem atypischen Chromosomensatz. Nach Schätzungen gibt es mindestens 80.000 intersexuelle Menschen in Deutschland. Seit 2013 besteht die Möglichkeit, die Eintragung im Geburtenregister offen zu lassen, wenn das Geschlecht eines Neugeborenen nicht eindeutig ist.", "Diese Variante \"fehlende Angabe\" hilft Intersexuellen aus Sicht der Karlsruher Richter aber nicht weiter. Denn dadurch würde nicht abgebildet, dass sie sich nicht als geschlechtslos begreifen, sondern nach eigenem Empfinden ein Geschlecht jenseits von männlich oder weiblich haben. \"Der Personenstand ist keine Marginalie\", heißt es in dem Beschlu Vanja ss. \"Der Zuordnung zu einem Geschlecht kommt für die individuelle Identität herausragende Bedeutung zu.\"", "Intersexuellen einen Extra-Eintrag im Geburtenregister zu verwehren, sei deshalb ein Eingriff in das allgemeine Persönlichkeitsrecht, für den das Bundesverfassungsgericht keinen Grund sah. Bürokratischer und finanzieller Aufwand oder die Ordnungsinteressen des Staates ließen die Richter nicht gelten. Ein gewisser Mehraufwand sei hinzunehmen.", "Unterstützt wurde Vanja von der Kampagne \"Dritte Option\". Den Sieg in Karlsruhe konnten sie am Mittwoch zunächst kaum fassen: \"Das grenzt an eine kleine Revolution\", lautete die erste Reaktion. \"Endlich ist auch durch das Bundesverfassungsgericht anerkannt worden, dass es mehr Geschlechter gibt als Mann und Frau\", sagte Sprecher Moritz Schmidt.", "\"Das Urteil ist ein großer Fortschritt in Richtung Freiheit. ... Da kann man einfach nur dankbar sein, dass wir in dem Punkt ein so progressives und modernes Bundesverfassungsgericht haben\", sagte Grünen-Fraktionschef Anton Hofreiter zur Entscheidung der Karlsruher Richter.", "Die frühere Bundesjustizministerin Sabine Leutheusser-Schnarrenberger (FDP) erklärte, auf Karlsruhe sei \"wie so häufig Verlass. Das Gericht ist dem Gesetzgeber einmal mehr voraus. Der Erste Senat stärkt mit dieser Entscheidung zum dritten Geschlecht das Selbstbestimmungsrecht intersexueller Menschen.\" Dies sei ein Durchbruch für alle Betroffenen.", "Der Gesetzgeber kann bis Ende 2018 einen dritten Geschlechtseintrag schaffen - etwa \"inter\" oder \"divers\", wie es Vanja gefordert hat. Er kann aber auch ganz auf einen Geschlechtseintrag verzichten.", "Der Deutsche Ethikrat hatte empfohlen, den zusätzlichen Eintrag \"anderes\" zuzulassen. Auch das Deutsche Institut für Menschenrechte setzt sich für diese Variante ein. \"Für die Selbstidentifikation kann eine offizielle Bestätigung wichtig sein, zum Beispiel bei transgeschlechtlichen Menschen\", sagte Referentin Petra Follmar-Otto. Sie schlägt zudem vor, nach der Geburt zunächst nichts ins Personenregister einzutragen. \"Ab 14 Jahren sollen Kinder dann selbst über ihren Geschlechtseintrag entscheiden können.\"", "Vanjas Anwältin Katrin Niedenthal geht davon aus, dass sich die Entscheidung auch auf andere Lebensbereiche auswirken wird. Das Bundesverfassungsgericht stellte nämlich ausdrücklich fest, dass das Verbot, jemanden aufgrund seines Geschlechts zu diskriminieren, nicht nur Frauen und Männer schütze.", "\"Historisch\" nennt die Antidiskriminierungsstelle des Bundes deshalb die Entscheidung. Für intergeschlechtliche Menschen sei dies die Anerkennung ihres jahrzehntelangen Kampfes für Selbstbestimmung.", " Behördenchefin Christin Lüders forderte eine umfassende Reform der Rechtslage hin zu einem modernen Geschlechtsidentitätsgesetz.", "Dafür spricht sich auch Follmar-Otto vom Menschenrechtsinstitut aus.", " Besonders wichtig sei neben dem dritten Geschlechtseintrag ein klarstellendes Verbot, geschlechtsangleichende Operationen an Kindern vorzunehmen. \"Im Jahr gibt es etwa 1500 solcher medizinischer Eingriffe\", sagte Follmar-Otto. Eltern sollten nicht stellvertretend für ihre Kinder in eine solche Operation einwilligen dürfen, soweit es nicht um die Abwehr einer Lebensgefahr gehe.", "Lucie Veith, Sprecherin des Vereins Intersexuelle Menschen, hofft, dass mit der Gerichtsentscheidung weniger Leute annehmen, dass sich intersexuelle Menschen operieren lassen müssten, um optisch klar einem männlichen oder weiblichen Geschlecht zuzugehören. \"Es ist traurig, dass wir immer noch viele Anfragen von Eltern intersexueller Kinder haben, die fragen, wann der beste Zeitpunkt für einen medizinischen Eingriff sei\", sagte Veith. \"Der ist nie - außer das Kind möchte dies klar und ist selbst genügend informiert.\" Man sei froh, \"dass endlich eine Rechtsnorm geschaffen wird, die klar sagt, dass intersexuelle Menschen nicht krank sind, sondern die gleichen Rechte haben wie andere Menschen\".", "Bundesfamilienministerin Katarina Barley (SPD) mahnte eine zügige Umsetzung der Entscheidung durch die künftige Bundesregierung an. Das Bundesinnenministerium kündigte dies auch an. Bei der Gestaltung gebe es gewissen Spielraum, sagte ein Sprecher. Die Umsetzung einer Entscheidung des Bundesverfassungsgerichts von 2011 zum Transsexuellengesetz hängt seit Jahren zwischen den Ressorts fest."]},
{"url": "http://www.rp-online.de/leben/reisen/kreuzfahrten/venedig-kreuzfahrtschiffen-wird-2019-die-zufahrt-erschwert-aid-1.7190792", "article_id": "7190792", "section": "leben", "article_headline": "Venedig will sich vor Touristen retten", "date": "2017-11-08T17:15+01:00", "author": "Von Julius Müller-Meiningen", "article_text": ["Man muss einmal in Venedig gewesen sein, um die Dimensionen zu erfassen. Wenn die überdimensionalen Kreuzfahrtschiffe in Zeitlupentempo am Markusplatz vorbei ziehen, verkommt der Zuschauer zur Maus, die Stadt zur Miniatur. Die Häuser der Lagunenstadt gehen nicht über vier Stockwerke hinaus, die Ozeanriesen überragen die Bausubstanz um ein Vielfaches. Für die Passagiere aus aller Welt ist es ein unvergessliches Erlebnis. Für Venedig könnte es der Anfang vom Untergang sein.", "Am Dienstagabend am Sitz des Ministerpräsidenten in Rom entschieden die Verantwortlichen aus Venedig, der Region Venetien und der italienischen Regierung, dass besonders große Kreuzfahrtschiffe ab 2019 an einem neuen Hafen am Festland anlegen sollen. Die riesigen Passagierschiffe würden dann nicht mehr über den Lido und den Giudecca-Kanal in die Stadt einfahren, sondern müssten eine Abkürzung in die Lagune nehmen und schließlich in Marghera anlegen, einem Vorort von Mestre. Von dort ginge es für Tausende Passagiere dann per Schiff oder Bus in die Lagunenstadt.", "Die Pläne sind im Konjunktiv zu formulieren, denn bisher handelt es sich um nicht viel mehr als eine Absichtserklärung. Auf 70 Millionen Euro schätzen die Verantwortlichen die Kosten der Umbaumaßnahmen, Kanäle müssen angepasst werden, der Hafen ausgebaut werden. Kleinere Kreuzfahrtschiffe sollen auch zukünftig das Privileg haben, am Markusplatz vorbei nach Venedig zu schippern. \"Wir haben eine echte Lösung gefunden\", sagte Transportminister Graziano Delrio. Auch Venedigs Bürgermeister Luigi Brugnaro zeigte sich zufrieden. \"Der Entscheidungsprozess war transparent, jetzt wird auch der Unesco klar sein, dass wir eine Lösung haben\", sagte er. Die UN-Organisation hatte Venedig vergangenes Jahr mit dem Entzug des Titels als \"Weltkulturerbe\" gedroht, sollte die Stadt den Massentourismus und die Zahl der Kreuzfahrtschiffe nicht eindämmen.", "Bestrebungen, den touristischen Druck auf die Stadt zu reduzieren, gibt es seit Langem. So werden seit Jahrzehnten Zugangsbeschränkungen für den Markusplatz diskutiert, aber bislang nicht eingeführt. Rund 25 Millionen Touristen kommen jährlich nach Venedig. Wie es scheint, ist die Stadtverwaltung letztlich aber nicht an einem Kurswechsel interessiert. Bürgermeister Brugnaro kündigte vergangenes Jahr an, die Zukunft für die Venezianer liege auf dem Festland in Mestre. Hier leben 200.000 Menschen, Venedig hat nur noch knapp 55.000 Einwohner.", "In Folge der Havarie der Costa Concordia vor der Insel Giglio im Jahr 2013 wurden die Einfahrten von Kreuzfahrtschiffen in die Lagune reduziert. 500.000 Schiffspassagiere weniger kamen seither in die Stadt. Eine dauerhafte Lösung ließ jedoch auf sich warten. Nach fünfjähriger Diskussion, teilweise mit rabiaten Protesten der Bevölkerung, scheint sie nun in Reichweite zu sein.", "Weil die Kreuzfahrt-Riesen aber weiterhin Einfahrt in die Lagune bekommen sollen, sprechen Umweltschützer von der \"schlechtesten Lösung von allen\". Skepsis ruft insbesondere hervor, dass die Veränderungen erst in etwa drei Jahren in Kraft treten sollen. \"In dieser Zeit kann noch viel passieren\", heißt es beim Protest-Komitee \"No Grandi Navi\". Die Umweltschützer bemängeln zum Einen die Luftverschmutzung durch die Riesenschiffe. Noch gefährlicher soll die Unterwasserverdrängung durch die Schiffe in der Lagune sein, die die Erosion des Untergrunds der Stadt mit unkalkulierbaren Folgen vorantreiben. Schließlich sei das Ökosystem der Lagune bedroht.", "Nach den Planungen dürfen auch künftig alle Kreuzfahrtschiffe weiterhin in die Lagune einfahren, die größeren allerdings auf einer neuen Route. Die San-Marco-Passage würde für die größten Schiffe, die zwischen 96.000 und 130.000 Tonnen wiegen, verboten. Der Tourismus ist Segen und Kreuz Venedigs zugleich. Etwa 25 Millionen Touristen überfluten Venedig jedes Jahr, unter ihnen viele Kreuzfahrttouristen. Die bringen schnelles Geld, immer mehr Souvenirshops, Hotels und Restaurants machen auf. Die Stadt labt sich an den teuren Landungsgebühren der Schiffe. Ob das schnelle Geschäft auch nachhaltigen Wohlstand bedeutet, steht dahin."]},
{"url": "http://www.rp-online.de/kultur/film/das-leben-der-karin-dor-bid-1.7191820", "article_id": "7191820", "section": "kultur", "article_headline": null, "date": "2017-11-08T19:12+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/leute/wer-ist-2017-gestorben-prominente-tote-des-jahres-bid-1.6512903", "article_id": "6512903", "section": "panorama", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/kultur/film/schauspielerin-karin-dor-ist-gestorben-aid-1.7191396", "article_id": "7191396", "section": "kultur", "article_headline": "Das einzige deutsche \"Bond Girl\" ist tot", "date": "2017-11-08T19:20+01:00", "author": null, "article_text": [" Dor ist Millionen Zuschauern als Bond-Girl in \"James Bond 007 - Man lebt nur zweimal\" bekannt, sie war das einzige deutsche Bond-Girl. Außerdem war Dor in mehreren Karl-May-Verfilmungen zu sehen.", "1938 wurde sie in Wiesbaden als Kätherose Derr geboren. Ihre Karriere begann früh. Als Jugendliche erhielt sie ihre erste kleine Rolle in \"Rosen-Resli\". In dem Spielfilm von 1954 hatte sie einen einzigen Satz zu sprechen: \"Himmlisch, Frau Chefin, einfach himmlisch!\"", "Karin Dor brillierte besonders in der Rolle \"der verfolgten Unschuld, der grundlos Verdächtigten und der schutzbedürftigen Schönheit - eine Idealbesetzung für die Edgar-Wallace-Krimis und Karl-May-Verfilmungen\", wie es im Munzinger-Archiv heißt.", "1967 wurde sie dann international als James-Bond-Schönheit Helga Brandt an der Seite von Sean Connery bekannt. In dem Film stirbt sie einen schrecklichen Tod - sie wird von Piranhas gefressen.", "Danach bekam sie ein Angebot von Alfred Hitchcock, der sie als heißblütige Kubanerin für den Spionagethriller \"Topas\" (1969) engagierte. Ihre Scheidung von Harald Reinl - Regisseur der Winnetou-Filme - sowie eine Krebserkrankung warfen Dor zurück. Im US-Fernsehen sah man sie dann 1970 in der Krimi-Serie \"Der Chef\".", "Zuletzt wirkte sie in zwei Rosamunde-Pilcher-Verfilmungen in den Jahren 1997 und 2000 mit. Im Drama \"Ich bin die Andere\" von 2006 spielte sie eine alkoholkranke Mutter, deren Tochter (Katja Riemann) unter einer Persönlichkeitsspaltung leidet."]},
{"url": "http://www.rp-online.de/panorama/ausland/papagei-diego-ruft-um-hilfe-und-verursacht-polizeieinsatz-aid-1.7190454", "article_id": "7190454", "section": "panorama", "article_headline": "Papagei ruft um Hilfe und verursacht Polizeieinsatz", "date": "2017-11-08T17:43+01:00", "author": null, "article_text": ["Wie lokale Medien berichten, ", " Diese schienen offenbar aus einem nahegelegenen Einfamilienhaus zu kommen.", "Unverzüglich rief der Mann seine Frau an, diese wiederum verständigte die Polizei. Anschließend wartete der Kurier vor dem Haus auf den eintreffenden Polizeibeamten. Hayden Sanders, stellvertretender Sheriff der Kleinstadt, beantwortete den Notruf und war wenig später vor Ort.", "Nachdem er sich Zugang zum Haus verschafft hatte, musste Sanders jedoch feststellen, dass es sich nicht etwa um einen Menschen in Not handelte, sondern um einen kleinen, bunten, gefiederten Zweibeiner, der offfenbar großen Gefallen am Hilferuf gefunden hatte. ", "Nachdem der Polizist sichergestellt hatte, dass Papagei Diego unverletzt und wohlauf ist, machte er noch einen Schnappschuss mit dem Vogel als Erinnerung an seinen skurrilen Einsatz. "]},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/das-zahlen-die-trikotsponsoren-bid-1.7015897", "article_id": "7015897", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/sc-freiburg-und-co-die-haesslichsten-fussballtrikots-aller-zeiten-bid-1.5277736", "article_id": "5277736", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/amateure/porno-star-lena-nitro-darf-sv-oberwuerzbach-nicht-mehr-sponsern-aid-1.7190512", "article_id": "7190512", "section": "sport", "article_headline": "Porno-Star darf Kreisligist nicht mehr sponsern", "date": "2017-11-08T14:42+01:00", "author": null, "article_text": ["Seit Anfang der Saison prangte auf den Trikots der Kreisliga-Fußballer \"Lena Nitro\", der Künstlername einer Pornodarstellerin aus Köln. Doch nun muss sich der SV Oberwürzbach neue Trikots drucken lassen.", "Der Saarländische Fußballverband (SFV) bestätigte dem SID, dass der Vorstand den Amateuren aus der Kreisliga A Saarpfalz verbietet, weiter Werbung für den Porno-Star zu machen.", "Die SFV-Spitze berief sich auf die \"Allgemeinverbindlichen Vorschriften über die Beschaffenheit und Ausgestaltung der Spielkleidung\" des Deutschen Fußball-Bundes (DFB). Im Paragraph 10 heißt es: \"Die Werbung darf nicht gegen die allgemein im Sport gültigen Grundsätze von Ethik und Moral oder die gesetzlichen Bestimmungen oder die guten Sitten verstoßen.\"", "Oberwürzbachs Sportvorstand Torsten Nelz hatte \"Lena Nitro\" kontaktiert, nachdem er sie bei ProSieben und in der Sendung \"Frauentausch\" bei RTL II gesehen hatte. Die Pornodarstellerin zahlte laut \"Saarbrücker Zeitung\" kein Sponsorengeld, beide Seiten erhofften sich durch die Aktion aber viel PR. Das hat geklappt - trotz des nun ausgesprochenen Verbots."]},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-arminia-bielefeld-bilder-des-testspiels-bid-1.7190470", "article_id": "7190470", "section": "sport", "article_headline": null, "date": "2017-11-08T17:44+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-drmic-feiert-traum-comeback-gegen-bielefeld-aid-1.7190463", "article_id": "7190463", "section": "sport", "article_headline": "Drmic feiert Traum-Comeback gegen Bielefeld", "date": "2017-11-08T17:46+01:00", "author": "Von Jannik Sorgatz", "article_text": ["\"Ich lege so viel Wert darauf, dass solche Spiele konzentriert gespielt werden. Denn nur so haben sie ihren Nutzen. Dann kommen Spieler, die länger nicht gespielt haben, in einen guten Rhythmus\", sagte Trainer Dieter Hecking. \"Es kommt Spielfreude auf, sie bewegen sich gut und schießen schöne Tore. Deshalb war ich heute sehr zufrieden.\"", "Hecking bot zu Beginn eine bunt gemischte Elf aus Rekonvaleszenten, Reservespielern und Perspektivleuten auf. So gab Josip Drmic an der Seite von Julio Villalba sein Comeback im Sturm bei den Profis. Patrick Herrmann kam auf dem Flügel in den Genuss eines Startelf-Einsatzes und Christoph Kramer, Vincenzo Grifo sowie Tony Jantschke konnten sich nach ihren Verletzungen etwas Wettkampfhärte holen. Hinten links probierte Hecking anstelle von Oscar Wendt mal Fabian Johnson aus. Ergänzt wurde das Team von Ersatztorwart Tobias Sippel sowie Aaron Herzog und Mandela Egbo aus der U23.", "Drmic fügte sich gut ein mit einem Abschluss nach wenigen Minuten, der zur Ecke abgewehrt wurde. In der 14. Minuten war Egbo dann im Kopfballduell Fabian Klos unterlegen, den einige Borussen noch vom Pokalduell im Viertelfinale 2015 kannten, als Gladbach im Elfmeterschießen dem damaligen Drittligisten unterlag. Der Ball ging links vorbei.", "Insgesamt passierte wenig. Kramer blieb kurz mit Schulterschmerzen am Boden liegen, konnte aber weitermachen. Villalba bereitete Bielefeld Abwehr mit einem beherzten Dribbling mal ein paar Probleme, es gab immerhin einen Eckball. Und Herrmann verpasste nach einem guten Antritt den richtigen Moment fürs Abspiel. Dafür bekamen die Zuschauer in der 35. Minute etwas geboten: Drmic legte noch vor dem Strafraum quer zu Grifo, der den Ball optimal traf und über Bielefelds Keeper Nikolai Rehnen hinweg ins Tor knallte.", "Zum zweiten Durchgang kamen Justin Hoffmanns und Marcel Benger für Egbo und Rütten. In der 55. Minute ließ Drmic einen aussichtsreichen Konter noch verpuffen, direkt danach bediente er dann Herzog, der frei vor dem Tor cool blieb und zum 2:0 traf. Nach einer guten Stunde rundete Drmic sein Comeback vollkommen ab: Per Kopf setzte er den Ball nach Grifos starker Ecke ins Tor. Und damit war noch nicht Schluss: Herrmann legte gut quer, so dass Drmic in Mittelstürmer-Manier abstauben konnte. Zwei Minuten später verließ der Schweizer dann in der 70. unter dem Applaus der 200 Zuschauer den Rasen. Für ihn kam Kwame Yeboah. \"Ich denke, das gibt ihm den Motivationsschub, um den letzten Schritt zu gehen, damit er wieder eine Alternative für die Bundesliga ist\", sagte Hecking über Drmic. \"Es freut mich, dass er sich für die harte Arbeit belohnt.\"", "Eine ihrer wenigen Chancen nutzte Arminia durch den eingewechselten Keanu Staude zum 1:4. Sippel hatte keine Abwehrchance in der 74. Minute. Bei diesem Ergebnis blieb es, auch weil der Sommer-Ersatz kurz vor Schluss noch einen glänzenden Reflex bei einem Kopfball zeigte. \"Borussia Mönchengladbach war vor dem Tor sehr effizient, da haben sie ihre Qualität gezeigt\", sagte Bielefelds Trainer Jeff Saibene."]},
{"url": "http://www.rp-online.de/sport/fussball/borussia/fohlenfutter/borussia-moenchengladbach-josip-drmic-meldet-sich-eindrucksvoll-zurueck-aid-1.5677804", "article_id": "5677804", "section": "sport", "article_headline": "Drmic meldet sich eindrucksvoll zurück", "date": "2017-11-08T17:52+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-kaan-ayhan-fehlt-was-bedeutet-das-fuer-friedhelm-funkel-aid-1.7187748", "article_id": "7187748", "section": "sport", "article_headline": "Was bedeutet Ayhans Ausfall für Fortuna?", "date": "2017-11-07T11:56+01:00", "author": "Von Falk Janning", "article_text": ["Friedhelm Funkel ist ein Freund der Rotation, vertraute in dieser Saison noch keinmal in zwei Spielen in Folge der gleichen Elf. Ausgenommen von den freiwilligen Wechselspielen des Düsseldorfer Coaches sind bislang nur der eigentlich als Ersatztorwart eingeplante Raphael Wolf, Mittelfeldspieler Marcel Sobottka und Innenverteidiger Kaan Ayhan. Wolf ist seit der Verletzung von Stammkeeper Michael Rensing zwischen den Pfosten gesetzt und macht seine Sache bravourös.", "Sobottka sowie Ayhan stehen derweil als einzige Feldspieler seit dem ersten Spieltag immer von Beginn an auf dem Platz. Für die anstehende Partie bei Bundesliga-Absteiger FC Ingolstadt (Sonntag, 19. November) muss Düsseldorfs Trainer nun allerdings auf eine Konstante verzichten: Ayhan ist wegen seiner Gelb-Roten Karte aus der Nachspielzeit beim 2:2 gegen den 1. FC Heidenheim gesperrt. Für Trainer Funkel bedeutet das, dass er nicht nur personell umbauen muss, sondern auch taktisch eingeschränkt sein könnte.", "Funkel, der gerne zwischen Dreier- und Viererkette in der Abwehr wechselt, geht nämlich ohne seinen 22 Jahre alten Abwehrchef die taktische Variabilität flöten. Ayhan ist vor allem in der Dreierkette ein Fixpunkt in Fortunas Abwehrzentrum. Erst bei einem Pflichtspiel in dieser Saison musste Ayhan bislang passen: Wegen einer Gelb-Roten Karte in der ersten Runde in Bielefeld erlebte Düsseldorfs Abwehrchef das Pokal-Aus gegen Borussia Mönchengladbach nur von der Tribüne aus. In dieser Partie ließ Funkel seine Elf im 4-2-3-1 auflaufen, mit Niko Gießelmann, Robin Bormuth, André Hoffmann und Julian Schauerte in der Viererkette. Denkbar, dass Funkel in Ayhans Abwesenheit grundsätzlich auf dieses Quartett setzt, obwohl er auch noch die eine oder andere Variante aus dem Zylinder zaubern könnte.", "Linksverteidiger Gießelmann spielte in der Vorbereitung schon häufiger in der Dreierkette, doch ohne Ayhan ist sie kaum vorstellbar. So dürften Bormuth und Hoffmann in Ingolstadt gesetzt sein und den Vorzug vor Abwehrformationen mit dem erfahrenen Adam Bodzek, der eigentlich gelernter Mittelfeldspieler ist, und dem talentierten U-Nationalspieler Gökhan Gül bekommen, die ebenfalls in der Mitte der Abwehrreihe agieren können.", "Ayhan zeigt auf dem Platz Führungsstärke, glänzt mit seiner Übersicht und überdurchschnittlichen Zweikampf- und Passquoten. Ist die eigene Mannschaft im Ballbesitz, stellt er seine Spielmacher-Qualitäten unter Beweis, wagt den scharfen Pass in die Tiefe oder beruhigt das Spiel mit einem Querpass an die Außenlinie. Zwei Torvorlagen gehen auf sein Konto.", "Bitter wäre für Fortuna, wenn Ayhan sogar noch länger ausfallen würde. Beim Spiel gegen Heidenheim war der frühere Schalker knapp 20 Minuten vor Schluss angeschlagen ausgewechselt worden. Am Montag reiste er trotzdem zur türkischen Nationalmannschaft nach Istanbul, obwohl die Art der Verletzung noch unklar war.", "Wie schwer die Verletzung tatsächlich verletzt ist, das wollen die Türken mit Hilfe eines MRT herausfinden und das Ergebnis den Düsseldorfern mitteilen. Ist es wirklich ein Riss des Syndesmosebandes, wie der Spieler selbst vermutete, dann müssen die Düsseldorfer bis zum Jahresende ohne ihren Abwehrchef auskommen. Und sind leichter für den Gegner auszurechnen."]},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-fortuna-koeln-die-bilder-des-spiels-bid-1.7190670", "article_id": "7190670", "section": "sport", "article_headline": null, "date": "2017-11-08T18:09+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-funkel-elf-verliert-duell-der-fortunen-aid-1.7190653", "article_id": "7190653", "section": "sport", "article_headline": "Funkel-Elf verliert Duell der Fortunen", "date": "2017-11-08T19:38+01:00", "author": "Von Falk Janning", "article_text": ["Fortuna Düsseldorf hat das Testspiel gegen den klassentieferen Drittligisten Fortuna Köln sang- und klanglos mit 1:3 (1:1) verloren. Die 300 Zuschauer im Paul-Janes-Stadion sahen eine schwache Düsseldorfer Mannschaft, die sich während der 90 Minuten kaum einmal ernsthaft gegen die Niederlage stemmte. Sie hätte noch höher ausfallen können, wenn die Gäste ihre großen Möglichkeiten in der Schlussphase genutzt hätten. Den Treffer zum zwischenzeitlichen 1:1-Ausgleich für die Gastgeber erzielte Takashi Usami mit einem Volleyschuss aus sechs Metern nach einer Flanke von Lukas Schmitz (26.).", "Düsseldorfs Akteure redeten nach dem Abpfiff gar nicht lange um den heißen Brei herum. \"Wir hatten uns das ganz anders vorgestellt. Wir wollten einen guten Auftritt hinlegen und sind nun entsprechend enttäuscht\", sagte Linksverteidiger Lukas Schmitz. \"In solchen Spielen hat man wohl immer im Hinterkopf, dass man gegen eine klassentiefere Mannschaft antritt. Und dann agiert man eben ganz unbewusst etwas nachlässiger als gewöhnlich.\"", "Kein einziger Spieler nutzte die Partie, um nachhaltig auf sich aufmerksam zu machen. Allenfalls Torschütze Usami agierte phasenweise engagiert und versprühte etwas Torgefahr, ging dann aber ebenfalls unter. Und so meinte Trainer Friedhelm Funkel, der das Spiel von der Tribüne aus betrachtete und seinem Assistenten Thomas Kleine das Coachen überlassen hatte: \"Ich habe gesehen, dass der eine oder andere noch nicht so weit ist, wie er selbst glaubt.\"", "Die Düsseldorfer hatten eine schwere Begegnung erwartet, schließlich ist der Gegner aus der Domstadt nach einem starken Saisonstart Tabellenzweiter in der 3. Liga. Dass die Kölner die Partie aber von Anfang an bestimmten, war schon eine Überraschung. Und das lag sicher nicht alleine an der Tatsache, dass die Düsseldorfer auf eine ganze Reihe von Spielern verzichten mussten, die sich entweder im Lazarett befinden oder mit ihren Nationalmannschaften unterwegs sind. Verletzt fehlten Michael Rensing, Oliver Fink und Kaan Ayhan. Zudem pausierte im Testspiel Keeper Raphael Wolf, der in der Partie gegen Heidenheim einen Schlag gegen den Knöchel bekommen hatte. Eine reine Vorsichtsmaßnahme, wie die Fortuna betonte und ihrem Keeper auch in den vergangenen Trainingseinheiten schon frei gegeben hatte. Im Test gegen die Namenscousine aus Köln stand Nachwuchstalent Tim Wiesner im Kasten, der bei den Gegentoren machtlos war.", "Nicht mit dabei waren außerdem die Nationalspieler Florian Neuhaus und Anderson Lucoqui. Neuhaus kämpft mit der U21 um die Qualifikation zur Europameisterschaft 2019 in Italien. Am Donnerstag trifft die Gladbacher Leihgabe mit seiner Elf in Baku auf Aserbaidschan und am 14. November in Tel Aviv auf Israel. Verteidiger Anderson Lucoqui ist mit der U20-Auswahl unterwegs, die sich ebenfalls am Donnerstag in Chemnitz mit Italien misst und am 14. November in Zwickau mit England.", "Nach der Testspielniederlage gab Funkel seiner Truppe drei Tage trainingsfrei. Die Vorbereitung auf das Spiel in Ingolstadt beginnt dann am Sonntag. Bei den Schanzern werden sich die Fortunen gewaltig steigern müssen.", " ", " ", " ", " "]},
{"url": "http://www.rp-online.de/nrw/staedte/krefeld/krefeld-familie-erhaelt-gefaelschten-asybescheid-mit-anspielung-auf-hitler-aid-1.7190487", "article_id": "7190487", "section": "nrw", "article_headline": "Familie erhält gefälschten Asylbescheid mit \"Hitler-Unterschrift\"", "date": "2017-11-08T13:05+01:00", "author": null, "article_text": ["Eine syrische Familie, die in Hüls lebt und in der Vergangenheit bereits anonyme Drohbriefe erhielt, hat nun eine gefälschten Bescheid über ihren Asylantrag erhalten. Unterschrieben ist das Schreiben mit \"A. Reltih\" – der Nachname ergibt rückwärts gelesen den Namen Hitler. Wie Hülser Flüchtlingshelfer erläutern, ist der Brief eindeutig gefälscht und \"dient nur dazu, unserer betreuten Familie Angst zu machen\". Die Polizei ist informiert, Anzeige ist erstattet. In dem Schreiben wird behauptet, dass der Asylantrag der Familie abgelehnt sei und die Familie das Land bis zum 12. Januar zu verlassen habe. Zugleich wird mit Abschiebehaft gedroht und die angebliche Kündigung der Wohnung mitgeteilt.", "Die Familie (Vater, Mutter und drei minderjährige Kinder) lebt sei rund zwei Jahren in Deutschland und wohnt seit 20 Monaten in der Krefelder Wohnung, an die die anonyme Schreiben geschickt worden sind. Seit dem Eingang der Schreiben lebt die Familie in Angst. Wie die Helfer berichten, genießen die Syrer subsidiären Schutz. Sie stammen aus der syrischen Stadt Rakka. Sie war von Milizen der Terrororganisation Islamischer Staat besetzt und ist bei der Rückeroberung durch kurdische und arabische Kämpfer, die von den USA unterstützt wurden, zerstört worden."]},
{"url": "http://www.rp-online.de/leben/auto/fahrberichte/porsche-gt2-rs-rendezvous-mit-king-kong-bid-1.7187900", "article_id": "7187900", "section": "leben", "article_headline": null, "date": "2017-11-07T13:13+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/auto/fahrberichte/fahrbericht-porsche-gt2-rs-hier-werden-naturgewalten-neidisch-aid-1.7187850", "article_id": "7187850", "section": "leben", "article_headline": "Porsche GT2 RS - hier werden Naturgewalten neidisch", "date": "2017-11-08T08:46+01:00", "author": null, "article_text": ["Nichts kann einen auf das Tempo vorbereiten, das dieses Auto vorlegt – gar nichts. Bei seinem Antritt werden Naturgewalten neidisch und gestandene Rennfahrer kriegen feuchte Hände. Die Rede ist vom rund 285.000 Euro teuren Porsche 991 GT2 RS, dem stärksten Elfer, der je die Produktionshallen der Zuffenhausener verlassen hat. Spitzname: King Kong.", "Doch nicht genug der Superlative, die zweite Generation des Über-RS ist aktuell außerdem auch das schnellste Serienfahrzeug auf der Nürburgring-Nordschleife. Exakt 6.47,3 Minuten benötigte Werksrennfahrer Lars Kern bei seiner Runde Ende September für den 20,8 Kilometer langen Eifelkurs – Rekord. Selbst der mit modernster Hybridtechnik vollgestopfte 918 Sypder muss sich nun hinter dem Elfer anstellen: Einem Auto, dem seit Jahrzehnten nachgesagt wird, einem völlig falschen Konzept mit dem Motor an der völlig falschen Stelle zu folgen.", "Wie macht Porsche das? Andreas Preuninger, Projektleiter GT-Straßenfahrzeuge in Weissach, erklärt das Ganze mit einem Drei-Punkte-Plan. Die Zutaten scheinen verblüffend einfach: Leichtbau, Leistung und Fahrbarkeit. Doch alle drei Kategorien haben ihre Tücken.", "Als Basis hatte man die Wahl zwischen dem GT3 RS und dem Turbo S. Beide haben ihre Vor- und Nachteile, schließlich entschied man sich für den schwereren Turbo S. Schließlich ist es ja viel schöner, ein Minus vor die Gewichtsangaben der neuen Komponenten zu schreiben. Insgesamt speckte der GT2 RS gegenüber dem Turbo S also um rund 115 Kilogramm ab.", "Ein Zentner fällt dabei allein auf den fehlenden Allrad zurück, der RS treibt nämlich nur die Hinterachse an, was ihm durchaus Parallelen zum legendären 930 Turbo \"Witwenmacher\" verleiht. Außerdem sind unter anderem die Fronthaube, die vorderen Kotflügel, die Radhausentlüftungen, die hinteren Lufteinlässe und die Vollschalensitze aus Carbon gefertigt, das Dach aus Magnesium. Die hinteren und seitlichen Scheiben sind darüberhinaus aus \"Gorilla-Glas\", das man vor allem vom Display moderner Smartphones kennt – leicht und stabil.", "Wer zu dem Neupreis von 285.220 Euro noch 30.000 Euro mehr locker macht, greift außerdem zum sogenannten \"Weissach-Paket\". Dieses spart unter anderem durch ein besonders dünnes Carbon-Dach (minus wenige hundert Gramm), einen Titan-Überollbügel (minus neun Kilo), Stabis und Koppelstangen aus Carbon (minus fünf Kilo) und Magnesium-Felgen (minus elf Kilo) noch einmal rund 30 Kilogramm.", "Wer jetzt denkt, der Preis für das Paket würde viele Kunden abschrecken, der irrt: Aktuell ordern rund 90 Prozent der Kunden ihren GT2 RS mit dem Weissach-Upgrade. Insgesamt kommt der RS so auf ein Gewicht von 1470 Kilogramm. Wem das noch zu schwer ist, der kann tiefer in die Trickkiste greifen und – immerhin aufpreisfrei – Infotainment und Klimaanlage abbestellen. Bringt noch einmal 19 Kilo, kostet aber Schweiß und Nerven.", "Sobald sich der GT2 RS auf sein Idealgewicht runtergehungert hatte, widmete man sich in Weissach Punkt Zwei der Tagesordnung: Der unglaublichen Höllenmaschine, die man im Schwabenland schlicht \"Modor\" nennt. Dabei ist das Sechszylinder-Boxer-Triebwerk im Heck des RS keineswegs ein aus dem Turbo S geklautes Aggregat mit einfachem Chiptuning.", "Zwar bleibt der Hubraum bei 3,8 Liter, Kurbelgehäuse, Kolben, Turbolader, Luftführungen und Filter sowie die neue Abgasanlage aus Titan verhelfen dem Aggregat zusammen mit einem wassergekühlten Ladeluftkühler (fünf Liter destilliertes Wasser plus zwei Sprühdüsen) auf wahnwitzige 515 kW/700 PS. Drückt man die Zugewinne in Zahlen aus, wird die Marschrichtung noch deutlicher: 1,55 statt 1,3 bar Ladedruck, 25 Prozent größerer Durchmesser beim Krümmer und 15 Prozent mehr Luft durch den neuen Filter.", "Dabei hält der Motor sein maximales Drehmoment von 750 Newtonmeter extrem linear und nahezu bis zum Erreichen des Drehzahlbegrenzers bei 7200 Umdrehungen pro Minute. Es lohnt sich also, diesen Turbo mal so richtig auszuquetschen. Bevor man allerdings zu viel Zeit im stakkato-artigen Begrenzer verliert, reicht ein Zug an der rechten Schaltwippe für den Wechsel in den nächsthöheren Gang. Der 991 GT2 RS ist der erste GT2 RS mit einem Doppelkupplungsgetriebe. Eine handgeschaltete Variante hätte schlicht nicht zum Rennsportcharakter des Fahrzeugs gepasst.", "Und mal ehrlich: Wer hat bei diesen Leistungs- und Drehmoment-Werten schon noch das Zeug, selbst mit Armen und Beinen für den nächsten Gang zu arbeiten? Das PDK-Getriebe stammt teilweise vom Turbo und wurde mit 918-Komponenten auf Vordermann gebracht. Dank einer sehr kurzen Übersetzung der ersten Gänge geht es in nur 2,8 Sekunden auf Tempo 100 – mit Heckantrieb, wohlgemerkt! Bei 340 km/h ist dann Schluss mit lustig. Aber nicht, weil der GT2 RS nicht gerne noch weiterrennen würde, sondern weil die Reifen einfach nicht für höhere Geschwindigkeiten ausgelegt sind.", "Doch 1470 Kilo und 700 PS allein reichen nicht aus, um den schnellsten Sportwagen am \"Ring\" zu stellen. Getreu dem Motto \"Power is nothing without control\" hat man sich bei Porsche auch richtig viel Mühe gegeben, den GT2 RS so gut es ging fahrbar zu machen. Dazu hielt ein Alu-Leichtbau-Fahrwerk mit verstellbaren Domlagern Einzug, das zusammen mit den ausnahmslos in Uniball-Kugelgelenken gelagerten Fahrwerksteilen ein unglaublich direktes Fahrgefühl vermittelt.", "Als Bonus gibt es außerdem eine waschechte Rennsport-Geräuschkulisse obendrauf, wenn die Gelenke leicht metallisch mahlen und die Semislick-Reifen im kalten Zustand über die Asphaltdecke rumpeln. Mit 100 Newton an der Vorder- und 160 Newton an der Hinterachse sind weiterhin die Federraten deutlich härter als bei bisherigen GT-Fahrzeugen von Porsche.", "Dafür fällt der Stabilisator unter dem Vorderwagen weicher aus als bisher, was dem RS ein beinahe Cupfahrzeug-artiges Einlenkverhalten beschert. Einen direkten Bezug zum Porsche-Markenpokalrenner stellt außerdem der Diffusor an der Frontstoßstange dar, der 1:1 aus dem Rennwagen übernommen und mit drei Stahlseilen an der Schürze befestigt wurde. Zusammen mit dem großen Spoiler auf dem Heckdeckel verspricht Porsche Abtriebswerte von 312 Kilo im Straßen-Trimm und deren 416 im Rennstrecken-Setup.", "Jetzt aber genug der Theorie – die Stuttgarter haben schließlich nicht umsonst die Berg-und-Tal-Bahn im portugiesischen Portimao für die Präsentation des Nordschleifen-Rekordhalters gewählt. Wenn man sich in die wunderschönen und sehr bequemen Vollschalensitze (perfekte Sitzposition ist Ehrensache bei Porsche) mit fixierter Rückenlehne fallen lässt und den Motor porschetypisch mit einem Schlüsseldreh auf der linken Seite des Lenkrads weckt, erwacht dieser mit einem dunklen Bellen aus seinem Dornröschenschlaf.", "Wie bei modernen Sportwagen üblich ist die Titan-Abgasanlage mit einer Klappensteuerung versehen. Drückt man also den Spaß-Knopf auf der Mittelkonsole, liegen zwischen Krümmer und Endrohrblende lediglich 60 ungedämpfte Zentimeter. Die daraus resultierende Geräuschkulisse erinnert mehr an einen wild schnaufenden 935 aus den 80er-Jahren als an einen Sportwagen im Jahr 2017, die Gänsehaut ist vorprogrammiert.", "Raus auf die Strecke: Zuerst gilt es, die Semislick-Reifen vom Typ Michelin Cup2 und die Carbon-Keramik-Bremsscheiben auf Temperatur zu bringen. Wer es im kalten Zustand mit dem RS übertreibt wird, sofort und unbarmherzig bestraft. Zwar agieren ESP und Traktionskontrolle zusammen äußert souverän, aber es kostet eben Zeit, wenn man sie braucht.", "Nach wenigen Runden ist überall Betriebstemperatur eingezogen und beim Einbiegen auf die Start-Ziel-Gerade heißt es zum ersten Mal: Vollgas. Wow. Der GT2 RS schiebt an als gäbe es kein Morgen mehr. Null bis 200? 8,3 Sekunden. 100 bis 200? Zu schnell, um mitzuzählen. Dabei brüllt der Motor aus dem Heck, als wolle er die Boxenanlage Jericho-artig niederreißen.", "Erst mal durchatmen, bevor es durch die kommenden schnellen Rechtskurven geht. Hier offenbart sich beim ersten scharfen Einlenken die gesamte Genialität, die in Chassis und Fahrwerk steckt. Jeder, der mal ein \"echtes\" Rennauto gefahren ist, wird beeindruckt sein, wie nah der RS einem solchen kommt.", "Enge Rechtskurve, ausholen, dann geht es steil links den Berg hinauf. Hier gerät der GT2 RS auf der Kuppe leicht ins Untersteuern – ein Elfer eben. Das lässt sich aber mit einem sanften Druck aufs Gaspedal ausgleichen und der RS schießt über die nächste Gerade.", "Der kommende Anbremspunkt ist besonders fordernd: Aus vollem Tempo im fünften Gang geht es steil bergab und hinunter auf Innenstadt-Tempo. Gar kein Problem für die hervorragend dosierbare Bremsanlage. Die restliche Runde ist wie Achterbahnfahren. Nur, dass man hier eben selber schauen muss, dass man nicht von der Piste segelt.", "Der GT2 RS verlangt dir am Limit alles ab und gibt dir dafür noch mehr zurück. Er ist mitteilsam, zugänglich und trotzdem eine Naturgewalt. Roh und doch geschliffen. Kein Wunder, dass alle maximal 2500 gebauten Fahrzeuge schon vorverkauft sind. Die Glücklichen.", "Zweitüriger, zweisitziger Sportwagen mit Heckantrieb, Länge: 4,55 Meter, Breite: 1,98 Meter, Höhe: 1,30 Meter, Radstand: 2,45 Meter, Kofferraumvolumen: 115 Liter", "3,8-Liter-Sechszylinder-Boxer mit Biturboaufladung, 515 kW/700 PS, maximales Drehmoment: 750 Nm bei 2.500 bis 4.500 U/min, 0-100 km/h: 2,8 s, Vmax: 340 km/h, Durchschnittsverbrauch: 11,8 l/100 km, CO2-Ausstoß: 269 g/km, Abgasnorm: Euro 6, Preis: ab 285.220 Euro "]},
{"url": "http://www.rp-online.de/digitales/internet/schicken-sie-ihr-nacktfoto-an-facebook-aktion-gegen-rache-pornos-aid-1.7190605", "article_id": "7190605", "section": "digitales", "article_headline": "Schicken Sie Ihr Nacktfoto an Facebook", "date": "2017-11-08T15:01+01:00", "author": null, "article_text": ["Die Nutzer sollen dafür die Bilder zunächst an sich selbst über Facebooks Kurzmitteilungsdienst Messenger schicken. Dabei wird eine Art digitaler Fingerabdruck davon erstellt und gespeichert. Dadurch kann das Foto erkannt und blockiert werden, wenn jemand anderes es hochladen will.", "Die Beauftragte der Regierung für den Schutz von Bürgern im Internet testet das Verfahren derzeit in Zusammenarbeit mit Facebook, wie der australische Rundfunk ABC berichtete. Die Regierung verwies auf den Bericht. Facebook speichere die Bilder nicht, betonte die Regierungsbeauftragte Julie Inman Grant.", "Ihre Behörde habe über viele Möglichkeiten zum Schutz der australischen Nutzer nachgedacht und sei zu dem Schluss gekommen, dass Facebook als eine der größten Technologiefirmen der Welt der sicherste Weg sei.", "Ziel sei, die in Australien weit verbreiteten sogenannten Rache-Pornos zu verhindern. Nach Angaben der eSafety-Behörde zählt eine von fünf Frauen im Alter zwischen 18 und 45 Jahren zu den Opfern dieser Form von Schmähung.", "Erst kürzlich machte ein Fall in Australien Schlagzeilen, bei dem der Football-Spieler Nathan Broad gegen den Willen seiner Freundin ein Foto von ihr ins Netz stellte, auf dem ihre Brüste nur mit Sportmedaillen bedeckt waren. Das Foto verbreitete sich viral. Broad wurde für die drei ersten Spiele der kommenden Saison suspendiert."]},
{"url": "http://www.rp-online.de/wirtschaft/finanzen/oel-deutlich-billiger-als-gas-die-heizkosten-sinken-weiter-aid-1.6075603", "article_id": "6075603", "section": "wirtschaft", "article_headline": "Die Heizkosten sinken weiter", "date": "2016-06-26T14:34+02:00", "author": null, "article_text": ["In der abgelaufenen Heizperiode von Anfang Oktober 2015 bis Ende Mai 2016 mussten die Haushalte nahezu gleich viel Heizenergie einsetzen wie 2014/15. Das ergab eine Analyse des Internet-Portals Verivox. War der Oktober noch deutlich kälter als ein Jahr zuvor, so fielen die übrigen Winter- und Frühjahrsmonate eher wärmer aus.", "Das Wetter hat den größten Einfluss auf die Heizkosten und die Verbraucher profitieren von der anhaltend milden Witterung. Der zweite wichtige Faktor sind die Preise für den Brennstoff. Und da hat sich der Wind gründlich gedreht. Nach jahrelangen Preissteigerungen und hohen Nachzahlungsforderungen von Energieversorgern und Vermietern bei der Jahresabrechnung geht es nun in die andere Richtung.", "Ein Musterhaushalt von drei bis vier Personen in einem Einfamilienhaus mit Gasheizung musste nach den Verivox-Berechnungen in der abgelaufenen Heizperiode durchschnittlich 1147 Euro bezahlen. Das war immerhin ein Rückgang um vier Prozent gegenüber der Vorperiode. Viel billiger aber war es mit Öl: Hier wurden nur 826 Euro fällig, ein Rückgang um 29 Prozent. \"Unter dem Strich war das Heizen mit Gas in der Heizsaison 2015/16 um rund 40 Prozent teurer als mit Öl\", sagte Verivox-Sprecher Florian Krüger.", "Hintergrund ist der starke Fall der Ölpreise, die sich in den vergangenen beiden Jahren mehr als halbiert haben. Auch der Gaspreis ist in dieser Zeit gesunken, aber längst nicht so stark. Der Verivox-Verbraucherpreisindex für Gas steht bei 6,13 Cent je Kilowattstunde im Vergleich zu 6,69 Cent vor 24 Monaten. Das ist ein Rückgang um 8,4 Prozent. In den vergangenen 12 Monaten wurde Gas um gut sechs Prozent billiger. Heizöl dagegen kostet aktuell mit rund 51 Euro je 100 Liter (bei Abnahme von 3000 Litern inkl. MwSt) rund 39 Prozent weniger als vor zwei Jahren und 19 Prozent weniger als vor einem Jahr.", "Erdgas hat Heizöl im Laufe der Jahrzehnte immer mehr Marktanteile abgenommen, auch weil es bequemer über eine Leitung ins Haus kommt und als umweltfreundlicher gilt. Mehr als die Hälfte der Haushalte in Deutschland heizt mit Gas, rund ein Viertel mit Öl.", "\"Die Gastarifpreise hängen fest\", stellte auch der Energie-Informationsdienst EID fest. Zwar haben seit Jahresbeginn ungefähr die Hälfte aller Gasversorger Preissenkungen von durchschnittlich fünf Prozent angekündigt oder vorgenommen. Aber 25 Unternehmen setzten die Preise um durchschnittlich fünf Prozent herauf. Sie erklärten das vor allem mit steigenden Netzkosten, die fallende Einkaufspreise für Gas mehr als ausgleichen würden. Die Unterschiede zwischen den Anbietern sind groß: Die Stadtwerke Rostock sind nach einer EID-Erhebung zum Beispiel um 30 Prozent günstiger als Mainova in Frankfurt. Dennoch wechselt ein großer Teil der Kundschaft nicht den Anbieter, wohl auch aus Bequemlichkeit.", "Der starke Kostenvorteil für Öl ist jedoch nur eine Momentaufnahme. Noch vor zwei Jahren, in der Heizperiode 2013/14, war das Heizen mit Öl um rund ein Viertel teurer als mit Gas. Traditionell hatte das Öl einen Kostenvorteil, aber der war mit dem Beginn der Hochpreisperiode für Öl ab 2010 für mehrere Jahre vorbei. In einem Zehn-Jahres-Vergleich von 2006 bis 2015 hat das Heizöl relativ knapp die Nase vorn. In diesen zehn Jahren hätte der Musterverbraucher 21 415 Euro für Heizöl ausgegeben, aber 22 014 Euro für Erdgas.", "Raus aus der Grundversorgung oder einen neuen Gas-Anbieter wählen - der Schritt lohnt sich für Gas-Kunden fast immer. Durch einen Tarifwechsel können Verbraucher nach Angaben der Stiftung Warentest mehrere hundert Euro pro Jahr sparen. Bei Verträgen mit dem Grundversorger geht das besonders einfach. Denn Kunden können ohne Angabe von Gründen mit einer Frist von zwei Wochen kündigen, informiert die Verbraucherzentrale Nordrhein-Westfahlen.", "Haben Kunden hingegen einen bestimmten Tarif mit dem Grundversorger vereinbart oder mit einem anderen Anbieter einen Vertrag abgeschlossen, müssen sie sich an die Kündigungsfristen im Vertrag halten. Ausnahme: Der Versorger informiert sie über eine Preiserhöhung, dann gilt ein Sonderkündigungsrecht. Was folgt dann?", " Verbraucher sollten zunächst anhand von alten Jahresabrechnungen ihren eigenen Bedarf ermitteln. Dann holen sie mindestens drei Tarif-Angebote ein und vergleichen diese genau.", ": Entscheidend ist, dass der Tarif wirklich günstig ist. Denn teilweise ist der Wechselbonus nur ein Lockmittel - und die Kosten steigen im Folgejahr wieder. Vorsicht: Fordert der Anbieter vom Kunden Vorkasse, sollten Verbraucher besser einen anderen wählen.", ": Wer einen neuen Vertrag abschließt, sollte sich nicht zu lange binden. Verbraucherschützer empfehlen eine einjährige Laufzeit - damit man auf Preisveränderrungen flexibel reagieren kann.", " Kündigungsfristen von vier bis sechs Wochen sind sinnvoll.", ": Meist übernimmt der neue Anbieter die Kündigung des alten Vertrags. Vorausgesetzt, man unterschreibt vorab eine entsprechende Vollmacht. Am Tag des Wechsels sollten Kunden ihren Gaszähler ablesen - und den aktuellen Stand dem alten und neuen Gasanbieter mitteilen.", ": Gibt es im Haus Etagenheizungen oder einen Gasanschluss in der Wohnung, dürfen Mieter ihren Gaslieferanten meist frei wählen, informiert der Eigentümerverband Haus & Grund Deutschland. Bei einer Zentralheizung im Keller des Mietshauses ist der Vermieter in der Regel für den Wechsel verantwortlich. Mieter haben kaum rechtliche Handhabe, sie können ihn nur mit guten Argumenten motivieren.", " ", " "]},
{"url": "http://www.rp-online.de/wirtschaft/weniger-heizkosten-dank-guenstigem-oel-aid-1.6087793", "article_id": "6087793", "section": "wirtschaft", "article_headline": "Weniger Heizkosten dank günstigem Öl", "date": "2016-07-01T08:02+02:00", "author": "Von Laura Ihme und Andreas Kunze", "article_text": ["Zugegeben, es klingt ein wenig paradox, was Ulrich Ropertz, Geschäftsführer des Deutschen Mieterbundes, über den Winter 2015 und seine Auswirkungen auf die Heizkosten erzählt: \"Verglichen mit dem Vorjahr war 2015 ein kälteres Jahr. Das heißt, dass mehr geheizt werden musste\", sagt er. Verglichen mit 2014 mussten Haushalte mit einer Ölheizung allerdings im vergangenen Jahr 15 bis 20 Prozent weniger für Heizung und warmes Wasser ausgeben, so die Einschätzung des Mieterbundes. Grund: Der Preis für das Heizöl ist immer weiter gesunken.", "Und das gereicht jetzt vor allem Verbrauchern, die zur Miete wohnen, zum Vorteil: Sie können, wenn sie mit Öl geheizt haben, auf eine Rückzahlung bei der Nebenkostenabrechnung hoffen, ist man beim Mieterbund überzeugt. Das betrifft nicht wenige Verbraucher: Denn gut jeder vierte deutsche Haushalt heizt derzeit noch mit Öl - und das war in den vergangenen Monaten so günstig wie seit zehn Jahren nicht mehr. \"Vergangenes Jahr war das Heizöl im Schnitt rund 25 Prozent günstiger als im Vorjahr\", rechnet Ulrich Ropertz vor.", "Grund für diese niedrigen Preise ist derweil vor allem der Preisverfall beim Rohöl: So ist beispielsweise das Öl-Angebot vor allem aus den für den Markt so wichtigen Opec-Staaten so groß wie nie. Mehr noch: Viele Staaten haben ihre Produktion sogar angekurbelt und drücken damit den Preis, allen voran Saudi-Arabien, aber auch der Iran. In den USA wird zudem immer mehr Erdöl immer schneller durch Fracking gewonnen. Das alles sorgt dafür, dass insgesamt immer mehr Öl auf den Markt kommt - und entsprechend billiger für die Abnehmer wird.", "Das freut nicht nur Autofahrer, die immer wieder von daraus resultierenden niedrigen Spritpreisen profitieren, sondern eben auch die Abnehmer von Heizöl. Ein paar Zahlen: Im Juni 2014 kostete der Brennstoff laut Energie Informationsdienst im Schnitt bei einer Abnahme von 3000 Litern in Deutschland 84,20 Euro je 100 Liter. Im vergangenen Jahr betrug der durchschnittliche Preis im selben Zeitraum für 3000 Liter 67,05 Euro je 100 Liter. Und für diese Woche hat der Informationsdienst einen Preis von 54,30 Euro je 100 Liter bei gleicher Abnahme angegeben. Der Preis sinkt somit weiter. Ob sich das dann auch auf die Nebenkostenabrechnung für 2016 positiv auswirken wird, bleibt jedoch abzuwarten. \"Der Ölpreis ist ja nur ein Faktor der Kosten. Es kommt auch auf die Witterungsverhältnisse und das Heizverhalten jedes Einzelnen an\", sagt Ulrich Ropertz. Eine Prognose für 2016 könne man kaum abgeben.", "Ist die Nebenkostenabrechnung für 2015 erst einmal im Briefkasten angekommen - und das kann je nach Belieben des Vermieters auch erst am 31. Dezember der Fall sein - gilt es für Mieter einiges zu beachten. \"Jede zweite Abrechnung ist falsch\", sagt Ropertz. Gründe seien Nachlässigkeit, Unkenntnis oder auch schon einmal der böse Wille eines Vermieters. Es lohnt daher der strenge prüfende Blick auf die Rechnung - immer im Vergleich mit dem Kostenspiegel mit Schätzwerten, der etwa auf den Internetseiten des Mieterbundes zu finden ist.", "Ebenfalls ein Problem bei der Abrechnung: Nicht immer kommt der Vermieter seinen Pflichten zur Rückzahlung nach - oder er tut es nur sehr langsam. Geschieht dies, hat der Mieter das Recht, die Miete zu kürzen - dabei müssen jedoch einige Regeln beachtet werden.", "So ist es grundsätzlich bei jedem Vertrag möglich, eigene Forderungen mit den Forderungen des Vertragspartners zu verrechnen. In der jeweiligen Höhe gilt dann die Forderung des anderen als beglichen. Auch bei einem Mietvertrag ist das erlaubt. Angenommen, die Nebenkostenabrechnung hat ein Guthaben des Mieters von rund 200 Euro ergeben. Sein Anspruch darauf ist ohne Zweifel, da ihn der Vermieter selber ausgerechnet hat. Dieser überweist aber nicht. In so einem Fall kann sich der Mieter per \"Aufrechnung\" holen, was ihm zusteht. Er kürzt die Miete einmalig um 200 Euro und macht auf der Überweisung einen Vermerk. \"Der Vermieter muss sich das gefallen lassen\", sagt Rechtsanwältin Katia Genkin. \"Sollte er deswegen klagen oder kündigen, würde er einen Prozess mit Pauken und Trompeten verlieren.\"", "Da dieses Druckmittel manchen Vermietern nicht behagt, wollen sie im Mietvertrag das Aufrechnungsrecht ausschließen. Das ist aber nicht zulässig. Der Gesetzgeber hat geregelt, dass der Mieter immer seine Forderung aufrechnen darf. \"Das Aufrechnungsrecht des Mieters darf lediglich eingeschränkt werden\", sagt Genkin. Einerseits ist es zulässig, dass der Vermieter eine Ankündigung von mindestens einem Monat vorher verlangt. Andererseits kann der Aufrechnungsanspruch auf unbestrittene oder rechtskräftig festgestellte Forderungen begrenzt werden. Wurde eine solche Klausel vereinbart, dürfte der Mieter nicht aufrechnen, wenn er mit dem Vermieter noch über den Anspruch streitet, sei es gerichtlich oder außergerichtlich."]},
{"url": "http://www.rp-online.de/leben/ratgeber/verbraucher/heizkosten-deutscher-mieterbund-erwartet-trendwende-aid-1.7190076", "article_id": "7190076", "section": "leben", "article_headline": "Mieterbund rechnet mit steigenden Heizkosten", "date": "2017-11-08T13:59+01:00", "author": null, "article_text": ["Der Deutsche Mieterbund hat seinen \"Heizspiegel für Deutschland 2017\" vorgelegt. Demnach müssen die Deutschen wieder mehr Geld ausgeben, wenn sie es zuhause warm haben wollen. In Gebäuden mit einer Erdgas- oder Fernwärme-Heizung würden die Kosten voraussichtlich um etwa zwei Prozent steigen. \"Bewohner von Häusern mit Heizölheizung müssen mit einem Anstieg der Heizkosten um zehn Prozent rechnen\", prognostizierte der Mieterbund. Für eine durchschnittliche 70-Quadratmeter-Wohnung erwartet er deshalb folgende Mehrkosten - je nachdem, womit geheizt wird:", "Der \"Heizspiegel\" wurde von der Beratungsgesellschaft Co2online mit dem Deutschen Mieterbund berechnet. Basis waren zehntausende Verbrauchsdaten sowie Einschätzungen zu Wetter und Preisentwicklung. Laut dem Bundesverband der Energie- und Wasserwirtschaft wird in Deutschland jede zweite Wohnung mit Erdgas beheizt, jede vierte mit Öl. Jede siebte Wohnung erhält Fernwärme. Kleinere Anteile heizen mit Strom oder Holz.", "Der Deutsche Mieterbund hat aber auch eine gute Nachricht: Im vergangenen Jahr sind die Kosten gesunken. Demnach wurden 2016 für eine durchschnittliche 70-Quadratmeter-Wohnung in einem Mehrfamilienhaus folgende Heizkosten fällig - abhängig vom Energieträger:", "2016 war zwar kühler als das Vorjahr, es wurde mehr Energie zum Heizen verbraucht - die Preise waren aber noch einmal gesunken, wie Mieterbund und  Co2online schreiben. Besonders für Ölkäufer war es in den vergangenen Jahren günstiger geworden: 2013 heizten sie die Musterwohnung noch für 1085 Euro.", "Je nachdem wie gut das Haus gedämmt ist, gibt es große Unterschiede beim Verbrauch und damit bei den Kosten: Bei Erdgas etwa liegt die Spanne nach den Daten zwischen 550 und 1200 Euro im Jahr.", "Der Sanierungsstand eines Hauses sei der am meisten unterschätzte Faktor für die Heizkosten, sagte co2online-Geschäftsführerin Tanja Loitz. Mieter können daran meist wenig ändern. Doch auch sie können durch ihr Nutzerverhalten die Kosten deutlich senken, wie Mieterbund-Direktor Lukas Siebenkotten sagte."]},
{"url": "http://www.rp-online.de/leben/bauen/die-zehn-faszinierendsten-wahrzeichen-der-welt-bid-1.6661753", "article_id": "6661753", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/moskau-die-zehn-highlights-der-stadt-bid-1.4175991", "article_id": "4175991", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/per-motorschlitten-ueber-nordrussische-seen-bid-1.7190472", "article_id": "7190472", "section": "leben", "article_headline": null, "date": "2017-11-08T13:00+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/mit-dem-motorschlitten-ueber-das-eis-aid-1.7190468", "article_id": "7190468", "section": "leben", "article_headline": "Mit dem Motorschlitten über das Eis", "date": "2017-11-08T13:03+01:00", "author": null, "article_text": ["Während der Rückfahrt über den gefrorenen Onegasee legt der Schneesturm richtig los, der russische Wetterdienst hat sich mit seiner Vorhersage leider nicht geirrt. Der wirbelnde Schnee hüllt unsere Kolonne aus elf Motorschlitten ein, nimmt jede Sicht. Weit weg sind die Ufer von Europas zweitgrößtem See, selbst der Horizont verschwimmt im Sturm. Vor dem Helmvisier tanzendes Weiß. Nur eine fahle Sonnenscheibe hängt über uns.", "35 Kilometer durch das Nichts sind zu überstehen. Also Anschluss halten, auch wenn der rechte Daumen am Gashebel krampft und 16 Grad Frost gefühlt doppelt so eisig in den Kragen kriechen. Und hoffen, dass Andrej auf dem Leitschlitten weiß, wohin er navigiert, dass er uns heil herausholt aus diesem Abenteuer im nordrussischen Karelien. Immerhin: Selbst hier draußen im Nichts harren einige hartgesottene Eisangler aus und fischen.", "Doch der Karelier Andrej, durch seine sowjetische Familiengeschichte mit dem georgischen Nachnamen Dwalischwili versehen, hat sich schon bei der Einweisung vor zwei Tagen als guter Reiseführer erwiesen. Eine Stunde Fahrt von der Republikhauptstadt Petrosawodsk entfernt verwandeln sich neun Touristen in einem Holzhaus am See in Michelin-Männchen: Erst dicke Skiunterwäsche, noch besser zweilagig - dann Hose, Jacke, Schal und Sturmhaube anziehen. Zum Schluss folgen der Overall, dicke Stiefel, Handschuhe und der Helm.", "Draußen erläutert Andrej die Motorschlitten: Gasgeben, Bremsen, Kurven fahren. Wer den Anschluss an die Kolonne verliert, soll an Weggabelungen warten. \"Sonst fahrt ihr zweieinhalb Stunden in die falsche Richtung, bis der Sprit alle ist\", warnt der Tourguide. Deshalb fährt Helfer Jewgeni Semaschko, im Hauptberuf Feuerwehrmann, als letzter. Er kennt den Weg und sammelt die Verlorenen ein.", "Es geht los, der erste See, die erste Waldpassage, und das Fahren braucht tatsächlich kaum Vorkenntnisse. Etwas kippelig in der Längsachse sind die 300 Kilogramm schweren Böcke. Bei Schräglagen gilt: Schnell das Gesäß nach rechts oder links raus! Je lockerer man fährt, desto besser. Wer ängstlich gegenlenkt, landet am nächsten Baum oder Felsen. Das kommt alles vor in unseren drei Tagen, läuft aber ohne Schaden für Mensch und Maschinen ab. Doch wenn der Schlitten über frischen Schnee auf freier Eisfläche stürmt - was für ein Vergnügen!", "Allerdings stinken die Gefährte und machen einen Höllenlärm. Erst wenn bei einem Halt auch der letzte Motor schweigt, kann man etwas Grandioses genießen: die Stille der nordrussischen Winterlandschaft. Ohne einen Laut liegen die verschneiten Wälder und Seen in der Sonne.", "Die Stille und die Natur faszinieren auch Roman Sacharenkow am meisten an seiner Heimat Karelien. Er und seine Frau Irina bieten in ihrem Reisebüro in Petrosawodsk Outdoor-Reisen durch diese Grenzregion zu Finnland an. \"Wir sind selber gerne draußen, daraus hat sich der Beruf entwickelt\", erzählt Irina.", "Im Sommer sind die karelischen Seen und Flüsse ein Paradies für Kajakfahrer, auch kann man wandern oder Rad fahren. Der lange Winter bietet Skilanglauf, Schneeschuhtouren oder eben die Motorschlitten. Die Vorteile von Karelien: Russland ist billiger als der EU-Nachbar Finnland und noch einsamer. Der Nachteil: \"Es gibt hier noch nicht so viele Unterkünfte auf gutem Niveau\", sagt Irina.", "Sie schwärmt auch für die Kulturschätze der Region. Auf der Insel Walaam im Ladogasee steht ein wichtiges Kloster der russischen Orthodoxie. Es ist von St. Petersburg aus gut zu erreichen. Ein mittelalterliches Kloster beherrscht auch die Inselgruppe Solowki im Weißen Meer, zugleich war hier in den 1920er Jahren der Ursprung des sowjetischen Lagersystems. Und es gibt die berühmten Holzkirchen auf der Insel Kischi im Onegasee, die zum Unesco-Weltkulturerbe zählen.", "Holz ist der natürliche Baustoff des waldreichen Kareliens, das sieht man selbst in verlassenen Dörfern wie Pegrema oder Juschny Dwor. Die Häuser sind zerfallen, schwarz stechen die alten Balken aus dem Schnee heraus. Nur die kleinen Kirchlein sind erhalten geblieben.", "Pegrema ist eigentlich nur im Winter gut zu erreichen über das Eis. Im Sommer erschweren Wasser, Sümpfe und Wälder den Weg. Deshalb wurde das Dorf aufgegeben. \"Die Kinder mussten durch den Wald und über den See in die Schule\", erzählt Jewgeni, während er ein einfaches Picknick auftischt. Brot, Käse, Wurst und heißer Tee stärken die Schlittenpiloten, dann geht die Fahrt weiter.", "Wie immer andere Unterkünfte aussehen mögen, bei Pjotr Kurotschkin ist es jedenfalls gemütlich. Der Fabrikmanager aus Moskau hat sich auf der Insel Bolschoi Klimezki den Traum vom eigenen Hotel erfüllt. \"Ich habe noch nie auf einem Motorschlitten gesessen\", erzählt er. Aber im Winter sind häufig Schlittenfahrer bei ihm zu Gast.", "Erst wärmt eine Banja, das russische Schwitzbad, die kalten Glieder. Wem zu heiß wird, der kann sich im Eisloch abkühlen. Später gibt es Abendessen und russisches Jägerlatein am Kamin. \"Der Wolf ist ein schlaues Tier\", sinniert Feuerwehrmann Jewgeni. \"Die ganze Zeit lauert man. Dann legt man kurz die Flinte weg, und schon frisst er einen Hund.\" Und warum trauen die Wölfe sich in die Dörfer, fragt Andrej. \"Weil der Wald abgeholzt wird.\" Die Beutetiere verschwinden. Ganz ohne neuzeitliche Probleme ist die karelische Natur nicht.", "Für den Besuch in Kischi hat Andrej einen sonnigen Tag gewählt, auch wenn das leuchtende Morgenrot schon den drohenden Wetterumschwung ankündigt. Die 22 kunstvollen Holzkuppeln der Verklärungskirche sind von weitem zu sehen. Im 18. Jahrhundert errichteten altrussische Baumeister hier einen \"Pogost\", ein Ensemble aus Sommerkirche, kleinerer, heizbarer Winterkirche und Glockenturm.", "Kischi war damals Mittelpunkt vieler Dörfer von Fischern und Bauern, sagt Fremdenführer Alexej Issajew. Zur Holzbaukunst erzählt er eine Legende: \"Ein Zimmermann wollte die schönste Kirche der Welt bauen. Er plante lange und baute sie schließlich an einem Tag. Dann warf er die Axt in den See, weil sein Werk einzigartig bleiben sollte.\" Das Einzigartige an den Kirchen von Kischi ist, dass sie fast ohne Nägel gebaut wurden. Alle Verbindungen sind gefugt oder gezapft.", "Für einen Wintertag ist auf der Insel überraschend viel los. Im Sommer von Mai bis Oktober bringen Schiffe etwa 150 000 Gäste. Viele Flusskreuzfahrten zwischen Moskau und St. Petersburg steuern Kischi an. \"Aber auch in der Wintersaison kommen 5000 Besucher\", sagt Issajew. Luftkissenboote und hochgebaute Jeeps auf Ballonreifen karren Tagesgäste aus Petrosawodsk über den See.", "In die karelische Hauptstadt muss auch unsere Gruppe zurück - Schneesturm hin oder her. In dem wirbelnden Nichts auf dem Onegasee, in dem es sonst keine Orientierung mehr gibt, hält Andrej mit GPS-Hilfe die Richtung. Das ersehnte Ufer taucht erst wenige Meter vorher aus dem Nebel auf. Völlig erschöpft, aber hoch zufrieden haben die Motorschlittentouristen das Ziel erreicht."]},
{"url": "http://www.rp-online.de/leben/reisen/europa/staedtereisen-venedig-auf-den-spuren-der-hollywood-stars-aid-1.7016044", "article_id": "7016044", "section": "leben", "article_headline": "Auf den Spuren der Hollywood-Stars", "date": "2017-08-16T13:30+02:00", "author": null, "article_text": ["Während der Filmfestspiele wird Venedig zu einer riesigen Bühne für Kinostars und -sternchen. Da posen George Clooney, Nicole Kidman und Co. für die Fotografen nicht nur auf dem roten Teppich vor dem Filmpalast. Blitzlichtgewitter lassen den blank polierten Lack der Gondeln genauso funkeln wie die strassbesetzten Roben der Hollywood-Diven. In-Bars, Gourmet-Restaurants und Luxushotels verwandeln sich in Theaterkulissen für das Schauspiel der Eitelkeiten. Die meisten Stars suchen in der Serenissima das Rampenlicht - einige aber auch die stillen Rückzugsorte.", "Die gibt es in der Lagunenstadt immer noch. Erstaunlich genug, schließlich wird Venedig jedes Jahr von mehr als 30 Millionen Touristen überrannt. Während der jährlichen \"Mostra internazionale d'arte cinematografica di Venezia\" von Ende August bis Anfang September herrscht absolute Hochsaison. Dann sind die Top-Hotels ausgebucht, die Plätze in den Restaurants reserviert und die Vaporetti auf den Kanälen noch überfüllter als sonst.", "Die Filmstars quetschen sich natürlich nicht auf den schwimmenden Linienbussen zwischen schwitzende Touristen und flinke Taschendiebe. Megastars wie Angelina Jolie oder Oscar-Preisträger wie Emma Stone und Jeremy Irons lassen sich per privatem Taxiboot über die Kanäle chauffieren. Auf edlen Holzbooten flüchten viele Promis vor den Menschenmassen zwischen Markusplatz und Rialto-Brücke hinaus auf eine der vorgelagerten Inseln in der Lagune.", "Eine dieser Oasen ist San Clemente. Knapp 15 Minuten dauert die Fahrt im Hotelboot vom Trubel des Markusplatzes in die nur von Vogelgezwitscher gestörte Ruhe der einstigen Klosterinsel. Neben dem Pool wird Tennis gespielt, im Schatten jahrhundertealter Bäume auf einem Übungsgreen sogar Golf. Vom Bootssteg zum Hoteleingang schlendert eine Frau über einen großen Rasen, der in Venedig so selten ist wie günstige Restaurants am Canal Grande.", "Hinter der bescheidenen Tür des \"San Clemente Palace Kempinski\" führt eine von mächtigen Muranoglas-Lüstern beleuchtete Freitreppe hinauf zu edlen Zimmern und Suiten mit Terrazzo-Böden, Marmorbädern und antiken Möbeln. Während der Filmfestspiele 2016 residierte dort Jude Law, in den Jahren zuvor auch schon Penelope Cruz und Robert De Niro.", "Die Terrasse des Restaurants \"Acquerello\" auf der Piazza vor der 800 Jahre alten Klosterkirche wirkt in der Abendsonne wie das Set für einen Werbefilm. Der Blick schweift über die Lagune hinüber nach San Marco. Die Küche von Vincenzo Di Tuoro ist eine der besten, diejenige von Giancarlo Perbellini und Federico Belluco auf der Nachbarinsel nach Meinung vieler Kritiker derzeit die allerbeste in Venedig.", "\"Dopolavoro\" heißt ihr zum \"JW Marriott Hotel\" gehörendes Restaurant auf der Isola delle Rose. Das mit einem Michelin-Stern ausgezeichnete Lokal bietet während der Filmfestspiele eine nahezu hundertprozentige Garantie, Filmstars zu treffen. Das Ambiente ist modern und leger, die Küche innovativ und mit einem spielerischen Touch. So serviert Restaurantchef und Sommelier Simone Celeghin die ersten Häppchen auf einem Spaziergang durch den Kräutergarten des Restaurants.", "Zu den kulinarischen Top-Adressen gehört auch das \"Aman Hotel Canal Grande\" ganz in der Nähe der Rialto-Brücke. Das jüngste Luxushotel der Stadt residiert im noblen Palazzo Papadopoli aus dem 16. Jahrhundert. Wer sich nicht in den vom Canal Grande aus einsehbaren Garten des Hotels oder auf dem Balkon in Szene setzt, bleibt vor neugierigen Blicken geschützt.", "Tennisprofi Ana Ivanovic und Fußball-Weltmeister Bastian Schweinsteiger haben 2016 ebenso im \"Aman\" ihre Hochzeit gefeiert wie zwei Jahre zuvor George Clooney und Amal Alamuddin. Die Hochzeitspaare logierten in den edlen Suiten des Hotels. Clooney veranstaltete im prunkvollen Speisesaal des Palazzo auch sein Hochzeitsessen mit illustren Gästen, unter ihnen Kumpel Matt Damon und das ehemalige Supermodel Cindy Crawford.", "Clooney, der eine Villa am Comer See besitzt, war in den vergangenen Jahren besonders häufig in Venedig. Der Oscar-Preisträger logiert dabei gerne auch in der Hotel-Ikone \"Cipriani\". Das Traditionshaus liegt vis-à-vis vom Markusplatz. Wie auch das \"Kempinski\" und das \"JW Marriott\" ist es mit hoteleigenen Shuttlebooten mit dem Platz verbunden. Anders als die beiden ruhigeren Resortinseln ist das \"Cipriani\" während der Festspiele ein Hotspot der Filmpromis.", "Das gilt auch für die die legendäre \"Harry's Bar\" in der Nähe der Piazza San Marco. Giuseppe Cipriani, der Gründer der Bar, hat dort den Bellini-Cocktail und das Carpaccio erfunden. Die Bar mit ihrem leicht zu übersehenden Eingang führt die Familie bis heute. Das ebenfalls von ihr gegründete Hotel \"Cipriani\" auf der Isola della Giudecca betreibt schon lange die Luxushotelgruppe Belmond. Das Hotel ist berühmt für den längsten Pool Venedigs, den Donna Leon auch schon in ihren Commissario-Brunetti-Krimis verewigte.", "Fährt man vom \"Cipriani\" aus den Canal Grande Richtung Rialto, tauchen bald auf der rechten Seite zwei weitere Hotspots der feinen venezianischen Gesellschaft auf: die Luxushotels \"Gritti\" und \"Bauer\" mit ihren Restaurantterrassen direkt am Wasser. Filmstars, die dort Platz nehmen, sitzen auf dem Präsentierteller. Tausende Touristen zücken auf den vorbeifahrenden Vaporetti ihre Smartphones, um Bilder und Videos von den Berühmtheiten zu machen.", "Auf dem Lido selbst können Knipser und Autogrammjäger ihr Glück am Filmpalast selbst oder vor dem \"Excelsior\" gegenüber versuchen. Das in die Jahre gekommene Luxushotel ist der Geburtsort der ältesten Filmfestspiele der Welt. Auf den Terrassen des \"Excelsior\" fand der Kinowettbewerb 1932 zum ersten Mal statt. Bis heute trifft man auf der Restaurantterrasse des Hauses mit Blick über die Adria immer wieder mal Filmstars - sofern einen die immer nervöser werdenden Sicherheitsleute so nah heranlassen."]},
{"url": "http://www.rp-online.de/leben/reisen/kreuzfahrten/urlaub-kreuzfahrt-boom-setzt-werften-und-hafenstaedte-unter-druck-aid-1.6908380", "article_id": "6908380", "section": "leben", "article_headline": "Kreuzfahrt-Boom setzt Werften und Hafenstädte unter Druck", "date": "2017-06-27T06:56+02:00", "author": null, "article_text": ["Friedrich Joussen, Chef des Reisekonzerns Tui, würde gern mehr investieren, kann aber nicht. \"Wenn wir könnten, würden wir mehr Schiffe bauen lassen\", sagte er vor kurzem der Zeitung \"Euro am Sonntag\". \"Aber die großen Werften sind komplett ausgelastet.\"", "Tatsächlich gibt es in Europa nur vier große Schiffbauer, die Kreuzfahrtriesen wie die \"Mein Schiff\"-Serie von Tui bauen können: die Meyer-Werft in Papenburg mit ihrem zweiten Standort im finnischen Turku, die italienische Fincantieri in Triest und das französische Unternehmen STX France in St. Nazaire.", "Asiatische Werften können bislang die Qualitätsstandards der europäischen Reedereien nicht erfüllen, der Bau von zwei \"Aida\"-Schiffen auf der japanischen Mitsubishi-Werft endete in einem teuren Desaster. Auf den ostdeutschen Werften will die malaysische Genting-Gruppe nun Kreuzfahrtschiffe bauen. Los geht es erst einmal mit kleineren Fluss-Kreuzern.", "Trotz der engen Schiffbau-Kapazitäten bleibt die Kreuzfahrt eine Boom-Branche. Allein in diesem Jahr werden weltweit zwölf neue Hochseeschiffe in Dienst gestellt, davon sieben mit einer Kapazität von mehr als 2500 Passagieren. \"Die Schiffe werden immer größer\", sagt Matthias Rieger vom Hamburg Cruise Center. \"Wir werden künftig weniger Anläufe bei mehr Passagieren haben.\"", "Allein in Europa unternahmen im vergangenen Jahr 6,7 Millionen Passagiere eine Kreuzfahrt, das sind 3,4 Prozent mehr als im Jahr davor. Und das Wachstum geht weiter, da sind sich alle Experten einig. Jedes neue Schiff im Markt ist auch schnell ausgebucht.", "Doch Kapazitätsprobleme gibt es nicht nur auf den Werften, sondern auch bei etlichen beliebten Zielen. In Dubrovnik kamen Anfang Juni an einem einzigen Tag 9000 Touristen mit Kreuzfahrtschiffen an, obwohl die kleine Altstadt nach Berechnungen von Fachleuten nur 7000 am Tag vertragen kann. Neben Dubrovnik erstickt auch die montenegrinische Altstadt von Kotor in der gleichnamigen Bucht an Kreuzfahrtgästen.", "Nirgends ist der Protest gegen die Meeresriesen so groß wie in Venedig. Die Lagunenstadt lebt vom Tourismus - und leidet unter den Menschen. Viele der umstrittenen Tagestouristen werden von den Kreuzfahrtschiffen ausgespuckt, die noch immer mitten in die Stadt hineinfahren dürfen, obwohl dies das Ökosystem erheblich gefährdet.", "Die UN-Kulturorganisation hat längst ein Verbot für die riesigen Schiffe vor allem im San-Marco-Becken gefordert. Die Wellenbewegungen sowie der Dreck, der aus den Schornsteinen gepustet wird, schadeten dem Weltkulturerbe. Am 18. Juni unterstützten mehr als 18 000 Menschen fast einhellig in einem Volksbegehren diese Forderungen. Ob sich die Politiker in Rom davon überzeugen lassen, ist unklar.", "Auch auf Malta herrscht Unmut über die Kolosse, die im Hafen der Hauptstadt Valletta einlaufen und Menschenmassen ins Zentrum befördern. Es ist eine der Folgen des Touristen-Booms, den der Inselstaat im Mittelmeer derzeit erlebt - auch, weil Urlauber aufgrund der politischen Instabilität traditionelle Reiseländer wie Tunesien, Ägypten oder die Türkei meiden.", "In Spanien wächst von Jahr zu Jahr die Zahl der Kreuzfahrtschiffe. 2016 wurde die Rekordzahl von 3918 Schiffen registriert - 61 mehr als im Vorjahr. Aus den Meeresriesen strömten insgesamt 8,5 Millionen Menschen in die spanischen Städte.", "Beliebtestes Ziel war Barcelona mit knapp 2,7 Millionen Kreuzfahrt-Touristen. Das waren fast sechs Prozent mehr als 2015 - in einer Stadt, die ohnehin ein beliebtes touristisches Ziel ist. Entsprechend rapide wächst auch der Ärger der Gegner, die in erster Linie vor irreparablen Umweltschäden warnen, aber auch eine Beeinträchtigung des Charakters der Innenstädte und der Lebensumstände der Einheimischen beklagen.", "Bei einer vom \"Verband der Stadtteile für einen nachhaltigen Tourismus\" (ABTS) organisierten Kundgebung protestierten im vergangenen Sommer Dutzende gegen das größte Kreuzfahrtschiff der Welt, den 120 000-Tonner \"Harmony of the Seas\" der US-Reederei Royal Caribbean Cruises mit einer Kapazität für 6360 Passagiere und 2100 Besatzungsmitglieder. Für diesen Sommer sind weitere Protestkundgebungen gegen die Tagestouristen vorgesehen.", "\"Man muss diesen Wahnsinn stoppen\", sagt ein ABTS-Mitglied. Es gebe immer mehr Stadtteile in Barcelona, in denen aufgrund des Touristenansturms das Leben für die Einheimischen völlig unmöglich geworden sei. Die linke Bürgermeisterin Ada Colau, die bereits einen Hotelbaustopp verhängt hat und auch gegen die illegale Vermittlung von privaten Ferienwohnungen vorgeht, erwägt eine strengere Regulierung des Kreuzfahrttourismus.", "Eine Lösung für die Probleme in den Top-Häfen ist einstweilen nicht in Sicht. \"Die Reedereien müssten sich besser koordinieren\", meint Rieger. Doch die Routenpläne werden Jahre im voraus entworfen. Die Reedereien äußern sich nicht. Am Ende könnte nicht nur in Barcelona eine striktere Regulierung der Kreuzfahrtschifffahrt stehen - und manch attraktiver Zielhafen seltener in den Fahrplänen auftauchen."]},
{"url": "http://www.rp-online.de/leben/reisen/europa/italien-urlaub-wie-venedig-im-massentourismus-versinkt-aid-1.6205856", "article_id": "6205856", "section": "leben", "article_headline": "Wie Venedig im Massentourismus versinkt", "date": "2016-08-22T15:09+02:00", "author": null, "article_text": ["Menschenmassen schieben sich über den Markusplatz, über die Brücken und durch die Gassen von Venedig. An die zehn Millionen Gäste beherbergt die italienische Stadt pro Jahr in Hotels und Pensionen. Dazu kommen laut Kommune 14 Millionen Tagesgäste - bei 260 000 Einwohnern. Die einmalige Kulisse, das besondere Licht, die Romantik - das zieht Touristenmassen an. Hinzu kommt Glamour durch Filme und Promihochzeiten - etwa von Hollywoodstar George Clooney und Amal. Oder erst im Juli von Fußball-Nationalspieler Bastian Schweinsteiger und Tennisspielerin Ana Ivanovic.", "Die Bilder der glücklichen Paare mit wehenden Haare gingen um die Welt - aber so luftig ist es längst nicht überall in der Lagunenstadt. Das Gedränge und auch das Verhalten der Besucher gehen den Venezianern zunehmend auf die Nerven. Flugblätter mit der Aufforderung \"tourists go away!!! you are destroying this area!\" (Touristen geht weg, ihr macht diesen Ort kaputt) klebten in diesen Tagen gerade wieder an Wänden nahe der Kirche San Giovanni in Bragora, berichtete der \"Corriere del Veneto\".", "Dem Vernehmen nach soll einem erbosten Geschäftsmann der Kragen geplatzt sein. Gerade in der Woche vor dem Feiertag Ferragosto (15. August) erlebte Venedig ein Fiasko. Die Brücke der Freiheit, einzige Auto-Verbindung vom Festland, musste geschlossen werden. Das ungewöhnlich schlechte Wetter mit schlimmen Regengüssen mitten in der Urlaubssaison hatte Strandurlauber animiert, sich eine Alternative zu suchen - auch Einheimische blieben in den Touristenströmen stecken.", "\"Das sind einzelne Fälle\", kommentiert Wirtschaftsprofessor Jan van der Borg von der Universität Ca'Foscari in Venedig das böse Flugblatt. Allerdings steigen die Besucherzahlen in Venedig stetig: binnen 10 Jahren um rund 25 Prozent, zuletzt um gut 2 Prozent. \"Es geht mehr darum, die Interessen von Einheimischen und Touristen unter einen Hut zu bringen\", sagt die Tourismusreferentin Paola Mar. \"Das Problem haben aber auch andere Städte.\"", "Allerdings ist die Lagunenstadt mit ihrer sensiblen Bausubstanz ein besonderer Fall. Die für Kreuzfahrtschiffe nötige Vertiefung von Fahrrinnen sowie deren Wellenschlag bedrohen die Fundamente der Gebäude. Die Unesco drohte wegen der Kreuzfahrtschiffe inzwischen mit dem Entzug des Welterbetitels. Gerade deren Passagiere sind nicht besonders beliebt. \"Venedig hat nichts von ihnen, wenn sie nur einen Tag kommen und einmal über den Markusplatz laufen\", sagt van der Borg.", "\"Die Zahl der Touristen ist zu hoch - und es fehlt an Qualität\", sagt van der Borg. Wer sich ernsthaft für Venedig interessiere und nicht nur mal eben einen Abstecher vom Strandurlaub mache, sei auch zu entsprechender Planung bereit. \"Wir brauchen Reservierungssysteme.\" Zudem müsse es Anreize für die Wintermonate geben, um Besucher besser auf das Jahr zu verteilen.", "Im vergangenen Jahr sprach auch der frisch gewählte Bürgermeister Luigi Brugnaro darüber, möglicherweise den Zugang zu Attraktionen wie dem Markusplatz zu beschränken, etwa indem Tagestouristen im Voraus buchen müssten. Auch Tickets für den Zutritt zu der Stadt waren immer wieder im Gespräch - und umstritten. \"Man muss auch an die jungen Leute denken, die nicht so viel Geld haben\", sagt van der Borg. Auch rechtlich wäre eine solche Beschränkung vermutlich gar nicht so einfach umsetzbar. Immerhin gibt es für Einheimische seit Juni eigene Zugänge für die Wasserbusse, die Vaporetti. Damit müssen die Einheimischen nicht mehr mit den Touristen Schlange stehen.", "Unbekannte Venezianer ließen die Urlauber kürzlich auch wissen, was sich gehört. An den Mülltonnen wurde laut \"Corriere del Veneto\" ein weiteres Plakat gefunden: ein Schwein im Badeanzug, das Abfall auf den Boden wirft, mit der Aufschrift \"Stop\" und \"Ich bin nicht willkommen in Venedig\", ebenfalls auf Englisch. Mancher bade einfach in den Kanälen, oder ziehe sich aus und laufe im Badeanzug herum, als sei Venedig ein Badeort, sagt van der Borg. Andere biwakierten nachts auf dem Markusplatz. Wieder andere kommen laut Tourismusreferentin Mar mit dem Rad. \"Sie verstehen einfach nicht, dass man in Venedig mit den vielen Brücken und Gassen nicht Radfahren kann.\"", "Doch selbst ohne solche Zwischenfälle geht es gerade in der Hauptsaison oft chaotisch zu: Menschenmassen drängen sich durch Gassen, schieben sich über die Brücken und quetschen sich auf Boote. Auf dem Canal Grande beschimpfen sich die Fahrer von Wassertaxen, -bussen, Privatbooten und Gondeln, die sich gegenseitig behindern. Und die Touristen? Die staunen über die einmalige Kulisse und ducken sich erschrocken, wenn der Nachbar auf dem Wassertaxi mal wieder mit dem Selfie Stick fuchtelt."]},
{"url": "http://www.rp-online.de/leben/reisen/kreuzfahrten/kreuzfahrtschiffe-werden-aus-altstadt-von-venedig-verbannt-aid-1.7190459", "article_id": "7190459", "section": "leben", "article_headline": "Italien verbannt Kreuzfahrtschiffe aus Venedigs Zentrum", "date": "2017-11-08T12:49+01:00", "author": null, "article_text": ["Das zuständige Komitee habe grünes Licht für den entsprechenden Vorschlag der Regierung gegeben, erklärte Verkehrsminister Graziano Delrio auf Twitter. Demnach sollen Kreuzfahrtschiffe ab 2019 nicht mehr direkt am berühmten Markusplatz vorbei über den Kanal von Giudecca schippern, sondern auf der gegenüberliegenden Seite der Lagune auf dem Festland anlegen. Delrio äußerte sich nach interministeriellen Beratungen, an denen auch örtliche Behörden und Gemeindevertreter teilnahmen. Der Einigung waren anderthalbjährige Verhandlungen vorangegangen.", "Nach dem Plan sollen die Kreuzfahrtdampfer künftig weiter südlich in die Lagune einfahren - so wie jetzt bereits Containerschiffe und Öltanker. Die größten Passagierschiffe sollen im Industriegebiet Marghera anlegen, in einem Hafen, der eigens dafür gebaut werden muss und wo auch die Passagiere aussteigen sollen. Allerdings gibt es noch keine offiziellen Kostenschätzung. Kleinere Schiffe sollen weiter im bereits existierenden Hafen einlaufen, aber über einen Kanal fahren, der um mehrere Meter vertieft werden muss.", "Um die Riesenschiffe wird seit langem bitter gestritten. Umwelt- und Kulturschützer sehen das Unesco-Welterbe Venedigs sowie das sensible ökologische Gleichgewicht in der Lagune bedroht. Unternehmer und Tourismusveranstalter sehen dagegen ihr Geschäft in Gefahr. Die Unesco hatte Venedig bereits gewarnt, schnellstmöglich etwas gegen das Problem mit den Kreuzfahrtschiffen und dem Massentourismus zu unternehmen. ", "Venedigs Bürgermeister Luigi Brunaro nannte die Regelung ein \"großes Ergebnis für die Venezianer\". \"Es reicht, dass der Unesco und der Welt klar ist, dass wir eine Lösung für die großen Schiffe in der Lagune haben\", sagte Brugnaro. Mit dem Kompromiss werde Venedigs Erbe geschützt, der Tourismus aber nicht gefährdet, schrieb das Verkehrsministerium in einer Mitteilung. Kritiker hatten gefordert, dass Kreuzfahrtschiffe gar nicht mehr in die Lagune einfahren dürfen. Stattdessen hätte ein Passagierterminal am Eingang der Lagune gebaut werden sollen.", "Nach der Havarie des Kreuzfahrtschiffes \"Costa Concordia\" im Jahr 2012 vor einer Insel im Westen Italiens hatte die Regierung in Rom den Verkehr größerer Passagierschiffe deutlich eingeschränkt. Vor allem Venedig war davon betroffen.", "Die Kreuzfahrtunternehmen verbannten Dampfer mit mehr als 96.000 Tonnen Gewicht komplett aus der Lagune und verringerten allgemein die Zahl der großen Passagierschiffe. Nach Angaben des internationalen Kreuzfahrtanbieter-Branchenverbandes Clia ging die Zahl der Passagiere in Venedig seit 2013 um eine halbe Million zurück. Demnach kamen 2017 noch etwa 1,4 Millionen Kreuzfahrt-Touristen in die Lagunenstadt.", " ", " ", " ", "Wie das Verkehrsministerium in Rom am Dienstagabend nach einem Treffen mit den Vertretern Venedigs und der Region mitteilte, sollen Kreuzfahrtschiffe künftig eine andere Route fahren und im weniger glamourösen Marghera am Festland halten. Bis dort das notwendige Terminal gebaut ist, sollen aber noch drei bis vier Jahre vergehen. ", "Um die Riesenschiffe, die sich im Kanal von Giudecca dicht an Sehenswürdigkeiten wie dem Markusplatz vorbeischieben, wird seit langem bitter gestritten. Umwelt- und Kulturschützer sehen das Unesco-Welterbe Venedigs sowie das sensible ökologische Gleichgewicht in der Lagune bedroht. Unternehmer und Tourismusveranstalter sehen dagegen ihr Geschäft in Gefahr. Die Unesco hatte Venedig bereits gewarnt, schnellstmöglich etwas gegen das Problem mit den Kreuzfahrtschiffen und dem Massentourismus zu unternehmen.", "\"Es reicht, dass der Unesco und der Welt klar ist, dass wir eine Lösung für die großen Schiffe in der Lagune haben\", sagte Venedig Bürgermeister Luigi Brugnaro. Mit dem Kompromiss werde Venedigs Erbe geschützt, der Tourismus aber nicht gefährdet, schrieb das Verkehrsministerium in einer Mitteilung."]},
{"url": "http://www.rp-online.de/politik/ausland/johnstown-in-treue-zu-donald-trump-aid-1.7188527", "article_id": "7188527", "section": "politik", "article_headline": "Wer Donald Trump die Treue hält", "date": "2017-11-07T21:37+01:00", "author": "Von Frank Herrmann", "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/bundestagswahl/spd-wahlparty-zur-bundestagswahl-2017-entsetzen-ueber-wahlergebnisse-bid-1.3693894", "article_id": "3693894", "section": "politik", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/landespolitik/die-ministerpraesidenten-von-nrw-seit-1946-bid-1.6908535", "article_id": "6908535", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/peer-steinbrueck-spricht-kubicki-eignung-fuer-amt-des-finanzministers-ab-aid-1.7191224", "article_id": "7191224", "section": "politik", "article_headline": "Für Steinbrück wäre Kubicki als Finanzminister \"Realsatire\"", "date": "2017-11-08T18:33+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/hamburger-sv/klaus-michael-kuehne-beim-hamburger-sv-fuer-mich-ist-erst-mal-schluss-aid-1.7091241", "article_id": "7091241", "section": "sport", "article_headline": "\"Für mich ist erst mal Schluss\"", "date": "2017-09-19T10:15+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/hamburger-sv/hamburger-sv-klaus-michael-kuehne-befuerwortet-fuer-wegfall-der-50-1-regel-aid-1.7084128", "article_id": "7084128", "section": "sport", "article_headline": "HSV-Investor Kühne befürwortet Wegfall der 50+1-Regel", "date": "2017-09-15T14:22+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/hamburger-sv/hamburger-sv-klaus-michael-kuehne-stellt-klare-forderungen-und-uebt-kritik-aid-1.7188535", "article_id": "7188535", "section": "sport", "article_headline": "Kühne stellt Forderungen und kritisiert Bruchhagen und Todt", "date": "2017-11-07T20:40+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/hamburger-sv/hamburger-sv-klaus-michael-verteidigt-seinen-vorstoss-aid-1.7191745", "article_id": "7191745", "section": "sport", "article_headline": "\"Das werde ich doch wohl sagen dürfen\"", "date": "2017-11-08T18:54+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/nationalelf/u21-em-alle-u21-europameister-auf-einen-blick-bid-1.570070", "article_id": "570070", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/juengste-torschuetzen-in-der-bundesliga-nuri-sahin-vor-julian-draxler-bid-1.5915454", "article_id": "5915454", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/mesut-oezil-und-co-das-wurde-aus-den-u21-europameistern-von-2009-bid-1.4344776", "article_id": "4344776", "section": "sport", "article_headline": null, "date": "2017-11-08T10:19+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/mesut-oezil-und-co-was-aus-den-groessten-talenten-von-2007-wurde-aid-1.7180761", "article_id": "7180761", "section": "sport", "article_headline": "Was aus den größten Talenten von 2007 wurde", "date": "2017-11-08T10:25+01:00", "author": "Von Tim Specks", "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bayer-04/fc-bayern-muenchen-fans-protestieren-gegen-den-dfb-bid-1.7022942", "article_id": "7022942", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/fortuna/fortuna-duesseldorf-fans-protestieren-gegen-den-dfb-bid-1.7023070", "article_id": "7023070", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-1-fc-koeln-fans-protestieren-gegen-dfb-bid-1.7024909", "article_id": "7024909", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/ultras-und-dfb-der-ultimative-krisengipfel-aid-1.7188652", "article_id": "7188652", "section": "sport", "article_headline": "Der ultimative Krisengipfel", "date": "2017-11-08T18:56+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/anruf-aus-tunesien-wann-ping-call-opfer-zahlen-muessen-und-wann-nicht-aid-1.7126701", "article_id": "7126701", "section": "nrw", "article_headline": "Wann \"Ping Call\"-Opfer zahlen müssen - und wann nicht", "date": "2017-10-06T16:56+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/bande-von-telefonbetruegern-zerschlagen-festnahmen-in-italien-aid-1.7190606", "article_id": "7190606", "section": "panorama", "article_headline": "Ermittler fassen internationale Bande von Telefonbetrügern", "date": "2017-11-08T15:31+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/wissen/jugendwort-des-jahres-2017-30-vorschlaege-zur-abstimmung-bid-1.2596469", "article_id": "2596469", "section": "panorama", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/wissen/jugendwort-des-jahres-2017-waehlen-sie-ihren-favoriten-im-voting-aid-1.7190343", "article_id": "7190343", "section": "panorama", "article_headline": "Wählen Sie Ihr Jugendwort des Jahres 2017!", "date": "2017-11-08T17:46+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/ausland/polnische-regierung-gibt-vermehrungstipps-mit-kaninchen-video-aid-1.7190636", "article_id": "7190636", "section": "panorama", "article_headline": "Polnische Regierung gibt Vermehrungstipps mit Kaninchen-Video", "date": "2017-11-08T15:47+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/drei-messerattacken-in-sechs-tagen-aid-1.7160443", "article_id": "7160443", "section": "nrw", "article_headline": "Drei Messerattacken in sechs Tagen", "date": "2017-10-23T06:46+02:00", "author": "Von Marc Ingel", "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/nach-messerangriffen-in-duesseldorf-wirte-wollen-mehr-videoueberwachung-aid-1.7163232", "article_id": "7163232", "section": "nrw", "article_headline": "Wirte bringen mehr Video-Überwachung ins Gespräch", "date": "2017-10-23T19:18+02:00", "author": "Von Wulf Kannegiesser und Helene Pawlitzki", "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/blaulicht/polizeieinsatz-nach-gewaltdelikt-am-burgplatz-bid-1.7149014", "article_id": "7149014", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/blaulicht/duesseldorf-messerstecherei-am-burgplatz-polizei-nimmt-beteiligten-fest-aid-1.7190511", "article_id": "7190511", "section": "nrw", "article_headline": "Messerstecherei am Burgplatz - Polizei nimmt Beteiligten fest", "date": "2017-11-08T13:23+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/duesseldorf-falschparker-machen-den-schulweg-fuer-kinder-gefaehrlich-aid-1.7189808", "article_id": "7189808", "section": "nrw", "article_headline": "Falschparker machen den Schulweg für Kinder gefährlich", "date": "2017-11-08T09:55+01:00", "author": "Von Helene Pawlitzki und Jana Bauch (Fotos)", "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/leichlingen/tierhilfe-leichlingen-sorgt-sich-um-katzenwelpen-bid-1.7190611", "article_id": "7190611", "section": "nrw", "article_headline": null, "date": "2017-11-08T15:14+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/leichlingen/katzenbabys-in-leichlingen-tierhilfe-braucht-unterstuetzung-bei-versorgung-aid-1.7190610", "article_id": "7190610", "section": "nrw", "article_headline": "Tierhilfe sorgt sich um zwölf schwache Katzenbabys", "date": "2017-11-08T15:13+01:00", "author": "Von Cristina Segovia-Buendia", "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/neukirchen-vluyn/maedchen-aus-neukirchen-vluyn-wird-vermisst-aid-1.7190624", "article_id": "7190624", "section": "nrw", "article_headline": "13-Jährige aus Neukirchen-Vluyn wird vermisst", "date": "2017-11-08T15:26+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/digitales/podcasts/gut-leben-podcast-das-rezept-zum-gluecklichsein-aid-1.6343135", "article_id": "6343135", "section": "digitales", "article_headline": "Diese Woche: Das Rezept zum Glücklichsein", "date": "2017-11-08T15:15+01:00", "author": "Von Susanne Hamann und Henning Bulka", "article_text": []},
{"url": "http://www.rp-online.de/kultur/film/skandal-in-hollywood-frauen-erheben-vorwuerfe-gegen-harvey-weinstein-bid-1.7138819", "article_id": "7138819", "section": "kultur", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/fernsehen/ed-westwick-jetzt-auch-sex-vorwuerfe-gegen-gossip-girl-star-aid-1.7192006", "article_id": "7192006", "section": "panorama", "article_headline": "Jetzt auch Sex-Vorwürfe gegen \"Gossip-Girl\"-Star", "date": "2017-11-08T19:35+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/duesseldorf-auf-platz-26-der-smartesten-staedte-weltweit-aid-1.7190203", "article_id": "7190203", "section": "nrw", "article_headline": "Düsseldorf auf Platz 26 der smartesten Städte weltweit", "date": "2017-11-08T11:57+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/verkehr-in-nrw-darum-gibt-es-im-november-so-viel-stau-aid-1.7190559", "article_id": "7190559", "section": "nrw", "article_headline": "Warum der November für Autofahrer die Hölle ist", "date": "2017-11-08T15:20+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/digitales/smartphones/test/apple-smartphone-im-test-iphone-x-kompakt-gross-gut-und-sehr-teuer-aid-1.7190240", "article_id": "7190240", "section": "digitales", "article_headline": "Das iPhone X ist kompakt, gut und sehr teuer", "date": "2017-11-08T10:36+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/prozess-um-is-anhaenger-in-duesseldorf-das-wird-den-angeklagten-vorgeworfen-vid-1.6933621?video=1", "article_id": "6933621?video=1", "section": "nrw", "article_headline": null, "date": "2017-07-07T06:12+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/prozess-wegen-geplantem-is-attentat-in-duesseldorf-beginnt-bid-1.6931131", "article_id": "6931131", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/saleh-a-bedroht-mitangeklagten-im-terror-prozess-aid-1.7190638", "article_id": "7190638", "section": "nrw", "article_headline": "Saleh A. bedroht Mitangeklagten im Terror-Prozess", "date": "2017-11-08T16:01+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/so-lief-das-jahr-fuer-donald-trump-nach-seiner-wahl-aid-1.7190580", "article_id": "7190580", "section": "politik", "article_headline": "Ein Jahr mit Donald Trump", "date": "2017-11-08T17:52+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/nrw-verkauft-duesseldorfer-wasserschloss-aid-1.7188293", "article_id": "7188293", "section": "nrw", "article_headline": "NRW verkauft Düsseldorfer Wasserschloss", "date": "2017-11-07T17:07+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/stadtteile/kalkum/duesseldorf-das-ist-das-schloss-kalkum-bid-1.7190407", "article_id": "7190407", "section": "nrw", "article_headline": null, "date": "2017-11-08T11:38+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/stadtteile/kalkum/historisches-schloss-in-duesseldorf-schloss-kalkum-steht-zum-verkauf-aid-1.7189612", "article_id": "7189612", "section": "nrw", "article_headline": "Wolle Wasserschloss kaufe?", "date": "2017-11-08T12:35+01:00", "author": "Von Julia Brabeck und Jana Bauch (Fotos)", "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/leverkusen/zahnarzt-stalker-muss-in-die-psychiatrie-aid-1.7190703", "article_id": "7190703", "section": "nrw", "article_headline": "Zahnarzt-Stalker muss in die Psychiatrie", "date": "2017-11-08T16:38+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/erdbeben-so-gefaehrdet-ist-die-region-bid-1.1901163", "article_id": "1901163", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/erdbeben-nahe-koeln-gemeldet-aid-1.7191711", "article_id": "7191711", "section": "nrw", "article_headline": "Erdbeben nahe Köln gemessen", "date": "2017-11-08T18:52+01:00", "author": null, "article_text": []}
]