[
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/kurden-demo-in-duesseldorf-vorzeitig-beendet-live-blog-aid-1.7182836", "article_id": "7182836", "section": "nrw", "article_headline": "Kurden-Demonstration in Düsseldorf vorzeitig beendet", "date": "2017-11-04T17:37+01:00", "author": "Von Marc Ingel, Olivia Konieczny, Laura Sandgathe und Andreas Bretz (Fotos)", "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/kevelaer/keine-chance-fuer-den-schwarzmarkt-aid-1.7181205", "article_id": "7181205", "section": "nrw", "article_headline": "Keine Chance für den Schwarzmarkt", "date": "2017-11-04T00:00+01:00", "author": "Von Sebastian Latzel", "article_text": ["Die Ansage von Bernd Dicks ist deutlich: \"Wer die Garantie haben will, bei Parookaville 2018 dabei zu sein, sollte sich registrieren und zum Vorverkaufsstart sein Ticket kaufen\", sagt der Mitorganisator des Electro-Dance-Festivals. Noch bis Samstag 12 Uhr kann man sich registrieren und bekommt so eine Mail mit einem Link. Und nur über den geht es dann ab 14 Uhr an die virtuelle Konzertkasse.", "Wer eine Karte möchte, sollte nicht zu lange zögern. Im vergangenen Jahr waren vor allem die Full-Weekend-Tickets (für alle Tage) innerhalb weniger Stunden ausverkauft. Auch diesmal richten sich die Organisatoren auf einen Massenandrang im Internet-Verkaufsshop ein. \"Wir haben alles technisch so eingerichtet, dass es theoretisch möglich wäre, alle Tickets innerhalb von 30 Minuten zu verkaufen\", sagt Dicks. Eben dafür sorgt unter anderem die Vorregistrierung. Über den Link werden die Käufer auf verschiedene Vorverkaufsstellen verteilt und somit die Server entlastet. \"Wir sind sehr gut vorbereitet, aber passieren kann natürlich trotzdem immer etwas\", erläutert der Mann vom Parookaville-Team. Vor einem Jahr war sogar davon die Rede, dass es einen Hackerangriff auf den Festival-Server gegeben hatte.", "In der Vergangenheit kam es immer mal wieder vor, dass Fans nicht in den Shop kamen oder wieder rausgekickt wurden. Wenn in wenigen Minuten Tausende von Bestellungen eingehen, könne es immer mal wieder haken. Dicks rät aber allen, entspannt an den Rechnern und Handys zu bleiben und es nach wenigen Minuten noch mal neu zu versuchen. \"Die Erfahrungen zeigen, dass dann in der Regel alles funktioniert.\"", "Darauf zu hoffen, später noch Tickets über Rückverkäufe zu bekommen, sei riskant. Um gegen Schwarzmarkthändler vorzugehen, arbeitet Parookaville mit Ebay zusammen. Dort werden Festival-Tickets aus Weeze innerhalb von 24 Stunden gelöscht. Ein Weiter-Verkauf von Karten ist nur über das offizielle Resale-Portal von Parookaville möglich. Offenbar ist es den Organisatoren auf diese Weise gelungen, den Schwarzmarkt rund um das Festival weitgehend trocken zu legen. Ein Anbieten von Karten vor dem Gelände ist wegen der Personalisierung quasi ausgeschlossen. Im vergangenen Jahr tauchten bei 80.000 Zuschauern gerade einmal neun gefälschte Tickets auf. Bei Festivals ähnlicher Größe wie Rock am Ring etwa würden üblicherweise falsche Karten im dreistelligen Bereich sichergestellt.", "Die Preise für die Tickets sind stabil geblieben. Teurer werden allerdings die Zeltplätze. Campsite A kostet 40 Euro mehr, Campside B 20 Euro. \"Aber dafür wollen wir den Fans hier auch was richtig Schönes hinzaubern\", sagt Bernd Dicks."]},
{"url": "http://www.rp-online.de/nrw/staedte/kevelaer/parookaville-2018-in-weeze-ticket-verkauf-startet-ohne-technische-probleme-aid-1.7182892", "article_id": "7182892", "section": "nrw", "article_headline": "90 Prozent der Tickets für Parookaville 2018 sind schon weg", "date": "2017-11-04T17:02+01:00", "author": "Von Sebastian Latzel", "article_text": ["Bereits wenige Minuten nach dem Start um 14 Uhr jubelten die ersten Fans bei Twitter über ihr \"Visum\", wie die Tickets für das Festival heißen. Nur wer sich vorher registriert hatte, kam auch in den Online-Verkaufsshop. Dort musste man sich dann teilweise auch auf einige Wartezeiten einstellen. Kein Wunder, wenn Tausende Fans gleichzeitig versuchen, Tickets zu bekommen.", "Beim Test der RP funktionierte alles reibungslos. Nach 20 Minuten waren wir an der virtuellen Konzertkasse und konnten unseren Warenkorb gefüllt mit Tickets nach Hause fahren. Für die Karten gab es schon im Vorfeld eine Riesennachfrage. Weit mehr als die möglichen 80.000 hatten sich registrieren lassen.", "Der Andrang war auch diesmal gewaltig. Nach dem Vorverkaufsstart gingen rund 90 Prozent der Karten innerhalb der ersten zwei Stunden weg. Mitorganisator Bernd Dicks ist begeistert. Das zeige, dass das Konzept angenommen werde. Auch technisch hat der Vorverkauf reibungslos geklappt. \"Alles ist so gut wie noch nie abgelaufen\", sagt Dicks. Und das obwohl Tausende gleichzeitig in den virtuellen Ticketshop wollten. Es habe bislang keinerlei keine technischen Probleme gegeben, sagte er am Samstag gegen 16.30 Uhr.", "Nach dem ersten Andrang ist ein Großteil des Shops bereits leergekauft. Allerdings sind aktuell noch Full-Weekend-Tickets für Campsite B zu haben. Das ist der neue Zeltplatz, der etwas weiter weg vom Gelände liegt. Ab sofort können die Tickets auch ohne Vorregistrierung gekauft werden. Der Shop ist jetzt offen für alle. Auch wer schon Karten hat kann hier erneut zuschlagen, wenn er mehr als die vier Tickets braucht, die es über die erste Phase gab.", "Dicks rät allen, nicht mehr allzu lange zu warten. Rund 75.000 Karten sind weg. Selbst die teuren Tickets für die Comfort-Campsite waren innerhalb kürzester Zeit vergriffen. Offenbar schätzen Parookaville-Fans auch den Komfort.", "Neben Full Weekend Tickets für Campsite B sind aktuell auch noch einige Tageskarten für den Sonntag zu haben."]},
{"url": "http://www.rp-online.de/nrw/staedte/neukirchen-vluyn/neukirchen-vluyn-roger-achterath-schliesst-sein-restaurant-aid-1.7181619", "article_id": "7181619", "section": "nrw", "article_headline": "Roger Achterath schließt sein Restaurant", "date": "2017-11-04T15:02+01:00", "author": "Von Jürgen Stock", "article_text": ["Stammgäste von Achterath's Restaurant in Rayen kennen diese schöne geschwungene Handschrift, mit denen Chef Roger Achterath seine kreativ-bodenständigen Tagesempfehlungen aufschrieb. Doch seit dieser Woche sorgen die schönen Letter für Frustration bei den Freunden des Achterath's\". Mit sofortiger Wirkung und auf unabsehbare Zeit\" bleibe das Achterath's geschlossen, heißt es da. Gäste, die im Restaurant, zum Teil schon seit Wochen, reserviert hatten, erhielten eine Absage, in der auf betriebsinterne Gründe hingewiesen wurde.", "\"Ja es stimmt, ich bin finanziell am Ende\", sagt Achterath im Gespräch mit unserer Redaktion. Zum einen werde es grundsätzlich immer schwieriger ein Haus wie seines zu führen. \"Dazu braucht man gutes Personal, das wirkt sich dann aber auf die Kosten aus\", sagt er. Hinzu seien die Altlasten aus der Insolvenz des Seehauses gekommen.", "Achterath hatte das Restaurant an der Wedau 2012 schließen müssen. Daraus hätten Forderungen des Insolvenzverwalters an ihn resultiert, die für ihn eine zusätzliche Belastung bedeutet hätten.", "Stammgäste des Lokals wollten die schlechte Nachricht anfangs nicht glauben. \"Meine Frau und ich haben noch vor kurzem dort essen wollen, aber keinen Platz mehr bekommen\", berichtet Bürgermeister Harald Lenßen, den wir im Urlaub an der Ostsee erreichten. \"Wenn Achterath zumacht, ist das ein herber Verlust für unsere Stadt. Das war doch unser Spitzenrestaurant.\"", "Erst vor kurzem hatte das Achterath's seine Öffnungszeiten drastisch zusammengestrichen. Seit einigen Wochen gab es schon keinen Mittagstisch mehr, von Sonntag bis Dienstag blieben die Türen geschlossen.", "Gäste hatten in diesem Jahr schmerzhaft den Weggang von zwei Stammkräften in der Bedienung vermisst, die über die vergangenen Jahre hinweg für Freunde des Hauses ebenso verlässliche wie humorvolle Ansprechpartner waren.", "Seitdem entsprach der Service auch nicht mehr dem gewohnten Niveau des Hauses, zumal es auch erhöhte Krankenstände gab, so dass der Chef immer häufiger selbst beim Auftragen aushalf. Die Küchenleistungen indes blieben konstant hoch; auch hatten Besucher des Achteraths nicht den Eindruck, dass Gäste das weit über Neukirchen-Vluyn bekannte Haus mieden. Eine vorübergehende Krise, ja, aber doch nichts weshalb man sich ernsthafte Sorgen machen musste.", "So schien es. Doch nun wird wohl wieder ein neues Kapitel in der Geschichte des Hauses aufgeschlagen. Die ehemalige Postkutschenstation befindet sich bereits seit 1771 in Familienbesitz und wurde von den Achteraths viele Jahre lang als Gastwirtschaft betrieben. 2001 baute Roger Achterath, der bei Küchenchefs in der halben Welt gelernt hat, die Kneipe in ein Landrestaurant um. 2016 erhielt er seine zweite Gault-Millau-Haube.", "Eine Chance, den Betrieb wieder aufzunehmen sieht er nicht. Er selbst will als Koch weiterarbeiten."]},
{"url": "http://www.rp-online.de/panorama/fernsehen/schlag-den-henssler-steffen-henssler-kaempft-bis-kurz-nach-eins-aid-1.7116860", "article_id": "7116860", "section": "panorama", "article_headline": "Raabs Fußstapfen sind noch etwas zu groß", "date": "2017-10-01T07:18+02:00", "author": "Von Markus Werning", "article_text": ["Zwischendurch sah es nach einer klaren Angelegenheit für Steffen Henssler und einem langweiligen Abend aus. Nach neun Spielen lag der Fernsehkoch bereits 21 Punkte vor seinem Herausforderer. Aber dann kämpfte sich Facility-Manager André aus Rostock noch einmal heran und zog sogar an Henssler sogar noch vorbei. ", "Mittlerweile war es kurz nach Mitternacht, und auf Twitter fragten Nutzer besorgt, ob die Zuschauer \"Karten inklusive Übernachtung und Frühstück\" gebucht hatten? Es sollte tatsächlich noch bis nach ein Uhr dauern, bis der Sieger feststand und Henssler die erste Ausgabe seiner Samstagabendshow gewann. ", "Die Sendung ist der Nachfolger von \"Schlag den Raab\". Die Spielshow lief neun Jahre lang auf ProSieben. In dieser Zeit trat Stefan Raab dutzende Male gegen Kontrahenten an, meistens gewann er, bis er sich Ende 2015 vom Fernsehen verabschiedete. Im Sommer 2017 kündigte ProSieben dann eine Neuauflage an — mit Steffen Henssler.", "Der 45-Jährige war bis dahin als Fernsehkoch aufgetreten, zuletzt auf Vox, wo er sich Koch-Duelle mit prominenten Gästen lieferte. Die Sendung lebte von Henssler, der ehrgeizig um den Sieg kämpfte und charmant sein konnte, aber auch arrogant und giftig. ProSieben sah in ihm deshalb einen \"sympathischen und zugleich willensstarken Spieler, der sich jeder Herausforderung stellt\". Also genau denjenigen, der Raabs Spielshow übernehmen könnte.", "Am Konzept der Sendung hat ProSieben nichts geändert. 15 Spiele waren vorbereitet worden. Mal war Geschicklichkeit gefragt, mal Kraft, mal Wissen. Die Kontrahenten mussten zum Beispiel die Titelmelodien von Fernsehsendungen erkennen, eine zehn Meter hohe Sprossenleiter erklimmen, mit Buggys durch Schlamm fahren und Luftballons mit dem Kopf in ein Netz köpfen. ", "Für das erste Spiel gab es einen Punkt, für das zweite zwei, für das dritte drei — und so weiter. Gewonnen hatte, wer die Mehrheit der Punkte erreicht hatte und von seinem Gegner nicht mehr eingeholt werden konnte. Raab hatte seine Show einige Male vorzeitig gewonnen. Henssler musste dagegen 15 Spiele lang kämpfen.", "Die Sendung hatte einige Längen. Zum Beispiel, als die Kontrahenten erraten sollten, an was die Zuschauer denken, wenn Moderator Elton sie nach einer Sportart fragt oder nach einem Gegenstand im Badezimmer. Genauso gut hätte ProSieben verlangen können, dass die Spieler die Lottozahlen voraussagen. So dauerte es, bis endlich einer das Spiel gewonnen hatte: Henssler.", "In diesem Fall hatte André Pech gehabt. Bei anderen Spielen machte es dagegen den Eindruck, als glaube er nicht an seinen Erfolg, als fehle ihm der Mut. Andere Kandidaten wären vielleicht aggressiver aufgetreten und hätten Henssler mehr gefordert. Aber die Zuschauer hatten dem 32-jährigen André die meisten Stimmen gegeben, als sie am Anfang der Sendung unter drei Kandidaten auswählen konnten, wer um 250.000 Euro kämpft. Auf Twitter bereuten es einige Nutzer.", "Immerhin kämpfte sich der Rostocker noch bis ins 15. Spiel: Kurz nach ein Uhr mussten sich beide Kontrahenten jeweils an einer Poledance-Stange  hochziehen. Wer am längsten oben blieb, hatte gewonnen. Nach 3:16 Minuten war André bis zum Boden heruntergerutscht, während Henssler weiterhin verbissen die Metallstange umklammerte und zeigen konnte, dass er — angetrieben von seinem Ehrgeiz — kämpfen kann. Das hätte Raab wohl nicht besser gemacht. ", "Aber damit \"Schlag den Henssler\" ein Erfolg wird, muss es mehr von solchen Momenten geben. Erst dann werden wohl nicht mehr so viele Zuschauer während der Spielshow auf Twitter wehmütig an Raab erinnern."]},
{"url": "http://www.rp-online.de/panorama/fernsehen/steffen-henssler-tv-kochs-buchautor-und-raab-nachfolger-bid-1.7109219", "article_id": "7109219", "section": "panorama", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/fernsehen/schlag-den-henssler-2017-steffen-zockt-um-eine-halbe-million-euro-aid-1.7178461", "article_id": "7178461", "section": "panorama", "article_headline": "Der TV-Koch zockt um eine halbe Million", "date": "2017-11-04T16:12+01:00", "author": null, "article_text": ["Mit seinem Gegner will Steffen Henssler diesmal kurzen Prozess machen: \"In der ersten Ausgabe musste ich ja bis zum letzten Spiel kämpfen. Ich versuche diesmal, den Sack früher zuzumachen\", sagt der 45-Jährige im Vorfeld seiner neuen Samstagabendshow. ", "Moderiert wird \"Schlag den Henssler\" von Elton. Elmar Paulke kommentiert. Als Music-Acts sind Samu Haber mit seiner Band \"Sunrise Avenue\" (\"I Help You Hate Me\") und Newcomerin Alina (\"Nie Vergessen\") mit dabei.", "In dem TV-Duell \"Schlag den Henssler\" stehen drei unbekannte Kandidaten zur Auswahl. Das TV-Publikum bestimmt per Tele-Voting, wer gegen Steffen Henssler antreten soll. Der Kampf um den Jackpot kann bis zu 15 Spielrunden. Gewinnt der Hausherr, wandert das Geld in den Jackpot für die folgende Ausgabe. "]},
{"url": "http://www.rp-online.de/leben/auto/news/illegale-strassenrennen-kuenftig-bis-zu-zehn-jahre-haft-gesetz-im-bundestag-aid-1.6913742", "article_id": "6913742", "section": "leben", "article_headline": "Illegale Straßenrennen – künftig bis zu zehn Jahre Haft", "date": "2017-06-29T13:01+02:00", "author": "Von Holger Holzer", "article_text": ["Illegale Straßenrennen sind künftig strafbar. Und zwar auch, wenn sie nur einen Teilnehmer haben. Diese Änderung des entsprechenden Gesetzentwurfs hat der Rechtsausschuss des Bundestags nun beschlossen.", "Bislang fielen nur Rennen zwischen mindestens zwei Fahrzeugen unter die geplante Regelung. Nun sollen auch diejenigen Fälle erfasst werden, \"in denen nur ein einziges Fahrzeug objektiv und subjektiv ein Kraftfahrzeugrennen nachstellt\". Bloße Geschwindigkeitsübertretungen sind von der Regelung nicht umfasst, auch wenn sie erheblich sind.", "Zudem soll nun schon der bloße Versuch zur Durchführung eines illegalen Straßenrennens strafbar sein. So soll verhindert werden, dass Organisatoren straflos davonkommen, wenn die Polizei ihr Vorhaben verhindert. Aktuell gilt die Teilnahme und Ausrichtung illegaler Straßenrennen höchstens als Ordnungswidrigkeit.", "Das neue Gesetzt wurde am Donnerstag vom Bundestag verabschiedet. Es sieht sowohl für die Organisation als auch die Teilnahme eine Freiheitsstrafe von bis zu zwei Jahren oder eine Geldstrafe vor.", "Bei Gefährdung von Leib und Leben oder Sachwerten können auch fünf Jahre verhängt werden, werden Personen tatsächlich verletzt oder getötet, sind bis zu zehn Jahre vorgesehen. ", "Das Kölner Landgericht verurteilte im April 2015 zwei mutmaßliche Raser wegen fahrlässiger Tötung zu Bewährungsstrafen. Sie hatten sich ein Rennen geliefert, bei dem eine 19-jährige Fahrradfahrerin ums Leben kam.", "Das Landgericht begründete die Strafaussetzung mit einer günstigen Sozialprognose der Angeklagten. Mit dem Urteil in dem Kölner Fall beschäftigt sich derzeit der Bundesgerichtshof (BGH), ein Urteil wird für den 6. Juli erwartet.", "In einem weiteren Verfahren wird der BGH entscheiden müssen, ob Raser auch wegen Mordes zu lebenslanger Haft verurteilt werden können.", "Das bundesweit erste Mordurteil in einem Raserfall begründeten Berliner Richter im Februar damit, dass die beiden Angeklagten bei ihrer Raserei Anfang 2016 tödliche Folgen \"billigend in Kauf\" genommen hätten. Damals war ein 69-jähriger Unbeteiligter getötet worden.", "Während die Justiz das Strafmaß konkreter Tötungsfälle wie derjenigen von Köln und Berlin prüft, stellte die Politik schon die Weichen für eine generelle Strafverschärfung bei illegalen Autorennen - auch für solche ohne Verletzte oder Getötete.", "Bislang drohten Rasern in solchen Fällen wegen einer Ordnungswidrigkeit nur bis zu 400 Euro Bußgeld und ein einmonatiges Fahrverbot.", "Der Bundestag hat den Gesetzentwurf für härtere Strafen beschlossen. Demnach werden illegale Straßenrennen von der Ordnungswidrigkeit zur Straftat heraufgestuft. Veranstalter und an den Rennen beteiligte Raser sollen künftig mit Geldstrafen oder bis zu zwei Jahren Haft belegt werden.", "Kommen bei solchen Rennen Menschen ums Leben oder werden sie schwer verletzt, sollen bis zu zehn Jahre Gefängnis möglich sein. Durch die Heraufstufung zur Straftat wird es laut dem Gesetzentwurf zudem möglich, die Autos der Beteiligten zu beschlagnahmen. \"Das ist eine harte Maßnahme\", sagte Bundesverkehrsminister Alexander Dobrindt (CSU) im Bundestag. Aber wer durch solche Rennen Menschenleben gefährde, sei dem Umgang mit dem Auto nicht gewachsen."]},
{"url": "http://www.rp-online.de/nrw/staedte/moenchengladbach/chronik-der-illegalen-autorennen-iid-1.6888471", "article_id": "6888471", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/berlin-drei-verletzte-und-sieben-beschlagnahmte-autos-bei-vier-rennen-aid-1.7183056", "article_id": "7183056", "section": "panorama", "article_headline": "Drei Verletzte und sieben beschlagnahmte Autos bei vier Rennen", "date": "2017-11-04T17:53+01:00", "author": null, "article_text": ["Die Polizei beschlagnahmte ihm Rahmen dieser Einsätze sieben Autos. Die ersten drei Autos stellten die Beamten nach einem Unfall im Stadtteil Treptow-Köpenick am Freitagabend sicher, bei dem zwei Autos zusammenstießen. Zeugen sagten aus, vor dem Unfall mehrere Autos mit deutlich erhöhter Geschwindigkeit fahren gesehen zu haben. Bei den Unfallautos handelte es sich um einen Mietwagen und ein gestohlenes Auto. Der 21 Jahre alte Fahrer des Mietwagens verletzte sich bei dem Unfall und musste ins Krankenhaus. Aus dem gestohlenen Auto sprangen laut Zeugen nach dem Unfall zwei Männer, die zu Fuß flüchteten.", "Auch bei einem Unfall auf der im Stadtteil Wilmersdorf steht der Verdacht eines illegalen Autorennens im Raum. Ein 18-Jähriger fuhr dort in der Nacht zu Samstag dem Auto einer 51-Jährigen auf, das gerade an einer roten Ampel stand. Die Frau wurde in ihrem Auto eingeklemmt und schwer verletzt. Der 18-Jährige verletzte sich nur leicht und gab an, eingeschlafen zu sein. Zeugen sagten der Polizei, der 18-Jährige und der Fahrer eines weiteren Autos seien zuvor sehr schnell gefahren. Außerdem hätten sie oft die Spur gewechselt. Der zweite Autofahrer soll demnach nach dem Unfall mit dem 18-Jährigen gesprochen haben und dann weitergefahren sein.", "Auch in Schönberg und auf dem Ku'damm fielen der Polizei Autofahrer auf, die zu schnell unterwegs waren. Eine Polizeisprecherin betonte am Samstag, dass in den vier Fällen der vorangegangenen Nacht noch ermittelt werden müsse, ob es sich tatsächlich um illegale Rennen gehandelt hat, oder die Fahrer aus anderen Gründen zu schnell gefahren sind."]},
{"url": "http://www.rp-online.de/panorama/fernsehen/deutscher-comedypreis-2017-carolin-kebekus-als-beste-komikerin-ausgezeichnet-aid-1.7165994", "article_id": "7165994", "section": "panorama", "article_headline": "Carolin Kebekus gewinnt zum fünften Mal in Folge", "date": "2017-10-25T09:21+02:00", "author": null, "article_text": ["Die 37-Jährige wurde am Dienstagabend in Köln wie in den Vorjahren mit dem Deutschen Comedypreis geehrt. Bei der diesjährigen Verleihung wurden zum ersten Mal die beiden Kategorien \"Beste Komikerin\" und \"Bester Komiker\" zusammengelegt. \"Ich freue mich, dass ich jetzt nicht nur für eine Frau lustig bin, sondern auch lustiger als alle Männer\", sagte Kebekus.", "Insgesamt wurden Preise in zwölf Kategorien für die besten Comedyleistungen des Jahres verliehen. Als bester Schauspieler wurde Olli Dittrich geehrt. Beste Newcomerin ist die Schweizer Komikerin Hazel Brugger. Den Preis für das beste TV-Soloprogramm erhielt Sascha Grammel für sein Liveprogramm \"Ich find's lustig\" bei RTL.", "Ausgezeichnet wurden unter anderem auch die ZDF-Satiresendung \"heute show\", der \"Tatortreiniger\" des NDR und in der Kategorie beste Innovation die Pro-Sieben-Serie \"Jerks\". Ottfried Fischer wurde der Ehrenpreis verliehen. Die Ausstrahlung der Fernsehgala läuft am Freitagabend bei RTL."]},
{"url": "http://www.rp-online.de/panorama/fernsehen/deutscher-comedypreis-2017-das-sind-die-gewinner-der-verleihung-bid-1.5466332", "article_id": "5466332", "section": "panorama", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/carolin-kebekus-in-duesseldorf-die-stadt-entdeckt-das-kind-im-weibe-aid-1.7182292", "article_id": "7182292", "section": "nrw", "article_headline": "Die Stadt entdeckt das Kind im Weibe", "date": "2017-11-04T16:15+01:00", "author": null, "article_text": ["Carolin Kebekus ist Deutschlands beste Comedykünstlerin. Vergangene Woche bekam sie das beim Deutschen Comedypreis in Köln bescheinigt. Heute Abend ist sie die \"Alphapussy\". So heißt das Soloprogramm, das sie in der ausverkauften Mitsubishi Electric Halle präsentiert. Gleichzeitig hebt sich etwas weiter nordöstlich in Grafenberg einmal mehr der Vorhang für den \"Damenabend\". Die bissige Mädelsabend-Komödie ist ein Dauerbrenner des Kabarett Flin - und ebenfalls ausverkauft. Karten gibt es noch für \"Cavequeen\" im Capitol-Theater. Allerdings passt das Stück über die Irrungen und Wirrungen des schwulen Beziehungslebens nur dem Namen nach in diese Reihe erfolgreicher weiblicher Humorveranstaltungen.", "Comedy wird weiblicher. Noch immer sind aber lustige Männer in der Überzahl. Auf der Bühne und privat. Ralf Günther, Jurychef beim Comedypreis, hat das schön zusammengefasst: Er halte es für möglich, sagte er im Interview mit dem WDR, dass viele Frauen gar nicht witzig sein wollten. Sein Talent zum Klassenclown habe ihm viele Freunde eingebracht und die eine oder andere Freundin. Er frage sich, ob man als weiblicher Klassenclown ähnlich gut dastehe. Und wahrscheinlich ist seine Frage nicht unberechtigt.", "Der Mensch denkt halt in Schubladen. Kö-Shopper sind Snobs, Köbesse schlagfertig und Karnevalisten klüngeln. Das sind Klischees, von denen wir erwarten, dass sie stimmen, und wenn das nicht der Fall ist, sind wir überrascht. Manchmal positiv. Manchmal negativ.", "Für Männer und Frauen hat sich der Mensch ebenfalls Schubladen ausgedacht. Männer sind sozial dominant, reden nicht gern über ihre Gefühle und fragen selten nach dem Weg, wenn sie sich verlaufen haben. Frauen ecken nicht gern an, opfern sich pflichtbewusst auf und überlassen gern anderen die Hauptrolle. Das Schöne an diesen Klischees ist: Sie funktionieren wie eine selbsterfüllende Prophezeiung. Wir versuchen, die Rolle zu füllen, die scheinbar für uns geschrieben wurde. Ein Mann, der keinen Fußball oder kein Bier mag; eine Frau, die gerne flucht oder einen Keilriemen wechseln kann, muss sich häufig immer noch erklären. Es ist einfacher, nicht aus der Rolle zu fallen. Es ist einfacher, so zu sein, wie der Rest der Menschheit uns gern hätte, damit er nicht über uns nachdenken muss. Das ist ein Überlebensmechanismus. Daran ist nichts Falsches. Um so bemerkenswerter ist es aber, wenn Menschen da nicht mitmachen, und damit wären wir beim Thema Frauen und Humor.", "Frauen ecken nicht gern an, opfern sich pflichtbewusst auf und überlassen gern anderen die Hauptrolle. Das Problem ist, dass Humor fast immer aneckt, meist subversiv ist und sich normalerweise in den Vordergrund drängt. Als Frau lustig zu sein bedeutet, sich von dem Rollenbild, das zu erfüllen sehr einfach wäre, ein Stück weit zu entfernen. Das kostet Mut, auch wenn die Konsequenz heute nicht mehr ein scharlachroter Buchstabe ist, sondern nur jede Menge Erklärungen abzugeben sind.", "Wie häufig die Kölnerin Kebekus nach dem Thema Frauen und Humor gefragt wird, ist nicht bekannt, aber es wird wenig Interviews geben, die darauf verzichten. Die Kölnerin ist zudem bekannt für ihre derben Witze, sie flucht, macht Kotzgeräusche, spricht über Blähungen und plagiiert Heavy Metal. Reichlich unweiblich, staunen manche. Ein Teil ihres Programms befasst sich mit der Frage, was mit Helene Fischer nicht stimmt, bei der immer alles ecken- und kantenfrei ist. Deutlicher kann man die perfekte Vorzeigefrau nicht ablehnen.", "Es muss nicht immer das Extrem sein. Weiblicher Humor kann auch trocken und subtil daherkommen, ohne damit weniger bissig zu sein, sagt Philipp Kohlen-Priebe. Der Intendant des Kabarett Flin schwärmt von den Komikerinnen auf seiner Bühne: \"Granatenhaft\" seien Vera Deckers, Lioba Albus, Mirja Regensburg oder die Hauptdarstellerin des \"Damenabends\", Karin Halinde. Das Stück habe er entdeckt, als er darüber sinnierte, ob es neben einem \"Kind im Manne\" eigentlich auch ein \"Kind im Weibe\" gebe. \"Um als Frau lustig zu sein, braucht man Mut\", sagt er. \"Mut zur Hässlichkeit. Mut, um über sich selbst zu lachen.\" Mut, den eigenen Schalk zu entdecken, gegen das Klischee vom braven Frauchen.", "Den Deutschen Comedypreis hat Carolin Kebekus übrigens bereits zum fünften Mal bekommen. In diesem Jahr gab es allerdings zum ersten Mal keine separaten Kategorien für Männlein und Weiblein. Sie freue sich, dass sie jetzt nicht nur für eine Frau lustig sei, sagte Kebekus dazu, sondern auch offiziell lustiger als alle Männer."]},
{"url": "http://www.rp-online.de/leben/gesundheit/psychologie/das-grosse-lexikon-der-angststoerungen-iid-1.4254313", "article_id": "4254313", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/thorsten-albustin-der-torhueter-der-gegen-sich-selbst-antrat-aid-1.7156397", "article_id": "7156397", "section": "sport", "article_headline": "Der Torhüter, der sich selbst besiegte", "date": "2017-11-04T14:26+01:00", "author": null, "article_text": ["Der Fußballtrainer Thorsten Albustin besitzt einen Kugelschreiber, in dem vier Minen stecken. Mit Blau trägt er schon vor dem Spiel die wichtigsten Informationen über den Gegner in ein Notizbuch ein. Mit Schwarz hält er die Erkenntnisse fest. Mit Rot die Wechsel. Mit Grün die Tore. Der Kugelschreiber mit den vier Minen gibt eine Ahnung, warum Albustin da sitzt im Oktober 2017. Auf einem Plastikstuhl am Rande eines Fußballplatz genannten Ackers. Im Hintergrund die Windräder und die Dorfkirche von Vrasselt, kurz vor Emmerich. Der Schiedsrichter mit Bierbauch. Der Kugelschreiber gibt auch eine Ahnung, wie sich Albustin gegen das schwarze Loch in seinem Leben gestellt hat. Gegen die Ängste. Mehr als zehn Jahre lang. Vielleicht gibt der Kugelschreiber aber auch eine Ahnung, wie Albustin überhaupt hineingeraten ist in dieses Loch.", "\"Wat hasse, Laser?\", ruft er einem seiner Spieler zu.", "\"Da war so ein Erdloch. Hat geknackt.\"", "\"Sofort Eis drauf.\"", "Die Angst begleitet Albustin zuerst, dann leitet sie ihn. Er ist acht, die Familie im Winterurlaub in den Bergen, er mit seinem Vater im Sessellift. Eine Lawine geht runter. Ihm passiert nichts. Anderen schon. Die Vorstellung, dass es ihn hätte treffen können, verfolgt ihn lange. Er hat Alpträume. Später im Freibad: Ein Freund packt ihn an den Knöcheln und steckt ihn kopfüber ins Wasser. Die Panik ist wieder da. Andere Kinder vergessen schnell, bei Albustin nistet sich die Angst ein.", "Es geht erst mal alles gut. Bis zu einem Sonntag im März 1996. Der Torhüter hat es aus der Kreisliga zu den Amateuren von MSV Duisburg geschafft. Heimspiel, 25. Spielminute, 0:0. Ein Schuss aus 25 Metern. Der Ball kommt auf ihn zu, flattert. Albustin zittert. Der Ball rutscht durch die Hände ins Tor. Passiert jedem Torhüter irgendwann. Die meisten kommen drüber hinweg. Albustin aber ist Perfektionist. Daran hat auch seine Mutter Schuld, die ihm schon früh zu verstehen gab, dass er sie nicht blamieren solle. Die Angst zu versagen spukt ihm schon lange durch den Kopf. Wert hat nur, wer Erfolg hat. Der Flatterball macht etwas kaputt. Mit 22 Jahren lernt er, dass es das vollkommene Leben nicht gibt. Das Gegentor begleitet ihn lange. Erfolge lenken ab, aber am Montag ist da wieder dieser Ball und er geht jedes Mal rein. Im Training lässt sich so ein Flatterball nicht imitieren.", "Er hat noch drei Jahre bis zur ersten Panikattacke. Ganz anderes Level.", "Albustin bringt weiter Leistung, wechselt zu den Amateuren von Borussia Mönchengladbach, und als sich mehrere Torhüter verletzen, rückt er zur Nummer 2 bei den Profis auf. In der Saison 1998/1999, in der Mönchengladbach zum ersten Mal aus der Bundesliga absteigt, macht er zwei Spiele, hält sogar einen Elfmeter. Danach landet er wieder bei den Amateuren. Eines Nachts reißt ihn die Angst aus dem Schlaf. Später wird er darüber in einem Buch schreiben, sein Körper habe gebebt, \"als ob tausende aggressive Wespen durch meine Venen rasten\". Angstschweiß. Das Gefühl, sterben zu müssen. Er eilt zur Toilette, kehrt wieder zurück.", "\"Was ist los?\", fragt die Frau.", "\"Ich weiß es nicht, es zerreißt mich, ich habe so viel Angst.\"", "Nach ein paar Minuten schläft er erschöpft ein.", "Sein Leben läuft nun anders. Die Angst übernimmt. Das Vertrauen zu seinem Körper hat er in dieser Nacht verloren. Sein Vertrag wird nicht verlängert, mit 26 muss er neu anfangen. Er wechselt zu einem Oberligisten, der ihm auch eine Ausbildung zum Industriekaufmann verschafft. Mit der großen Karriere wird es nichts mehr. Der Bürojob ist nichts für ihn, die Angst quält ihn immer mehr, das im Tor ist nicht mehr der Albustin von früher. Bocholt. Hamborn. Dinslaken. Schermbeck. Bei keinem Verein wird er glücklich. Und dann nimmt ihm die Angst noch sein sicherstes Terrain. Ein Pokalspiel unter der Woche, 50 Zuschauer. Es dämmert, niemand schaltet das Flutlicht ein. Albustin ist zu dieser Zeit so empfänglich für die Angst, dass selbst Licht Einfluss auf ihn hat. Zu viel Licht, zu wenig Licht, das signalisiert Gefahr. Sein Herz rast, sein Magen zieht sich zusammen. Er wankt. Will nur noch weg. Doch im Fußball sagt man nicht: Leute, ich hab Riesenschiss, ich muss runter. Er täuscht eine Verletzung vor, lässt sich fallen, wird ausgewechselt. Gibt nach dem Spiel wieder den Coolen. Er wird als Torhüter nie wieder ein Fußballfeld betreten, denkt er. Es ist der bitterste Moment seines Lebens.", "Er beginnt zu verstehen dass er Hilfe braucht. Ein paar Monate später schreit er seinen Chef durchs Telefon an und kündigt. Job weg, Fußball weg. Er kann nicht mal mehr Aufzug fahren, weil er Angst hat, dass er stecken bleibt. Wenn andere diskutieren, steht er auf und geht, weil jeder Stress die Maschinerie in Gang setzen könnte. Seelen-Tumor, so nennt er es, woran er leidet. Er macht eine Gesprächstherapie gegen seine Angststörung, zwei Jahre später die zweite. Da kann er sich immerhin alles von der Seele reden, aber seine großen Ängste bleiben. Medikamente will er nicht nehmen. Zu viel Stolz. Außerdem haben die Ärzte in seinem Körper nichts finden könnten. Er erzählt seiner Familie davon, seiner Frau, seinen Eltern, auch wenn es für sie schwierig ist, seine Krankheit nachzuvollziehen. Weil sie diese Ängste nicht kennen. Auch seine Frau kann ihm nicht helfen. \"Es war aber auch schwer, ihm zu helfen, er war zu sehr in sich selbst versunken\", sagt ein guter Freund heute. Aus dem Fußball hält er sein Geständnis raus. Spricht man nicht drüber.", "Ganz langsam verschafft sich Albustin Luft. Er studiert Sport, wird Torwarttrainer bei Rot-Weiss Essen. Im Training ist alles okay, Spieltage allerdings bleiben ein riesiges Problem für ihn. Er versucht es mit Alkohol, nimmt zu. Sein Gesicht sieht in diesen Tagen aufgedunsen aus. An einem Sonntagmorgen trinkt er Bier auf einem Spielplatz, übergibt sich und erkennt, dass der Alkohol seine Wirkung verloren hat. Bei einem DFB-Pokalspiel gegen Borussia Dortmund flüchtet er während des Spiels in den Fitnessraum. Jetzt gibt es nur noch einen, der ihn retten kann.", "Torhüter sind es gewohnt, dass sie nur sich selbst helfen können. Wenn ein Abwehrspieler danebenrutscht, gibt es noch den Torhüter. Wenn ein Torhüter danebengreift, ist der Ball im Tor. Vielleicht ist das der Grund, warum Albustin die Sache vor allem mit sich selbst ausmacht. Er hat ein Kämpferherz. Er hat Willen. Er hat Ehrgeiz. Der Mann, der später akribisch in einem Notizheft in vier Farben Auswechslungen und Tore festhält, geht das Projekt \"Die Angst vertreiben\" ebenso akribisch an. \"Er hat den Kampf gegen die Ängste durchgezogen\", sagt ein Freund über diese Zeit, \"brutal durchgezogen.\"", "2008. Albustin fährt mit dem Wagen zu seinem schwersten Spiel. Dabei will er bloß als Zuschauer ins Stadion. Er hat in den vergangenen Jahren Bücher über seine Angst gelesen. Er wollte zu seinem besten Experten werden. Er hat seine Höhenangst bekämpft, die ihn schon überkam, wenn er hohe Gebäude nur von unten ansah. Erst guckte er auf Baumwipfel, dann auf Häuser, dann auf Schornsteine. Dann schaute er hinunter. Stellt sich auf Brücken über kleine Flüsse, schließlich auf eine Rheinbrücke. Jede Rückkehr ist wie ein gewonnenes Spiel. Aber da ist noch diese Angst vorm Stadion. Sitzt er auf der Tribüne, sieht er sich auf dem Feld stehen und umkippen wie damals. Er fängt auf Fußballplätzen an, geht in kleinere Stadien, fährt dann nach Düsseldorf. Fortuna spielt damals in der dritten Liga, es sind zwar nur 10.000 Zuschauer da, aber das Stadion ist riesig. Der Ticket-Kontrolleur wünscht ihm noch viel Spaß. Kaum ist Albustin auf der Tribüne, rennt er wieder raus – und geht doch wieder zurück. Immer wieder rein und raus. Beim dritten Spiel schafft er es, eine Halbzeit am Stück im Stadion zu bleiben. Er merkt, dass ihm nichts passiert. Sein Matchplan gegen die Ängste funktioniert. Mit Entspannungstraining findet er einen Ort der inneren Ruhe. 2011 hat er die letzte gedämpfte Panikattacke. Er hat sich gegen die Angst geimpft.", "Dann erobert er den letzten Ort zurück, den die Angst ihm genommen hat. Er geht wieder regelmäßig joggen, verliert fast 20 Kilo und kehrt 2013 mit 39 Jahren ins Tor zurück. Kreisliga. Aber das ist ein anderer Albustin. Die Unbekümmertheit ist weg, dafür ist er sensibler geworden, verständnisvoller, kritischer gegenüber der Gesellschaft, die jeden unter Druck setzt. Der Ball, der ihm in Duisburg durch die Finger rutschte, ist ihm egal. Der Maßstab ist für ihn nicht mehr die Perfektion. Was zählt ist, dass ihn die Aufgabe herausfordert.", "Nun krempelt nicht mehr die Angst sein Leben um, sondern er selbst. Eigentlich soll er als Torhüter nach Dinslaken-Lohberg wechseln, doch als zwei Trainer abspringen, ruft die Vereinsführung ihn an und fragt, ob er die Mannschaft nicht übernehmen möchte. Albustin will endlich selbst die Fäden in der Hand halten auf dem Platz. Er sagt sofort zu, die Mannschaft steigt in die Bezirksliga auf, er stellt sich noch ein paar Mal selbst ins Tor. Dann geht er volles Risiko, kündigt seinen Job als Torwarttrainer der Schalke-Jugend. Der Kick des Cheftrainers ist ein anderer.", "Doch in der zweiten Saison hat er das Gefühl, dass die Mannschaft nicht mehr richtig mitzieht, noch vor der Winterpause geht er. Weil niemand anruft, bewirbt er sich selbst. Hamminkelner SV, bei Wesel, Bezirksliga. Er verhindert so gerade eben den Abstieg.", "Die Zeiten, in denen es für Albustin eine Herausforderung war, überhaupt auf dem Platz zu stehen, sind vorbei. \"Das ist kein Rucksack, das ist kein Druck. Wir wollen uns was Gutes tun.\" Mit diesen Worten schickt er seine Hamminkelner aus der Kabine. Das Spiel gegen Vrasselt, den Favoriten, läuft noch keine halbe Minute, da springt Albustin schon auf. 1,83 Meter. Kein überflüssiges Fett, keine überflüssigen Worte.", "\"Aktivität!\", ruft er.", "\"Flach spielen! Sicherheit!\"", "Dann setzt er sich wieder neben seinen Co-Trainer. Albustin in Jeans, Kapuzenjacke, praktischer Kurzhaarschnitt. Als seine Mannschaft das 1:0 schießt, entspannt er. Kurz. Diesen verbissenen Blick wird er das ganze Spiel nicht ablegen, danach auch nicht. Es ist ein Blick, den er auch schon auf Fotos aus seiner Bundesliga-Zeit zeigt. Gesellig, so erzählt ein Freund, ist er nur im Privaten. Job ist Job. Wenn die Mannschaft freitags nach dem Training noch ein Bier trinkt, fährt er nach Hause, weil Nähe auch mal aufhören muss. Für ihn fällt das unter Professionalität.", "Zur Halbzeit steht es 2:0. Albustin geht zügig Richtung Kabine, zieht vor der Tür ein paar Mal an einer Zigarette, drückt sie wieder aus, steckt sie ein. Kurze Ansprache in der Kabine: \"Ihr macht das so hervorragend … Ihr spielt eine grandiose erste Halbzeit. Ich will, dass Ihr daran anknüpft.\" Danach wieder raus, Zigarette zu Ende rauchen. Hoffentlich halten sie diesen Level aufrecht, denkt er. Albustin hat nicht zwei Möglichkeiten im Kopf, sondern immer fünf, und von denen sind drei schlecht.", "Das 3:0 fällt in der 72. Minute. Es ist das erste Mal, dass er während des Spiels entspannen kann mit dieser Mannschaft. Falls sie früher gewann, dann knapp. Jetzt fallen noch das 4:0 und das 5:0. Die Mannschaft wird am Ende des Tages auf einen einstelligen Tabellenplatz klettern. Oberliga will er mal spielen, zu mehr reicht seine Trainerlizenz sowieso nicht. Aber das Haifischbecken Profifußball will er sich nicht antun, er will es auch nicht unterstützen. Macho-Geschäft hoch zehn. Er will, dass die Leute zu ihren Schwächen stehen.", "Während er das Spiel verfolgt, stehen hinter ihm ein paar A-Jugendliche und reden. Er hört sie nicht, er konzentriert sich aufs Spiel. Sie erzählen von nächtlichen Pizza-Orgien, Mäckes, vom Saufen am nächsten Wochenende und dem darauf. Die übliche Prahlerei und Coolness. Sind das die jungen Leute, die später mal von ihren Schwächen erzählen, anstatt sie vor allen geheimzuhalten?", "Nicht jeder, den seine Psyche plagt, ist Torhüter, ausgestattet mit einem besonderen Willen. Nicht jeder Torhüter ist wie Thorsten Albustin. Es hätte auch für ihn ganz anders kommen können. Als er in Mönchengladbach in den Profikader rückt, ist da noch ein Keeper über ihm. Sie sind jung, sie erzählen einander nicht von ihren Problemen. Der Konkurrent spielt später für Barcelona und die deutsche Nationalmannschaft. Am 10. November 2009 geht Robert Enke, von Depressionen zermürbt, auf die Schienen. Der deutsche Profifußball schwört danach, dass nun alles anders wird. "]},
{"url": "http://www.rp-online.de/politik/ausland/xi-jinping-donald-trump-trifft-den-maechtigsten-mann-der-welt-auf-seiner-asienreise-aid-1.7182269", "article_id": "7182269", "section": "politik", "article_headline": "Donald Trump trifft den mächtigsten Mann der Welt", "date": "2017-11-03T20:06+01:00", "author": "Von Frank Herrmann", "article_text": ["Zuerst die Stilfrage. Donald Trump fliegt nach Asien, und dass man in Peking, Seoul oder Tokio gesteigerten Wert darauf legt, den anderen das Gesicht wahren zu lassen, indem man beispielsweise auf ruppige Töne verzichtet, hat sich auch in Washington herumgesprochen. Deshalb die Frage, kurz vor der Abreise des US-Präsidenten gestellt in der klaustrophobischen Enge des Presseraums des Weißen Hauses: Wird er sich rhetorisch bremsen? \"Nun, der Präsident ist nicht wirklich jemand, der seine Sprache abbremst\", erwiderte der Nationale Sicherheitsberater Herbert Raymond McMaster, um grinsend hinterherzuschieben: \"Ist Ihnen das schon aufgefallen?\"", "Knapp drei Monate ist es her, dass Trump in seinem Golfclub Bedminster davon sprach, Nordkorea mit Feuer und Wut zu begegnen. Vor gut sechs Wochen drohte er vor der UNO mit der vollständigen Zerstörung des Landes, falls der \"Raketenmann\" Kim Jong Un Amerika zwinge, sich selbst und seine Verbündeten zu verteidigen. Was also werden die Worte sein, die er in Asien wählt?", "Der Präsident werde reden, wie immer er es für richtig halte, lässt McMaster alles offen. Im Übrigen sei die nukleare Aufrüstung Pjöngjangs, verbunden mit fortgesetzten Raketentests von Nordkoreas Machthaber Kim jong Un, das alles beherrschende Thema. In den elf Tagen, in denen Trump auf Reisen sei, werde es eindeutig im Vordergrund stehen.", "Es ist, dies nur als Fußnote, die längste Asien-Tournee, zu der ein amerikanischer Staatschef aufbricht, seit George Bush Senior 1992 am Ende eines noch längeren Trips darmgrippekrank bei einem Galadiner in Tokio kollabierte. Nicht mal Barack Obama, der einen \"Schwenk nach Asien\" anstrebte, weg von Europa und hin zur Zukunft, war ausdauernder in der Region unterwegs. Bemerkenswert für einen 71-Jährigen wie Trump, von dem es heißt, dass er sich am wohlsten fühlt, wenn er daheim vorm Fernseher sitzen kann, Smartphone samt Twitter-Konto in Reichweite.", "Als Erstes geht es nach Japan, dann nach Südkorea, wo er eine Rede vorm Parlament halten wird, von dort nach China und Vietnam. Zum Schluss besucht er die Philippinen, deren autokratischer Herrscher Rodrigo Duterte mutmaßliche Drogendealer zu Tausenden töten lässt, was Trump im Mai nicht davon abhielt, ihn für den \"unglaublich guten Job beim Drogenproblem\" zu loben. Die Schlüsselstationen, zugleich wohl die heikelsten, sind Seoul und Peking.", "Die Regierung Südkoreas stelle sich auf einen Drahtseilakt höchsten Schwierigkeitsgrads ein, beobachtet Scott Snyder, Korea-Experte am Council on Foreign Relations (CFR), einem Thinktank. Trump, befürchte sie, könnte ihr Land in einen militärischen Konflikt hineinziehen, ohne dass sie ein echtes Mitspracherecht habe. Die bellizistische Rhetorik des Mannes lasse bei Amerikas Alliierten die Nerven blank liegen, sagt Snyder. Bellizistisch, entgegnet McMaster, sei allein die Tatsache, dass das nordkoreanische Regime die Welt mit Atomwaffen bedrohe.", "Es wäre ein Fehler, sollte der Diktator Kim Jong Un nicht verstehen, wie entschlossen Amerika sei, \"einer Aggression entgegenzutreten\". Die einzig akzeptable Lösung, fügt der General hinzu, sei eine Koreanische Halbinsel ohne Kernwaffen. Etwas anderes, etwa das Festschreiben des Status quo, komme nicht infrage. Um den Druck zu erhöhen, erwägt das State Department, Nordkorea in einen Katalog von Staaten aufzunehmen, in denen es Sponsoren des Terrors sieht. Pjöngjang stand schon einmal, von 1987 bis 2008, auf dieser Liste, ehe es im Zuge von Nuklearverhandlungen, noch unter George W. Bush, aus ihr entfernt wurde.", "Zudem versucht das Weiße Haus, China von der Notwendigkeit schärferer Sanktionen zu überzeugen. Trump will seinen Amtskollegen Xi Jinping dazu bringen, sowohl die Kohleimporte aus Nordkorea zu stoppen als auch Bankkonten zu sperren und ausgeliehene nordkoreanische Arbeitskräfte nach Hause zu schicken. Bei alledem, betont McMaster, bitte man die Chinesen nicht um einen Gefallen, denn in Peking begreife man, dass ein nuklear abgerüstetes Nachbarland im eigenen Interesse liege. \"China wird das tun, was es immer tut, es wird nach seinen Interessen handeln\", sagt Trumps Sicherheitsberater", "Und der Ton? Redet Trump aus dem Stegreif, kann es gefährlich unberechenbar werden. Daher sind seine Berater, das glaubt zumindest die Asien-Spezialistin Sheila Smith vom CFR, den chinesischen Gastgebern durchaus dankbar für ein Programm, das kaum Gelegenheiten bietet, vom Manuskript abzuweichen. Geplant ist eine Pressekonferenz, bei der nur Statements verlesen werden, ohne dass Reporter Fragen stellen dürfen.", "Normalerweise reiben sich amerikanische Gäste an einem derart engen Korsett, manchmal protestieren sie lautstark dagegen. Diesmal liegen die Dinge anders."]},
{"url": "http://www.rp-online.de/leben/auto/news/volkach-nutzt-sanduhren-statt-parkzettel-aid-1.7170669", "article_id": "7170669", "section": "leben", "article_headline": "Volkach nutzt Sanduhren statt Parkzettel", "date": "2017-10-27T10:38+02:00", "author": null, "article_text": ["Nun hat der Bürgermeister ein positives Fazit gezogen: \"Es hat sich gelohnt. Das Konzept wird von der Bevölkerung und vom Handel gut angenommen\", sagt Peter Kornell (Freie Wähler) dazu.", "Er leitet seit 2002 die Geschicke des 9000-Einwohner-Städtchens. Er hat für reibungsloses Parken auf den rund 200 Stellplätzen schon einiges ausprobiert: Zwei Stunden Parken mit Parkscheibe. \"Das haben vor allem die Angestellten der Innenstadt-Geschäfte genutzt. Und die Parkplätze für die Kunden waren so besetzt.\"", "Zwei Stunden Parken mit Ticket aus dem Automat. \"Da haben sich die Gewerbetreibenden beschwert, weil das für ihre Kurzzeitkunden zu umständlich war.\" Auch eine Lösung mit Gutscheinen bewährte sich nicht. Eine \"Brötchentaste\" für Kurzparker am Parkautomat schaffte es nicht durch den Stadtrat.", "Und dann kam jemand vom Gewerbeverband mit der Sanduhren-Idee von einem Ausflug aus Kirchheim unter Teck (Baden-Württemberg) zurück. Die Idee wurde für gut befunden und ging einstimmig durch den Stadtrat. \"Die einzige Schwierigkeit war, eine Sanduhr für 15 Minuten zu finden. Also sind wir auf Sanduhren-Jagd gegangen\", sagt Marco Maiberger, Chef der Volkacher Touristinformation.", "Am Ende wurden die Franken fündig und haben 5000 Uhren mit Saugnapf bestellt und mit dem Volkach-Logo bedrucken lassen. Die Kosten von rund 8000 Euro haben sich der Gewerbeverband und die Tourismuszentrale geteilt.", "Rund die Hälfte der Uhren ist mittlerweile für je vier Euro verkauft. Die Kosten seien damit nahezu wieder reingeholt worden. \"Und seitdem haben sich die ganzen Diskussionen von früher à la \"aber ich wollte nur mal schnell ...\" in Luft aufgelöst\", sagt Bürgermeister Kornell."]},
{"url": "http://www.rp-online.de/digitales/internet/audible-draengt-in-den-deutschen-podcast-markt-aid-1.7178561", "article_id": "7178561", "section": "digitales", "article_headline": "Audible drängt auf den Podcast-Markt", "date": "2017-11-02T13:02+01:00", "author": null, "article_text": ["Das gesprochene Wort spielt für viele Deutsche im Netz eine immer wichtigere Rolle. Fast jeder zweite Deutsche nutzt Audio im Netz. Im Vorjahr lag die Zahl bei nur einem Drittel. Die Hörspiel-Plattform Audible steigt bei diesem Trend ein und investiert einen siebenstelligen Betrag in ein eigenes Podcast-Angebot. Audible-Kunden hatten bislang Zugriff auf klassische Hörbücher, künftig gibt es für sie ebenfalls Inhalte aus dem nicht-fiktionalen Bereich.", "Für die Abonnenten stehen zunächst 22 regelmäßige Formate mit prominenten Namen und Medienmarken zur Verfügung. Die Moderatoren Jörg Thadeusz und Nina Ruge sind in eigenen Interview-Podcasts zu hören. Der Literaturkritiker Denis Scheck bespricht mit Autoren ihre Lieblings-Hörbücher. Satire kommt von Micky Beisenherz und Oliver Polak in ihrem neuen Podcast \"Juwelen im Morast der Langeweile\". Als Medienpartner kooperiert Audible mit Der Spiegel, Brand Eins, Die Bunte, Titanic, Vice, Galore und die 11 Freunde.", "Der Hörbuch-Pionier hat das neue Angebot von langer Hand vorbereitet. Dazu gehörte eine umfangreiche Studie und viele Tests. \"Wir haben das Programm basierend auf den Wünschen der Hörer entwickelt, gemeinsam mit großartigen Partnern, die unseren Qualitätsanspruch teilen\", erklärt Paul Huizing, Verantwortlicher des Podcasts-Programms bei Audible. \"Jeder in Deutschland soll bei uns mindestens einen Podcast finden, den er gerne und regelmäßig jede Woche hört.\"", "Im Audible Hörkompass 2017, einer Studie von Kantar EMNID im Auftrag von Audible, stimmen 44 Prozent der Podcast-Hörer der Aussage zu, dass es bisher zu wenige gute deutschsprachige Podcasts gibt. Zudem wünschen sich zwei Drittel, dass mehr etablierte Medienmarken Podcasts anbieten. Darüber hinaus hatte Audible einen Konzept-Wettberwerb für unabhängige Podcast-Produzenten durchgeführt. Nach vielen Tests und Hörerbefragungen sind Formate entstanden, die zum Teil auch erst in den kommenden Monaten vorgestellt werden. Monatlich sollen zwei weitere Formate hinzukommen - laut Huizing von der investigativen journalistischen Reportage über die Late-Night-Show bis zu täglichen Kolumnen von renommierten Journalisten.", "Audible ist nicht die erste Plattform, die mit eigenen nicht-fiktionalen Audio-Inhalten punkten möchte. Die Amazon-Tochter hat Konkurrenz im eigenen Haus: Seit diesem Herbst können Kunden des Streamingdienstes Amazon Prime die Bundesligaspiele exklusiv über das Netz hören. Als einer der ersten Plattformen in Deutschland hat Spotify eigene Podcasts angeboten. Im Frühjahr 2016 gab es ein großes Aufsehen, als Jan Böhmermann und Olli Schulz mit ihrem Format \"Sanft & Sorgfältig\" vom öffentlichen-rechtlichen Sender Radio Eins zum Streamingdienst Spotify wechselten. In der Podcast-Szene wird der Wandel der Plattformen zu Medienanbietern intensiv verfolgt. Auf der Branchen-Konferenz \"Subscribe\" wurde dies am Wochenende diskutiert. Klassische Podcaster kritisieren, dass Spotify und Audible die Inhalte nur ihren Kunden zur Verfügung stellen und die Inhalte nicht in regulären Podcast-Apps abrufbar sind.", "Erstmals seit dem Aufkommen von Youtube vor zehn Jahren ist das Thema Audio in Deutschland den Nutzern annähernd wieder so wichtig wie Video. Das zeigen die aktuellen Zahlen der ARD- und ZDF-Onlinestudie. Für das starke Wachstum sind vor allem Musik-Streamingdienste wie Spotify verantwortlich, die im Vergleich zum Vorjahr am stärksten zulegen konnten. 33 Prozent der Deutschen nutzen diese Dienste gelegentlich. 29 Prozent hören Radio live über das Netz und 13 Prozent nutzen Podcasts. Bei den jungen Erwachsenen hört allerdings jeder Dritte Podcasts. Neue Angebote, wie die von Audible, dürften dafür sorgen, dass Wort-Inhalte auch bei älteren Nutzern auf stärkeres Interesse stoßen. "]},
{"url": "http://www.rp-online.de/wirtschaft/real-bleibt-das-sorgenkind-bei-der-neuen-metro-aid-1.7158183", "article_id": "7158183", "section": "wirtschaft", "article_headline": "Real bleibt das Sorgenkind bei der neuen Metro", "date": "2017-10-21T09:27+02:00", "author": null, "article_text": ["Nach einem schwierigen ersten Halbjahr sei aber eine Stabilisierung des Umsatzes erreicht worden, teilte die Metro gestern mit. Im letzten Quartal des Geschäftsjahres, also von Juli bis September, gingen die Umsätze sogar um 0,6 Prozent nach oben - doppelt so stark wie im gleichen Vierteljahr des vorigen Geschäftsjahres. Die Metro-Verantwortlichen setzen weiter auf das Online-Geschäft bei Real, das der Konzern durch die Übernahme des Marktplatzes Hitmeister und dem Ausbau des Lebensmittelangebots verstärkt hat.", "Bei Metro Wholesale läuft das Geschäft deutlich besser als bei der Schwestergesellschaft. Die Sparte ist 2016/17 um drei Prozent auf fast 30 Milliarden Euro gewachsen. In lokaler Währung waren es 2,3 Prozent, der Rest besteht aus Wechselkurseffekten. Das Geschäft in der Türkei habe flächenbereinigt ein hohes Wachstum verzeichnet, erklärte die Metro. Dagegen seien der flächenbereinigte Umsatz in Russland und auch in Deutschland gesunken. Das Belieferungsgeschäft, das mittlerweile jeden sechsten Euro Umsatz liefert, wuchs nach Konzernangaben um mehr als ein Viertel. Metro Wholesale betreibt 759 Standorte in 25 Ländern, davon 104 in Deutschland."]},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/metro-staatsanwaltschaft-durchsucht-zentrale-des-handelskonzerns-aid-1.7180942", "article_id": "7180942", "section": "wirtschaft", "article_headline": "Staatsanwaltschaft durchsucht Metro-Zentrale", "date": "2017-11-03T14:05+01:00", "author": null, "article_text": ["Nach Informationen des Nachrichtenmagazins \"Der Spiegel\" suchten die Ermittler nach Beweismaterial für den Vorwurf, dass der Handelskonzern und einige seiner führenden Mitarbeiter im Zusammenhang mit der Ankündigung der Aufspaltung des Konzerns im Frühjahr 2016 gegen das Wertpapierhandelsgesetz verstoßen haben könnten.", "Der Vorwurf des Insiderhandels richtet sich dem Bericht zufolge gegen den Metro-Aufsichtsratschef Jürgen Steinemann und ein weiteres Vorstandsmitglied. Steinemann habe am 22. Februar 2016, kurz nach seiner Wahl an die Spitze des Gremiums, für gut eine Million Euro 43.000 Aktien der Metro AG gekauft. ", "Ein Metro-Sprecher wies die Vorwürfe allerdings zurück: \"Zu dem Zeitpunkt, zu dem Herr Steinemann und ein Vorstandsmitglied Aktien erworben haben, lag keine Insider-Information vor.\"", "Ende März 2016 hatte der Konzern seine Aufspaltung angekündigt. Auch der Konzern habe nicht gegen das Wertpapierhandelsgesetz verstoßen.  \"Die Metro AG hat die Nachricht von der beabsichtigten Aufspaltung des Unternehmens am 30. März 2016 pünktlich und unter Beachtung der einschlägigen Vorschriften kommuniziert und ist dabei allen entsprechenden Pflichten nachgekommen\", sagte ein Sprecher des Konzerns.", "Die Staatsanwaltschaft Düsseldorf wollte sich am Freitag nicht zu dem Vorgang äußern. Von der BaFin war zunächst keine Stellungnahme zu erhalten."]},
{"url": "http://www.rp-online.de/wirtschaft/unternehmen/metro-verdacht-auf-insiderhandel-durchsuchungen-in-duesseldorf-aid-1.7182474", "article_id": "7182474", "section": "wirtschaft", "article_headline": "Verdacht auf Insiderhandel bei der Metro", "date": "2017-11-04T11:19+01:00", "author": null, "article_text": ["Spitzenmanager des Handelskonzerns Metro stehen im Verdacht, Insiderwissen für eigene Aktiengeschäfte genutzt zu haben. Nach einer Anzeige der Finanzaufsicht Bafin rückte am Freitag die Staatsanwaltschaft in der Zentrale im Düsseldorfer Stadtteil Grafenberg an und durchsuchte mit der Polizei Büros. Der Verdacht richtet sich gegen Aufsichtsrats-Chef Jürgen Steinemann und Pieter Boone, Vorstand für das operative Geschäft der Metro AG. Ein Konzernsprecher bestätigte: \"Polizei und Staatsanwaltschaft haben eine Durchsuchung in den Räumlichkeiten der Metro AG durchgeführt.\" Er versicherte: \"Wir kooperieren mit den Ermittlungsbehörden in vollem Umfang.\"", "Dabei geht es um Aktienkäufe, die Steinemann und Boone im Februar 2016 getätigt haben. So erwarb der Aufsichtsrats-Chef am 22. Februar 43.000 Metro-Aktien zum Preis von 23,39 Euro, wie aus der damaligen Pflichtmitteilung des Konzerns hervorgeht. Am 26. Februar 2016 kaufte demnach Vorstand Boone 2175 Metro-Aktien für je 22,92 Euro. Gut einen Monat später, am 30. März 2016, verkündete der Konzern seine Pläne, sich in zwei unabhängige Gesellschaften - die heutige Metro (Großhandelsgeschäft) und die Ceconomy (Elektronikmärkte) - aufzuspalten. Die Metro-Aktie reagierte mit einem Kurssprung, der auch die Metro-Spitzenkräfte reicher machte, zumindest auf dem Papier. Laut \"Spiegel\" wurde allein Steinemann dadurch um 172.250 Euro reicher.", "Haben Steinemann und Boone bei ihren Aktienkäufen Insiderwissen genutzt und damit gegen das Wertpapierhandelsgesetz verstoßen? Und hat die Metro ihre Aktionäre und die Öffentlichkeit womöglich zu spät über die geplante Aufspaltung informiert?", "Diese Fragen beschäftigen nun Finanzaufsicht und Staatsanwaltschaft. Die Sprecherin der Finanzaufsicht erklärte auf Anfrage: \"Wir können bestätigen, dass wir im Zusammenhang mit der Aufspaltungsmeldung von Ende März 2016 kürzlich Anzeige bei der Staatsanwaltschaft Düsseldorf wegen des Verdachts des Insiderhandels und der Marktmanipulation in Aktien der Metro AG erstattet haben.\" Zum möglichen Strafmaß sagte sie: \"Insiderhandel kann mit einer Geldstrafe oder Haftstrafe von bis zu fünf Jahren bestraft werden.\"", "Der Konzern weist die Vorwürfe von Insiderhandel und Marktmanipulation zurück. \"Die Metro AG hat die Nachricht von der beabsichtigten Aufspaltung des Unternehmens am 30. März 2016 pünktlich und unter Beachtung der einschlägigen Vorschriften kommuniziert und ist dabei allen entsprechenden Pflichten nachgekommen.\" Weiter betonte der Metro-Sprecher: \"Zu dem Zeitpunkt, zu dem Herr Steinemann und ein Vorstandsmitglied Aktien erworben haben, lag keine Insider-Information vor.\"", "Tatsächlich hatte es zu dem Zeitpunkt noch keinen Aufsichtsrats-Beschluss zur Aufspaltung gegeben. Der erfolgte erst im Herbst. Doch grundsätzlich reicht es für ein Einschreiten der Finanzaufsicht, wenn Pläne mit kursrelevantem Inhalt hinreichend konkret sind, um als Insiderwissen gewertet zu werden. Mit einem solchen Wissen dürften Manager nach dem Wertpapierhandelsgesetz keine Geschäfte mit den Aktien des eigenen Unternehmens tätigen. Die Schwierigkeit ist es, den Missbrauch von Insiderwissen zu erkennen und betroffenen Managern auch nachzuweisen.", "Die Staatsanwaltschaft Düsseldorf nahm immerhin die Anzeige der Finanzaufsicht zum Anlass, die Razzia vorzunehmen. Das ist keineswegs Alltagsgeschäft. Die Staatsanwaltschaft wollte sich selbst nicht äußern.", "Steinemann (59) ist seit 2015 Mitglied im Aufsichtsrat der Metro. Der Betriebswirt war zuvor unter anderem Chef des Schweizer Schokoladenkonzerns Barry Callebaut. Er sitzt noch heute in den Kontrollgremien des Kakao-Riesen und der Lonza Group. Pieter Boone (50) ist seit 2011 bei der Metro. Der niederländische Kaufmann ist für das Cash&Carry-Geschäft verantwortlich, aus dem die Metro einst hervorging."]},
{"url": "http://www.rp-online.de/leben/reisen/kreuzfahrten/das-sind-die-kreuzfahrtschiffe-2017-bid-1.6272144", "article_id": "6272144", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/deutschland/das-sind-deutschlands-groesste-flughaefen-bid-1.4283029", "article_id": "4283029", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/mallorca/mallorca-alle-regionen-im-ueberblick-bid-1.4269131", "article_id": "4269131", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/mallorca/suesse-traeume-in-palma-aid-1.7168905", "article_id": "7168905", "section": "leben", "article_headline": "Süße Träume in Palma", "date": "2017-10-28T07:00+02:00", "author": "Von Joe Bonafont", "article_text": ["\"In der Diversifizierung liegt die Zukunft der Insel\", wusste der damalige Tourismusminister der Balearen, Jaume Cladera, schon in den 1990er Jahren. Er sollte Recht behalten. In aller Ruhe und nahezu unbemerkt vom Massentourismus hat sich im letzten Jahrzehnt auf Mallorca ein neues Segment etabliert, das eben nicht nur die große Lust auf Meer und Sand befriedigt. Der (Alt)-Stadt-Tourismus kultiviert stattdessen den Kick für Ausgefallenes. Die sogenannten Boutique-Hotels, meist persönlich geführte Etablissements im urbanen Raum, überzeugen mit ihrer Individualität. Von außen eher unscheinbar, kann man bei einem Stadtrundgang manchmal einen Blick hinter die Fassaden der Altstadtpaläste werfen. Mit Charme und Eleganz geben sich die edlen Herbergen im Herzen von Palma aber nicht zufrieden. Sie sehen sich ebenso als Garant für innere Werte. Eine Auswahl:", "An der Carrer Sant Jaume steht das in diesem Jahr neu eröffnete Fünf-Sterne-Hotel Sant Jaume. Es punktet mit schlichter Eleganz: 36 helle, geräumige Zimmer mit zeitlosem Klassik-Interieur zwischen 20 und 50 Quadratmeter verteilen sich auf drei Geschosse. In der vierten Etage findet man eines der Highlights: eine ausgedehnte Sonnenterrasse mit Tauchpool, Sonnenliegen und einer fantastischen Aussicht über die Altstadt, bis hin zur Kathedrale. Das Gebäude stammt aus dem 18. Jahrhundert und wurde sorgfältig restauriert. In Lobby, Restaurant, Cocktailbar und Spa harmonieren nun wunderbar die goldgelben Schattierungen des Marés Sandsteins mit tiefem Marineblau und Holztönen. Im Sant Jaume spielt exzellente Kochkunst eine wichtige Rolle: Die Küche leitet Tomeu Caldentey, bekannt als erster urmallorquinischer Chef mit einem Michelin-Stern.", "Der Einlass zum nächsten Boutique-Hotel ist eher schummrig. Erst oben, im ersten und zweiten Stockwerk, zeigt sich die ganze Eleganz ausladender Polstergarnituren, moderner Kunst und hochwertiger Stilmöbel - imposant und ein wenig protzig. In den 16 geräumigen Suiten und Deluxe-Zimmern stehen Betten im King-Size-Format. Die angenehmste Überraschung wartet ein Stockwerk darüber. Hier findet der Reisende eine traumhaft gestaltete Garten-Terrassen-Landschaft mit einem erstaunlich großem Pool, gemütlichen Sonnenliegen und einem wirklich spektakuläreren Blick über die Baumkronen des Born hinweg nach La Seu, zur nahen Kathedrale.", "Eine schmale Gasse rechts von der beliebten Bar \"Bosch\" (sprich: \"bosk\") führt schnurstracks zum Hotel Architect Brondo. Kaum einem anderen Hotel der Stadt wurde der Stempel \"Design\" so offensichtlich aufgedrückt, obgleich das Entree erst einmal im fahlen Licht der Energiesparlampen erstarrt. Ein Stockwerk darüber harmonieren rosige Kirschblüten mit nacktem Spritzbeton, flankieren bedruckte Gres-Fliesen weißgetünchte Holzbalkendecken und überraschen grob behauene Marés-Wände hinter knallroten Vintage-Kühlschränken. Jeder Raum ist anders, und jeder Raum wurde einem bekannten Architekten gewidmet. Zahlreiche Kunstwerke unterschiedlicher Ausrichtung schmücken das Hotel. Das Konzept scheint erfolgreich. Seit kurzem gehören nicht nur die Hausnummern 4 und 6, sondern auch die gegenüberliegende Brondo Nummer 1 zum rasch wachsenden Architekten-Imperium.", "Das Hotel Can Cera im Herzen der Altstadt von Palma überzeugt mit dem seriösen Charme eines fein restaurierten Stadtpalastes. Funkelnde Prunklüster, weite Kassettendecken, hochbeinige Himmelbetten, dezente Farben wie Sandgelb oder Karmesin und alte Ölgemälde passen gut in das mediterrane Herrenhaus, dessen Ursprünge bis in die Zeit der christlichen Rückeroberung (1232) zurückreichen. Auch die insgesamt 14 großen Gasträume zeigen sich in einer schlichten Eleganz, ohne dass die Gäste auf Komfort oder Annehmlichkeiten verzichten müssen.", "An der Plaça de Sant Francesc wird die Grätsche zwischen Tradition und Moderne mit weniger Erinnerungen an die Vergangenheit versucht. Das Sant Francesc Hotel Singular verfügt über stattliche 42 Zimmer und Suiten, konnte sich über die Jahre hinweg aber dennoch den intimen Charme eines Boutique-Hotels bewahren. Ruhige, klare Linien, gedämpfte Farben aus der Terrakotta- und Umbra-Palette sowie klassisches Mobiliar passen gut zu der Vielzahl zeitgenössischer Kunstwerke. Selbst die Ausstattung der Bäder des Hotels ist edel und komfortabel. Im obersten Geschoss bietet das Boutique-Hotel eine 200 Quadratmeter große Dachterrasse mit Sonnenliegen, Pool und Blick über die Silhouette der Altstadt - malerisch aber nicht ganz so spektakulär wie in den bereits vorgestellten Hotels."]},
{"url": "http://www.rp-online.de/digitales/internet/google-streetview-eine-rundfahrt-durch-den-samburu-nationalpark-bid-1.5395272", "article_id": "5395272", "section": "digitales", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/zu-besuch-im-akagera-nationalpark-in-ruanda-bid-1.5446875", "article_id": "5446875", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/unterwegs-im-nationalpark-in-uganda-bid-1.7170771", "article_id": "7170771", "section": "leben", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/leben/reisen/fernreisen/schimpansen-schlucht-und-elefanten-kino-aid-1.7170770", "article_id": "7170770", "section": "leben", "article_headline": "Schimpansen-Schlucht und Elefanten-Kino", "date": "2017-11-01T10:00+01:00", "author": null, "article_text": ["Als zwei Schimpansen den Feldweg überqueren, freut sich der erfahrene Ranger wie ein kleines Kind. Robert Adaruku, 37, setzt das Fernglas ab und strahlt so überschwänglich, als hätte er zum ersten Mal in seinem Leben einen Affen gesehen. \"Heute ist ein wunderbarer Tag, wir haben großes Glück\", sagt er.", "Seit 15 Jahren arbeitet Adaruku im Queen-Elizabeth-Nationalpark im Südwesten Ugandas und weiß, dass die Schimpansen sich nur selten aus dem Regenwald in der Kyambura-Schlucht in die offene Savanne begeben. Doch die Feigenbäume sind zu verlockend. Zwischen den Ästen rasten die Tiere, weithin sichtbar, und genießen den Überfluss an Früchten.", "Es ist keineswegs gewiss, auf einer geführten Wanderung einen der derzeit 24 Schimpansen in der 100 Meter tiefen, dicht bewaldeten Schlucht zu sehen. \"Morgens suchen sie Nahrung, rufen sich und streiten miteinander\", sagt Adaruku. Dann ist es leichter, die Menschenaffen aufzuspüren. Doch zu späterer Stunde hocken die Tiere träge im Busch oder in den Tropenbäumen, praktisch unsichtbar für die ungeschulten Augen der Touristen.", "An diesem Nachmittag aber stoßen die Besucher bereits auf Schimpansen, noch bevor sie überhaupt einen Schritt in die Schlucht gesetzt haben. Ein unverhofftes Erlebnis. Der Queen-Elizabeth-Nationalpark gibt sich Mühe, auch routinierte Afrika-Reisende mit Wildlife-Erfahrung zu überraschen. Das hat mit seiner Lage im Albert-Graben zu tun, dem westlichen Ausläufer des Ostafrikanischen Grabenbruchs, wo Regenwald, Papyrus-Sümpfe, Krater und Savanne aufeinandertreffen. Zwischen den Kontinentalplatten haben sich hier außerdem der Eduardsee und der Georgsee gebildet, die genauso wie der Park selbst Namen ehemaliger Royals tragen.", "Als die britische Königin 1954 ihre Kolonie Uganda besuchte, wurde der zwei Jahre zuvor gegründete Nationalpark nach ihr benannt. Die Kolonialherren gingen, der Name blieb. Auf die Unabhängigkeit Ugandas 1962 folgte wie in vielen Ländern Afrikas rasch eine Diktatur. Der Name Idi Amin ist immer noch ein Synonym für den stereotypischen afrikanischen Gewaltherrscher. Angesichts von Hunderttausenden Toten unter dem Regime des Tyrannen in den 1970er Jahren mag es als Randnotiz der Geschichte gelten, dass auch massenweise Wildtiere abgeschossen wurden. Doch die Bestände haben sich erholt.", "Der Artenreichtum im Queen-Elizabeth-Park ist heute aufgrund der verschiedenen Ökosysteme so groß wie kaum sonst irgendwo im östlichen Afrika. Mehr als 610 Vogelarten gibt es im Park, darunter den Kronenkranich, der Wappenvogel Ugandas. Die meisten Besucher wollen die exotischen Landsäugetiere sehen. Sie werden nicht enttäuscht.", "Schimpansen lassen sich zwar auch in großer Zahl im benachbarten Kibale-Nationalpark beobachten, und Elefanten und Löwen gibt in vielen Reservaten Ostafrikas. Doch im Queen-Elizabeth-Nationalpark findet sich beides. Und die variantenreiche Landschaft bietet eine besonders abwechslungsreiche Kulisse für die Tiere.", "Ranger Adaruku, der ein friedvolles Lächeln im Gesicht und das Sturmgewehr AK 47 über der Schulter trägt, führt die Urlauber auf den Grund der Schimpansen-Schlucht. Aus einer Baumkrone schaut ein Stummelaffe schreckhaft nach unten. Im braunen Wasser des Kyambura sind die Ohren von rund einem Dutzend Flusspferde zu sehen. Leben hier auch Krokodile? \"Ich habe noch nie eines gesehen und ich bin schon ziemlich lange hier\", sagt Adaruku.", "Der Kyambura war für die Dörfer entlang des Flusses seit jeher eine wichtige Wasserquelle. Doch das Flusstal ist schmal, der Strom fließt schnell. Einmal, so erzählt es Adaruku, riss das Wasser den Leuten ihre Habseligkeiten fort. So kam der Kyambura zu seinem Namen, der so viel heißt wie \"etwas nicht finden können\".", "Die Schimpansen-Population in der Kyambura-Schlucht stammt ursprünglich aus einem ausgedehnten Waldgebiet südlich des Parks. Beide Habitate waren einst durch einen Korridor verbunden, der vor mehr als 30 Jahren unterbrochen wurde. Die Schimpansen in der Schlucht lebten fortan isoliert. Und zunächst wild. An Menschen waren sie nicht gewöhnt. Mit dem Beginn der Friedensmission Unomur zur Überwachung der ugandisch-ruandischen Grenze in den unruhigen frühen 1990er Jahren begann die sogenannte Habitualisierung der Tiere.", "Der Bestand stabilisierte sich. \"Wir haben zuletzt vier Exemplare verloren, wahrscheinlich im Kampf untereinander\", berichtet Adaruku. \"Aber wir haben auch Babys.\" Der jüngste Schimpanse ist zwei Jahre alt. Allerdings bedroht Inzucht die Gruppe. Den alten Korridor zum Wald im Süden wieder zu öffnen, wäre jedoch kompliziert. Mehrere Dörfer liegen dazwischen. \"Man müsste den Menschen eine Kompensation für die Umsiedlung zahlen\", sagt Adaruku. Sehr unwahrscheinlich.", "Schimpansen bekommen die Besucher der Kyambura-Schlucht an diesem Nachmittag nicht mehr zu sehen. Dafür kommt es zur unerwarteten Begegnung mit einem Elefanten, den auch der Ranger erst recht spät im Unterholz bemerkt. Der Bulle klappt die Ohren nach vorne. Schlechtes Zeichen. \"Er hat das Gefühl, er wird angegriffen\", flüstert Adaruku und mahnt zum raschen Rückzug. Dann folgt noch eine Ranger-Weisheit: \"Alle Tiere sind friedlich, bis wir sie provozieren.\"", "Deutlich stressfreier ist die Begegnung mit Elefanten auf dem Kazinga-Kanal, der wohl beliebtesten Attraktion des Nationalparks. Auf einer Bootsfahrt über die natürliche Wasserstraße zwischen Eduard- und Georgsee sind die Tierbeobachtungen ebenso zahlreich wie bequem. Die Fähren legen gleich unterhalb der \"Mweya Safari Lodge\" ab. Von deren Terrasse aus lassen sich bereits Elefanten, Afrikanische Büffel und Hippos in der Ferne des anderen Flussufers beobachten.", "Auf dem Oberdeck des Bootes klacken die Auslöser der Kameras nahezu minütlich. Die Fotostrecken mit Tierbildern sehen später aus wie ein Daumenkino: Da gehen zwei Elefantenbullen aufeinander los, während Büffel wenige Meter entfernt im Wasser baden. Eine Elefantenkuh kommandiert ihre Jungtiere die Böschung hinauf, der Nachwuchs folgt im Gänsemarsch. Hin und wieder öffnet ein Flusspferd sein Maul und zeigt ellenbogenlange Zähne. Und das Krokodil am Ufer liegt nicht wie sonst immer erstarrt da, sondern schleicht in Richtung Wasser.", "Die Bootsausflüge bewältigen längst nicht die gesamten 40 Kilometer des Kanals, genug zu sehen gibt es trotzdem. An der Mündung in den Eduardsee haben sich Scharen von Wasservögeln versammelt, Pelikane, Kormorane, Goliath- und Schwarzhalsreiher. Der einzigartige Schuhschnabel ist leider sehr selten. Auf dem See wippt ein einzelnes Fischerboot vor einem Wolkenturm, der sich düster über dem anderen Ufer jenseits der Landesgrenze erhebt, als wollte er mahnend darauf hinweisen: Dies hier ist schon der Ostkongo.", "Die Konfliktregion im Nachbarland, für die es eine Reisewarnung des Auswärtigen Amtes gibt, könnte sich abends in der komfortablen Lodge auf der Mweya-Halbinsel nicht ferner anfühlen. Auf schweren Holzmöbeln genießt der Tourist hier seinen Sundowner, stets umsorgt von aufmerksamen Mitarbeitern. Nach dem Abendessen werden zur Unterhaltung der Gäste folkloristische Tänze aufgeführt. Später stapft direkt vor der Tür zum Doppelzimmer ab 350 Dollar pro Nacht ein Flusspferd durch die Nacht. Safari-Afrika als Urlaubstraum für Besserverdiener und Klischee zugleich.", "Am folgenden Morgen geht es vorbei an Salzseen auf die Kasenyi-Ebene zur Wildtierbeobachtung. Die noch tiefe Sonne überzieht die weite Akaziensavanne mit einem goldenen Schleier, der mit dem Aufziehen des Tages langsam ausbleicht. Die Lichtstimmung ist fast schöner als die wilden Tiere: Büffelherden stehen wehrhaft zusammen, eine Uganda-Grasantilope zeigt ihre Silhouette, Paviane hocken ungerührt von den Safari-Fahrzeugen gleich neben der Buschpiste.", "Eine ungewöhnliche Attraktion des Nationalparks sind die Löwen von Ishasha im südlichen Teil des Schutzgebietes, die auf Bäume steigen. Die Region liegt abseits der Hauptrouten und wird daher seltener besucht. Doch an diesem Morgen ist das ohnehin nicht nötig: In der Kasenyi-Ebene hat sich eine Löwin in drei Metern Höhe bequem im Schatten der Äste eingerichtet. Noch ein unverhofftes Erlebnis. Robert Adaruku wäre jetzt sehr glücklich. Doch der sucht gerade wieder Schimpansen."]},
{"url": "http://www.rp-online.de/politik/deutschland/afd-fraktionschef-alexander-gauland-will-amt-der-integrationsbeauftragten-abschaffen-aid-1.7121511", "article_id": "7121511", "section": "politik", "article_headline": "Gauland will Amt der Integrationsbeauftragten abschaffen", "date": "2017-10-03T18:00+02:00", "author": null, "article_text": ["\"Was ein Integrationsministerium betrifft, so ist eine Abteilung im Innenministerium sicherlich vollkommen ausreichend\", sagte Gauland der Deutschen Presse-Agentur.", "Im Wahlkampf hatte Gauland mit dem Ausspruch für Empörung gesorgt, die Integrationsbeauftragte Aydan Özoguz sollte in Anatolien \"entsorgt\" werden. Gauland reagierte damit auf eine Äußerung der SPD-Politikerin, eine spezifisch deutsche Kultur sei \"jenseits der Sprache schlicht nicht identifizierbar\". Historisch gesehen sei die deutsche Geschichte eher von \"regionalen Kulturen\", von Vielfalt und von Einwanderung geprägt. Neben Özoguz hatten sich zuletzt auch die Grünen für ein Integrationsministerium ausgesprochen.", "Seit 2005 ist das Amt der Integrationsbeauftragten dem Bundeskanzleramt zugeordnet. Die Integrationsbeauftragte nimmt seither als Staatsministerin bei der Bundeskanzlerin an den Kabinettssitzungen teil."]},
{"url": "http://www.rp-online.de/politik/deutschland/thueringen-aydan-oezoguz-besucht-das-eichsfeld-bid-1.7182962", "article_id": "7182962", "section": "politik", "article_headline": null, "date": "2017-11-04T16:44+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/integrationsbeauftragte-aydan-oezoguz-besucht-nach-gauland-aeusserung-das-eichsfeld-aid-1.7182961", "article_id": "7182961", "section": "politik", "article_headline": "Aydan Özoguz besucht nach Gauland-Äußerung das Eichsfeld", "date": "2017-11-04T16:43+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ex-praesidenten-bei-benefizkonzert-aid-1.7160939", "article_id": "7160939", "section": "politik", "article_headline": "Ex-Präsidenten bei Benefizkonzert", "date": "2017-10-23T09:32+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/george-w-bush-uebt-scharfe-kritik-an-donald-trumps-politik-aid-1.7156044", "article_id": "7156044", "section": "politik", "article_headline": "George W. Bush übt scharfe Kritik an Trumps Politik", "date": "2017-10-20T07:21+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/ausland/ex-us-praesident-george-hw-bush-nennt-trump-angeber-der-keine-ahnung-hat-aid-1.7182900", "article_id": "7182900", "section": "politik", "article_headline": "Bush nennt Trump \"Angeber, der keine Ahnung hat\"", "date": "2017-11-04T15:32+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia-dortmund/marco-reus-faehrt-ohne-fuehrerschein-pressestimmen-bid-1.4751486", "article_id": "4751486", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia-dortmund/fussballer-als-verkehrssuender-geblitzt-fuehrerschein-verloren-etc-bid-1.4749389", "article_id": "4749389", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/rb-leipzig/das-ist-naby-keita-mittelfeldjuwel-bei-rb-leipzig-bid-1.7028569", "article_id": "7028569", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/rb-leipzig/rb-leipzig-faelschte-naby-keita-seinen-fuehrerschein-aid-1.7182805", "article_id": "7182805", "section": "sport", "article_headline": "Fälschte Leipzigs Keita seinen Führerschein?", "date": "2017-11-04T16:03+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/bundesliga-2017-18-unsere-tipps-zum-11-spieltag-bid-1.4567346", "article_id": "4567346", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia-dortmund-gegen-fc-bayern-muenchen-die-letzten-duelle-bid-1.3223514", "article_id": "3223514", "section": "sport", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/borussia-dortmund-fc-bayern-muenchen-pierre-emerick-aubameyang-gegen-robert-lewandowski-aid-1.7181743", "article_id": "7181743", "section": "sport", "article_headline": "Das Duell der gehemmten Tormaschinen", "date": "2017-11-04T10:08+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/borussia-dortmund-fc-bayern-muenchen-bvb-will-heynckes-effekt-beenden-aid-1.7180960", "article_id": "7180960", "section": "sport", "article_headline": "Der BVB will den Heynckes-Effekt beenden", "date": "2017-11-04T15:09+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bayer-04/fc-augsburg-bayer-04-leverkusen-bilder-des-spiels-bid-1.7181037", "article_id": "7181037", "section": "sport", "article_headline": null, "date": "2017-11-04T17:22+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bayer-04/bayer-04-leverkusen-augsburgs-kevin-danso-patzt-und-gleicht-aus-aid-1.7181034", "article_id": "7181034", "section": "sport", "article_headline": "Danso patzt und gleicht aus", "date": "2017-11-04T17:25+01:00", "author": "Von Sebastian Bergmann, Augsburg", "article_text": []},
{"url": "http://www.rp-online.de/panorama/ausland/land-der-croissants-in-frankreich-wird-die-butter-knapp-aid-1.7179651", "article_id": "7179651", "section": "panorama", "article_headline": "In Frankreich wird die Butter knapp", "date": "2017-11-03T15:54+01:00", "author": "Von Christine Longin", "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/berlin-neukoelln-maerchen-spielplatz-sorgt-fuer-hass-kommentare-im-netz-aid-1.7181144", "article_id": "7181144", "section": "panorama", "article_headline": "Kletterburg mit Halbmond löst wütende Debatte aus", "date": "2017-11-03T16:30+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/leute/kevin-spacey-soll-am-house-of-cards-set-uebergriffig-gewesen-sein-aid-1.7180587", "article_id": "7180587", "section": "panorama", "article_headline": "Spacey soll auch am Set von \"House of Cards\" übergriffig gewesen sein", "date": "2017-11-03T09:21+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/leute/netflix-ueberprueft-neue-belaestigungsvorwuerfe-gegen-kevin-spacey-aid-1.7180677", "article_id": "7180677", "section": "panorama", "article_headline": "Netflix überprüft neue Belästigungsvorwürfe gegen Kevin Spacey", "date": "2017-11-03T09:46+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/leute/scotland-yard-ermittelt-gegen-kevin-spacey-aid-1.7181286", "article_id": "7181286", "section": "panorama", "article_headline": "Scotland Yard ermittelt gegen Kevin Spacey", "date": "2017-11-03T17:23+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/ausland/netflix-trennt-sich-offenbar-komplett-von-kevin-spacey-aid-1.7182744", "article_id": "7182744", "section": "panorama", "article_headline": "Netflix trennt sich offenbar von Kevin Spacey", "date": "2017-11-04T07:51+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/grosse-chance-fuer-duesseldorf-aid-1.7182556", "article_id": "7182556", "section": "nrw", "article_headline": "Große Chance für Düsseldorf", "date": "2017-11-04T00:00+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/duesseldorf-cirque-du-soleil-will-theater-in-heerdt-aid-1.7182557", "article_id": "7182557", "section": "nrw", "article_headline": "Cirque du Soleil will Theater in Düsseldorf", "date": "2017-11-04T11:31+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duisburg/loveparade-prozess-startet-in-messesaal-mit-500-plaetzen-aid-1.7172905", "article_id": "7172905", "section": "nrw", "article_headline": "Loveparade-Prozess startet in Messesaal mit 500 Plätzen", "date": "2017-10-28T13:13+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duisburg/loveparade-prozess-ersatzschoeffin-wegen-moeglicher-befangenheit-abgelehnt-aid-1.7180731", "article_id": "7180731", "section": "nrw", "article_headline": "Ergänzungsschöffin in Loveparade-Prozess abgelehnt", "date": "2017-11-03T10:35+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duisburg/loveparade-katastrophe-wird-doch-vor-gericht-verhandelt-vid-1.6775124?video=1", "article_id": "6775124?video=1", "section": "nrw", "article_headline": null, "date": "2017-04-24T13:15+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duisburg/loveparade-prozess-opfer-erhebt-vorwuerfe-gegen-anwaeltin-aid-1.7182538", "article_id": "7182538", "section": "nrw", "article_headline": "Loveparade-Opfer erhebt Vorwürfe gegen Anwältin", "date": "2017-11-04T10:52+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/kevelaer/parookaville-2017-eindruecke-von-samstag-dem-zweiten-festival-tag-bid-1.6966199", "article_id": "6966199", "section": "nrw", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/kevelaer/parookaville-2018-erste-infos-zu-line-up-und-kartenvorverkauf-aid-1.7168396", "article_id": "7168396", "section": "nrw", "article_headline": "Die ersten DJs für Parookaville 2018 stehen fest", "date": "2017-10-26T13:14+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/merkel-und-die-muehe-wie-jamaika-verknuepft-werden-soll-aid-1.7182504", "article_id": "7182504", "section": "politik", "article_headline": "Merkel und die Mühe - wie Jamaika verknüpft werden soll", "date": "2017-11-04T09:09+01:00", "author": "Von Kristina Dunz", "article_text": []},
{"url": "http://www.rp-online.de/wirtschaft/private-altersvorsorge-soll-sich-mehr-lohnen-aid-1.7182175", "article_id": "7182175", "section": "wirtschaft", "article_headline": "Private Altersvorsorge soll sich mehr lohnen", "date": "2017-11-04T09:37+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/berlin/heimat-ist-das-neue-modewort-aid-1.7182502", "article_id": "7182502", "section": "politik", "article_headline": "\"Heimat\" ist das neue Modewort", "date": "2017-11-04T10:51+01:00", "author": "Von K. Dunz, B. Marschall, G. Mayntz und E. Quadbeck", "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/moenchengladbach/blaulicht/moenchengladbach-brand-in-dachgeschosswohnung-frau-im-krankenhaus-aid-1.7182749", "article_id": "7182749", "section": "nrw", "article_headline": "Frau nach Brand in Dachgeschosswohnung im Krankenhaus", "date": "2017-11-04T09:30+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/geldern/a57-bei-issum-auto-ueberschlaegt-sich-fahrerin-leicht-verletzt-bid-1.7182799", "article_id": "7182799", "section": "nrw", "article_headline": null, "date": "2017-11-04T12:09+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/geldern/a57-bei-issum-21-jaehrige-ueberschlaegt-sich-mehrfach-mit-ihrem-wagen-aid-1.7182765", "article_id": "7182765", "section": "nrw", "article_headline": "21-Jährige überschlägt sich mehrfach mit ihrem Auto", "date": "2017-11-04T11:25+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/freizeit/zoo/tierpark-bochum-haie-sterben-in-aquarium-aid-1.7182757", "article_id": "7182757", "section": "nrw", "article_headline": "Haie sterben im Aquarium des Bochumer Tierparks", "date": "2017-11-04T10:38+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/weltklimagipfel-in-bonn-aktivisten-demonstrieren-bid-1.7182814", "article_id": "7182814", "section": "nrw", "article_headline": null, "date": "2017-11-04T12:33+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/weltklimakonferenz-in-bonn-tausende-reisen-zur-ersten-demo-aid-1.7182759", "article_id": "7182759", "section": "nrw", "article_headline": "Tausende demonstrieren in Bonn für Kohleausstieg", "date": "2017-11-04T14:13+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/grevenbroich/polizei-ruestet-sich-fuer-klima-proteste-aid-1.7165469", "article_id": "7165469", "section": "nrw", "article_headline": "Polizei rüstet sich für Klima-Proteste", "date": "2017-10-25T00:00+02:00", "author": "Von Wiljo Piel", "article_text": []},
{"url": "http://www.rp-online.de/nrw/panorama/klimakonferenz-2017-in-bonn-teilnehmer-sollen-auf-hotelschiffen-schlafen-aid-1.7163767", "article_id": "7163767", "section": "nrw", "article_headline": "Teilnehmer sollen bei Weltklimakonferenz auf Hotelschiffen schlafen", "date": "2017-10-24T09:40+02:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/zu-gast-beim-klimasuender-aid-1.7182585", "article_id": "7182585", "section": "politik", "article_headline": "Zu Gast beim Klimasünder", "date": "2017-11-04T07:14+01:00", "author": "Von Jan Drebes und Birgit Marschall", "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/hamburger-sv-vfb-stuttgart-bilder-des-spiels-bid-1.7180967", "article_id": "7180967", "section": "sport", "article_headline": null, "date": "2017-11-04T17:38+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/bundesliga/hamburger-sv-befreiungsschlag-im-abstiegskampf-aid-1.7180964", "article_id": "7180964", "section": "sport", "article_headline": "Befreiungsschlag für den HSV", "date": "2017-11-04T17:27+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-fsv-mainz-05-bilder-des-spiels-bid-1.7181016", "article_id": "7181016", "section": "sport", "article_headline": null, "date": "2017-11-04T16:05+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/borussia-moenchengladbach-holt-gegen-mainz-einen-punkt-nach-lange-schwacher-leistung-aid-1.7181015", "article_id": "7181015", "section": "sport", "article_headline": "Borussia holt einen Punkt nach lange schwacher Leistung", "date": "2017-11-04T17:22+01:00", "author": "Von Jannik Sorgatz", "article_text": []},
{"url": "http://www.rp-online.de/sport/fussball/borussia/fohlenfutter/borussia-moenchengladbach-kommt-nicht-ueber-ein-remis-gegen-mainz-hinaus-aid-1.5677804", "article_id": "5677804", "section": "sport", "article_headline": "Borussia kommt gegen Mainz nicht über 1:1 hinaus", "date": "2017-11-04T17:25+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/politik/der-bombenbastler-aus-dem-plattenbau-aid-1.7179704", "article_id": "7179704", "section": "politik", "article_headline": "Der Bombenbastler aus dem Plattenbau", "date": "2017-11-03T08:25+01:00", "author": "Von Tatjana Bojic", "article_text": []},
{"url": "http://www.rp-online.de/politik/deutschland/terrorverdaechtiger-von-schwerin-richter-erlaesst-haftbefehl-gegen-19-jaehrigen-syrer-aid-1.7178035", "article_id": "7178035", "section": "politik", "article_headline": "Richter erlässt Haftbefehl gegen 19-jährigen Syrer", "date": "2017-11-01T15:40+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/panorama/deutschland/amazon-algorithmen-helfen-potenziellen-bombenbauern-aid-1.7182893", "article_id": "7182893", "section": "panorama", "article_headline": "Amazon-Algorithmen helfen potenziellen Bombenbauern", "date": "2017-11-04T14:58+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/demonstranten-zeigen-oecalan-fahnen-trotz-verbots-aid-1.7182820", "article_id": "7182820", "section": "nrw", "article_headline": "Demonstranten zeigen Öcalan-Fahnen - trotz Verbots", "date": "2017-11-04T13:46+01:00", "author": null, "article_text": []},
{"url": "http://www.rp-online.de/nrw/staedte/duesseldorf/kurden-demo-in-duesseldorf-polizei-im-grosseinsatz-bid-1.7182751", "article_id": "7182751", "section": "nrw", "article_headline": null, "date": "2017-11-04T16:54+01:00", "author": null, "article_text": []}
]