[
{"url": "https://www.ksta.de/koeln/neuer-ampel-experte-warum-so-viele-verwaltungsleute-von-duesseldorf-nach-koeln-wechseln-28762834", "article_id": "28762834", "section": "", "article_headline_strong": "Neuer Ampel-Experte", "article_headline_normal": "Warum so viele Verwaltungsleute von Düsseldorf nach Köln wechseln", "date": "04.11.17, 12:38 Uhr", "author": null, "article_text": ["Ein weiterer leitender Beamter der Düsseldorfer Stadtverwaltung macht einen Karrieresprung nach Köln. Verkehrsdezernentin Andrea Blome, selbst erst Anfang des Jahres aus der Landeshaushauptstadt gekommen, verstärkt ihre Mannschaft mit ihrem früheren Kollegen Patric Stieler. Der soll Chef des neuen Amts für Verkehrsmanagement werden. Zuvor hatte Blome, die in Düsseldorf das Amt für Verkehrsmanagement leitete, bereits ihre persönliche Referentin Sonja Rode von ihrem ehemaligen Arbeitgeber abgeworben.", "Zeitgleich mit der parteilosen Blome war deren früherer Chef Stephan Keller (CDU) nach Köln gewechselt. Der Jurist wurde vom Rat auf Vorschlag der Christdemokraten zum Stadtdirektor und somit zum Stellvertreter der Oberbürgermeisterin Henriette Reker ernannt. Wenig später heuerte er Andrea Ziegenhan als persönliche Referentin an, mit der er zusammengearbeitet hatte.", "Der neue Leiter des Jugendamtes Stephan Glaremin stammt ebenfalls aus Düsseldorf. Dort arbeitete er bis zum vorigen Sommer als Abteilungsleiter im Jugendamt. Die Anfang September berufene Personalamtschefin Dolores Burkert, eine Juristin und Sozialwissenschaftlerin, war zuvor in Düsseldorfs Nachbarstadt Neuss tätig.", "Wie ist das Wechselspiel zu erklären? Reker greift stärker als ihre Vorgang auf externe Bewerber zurück, wenn sie eine Führungsposition ausschreibt – und die Verwaltung der Landeshauptstadt genießt einen guten Ruf. Zudem besetzen die neuen Ressortchefs Keller und Blome wichtige Positionen gerne mit Mitarbeitern, die sie von ihrem früheren Job her kennen und schätzen.", "steht seit 1. November unter Vertrag. Er leitete in Düsseldorf die Abteilung Verkehrstechnik, in der ihm 50 Mitarbeiter unterstanden. Zu seinen Aufgaben zählten unter anderem die Planung und Anordnung sowie der Bau und Betrieb der 633 Ampeln in der Landeshauptstadt. Von 2001 bis 2006 war er Leiter für die technische Planung beim Ausbau des Flughafens Frankfurt.", "In Köln übernimmt Stieler übergangsweise den Posten eines Abteilungsleiters im Amt für Straßen und Verkehrstechnik unter Klaus Harzendorf.", "Das neue Amt für Verkehrsmanagement, für dessen Führung Stieler vorgesehen ist, soll erst Anfang des kommenden Jahres gegründet werden. Harzendorf soll sich von diesem Zeitpunkt an vor allem um den Bau und Unterhalt des städtischen Straßennetzes kümmern. Verkehrsdezernentin Blome bezeichnete Stieler als „ausgewiesenen Ampelexperten“. Mit dem neuen Amt will sie Versäumnisse der Vergangenheit korrigieren, die sie vor allem im Bereich der Verkehrslenkung ausgemacht hat. Bei ihrem Amtsantritt im Januar verwies Blome zudem darauf, dass Düsseldorf bereits zehn Jahre vor Köln damit angefangen habe, die oft ausfallenden alten Ampeln gegen neue Geräte auszutauschen.", "Stieler soll sich auch um die Einrichtung eines neuen, 2,6 Millionen Euro teuren Verkehrsrechners kümmern, der noch in diesem Jahr geliefert werden soll. Das Programmieren des Rechners dürfte sich jedoch bis Ende 2018 hinziehen. Eine unmittelbare Auswirkung auf den Verkehrsablauf erwarten die Mitarbeiter der Stadt nicht. Nachdem das System einsatzbereit ist, soll die direkte Steuerung der Ampeln aber vereinfacht werden. Defekte Ampelanlagen sollen dann früher erkannt und repariert werden."]},
{"url": "https://www.ksta.de/panorama/busunglueck-in-peru-karlsruher-studenten-sterben-bei-sturz-in-die-schlucht-28766616", "article_id": "28766616", "section": "", "article_headline_strong": "Busunglück in Peru", "article_headline_normal": "Karlsruher Studenten sterben bei Sturz in die Schlucht", "date": "04.11.17, 17:08 Uhr", "author": null, "article_text": ["Das Unglück passierte auf dem Rückweg von der Hochzeit eines Kommilitonen: Bei einem Busunfall in Peru vor rund einer Woche sind zwei Studierende aus Baden-Württemberg tödlich verunglückt.", "Zwei weitere Studenten des Karlsruher Instituts für Technologie (KIT) waren auch in dem Bus und werden noch vermisst, wie das Landeskriminalamt in Stuttgart auf Anfrage mitteilte. Bei den zwei Toten handelte es sich um einen Mann und eine Frau.", "Eine Sprecherin des KIT sagte am Samstag der Deutschen Presse-Agentur, man hoffe sehr, dass es noch Überlebende gebe. Nach peruanischen Quellen wurden bislang zwölf Tote geborgen. Mindestens 19 weitere Menschen erlitten Verletzungen, mehrere werden vermisst.", "Die Bergung der Opfer gestalte sich schwierig, weil der Bus in einem extrem unzugänglichen Gebirge in einen hochwasserführenden Fluss gefallen sei, sagte ein von den Opferfamilien beauftragter Arzt dem SWR. Demnach waren gut 20 Marinetaucher im Einsatz, um die Leichen aus dem Buswrack zu holen. Dem Bericht zufolge handelt es sich bei den Studenten um zwei Frauen und zwei Männer im Alter zwischen 25 Jahren und 27 Jahren. ", "Ein Passagier sagte dem peruanischen Rundfunksender RPP, ein Lastwagen habe den Bus mit 45 Insassen in einer Kurve von der Straße abgedrängt. Das Fahrzeug sei daraufhin bei der Ortschaft Huancavelica in die Tiefe gestürzt und im Mantaro-Fluss versunken.", "Wie der SWR auf seiner Internetseite schreibt, waren die vier Informatikstudenten nach Angaben des Arztes mit dem Bus auf dem Rückweg von der Hochzeit eines Freundes. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/-erhoehte-koitus-frequenz--gewohnheitskiffer-haben-haeufiger-sex-als-nicht-kiffer-28755846", "article_id": "28755846", "section": "", "article_headline_strong": "„Erhöhte Koitus-Frequenz“", "article_headline_normal": "Gewohnheitskiffer haben häufiger Sex als Nicht-Kiffer", "date": "03.11.17, 11:36 Uhr", "author": null, "article_text": ["Kiffer gelten dem Klischee nach eher als faul und antriebslos. Fernsehen, Junkfood, mit Freunden abhängen, mehr brauchen sie nicht. Doch solche Vorurteile müssen eventuell korrigiert werden. Denn Cannabis-Konsumenten sind laut einer neuen Studie auf einem Gebiet sogar aktiver als ihre nüchternen Zeitgenossen - und das ausgerechnet im Bett. ", "Häufiges Kiffen scheint Amerikanern den Spaß am Sex nicht zu verderben - eher sogar im Gegenteil. Das legt zumindest die ", " (Kalifornien) im neuen „Journal of Sexual Medicine“ nahe.", "Das Team um Andrew Sun verglich Zahlen aus einem großen US-Gesundheitssurvey. 50.000 Männer und Frauen zwischen 25 und 45 Jahren hatten darin Angaben zu ihrem Cannabis-Konsum im Vorjahr und der Sex-Häufigkeit gemacht. Ungeachtet von Alter, Geschlecht, Ethnie oder Lebenssituation zeigte sich: ", " Frauen hatten demnach in vier Wochen 7,1 statt 6 Mal Sex, Männer 6,9 statt 5,6 Mal.", "„Häufiger Marihuana-Konsum scheint die sexuelle Motivation und Leistungsfähigkeit nicht zu schmälern. Wenn überhaupt, dann steht er mit erhöhter Koitus-Frequenz in Zusammenhang“, bilanziert Senior-Autor Michael Eisenberg. Die Sex-Häufigkeit stieg dabei ziemlich parallel zum Cannabis-Konsum an - unabhängig davon, ob die Befragten auch andere Drogen wie Alkohol oder Kokain konsumierten oder nicht. Wie hoch die einzelnen Dosen waren, geht aus dem Datenmaterial nicht hervor.", "Allerdings stellt die Arbeit auch keinen kausalen Zusammenhang her, sondern nur eine Korrelation. „Die Studie sagt nicht: Wenn du Marihuana rauchst, hast du mehr Sex“, betont Eisenberg.", "Prof. Michael Sommer, Präsident der Deutschen Gesellschaft für Männergesundheit, hält den Zusammenhang dennoch für schlüssig: „Dass man bei moderatem Cannabis-Gebrauch lockerer wird, ist bekannt.“", "Bisher hatten Fachleute und Studien intensives Kiffen eher mit Libido-Verlust in Verbindung gebracht, bei Männern teils auch mit Erektionsschwierigkeiten und verminderter Spermien-Qualität. Andererseits hatten ", ", die für sexuelle Erregung und Aktivität wichtig sind.", "In den USA ist Marihuana in derzeit 29 Bundesstaaten als Medizin oder zum Freizeit-Gebrauch erlaubt. Rund 22 Millionen erwachsene Amerikaner konsumieren es regelmäßig. In Deutschland haben nach offiziellen Zahlen etwa 1,4 Millionen Menschen im Vormonat in der Freizeit gekifft. Obwohl Cannabis also deutlich weniger verbreitet ist als in den USA, geht Sommer davon aus, dass sich die Ergebnisse der US-Studie grundsätzlich auf Deutschland übertragen lassen. Er schränkt aber ein: „Bei gemäßigtem Konsum!“.  (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/geld/neues-markenzeichen-so-sieht-das-logo-von-aldi-sued-jetzt-aus-28760834", "article_id": "28760834", "section": "", "article_headline_strong": "Neues Markenzeichen", "article_headline_normal": "So sieht das Logo von Aldi Süd jetzt aus", "date": "03.11.17, 10:52 Uhr", "author": null, "article_text": ["Aldi-Süd-Kunden werden bald von einem neuen Logo begrüßt: Das bekannte Markenzeichen in den Farben rot, blau, cyan, gelb und orange wurde überarbeitet. Seit dem 1. November 2017 wird es nach und nach in allen 1880 Filialen in Deutschland sichtbar. Zu sehen ist das neu gestaltete Logo bereits an allen Filialen, die seit Oktober neu- oder wiedereröffnet wurden, beispielsweise im Mülheimer Rhein-Ruhr-Zentrum.", "Der Handzettel, in denen die Aktionsartikel für November präsentiert werden, erscheint schon mit dem neuen Gesicht, ebenso wie die Weihnachtsausgabe des Kundenmagazins. Bis neben den Filialen alle Regionalgesellschaften mit ihren Logistikzentren sowie die Verwaltungsstandorte komplett mit dem neuen Logo ausgestattet sind, wird es allerdings noch einige Zeit dauern.", "„Wir werden von den Schildern auf dem Filialparkplatz über unsere Einkaufswagen und Pfandautomaten bis hin zu Briefpapier und Visitenkarten alles sukzessive umrüsten“, so Kirsten Geß, Director Communication bei Aldi Süd. Dies wird voraussichtlich mindestens bis Ende 2018 dauern.", "Bereits seit März ist das überarbeitete Logo in China im Einsatz. Dort wird das neue Unternehmenslogo um chinesische Schriftzeichen ergänzt. In allen weiteren Ländern wird das Logo nach und nach eingeführt. (ots)"]},
{"url": "https://www.ksta.de/ratgeber/digital/tanken--navigieren--parken-diese-apps-helfen-autofahrern-im-alltag-28761480", "article_id": "28761480", "section": "", "article_headline_strong": "Tanken, Navigieren, Parken", "article_headline_normal": "Diese Apps helfen Autofahrern im Alltag", "date": "03.11.17, 14:33 Uhr", "author": "Fabian Hoberg", "article_text": ["Nicht nur in den meisten Hosentaschen steckt heute ein Smartphone. Auch über oder am Armaturenbrett klemmt oft eins. Mit an Bord: Apps, die Autofahrern das Leben erleichtern können. Das sind Beispiele für aktuelle Apps, die Autofahrern helfen – etwa beim Navigieren oder bei der Parkplatzsuche.", "Mit einem Navi auf dem Handy finden Autofahrer leichter den richtigen Weg. Meist sind die Karten von Google oder Apple aktueller als die der Autosoftware. Auch Anbieter wie Waze oder Here bieten genaue Karten und Echtzeitverkehrs-Infos.", "Mit Apps wie clever-tanken.de, ADAC Spritpreise oder mehr-tanken kann man nach günstigen Tankstellen in der Nähe suchen.", "Bei der Parkplatzsuche helfen Apps wie Parkopedia Parken oder Parkpocket. Programme wie Find My Car - GPS Auto Parken Location Tracker (iOS) oder ParKing (Android) können den Fahrer unterstützen, wenn er nicht mehr weiß, wo er sein Auto abgestellt hat.", "Mit Apps wie mytaxi, taxi.eu oder cab4me bleibt das eigene Auto stehen. Stattdessen lässt sich ein Taxi rufen. In der Regel kennen die Apps durch die GPS-Ortung, wo man sich gerade befindet, und schicken ein Taxi an diese Abholadresse.", "Autoclubs wie Auto Club Europa, ADAC oder AvD bieten Hilfe auch via App. Praktisch bei Pannen und Unfällen: Ist das GPS des Handys angeschaltet, können die Helfer sehen, wo der Gestrandete steht, auch wenn der das gerade nicht wissen sollte.", "Mit den Carsharing-Apps verschiedener Anbieter wie Car2go, DriveNow oder Flinkster finden Nutzer das nächste freie Auto, bezahlen es damit und sperren es wieder ab.", "Die Alternative zu Mietwagen, Bahn und Bus heißt Fahrgemeinschaft. Mit Apps wie BlaBlaCar, flinc oder Mitfahrgelegenheit lassen sich freie Plätze buchen.", "Um mit dem E-Auto nicht liegenzubleiben, können Apps wie ChargeJuice und ChargeMap Nutzern von Elektrofahrzeugen dabei helfen, die nächste freie Ladesäule auch in einer fremden Stadt besser zu finden. Auch einige Stromanbieter haben eigene Apps dafür.", "Auch Gebrauchtwagenbörsen wie AutoScout24 oder mobile.de bieten eigene Apps. Damit lässt sich das nächste Auto nach vielen Kriterien suchen und vergleichen.", "Doch Vorsicht: „Apps sollten vor allen Dingen nicht während der Fahrt ablenken. Ideal sind eine Sprachsteuerung oder eine Integration mit Apple CarPlay beziehungsweise Android Auto“, sagt ein ADAC-Sprecher. Am besten daher die Apps vor der Fahrt aktivieren oder programmieren. Hersteller wie BMW oder Mercedes bieten eigene Apps für Kunden an. Damit lässt sich etwa nachsehen, wo das Auto steht und ob es verriegelt ist. Oder man lässt sich die Füllstände von Motoröl, Tank oder die etwa die Restreichweite von Antriebsbatterien anzeigen.", "Doch nicht alle Apps sind empfehlenswert: Christine Steffen von der Verbraucherzentrale Nordrhein-Westfalen rät, bei der Nutzung darauf zu achten, welche Daten abgefragt werden und zu welchen Zwecken sie verwendet werden. Zudem könnten bei der Synchronisation von Diensten wie SMS ebenfalls personenbezogene Daten übermittelt werden. Hier lohne es sich zu prüfen, welche Anbieter auf welche Daten zugreifen und diese verwenden dürfen. „Skeptisch sollte man sein, wenn der Anbieter auf die eigenen Kontakte zugreifen möchte“, sagt Steffen. Ist die Funktion nicht für den Dienst erforderlich, sollten Nutzer prüfen, ob sie diese deaktivieren und damit die Datenweitergabe verweigern könne.", "Eins dürfen Fahrer generell nicht tun: ", ". Als Navi dürfen sie es also nur nutzen, wenn das Gerät mit einer Halterung im Auto angebracht ist. (dpa/tmn)"]},
{"url": "https://www.ksta.de/sport/fussball/nach-fan-tritt-olympique-marseille-entlaesst-patrice-evra---uefa-ermittelt-weiter-28765196", "article_id": "28765196", "section": "", "article_headline_strong": "Nach Fan-Tritt", "article_headline_normal": "Olympique Marseille entlässt Patrice Evra – Uefa ermittelt weiter", "date": "04.11.17, 08:45 Uhr", "author": null, "article_text": ["Olympique Marseille hat den französischen Fußball-Nationalspieler Patrice Evra nach dessen Karatetritt in der Europa League mit „sofortiger Wirkung“ entlassen und weitere Sanktionen gegen den Linksverteidiger angekündigt. Das teilte der Klub nach einem Gespräch zwischen Evra und dem Präsidenten Jacques-Henri Eyraud am Freitagabend mit.", "Zuvor hatte bereits die Europäische Fußball-Union (Uefa) gegen Evra ein Disziplinarverfahren „wegen gewalttätigen Verhaltens“ eingeleitet und den 36-Jährigen für mindestens eine Partie gesperrt. Die Uefa-Kontroll-, Ethik- und Disziplinarkammer entscheidet in ihrer nächsten Sitzung am 10. November über weitere Maßnahmen.", "Nach Angaben des Klubs war Evra vor der Partie bei Vitoria Guimaraes (0:1) von einer „Handvoll Provokateure“ aus dem eigenen Lager „besonders hasserfüllt“ beleidigt worden. Der Suspendierung entging Evra dadurch jedoch nicht. „Als professioneller und erfahrener Spieler durfte er nicht so unangemessen reagieren“, heißt es in der Stellungnahme des Vereins, der auch das Verhalten der betreffenden Zuschauer ausdrücklich verurteilte.", "Evra hatte sich vor Spielbeginn gemeinsam mit Mannschaftskollegen am Spielfeldrand mit Fans ausgetauscht, ehe er zu einem Tritt auf Gesichtshöhe ansetzte. Die portugiesischen Ordner beendeten die Auseinandersetzung. Evra, der eigentlich auf der Ersatzbank Platz nehmen sollte, sah noch vor dem Anstoß die Rote Karte.", "Aufgrund schwacher Leistungen in den letzten Wochen hatte der Franzose seinen Stammplatz an den 13 Jahre jüngeren Jordan Amavi verloren. „Pat hat Erfahrung und er darf nicht reagieren, das ist offensichtlich“, sagte Marseilles Trainer Rudi Garcia. (sid)"]},
{"url": "https://www.ksta.de/sport/fussball/gefaelschte-fuehrerscheine-strafbefehl-gegen-rb-leipzig-spieler-naby-keita--28766260", "article_id": "28766260", "section": "", "article_headline_strong": "Gefälschte Führerscheine", "article_headline_normal": "Strafbefehl gegen RB-Leipzig Spieler Naby Keita", "date": "04.11.17, 15:08 Uhr", "author": null, "article_text": ["Mittelfeldspieler Naby Keita von Fußball-Bundesligist RB Leipzig ist wegen Urkundenfälschung ins Visier der Staatsanwaltschaft geraten. „Dieser Vorgang ist uns bekannt“, bestätigte ein Klubsprecher auf SID-Anfrage einen Bericht der Bild-Zeitung über die Verwicklung des 22-Jährigen in eine Führerschein-Affäre. Man gehe jedoch „nach eingehenden Gesprächen nicht davon aus, dass es sich um eine Fälschung handelt“, erklärte der Sprecher weiter. Keitas Anwalt sei eingeschaltet und warte auf Akteneinsicht.", "Die Bild-Zeitung hatte am Freitagabend gemeldet, dass gegen den guinesischen Nationalspieler Strafbefehl erlassen worden sei. Keita soll auf deutschen Ämtern zweimal versucht haben, allem Anschein nach gefälschte Führerscheine aus seiner afrikanischen Heimat umschreiben zu lassen, um in Deutschland am Straßenverkehr teilnehmen zu dürfen.", "Die Papiere seien von Spezialisten des sächsischen Landeskriminalamtes „als Totalfälschungen identifiziert“ worden, wird Sprecher Stefan Blaschke vom Amtsgericht Leipzig von dem Blatt zitiert. Weiterhin stehe laut Blaschke für Keita eine Strafe „im sechsstelligen Bereich“ im Raum.", "Offen ist, ob gegen Keita, der im kommenden Sommer für den Klub-Transferrekordwert von 75 Millionen zum englischen Spitzenklub FC Liverpool wechselt, auch wegen Fahrens ohne gültigen Führerschein ermittelt wird. Nationalspieler Marco Reus von Borussia Dortmund war im Dezember 2014 wegen wiederholten Fahrens ohne Fahrerlaubnis zu einer Geldstrafe in Höhe von rund 540.000 Euro verurteilt worden. (sid)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/nach-5-2-sieg-gegen-borissow-fc-trainer-stoeger-ueber-hoffenheim--risse-und-guirassy-28762068", "article_id": "28762068", "section": "", "article_headline_strong": "Nach 5:2-Sieg gegen Borissow", "article_headline_normal": "FC-Trainer Stöger über Hoffenheim, Risse und Guirassy", "date": "03.11.17, 15:06 Uhr", "author": null, "article_text": ["Mit Blick auf die Bundesliga hat der ", " in der Europa League das erhoffte Erfolgserlebnis eingefahren. ", "Dabei sah es zur Pause noch nach einem weiteren bitteren Spielverlauf für die Kölner aus, die eine 1:0-Führung noch innerhalb des ersten Durchgangs hergegeben hatten.", "„Wir waren froh, dass wir das Spiel in der zweiten Halbzeit gewonnen haben. Es hätte nach der Pause auch anders weitergehen können, weil wir natürlich enttäuscht waren. Der Unmut hätte größer sein können. Dass das nicht so war, ist extrem positiv für mich. Und man konnte den Leuten für ihr Vertrauen und für ihre Unterstützung etwas zurückgeben“, sagt Peter Stöger am Tag nach der Partie.", "Nach dem letzten Erfolg gegen Hertha BSC im DFB-Pokal folgte die Niederlage im Derby gegen Leverkusen. Jetzt soll es in der Bundesliga aber wieder klappen: „Wir können das drehen wie wir wollen. Man kann es auch positiv ausdrücken: Wir haben jetzt zwei von drei Spielen gewonnen. Aber das bringt uns auch nicht weiter. Es wäre vor der Länderspielpause jetzt natürlich gut, ein weiteres positives Erlebnis zu haben“, so der FC-Trainer.", "Der Gegner heißt am Sonntag Hoffenheim. Und Peter Stöger weiß: „Eine Mannschaft mit technischer Qualität, die aber auch Schnelligkeit hat. Hinten haben sie ihre Probleme. Aber du musst auch erstmal in den Bereich reinkommen, dass du das ausnutzen kannst. Bei Leverkusen konnten wir das nicht so richtig nutzen. Gestern haben wir es gut gemacht. Es wird an uns liegen, ob wir die Problembereiche bei Hoffenheim zu sehen bekommen, oder nicht.“", "Ob FC-Stürmer Sehrou Guirassy wieder mit von der Partie sein wird, ist noch nicht sicher. Der Franzose habe einen Schlag auf den Oberschenkel bekommen. „Ich habe gehört, dass es nicht ganz so schlimm sein soll, aber verlassen kann ich mich darauf nicht“, sagt Stöger. Morgen soll der Franzose eine „lockere Einheit“ absolvieren, anschließend werde entschieden.", "Ein Startelf-Einsatz bei Marcel Risse ist hingegen weiter ausgeschlossen, für einen Platz im Kader könnte es aber reichen: „Normalerweise sollten wir alles ausschöpfen, was helfen kann. Aber wir müssen das Risiko abwägen. Er wird beim Training dabei sein. Aber da müssen wir sehen, was Sinn macht“. (ksta)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/kurioses-tv-kuerzel-fuer-den-fc-die-magische-nacht-von-kln-28762808", "article_id": "28762808", "section": "", "article_headline_strong": "Kurioses TV-Kürzel für den FC", "article_headline_normal": "Die magische Nacht von KLN", "date": "03.11.17, 18:40 Uhr", "author": null, "article_text": ["Warum die Uefa auf diese Abkürzung gekommen ist – auf diese Antwort warten die FC-Fans bis heute. KLN steht für Köln – als dreistelliger Code bei allen TV-Übertragungen der Spiele in der Europa League. Das hat der europäische Fußballverband so festgelegt. Auch nach dem 5:2 gegen Bate Borissow, dem ersten Sieg im Europapokal nach einem Vierteljahrhundert, das für die Fans schon jetzt als magische Nacht von Müngersdorf in die FC-Geschichte eingehen wird, bleibt das Rätsel ungelöst.", "Klar ist: Das TV-Kürzel darf nicht mehr als vier Buchstaben umfassen und keine Umlaute enthalten. KÖLN geht also nicht. KOLN sieht noch schlimmer aus und CGN ist belegt. Das ist der Iata-Code für den Flughafen Köln/Bonn, festgelegt von der International Air Transportation. Mit dem Iata-Code werden weltweit für alle Flughäfen, Verkehrslandeplätze, Fluggesellschaften und Flugzeugtypen abgekürzt. KLN steht dort für den Larsen Bay Airport in Alaska und die Kaliningrad Airlines.", "Alaska und Kaliningrad? Das hat mit dem FC, mit Köln und dem Europapokal so gar nichts zu tun. Doch KLN steht auch noch für etwas anderes: den Karnevalsverband Linker Niederrhein. Das ist der organisierte Frohsinn der linksrheinischen Karnevalsvereine mit Sitz in Neuss, dessen Gebiet den Rhein-Kreis Neuss, die linksrheinischen Teile der Kreise Wesel und Kleve sowie Krefeld und Mönchengladbach umfasst, was für Kölner Jecken alles so weit weg ist wie der Larsen Bay Airport auf Alaska. Der närrische KLN hat sich unter anderem „der Bekämpfung von Auswüchsen bei der karnevalistischen Brauchtumspflege“ verschrieben.", "Dazu wird es in Köln natürlich niemals kommen. Noch nicht mal am Elften im Elften. Es sei denn, der FC feiert wieder eine magische Nacht von Müngersdorf – zwölf Tage später gegen Arsenal London. KLN alaaf!"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/nach-euro-gala-der-existenzkampf-des-fc-geht-gegen-hoffenheim-in-die-naechste-runde-28764258", "article_id": "28764258", "section": "", "article_headline_strong": "Nach Euro-Gala", "article_headline_normal": "Der Existenzkampf des FC geht gegen Hoffenheim in die nächste Runde", "date": "04.11.17, 08:16 Uhr", "author": null, "article_text": ["Dominique Heintz, der Verteidiger aus dem Pfälzerwald, sorgte nach dem ", " für einen Lacher. „Heute geht jeder mal nach Hause zu seiner Familie und seinen Frauen mit einem Lächeln im Gesicht und kann die Nacht besser genießen.“ Wie viele Frauen Heintz hat, war nicht zu erfahren. Alle gingen bisher eigentlich von einer aus. Genossen haben dürfte er die Nacht aber trotzdem.", "Im Kölner Lager atmeten alle tief durch nach dem ersten Sieg im Europapokal seit 25 Jahren. 1992 war Heintz noch nicht mal geboren, aber er bekannte ehrlich: „Endlich haben wir angeschrieben. Wir spielen ja auch für Deutschland mit und wollen uns nicht blamieren und am Ende mit null Punkten dastehen. Wir wollen auch später noch was unseren Kindern erzählen können.“ Heintz liebt offenbar die Mehrzahl.", "Schnell ging im FC-Lager der Blick nach vorn. Was vor allem zählt, ist das Alltagsgeschäft, die Bundesliga. Darin steht der FC mit dem Rücken zur Wand. Pokal und Europa League sei alles schön und gut, aber man müsse endlich in der Liga punkten, forderte Verteidiger Dominic Maroh. „Da müssen wir in die Spur kommen. Es geht alle drei Tage zur Sache – bam, bam, bam – da müssen wir wie eine Maschine laufen.“ Am besten wie eine gut geölte am Sonntag daheim gegen ", " (15.30 Uhr).", "Die Partie gegen Borissow hatte aber einige Erkenntnisse erbracht. Erfreulich waren die Comeback-Qualitäten nach einem 1:2-Rückstand. Positiv war, wie die Chancen herausgespielt und nach der Pause auch genutzt wurden. Stöger freute sich über insgesamt vier Stürmertore von Simon Zoller, Sehrou Guirassy und dem wieder starken Yuya Osako. Unerklärlich war dagegen, wie sich der FC gegen nicht starke Weißrussen innerhalb von zwei Minuten zwei Gegentore fing.", "Bitter wäre ein Ausfall von Guirassy. Der junge Franzose hatte sich kurz nach seinem sehenswerten Freistoß-Tor am Oberschenkel verletzt. Der Trainer gab am Freitag leichte Entwarnung: „Auf den ersten Blick scheint es nicht so schlimm zu sein.“ Ein Comeback von Marcel Risse in der Startelf schloss Stöger aus, möglicherweise reiche es für einen Kader-Platz.", "Bei der Mannschaft regiert wieder verhaltener Optimismus. Hinter den Kulissen, in den Vereinsgremien, ist die Stimmung dagegen angespannt. Vizepräsident Toni Schumacher hatte vor der Borissow-Partie bei TV-Sender Sport1 davon gesprochen, dass die Verantwortlichen auf der Suche nach einem neuen Manager bereits eine Kandidatenliste erstellt hätten, die man abarbeite. Auch Geschäftsführer Alexander Wehrle hatte zuvor schon von einer „Shortlist“ gesprochen.", "Einige Mitglieder des Gemeinsamen Ausschusses fühlen sich aber offenbar erneut übergangen. Denn am Anforderungsprofil des neuen Geschäftsführers Sport sollen sie eigentlich ebenfalls mitwirken. Wehrle sagte am Freitag dem „Kölner Stadt-Anzeiger: „Wir nehmen uns bei dieser Schlüsselposition die notwendige Zeit. Ich gehe davon aus, dass eine Entscheidung erst im Januar fällt.“", "Für ihn stehen erst einmal die kommenden Partien im Vordergrund: „Hoffenheim, Mainz, Hertha: Das sind richtungsweisende, wichtige Spiele.“ Sollte der FC seinen Kopf aus der Schlinge ziehen, dann hat Heintz eines Tages seinen Frauen und Kindern sogar noch mehr zu erzählen."]},
{"url": "https://www.ksta.de/abo---service/newsletter/tipps-und-termine-mit-dem-freizeit-newsletter-erfahren-sie--was-in-und-um-koeln-los-ist-26988886", "article_id": "26988886", "section": "", "article_headline_strong": "Tipps und Termine", "article_headline_normal": "Mit dem Freizeit-Newsletter erfahren Sie, was in und um Köln los ist", "date": "18.10.17, 12:00 Uhr", "author": null, "article_text": ["Raus aus dem Büro! Raus aus dem Haus! Raus aus den viel zu warmen Klamotten! Raus jetzt! Aber wohin?", "Mit unserem Freizeit-Newsletter möchten wir Ihnen auf die Sprünge helfen: Jeden Freitagnachmittag gibt es ausgewählte Tipps, Termine oder Ausflüge von Freizeit-Redakteurin Katrin Reiche. Jeden Montag bringt Ihnen der Newsletter Veranstaltungstipps und Ideen für die Woche.", "Ob neue Cafés, Restaurants oder Ausstellungen, ob alteingesessene Kneipen und persönliche Lieblingsorte - in Köln ist immer alles in Bewegung und wir haben den Überblick.", "Ob Burgen, Badeseen oder Bauernhöfe, Wanderungen, Fahrradtouren oder Festivals - vom Bergischen bis in die Eifel, vom Sauerland bis an die Sieg gibt es viele Schätze zu entdecken, wir zeigen Ihnen wo es lang geht.", "Zweimal wöchentlich immer freitags und montags.", "Hier melden Sie sich für unseren Freizeit Newsletter an."]},
{"url": "https://www.ksta.de/freizeit/zehn-tipps-und-termine-was-ist-los-am-wochenende-in-und-um-koeln--24089952", "article_id": "24089952", "section": "", "article_headline_strong": "Zehn Tipps und Termine", "article_headline_normal": "Was ist los am Wochenende in und um Köln?", "date": "03.11.17, 08:30 Uhr", "author": "Anna Westkämper", "article_text": ["In Köln lässt sich an jedem Tag viel erleben. Gerade am Wochenende häufen sich jedoch tolle Events und man verliert schnell den Überblick, was in der Stadt so los ist. Daher haben wir für Sie ein paar Highlights zusammengestellt: Von der großen Kölner Museumsnacht über zahlreiche Märkte und erste St. Martins-Veranstaltungen sind hier zehn Tipps für Ihr Wochenende.", "Eine Nacht voller Kunst verspricht die 18. Kölner Museumsnacht an diesem Samstag. Mit einem Ticket lässt es sich mit Shuttle-Bussen zu den 44 Stationen fahren, an denen moderne, klassische und außergewöhnliche Kunst gezeigt wird. Zahlreiche Ausstellungen, Konzerte, Lesungen und DJ-Sets sind in dem Programm von mehr als 200 Veranstaltungen enthalten. D", ". Das gesamte Programm gibt es unter ", ".", "Zum letzten Mal in diesem Jahr findet auf dem Helios37 Gelände in Köln-Ehrenfeld das ", " Festival statt. Samstag und Sonntag kann sich noch einmal durchgeschlemmt werden, wenn Profis und Küchenchefs ihre Speisen präsentieren. Neben Street Food Klassikern wie Burger oder Süßkartoffelpommes lässt sich immer wieder eine neue Lieblingsspeise entdecken. Das Event findet in der Halle und auf dem Outdoor-Gelände statt.", "Heliosstraße 37", "50825 Köln", "Der Floh- und Design-Markt „Sunday up market“ öffnet am Sonntag für Schnäppchenjäger seine Pforten. Designer und Privatleute bieten in der Pattenhalle in Ehrenfeld tolle Designobjekte und Kleidung an. Dazu gibt es Musik von DJs und Street Food. Da der Markt drinnen stattfindet, findet er wetterunabhängig statt.", "Christianstraße 82", "50825 Köln", "Während in Deutschland Allerheiligen ein stiller Feiertag ist, gedenken die Menschen in Mexiko den Toten mit dem „Dia de los muertos“, der ausgelassen und fröhlich gefeiert wird. Der Tod gehört zum Leben mit dazu, diese schöne Tradition wird am Samstag auch im Kulturbunker im Mülheim gefeiert. Dazu wird ein traditioneller Opferaltar aufgebaut, es gibt mexikanische Musik und selbstverständlich mexikanisches Essen.", "Berliner Straße 20", "51063 Köln", "Bevor das Jahr zu Ende geht und die gemütliche und besinnliche Weihnachtszeit beginnt, lädt die Magazin-Redaktion des Kölner Stadt-Anzeiger noch mal zum tanzen ein. Die nächste Magazin-Party in diesem Jahr findet im Gloria statt. Tickets kosten 13 Euro und sind an der Abendkasse oder bei ", "erhältlich.", "Gloria Theater", "Apostelnstr. 11", "50667 Köln", "Für Familien, Schulklassen und Kinder organisiert das LVR Kommern am Sonntag einen historischen Martinszug. Hoch zu Ross begrüßt St. Martin die Kinder, die ihm auf den mit Stall-Laternen und Windlichtern beleuchteten Weg durch den Wald des Museums mit Laternen folgen können. Musikkapellen spielen alte Martinslieder und eine Museumsbäuerin erzählt Legenden vom heiligen St. Martin. Zum Abschluss des Umzuges gibt es Kakao, Kinderpunsch, Glühwein und ", "vom Museumsbäcker. Es wird um eine Anmeldung bei „kulturinfo rheinland“ unter 02234/9921555 oder info@kulturinfo-rheinland.de gebeten.", "Auf dem Kahlenbusch", "53894 Mechernich-Kommern", "Der traditionelle Mittelaltermarkt in Bergisch Gladbach zieht nun seit bereits sechzehn Jahren die Besucher aus der Region an. In diesem Jahr verbindet sich der historische Markt mit den Feierlichkeiten rund um das St. Martins-Fest. Auf dem Mittelaltermarkt gibt es besondere Produkte wie Räuchermischungen, Amulette und Schmuck, Leder- und Töpferwaren und vieles mehr. Am Sonntag ist St. Martin mit seinem Pferd vor Ort, das mittelalterliche Martinsspiel wird mehrmals am Tag aufgeführt und erinnert an den Gedanken des Teilens. Dazu sind am Sonntag die Geschäfte von 13 bis 18 Uhr geöffnet.", "51465 Bergisch Gladbach", "Das Einkaufsevent „Düren leuchtet“ verbindet Late-Night-Shopping mit Lichtszenarien. Im Rahmen der verlängerten Geschäftszeiten in der City findet ein großes Eröffnungsfeuerwerk, sowie verschiedene LED-Shows statt. Weiterhin ist das ganze mit der langen Nacht der Museen verbunden. Besucher können sich auf verschiedenste Shows und Einkaufserlebnisse freuen.", "Einen Blick in die Kölner Vergangenheit können Besucher bei einer Führung durch die preußische Festung Köln mit dem inneren und äußeren Festungsgürtel werfen. Dabei wird auch die letzte original-erhaltene Zugbrücke vorgeführt. Auf dem zwischenwerk und in der Grabenanlage ist zudem der Skulpturenpark zu sehen. Das Festungsmuseum hat 14-tägig geöffnet, zu den oben angegebenen Zeiten finden Führungen statt.", "Militärringstraße 10", "50996 Köln", "Auf dem Hof des „In Vino Veritas“-Weinhandels in Willich findet Samstag und Sonntag ein Bratapfelmarkt statt. Dabei gibt es neben Bratäpfeln Wildgulasch und Wildbratwürste als kulinarisches Angebot, dazu ausgesuchte Weine. Außerdem findet ein Kunsthandwerkermarkt statt und der ", "wird von Livemusik begleitet, Samstag gibt es ab 14 Uhr Jazzmusik und am Sonntag Jazzfrühschoppen ab 11 Uhr. Bei einem weiteren Konzert um 17 Uhr kann man sich schon auf Weihnachten einstimmen.", "Holterhöfe 15", "47877 Willich"]},
{"url": "https://www.ksta.de/koeln/strassensperrungen-in-koeln-1000-rad-demonstranten-zur-weltklimakonferenz-erwartet-28762492", "article_id": "28762492", "section": "", "article_headline_strong": "Straßensperrungen in Köln", "article_headline_normal": "1000 Rad-Demonstranten zur Weltklimakonferenz erwartet", "date": "03.11.17, 17:16 Uhr", "author": "Anne Odendahl", "article_text": ["Rund 1000 Teilnehmer erwarten die Veranstalter am Samstag zu einer ", ", die von Köln nach Bonn zur Weltklimakonferenz führen wird. Die Radfahrer treffen sich am Samstag ab 10.30 Uhr am Sammelplatz Im Wasserwerkswäldchen im Kölner Süden. Nach einer Auftaktkundgebung machen sie sich ab 11 Uhr auf den Weg nach Bonn.", "Ein Teil der Radfahrer setzt sich bereits um 9 Uhr am Vorplatz des Hauptbahnhofs in Bewegung und fährt von dort über die Ringe zum Verteilerkreis. ", "Vorgesehen ist die Streckenführung Rodenkirchen, Sürth und Godorf nach Wesseling. An der Genscherallee im ehemaligen Bonner Regierungsviertel treffen sich die Kölner mit weiteren 9000 Teilnehmern, die zu Fuß in die Nähe des Konferenzortes gehen werden. ", "Die Polizei geht von einem friedlichen Verlauf aus, erwartet aber Verkehrsbeeinträchtigungen. Sie empfiehlt Autofahrern, zwischen 13.30 und 15 Uhr insbesondere die Bundesstraße 9 Richtung Bonn zu meiden. ", "Die Bonner Polizei wird ", "und über Twitter und Facebook aktuell über die Verkehrssituation berichten.", "Außerdem ist am Samstag zwischen 8 und 20 Uhr das Bürgertelefon der Bonner Polizei unter 0228/ 15 30 30 zu erreichen."]},
{"url": "https://www.ksta.de/freizeit/karnevalsauftakt-2017-2018-die-zehn-besten-partys-am-11-11--in-koeln-23221524", "article_id": "23221524", "section": "", "article_headline_strong": "Karnevalsauftakt 2017/2018", "article_headline_normal": "Die zehn besten Partys am 11.11. in Köln", "date": "27.10.17, 11:15 Uhr", "author": "Sarah Boualani", "article_text": [" - so nennt sich die siebenstündige", " im Tanzbrunnen. Die Jecken danze und bütze hier zu Liveacts wie Cat Ballou, Brings und Bläck Fööss.", "Insgesamt 15 Künstler geben an diesem Tag kleine Konzerte für einen guten Zweck. Der Erlös der Party kommt der Stiftung „Wir helfen“ zugute, die sich dem Schicksal benachteiligter Kinder und Jugendliche angenommen hat. ", "gibt es für 25 Euro. Nach der Outdoor-Party geht es ab 19:30 Uhr im Theater des Tanzbrunnens weiter.", "Tanzbrunnen, Rheinparkweg 1, 50679 Köln", " 9:50 Uhr bis voraussichtlich 18:30 Uhr", "An den Karnevalstagen ist dies wohl einer der Klassiker schlechthin: Der Gürzenich. Geboten wird in diesem Jahr wieder eine siebenstündige Party zum Sessionsbeginn, u.a. mit Künstlern wie Querbeat und den Räubern.", "Wie im Tanzbrunnen richten auch die Veranstalter im Gürzenich am 11.11. eine Benefiz-Party aus: Jüngst spendete der hier zuständige Verein „Kleine Erdmännchen” Erlöse ihrer Partys an das RTL-Projekt „Wir helfen Kindern”. ", " kosten 31 Euro.", " Gürzenich, Martinstraße 29-37, 50667 Köln", "Der Einlass beginnt um 10:30 Uhr, los geht es ab 11 Uhr", "Der Heumarkt – natürlich. Unter dem diesjährigen Motto „Mer Kölsche danze us der Reih” erwarten die Veranstalter bis zu 20.000 Jecke zum Schunkeln und Bützen.", "Ab 9 Uhr wird der Sessionsbeginn mit nahe zu allen musikalischen Größen der Stadt gebührend eingeläutet. Aber wie immer gilt hier auch in diesem Jahr: Wer zuerst kommt, mahlt zuerst! Erfahrungsgemäß wird es zügig voll und der Zutritt zum Heumarkt bereits am frühen Vormittag gestoppt.", " ab 9 Uhr versammeln sich hier die Jecken, bis 18 Uhr dauert das Bühnenprogramm", " auf dem Heumarkt"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/karriere/yourstart/ausbildung--duales-studium-finde-deinen-berufsweg-mit-yourstart--23766504", "article_id": "23766504", "section": "", "article_headline_strong": "Ausbildung, Duales Studium", "article_headline_normal": "Finde deinen Berufsweg mit YourStart!", "date": "26.04.16, 16:06 Uhr", "author": null, "article_text": ["YourStart ist das neue Portal zur Berufsorientierung mit aktuellen Ausbildungsplätzen, dualen Studiengängen und einem innovativen Tool zur Berufswahl. Auf der ", " können sich Jugendliche über Ausbildungsberufe informieren, direkt mit Unternehmen kommunizieren und sich auch sofort online bewerben.", "Schülerinnen und Schüler finden bei YourStart neben Informationen zu Berufen auch ", " und viele offene ", ". Die Plattform stellt Unternehmen vor und ermöglicht Jugendlichen so umfassende Einblicke in ", ".", "Auf der Suche nach der passenden Stelle und dem idealen Ausbildungplatz stehen den Azubis in den Unternehmen so genannte Botschafter zur Seite. Botschafter sind Auszubildende und Ausbilder, die in Kurzinterviews einen kleinen Einblick in den Alltag der Ausbildung und der Firma bieten. "]},
{"url": "https://www.ksta.de/koeln/koelner-wochenmaerkte/in-herbst-und-winter-so-decken-sie-ihren-vitamin-d-bedarf-28643828", "article_id": "28643828", "section": "", "article_headline_strong": "In Herbst und Winter", "article_headline_normal": "So decken Sie Ihren Vitamin-D-Bedarf", "date": "02.11.17, 09:16 Uhr", "author": null, "article_text": ["Es schützt den Knochenbau, senkt den Blutdruck und reduziert das Diabetesrisiko: Vitamin D ist für das Immunsystem und die Gesundheit unverzichtbar. In Deutschland liegt zwar kein Mangel vor, laut dem Bundesinstitut für Risikobewertung erreichen jedoch fast 60 Prozent der Bundesbürger den empfohlenen Wert nicht. Gerade in Herbst und Winter ist der Spiegel geringer, denn Vitamin D wird vor allem in der Haut unter Einfluss von Sonnenlicht gebildet. Ein Mangel ist insbesondere für Kinder gefährlich, weil es dann zu Entkalkungen der Knochen kommen kann. Bei Kindern bleiben diese dann weich, was zu Störungen im Knochenwachstum oder sogar zu Skelettverformungen führen kann.", "Wer sich von Frühling bis Herbst täglich knapp 20 Minuten im Freien aufhält, kann seinen Bedarf an Vitamin D für das komplette Jahr decken. Der menschliche Körper verbraucht den Stoff meist nicht direkt, sondern speichert ihn über Monate hinweg in Fett- und Muskelgewebe. Gesicht und Arme sollten draußen unbedeckt bleiben und auch mit Sonnenschutz darf kurzfristig gespart werden. Eine Sonnencreme mit dem Lichtschutzfaktor 20 blockt nämlich etwa 95 Prozent der UV-Strahlung ab, die für die Produktion des Vitamin D nötig ist. Vorsicht ist natürlich dennoch geboten, um einen Sonnenbrand zu verhindern.", "Darüber hinaus wird das fettlösliche Vitamin auch über die Nahrung aufgenommen. Nur wenige Lebensmittel sind jedoch gute Lieferanten. Ein hoher Gehalt ist etwa in Fettfischen wie Hering, Aal, Lachs oder Makrele sowie in Pilzen zu finden. Außerdem liefern Eier, Butter und Milch Vitamin D. Diese Produkte bekommen Sie auf den Kölner Wochenmärkten. Dort beraten die Händler ihre Kunden gerne auch zu Rezept-Ideen. Und beim Bummel zwischen den Ständen an der frischen Luft kann die Haut zudem wunderbar den Stoff aufnehmen.", "Nahrungsergänzungsmittel mit Vitamin D sind nicht immer empfehlenswert, rät das Robert Koch-Institut. Generell können die meisten Menschen ihren Bedarf ohne zusätzliche Maßnahmen decken. Für einige Risikogruppen wie etwa bettlägerige Personen oder ältere Menschen und Kinder könnte die Einnahmen dennoch sinnvoll sein. Von Besuchen im Solarium rät das Institut ab, weil die Strahlen das Risiko für Hautkrebs erhöhen."]},
{"url": "https://www.ksta.de/ratgeber/reise/ayers-rock-australiens-beruehmtes-wahrzeichen-bald-fuer-kletterer-gesperrt-28754286", "article_id": "28754286", "section": "", "article_headline_strong": "Ayers Rock", "article_headline_normal": "Australiens berühmtes Wahrzeichen bald für Kletterer gesperrt", "date": "02.11.17, 10:43 Uhr", "author": null, "article_text": ["Auf Australiens „Heiligen Berg“, den Uluru oder Ayers Rock, dürfen künftig keine Touristen mehr klettern. Damit kam die Verwaltung des Nationalparks Uluru-Kata Tjuta im Herzen des Kontinents am Mittwoch Forderungen nach, die von Australiens Ureinwohnern, den Aborigines, schon seit vielen Jahren erhoben wurden. Das Verbot soll allerdings erst 2019 in Kraft treten.", "Der Uluru – ein Felsblock, der in den verschiedensten Rot- und Brauntönen leuchtet – ragt mitten in der Wüste etwa 350 Meter in die Höhe. Er gehört zu Australiens bekanntesten Sehenwürdigkeiten. Mehr als 250.000 Touristen nehmen jedes Jahr lange Reisen auf sich, um in das abgelegene Gebiet zu kommen. Mehr als 30.000 klettern dann auch tatsächlich nach oben. Der Berg gehört zum Unesco-Weltkulturerbe.", "Der Aufstieg ist anstrengend und auch gefährlich. Auf der 1,6 Kilometer langen Strecke kamen schon mindestens 36 Menschen ums Leben, viele davon nach einem Herzinfarkt. Bei Regen oder großer Hitze ist der Aufstieg bereits heute verboten. Zudem wurde bisher an alle Besucher appelliert, auf die Gefühle der Aborigines Rücksicht zu nehmen.", "Damit ist es jetzt allerdings nicht mehr getan. Die Parkbehörde beschloss einstimmig, vom übernächsten Jahr an alle Klettertouren zu verbieten. Der Aborigines-Stamm der Anangu, die seit mindestens 30.000 Jahren in der Nähe leben, hatte dies schon seit langem gefordert. Der Vorsitzende der Behörde, Sammy Wilson – selbst ein Anangu –, sagte: „Das ist für uns heiliges Gelände. Kein Spielplatz und auch kein Themenpark wie Disneyland.“", "Der Name Uluru wurde bis in die 90er Jahre fast ausschließlich von Aborigines verwendet. Inzwischen hat er sich international durchgesetzt. Zuvor war in und außerhalb Australiens die englische Bezeichnung Ayers Rock üblich. Der Name geht auf einen ehemaligen Premierminister Südaustraliens zurück, Henry Ayers. (dpa) "]},
{"url": "https://www.ksta.de/ratgeber/reise/pilotprojekt-in-helsinki-finnair-stellt-seine-passagiere-auf-die-waage-28754166", "article_id": "28754166", "section": "", "article_headline_strong": "Pilotprojekt in Helsinki", "article_headline_normal": "Finnair stellt seine Passagiere auf die Waage", "date": "02.11.17, 10:43 Uhr", "author": "Philipp Nesbach", "article_text": ["Die finnische Fluggesellschaft Finnair hat angekündigt, ihre Passagiere am Hauptstadtflughafen Helsinki-Vantaa ab November auf die Waage stellen zu wollen. ", " unter Berufung auf die größte finnische Tageszeitung ", ". Mit der ungewöhnlichen Maßnahme will die Airline präzisere Daten zum Durchschnittsgewicht der Fluggäste und ihres Handgepäcks sammeln.", "Die Waagen sollen vor den Abflughallen positioniert werden und das Gewicht von 100 bis 150 Passagieren pro Flug aufnehmen – zunächst auf freiwilliger Basis. Die Angaben sollen dabei lediglich für das Personal sichtbar sein und anonymisiert in eine Datenbank eingetragen werden. Mit dem Pilotprojekt will Finnair die bisher verwendeten Kennzahlen aktualisieren, um etwa den Bedarf an Kerosin genauer berechnen zu können und die Flugsicherheit zu erhöhen.", "Die meisten Fluggesellschaften, darunter auch Finnair, greifen bislang auf die Standardangaben der „European Aviation Safety Agency“ (EASA) aus dem Jahr 2009 zurück. Demnach wiegt der durchschnittliche weibliche Fluggast 66,6 Kilogramm und fliegt mit einem Handgepäckstück von 5,9 Kilogramm. Der durchschnittliche männliche Passagier bringt 84,6 Kilogramm auf die Waage, sein Handgepäck wiegt 6,7 Kilogramm. Für die Erhebung wurden seinerzeit knapp 23.000 Personen und 22.500 Gepäckstücke gewogen.", "Obwohl das Durchschnittsgewicht finnischer Frauen und Männer laut einer nationalen Gesundheitsstudie über den Angaben der EASA liege, soll das Pilotprojekt von Finnair offenbar keine Konsequenzen für die Fluggäste haben. Ticketpreise auf Gewichtsbasis im Stile von „Samoa Air“ sind demnach nicht zu befürchten. Die Mini-Fluglinie des Inselstaats hatte Anfang 2013 als erste Airline weltweit den Flugpreis von der Fluglänge und dem Gewicht des Passagiers samt Gepäck abhängig gemacht."]},
{"url": "https://www.ksta.de/ratgeber/reise/gefaehrliche-wirbelschleppen-wie-nah-duerfen-sich-flugzeuge-eigentlich-kommen--28755670", "article_id": "28755670", "section": "", "article_headline_strong": "Gefährliche Wirbelschleppen", "article_headline_normal": "Wie nah dürfen sich Flugzeuge eigentlich kommen?", "date": "03.11.17, 05:30 Uhr", "author": null, "article_text": ["Auf der Autobahn geben die Spuren und Regeln der StVO einen Mindestabstand zwischen den Autos vor. In der Luft ist das allerdings etwas komplizierter: Flugzeuge können sich kreuzen und haben auch keine festgelegten Straßen. Aber wie nah dürfen sich Flugzeuge eigentlich kommen?", "Die Mindestabstände sind in der Staffelung, einer Methode zur Luftverkehrskontrolle, geregelt. Der Abstand ist abhängig von der Distanz zu einem Flughafen, dem Gewicht und der Wirbelschleppenkategorie des Flugzeugs, so der Bundesverband der Deutschen Luftverkehrswirtschaft (BDL). Wirbelschleppen sind kleine Luftverwirbelungen hinter Flugzeugen, die bei geringem Abstand bei einem folgenden Flugzeug zu Turbulenzen führen können.", "Der Mindestabstand beträgt nach BDL-Angaben in der Nähe von Flughäfen 3 Nautische Meilen (NM), das sind 5,56 Kilometer (km). Im Landeanflug dürfen es nur 2,5 NM (4,63 Kilometer) sein. Und in der Luft sind es 5 NM (9,26 Kilometer), wobei sich dieser Abstand beispielsweise bei einem schwereren Flugzeug auf bis zu 6 NM erhöhen kann.", "Der Höhenabstand zu einem anderen Flugzeug muss bei 1000 Fuß liegen, also mindestens 304,8 Meter betragen. Bei großen Flughöhen kann die Distanz auch auf bis zu 2000 Fuß (609,6 Meter) erhöht werden. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/recht/mindestlohn--dvb-t2-diese-neuen-regelungen-kommen-im-november-28742006", "article_id": "28742006", "section": "", "article_headline_strong": "Mindestlohn, DVB-T2", "article_headline_normal": "Diese neuen Regelungen kommen im November", "date": "30.10.17, 11:37 Uhr", "author": null, "article_text": ["Im November treten Gesetzesänderungen im Bereich der Mindestlöhne in Kraft, die EU führt neue Grenzwerte ein und Baden-Württemberg ändert seine Regelungen für Prostituierte. Hier ein Überblick über die wichtigsten Änderungen im November.", "Der Mindestlohn für Pflegekräfte steigt. Der Mindestlohn in Westdeutschland und Berlin erhöht sich von 10,20 Euro auf 10,55 Euro; im Osten der Republik steigt er von 9,50 Euro auf 10,05 Euro. Bis zum Jahr 2020 steigt die Lohnuntergrenze für Pflegekräfte dann in zwei weiteren Schritten auf 11,35 Euro im Westen sowie 10,85 Euro im Osten. Das schreibt eine ", " vor, die zum 1. November formal in Kraft tritt und zum Januar umgesetzt werden muss.", "Von dieser Regelung profitieren rund 900.000 Beschäftigte, die in Pflegebetrieben arbeiten. Für Pflegekräfte, die in Privathaushalten angestellt sind, gilt hingegen nicht dieser Branchen-Mindestlohn, sondern nur der allgemeine gesetzliche Mindestlohn von 8,84 Euro pro Stunde.", "Auch für Arbeitskräfte in der Landwirtschaft und im Gartenbau steigt der Mindestlohn zum 1. November. Die Beschäftigten der Branchen bekommen dann mindestens 9,10 Euro pro Stunde, der tarifliche Mindestlohn steigt um 50 Cent.", "Am 24. November treten neue EU-Grenzwerte für Konservierungsmittel in Spielzeug in Kraft. Bei Seifenblasen, Fingerfarben und Klebstoffen gelten dann strengere Vorschriften für zwei Chemikalien, bei denen die Gefahr einer Kontaktallergie besteht. Die Regeln gelten für die Stoffe Chlormethylisothiazolinon und Methylisothiazolinon.", "Beim Personenstandsrecht kommen Detailänderungen: So besteht ab 1. November etwa die Möglichkeit, die Reihenfolge der eigenen Vornamen beim Standesamt ohne größeren Bürokratieaufwand zu ändern. Vornamen zu ändern oder zu streichen ist aber nach wie vor nicht so einfach möglich.", "In Baden-Württemberg ändert sich zum 1. November die Regelungen für Prostituierte: Sie müssen sich künftig anmelden und einen entsprechenden Nachweis bei sich tragen. Außerdem sollen sie sich regelmäßig gesundheitlich beraten lassen. Bordellbetreiber müssen künftig strengere Mindestanforderungen erfüllen, unter anderem bei den Hygienevorschriften. Für Freier wird eine Kondomplicht eingeführt. Betroffen sind von den Änderungen etwa 26.000 Prostituierte.", "Auch in Dresden, Kassel, Koblenz und Freiburg wird das digitale Antennenfernsehen zum 8. November auf DVB-T2 umgestellt. Dafür ist ein Endgerät notwendig, das ", " empfängt. Mit DVB-T2 sind 40 Programme in HD-Qualität verfügbar. (dmn/dpa)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/recht/mietrecht-darf-der-vermieter-sich-einfach-zugang-zu-meiner-wohnung-verschaffen--28743214", "article_id": "28743214", "section": "", "article_headline_strong": "Mietrecht", "article_headline_normal": "Darf der Vermieter sich einfach Zugang zu meiner Wohnung verschaffen?", "date": "01.11.17, 08:00 Uhr", "author": null, "article_text": ["Der Vermieter hat grundsätzlich das Recht, die Wohnung des Mieters zu besichtigen. Allerdings muss er ein berechtigtes Interesse haben, erklärt der Eigentümerverband Haus & Grund Deutschland. Der Vermieter ist dabei auch verpflichtet, sein Besichtigungsrecht sehr einschränkend zu nutzen. Sollte er beispielsweise mehrere Anliegen haben, sollte er diese so weit möglich alle bei einer Besichtigung erfüllen.", "Ein Besichtigungsrecht des Vermieters besteht beispielsweise dann, wenn er sich ", " oder dem Verkauf der Wohnung über deren Zustand informieren muss. Auch wenn Reparaturen oder Modernisierungen in der Wohnung anstehen, darf der Vermieter die Wohnung vorher besichtigen.", "Gleiches gilt, wenn ihm hinreichende Hinweise für eine Beschädigung oder Verwahrlosung der Wohnung vorliegen. Hierfür kann es ausreichend sein, wenn aus der Wohnung wiederholt unangenehme Gerüche austreten oder wenn Feuchtigkeitsschäden außerhalb der Wohnung auftreten, aber auf diese zurückzuführen sein können.", "Anlassunabhängige Routinekontrollen durch den Vermieter sind hingegen nicht erlaubt. Und: Der Vermieter muss die Besichtigung rechtzeitig vorher ankündigen und begründen. Sollte dem Mieter der angekündigte Zeitpunkt nicht passen, kann er zeitnahe alternative Termine vorschlagen. Bei drohender Gefahr für das Gebäude oder dessen Bewohner muss der Mieter aber auch eine kurzfristige Besichtigung dulden. (dpa/tmn)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/geld/nach-sturm-und-unwetter-welche-versicherung-kommt-fuer-welchen-schaden-auf--28756974", "article_id": "28756974", "section": "", "article_headline_strong": "Nach Sturm und Unwetter", "article_headline_normal": "Welche Versicherung kommt für welchen Schaden auf?", "date": "02.11.17, 16:54 Uhr", "author": null, "article_text": ["Sturmtief „Herwart“ hat vor allem im Norden Deutschlands für Chaos und Zerstörung gesorgt: Entwurzelte Bäume, Ausfälle im Bahnverkehr, Schäden an Autos und Gebäuden sowie überschwemmte Ufer waren die Folge. Unwetter mit Sturm, Blitz und Starkregen verursachen häufig erhebliche Schäden. Welche Versicherung dann für welchen Schaden aufkommt, erklärt ", ".", "Die Vollkaskoversicherung haftet für entstandene Sturmschäden an Autos und Motorrädern – etwa durch herumwirbelnde Äste, Ziegel oder umgestürzte Verkehrsschilder. Auch wenn der Fahrer wegen des Sturms einen Unfall verursacht, springt die Vollkasko ein. Die Teilkasko ersetzt Sturmschäden erst ab Windstärke acht, die Vollkasko auch bei weniger heftigen Unwettern. Bis zur vereinbarten Selbstbeteiligung müssen die Versicherten die Kosten aber selbst übernehmen.", "Kosten für abgedeckte Dächer, umgestürzte Schornsteine oder Schäden am Haus durch umgeknickte Bäume zahlt in der Regel die Wohngebäudeversicherung. Dafür muss der Versicherte Schäden durch Sturm und Hagel in der Versicherungspolice eingeschlossen haben und der Sturm muss mindestens Windstärke acht erreicht haben, also 62 Stundenkilometer Windgeschwindigkeit.", "Einen Sonderfall gibt es, wenn umgestürzte Bäume, heruntergefallene Äste und Ziegeln etwa das Auto oder Haus des Nachbarn beschädigen. Trifft den Grundstückseigentümer eine Mitschuld, muss er dem Nachbarn Schadenersatz zahlen. Das ist etwa dann der Fall, wenn ein Baum bereits alt, krank oder beschädigt oder der Dachstuhl schon marode war. Der Grundstückseigentümer hat dann die sogenannte Verkehrssicherungspflicht verletzt und haftet. Im besten Fall kommt seine Haftpflichtversicherung für den Schaden auf. Trifft den Grundstückseigentümer keine Mitschuld, ist der Schaden Sache der Kasko- beziehungsweise der Gebäudeversicherung des Nachbarn.", "Je nach Ausmaß der Verspätung können sich Reisende bis zu 50 Prozent des Fahrpreises erstatten lassen. Das gilt auch, wenn die Verspätung auf höhere Gewalt zurückzuführen ist – also etwa wenn Strecken wegen umgestürzter Bäume gesperrt sind oder der Bahnverkehr wegen starker Böen eingestellt wird. Beträgt die erwartete Verspätung mehr als 20 Minuten, dürfen die Fahrgäste auf andere Züge und Strecken ausweichen. Aber Vorsicht: Die dazu erforderlichen Fahrkarten müssen sie zunächst selbst zahlen und können sie sich anschließend erstatten lassen.", "Schäden innerhalb der Wohnung regelt meist die Hausratversicherung: Sie zahlt, wenn ein Sturm das Dach abgedeckt hat und die Wohnungseinrichtung beschädigt wird oder wenn ein Blitz einschlägt und elektrische Geräte lahmlegt, erklärt Stiftung Warentest. Vorausgesetzt, der Versicherte hat nicht fahrlässig gehandelt, also etwa das Fenster offenstehen gelassen. Gegenstände außerhalb des Gebäudes sind jedoch nicht versichert; das betrifft Gartenmöbel, Kinderwagen oder Blumenkübel – nur Markisen und Antennen sind miteingeschlossen.", "Gebäude im Bau sind besonders sturmgefährdet, daher müssen Baustellen gesondert versichert werden. Schäden, die ein Unwetter am Rohbau, an Gerüsten oder Baumaterial verursacht, übernimmt die Bauleistungsversicherung. Sie springt außerdem für notwendige Handwerkerleistungen ein, um die Sturmschäden zu beseitigen.", "Bei einigen Sonderfällen greift die Haftpflichtversicherung. Das ist etwa der Fall, wenn Dachziegel auf ein geparktes Auto fallen, erklärt Stiftung Warentest. Aber auch wenn ein Blumentopf vom Balkon fällt und einen Fußgänger trifft. Das kann schnell sehr teuer werden und betrifft nicht nur Eigentümer, sondern auch Mieter.", "Generell gilt: Viele der Versicherungen zahlen erst, wenn ein Sturm ab Windstärke acht gewütet hat. Das muss der Versicherte nicht selbst nachweisen; es genügt, wenn eine Wetterstation entsprechende Sturmstärken in der Gegend gemessen hat. Betroffene können die Werte beim ", " erfragen. Versicherte sollten alle Schäden ", ". Außerdem haben sie eine Schadenminderungsplicht: Sie müssen den Schaden so gering wie möglich halten. Das bedeutet etwa, Schäden am Dach oder zerstörte Fenster zunächst abzudecken und hereingelaufenes Wasser aufzuwischen, soweit wie möglich, damit kein weiterer Schaden im Haus entsteht."]},
{"url": "https://www.ksta.de/ratgeber/digital/facebook-falle--bist-du-das-----dieser-messenger-nachricht-sollten-sie-nicht-trauen-28754806", "article_id": "28754806", "section": "", "article_headline_strong": "Facebook-Falle", "article_headline_normal": "„Bist du das?“ – dieser Messenger-Nachricht sollten Sie nicht trauen", "date": "02.11.17, 13:40 Uhr", "author": null, "article_text": ["Wer derzeit Nachrichten mit der Frage „Bist du das?“ und einem Link über den Facebook-Messenger bekommt, sollte vorsichtig sein. Dabei handelt es sich um eine besonders hinterlistige Phishing-Falle. Das berichtet ", ", ein österreichisches Portal, das über Internetmissbrauch aufklärt und Nutzer vor Fallen wie dieser warnt.", "Die neuste Masche funktioniert so: Facebook-Nutzer erhalten eine Nachricht per Messenger von einem ihrer Kontakte, oft sogar mit persönlicher Ansprache: „Bist du das, Anna?“ Darunter folgt der Link auf eine Facebook-Seite, die vorgibt, in Verbindung mit Youtube zu stehen – etwa von der Seite „329,775 Views“, die das Youtube-Logo als Profilbild nutzt.", "Klickt der Nutzer auf den Link, gelangt er auf eine Statusmeldung der vermeintlichen Youtube-Seite. Dort steht lediglich etwas wie „Video“, unterstützt von Pfeil- und Zeigefinger-Emojis. Sie verweisen den Nutzer auf den fixierten ersten Kommentar unter der Statusmeldung; er stammt vom Seitenbetreiber selbst und enthält einen vermeintlichen Youtube-Link.", "Hier schnappt die Falle zu: Wer den Link vom Smartphone aus anklickt, gerät laut Mimikama auf Phishing-Seiten und Affiliate-Fallen. Es öffnen sich zahlreiche Fenster mit Spam-Werbung, Gewinnspielen und Abodiensten. Mit einem vermeintlichen Facebook-Login versuchen die Betrüger außerdem die Anmeldedaten abzugreifen, um das Nutzerkonto zu kapern. Von dort aus können sie dann die Messenger-Nachricht an sämtliche Kontakte versenden und so weitere Nutzer in die Falle locken.", "Durch die vielfache Verschachtelung umgehen die Betrüger Facebooks Lösch-Mechanismen: Nutzer können den Seitenbetreiber melden und auch den Statusbeitrag. Der Statusbeitrag selbst ist jedoch unverdächtig, problematisch ist allein der Kommentar darunter. Wird der Kommentar gemeldet, können die Betrüger ihn einfach löschen und einen neuen Kommentar mit Link setzen."]},
{"url": "https://www.ksta.de/ratgeber/digital/stoerungen-offenbar-behoben-whatsapp-funktioniert-wieder-28760176", "article_id": "28760176", "section": "", "article_headline_strong": "Störungen offenbar behoben", "article_headline_normal": "WhatsApp funktioniert wieder", "date": "03.11.17, 09:36 Uhr", "author": null, "article_text": ["Der Messengerdienst WhatsApp ist am frühen Freitagmorgen ausgefallen. Unter dem Hashtag ", " berichteten auf Twitter zahlreiche Nutzer, dass sie das Programm nicht mehr benutzen können.", "Das Programm ließ sich am Morgen zwar noch öffnen, nach ungefähr 09.00 konnten aber keine Nachrichten mehr versendet und empfangen werden.", "WhatsApp hat nach eigenen Angaben weltweit über eine Milliarde regelmäßige Nutzer. Die Störungen wurde weltweit gemeldet.", "Um kurz nach 10 Uhr ließen sich wieder Nachrichten senden und empfangen. (red)"]},
{"url": "https://www.ksta.de/ratgeber/familie/jugendsuenden--meine-kinder-sollen-wissen--dass-ich-auch-mal-mist-gebaut-habe--28742256", "article_id": "28742256", "section": "", "article_headline_strong": "Jugendsünden", "article_headline_normal": "„Meine Kinder sollen wissen, dass ich auch mal Mist gebaut habe\"", "date": "30.10.17, 13:33 Uhr", "author": null, "article_text": ["Drogen, Piercings, zwielichtige Cliquen: Das waren noch wilde Zeiten damals! Wenn Eltern daran denken, was sie früher so alles angestellt haben, dann fällt oft automatisch der Satz: „Oh Mann, das dürfen unsere Kinder nie erfahren!\" ", "„Natürlich sind ", ". Denn natürlich waren auch wir wild und unvernünftig. Aber ist es nicht gerade schön, wenn die Kinder das erfahren und wissen: Okay, die Ollen wurden auch nicht mit der Weisheit geboren? Die waren auch nicht immer brav und perfekt (und sind es bis heute bei weitem nicht)? Können wir ihnen nicht sagen, dass wir ganz schön Quatsch gemacht haben damals? Und dass wir deswegen ganz gut nachvollziehen können, wenn sie auch komische Ideen haben, dass wir aber eben aus unseren Erfahrungen gelernt haben – und eben manches empfehlen und anderes weniger empfehlen können? Das muss natürlich niemand so handhaben, aber bei uns ist das irgendwie so.", "Und die Quintessenz ist doch die: Wir hatten alle unsere Jugend. Wir haben alle mal Mist gebaut. Aber wir sind doch jetzt alle da, wo wir sind (und doch halbwegs vernünftig geworden). Und ist das nicht gut so? Haben uns diese Zeiten nicht auch unglaublich geprägt und zu denen gemacht, die wir heute sind? Wenn aus uns noch halbwegs was geworden ist, dann wird doch auch aus unseren Kindern halbwegs etwas Ordentliches werden, auch oder gerade wenn sie Phasen haben werden, in denen sie vielleicht wenig anbrennen lassen.", "Ich finde die Vorstellung auch gruselig, dass sich mein Kind mit 16 Jahren in einer dunklen Diskozone in Lateinamerika nachts um zwei Uhr ein Zungenpiercing stechen lassen könnte – so wie ich das damals gemacht habe. Aber auch dazu möchte ich euch eine Anekdote erzählen. Als ich ein paar Tage später mit extrem geschwollener Zunge mit meiner Mutter telefonierte und sie sofort kapierte, was los ist und geschockt den Hörer an meinen Bruder weitergab („Die hat Mist gebaut“) und mich dieser mit den Worten: „Na, Schwesterchen, bist du schwanger?“ begrüßte, da war die Welt meiner Mutter kurzfristig wieder in Ordnung. Dann doch lieber ein kleines Metallstück in der Zunge, als mit 42 Jahren Oma werden. Alles eine Sache der Verhältnismäßigkeit.", "Natürlich war das bescheuert und ich würde so etwas nie niemals wieder machen und auch meinen Kindern dringend davon abraten. ", ". Ich sage, schaut her, hier gibt es eine Narbe in meinem Mund. Da war ich ganz schön doof, da hätte auch vieles schief gehen können, denn in der Zunge sind tausende von Muskeln und der Geschmackssinn hätte kaputt gehen können. Macht sowas bloß niemals, das tut höllisch weh.", "Sie wissen: Wir sind keine Heiligen. Ich finde, das kann auch ganz schön Druck von ihren Schultern nehmen. Und ich hoffe zudem darauf, dass sie – wenn sie denn dann selbst in solche Phasen kommen, in denen sie denken, sie sind unsterblich und ihnen kann eh nix passieren – dass sie dann nicht nur einen fetten Schutzengel an ihrer Seite haben, sondern dass sie sich vor allem nicht schämen, das mit uns zu teilen. Einfach weil sie wissen, dass wir alle nicht perfekt zur Welt gekommen sind.“"]},
{"url": "https://www.ksta.de/ratgeber/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": "So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. "]},
{"url": "https://www.ksta.de/ratgeber/familie/keine-regeln--keine-verbote-in-dieser-britischen-familie-duerfen-die-kinder-alles-28755610", "article_id": "28755610", "section": "", "article_headline_strong": "Keine Regeln, keine Verbote", "article_headline_normal": "In dieser britischen Familie dürfen die Kinder alles", "date": "02.11.17, 14:19 Uhr", "author": null, "article_text": ["Keine Schule, keine Verbote – die sieben Kinder der Familie Rawnsley aus dem englischen West Yorkshire dürfen tun und lassen, was sie wollen: mit gefährlichen Sachen spielen, sich die Haare färben, fluchen, das Haus anmalen, sich piercen lassen, ewig wach bleiben und alles essen, was sie gerade mögen. Feste Regeln gibt es hier nicht. Und das ganz mit Absicht. Denn die Eltern Gemma (35) und Lewis (31) wollen, dass ihre Kids eigene Entscheidungen treffen. Und sind überzeugt: das ist der bessere Weg. Aber geht so etwas wirklich? Oder früher oder später schief?", "Inzwischen ist die Familie mit ihrem ungewöhnlichen Erziehungsstil halb England bekannt. Denn die Rawnsleys sind Teil der ", " („Verwilderte Familien“) auf dem britischen Channel4. Die Sendereihe begleitet drei Familien, die ihre Kinder ohne die gängigen Regeln erziehen und ihnen fast alle Freiheiten lassen. Die Doku will das Thema, zumindest vordergründig, objektiv angehen und fragt: „Sind Kinder ohne Regeln gesünder und glücklicher? Oder werden sie verhaltensauffällig?“ Das TV-Publikum soll selbst entscheiden.", "Das Ganze wirke nur auf den ersten Blick „wild“, ", ", „wir machen uns genau Gedanken, wie wir die Kinder groß werden lassen.“ Dazu gehöre in erster Linie auch, dass Skye (13), Finlay (12), Phoenix (9), Pearl (8), Hunter (5), Zephyr (3) und Woolf (1) nicht zur Schule müssen. ", " – das ist in England erlaubt. Die Kinder, so die Mutter, sollten selbst entscheiden, was sie interessiert.", "Bis vor kurzem habe ihr 9-jähriger Sohn keinen Sinn darin gesehen, schreiben zu lernen. Bis er merkte, dass er das können muss, um mit seinen Kumpels auf der Xbox zu chatten. Dass ihre Kinder akademisch hinter anderen zurück lägen, das beunruhige sie gar nicht, sagt Gemma, bei diesen Wissenstests gehe es ja schließlich nur ums Auswendiglernen und nicht um Intelligenz.", "Dafür könnten ihre Kinder vieles, was andere nicht könnten. Ihr Sohn koche etwa ohne weiteres ein Drei-Gänge-Menü. Grundsätzlich ", ". Ihr 5-Jähriger spiele eben auch mal mit dem Spiritus-Brenner und lerne dabei nebenbei etwas über Chemie und Eigenverantwortung. „Wenn Leute sehen, wie mein Sohn eine Axt in die Hand nimmt, denken sie ‚wie gefährlich“, sagt Mutter Gemma, „aber das ist es nicht, wenn man ihnen beigebracht hat, wie man sie richtig benutzt.“", "Komplett regellos laufe es aber dann doch nicht ab im Familienverbund. Im Zusammenleben würden bei ihnen drei große Grundsätze gelten: nicht lügen, niemanden verletzen und den anderen respektieren.", "Sie selbst habe eine schreckliche Kindheit gehabt, erzählt Gemma Rawnsley. „Deshalb möchte ich, dass meine Kinder das spannendste, lustigste und glücklichste Leben in einem Haus voller Liebe haben – das, was ich nie hatte.“ Und ihrer Meinung nach funktioniert das auch prima. „Wir bekommen so viele Komplimente, wie toll die Kinder sind.“", "Von den Zuschauern im Netz sehen das nur manche so. „Ich sehe hier fähige Kinder, die durch Spielen lernen und Eltern, die sie mit Liebe erziehen“, kommentiert eine Twitter-Userin. Die meisten aber schlagen förmlich die Hände über dem Kopf zusammen. „Ich kann nicht verstehen, warum sich das Jugendamt hier noch nicht eingeschalten hat“, äußert sich ein Twitter-User. Und eine andere schreibt: „Den Kindern nicht das Lesen beizubringen… das ist Missbrauch und sollte verboten sein.“ Und einer schlussfolgert: „Da wächst in den nächsten 10 Jahren eine Generation schrecklicher Leute heran“. (iwo)"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/halloween-horror-was-bei-grusel-und-furcht-im-gehirn-passiert-28725688", "article_id": "28725688", "section": "", "article_headline_strong": "Halloween-Horror", "article_headline_normal": "Was bei Grusel und Furcht im Gehirn passiert", "date": "30.10.17, 06:00 Uhr", "author": "Andrea Barthélémy", "article_text": ["Mit Halloween nahen sie wieder: Unheimliche Clowns, Vampire und Zombies, ebenso wie neue Grusel- und Katastrophenfilme – Gründe genug, sich mehr oder weniger wohlig zu erschrecken. Aber was passiert im Gehirn, wenn man sich gruselt? Ein Blick hinein ins „Haunted House“ unserer Gefühle und Wahrnehmungen.", "Das Angstzentrum: Ein markerschütternder Schrei, ein heranfliegender Stein – Menschen reagieren instinktiv auf potenzielle Bedrohungen, ducken sich weg, schützen den Kopf mit den Armen. Hierbei hilft die Amygdala, das aus einem Bündel Neuronen bestehende, mandelförmige Angstzentrum über dem Stammhirn. Sofort nach dem Eintreffen der sensorischen Reize im Thalamus gelangen sie an die Amygdala und werden von dort aus weitergeleitet – auf zweierlei Wegen.", "Der schnellere der beiden Wege funktioniert wie der Bewegungsmelder einer Alarmanlage und setzt spontan Reaktionen im ganzen Körper in Gang. Erstarren, Fliehen oder Kämpfen sind die Optionen, die je nach Bedrohung folgen. Und zwar noch bevor beispielsweise der heranfliegende Stein genau identifiziert wird.", "Das Signal der Sinnesreize gelangt aber auch über einen Sekunden-Bruchteile langsameren „Umweg“ zum sensorischen Kortex. Dieser Hirnbereich verschafft ein einordnendes, klareres Bild über die potenzielle Bedrohung – und verstärkt dann die Abwehrreaktion oder entlarvt sie als Fehlalarm.", "„Angst ist ein Konzept, nicht ein 'Ding' im Gehirn“", "Dabei betont der Neurowissenschaftler Joseph LeDoux, Angst beim Menschen sei mehr als das Empfinden von Bedrohung. „Angst ist ein Konzept, nicht ein 'Ding' im Gehirn.“ Die Chemie der Angst: Die Erwartung, dass uns Schlimmes zustoßen kann, setzt eine chemische Kaskade in Gang. Vor allem über den Botenstoff Glutamat werden Alarmsignale in andere Hirnteile wie den Hypothalamus und dann in den Körper gestreut. Das Nebennierenmark stößt große Mengen des aufputschenden Stresshormons Adrenalin aus, der Blutzuckerspiegel steigt, das Herz schlägt schneller und die Handinnenflächen werden feucht.", "Bleibt das Schlimmste dann aber aus, strömt das beruhigende Wohlfühlhormon Endorphin durch den Körper. Dieser Hormonmix ist es wohl auch, den viele Menschen am Grusel-Gefühl mögen – denn er kann selbst bei der Gespensterstory vor dem Kamin einsetzen.", "Hitliste der Alpträume, die manche Menschen immer wieder verfolgen: Kinder träumen am häufigsten von Aggression und Gewalt (45 Prozent), Unfällen (29), Verfolgungsjagden (23) und Katastrophen (4). Erwachsene erleben immer wieder Alpträume von Flucht und Verfolgungsjagden (26 Prozent), Gewalt (20), Körperanomalien (17) und Misserfolgen (7). Wiederkehrende Träume mit positiven Themen haben Mädchen und Frauen wesentlich häufiger als Jungen und Männer.", "Gespenster-Illusion: Manche Geistererscheinung ist auch schlicht eine optische Täuschung. Wer 30 Sekunden auf das grafische Bild eines Totenkopfs starrt und danach auf eine leere Fläche, sieht dort für eine Weile ebenfalls einen Totenkopf – das sogenannte Nachbild. Es kommt zustande, wenn die Lichtrezeptoren des Auges durch das Starren ermüdet sind und nicht mehr flexibel reagieren. Das funktioniert auch bei Farbbildern: Ein Teil der Zapfen-Rezeptoren, die rot, gelb oder blau wahrnehmen, setzt nach dem Starren auf ein blaues Motiv erstmal überanstrengt aus. Auf der leeren Fläche ist das Motiv dann prompt in der Komplementärfarbe Orange zu sehen, zusammengesetzt aus den Signalen der rot- und gelb-sensitiven Zapfen.  (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/allzweckwaffe-ist-ingwer-wirklich-so-gesund--1532378-1532378", "article_id": "1532378", "section": "", "article_headline_strong": "Erkältungszeit", "article_headline_normal": "Warum es gut ist, jetzt viel Ingwer zu essen", "date": "02.11.17, 10:15 Uhr", "author": null, "article_text": ["Ingwer ist „in“ - ob im Tee, im Smoothie oder in der Suppe. War die Pflanze bis vor ein paar Jahren bei uns noch weitgehend unbekannt, wird sie in Asien schon sehr lange als Küchenkraut und Medizin verwendet. Inzwischen ist die Wurzel mit der fruchtig-scharfen Note auch bei uns fester Bestandteil der modernen Küche geworden.", "Und: Viele Menschen schwören auch hierzulande auf Ingwer als Heilmittel: Die „Wunderknolle“ soll gegen ganz unterschiedliche Leiden helfen und wird zum Beispiel gegen Verdauungsprobleme, als Vorbeugung gegen Erkältungen, als Schmerzmittel oder Aphrodisiakum eingenommen. Doch ist das Küchenkraut wirklich als Allzweckwaffe einsetzbar? Wogegen Ingwer wirklich hilft – ein Überblick.", "Dass Ingwer Schmerzen lindern kann und entzündungshemmend wirkt, ist wissenschaftlich belegt. So haben amerikanische Forscher", ", dass Ingwer gegen Muskelschmerzen nach exzessivem Sport wirksam ist.", "Auch bei Arthrose ist der schmerzstillende Effekt von Ingwer erwiesen: In einer ", " konnten Wissenschaftler der University of Miami nachweisen, dass Ingwer gegen die Schmerzen im Knie hilft. Bei 63 Prozent der Arthrose-Patienten konnte der Schmerz in einer sechswöchigen Behandlung mit Ingwer-Extrakten reduziert werden.", "Wer unter ", " leidet, kann auf Ingwer zurückgreifen, ", ": 80 dänische Kadetten nahmen auf See entweder ein Placebo oder ein Gramm Ingwer-Puder ein. Die Probanden, die das Puder verabreicht bekamen, litten innerhalb der darauffolgenden vier Stunden weniger unter Übelkeit als diejenigen, die das Placebo erhalten hatten. Bei Chemotherapie-Patienten soll Ingwer ebenfalls die Übelkeit lindern, ", ".", "Auch auf unsere Augen soll Ingwer sich positiv auswirken: So soll die Pflanze die Entwicklung von Grauem Star bei Diabetes verzögern oder sogar verhindern. Zumindest kamen Wissenschaftler ", ".", "Kann Ingwer vor einer Erkältung schützen? Zumindest soll heißer Ingwertee der traditionellen chinesischen Medizin zufolge das Immunsystem anregen und Erkältungen vorbeugen. Wer es probieren möchte, schält ein daumengroßes Stück Ingwerknolle, schneidet es in dünne Scheiben und übergießt es mit einer Tasse kochendem Wasser.", "In der traditionellen chinesischen Medizin setzt man Ingwer außerdem gegen Verdauungsprobleme, Durchfall, Erbrechen und Appetitlosigkeit ein. Wer seine Suppe gerne mit Ingwer würzt, macht auf jeden Fall nichts falsch: Schließlich enthält die Wurzel neben den ätherischen Ölen auch einige Vitamine und Mineralstoffe wie Eisen, Magnesium, Natrium und Calcium.", "Und: Ingwer hat wegen seiner Schärfe einen wärmenden Effekt und regt außerdem die Durchblutung an. Kein Wunder, dass es auch als Aphrodisiakum begehrt ist. (rer)"]},
{"url": "https://www.ksta.de/wirtschaft/trumps-steuersenkungsplaene-experten-befuerchten-steuersenkungswettlauf-der-nationen-28763682", "article_id": "28763682", "section": "", "article_headline_strong": "Trumps Steuersenkungspläne", "article_headline_normal": "Experten befürchten Steuersenkungswettlauf der Nationen", "date": "03.11.17, 17:32 Uhr", "author": null, "article_text": ["Auf die Kritik reagierte Donald Trump wie üblich: gereizt. „Wir brauchen ein FAIRES Steuersystem, das die Unternehmen ermuntert, in Amerika zu bleiben!“, wetterte er über den Nachrichtendienst Twitter an die Adresse des Internationalen Währungsfonds. Der IWF hatte zuvor – indirekt – Trumps Steuerreform kritisiert, die vor allem den reichen Amerikanern zu Gute kommt. „Extreme Ungleichheit kann den sozialen Zusammenhalt gefährden“, warnte der Fonds und warb gleichzeitig für höhere Steuern für Wohlhabende. Mick Mulvaney, unter Trump Direktor des Amtes für Verwaltung und Haushaltswesen, feuerte zurück: Der IWF sei „sehr interessiert daran, dass die Steuerreform scheitert“.", "In den Industrieländern geht die Schere zwischen Arm und Reich immer weiter auseinander. Laut IWF liegt dies vor allem daran, dass die Reichen sehr viel reicher geworden sind. Dieser Befund wird zwar weithin geteilt. Dennoch fährt der Steuer-Zug derzeit wieder in eine andere Richtung: Ob USA, Frankreich, Niederlande oder Großbritannien - viele Länder planen die Senkung von Unternehmensteuern, Vermögensteuersätze werden zurückgenommen. Frankreichs Regierung  hat die Millionärssteuer gerade um 70 Prozent gekappt. „Wir haben einen Präsidenten für die Reichen“, schimpfte Philippe Martinez, Chef der Gewerkschaft CGT.", "Der Trend ist nicht neu. „Empirisch beobachtet man einen jahrelangen weltweiten Abwärtstrend bei den Gewinnsteuersätzen“, so das gewerkschaftsnahe Institut IMK. Seit den frühen achtziger Jahren sind die Sätze in den reicheren OECD-Staaten im Durchschnitt von über 40 auf unter 30 Prozent gesunken. Allein in den vergangenen Jahren schrumpfte der Satz für Unternehmenserträge – einschließlich kommunaler Steuern – laut J.P. Morgan in Japan von 41 auf 33 Prozent, in Deutschland von 39 auf 30 Prozent, in Italien von 37 auf 31 und in Großbritannien von 30 auf nur noch 20 Prozent.", "In den USA verharrte er zwar bei etwa 35 Prozent. Doch durch Steuergestaltung zahlen gerade die großen Unternehmen letztlich viel weniger. „Seit den fünfziger Jahren hat sich der Steueranteil an den US-Gewinnen mehr als halbiert“, errechnet Harm Bandholz von der Bank Unicredit.", "Nun steht eine neue Runde Steuersenkungen für Unternehmen, Vermögende und Kapitaleigner an. Ziel der Regierungen ist es, die Unternehmen mit niedrigen Belastungen aus Steueroasen wie Irland oder Luxemburg herauszulocken. Im Standortwettbewerb ziehen dabei Steuersenkungen in einem Land ähnliche Maßnahmen in anderen Ländern nach sich.", "Die US-Regierung will derzeit den Steuersatz auf Unternehmensgewinne auf 20 Prozent senken, Personengesellschaften sollen nicht mehr als 25 Prozent zahlen, die Erbschaftsteuer soll gestrichen werden. US-Unternehmen „sollen mehr von ihren hart verdienten Dollars behalten“, warb Trump, der persönlich von der ebenfalls geplanten Abschaffung der Mindeststeuer profitieren dürfte.", "Trump verspricht zwar, die niedrigeren Steuern würden zu mehr Investitionen und mehr Jobs führen, das zusätzliche Wachstum wiederum lasse die Steuereinnahmen steigen. Der IWF bleibt skeptisch: Dass Steuersenkungen mehr Wachstum und dem Staat damit höhere Steuereinnahmen bescheren, „ist konzeptionell eine Möglichkeit, in der Realität jedoch selten dokumentiert worden“, kommentierte Vitor Gaspar vom IWF. Unicredit weist darauf hin, dass Großbritannien seinen Unternehmensteuersatz seit 2007 um zehn Prozentpunkte gesenkt hat, „dennoch ist die britische Investitionsquote niedriger als 2007“. In Deutschland wiederum haben sich die Unternehmensgewinne seit Mitte der neunziger verdoppelt, die Nettoinvestitionen hingegen sind gefallen.", "Ob die Konjunktur von geringeren Steuern und höheren Gewinnen profitieren wird, ist also zweifelhaft. Sicher ist aber: Die Erträge fallen vor allem bei den Wohlhabenden an. Denn ihnen gehört der größte Teil der Unternehmen und des Vermögens. Laut US-Finanzministerium entfallen 70 Prozent der Unternehmensteuern auf die reichsten zehn Prozent der US-Haushalte, weitere zehn Prozent gehen an die zweitreichsten zehn Prozent.", "Laut Brookings Tax Policy Center würden die Erträge der Steuerreform daher zu knapp 80 Prozent beim reichsten ein Prozent der US-Haushalte anfallen. „Angesichts der bereits hohen Ungleichheit werden weitere Steuererleichterungen zu Gunsten der Begüterten das Land weiter spalten“, mahnt Unicredit-Ökonom Bandholz.", "Frankreichs Präsident Emmanuel Macron hat zugesagt, die Gewinnsteuer bis zum Jahr 2022 von 33 auf 25 Prozent zu drücken. Die Vermögensteuer für Millionäre hat seine Regierung Ende Oktober quasi abgeschafft und die Steuer auf Kapitalerträge gesenkt. Ziel: die Förderung von Investitionen. Das Eindampfen der Vermögensteuer sei ein „historischer Irrtum“, der die Ungleichheit weiter steigen lassen werde“, kommentierte der französische Ökonom Thomas Piketty.", "Großbritannien will die Gewinnsteuer weiter auf 17 Prozent drücken. In Österreich hat die ÖVP Steuersenkungen versprochen, die FPÖ fordert sogar eine Halbierung des Unternehmensteuersatzes auf 12,5 Prozent. Die neue niederländische Regierung hat eine Gewerbesteuersenkung von 25 auf 21 Prozent angekündigt, für Gewinne bis 200.000 Euro sollen es nur 16 Prozent sein. Auch die Steuerklassen sollen neu sortiert werden. Im Gegenzug wird der Konsum stärker besteuert, die Mehrwertsteuer steigt. Davon würden zwar alle Einkommensschichten profitieren, so die Commerzbank, die Entlastung für mittlere und hohe Einkommen fällt aber größer aus.", "Die Maßnahmen werden laut Commerzbank „die Wettbewerbsfähigkeit der Niederlande weiter stärken“. Andere Länder rutschen dadurch im Steuersatz-Vergleich immer weiter nach oben und geraten unter Druck, ebenfalls tätig zu werden. Es droht ein weiterer Wettlauf nach unten – mit entsprechenden Folgen für die Ungleichheit. „Der Besteuerung von Gewinnen auf Unternehmensebene kommt eine große Bedeutung bei der Reduktion der Einkommensungleichheit zu“, so das IMK.", "Um den Steuerwettlauf zu durchbrechen, gäbe es nur eine Möglichkeit: „Man könnte versuchen, das  Problem durch eine internationale Steuerkoordination in den Griff zu bekommen“,  so Stefan Bach, Steuerexperte beim DIW-Institut. „Aber danach sieht es derzeit nicht aus.“ Mit der Unternehmensteuer gehe es daher voraussichtlich weiter bergab – „und damit sinkt die Steuerbelastung im obersten Einkommensbereich“."]},
{"url": "https://www.ksta.de/wirtschaft/teure-schoenheitskur-aldi-sued-plant--groesstes-investitionsprogramm-der-firmengeschichte--28764150", "article_id": "28764150", "section": "", "article_headline_strong": "Teure Schönheitskur", "article_headline_normal": "Aldi-Süd plant „größtes Investitionsprogramm der Firmengeschichte“", "date": "03.11.17, 18:37 Uhr", "author": null, "article_text": ["Schönere Läden, mehr Service und ein vielfältigeres Angebot: Deutschlands Supermarktketten und Discounter investieren zurzeit Milliarden in ihre Geschäfte, um sich im harten Wettbewerb zu behaupten. Ganz vorne dabei ist Deutschlands Discount-Marktführer Aldi.", "Aldi Süd plant nach eigenen Angaben derzeit das „größte Investitionsprogramm der Firmengeschichte“. Insgesamt will der Billiganbieter bis 2019 in Deutschland rund 3,5 Milliarden Euro investieren, um seine knapp 1900 Läden aufzuhübschen und sein Angebot attraktiver zu machen, wie ein Firmensprecher am Freitag ankündigte. Zuvor hatte die „Lebensmittel Zeitung“ über die Pläne berichtet. „Wir geben mehr Gas, weil wir sehen, dass die Modernisierung der Läden und die Erweiterung des Sortiments bei den Kunden gut ankommt“, meinte der Sprecher.", "Das Schwesterunternehmen Aldi Nord hatte bereits im Sommer seine Pläne bekannt gemacht, weltweit mehr als 5 Milliarden Euro in die Modernisierung seines Filialnetzes zu stecken. Allein in Deutschland sollen in den kommenden Jahren alle rund 2300 Märkte ein helleres und freundlicheres Aussehen bekommen. Vor allem das Angebot an frischer Ware wie Obst und Gemüse, sowie an Fleisch und Fisch wird ausgebaut.", "Tatsächlich scheint Aldi nach schwächeren Jahren zurzeit wieder zu alter Stärke zurück zu finden. In den ersten acht Monaten dieses Jahres steigerte der Discounter nach Berechnungen des Marktforschungsunternehmens GfK seine Umsätze um 6,8 Prozent und wuchs damit mehr als doppelt so schnell wie der Konkurrent Lidl oder die Supermärkte insgesamt. Aldi profitierte dabei nicht zuletzt von der Aufnahme zahlreicher Markenartikel in sein Angebot. „Vor allem bei den Discountern wurde teurer eingekauft. Sie haben ihre Sortimente qualitativ teils kräftig aufgewertet, um neue Käufer anzusprechen“, beobachtete die GfK.", "Doch auch Edeka, Rewe und Lidl greifen zurzeit tief in die Tasche, um ihre Geschäfte attraktiver zu machen. Die Schwarz-Gruppe, zu der neben Lidl auch Kaufland gehört, plant in diesem Jahr nach Informationen der „Lebensmittel Zeitung“ weltweit Investitionen von rund 7 Milliarden Euro. Rewe will in diesem Jahr rund 1,7 Milliarden Euro ausgeben, um sein Ladennetz in Europa zu verbessern - mehr als 900 Millionen Euro davon in Deutschland. Und Rivale Edeka investiert im laufenden Jahr nach eigenen Angaben sogar rund 1,9 Milliarden Euro in Märkte, Logistik und Produktionsbetriebe.", "Denn der Wettbewerb im Lebensmittelhandel ist hart, und er dürfte durch den Einstieg von Online-Händlern wie Amazon in den nächsten Jahren noch härter werden. Für die Kunden ist das durchaus vorteilhaft. Denn die Konkurrenz macht es den Händlern schwerer, die Kosten für die Filial-Kosmetik an die Kunden weiterzugeben.", "Ein Aldi-Süd-Sprecher betonte jedenfalls, die aufwendige Modernisierung der Läden werde keine Auswirkungen auf die Preise haben. Die Preispolitik und das Preisniveau würden nicht verändert. Um die Investitionen zu finanzieren, werde Aldi Süd stattdessen „für einen gewissen Zeitraum eine gebremste Ergebnisentwicklung in Kauf nehmen“. (dpa)"]},
{"url": "https://www.ksta.de/wirtschaft/rueckruf-von-scheibenkaese-moegliche-verpackungsreste-aus-plastik-in-lebensmittel-28765534", "article_id": "28765534", "section": "", "article_headline_strong": "Rückruf von Scheibenkäse", "article_headline_normal": "Mögliche Verpackungsreste aus Plastik in Lebensmittel", "date": "04.11.17, 11:07 Uhr", "author": null, "article_text": ["Einge Sorten Scheibenkäse der Marke Milram und anderer Handelsmarken sind wegen möglicher Verpackungsreste aus Plastik zurückgerufen worden. Es könne nicht ausgeschlossen werden, dass kleine Fremdkörper aus Kunststoff von der Verpackungsfolie in einzelnen Packungen zu finden sind, teilte das Molkereiunternehmen DMK Group mit Sitz in Zeven am Freitag mit. Eine Gesundheitsgefährdung könne nicht ausgeschlossen werden.", "Betroffen sei nur Ware mit dem Genusstauglichkeitskennzeichen DE-NI 086 EG. Der Scheibenkäse wird unter anderem bei Netto, Penny, Aldi Süd oder Rewe verkauft. ", "Hier finden Sie eine ", " (dpa)"]},
{"url": "https://www.ksta.de/wirtschaft/interview-mit-shell-raffinerie-chef--vertrauen-zurueckzugewinnen--braucht-seine-zeit---28762658", "article_id": "28762658", "section": "", "article_headline_strong": "Interview mit Shell-Raffinerie-Chef", "article_headline_normal": "„Vertrauen zurückzugewinnen, braucht seine Zeit“", "date": "03.11.17, 17:48 Uhr", "author": null, "article_text": ["Bei der persönlichen Sicherheit, also der Vermeidung von Arbeitsunfällen etwa, sind wir schon ziemlich weit und gehören zu den besten Raffinerien in Deutschland. Bei der Anlagensicherheit haben wir aber noch einen Weg zu gehen. Ich sehe allerdings durchaus schon erste Fortschritte, insbesondere was die Vermeidung von Leckagen angeht. Wir haben vor allem zwischen 2012 und 2015 eine außergewöhnliche Serie von Leckagen gehabt, kleinere und größere. Ich möchte, dass wir den Zustand unserer Rohrleitungen genau kennen und genau überwachen, um sich andeutende Schäden schon im Vorfeld zu erkennen.", "Wir lassen beispielsweise neue Leitungen oberirdisch verlegen, damit sie besser zu kontrollieren sind. Von den unterirdischen Rohrleitungen gibt es allerdings ziemlich viele, daher dauert das seine Zeit. Das ist keine Frage des Budgets, sondern, wie viele Arbeiten parallel und gleichzeitig abgewickelt werden können. Diese Programme, die sich besonders auf den gesamten alten Anlagenteil in Wesseling beziehen…", "Genau. Solche Programme erstrecken sich über einige Jahre. Und auch in Godorf gibt es einige Bereiche mit unterirdischen Leitungen, die ebenfalls nach und nach erneuert werden.", "Da reden wir von einem zweistelligen Millionenbetrag pro Jahr.", "40 Prozent wurden inzwischen abgepumpt, damit sind wir mit der mechanischen Sanierung am Ziel angelangt. Die dort installierten Pumpen fördern nicht mehr viel. Wir hören aber nicht auf. In der jetzigen Phase wird der biologische Abbau stimuliert, das heißt, wir fördern durch das Einpumpen von Sauerstoff ins Erdreich die Bildung bestimmter Bakterien, die das Öl zersetzen. Es ist allerdings noch zu früh, um eine Bilanz zu ziehen. Laut Prognosen wird die Sanierung noch 20 bis 30 Jahre dauern.", "Dessen sind wir uns bewusst und das wollen wir ändern. Wenn wir beispielsweise Projekte planen, gehen wir damit heute viel früher auf die Anwohnerschaft zu, um deren Bedenken in unseren Plänen berücksichtigen zu können. Verlorenes Vertrauen zurückzugewinnen, das braucht aber seine Zeit.", "Wir haben in diesem Fall wie bei vergleichbaren Fällen die Behörden umfassend informiert, den kleinen, auf wenige Quadratmeter begrenzten Schaden aufgenommen und beseitigt. Da nach Einschätzung von Experten keine Außenwirkung zu erwarten war, haben wir von einer Information der weiteren Öffentlichkeit abgesehen. Ich wehre mich gegen ein „an den Pranger stellen“ der Raffinerie, das ich in diesem Fall nicht nachvollziehen kann. Ich habe immer wieder gesagt, dass bei einem Werk dieser Größe auch in den kommenden Jahren Leckagen niemals ganz ausgeschlossen sind. Wir haben ein großes Investitionsprogramm in unsere Infrastruktur, das wir erfolgreich abarbeiten werden.", "Natürlich sehr interessiert. Was bedeutet das für die Raffinerie? Diese Frage treibt uns um – aber nicht erst seit heute oder gestern, sondern schon seit einiger Zeit. Und was wir aus unseren aktuellen Prognosen gelernt haben ist erstens: Elektromobilität kommt natürlich. Zweitens: Es dauert länger als manche das erwarten. Dafür gibt es viele Gründe...", "Die Batterietechnologie muss noch weiterentwickelt werden, bevor Ladezeiten, Reichweiten, Kapazität, Umweltverträglichkeit und Kosten akzeptabel sind. Dies ist lösbar – es wird allerdings noch Zeit benötigen. Dasselbe gilt für den Aufbau der notwendigen Produktions- und Ladeinfrastruktur. Daher bin ich überzeugt davon, dass in 2030 und 2040 die Raffinerie auch in ihrem Kerngeschäft immer noch notwendig sein und sinnvoll arbeiten wird.", "Die Frage ist ja: Wie schnell kann eine Durchdringung des Pkw-Markts durch E-Fahrzeuge tatsächlich passieren? Da gibt es eine gewisse Bandbreite, aber die meisten Beobachter gehen davon aus, dass 2040 von den 45 Millionen Fahrzeugen in der Bundesrepublik maximal 30 Prozent Batterie-, Brennstoffzellen- oder gasbetriebene Fahrzeuge sein werden. Wir werden also auch 2040 weiterhin fossile Brennstoffe für den Mobilitätssektor produzieren – was aber auch nur einen Teilbereich unserer Produktion abdeckt.", "Wir haben unsere Raffinerie schon seit einiger Zeit auf Mitteldestillate – Diesel, Heizöl, Kerosin – ausgerichtet, weil wir dort Wachstumsmöglichkeiten gesehen haben. Und die Marktentwicklung der letzten Jahrzehnte hat uns Recht gegeben. Zudem wird der gewerbliche Güterverkehr, der einen großen Teil des Diesel-Verbrauchs jetzt schon ausmacht, weiter wachsen. Insofern ist mir um die Zukunft der Raffinerie nicht bange.", "Natürlich werden politische Rahmenbedingungen immer eine entscheidende Rolle spielen. Wir werden ja sehen, wie sich die Debatte jetzt unter einer neuen Bundesregierung entwickelt. Zum einen schafft es Klarheit, wenn man so ein generelles Verbot ausspricht. Zum anderen muss man sich aber auch überlegen, ob es sinnvoll ist, wenn die Politik Technologieentscheidungen für den Konsumenten trifft. Soll man das nicht lieber dem Markt überlassen und mit Anreizen verbinden?", "Jetzt mit der Automobilindustrie den Buhmann ausgemacht zu haben, halte ich nicht für förderlich. Um die Weichen für die Mobilität der Zukunft zu stellen, sind wir alle in der Pflicht: Automobilindustrie und Regierungen ebenso wie etwa Kunden und Verbände. In der Debatte um Luftverschmutzung werden nicht selten auch Schiffe als große Umweltsünder bezeichnet, die Sie ebenfalls mit Treibstoff beliefern.", "Bei der Hochseeschifffahrt werden zurzeit noch schwere Brennstoffe verwendet mit 3,5 Prozent Schwefelgehalt. Das soll ab dem Jahr 2020 durch einen internationalen Standard auf 0,5 Prozent reduziert werden. Darauf bereiten wir uns unter anderem vor, indem wir in Wesseling eine Entschwefelungsanlage errichten wollen.", "Für den Rhein versuchen wir, die Schifffahrt davon zu überzeugen, dass es auch andere Brennstoffe für sie gibt, zum Beispiel LNG, also Flüssigerdgas. Das ist ein sehr sauberer Kraftstoff. Dafür eröffnen wir mit einem Partner voraussichtlich Anfang 2018 eine Tankstelle am Niehler Hafen, an der Schiffe auch mit LNG betankt werden können.", "Wir glauben, dass Wasserstoff eine Zukunft hat, auch für Pkw mit Brennstoffzellen. Die Technologie ist verfügbar und ermöglicht komfortable Reichweiten.", "Rund 500 bis 700 Kilometer pro Tankfüllung sind möglich. Innerhalb von drei Minuten kann ich volltanken. Und Wasserstoff ist etwas, womit wir uns gut auskennen. Daher streben wir auch eine Wasserstofftankstelle vor der Raffinerie in Wesseling oder Godorf an.", "Es gibt mit Toyota und Hyundai derzeit erst zwei Hersteller, die mit den Modellen „Mirai“ und „ix35“ Brennstoffzellen-Fahrzeuge serienmäßig anbieten. Aber Daimler hat ja bereits angekündigt, dass es in den nächsten Monaten mit dem GLC F-Cell auf den Markt kommt.", "Als Teil eines globalen Shell-Netzwerks profitieren wir vom Know-how unserer Kollegen etwa im Bereich Wasserstoff. Hier vor Ort dürfen wir über die Zukunftsentwicklungen aber nicht das Geschäft von heute vergessen. Es gibt schließlich Kunden, die mit den Produkten von heute versorgt werden wollen, und wir haben hier am Standort zudem noch einiges zu verbessern. Unsere Innovationsmannschaft vor Ort besteht aus vier, fünf Leuten, die sich hauptsächlich mit Zukunftsfragen beschäftigen.", "Mit dem Einsatz von Drohnen beispielsweise oder auch Big Data. Wie gesagt, sie sind Teil eines globalen Shell-Netzwerks, in dem sie sich regelmäßig mit Mitarbeitern von anderen Werken auf der Welt zu verschiedenen Themen austauschen.", "Wir haben 60.000 Rohrleitungen auf 8000 Kilometer Länge, durch die verschiedene Stoffe transportiert werden. Ständig wird dort der Druck, die Temperatur oder die Fließgeschwindigkeit gemessen. Wenn wir die Möglichkeit hätten, dies alles mit Algorithmen zu bearbeiten, um auf beispielsweise Energiekosten und damit unsere CO2-Emissionen weiter zu senken, würden wir wirklich etwas gewinnen."]},
{"url": "https://www.ksta.de/politik/csu-nachwuchs-junge-union-bayern-fordert-ruecktritt-seehofers-28765634", "article_id": "28765634", "section": "", "article_headline_strong": "CSU-Nachwuchs", "article_headline_normal": "Junge Union Bayern fordert Rücktritt Seehofers", "date": "04.11.17, 12:04 Uhr", "author": null, "article_text": ["Die bayerische Junge Union (JU) stellt sich offen gegen CSU-Chef Horst Seehofer und fordert einen Rückzug des 68-Jährigen spätestens im kommenden Jahr. Ein Antrag, in dem mit Blick auf die Landtagswahl im Herbst 2018 ein „personeller Neuanfang“ gefordert wird, wurde von einer Landesversammlung des CSU-Nachwuchses am Samstag in Erlangen mit deutlicher Mehrheit angenommen.", "„Für einen Erfolg bei der Landtagswahl im kommenden Jahr braucht es einen glaubwürdigen personellen Neuanfang“, heißt es in dem Antrag der Jungen Union wörtlich. Und weiter: „Bei allen Verdiensten, die sich Horst Seehofer zweifellos in vielen Jahrzehnten für die CSU, Bayern und Deutschland erworben hat, muss er jetzt den Weg bahnen für einen geordneten Übergang an der Spitze der Staatsregierung.“", "Seehofer steht seit dem CSU-Fiasko bei der Bundestagswahl intern unter Druck. Mehrere CSU-Bezirksvorstände forderten bereits jeweils mit großer Mehrheit einen „geordneten“ personellen Übergang. Das waren allerdings interne Sitzungen. Die JU-Versammlung ist das erste große Gremium, das sich öffentlich gegen Seehofer stellt.", "Offiziell, unter anderem vom CSU-Vorstand, war die Personaldebatte angesichts der laufenden Jamaika-Gespräche in Berlin vertagt worden. Das entscheidende Datum ist spätestens der Parteitag im Dezember.", "Seehofer hätte eigentlich am Samstag bei der JU-Landesversammlung sprechen sollen - er hat aber am Freitag kurzfristig abgesagt. Er entschuldigte dies am Samstag mit den Jamaika-Gesprächen. „Wissen Sie, ich bin hier in historisch bedeutsamen Verhandlungen“, sagte er vor unionsinternen Beratungen in Berlin. „Da darf kein Fehler passieren. Da muss man sich sehr vorbereiten.“", "Auf die Frage, ob er nicht am Sonntag zum CSU-Nachwuchs nach Erlangen hätte fahren können, sagte er: „Am Sonntagvormittag haben sie ja einen Redner, den ich nicht verdrängen möchte – Sie kennen den Namen.“ Am Sonntag wird in Erlangen Bayerns Finanzminister Markus Söder als Redner erwartet. Er gilt als aussichtsreichster Kandidat für die Seehofer-Nachfolge. (dpa)"]},
{"url": "https://www.ksta.de/politik/oesterreichischer-politiker-peter-pilz-tritt-nach-belaestigungsvorwuerfen-zurueck-28766458", "article_id": "28766458", "section": "", "article_headline_strong": "Österreichischer Politiker", "article_headline_normal": "Peter Pilz tritt nach Belästigungsvorwürfen zurück", "date": "04.11.17, 16:12 Uhr", "author": null, "article_text": ["Nach Belästigungsvorwürfen ist der österreichische Politiker Peter Pilz als Vorsitzender seiner jüngst gegründeten Partei zurückgetreten. Er habe immer für strenge Maßstäbe gekämpft und diese gälten auch für ihn selbst, erklärte Pilz am Samstag. Wenige Stunden zuvor hatte das Wochenmagazin „Falter“ berichtet, Pilz habe 2013 eine junge Frau begrapscht.", "„Seine Händen waren überall“, zitierte das Magazin die Frau. Demnach mussten zwei andere Veranstaltungsteilnehmer Pilz von ihr wegzerren. Der 63-jährige Politiker gab an, sich an den beschriebenen Vorfall im westösterreichischen Alpbach nicht erinnern zu können, die Vorwürfe aber „äußerst ernst“ zu nehmen. Trotz seines Rücktritts will er seine im Sommer gegründete Pilz-Liste weiterhin beraten.", "Zuvor hatte bereits eine Grünen-Abgeordnete Pilz vorgeworfen, sie mehrfach begrapscht zu haben, als er noch Mitglied der Partei war. Diese Vorwürfe hatte er zurückgewiesen und angekündigt, gerichtlich dagegen vorzugehen.", "Im Jahr 1986 hatte Pilz die Grünen-Partei mitgegründet. Im Juli diesen Jahres gründete er dann seine eigene Liste, nachdem er mit den Grünen im Streit auseinandergegangen war. Die Pilz-Liste gewann bei der Parlamentswahl im Oktober vier Sitze im Parlament.", "Auslöser der jüngsten Debatte waren die Enthüllungen über den US-Filmproduzenten Harvey Weinstein, der über mehrere Jahrzehnte dutzende Frauen sexuell belästigt haben soll. Seitdem greift der Skandal auf sämtliche Branchen und Länder über, immer mehr mutmaßliche Opfer sexueller Belästigung melden sich zu Wort. In Großbritannien war Verteidigungsminister Michael Fallon am Mittwoch wegen eines Belästigungsvorwurfs zurückgetreten. (afp)"]},
{"url": "https://www.ksta.de/politik/freigelassener-menschenrechtler-das-berichtet-peter-steudtner-ueber-die-tuerkische-haft-28765842", "article_id": "28765842", "section": "", "article_headline_strong": "Freigelassener Menschenrechtler", "article_headline_normal": "Das berichtet Peter Steudtner über die türkische Haft", "date": "04.11.17, 13:02 Uhr", "author": null, "article_text": ["Die Menschenrechtler Peter Steudtner und Ali Gharavi sind nach eigener Aussage während ihrer Haft in der Türkei nicht misshandelt worden. Sie seien jedoch „ausgesprochen unfreundlich“ behandelt worden, sagten sie dem Nachrichtenmagazin „Der Spiegel“.", "Gelitten hätten sie im Hochsicherheitstrakt des Gefängnisses in Silivri nahe Istanbul vor allem unter der Isolation. An seinem ", " schätzt Steudtner, „wieder Zeit mit anderen Menschen verbringen zu können“. Dennoch befinde sich sein Körper noch immer in einem Zustand ständiger Wachsamkeit. „Ich reagiere auf jedes Geräusch“, berichtete der Menschenrechtler.", "Steudtner, sein schwedischer Kollege Gharavi und sechs weitere inhaftierte Menschenrechtler waren vergangene Woche in der Türkei überraschend ", "worden. Ihr Verfahren wegen angeblicher Mitgliedschaft in einer bewaffneten Terrororganisation beziehungsweise Unterstützung solcher Gruppen geht aber weiter. Die Verhandlung wird am 22. November fortgesetzt. (dpa)"]},
{"url": "https://www.ksta.de/politik/vor-weltklimakonferenz-usa-veroeffentlichen-duesteren-report-28766606", "article_id": "28766606", "section": "", "article_headline_strong": "Vor Weltklimakonferenz", "article_headline_normal": "USA veröffentlichen düsteren Report", "date": "04.11.17, 17:30 Uhr", "author": null, "article_text": ["Kurz vor Beginn der Bonner Klimakonferenz am Montag sorgt ein düsterer US-Klimareport für Aufsehen. In dem von 13 US-Behörden veröffentlichten Dokument kommen die Autoren zu dem Schluss, dass die globale Erwärmung zum weitaus größten Teil von Menschenhand verursacht werde. Sie warnen zudem vor einem möglichen Anstieg der Meeresspiegel um bis zu gut 2,40 Meter bis zum Jahr 2100. Trotz des deutlichen Kontrasts zu den Standpunkten von US-Präsident Donald Trump versuchte das Weiße Haus nicht, die per Gesetz alle vier Jahre vorgeschriebene Veröffentlichung zu blockieren.", "Bundesumweltministerin Barbara Hendricks (SPD) lobte schon vor der Veröffentlichung des Reports am Freitag (Ortszeit) das Engagement vieler Amerikaner, die den von Trump angekündigten und weltweit kritisierten Ausstieg aus dem Pariser Klimaschutzabkommen nicht akzeptieren wollen. „Das Engagement vieler Städte und Regionen gerade in den USA zeigt, dass die Dynamik beim Klimaschutz nicht aufzuhalten ist, auch nicht von der Trump-Regierung“, sagte sie den Zeitungen des Redaktionsnetzwerks Deutschland (Samstag).", "Eine dieser Kooperationen ist dem Bericht zufolge das von Baden-Württemberg und Kalifornien initiierte Klimaschutzbündnis „under2MOU“. In Bonn werden unter anderem der kalifornische Gouverneur Jerry Brown, sein Vorgänger Arnold Schwarzenegger, der ehemalige New Yorker Bürgermeister Michael Bloomberg und Friedensnobelpreisträger Al Gore erwartet.", "Bei der Weltklimakonferenz geht es darum, Regeln zu definieren, wie die in Paris 2015 vereinbarten Klimaschutzziele erreicht werden können. Dazu sollen bis zum 17. November mehr als 23 000 Menschen aus rund 195 Ländern zusammenkommen. Es ist die bisher größte zwischenstaatliche Konferenz auf deutschem Boden.", "Angesichts der aktuellen Sondierungsgespräche in Berlin appellierte Grünen-Fraktionschef Anton Hofreiter via „Rheinischer Post“ (Samstag) an Union und FDP, zu einer Einigung beizutragen: „Der internationale Klimaschutz braucht in den kommenden Tagen ein klares Signal aus den Sondierungsgesprächen.“", "Bereits am Samstag begannen in Bonn die ersten Demonstrationen. Etwa 10 000 Menschen versammelten sich in der ehemaligen Bundeshauptstadt und riefen zu mehr Klimaschutz-Anstrengungen auf. Auffällig dabei war, dass Bundeskanzlerin Angela Merkel (CDU) nahezu ähnlich viel Kritik auf sich zog wie Trump.", "Blickfang war zum Beispiel eine große Erdkugel von Greenpeace, auf der Kohlekraftwerke eine dunkelgraue Wolke mit dem Gesicht von Merkel ausstießen. Darunter stand: „Raus aus der Kohle, Frau Merkel!“ Nach Polizeiangaben blieben die Aktionen friedlich. Zu den Protesten aufgerufen hatten unter anderem die Organisationen Germanwatch, BUND, WWF, Greenpeace, Oxfam, Brot für die Welt und Misereor.", "Der US-Klimareport bietet inhaltlich im Grunde wenig Überraschendes - allerdings finden sich noch einmal deutliche Formulierungen. „Es ist extrem wahrscheinlich, dass menschliche Aktivitäten, insbesondere der Ausstoß von Treibhausgasen, die dominante Ursache der seit Mitte des 20. Jahrhunderts beobachteten Erwärmung ist“, heißt es darin etwa. Es gebe „keine alternative Erklärung“.", "Befürchtungen von Kritikern, die Regierung Trumps könne vor der Veröffentlichung des Reports Änderungen an den wissenschaftlichen Schlussfolgerungen vornehmen, bewahrheiteten sich nicht. Das sei nicht geschehen, zitierten Medien mehrere Experten.", "Allerdings versuchte das Weiße Haus, die Aussagekraft des Reports herunterzuspielen. „Das Klima hat sich geändert und ändert sich stets“, hieß es in der schriftlichen Erklärung eines Sprechers. Zudem werde in dem Report selbst betont, dass das Ausmaß des künftigen Klimawandels stark von „andauernden Ungewissheiten über die Sensibilität des Klimas“ für Treibhausgas-Emissionen abhänge. (dpa)"]},
{"url": "https://www.ksta.de/region/fuenf-maenner-in-gewahrsam-frau-mit-kopfverletzungen-nach-familienstreit-im-flur-endeckt-28760714", "article_id": "28760714", "section": "", "article_headline_strong": "Fünf Männer in Gewahrsam", "article_headline_normal": "Frau mit Kopfverletzungen nach Familienstreit im Flur endeckt", "date": "03.11.17, 10:49 Uhr", "author": null, "article_text": ["Bei einem Streit innerhalb einer Großfamilie in Essen ist eine Frau schwer verletzt worden. Mehrere Familiennmitglieder waren aus bisher unbekannten Gründen in der Nacht zum Freitag aneinandergeraten, wie die Polizei am Freitag mitteilte.", "Ein Zeuge habe die junge Frau mit mehreren Kopfverletzungen im Treppenhaus entdeckt und die Polizei alarmiert. Fünf Männer, darunter auch der mutmaßliche Täter, wurden in Gewahrsam genommen. Die Frau kam in ein Krankenhaus. In Lebensgefahr schwebt sie nach Informationen der Polizei nicht. (dpa)"]},
{"url": "https://www.ksta.de/nrw/andreas-pinkwart-der-wirtschaftsminister--der-sich-beim-holzhacken-entspannt-28764174", "article_id": "28764174", "section": "", "article_headline_strong": "Andreas Pinkwart", "article_headline_normal": "Der Wirtschaftsminister, der sich beim Holzhacken entspannt", "date": "04.11.17, 08:14 Uhr", "author": null, "article_text": ["Andreas Pinkwart ist spät dran. Der Expertenrat zum Thema Elektromobilität im Düsseldorfer Landeshaus hat 45 Minuten länger gedauert als geplant. „Das war total spannend“, berichtet der NRW-Wirtschaftsminister, als er auf der Rückbank seiner Dienstlimousine Platz nimmt. Die Begeisterung ist nicht aufgesetzt. „Wir müssen da mutiger und schneller werden“, fordert der Liberale. Seinen Tatendrang kann man förmlich spüren.", "Der Vater von zwei erwachsenen Kindern war bereits von 2005 bis 2010 Wissenschaftsminister und Vize-Ministerpräsident von NRW. Schon damals zählten der stets höfliche Auftritt und das Dauerlächeln zu seinen Markenzeichen. Über die damalige schwarz-gelbe Koalition ist ihm erwartungsgemäß kein böses Wort zu entlocken. Nur so viel: „2005 hatten CDU und FDP eine lange Phase in der Opposition hinter sich. Heute fällt uns der Start viel leichter, weil wir vier Kollegen an Bord haben, die schon mal in Regierungsverantwortung standen.“", "Die Fahrt soll nach Köln gehen, die Autobahn ist voll, den nächsten Termin wird der Fahrer wohl kaum pünktlich erreichen. Pinkwart überfliegt die Rede, die er vor der Handwerkskammer halten soll, legt die Papiere aber schnell zur Seite. Wenn es darum geht, den Zuhörern die Herausforderungen der Digitalisierung plastisch zu erläutern, braucht er kein Manuskript. Der Professor war vor der Berufung ins NRW-Kabinett Chef der HHL Leipzig Graduate School of Management, sein Forschungsschwerpunkt war Innovationsmanagement. Seine wissenschaftliche Expertise wird auch von der Opposition respektiert.", "Die schwarz-gelbe Landesregierung ist mit dem Anspruch angetreten, NRW im Bundesländervergleich vom Tabellenende in die Spitzengruppe zu führen. Ein hohes Ziel, an dem der Wirtschaftsminister sich messen lassen muss. Pinkwart glaubt daran, dass im Rheinland eine Art „Silicon Valley“ der Hochtechnologie entstehen kann. NRW soll zudem zum Spitzenstandort für Elektromobilität werden. „Wir müssen Ökonomie und Ökologie in Einklang bringen“, sagt er – und es hört sich aus seinem Mund so an, als ob das kein Problem darstellen würde.", "An dem Tag, als Pinkwart seine Amtsgeschäfte als Wirtschaftsminister aufnahm, hatte der Politiker ein Déjà-vu-Erlebnis: „Ich war überrascht darüber, dass sich nichts verändert hatte. Alle Abläufe waren genau wir vor zwölf Jahren“, sagt der Minister und schüttelt den Kopf. „Wenn es etwas gibt, über das ich mich ärgern kann, dann sind das Lethargie und Stillstand.“ Oder wenn es – wie bei der Elektro-Mobilität – nicht schnell genug vorangeht.", "Pinkwart will den Citroën mit Benzin-Motor, den er privat fährt, durch das batteriebetriebene e.Go-Mobil, das derzeit in Aachen konzipiert wird, austauschen. Doch die Produktion geht erst 2018 in Serie. „Die Chinesen, die pro Jahr schon fünfmal mehr Autos bauen als wir, gehen hier mutiger voran“, sagt der Minister. „Wir müssen Gas geben, wenn wir die Zukunft gewinnen wollen.“", "Über sein Privatleben hat Pinkwart bislang nur wenig preisgegeben. Doch jetzt gerät er ins Plaudern. „Ich halte mich durch Laufen fit“, sagt der 57-Jährige, der die Fahrt zu Terminen schon mal zu einem Nickerchen nutzt. Zweimal in der Woche joggt er zu Hause um eine Ton- und Kiesgrube. „Das sind je nach Strecke zwischen sieben und zehn Kilometer.“", "Auch daheim in Alfter bei Bonn ist Pinkwart ein Mann der Tat. „Es tut gut, ab und an Holz für den Kamin zu hacken“, berichtet der Liberale. Die Gartenarbeit sei ein toller Ausgleich zur Arbeit in Düsseldorf: „Kleine Reparaturen im Haushalt führe ich selber durch. Wenn zum Beispiel neue Lampen aufgehängt werden müssen, nehme ich selbst die Bohrmaschine in die Hand. Ich habe auch Spaß daran, zu Farbe und Pinsel zu greifen und Malerarbeiten im Haus selbst zu erledigen.“"]},
{"url": "https://www.ksta.de/region/toedlicher-unfall-maenner-ziehen-autofahrer-aus-sinkendem-wrack-in-der-ruhr-28762238", "article_id": "28762238", "section": "", "article_headline_strong": "Tödlicher Unfall", "article_headline_normal": "Männer ziehen Autofahrer aus sinkendem Wrack in der Ruhr", "date": "03.11.17, 14:09 Uhr", "author": null, "article_text": ["Ein Autofahrer ist in Essen in die Ruhr gefahren und von drei Männern in einer waghalsigen Aktion aus dem Wrack geborgen worden. Der Mann wurde nach einer Reanimation mit lebensgefährlichen Verletzungen in ein Krankenhaus eingeliefert, wie die Feuerwehr mitteilte. Dort erlag er nach Polizeiangaben wenig später seinen Verletzungen.", "Der Fahrer kam mit seinem Wagen am Freitagmorgen auf der Ruhrallee von der Straße ab, querte den Gehweg und durchbrach eine Absperrung. Das Fahrzeug rollte einen Abhang hinunter und versank bis zur Windschutzscheibe im Wasser. Das Auto stand laut Feuerwehr fast senkrecht.", "Drei Insassen vorbeifahrender Autos sahen weißen Rauch am Unfallort aufsteigen, handelten sofort und zogen den bewusstlosen Mann in einem riskanten Manöver aus dem ungesicherten Wagen. Bei dem Fahrer wurden noch an der Unfallstelle von mittlerweile eingetroffenen Nothelfern lebensrettende Maßnahmen eingeleitet. Warum der Mann von der Straße abkam, ist noch unklar. (dpa)"]},
{"url": "https://www.ksta.de/nrw/personalmangel-in-nrw-wie-viel-pflege-koennen-wir-uns-leisten--28763570", "article_id": "28763570", "section": "", "article_headline_strong": "Personalmangel in NRW", "article_headline_normal": "Wie viel Pflege können wir uns leisten?", "date": "04.11.17, 10:14 Uhr", "author": null, "article_text": ["Sich mit Agnes Klein (88) zusammensetzen, einen Kaffee trinken, über die komplizierten Handarbeitstechniken sprechen, die Frau Klein beherrscht ...", "Es könnte so schön sein: Die Altenpflegerin Marie, die morgens beim Aufstehen hilft, assistiert beim Frühstück, kümmert sich um die Medikamentenabgabe und therapeutischen Anwendungen, bevor sie mit der alten Dame eine Runde Karten spielt. Doch der Alltag sieht anders aus. Schon jetzt sind die Aufgaben in Pflegeheimen aufgeteilt, im Laufe des Tages begegnen die Bewohner vielen Gesichtern – in drei Schichten. Examinierte Pflegekräfte übernehmen nur spezielle Aufgaben, alles andere wird an (weniger gut) bezahlte Kräfte weitergegeben – an Pflegerhelferinnen, an Betreuer für die Freizeitgestaltung – und einen Putzdienst. Und fürs Essen sind wieder andere zuständig . . .", "Dino Alexander Kierdorf leitet die Hausgemeinschaften Sankt Augustinus in Köln, eine Pflegeeinrichtung mit rund 70 Bewohnern. Er wünscht sich für die Zukunft vor allem eines: „Mehr Wertschätzung für unseren Beruf – und weniger Bürokratie.“ Aber wie wird Altenpflege in fünf oder zehn Jahren aussehen – wenn noch 500.000 Menschen mehr als jetzt auf Pflege angewiesen sind? Wenn der Personalmangel noch größer wird?", "Der Bundesverband privater Pflegeanbieter (bpa) – seine Mitglieder betreiben rund 5700 der 13.600 Heime bundesweit – wagte sich in der Debatte um die Zukunft der Personalausstattung als erster aus der Deckung. Die 50-Prozent-Quote für examinierte Kräfte in Altenpflegeheimen werde nicht zu halten sein. Eine examinierte Pflegerin müsse nicht Aufgaben übernehmen, die auch jemand mit einjähriger Ausbildung erledigen kann.", "Für alltägliche Betreuung und Begleitung Pflegebedürftiger benötige man andere (und weniger) Kompetenzen als für die Pflege und Versorgung eines erkrankten Bewohners. Der bpa fordert Flexibilität in der Personalauswahl – und versichert gleichzeitig, die Qualität der Pflege erhalten zu können. Setze die Branche auf einen noch höheren Anteil an Fachpersonal (das zudem gar nicht verfügbar sei), werde Pflege noch teurer – und noch weniger Menschen könnten sich eine Betreuung im Heim leisten. Schon jetzt kämpfen Heime um jeden Mitarbeiter, der Fachkräftemarkt ist leer gefegt. Zwar arbeiten immer mehr Menschen in der Altenpflege, doch während die Zahl der Vollzeitler seit Jahren stabil bleibt, hat sich die Zahl der Teilzeit-Arbeitenden drastisch erhöht. Viele Pflegende empfinden ihren Job als extrem fordernd – reduzieren die Arbeitszeit.", "Die Debatte ist eröffnet. Und sie dürfte hart geführt werden: Auf der einen Seite möchte jeder im Heim gut und kompetent gepflegt werden, auf der anderen Seite muss man viel Personal auch bezahlen. Selbst Menschen mit guter Rente müssen schon jetzt ans Ersparte gehen, nachdem die Pflegeversicherung ihren Anteil überwiesen hat. Wer kein Sparbuch und keine finanziell unterstützende Familie hat, für den springt der Staat ein. Allein die Stadt Köln zahlt jährlich rund 100 Millionen Euro für rund 5000 Senioren in Pflegeheimen dazu. Tendenz: steigend.", "Dabei werden die meisten Menschen zu Hause gepflegt – mehr als 70 Prozent derer, denen die Pflegeversicherung eine Pflegegrad zugebilligt hat. In ein Heim ziehen die Senioren erst, wenn es sich nicht mehr vermeiden lässt, oder weil die Angehörigen kapitulieren.", "Das bedeutet: In den Heimen verändert sich der Mix. Gab es früher eine breite Streuung der Bewohner, von leichten bis schweren Fällen, so verlagert sich jetzt der Schwerpunkt – die Zahl der Zimmer/Betten bleibt identisch, aber der Pflegeaufwand pro Bewohner steigt. Deswegen pfeifen die Teams in den Einrichtungen oft aus dem letzten Loch, die Dienstpläne sind auf Kante genäht, ein Krankheitsfall im Team kann alles aus der Balance bringen. Eine Stelle neu zu besetzen, dazu brauchen die Personaler mindestens drei Monate, es wird von Abwerbeversuchen berichtet. Generell gilt: Heime mit gutem Ruf zahlen gut, die Teams bleiben stabil; die anderen haben mit häufigen Wechseln zu kämpfen.", "Der Verband der Ersatzkassen NRW (vdek) sieht in der Reduktion von Fachkräften auf den Stationen keine Perspektive: „Die Intensität der Pflegebedürftigkeit wird steigen“, so Pressesprecherin Sigrid Averesch-Tietz, „und damit auch die Notwendigkeiten, gut ausgebildetes Personal vorzuhalten.“", "Otto Ludorff, Leiter der Sozialbetriebe Köln (mit Hunderten von städtischen Heimplätzen) und Vorsitzender des Bundesverbandes der kommunalen Senioren- und Behinderteneinrichtungen, berichtet unterdessen auch von anderen Denkmodellen: Ein Drittel examinierte Kräfte, ein Drittel Personal mit einjähriger Ausbildung, ein Drittel Hilfskräfte. Auch so etwas ist im Gespräch.", "NRW steht im Ranking der Personalschlüssel relativ gut da. Mit der Neudefinition der Pflegegrade Anfang des Jahres sagte das Land mehr Geld für Personal zu – ein Heim mit 80 Betten kann zwei Altenpflegerinnen mehr einstellen.", "Aber reicht das? Dietmar Erdmeier, für Pflege zuständiger Referent der Gewerkschaft Verdi sagt: „Nein.“ Das sei ein hilfloser Versuch, mit der Zuschuss-Gießkanne ein Problem zu lösen. Seine Forderung: „Wir brauchen auf zwei Heimbewohner eine Pflegekraft, keine Altenpflegerin darf in einer Nachtschicht alleine auf eine Station arbeiten.“", "Ziel der bei Verdi organisierten Pfleger sei ein ganzheitlicher Ansatz. Demente Patienten brauchten Ruhe, Regelmäßigkeit und vertraute Gesichter – und nicht ein ausschließlich unter Kostenaspekten gebildetes Team von lauter unterschiedlichen Menschen für unterschiedliche Tätigkeiten. Die Kollegen aus dem Heimen haben rückgemeldet, dass die Erfüllung dieses Wunsches rund ein Drittel mehr Personal erfordern würde.", "Und wer sollte das bezahlen? Die Gewerkschaft schlägt vor, den Vorsorgefonds, den die Pflegekassen für die Zukunft gebildet haben, zur Finanzierung von mehr Pflegekräften zu nutzen. Mit den 1,3 Milliarden Euro könnte man 40.000 Stellen bezahlen, bis man ein System etabliert hat, das die Pflegeversicherungen finanziell besser ausstattet. Vereinfacht gesagt: Bisher deckt die Pflegeversicherung – wie eine Teilkaskoversicherung beim Auto – nur einen Teil der Kosten ab. Damit der von Verdi gewünschte „ganzheitliche Ansatz in der Pflege für jeden“ komplett von der Kasse übernommen wird, müssten die Einnahmen verbessert werden – durch eine Bürgerversicherung. Die Folge: Wir müssten alle monatlich mehr Geld in die Altersvorsorge stecken."]},
{"url": "https://www.ksta.de/kultur/-hoehle-der-loewen--juror-frank-thelen-glaubt-nicht-an-stefan-raabs-erfolg-28753526", "article_id": "28753526", "section": "", "article_headline_strong": "„Höhle der Löwen“-Juror", "article_headline_normal": "Frank Thelen glaubt nicht an Stefan Raabs Erfolg", "date": "02.11.17, 06:07 Uhr", "author": null, "article_text": ["Frank Thelen gilt nicht nur in der Vox-Show „", "“ als knallharter Geschäftsmann und vor allem als Mann der deutlichen Worte. Der Startup-Spezialist ist seit der ersten Staffel des Erfolgsformats dabei und weiß, wie der Hase bei Gründungen läuft.", "Umso kritischer sieht er aufkommende Konkurrenz. In einem Interview mit dem „", "“ nimmt er Stellung zu Sendungen, deren Format sich an „Die Höhle der Löwen“ orientiert und die im kommenden Jahr über die Bildschirme laufen werden.", "Thelen: „Eine gute Gründershow zu machen, ist echt schwierig. Kann Stefan Raab das, obwohl er keine Erfahrung als Investor hat? Ich glaube nicht, dass er erfolgreich sein wird, weil er keine Ahnung von Startups hat.“", "Hintergrund der Kritik ist die von ", " „Das Ding des Jahres“, die ab kommenden Jahr auf ProSieben laufen soll. Die Gewinner der von Raab produzierten Show, in der Erfinder und Tüftler ihre Ideen präsentieren sollen, bekommen Werbekampagnen für ihre Produkte.", "Im Gegensatz dazu traut Thelen seinem Löwen-Kollegen Carsten Maschmeyer aber eine gute Sendung zu. „Dass Carsten seine eigene Show macht, finde ich dagegen gut. Er hat Erfahrung als Investor, er hat das Kapital, es ist ein anderes Format als DHDL. Ich wünsche ihm dafür alles Gute.“", "Sat.1 plant mit Maschmeyer das Format „Start Up! Wer wird Deutschlands bester Gründer?“ Nach mehreren Runden erhält der Sieger von Maschmeyer ein Investment von 1.000.000 Euro und gründet mit ihm zusammen eine eigene Firma. (red)"]},
{"url": "https://www.ksta.de/kultur/neuverfilmung-des-disney-klassikers-beyonc%C3%A9-uebernimmt-rolle-in--koenig-der-loewen--28753938", "article_id": "28753938", "section": "", "article_headline_strong": "Neuverfilmung des Disney-Klassikers", "article_headline_normal": "Beyoncé übernimmt Rolle in „König der Löwen“", "date": "02.11.17, 09:43 Uhr", "author": null, "article_text": ["R&B-Star Beyoncé (36) wird in einer neuen Verfilmung des Disney-Erfolgs „König der Löwen“ die Löwin Nala sprechen. Das kündigte der Filmkonzern am Mittwoch (Ortszeit) auf Twitter an. Beyoncé selber postete eine Abbildung des Sets bei Facebook.", "Die Produktion, eine Mischung aus real gedrehtem Film und Computertechnik, soll 2019 in die Kinos kommen. Die Regie übernimmt Jon Favreau, der im vergangenen Jahr bereits den Klassiker „Das Dschungelbuch“ auf die Leinwand brachte.", "Die dreifache Mutter Beyoncé („Formation“) ist schon länger für die Rolle im Gespräch. Sie war bereits im Animationsfilm „Epic“ (2013) zu hören und spielte etwa im Musical „Dreamgirls“ (2006) mit. Auch Comedian John Oliver sowie die Schauspieler Seth Rogen und Billy Eichner machen bei dem Projekt mit.", "„König der Löwen“ (1994) gehört zu den erfolgreichsten Disney-Filmen und brachte dem britischen Sänger Elton John (70) für seinen Song „Can You Feel the Love Tonight“ einen Oscar. Seit 1997 läuft am New Yorker Broadway das gleichnamige Musical, das später auch in Hamburg seine Premiere feierte. (dpa)"]},
{"url": "https://www.ksta.de/kultur/-tag-der-entscheidung--in--thor-3--kippt-der-regisseur-allen-rest-ernst-ueber-bord-28752862", "article_id": "28752862", "section": "", "article_headline_strong": "„Tag der Entscheidung“", "article_headline_normal": "In „Thor 3“ kippt der Regisseur allen Rest-Ernst über Bord", "date": "02.11.17, 08:00 Uhr", "author": "Jessica Düster", "article_text": ["„A-ah-aaahh-ah“, heult Robert Plant zum peitschenden Riff des „Immigrant Song“, während Thor endlich kraftvoll aus seinem Gefängnis hervorbricht, den legendären Hammer schwingt und Feuer-Dämon Surtur die Krone entreißt, um Ragnarök zu verhindern. Dass die drohende Götterdämmerung so einfach nicht abgewendet werden kann, versteht sich von selbst - schließlich ist der neueste Streich aus dem „Marvel Cinematic Universe“ kein Kurzfilm und dieses minutenlange Spektakel erst die verschwenderisch mit Tricktechnik und Material verfahrende Eröffnungsszene der Fortschreibung eines Superhelden-Mythos.", "Nun könnte man sich fragen, wie der Kronprinz der Asen in diese missliche Lage geriet. Sich zurückerinnern, wie der göttliche Held in der Mixtur aus nordischer Mythologie, Comichelden-Epos und Science-Fiction-Action 2011 unter der Regie von Shakespeare-Kenner Kenneth Brannagh etabliert wurde. Wie er 2013 in der Fortsetzung „The Dark Kingdom“ nicht nur das außerirdische Königreich seines Vaters Odin und die Menschheit, sondern das gesamte Universum vor der Machtübernahme durch einen uralten Bösewicht bewahren musste.", "Und er obendrein auch als Teamplayer in zwei „Avengers“-Filmen (2012 und 2015) an der Seite so unterschiedlicher Recken wie Iron Man oder Captain America eine gute Figur machte. Doch abgesehen davon, dass das Tempo am „Tag der Entscheidung“ ohnehin zu hoch für derartige Rückblicke wäre, ist alles so angelegt, dass sich das Vergnügen auch ohne detailliertes Vorwissen erschließt.", "Thor (Chris Hemsworth) hat sich also befreit, findet bei der Rückkehr ins heimische Asgard seinen semi-vertrauenswürdigen Adoptivbruder Loki (Tom Hiddleston) vor und muss (durch einen Gastauftritt von Benedict Cumberbatch alias Doctor Strange) erfahren, dass Odin (Anthony Hopkins) nicht nur auf halber Strecke in die ewigen Jagdgründe unterwegs ist, sondern dass es eine Schwester gibt.", "Diese Hela (unter ihrer „Maleficent“-Maskerade auf den ersten Blick kaum zu erkennen: die wie immer fabelhafte Cate Blanchett), Odins verbannte Erstgeborene und Göttin des Todes, trachtet nach Alleinherrschaft und scheucht ihre Brüder über die Bifröst-Brücke jenseits von Raum und Zeit auf den bizarren Planeten Sakaar. Von da muss man erst mal wieder wegkommen - zumal Thor von der Kopfgeldjägerin Valkyrie (taff: Tessa Thompson) geschnappt und zum Entzücken des tyrannisch-debilen Grandmasters (Jeff Goldblum) in die Gladiatoren-Arena geworfen wird.", "Und auf welchen Gegner trifft der große Blonde mit dem roten Umhang dort? Einen, der sehr grün ist, sehr wütend und, wenn er sich denn mal abregt, auf den Namen Bruce Banner hört.", "Wie Mark Ruffalo nun seine Rolle als noch stärker als gewohnt retardierter Hulk ausbauen darf, das beschert mit die vergnüglichsten Momente innerhalb der vertrauten Elemente, auf die Marvel mit dem jüngsten Teil des inzwischen als erfolgreichste Filmreihe der Kinogeschichte geltenden Franchise setzt. Mit 16 Vorläufern - von „Iron Man“ 2008 bis „Spider-Man: Homecoming“ im gerade vergangenen Sommer - und bislang an die 12,5 Milliarden US-Dollar weltweitem Einspielergebnis im Rücken darf man sich aber auch neue Ideen und andere Kapriolen erlauben. Und für verrückte Einfälle ist der Regie-Neuzugang in Marvel-Universum und Hollywood genau der richtige Mann.", "Taika Waititi aus Neuseeland, der 2014 in seiner schrägen Horror-Komödie „5 Zimmer Küche Sarg“ einen Vampir spielte und sein nächstes Projekt über Michael Jacksons Schimpansen Bubbles dreht, kippt jeglichen Rest-Ernst der „Thor“-Saga über Bord. Weg mit dem düsteren Pathos aus Teil zwei - ist doch alles so schön bunt hier! Allein beim Produktionsdesign des Planeten Sakaar müssten die Stylisten der dekadenten Hungerspiele von Panem vor Neid erblassen. Ragnarök, so lehrt uns dieser exzentrisch extraterrestrische Kindergeburtstag, geht also auch blinkend und poppig.", "Für den Soundtrack, so ließ Waititi verlauten, hätte er am liebsten die Band Queen beauftragt - wäre denn Freddie Mercury noch am Leben. Das weckt in der Tat passende Assoziationen zu „Flash Gordon“, doch auch die vorhandene Filmmusik trifft den Ton - inklusive des zweimal eingesetzten „Immigrant Song“, in dem es immerhin um Valhalla und den Hammer der Götter geht.", "Dass die humoristische Frischzellen-Kur den „Thor“-Arm von Marvel offensichtlich mehr in Richtung der kassenträchtigen „Guardians of the Galaxy“ rücken soll, ist unter ökonomischen Gesichtspunkten nachvollziehbar. Es ist letztlich aber auch inhaltlich konsequent. So, wie sich der Titelheld selbst von seiner blondierten Surfermähne trennen muss, werden auch andere alte Zöpfe abgeschnitten. Denn: Wenn man die Entscheidung trifft, einen mythologischen Heroen als Comic-Superhelden wiederauferstehen zu lassen, braucht es eben ordentlich „Zack!“, „Bumm!“ und „Arrgh!“.", ", USA 2017, 130 Minuten, Regie: Taika Waititi; Darsteller: Chris Hemsworth, Tom Hiddleston, Cate Blanchett, Jeff Goldblum"]},
{"url": "https://www.ksta.de/kultur/von-der-leyen-bei--maybrit-illner---ein-einwanderungsgesetz-ist-notwendig--28759434", "article_id": "28759434", "section": "", "article_headline_strong": "Von der Leyen bei „Maybrit Illner“", "article_headline_normal": "„Ein Einwanderungsgesetz ist notwendig“", "date": "03.11.17, 06:55 Uhr", "author": "Daland Segler", "article_text": ["Irgendwann tat Christian Lindner so, als wolle er die Moderatorin bremsen: Man werde doch die ", " nicht vor laufenden Fernsehkameras führen, erklärte der FDP-Chef Maybrit Illner – obwohl er genau das mit offensichtlicher Lust seit Wochen tut. ", "Warum sonst hätte er der Einladung Illners folgen sollen, die ebenfalls derzeit kein anderes Thema hat als den Weg zur Regierung aus CDU/CSU, FDP und Grünen, auch wenn sie ihren Sendungstitel diesmal so formuliert hatte, dass es nicht direkt nach Koalitionitis klang: „Europa läuft die Zeit davon – Warten auf Berlin“.", "Und tatsächlich folgte auf Illners Eingangssatz „Wenig ist gut in Europa“ auch erstmal der Versuch, die ", ". Im Kern gehe es beim Zwist zwischen Madrid und Katalonien doch nur ums Geld, brachte Cem Özdemir, Bundesvorsitzender von Bündnis 90/Die Grünen, den Konflikt auf den Punkt, denn die vergleichsweise wohlhabende Region im Nordosten der iberischen Halbinsel steht finanziell unter Kuratel der Zentralregierung, einen Länderfinanzausgleich wie hier gibt es dort nicht. ", "Reinhold Messner, als Bergfex der Quoten-Promi in der Runde und ehemaliger Europa-Politiker aus Südtirol, verwies darauf, dass seine Heimatregion nur 20 Prozent des Etats nach Rom schicke. ", "Heinrich-August Winkler, Grandseigneur der deutschen Historiker, glaubt zwar, dass die Wahlen in Katalonien kurz vor Weihnachten den Weg zu einer friedlichen Lösung ebnen werden. Lindner sah die Auseinandersetzung gleichwohl als „Warnsignal“ für Gesamteuropa, die Idee der Vielfalt zu stärken. ", "Denn insgesamt „bröckelt“ Europa, hieß es in einem Einspieler mit Hinweis auf Autonomie-Bestrebungen in Venetien und der Lombardei. Der Norden Italiens will den armen Süden, den „Mezzogiorno“ nicht weiter alimentieren: Regionale Bestrebungen können brutal egoistisch sein, folgerte Winkler. Messner befand, die Regionalisierung komme insgesamt „zu früh“ und fand Bestätigung durch Özdemir, der („Wir sind so wenige“) an die globalen Großmächte wie China und Russland erinnerte.", "Das brachte den Sicherheitsgedanken und damit Verteidigungsministerin Ursula von der Leyen (CDU) ins Spiel, die Morgenluft für ihre Bemühungen wittert, der Bundeswehr mehr Geld zukommen zu lassen, zumal Frankreichs Präsident Emmanuel Macron eine gemeinsame europäische Truppe vorgeschlagen hat. Die Ministerin sah sich in ihrer Hoffnung auf Besserung auch bestätigt durch Donald Trumps Satz, die Nato sei „obsolet“ (dem er ja bald widersprochen hatte); das habe wie ein „Weckruf“ gewirkt, weil er das gemeinsame europäische Wertesystem infrage gestellt habe. ", "Winkler, der Macrons Initiative lobte, warf aber die Frage auf, ob Europa denn noch die „Wertegemeinschaft“ sei, auf die man sich berufe, während doch zugleich Regierungen wie in Ungarn und Polen die Grundlagen dieser Gemeinschaft aufkündigten. Aber Özdemir wurde mal kurz historischer als der Historiker und erinnerte an frühere antidemokratische Umtriebe eines Berlusconi und einer ehemaligen Wiener Regierung. ", "Und Ursula von der Leyen, an diesem Abend bedingungslos optimistisch gestimmt, wollte gleich „eine Lanze brechen“ für die Osteuropäer, hatte sie doch einen „gesunden demokratischen Widerstand“ der jungen Generation etwa in Polen ausgemacht.  Man müsse möglichst alle mitnehmen und sich nicht nur auf eine von Lindner vorgeschlagene „Koalition der Willigen“ verlassen. Der Liberale betonte allerdings, er wolle da keinen „closed shop“ etablieren, aber es könne doch ein kleiner Kreis vorangehen – ein auch nicht gerade neuer und schon mal heftig umstrittener Vorschlag.", "Maybrit Illner jedenfalls griff das Wort von der Festung Europa auf, die sich schützen müsse, um dem Grünen Özdemir auf den Zahn zu fühlen, wie er es inzwischen mit dem Familiennachzug halte. Und zitierte Lindners Polemik, die Haltung der Grünen treibe der AfD Wähler zu. Der FDP-Mann wiederholte sein Argument ganz unpolemisch: dass man im Hinblick auf die Situation bei Wohnungen und Schulen an den Grenzen dessen sei, was gegenwärtig möglich sei. ", "Lindner behauptet ja länger schon eine Belastungsgrenze der einheimischen Bevölkerung, ohne sie zu definieren. Erst bei einem Einwanderungsgesetz könne man über Familiennachzug anders diskutieren. Und aus den Äußerungen der potenziellen Koalitionäre ließ sich schließen, dass dieses so lange diskutierte Gesetz womöglich tatsächlich in den nächsten vier Jahren Realität wird – falls die Koalition Realität wird. Jedenfalls befand CDU-Politikerin von der Leyen: „Es ist notwendig.“", "Özdemir aber vermisste die Debatte über die Bekämpfung der Fluchtursachen, schließlich, so wusste auch Messner durch selbst erlebte Beispiele („die Leute haben die Brunnen leer!“) zu belegen, haben die Europäer ein großes Maß Schuld daran, dass die Verzweifelten in Afrika sich auf den Weg nach Europa machen. Der Grünenchef erwähnte das Leerfischen der Meere und den Export von billigen Agrarprodukten – doch das wollte Illner nicht hören: Das habe man „schon viel diskutiert“. Aber vielleicht immer noch zu wenig.", "Immerhin griff die Moderatorin diesen Gedanken in der Form auf, dass sie Winkler fragte, ob man die Dinge nicht im Kontext denken müsste, also auch mit Entwicklungshilfe und Diplomatie. Der bejahte, das sei dringend notwendig und erwähnte gleich noch den Kampf gegen Korruption und die Probleme der Überbevölkerung. Aber Europa dürfe nicht mehr versprechen als es halten könne, also „alle Probleme der Dritten Welt“ auf dem eigenen Territorium lösen. ", "Maybrit Illner wollte dann noch wissen, ob und wie mehr Geld von den Europäern für Europa ausgegeben werden solle, anspielend auf Macrons Vorschlag einer gemeinsamen Fiskalpolitik. Vor einer solchen wollte Von der Leyen die gemeinsame Wettbewerbsfähigkeit der Staaten als gesichert sehen, während Winkler das Prinzip Hilfe zur Selbsthilfe befürwortete. Ein anderer Vorschlag kam von Reinhold Messner, der sagte, dass der Südtiroler keine Angst habe, für andere zu zahlen, er sei eben Europäer. Deshalb sollten bessere Möglichkeiten zur Identifikation geschaffen werden, etwa indem auch Politiker europaweit wählbar seien. ", "Auf Macrons angebliche Furcht vor einer Regierungsbeteiligung der FDP angesprochen versicherte Lindner, er stimme zu 80 Prozent mit Macron überein, sei jedoch dagegen, die finanzpolitische Eigenverantwortung auszuhöhlen. Wissenschaftler Winkler wollte die Konsolidierung der Finanzen verbunden wissen mit nachhaltigem Wirtschaften. Cem Özdemir äußerte seinen Respekt für Macrons Ideen und glaubt, dessen Erfolg sei unser vitales Interesse, denn sonst drohe die Rechtsradikale Marine LePen. Einen EU-Finanzminister aber brauche man nicht.", "Und sichtlich erleichtert schloss Ursula von der Leyen, es sei „ermutigend“, was sie an diesem Abend gehört habe.", " "]},
{"url": "https://www.ksta.de/kultur/-keine-alternative--tv-moderatorin-illner-verteidigt-einladungen-an-afd-gaeste-28760446", "article_id": "28760446", "section": "", "article_headline_strong": "„Keine Alternative“", "article_headline_normal": "TV-Moderatorin Illner verteidigt Einladungen an AfD-Gäste", "date": "03.11.17, 10:45 Uhr", "author": null, "article_text": ["ZDF-Talkerin Maybrit Illner (52) wehrt sich gegen Vorwürfe, zu viele AfD-Politiker vor der Bundestagswahl eingeladen und somit zum guten Abschneiden der Partei beigetragen zu haben. „Die AfD und ihre Vertreter mussten ab 2016, in Zeiten von Pegida, Köln, zweistelligen Wahlergebnissen im März und brennenden Flüchtlingsheimen kritisch befragt werden“, sagte Illner in einem am Freitag veröffentlichten Gespräch mit dem Magazin „Journalist“. „Ignorieren war keine Alternative. Aber zwischen 'ignorieren' und 'hofieren' liegen ein paar journalistische Möglichkeiten.“", "Vor allem Politiker anderer Parteien hatten nach dem Wahlabend die Präsenz der Rechtspopulisten in den Talkshows für den Erfolg der AfD verantwortlich gemacht. „Von Januar 2016 bis zur Bundestagswahl waren von 400 Gästen unserer Sendung elf von der AfD“, sagte Illner weiter. „Das sind weniger als drei Prozent.“ Auch in Zukunft werde sie AfD-Vertreter einladen. „Ob, wann und wen - darüber entscheidet die Redaktion je nach Themenlage und Aktualität.“ (dpa)"]},
{"url": "https://www.ksta.de/panorama/durch-labortests-entlarvt-einer-der-teuersten-whiskys-der-welt-ist-eine-faelschung-28764668", "article_id": "28764668", "section": "", "article_headline_strong": "Durch Labortests entlarvt", "article_headline_normal": "Einer der teuersten Whiskys der Welt ist eine Fälschung", "date": "03.11.17, 20:50 Uhr", "author": null, "article_text": ["Es war ein teures Vergnügen, das sich ein Chinese während seines Schweiz-Aufenthalts gönnte: Der Reisende bezahlte Medienberichten zufolge für ein Glas Whisky knapp 10.000 Schweizer Franken (8600 Euro). Der bekennende Whiskyliebhaber glaubte, einen edlen Tropfen des Single Malt Macallan-Whisky aus dem Jahr 1878 zu genießen.", "Nachdem die Geschichte des angeblich fast 140 Jahre alten Destillats durch die Medien ging, zweifelte auch der Gastronom an dessen Echtheit. Forscher der Universität Oxford fanden schließlich heraus: Es handelt sich um eine Fälschung. Die Laborproben hätten ergeben, dass das Getränk „zu 95 Prozent zwischen 1970 und 1972 hergestellt wurde“, teilte Spezialist David Robertson von dem schottischen Unternehmens Rare Whisky 101 (RW101) am Donnerstag mit. Es handele sich wahrscheinlich um einen Blended Scotch.", "Der Drink aus der Flasche mit einem vermeintlichen Ausschankwert von 300.000 Franken (258.000 Euro) ist für die Experten der „höchstbezahlte jemals eingegossene Schluck der goldenen Flüssigkeit“. RW101-Mitgründer Robertson rät Whiskygenießern, vor 1900 destillierten Whiskys überprüfen zu lassen: „Wir stellen fest, dass die Anzahl der Whisky-Fälschungen in den letzten Jahren zugenommen hat.“", "Die Fälschung war den Berichten zufolge ein Schock für Hotelier Sandro Bernasconi in St. Moritz, der die vermeintlich uralte Flasche geöffnet hatte. Bernasconi gab die Echtheits-Ermittlung in Auftrag. Schweizer Medienberichten zufolge hatte dessen Vater den Whisky vor 25 Jahren für einen fünfstelligen Betrag gekauft. Bernasconi flog nun nach China, um sich persönlich bei dem Gast zu entschuldigen. Der habe es mit Fassung genommen. (dpa)"]},
{"url": "https://www.ksta.de/panorama/dreistuendige-sperrung-autofahrer-faehrt-auf-pannenfahrzeug-auf-und-stirbt-28765372", "article_id": "28765372", "section": "", "article_headline_strong": "Dreistündige Sperrung", "article_headline_normal": "Autofahrer fährt auf Pannenfahrzeug auf und stirbt", "date": "04.11.17, 09:41 Uhr", "author": null, "article_text": ["Auf der A39 bei Salzgitter ist ein Autofahrer ungebremst auf ein Pannenfahrzeug auf dem Seitenstreifen aufgefahren - und ums Leben gekommen. Der 51 Jahre alte Mann aus Karlsruhe prallte am Freitagnachmittag in Höhe der Ausfahrt Salzgitter-Lichtenberg auf einen Kleintransporter, wie die Polizei mitteilte.", "Zwei der acht Insassen des Transporters warteten neben dem Fahrzeug auf den Abschleppdienst. Die beiden Männer wurden schwer verletzt. Der 51-Jährige starb noch an der Unfallstelle. Die Autobahn wurde in Richtung Braunschweig für drei Stunden gesperrt. (dpa)"]},
{"url": "https://www.ksta.de/panorama/poller--betonbloecke--polizeiautos-so-wollen-staedte-die-weihnachtsmaerkte-schuetzen-28765384", "article_id": "28765384", "section": "", "article_headline_strong": "Poller, Betonblöcke, Polizeiautos", "article_headline_normal": "So wollen Städte die Weihnachtsmärkte schützen", "date": "04.11.17, 10:02 Uhr", "author": null, "article_text": ["Betonpoller und Polizeiautos, Sandsäcke und ein Weihnachtsbaum sollen in der Adventszeit einen Anschlag mit einem Lastwagen wie vor einem Jahr in Berlin verhindern. Auf den Weihnachtsmärkten in vielen deutschen Städten werden auch mehr Sicherheitskräfte und Polizisten unterwegs sein, wie eine Umfrage der Deutschen Presse-Agentur ergab. In Köln nimmt Security-Personal extra an einer Polizeischulung teil. Frankfurt am Main richtet eine Polizeiwache auf dem Weihnachtsmarkt ein. Zu den uniformierten Kräften kommen in vielen Städten Polizisten in Zivil.", "Videoüberwachung und Lautsprecheranlagen sowie vereinzelte Taschenkontrollen sollen in der dunklen Jahreszeit ebenso ein unbeschwertes Vergnügen bei Glühwein und Lebkuchen ermöglichen. Die meisten Menschen lassen sich von der abstrakten Gefahr eines Terroranschlags auch gar nicht schrecken. Fast drei Viertel der Erwachsenen geben in einer repräsentativen Studie des Meinungsforschungsinstituts YouGov an, mindestens einen Weihnachtsmarkt besuchen zu wollen.", "Große und berühmte Weihnachtsmärkte sind nach Einschätzung eines Terrorismus- und Radikalisierungsforschers von der Universität Kiel grundsätzlich ein attraktives Ziel für Terroristen. „Da sind viele Menschen, es gibt einen ungehinderten Zugang, und sie sind ein Symbol sowohl für Christentum als auch für Konsumkultur“, sagte Jannis Jost vom Institut für Sicherheitspolitik.", "„Die Täter, mit denen wir es in Deutschland überwiegend zu tun haben, fahren aber nicht quer durchs Land zum attraktivsten Ziel“, sagte der Politik- und Islamwissenschaftler. „Sie suchen sich nicht das beste und größte Ziel, sondern schlagen relativ opportunistisch in ihrem Umfeld zu.“ Zwei Polizisten sowie einige Betonpfeiler könnten bei diesen Tätern durchaus schon zu der Einschätzung führen, dass ein bestimmter Weihnachtsmarkt kein attraktives Ziel sei - unabhängig von der tatsächlichen Schutzwirkung der Maßnahmen.", "Beim weltweit bekannten Nürnberger Christkindlesmarkt etwa werden die Zufahrten erneut mit Polizeifahrzeugen versperrt. Die Einfahrt zum Markt der Partnerstädte soll in diesem Jahr ein Weihnachtsbaum verhindern. Ein Kutscher, der Besucher seit vielen Jahren vom Markt durch die Altstadt fährt, nimmt eine andere Route, wie die Leiterin des Bürgermeisteramtes, Christine Schüßler, sagt. So müssten Polizeifahrzeuge nicht mehr - wie noch im vergangenen Jahr - kurz wegfahren, wenn die Kutsche kommt. Die Buden werden auch nachts bewacht.", "Alle Marktleute werden über einen SMS-Verteiler benachrichtigt, wenn eine Gefahr droht - die kann aber auch von Taschendieben oder einem Unwetter herrühren. Dazu kommen Lautsprecheranlagen. Damit diese und die Beleuchtung auch bei einem Stromausfall funktioniert, gibt es ein Notstromaggregat.", "Kommunikation wird auch in anderen Sicherheitskonzepten groß geschrieben: In Frankfurt am Main sind die Lautsprecherdurchsagen in diesem Jahr auch noch an den äußersten Ständen des Weihnachtsmarkts zu hören, der sich durch die Innenstadt zieht, wie Kurt Stroscher vom Veranstalter des Weihnachtsmarkts sagt. Der Münchner Christkindlmarkt setzt auf eine ähnliche Anlage. Eine deutliche Kennzeichnung der Flucht- und Rettungswege gehört auch zu den Konzepten. Eine Sprecherin der Stadt Tübingen beschreibt das Ziel so: „So dass man immer sieht: Wo komme ich am besten durch, wenn ich weg muss.“", "„Es hat noch niemals ein Jahr ohne Neuerungen gegeben“, sagt Stroscher vom Frankfurter Weihnachtsmarkt über das Sicherheitskonzept. Absolute Sicherheit gebe es aber nicht, wie etwa die Anschläge in Frankreich und New York zeigten. „Man muss mit diesem Risiko leben.“", "In Rostock wurden die Sicherheitsvorkehrungen wegen der gewachsenen Terrorgefahr auch beständig ausgeweitet. „Aufwand und Kosten dafür sind heute doppelt so hoch wie vor vier Jahren“, sagt eine Sprecherin der stadteigenen Veranstaltergesellschaft.", "Frankfurt und Ulm gehören zu den Städten, die in diesem Jahr erstmals massive Betonsperren an den großen Zufahrtswegen aufstellen. Hamburg und Berlin setzen ebenso auf Betonpoller. Auch Polizeiautos werden in der Hauptstadt an gefährdeten Stellen als Sperren platziert. In Potsdam, Cottbus und Erfurt wurden schon nach dem Anschlag des Tunesiers Anis Amri im Dezember 2016 Betonklötze in den Innenstädten aufgestellt. Rund 2,5 Tonnen wiegt jeder dieser Blöcke am Domplatz in Erfurt.", "Die sieben Weihnachtsmärkte in der Lübecker Altstadt werden mit Sandsäcken in den Zufahrten gesichert. Karlsruhe setzt auf verschiedene Sperren gegen Fahrzeuge, darunter auch auf mit Wasser gefüllte Behälter. In Aachen wird es erstmals versenkbare Poller geben. Dortmund richtet ein zeitlich begrenztes Fahrverbot und Sperren für Lastwagen in der Innenstadt ein.", "Poller seien grundsätzlich eine gute und preiswerte Schutzmaßnahme, sagte Terrorismusforscher Jost. „Sie wirken allerdings nur gegen Fahrzeuge und das vielleicht auch nicht so optimal, wie es möglich wäre.“ Die Wirksamkeit hänge zudem von der Qualität der Betonsperre ab. Einzeln aufgestellte Poller etwa könnten auch mitgerissen werden, besonders wirksam, aber auch teurer seien dagegen im Boden fest verankerte Sperren.", "„Weil es keine goldene Lösung gibt, halte ich Maßnahmen für besonders gut, die gegen eine Vielzahl von möglichen Bedrohungen wirken“, sagte Jost. „Gut ausgebildete und gut ausgestattete Polizisten sind durch nichts zu ersetzen, weil sie auf alles reagieren können, vom verlorenen Kleinkind über Taschendiebe bis zum massiven Terroranschlag.“ (dpa)"]},
{"url": "https://www.ksta.de/panorama/verfolgung-durch-den-rhein-mann-schwimmt-vor-polizei-weg-28765586", "article_id": "28765586", "section": "", "article_headline_strong": "Verfolgung durch den Rhein", "article_headline_normal": "Mann schwimmt vor Polizei weg", "date": "04.11.17, 11:28 Uhr", "author": null, "article_text": ["Auf der Flucht vor der Polizei ist ein Mann in den Rhein gesprungen, um von Frankreich nach Deutschland zu schwimmen. Während ihm ein französischer Polizist in der Dunkelheit nachschwamm, verfolgte ihn ein zweiter Beamter mit einem Kanu, das er am Ufer entdeckt hatte, wie die Polizei mitteilte.", "Als die Kräfte des Mannes nachließen, fasste ihn ein Beamter und brachte ihn auf deutscher Seite bei Weil am Rhein ans Ufer. Dort wurde der unterkühlte Mann vom Notarzt versorgt und danach in eine Klinik nach Frankreich gebracht.", "Warum er bei der Polizeikontrolle am Freitagabend die Flucht ergriffen hatte, konnte die Polizei zunächst nicht sagen. (dpa)"]},
{"url": "https://www.ksta.de/panorama/tierpark-bochum-haie-sterben-durch-technischen-defekt-28765978", "article_id": "28765978", "section": "", "article_headline_strong": "Tierpark Bochum", "article_headline_normal": "Haie sterben durch technischen Defekt", "date": "04.11.17, 13:37 Uhr", "author": null, "article_text": ["Im Bochumer Tierpark sind nach einem technischen Defekt zwei Haie und mehrere Korallenfische gestorben. Durch eine Störung der Filteranlagen sei es in der Nacht zum Freitag zu einer Beeinträchtigung der Wasserqualität gekommen, teilte der Tierpark am Samstag mit.", "Nachdem der Defekt am Freitagmorgen festgestellt wurde, sei das Wasser sofort ausgewechselt worden. Die beiden Schwarzspitzen-Riffhaie Marina und Marius sowie mehrere Korallenfische seien zu diesem Zeitpunkt jedoch bereits tot gewesen. Sie seien innerhalb weniger Minuten eingegangen, erklärte der Tierpark in einer Mitteilung. (dpa)"]},
{"url": "https://www.ksta.de/sport/fussball/bundesliga-bremen-gegen-frankfurt-trotz-neuem-trainer-erneut-sieglos-28764912", "article_id": "28764912", "section": "", "article_headline_strong": "Bundesliga", "article_headline_normal": "Bremen gegen Frankfurt trotz neuem Trainer erneut sieglos", "date": "03.11.17, 22:35 Uhr", "author": null, "article_text": ["Neuer Trainer, altes Leid: Auch unter „Krisenmanager“ Florian Kohfeldt sucht Werder Bremen vergeblich den Weg aus der Misere. Trotz einer überzeugenden Vorstellung im ersten Spiel unter der Leitung des 35-Jährigen verloren die Hanseaten am Freitagabend bei Eintracht Frankfurt mit 1:2 (1:1) - es droht mit Pech sogar der Absturz ans Tabellenende. Für Kohfeldt, der Alexander Nouri abgelöst hatte, könnte die Niederlage bereits das Aus als Interimstrainer bedeuten.", "Zwar beendete Niklas Moisander (25.) zum Auftakt des 11. Bundesliga-Spieltags mit seinem Treffer nach 509 Minuten die Bremer Torflaute. Weil für Frankfurt aber Ante Rebic (17.) und Sebastien Haller (89.) trafen, muss Bremen weiter auf den ersten Liga-Sieg seit dem 29. April warten. Die Eintracht feierte dagegen vor 51.500 Zuschauern in der ausverkauften WM-Arena den fünften Saisonsieg und kletterte vorerst auf Platz fünf.", "Die auf drei Positionen veränderte Bremer Startelf begann entschlossen und legte über weite Strecken die deutlich reifere Spielanlage an den Tag. Im Vergleich zum desaströsen 0:3 gegen den FC Augsburg am vergangenen Spieltag, das Nouris Schicksal besiegelt hatte, war die Anfangsphase ein großer Fortschritt. Das Problem aber blieb auch unter Kohfeldt das gleiche: Werder agierte in der Gefahrenzone zu harmlos.", "Obwohl die Gäste einige Male mit viel Geschwindigkeit in den Rücken der Frankfurter Hintermannschaft gelangten und auch immer wieder vielversprechende Standardsituationen zugesprochen bekamen, blieb Max Kruses Chance (2.) lange Zeit die einzige. Der Ausgleich war dann auch begünstigt durch gravierende Abstimmungsfehler der Eintracht-Defensive, Moisander behielt im dichten Chaos den Durchblick und traf aus kurzer Distanz.", "Nichtsdestotrotz hatte Bremen zu diesem Zeitpunkt bereits Teile seiner Überlegenheit eingebüßt, die Zuschauer in der WM-Arena sahen nun ein ausgeglicheneres Duell mit guten Möglichkeiten auf beiden Seiten. Für Frankfurt vergab Marius Wolf (29.) dabei die beste Chance zur Führung, bei den Bremern scheiterten Werder-Kapitän Zlatko Junuzovic (40.), Kruse (42.) und Maximilian Eggestein (43.) am herausragenden SGE-Keeper Lukas Hradecky.", "Der Auftakt des zweiten Durchgangs gestaltete sich weniger spektakulär als das Ende des ersten. Beide Mannschaften neutralisierten sich größtenteils zwischen den Strafräumen, nur einmal eröffnete sich die Gelegenheit zur Führung. Als sich Frankfurts Jetro Willems auf der Außenbahn durchsetzte und den Ball scharf in den Strafraum schoss, rutschte Kevin-Prince Boateng mit dem falschen Timing zum Ball.", "Kohfeldt wirkte an der Seitenlinie angesichts der durchwachsenen Leistung in der zweiten Halbzeit ein wenig ratlos. Mit den Händen in den Hosentaschen tigerte er in seiner Coachingzone hin und her, rief seinen Schützlingen Anweisungen zu verbunden mit der Hoffnung auf das erlösende Siegtor, das dann Haller für die Eintracht erzielte. (sid)"]},
{"url": "https://www.ksta.de/sport/fussball/maulkorb-fuer-graefe-dfb-greift-im-schiedsrichter-streit-hart-durch-28764370", "article_id": "28764370", "section": "", "article_headline_strong": "Maulkorb für Gräfe", "article_headline_normal": "DFB greift im Schiedsrichter-Streit hart durch", "date": "03.11.17, 19:25 Uhr", "author": null, "article_text": ["Im Schiedsrichter-Streit hat der Deutsche Fußball-Bund nach wochenlangen Querelen hart durchgegriffen und Referee Manuel Gräfe sogar einen Maulkorb verpasst. In einem Kompromissvorschlag werden weitere personelle Konsequenzen für die beteiligten Schiedsrichter gezogen. Der am Freitag veröffentlichte Vorschlag der Ethik-Kommission sieht unter anderem vor, dass Hellmut Krug seine Funktion in der Schiedsrichterkommission Elite aufgeben wird und Leiter des Projektes Video-Assistent bleibt.", "Herbert Fandel besucht keine Lehrgänge der Elite-Schiedsrichter mehr, bleibt aber auf Wunsch der Mehrheit der Bundesligaschiedsrichter ihr Coach. „Manuel Gräfe wird sich über interne Sachverhalte und über Kollegen nicht mehr unabgestimmt in der Öffentlichkeit äußern“, heißt es in der Mitteilung. Sonst werde er nicht mehr als Schiedsrichter in der Bundesliga eingesetzt, heißt es vom DFB. Außerdem wird er ab sofort nicht mehr als Video-Assistent in der Bundesliga fungieren.", "Die vom ehemaligen Bundesaußenminister Klaus Kinkel geleitete Ethik-Kommission habe sich in den vergangenen Tagen „intensiv mit den Unstimmigkeiten im Schiedsrichterwesen befasst“. In einem persönlichen Gespräch Kinkels mit Fandel, Krug, Gräfe und Felix Brych sowie zahlreichen weiteren Kontakten „wurde eine Vereinbarung erreicht, die von allen Mitgliedern der Kommission getragen wird“. Der Vorschlag sehe zudem vor, dass der DFB über die bereits eingeleiteten Veränderungen hinaus - wie Bewertungssystem, Honorierung und Betreuung - im Schiedsrichterbereich „nochmals eine moderne, transparente und gerechte Struktur entwickeln wird“.", "Den Vorschlag der Kommission „nehmen wir als Ansporn, den Weg weiterzugehen und die noch offenen Punkte konsequent anzugehen“, sagte Ronny Zimmermann, der für das Schiedsrichterwesen zuständige Vizepräsident des DFB.", "Die FIFA-Referees Gräfe und Brych hatten in den vergangenen Wochen ", " gegen den DFB-Schiedsrichtermanager Krug sowie gegen Fandel als Vorsitzenden des Schiedsrichterausschusses erhoben. Dabei geht es um vermeintliche „Vetternwirtschaft“ und „fehlende Transparenz“ bei der Auswahl und Nominierung der Bundesliga-Referees. Im Raum steht sogar der Vorwurf, Krug habe Schiedsrichter-Beobachter in einigen Fällen dazu aufgefordert, nachträglich die Bewertungen mehrerer Unparteiischer zu korrigieren. (dpa)"]},
{"url": "https://www.ksta.de/sport/bayer04/bayer-04-leverkusen-trainer-herrlich-raeumt-einstellungsproblem-seiner-mannschaft-ein-28764282", "article_id": "28764282", "section": "", "article_headline_strong": "Bayer 04 Leverkusen", "article_headline_normal": "Trainer Herrlich räumt Einstellungsproblem seiner Mannschaft ein", "date": "04.11.17, 11:00 Uhr", "author": null, "article_text": ["Die Trainer in der Fußball-Bundesliga sind miteinander verbunden durch mehr oder weniger gute Beziehungen. Oder überhaupt nicht. Doch kein Trainer-Paar verbindet, was Heiko Herrlich (Bayer 04 Leverkusen) und Manuel Baum (FC Augsburg) verbindet. Der eine hat den anderen entdeckt. Und wie das kam, erzählte Herrlich am Tag vor dem Spiel seiner Mannschaft in Augsburg (Samstag, 15.30 Uhr) so: „Als ich Trainer in Unterhaching wurde, brauchte ich noch einen Co-Trainer. Da habe ich in der Süddeutschen Zeitung von einem jungen Trainer gelesen, der beim Starnberger FT in der Bezirksliga gute Arbeit geleistet hat und Lehrer war.“", "Und da dachte sich Herrlich: „Lehrer haben viel Zeit. Das könnte passen, auch von der Methodik und Didaktik her. Dann haben wir uns getroffen und hatten ein sympathisches Gespräch.“ Und so wurden die beiden im Jahr 2011 Chef und Assistent in Unterhaching, schafften den Klassenerhalt in der 3. Liga, bevor Herrlich aus privaten Gründen eine Pause einlegte. Und jetzt begegnen sie sich wieder in der Bundesliga als Achter und Neunter, beide mit 15 Punkten, getrennt nur durch das Torverhältnis, in dem Bayer 04 leicht vorn liegt.", "Herrlich könnte sehr zuversichtlich ins bayrische Schwaben fahren. Sechs Spiele hat seine Mannschaft wettbewerbsübergreifend nicht verloren. Bei den Siegen über Mönchengladbach (5:1) und Köln (2:1) hat sie nach Rückständen Moral und Spielfreude gezeigt. Außerdem waren am Freitag alle 22 Feldspieler und drei Torhüter fit im Mannschaftstraining. Es hätte alles perfekt sein können. War es aber nicht.", "Ungewohnt offen räumt Herrlich ein Einstellungsproblem seiner Mannschaft in den letzten Tagen ein: „In den ganzen Wochen ", " hat die Mannschaft hervorragend trainiert. Aber am Mittwoch war da plötzlich so ein Hänger, da hat die Spannung gefehlt. Da hat der eine oder andere vielleicht gedacht, dass es auch so geht. Da musste ich Einschreiten und ganz klar machen, dass es so nicht geht. Augsburg hat genau so viele Punkte wie wir.“ Diese Tendenz zur inneren Labilität hat die Mannschaft eigentlich in jedem der zehn Spiele in dieser Saison gezeigt, sogar bei den wichtigen Siegen zuletzt. „Wir hatten da auch unsere Glücksmomente, obwohl die Siege am Ende verdient waren“, sagt Heiko Herrlich, „aber das Wichtigste ist Beständigkeit.“ Und sein Werkzeug, um sie herzustellen, ist der Konkurrenzdruck.", "Allerdings hat sich Herrlich in den letzten Spielen auf ein Gerüst festgelegt, das mittlerweile schwer zu bezwingen ist in der Bundesliga. Die Viererkette in der Abwehr ist allenfalls auf der rechten Position nicht letztendlich fixiert. Herrlich begründete die Halbzeitauswechslung von Panagiotis Retsos gegen Benjamin Henrichs im Köln-Spiel nicht mit dem fehlerhaften Auftritt des Griechen, sondern mit Gelb-Rot-Gefahr. Im defensiven Mittelfeld ist Charles Aranguiz der Anker, der Platz neben ihm scheint umkämpft. Im Angriff wirbelt das Quartett Leon Bailey, Julian Brandt, Kevin Volland und Lucas Alario mit Admir Mehmedi als Backup. Zumindest, wie gegen Gladbach und Köln, eine Halbzeit lang."]},
{"url": "https://www.ksta.de/sport/mix/sportliche-talfahrt-vfl-gummersbach-entlaesst-trainer-dirk-beuchler-28765632", "article_id": "28765632", "section": "", "article_headline_strong": "Sportliche Talfahrt", "article_headline_normal": "VfL Gummersbach entlässt Trainer Dirk Beuchler", "date": "04.11.17, 11:45 Uhr", "author": null, "article_text": ["Der frühere Handball-Rekordmeister VfL Gummersbach hat auf die sportliche Talfahrt in der Bundesliga reagiert und seinen Trainer Dirk Beuchler nach nur rund vier Monaten im Amt entlassen. Dies teilten die Oberbergischen am Samstag mit. Nachfolger des 46-Jährigen, der mit seinem Team neun von elf Saisonspielen verlor und zuletzt drei Niederlagen in Folge kassierte, wird Gummersbachs bisheriger U23-Trainer Denis Bahtijarevic.", "„Die sportliche Situation und die fehlende sportliche Entwicklung der Mannschaft haben uns zu diesem Schritt veranlasst“, sagte VfL-Sportdirektor Christoph Schindler: „Wir sind der festen Überzeugung, dass wir mit Denis Bahtijarevic einen Trainer für das Profiteam gewinnen konnten, der die Mannschaft weiterentwickelt und frühzeitig den Klassenerhalt sichert.“ Bereits in der Vorsaison hatte der fünfmalige Europapokalsieger der Landesmeister bis zum letzten Spieltag um den Ligaverbleib zittern müssen.", "Der im ehemaligen Jugoslawien geborene Bahtijarevic war in Gummersbach bereits als Spieler, Co-Trainer und Trainer verschiedener Nachwuchsmannschaften tätig. Der 46-Jährige, der die bosnische und schwedische Staatsbürgerschaft besitzt, gibt sein Debüt auf der Bank des Tabellenvorletzten am Donnerstag (9. November) im richtungsweisenden Heimspiel gegen Aufsteiger TV Hüttenberg. (sid)"]},
{"url": "https://www.ksta.de/freizeit/ausflug/ausfluege-nrw-vier-schaurig-schoene-moorlandschaften--23668902", "article_id": "23668902", "section": "", "article_headline_strong": "Ausflüge NRW", "article_headline_normal": "Vier schaurig schöne Moorlandschaften", "date": "06.10.17, 13:14 Uhr", "author": "Michael Hedrich", "article_text": ["Wallender Nebel, leises Gluckern und der modrige Geruch faulenden Holzes: Eine Wanderung durchs Moor kann ganz schön unheimlich sein.", "Dichter wie Georg Trakl oder Annette von Droste-Hülshoff ließen sich von geheimnisvollen Moorlandschaften inspirieren, zahlreiche Sagen, Legenden und Kriminalgeschichten ranken sich um  Moorgebiete. Heute sind sie eher selten geworden: Entwässerung, Torfabbau und landwirtschaftliche Nutzung sind vielerorts für das Verschwinden dieser besonderen Naturräume verantwortlich.", "Viele Moore mit ihrer außergewöhnlichen Fauna und Flora wurden deshalb unter Naturschutz gestellt. Für Besucher gibt es trotzdem Möglichkeiten, die ganz besondere Atmosphäre einer Moorlandschaft zu genießen. Vier Beispiele, zu denen Sie aus Köln eine Fahrtzeit von weniger als zwei Stunden haben,  stellen wir vor.", "Ganz schön schaurig: Zahlreiche Wegekreuze im Hohen Venn erinnern an die Unglücklichen, die hier ertrunken, erfroren oder auf mysteriöse Weise ums Leben gekommen sind. Bekanntestes Beispiel ist das „Kreuz der Verlobten“: Das Paar starb bei einem Schneesturm.", "Bis zu acht Meter tief sind die Torfschichten, die bis 6000 v. Chr. zurückreichen. Heute ist das rund 4500 Hektar große Areal des deutsch-belgischen Naturparks in verschiedene Bereiche eingeteilt:  Die B-Zonen sind allgemein zugänglich, aber nur auf ausgewiesenen Wegen und Holzstegen. Die C-Zonen dürfen nur in Begleitung eines anerkannten Naturführers betreten werden, die D-Zonen sind für die Öffentlichkeit gesperrt.", "Am mit 694 Metern höchsten Punkt Belgiens liegt das Naturparkzentrum Botrange, von dem aus sich das Gebiet gut erkunden lässt. Moosbeere und Rosmarinheide, Birkhuhn und Wildkatze fühlen sich hier heimisch.", ": Parkplatz am Naturparkzentrum Botrange", "Der erste Moorlehrpfad im Naturpark Saar-Hunsrück ist der „Weg durchs Ortelsbruch“. Über zwei verschieden lange Holzstege lässt sich das Hangmoor trockenen Fußes und naturverträglich erwandern. An Schautafeln gibt es zahlreiche Informationen über das im Verlauf von rund 4000 Jahren entstandene Biotop mit seinen zahlreichen seltenen Tier- und Pflanzenarten.", "Im „Erholungswald Ortelsbruch“ gibt es außerdem einen Natur- und Waldlehrpfad, auf dem 63 Baum- und Straucharten vorgestellt werden. Ein Waldsportpfad mit 20 Stationen gehört ebenso zur Anlage wie ein Kinderspielplatz.", "Und am Nixenweiher können Besucher Wassertret- und Armbeugebecken nach Pfarrer Kneipps Empfehlung benutzen. In der kalten Jahreszeit bieten Langlaufloipen und die 250 Meter lange Morbacher Rodelbahn winterliches Sport- und Freizeitvergnügen.", ": Parkplatz des Erholungswaldes Ortelsbruch bei Morbach (L 160 in Richtung Bruchweiler, am zweiten Forsthaus ca. 500 m rechts im Wald).", "Schon seit 1937 steht das Further Moor unter Naturschutz . Am Rande des Bergischen Landes bildete sich einst eine ausgedehnte Sumpf- und Morastlandschaft, heute ist das von Wald umgebene Kerngebiet des Further Moores nur noch rund 43 Hektar groß und weitgehend unzugänglich.", "Seltene Vogelarten wie Kleinspecht und Waldschnepfe haben hier ihre Brutstätten. Und ebenso seltene Arten wie das Schmalblättrige Wollgras, Glockenheide, Moorlilie,  Sonnentau und Schnabelried gedeihen hier. Ringsum gibt es aber ebene und gut ausgebaute Wege, die sich auch für Jogging- und Fahrradtouren eignen.", "Eine Wanderstrecke führt durch die Langenfelder Sandberge um das Moor herum über den Heidberg mit seiner renaturierten Heidefläche. Empfehlenswert ist auch ein Abstecher in die kleine Solinger Ortschaft Rupelrath mit der malerischen kleinen Kapelle St. Reinoldi.", "Start: Wanderparkplatz an der Bergischen Landstraße (L 403) zwischen Langenfeld und Leichlingen.", "Auch der Nördliche Kammmolch fühlt sich wohl in Köln: Im rund 164 Hektar großen Worringer Bruch lebt –  zumindest zeitweise – das größte Aufkommen des „kleinen Drachen“. Den Namen haben die putzigen Tierchen von ihrem gezackten Rückenkamm. Neben Nilgänsen und Nachtigallen gibt es im Feuchtgebiet auch viele andere interessante Vogelarten.", "Und sogar Waschbären soll es hier geben. Das Worringer Bruch entstand durch eine rund 8000 Jahre alte, mittlerweile völlig verlandete Rheinschleife. Bei Hochwasser entstehen hier immer noch Tümpel. In den 1980er Jahren als die Industrie viel Grundwasser abzog, lag das Gebiet lange trocken.", "Nur wenige befestigte Wege führen durch das sumpfige Gelände, zum Schutz von Fauna und Flora dürfen sie nicht verlassen werden. Die Stadt Köln bietet in regelmäßigen Abständen Führungen durch das Worringer Bruch an.", "Start: Das Worringer Bruch ist gut mit der S-Bahn zu erreichen. Rund zehn Minuten zu Fuß von der Haltestelle Worringen zum Eingang am Senfweg"]},
{"url": "https://www.ksta.de/freizeit/ausflug/-ausfluege-die-schoensten-wasserburgen-im-rheinland-860572", "article_id": "860572", "section": "", "article_headline_strong": "Ausflüge ins Mittelalter", "article_headline_normal": "Zwölf sehenswerte Wasserburgen in NRW", "date": "07.08.17, 10:00 Uhr", "author": "Sven von Loga", "article_text": ["Das Rheinland zwischen Köln und Bonn besitzt viele wunderschöne alte Wasserburgen, Schmuckstücke in der Landschaft und Zeugnisse der Geschichte dieser Gegend. Einst, zu Zeiten des fränkischen Königreichs, durfte nur der König Burgen bauen oder bauen lassen. Die Adligen und Edelleute lebten auf ihren Höfen und Gütern schutzlos in der Landschaft.", "Im 9. Jahrhundert zogen immer wieder normannische Krieger ins Rheinland, eroberten, plünderten und verwüsteten, der schwächelnde König konnte nicht mehr genug Schutz bieten. So nahmen die Edelleute ihre Verteidigung selbst in die Hand, errichteten auf Erdhügeln hölzerne Wehrtürme und umgaben diese mit Palisaden und Wassergräben.", "Dies waren die sogenannten Motten, die sich oft noch in der Landschaft finden. Es waren die ersten befestigten Burganlagen, aus Holz wurde Stein, die Burgen wurden größer und mächtiger, im Mittelalter entstanden viele Burgen auf den Höhen entlang des Rheins und viele mit Wassergräben befestigte Burganlagen im Rheinland.", "Wenn sie auch im 18. Jahrhundert ihre strategische Machtposition verloren und sich mehr zum offenen, eher schlossartigen Landsitz wandelten, so blieben diese Adelssitze immer noch wehrhafte Wohnanlagen. Und auch wenn man in manche Burgen nicht hinein kann, um sie zu besichtigen, so ist doch oft die Landschaft herum ganz besonders schön: Parkanlagen mit uralten Bäumen und Auen von Bächen, die die Wassergräben speisen.", "Ein ", " lohnt sich! Die schönsten Wasserburgen im Überblick:", "Sie ist in einer Talaue am Zusammenfluss des Godesberger und des Arzdorfer Baches gelegen. Erbaut im 13. Jahrhundert, später im Besitz der Familie Drachenfels, die 1530 ausstarb. Im 16. Jahrhundert wurde die Burg erweitert und vergrößert, im 17. Jahrhundert entstand eine Parkanlage, die auch heute noch vorhanden ist und montags bis freitags jeweils von 8 bis 12 Uhr und von 13 bis 17 Uhr besichtigt werden kann.", " Burg Gudenau, 53343 Wachtberg", "von Meckenheim auf der Straße Richtung Pech, rechts nach Villip abbiegen."]},
{"url": "https://www.ksta.de/freizeit/ausflug/wanderwege-eifel-und-bergisches--18-ausgesuchte-wanderungen-mit-kindern-942168", "article_id": "942168", "section": "", "article_headline_strong": "Wanderwege Eifel und Bergisches ", "article_headline_normal": "18 ausgesuchte Wanderungen mit Kindern", "date": "03.11.17, 08:00 Uhr", "author": "Kerstin und Michael Hedrich", "article_text": ["Kinder sind Abenteurer. Sie wollen sich bewegen, Neues erleben und ihrer Phantasie freien Lauf lassen. ", " ist da die ideale Freizeitbeschäftigung: Die Natur als Erlebnisraum bietet die besten Voraussetzungen.", "Am Bach einen Staudamm bauen, Vögel beobachten, Pflanzen bestimmen, historische Denkmäler besuchen, sich wie ein echter römischer Legionär fühlen oder im tiefen Wald den Zwergen nachspüren – fast unbegrenzt sind die Möglichkeiten.", "Dass Kinder gerne wandern, hat sich auch in Touristikbüros herumgesprochen. Die Zahl der speziell auf junge Besucher zugeschnittenen Wanderrouten wächst.", "Oft sind es Wege, die zum Verständnis für Natur, Technik oder Geschichte beitragen. Manchmal werden aber auch Geschichten erzählt – Märchen, Mythen und Sagen, von denen sich die Kinder faszinieren lassen.", "Am schönsten ist es aber, wenn sie selbst aktiv werden können – zum Beispiel beim Sammeln von Fossilien, dem Erkunden von Höhlen oder auch einfach nur beim Natur-Quiz mit Fragen zu Tieren, Pflanzen der Umgebung."]},
{"url": "https://www.ksta.de/freizeit/geniessen/lieblingsorte-in-ehrenfeld-diese-caf%C3%A9s--restaurants-und-bars-haben-es-uns-angetan-23680680", "article_id": "23680680", "section": "", "article_headline_strong": "Lieblingsorte in Ehrenfeld", "article_headline_normal": "Diese Cafés, Restaurants und Bars haben es uns angetan", "date": "19.10.17, 10:15 Uhr", "author": null, "article_text": ["Früher war das Ecklokal eine Arbeiterkneipe, heute befindet sich hier mitten in Ehrenfeld das ", ". Das Bistro bietet Frühstück, kleinere und größere Gerichte, Kuchen, Waffeln und sehr guten Kaffee an.", "ist ein echter Geheimtipp und eines der besten portugiesischen Restaurants der Stadt. Simple Gerichte, hochwertige Zutaten und perfekte Zubereitung - das zeichnet das „Vasco da Gama“ aus.", "der Ehrenfelder Gastronomie-Szene, schreibt KStA-Mitarbeiterin Susanne Hengesbach, die den netten Laden in der Subbelrather Straße im August 2017 besucht hat. Die Küche verbindet Asiatisches, Orientalisches und Mediterranes. Das Wallczka ist Café, Bar und Restaurant in einem.", "Aus einem Kulturzentrum wurde das ", ". Künstler und Designer stellen hier aus und musizieren, dazu gibt es sonntags ganztätig Frühstück. Auch Bagels, Suppen, Waffeln, Muffins und Bananenbrot werden kredenzt, dazu gibt es einen täglich wechselnden Tagestipp.", "Nachhaltigkeit, Saisonalität und Regionalität sind im", "sehr wichtig. Der Kaffee kommt aus der Rösterei Van Dyck und die Frühstückskarte ist umfangreich. Außerdem gibt es hausgemachten Kuchen, einen täglich wechselnden Mittagstisch und eine spannende Abendkarte.", "Mitten an der Hauptschlagader Ehrenfelds, der Venloer Straße, befindet sich das ", " Es ist ein kleines Idyll an dieser hektischen Straße, mit hervorragenden selbstgebackenen Kuchen, Schamong-Kaffee und einer immer wechselnden Wochenkarte.", "Wer in Ehrenfeld einen Cocktailabend machen will, dem seien die ", "empfohlen. Im hippen Königsblut gibt es ausgezeichneten Gin Tonic und auch tolle alkoholfreie Cocktails. Im Rubinrot kredenzen die Barkeeper außergewöhnliche Kreationen.", "Besten naturbelassenen Wein gibt es in der „", "“ in Ehrenfeld. Der angebotene Wein ist ein Naturprodukt, völlig frei von Zusatzstoffen. Nur ein paar Straßen weiter im Weinlokal Secco gibt es zum fantastischen Wein auch einen tollen Mittagstisch.", "Ein kleines Stückchen Frankreich finden alle frankophilen Kölner im ", " auf der Venloer Straße. Neben der Spezialität des Hauses, den Tartines, gibt es leckere Tartes, verschiedene Frühstücksvarianten und Kuchen. Das alles wird serviert von einem super freundlichen und kompetenten Service."]},
{"url": "https://www.ksta.de/freizeit/fitness/fahrradtouren-um-koeln-fahrradstrecken-mit-gps-tracks-fuer-anfaenger-bis-profis-1593300", "article_id": "1593300", "section": "", "article_headline_strong": "Fahrradtouren um Köln", "article_headline_normal": "Fahrradstrecken mit GPS-Tracks für Anfänger bis Profis", "date": "03.11.17, 11:16 Uhr", "author": "Tim Farin", "article_text": ["Was die Kölner Innenstadt an Fahrradfreundlichkeit leider vermissen lässt, das lässt sich im Umfeld der Millionenstadt wettmachen: Das flache niederrheinische Terrain im Norden, das Auf und Ab des Bergischen Landes, die stadtnahe Natur von Königsforst und Wahner Heide, die Anhöhen von Eifel, Siebengebirge und Westerwald bieten Vielfalt für Einsteiger und Ambitionierte."]},
{"url": "https://www.ksta.de/freizeit/ausflug/indian-summer-wochenende-die-15-schoensten-waelder-fuer-einen-sonnen-ausflug-28577176", "article_id": "28577176", "section": "", "article_headline_strong": "Indian-Summer-Wochenende", "article_headline_normal": "Die 15 schönsten Wälder für einen Sonnen-Ausflug", "date": "13.10.17, 12:19 Uhr", "author": null, "article_text": ["Herbst, das bedeutet die letzten wärmenden Sonnenstrahlen im Gesicht zu genießen, durch raschelndes Laub stiefeln und die bunten Farbspiele der Natur bewundern. Das Rheinland hat eine große Walddichte. Wir sagen: Runter vom Sofa und rein in den Wald. ", "Wir haben 15 schöne Wälder rund um Köln ausgesucht, wo der Herbst in seiner ganzen Vielfalt besonders intensiv zu erleben ist – inklusive Anfahrt, Sehenswürdigkeiten und Einkehrmöglichkeiten. Laden Sie sich einfach unser praktisches E-Paper herunter. Einmal abspeichern oder ausdrucken – dann müssen Sie sich nur noch entscheiden, wo es am Wochenende hingehen soll."]},
{"url": "https://www.ksta.de/freizeit/ausflug/ausfluege-nrw-zehn-schoene-wald-spaziergaenge-rund-um-koeln-mit-einkehr-tipps-2409656", "article_id": "2409656", "section": "", "article_headline_strong": "Ausflüge NRW", "article_headline_normal": "Zehn schöne Wald-Spaziergänge rund um Köln mit Einkehr-Tipps", "date": "03.11.17, 11:00 Uhr", "author": null, "article_text": ["Wenn sich die Baumwipfel bunt färben, bricht die schönste Zeit für ausgiebige Waldspaziergänge an. Das bedeutet: festes Schuhwerk anziehen und raus in die Natur, damit die Akkus wieder auftanken können.", "Wir haben Spaziergänge durch die Wälder der Umgebung zusammengestellt. Das Rascheln der Blätter, die entspannende Ruhe, und gerade in diesen ruhigen Herbsttagen kann man hier besonders gut durchatmen.", "An diesen Orten kann man wunderschön durch den Wald spazieren:", "Auf der Lustheide-Tour durch den Königsforst geht es vom Brücker Wildpark in die freie Wildbahn weiter. Familien mit kleinen Kindern müssen sich ja nicht den gesamten 9,1 Kilometer langen Wanderweg antun, wenn die Beine der Kleinen schwer werden. Von der Lustheide - heute nicht mehr ein Refrather Ortsteil - geht es in den ", ", durch den der Unterlauf des Flehbachs fließt. Hier gibt es Wildschweine und Rothirsche zu bestaunen. Mehr Infos unter:", ":", "Park and Ride, Rather Mauspfad 9a, 51107 Köln. Die Endhaltestelle Königsforst der KVB-Linie 9 liegt unmittelbar am Waldrand. Hier startet auch am Forsthaus Rath ein 4 Kilometer langer Waldlehrpfad.", "50171 Kerpen, 50169 Kerpen-Götzenkirchen", "Im Naturschutzgebiet Kerpener Bruch und Kerpener Parrig findet man die letzten wertvollen Restbestände des hier früher weit verbreiteten Auenwaldes entlang der Erft.", "Heute gibt es hier eines der landesweit größten Hartholzauenwälder, strukturreiche Eichen- Hainbuchenwälder mit Restbeständen von Erlen-Eschen-Weichholzauen. ", "Auf drei thematisch unterschiedlichen Wanderrouten kann man das Gebiet gut erkunden.", ": Naturparkzentrum Gymnicher Mühle 1, 50374 Erftstadt-Gymnich", "Das Eifelstädtchen ist schon allein einen Besuch wert, aber zudem lässt es sich im Münstereifeler Wald wunderbar spazieren gehen. Die Wege sind gekennzeichnet und führen an Bächen und Wiesen vorbei. Schon auf kleineren Etappen lässt sich die idyllische Landschaft der Eifel genießen.", ": Nationalpark-Tor Heimbach, An der Laag 4-6 im Bahnhof, 52396 Heimbach", "Hier finden Sie sämtliche Parkplätze und Ausgangspunkte für Wanderungen: ", "Im Kölner Süden bei Rodenkirchen befinden sich der Forstbotanische Garten und der Friedenswald. Es bietet sich ein tolles Farbenspektakel der Bäume, die ursprünglich nicht unbedingt hier beheimatet sind. Auf den großen Wiesen ist ausreichend Platz vorhanden, um bei genügend Wind Drachen steigen zu lassen oder die Sonne zu genießen.", ": Von der Militärringstraße den Schildern „Forstbotanischer Garten\" und der Straße „Zum Forstbotanischen Garten\" bis zum Parkplatz folgen. Vom Parkplatz sind es noch circa 400 Meter Fußweg bis zum Eingang. Forstbotanischer Garten, 50996 Köln.", "Im Bergischen Land bei Gummersbach liegt die Aggertalsperre, an der die drei Flüsse Agger, Genkel und Rengse zusammentreffen. Rund herum gibt es zahlreiche Wandermöglichkeiten durch Wälder und Wiesen mit tollen Ausblicken auf das Becken der Talsperre. Ein möglicher Startpunkt für Rundwege ist der Parkplatz an der Sperrmauer der Talsperre.", "Das ehemalige Jagdgebiet von Clemens August ist heute größtenteils Naturschutzgebiet. Der Kottenforst ist recht groß und die Wege bestehen aus einem Alleensystem. Sehenswert ist nicht nur das im Wald gelegene Jagdhäuschen, sondern auch der historische Kottenforster Bahnhof, der sich im Grünen befindet.", ":", "Der in Lindenthal gelegene Park bietet eine grüne Oase für die ganze Familie", " Rehe, Schafe, Ziegen und vieles mehr zu entdecken. Vor allem bei Kindern beliebt, da die meist handzahmen Tiere auch gefüttert werden können.", "Der deutsche Naturforscher Alexander von Humboldt war von dem „Hochgebirge im Kleinen“ so überwältigt, dass er es überschwänglich als achtes Weltwunder beschrieb. Heute ist es Naturschutzgebiet, wo sich viele bedrohte Tierarten wieder niedergelassen haben. Es gibt ", " und regelmäßige geführte Wanderungen, wie durch die herbstlichen Wälder oder zum Stenzelberg.", ":", "Mehr Tipps im Siebengebirge haben wir für Sie unter ", " zusammengestellt.", "Zwischen Köln und Leverkusen liegt eine ehemalige Kiesgrube mit einem schönen Mischwald rundherum, mit einheimischen Laub- und Nadelbäumen - darunter Eichen, Buchen, Ahorn, Birken, Kiefern und Robinien. Man kann das Gewässer auf breiten Waldwegen oder schmalen Pfaden umrunden, immer wieder mit Blick auf den See. Es gibt viele Bänke und für Spaziergänger mit Ferngläsern sogar Ellenbogen-Stützbretter.", "Im Wald geht es lebhaft zu: Eichelhäher hüpfen auf den Wegen herum und auf dem Wasser tummeln sich eingebürgerte Kanadagänse, Haubentaucher, Kormorane, Zwergtaucher, Graureiher. Etwa eine Stunde dauert der Weg, wenn man zügig den See umrunden will.", ": Die Linie 4 fährt bis nach Schlebusch (Endhaltestelle). Von hier aus geht es nur wenige Schritte durch den Wald bis ins Naturschutzgebiet.", ": Am Hornpottweg, 51069 Köln", ":", " hat Spaziergängern besonders viel zu bieten. Neben herrlichen Mischwäldern rund um den ehemaligen Rittersitz „Gut Leidenhausen“ gibt es auch ein Wildschwein- und Rotwildgehege, einen schönen ", ", Obst- und Naturkundemuseum und Einkehrmöglichkeiten. Die Waldwege durch die Wahner Heide sind auch mit dem Kinderwagen gut befahrbar und eignen s", "ch toll als ", ": Der Parkplatz Hirschsprung ist am besten mit dem Auto zu erreichen: Über die A3 Ausfahrt Königsforst und dann in Richtung Köln-Porz fahren, der Beschilderung „Erholungsgebiet Gut Leidenhausen“ folgend schließlich rechts abbiegen. Der Parkplatz liegt auf der linken Seite.", ": Parkplatz Hirschsprung am “Erholungsgebiet Gut Leidenhausen”, 51147 Köln;", "Burg Wissem, Burgallee 1, Troisdorf"]},
{"url": "https://www.ksta.de/freizeit/ausflug/zugvoegel-am-niederrhein-wo-die-wildgaense-ueberwintern-23118768", "article_id": "23118768", "section": "", "article_headline_strong": "Zugvögel am Niederrhein", "article_headline_normal": "Wo die Wildgänse überwintern", "date": "03.11.17, 09:45 Uhr", "author": null, "article_text": ["Ihre Rufe kündigen die kalte Jahreszeit an, wenn die ersten arktischen Wildgänse am Niederrhein ihr Winterquartier beziehen. Immer wieder hört man dann die riesigen Schwärme über Köln schnattern. Sie kommen in großer Zahl aus dem sibirischen Norden - Wildgänse, aber auch Kraniche.", "Die Region am Niederrhein ist das größte Rastgebiet für Wildgänse in Westeuropa. Die offenen Grünlandflächen mit den nahe gelegenen Wasserstellen am Rhein sind besonders bei Blässgänsen beliebt. Allein auf der Bislicher Insel, einem Naturschutzgebiet im Kreis Wesel, lassen sich bis Mitte Februar bis zu 25000 arktische Gänse nieder. Ein solches Naturschauspiel gibt es nirgendwo sonst in Mitteleuropa.", "Rund 180.000 Wildgänse treffen im Laufe der Wintermonate zwischen Duisburg und der niederländischen Grenze ein. Bis zu einem Drittel aller Blässgänse, die aus dem fernen Sibirien nach Westeuropa ziehen, fassen hier Fuß. Das Besondere an diesem einzigartigen Naturschauspiel ist die Nähe zum Menschen auf die sich die Tiere hier einlassen.", "Im Vergleich zu anderen Gebieten in Mitteleuropa, wo ebenfalls nordische Gänse überwintern, können Besucher am Niederrhein viel näher an die Gänse ran. Doch sollten Besucher die Tiere niemals bedrängen oder stören, warnt der Nabu und macht auf die korrekten Verhaltensregeln gegenüber den Tieren aufmerksam. Denn im Winterquartier legen sich die Gänse die notwendigen Fettreserven zu, die sie für den Zug ins Brutgebiet benötigen."]},
{"url": "https://www.ksta.de/freizeit/ausflug/-ausflugstipps-in-nrw-24080136", "article_id": "24080136", "section": "", "article_headline_strong": "46 Ausflüge durch NRW", "article_headline_normal": "Die schönsten Wanderungen, Höhlen, Seen, und Wälder", "date": "03.11.17, 12:45 Uhr", "author": null, "article_text": ["Vor Jahrmillionen reichte das einstige Nordmeer bis in die heutige Eifel, Flussmaterialien lagerten sich ab und Passatwinde brachten den Sand. Das Land war in Bewegung, es hob, senkte und verwarf sich, brach auf.", "Kein Wunder, dass sich dadurch auch Höhlen bildeten. Hinzu kommt der Mensch, der über Jahrtausende Gestein und Erze abgebaut und viele Gänge hinterlassen hat, die zum Teil noch heute erkundet werden können. Festes Schuhwerk und Taschenlampe nicht vergessen!", "liegt im Naturschutzgebiet Gerolsteiner Dolomiten und ist über den Vulkaneifelpfad „Gerolsteiner Felsenpfad“ erreichbar. Die Höhle ist ganzjährig über eine Leiter zugänglich. ", "- vom Sauerland über das Bergische bis in die Eifel haben wir hier noch weitere Tipps zusammengestellt."]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/reaktionen-zum-fc-triumph--die-magische-nacht-von-muengersdorf--28759934", "article_id": "28759934", "section": "", "article_headline_strong": "Reaktionen zum FC-Triumph", "article_headline_normal": "„Die magische Nacht von Müngersdorf“", "date": "03.11.17, 09:25 Uhr", "author": null, "article_text": ["25 Jahre musste die Fans des 1. FC Köln auf die Rückkehr in den Europapokal warten. Dementsprechend groß war am 20. Mai 2017 die Freude, als die Kölner mit Platz fünf in der Bundesliga dieses Kunststück perfekt machen. ", "Nun, nach dem ersten Sieg in der Europa League, kennt die Begeisterung keine Grenzen. Die FC-Fangemeinde ist nach der ", " aus dem Häuschen – und badet im Glück. Wir haben im Netz die besten Reaktionen gesammelt. (mbr)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/pressestimmen--1--fc-koeln-feiert-unverhoffte-europapokal-party--28760772", "article_id": "28760772", "section": "", "article_headline_strong": "Pressestimmen", "article_headline_normal": "„1. FC Köln feiert unverhoffte Europapokal-Party“", "date": "03.11.17, 10:24 Uhr", "author": null, "article_text": ["Der 1. FC Köln schießt sich den Liga-Frust von der Seele. ", " Fans und Mannschaft feierten endlich den ersehnten ersten Sieg in der Europa League.", "Für das Spiel am Sonntag gegen die TSG Hoffenheim (15.30 Uhr/ksta-Liveticker), holten sich die Kölner mächtig Selbstvertrauen, um auch in der Bundesliga wieder in die Spur zu finden.", "Nach dem furiosen Sieg in der Europa League titelte der ", " ", ":", "„Nach einer 1:0-Führung drehten die Gäste zwar das Spiel, doch der FC schlug mit vier Toren nach Pause zurück. Das Weiterkommen ist nach der Gefühls-Achterbahn immer noch möglich (...) Doch erst mal geht’s nun gegen Hoffenheim am Sonntag. Und da muss auch in der Liga die Wende her!“", "„Nach 25 Jahren war der 1. FC Köln in dieser Saison auf die europäische Bühne zurückgekehrt - musste aber bis zum 4. Spieltag auf den ersten Dreier nach dem gefeierten Comeback warten.“", "„Mit einer kampfstarken Leistung in der zweiten Halbzeit hat sich der 1. FC Köln belohnt und seinen ersten Erfolg in der Europa League gefeiert. Nach einem 1:2-Pausenrückstand gegen Weißrusslands Meister Bate Borisov gewannen die Gastgeber aufgrund der enormen Steigerung verdient mit 5:2. Ein Wermutstropfen war allerdings das verletzungsbedingte Ausscheiden von Mittelstürmer Sehrou Guirassy.“", "„Nach dem Erfolg im DFB-Pokal und den verbesserten Leistungen in der Bundesliga wollte sich der Effzeh am Donnerstag endlich in der Europa League mit den ersten Punkten belohnen. Bereits im Hinspiel vor zwei Wochen war zu erahnen, dass die Champions-League-erfahrene Mannschaft aus Borisov zu schlagen sein könnte. Für die Kölner war es zudem die letzte Chance, die Hoffnung auf das Weiterkommen im internationalen Wettbewerb am Leben zu erhalten.“", "„Köln feiert! Das satte 5:2 gegen Borissow macht richtig Mut für den Abstiegskampf (Sonntag gegen Hoffenheim). Endlich der erste Sieg für den Geißbock-Klub in der Europa League: Köln stößt den Euro-Bock um!“", "„Der 1. FC Köln hat sich in der UEFA Europa League den Frust von der Seele geschossen und durch Doppelpacker Yuya Osako, Sehrou Guirassy, Simon Zoller und Milos Jojic den ersten Sieg in der Europa League eingefahren. Die zuletzt oftmals glücklosen Geißböcke feierten einen 5:2 (1:2)-Erfolg gegen BATE Borisov und dürfen dadurch nach vier Spieltagen weiter von der K.o-Phase träumen.“ (red)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/gegner-des-1--fc-koeln-hoffenheim-ohne-ex-koelner-vogt---huebner-fraglich-28763218", "article_id": "28763218", "section": "", "article_headline_strong": "Gegner des 1. FC Köln", "article_headline_normal": "Hoffenheim ohne Ex-Kölner Vogt – Hübner fraglich", "date": "03.11.17, 16:21 Uhr", "author": null, "article_text": ["Der 1. FC Köln erwartet am Sonntag die TSG 1899 Hoffenheim (ab 14.30 Uhr im Liveticker auf ksta.de). Die Gäste aus dem Kraichgau müssen dabei auf Kapitän und Abwehrchef Kevin Vogt verzichten.", "Der Ex-Kölner befinde sich zur Untersuchung in Heidelberg, sagte Trainer Julian Nagelsmann am Freitag. Seine Diagnose stehe allerdings noch aus.", "Vogt hatte sich am Donnerstagabend in der Europa League bei Basaksehir (1:1) bei einem Zusammenprall verletzt und war bereits nach 23 Minuten ausgewechselt worden.", "Neben dem 26-Jährigen ist auch Benjamin Hübner für die Partie beim Tabellenletzten der Fußball-Bundesliga fraglich. Damit bangt Hoffenheim um gleich zwei wichtige Stammkräfte in seiner Innenverteidigung. Die Youngsters Stefan Posch und Kevin Akpoguma stehen bereit, dürften aber aufgrund ihrer mangelnden Erfahrung und geringen Spielpraxis kaum auf das Niveau der Stammkräfte kommen. (ksta, dpa)"]},
{"url": "https://www.ksta.de/region/rhein-erft/kerpen/weltklimagipfel-in-bonn-erste-von-sieben-mahnwachen-eroeffnet-am-bahnhof-in-kerpen-buir-28766010", "article_id": "28766010", "section": "", "article_headline_strong": "Weltklimagipfel in Bonn", "article_headline_normal": "Erste von sieben Mahnwachen eröffnet am Bahnhof in Kerpen-Buir", "date": "04.11.17, 13:49 Uhr", "author": null, "article_text": ["Pünktlich um sieben Uhr in der Früh eröffnete am Samstagmorgen die erste von insgesamt sieben angemeldeten Mahnwachen im Rheinischen Braunkohlenrevier. Am Bahnhaltepunkt in Kerpen-Buir stellten Aktivisten der Organisation Ende Gelände Stände auf und versorgten die Bahnreisenden mit Infomaterial über den Klimawandel und die Rolle des Braunkohletagebaus darin. Die Wachen liegen rings um den Tagebau Hambach. Am Sonntagmorgen um 7.30 bis etwa 14 Uhr Uhr sind Kundgebungen in Manheim-alt sowie ein Demonstrationszug von Kerpen-Buir nach Morschenich geplant.", "Viele Umweltschützer, die auf dem Weg zur Großkundgebung nach Bonn waren, wo der Weltklimagipfel stattfindet, stärkten sich mit einem Frühstück auf der Mahnwache. Solche Demonstrationen, ob in Bonn oder auch Aktionen rund um die Kraftwerke und Tagebaue seien wichtig, betonten die Demonstranten: \"Wir sind so etwas wie der Stachel im Fleisch der Grünen\", sagte einer auch im Hinblick auf die derzeit laufenden Koalitionsgespräche in Berlin. Die Mahnwachen sollen noch bis Sonntagabend fortgesetzt werden.", "Insgesamt werden zu den Aktionen rund um den Tagebau Hambach etwa 2000 Menschen erwartet. Die Polizei rechnet damit, dass Demonstranten versuchen, in den Tagebau einzudringen. RWE und Polizei warnten im Vorfeld eindringlich vor den Gefahren solcher Aktionen.", "Die Polizei setzt aber auf Kommunikation und auf Deeskalation. Das berichteten auch die Mahnwachenteilnehmer: \"Die Polizisten sind supernett hier.\" (rj)  "]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/berggemeinden/galerie-sattelgut--art-kiosk--lockt-muede-wanderer-zum-geselligen-verweilen-28762380", "article_id": "28762380", "section": "", "article_headline_strong": "Galerie Sattelgut", "article_headline_normal": "„ART Kiosk“ lockt müde Wanderer zum geselligen Verweilen", "date": "04.11.17, 16:37 Uhr", "author": null, "article_text": ["Als „Sprechperlen“ will Dorothée Boldt die Schoko-Pfefferminzeier anbieten: In einem großen Glas stehen sie auf der Durchreiche in der Galerie Sattelgut.", "Zum Reden bewegen muss die Hausherrin ihre Gäste allerdings nicht. Denn in der restaurierten Scheune wird viel erzählt und diskutiert – künftig womöglich noch lebhafter.", "Hier hat die Hausherrin, nie um eine pfiffige Idee verlegen, „eine ART Kiosk“ eröffnet, so der doppeldeutige Name. Von den Wanderern nämlich, die hier jedes Wochenende vorbeiziehen, „wurde ich jedes Mal nach Kaffee, Kuchen und Klo gefragt“, so Boldt. Gibt es doch direkt am Talsperrenweg und Bergischen Wanderweg keine Einkehrmöglichkeit.", "Als gute Gastgeberin half Boldt den müden Wanderern dann aus. Doch für eine regelmäßige „ambulante Notversorgung“ brauchte sie eine behördliche Genehmigung. Die wurde von der Gemeinde im Sommer gewährt. Über die Theke gehen nun kalte Getränke, Gebäck, Bockwurst, Kaffee und verschiedene Teesorten (auch aus dem Samowar) – die passende Tasse darf man sich aussuchen und bei Sonnenschein draußen auf der königsblau gestrichenen Bank Platz nehmen.", "Helmut Boldt würde gern auch selbstgebackenen Apfelstreuselkuchen anbieten; das Rezept hat er von der Österreicherin Christl Röggl, eine der Stammkünstlerinnen der Galerie. Doch für Selbstgebackenes ist wieder eine Extra-Bescheinigung vom Gesundheitsamt nötig, und mehr bürokratische Kraftakte will das Ehepaar zur Zeit nicht stemmen.", "Denn die Kunst soll weiter im Mittelpunkt stehen. Passend zum neuen Angebot nämlich lädt Dorothée Boldt zu ihrer aktuellen Schau „Tragbar“ ein: „Kunst zum Mitnehmen, die in eine Tüte passt“. Letztere gibt es auch, von der Galeristin bedruckt.", "Die „Kunst to go“ bietet sich im kleinen Format an, wobei die Preisskala von 2,50 bist fast 500 Euro reicht. Da sind Collagen von Christl Röggl und Christine Römmer, die Afrika-Aquarelle auf handgeschöpftem Papier von Christine Seifert oder die Environments im Kästchen („Verzauberte Welten“) von Uwe Schröder. Die aparten Landschaften von Jacoba F. Krzyzanski oder zarte Drucke auf Tetra-Pack von Sabina Flora. Nicht viel größer als eine quadratische Schokoladentafel sind die Köln-Impressionen von Uwe Westfehling.", "Und von ihrem Vater Johann Josef Mertens hat Dorothée Boldt ebenfalls die passenden Formate ausgewählt. Ihr Debüt in der Galerie Sattelgut feiert die Eitorfer Designerin Claudia Boyke mit aparten Lichtobjekten.", "In die Hosentasche passen die von Georg Helten gestalteten Fundstücke aus Stein. Seine Frau Sigrid strickt bunte Socken für müde Wandererfüße (15 Euro pro Paar). Doch weil die Nachfrage das Angebot übersteigt, ist der Kasten auf der Theke schon wieder leer. Dafür kann man sich mit Honig aus der Region trösten, „wrapped“ à la Christo."]},
{"url": "https://www.ksta.de/koeln/nippes/unfall-in-koeln-riehl-32-jaehriger-mann-stirbt-nach-kollision-auf-riehler-strasse-28548032", "article_id": "28548032", "section": "", "article_headline_strong": "Unfall in Köln-Riehl", "article_headline_normal": "32-jähriger Mann stirbt nach Kollision auf Riehler Straße", "date": "03.11.17, 14:00 Uhr", "author": null, "article_text": ["Der 32-Jährige, der in Köln-Riehl am frühen Morgen des 8. Oktober von einem Auto angefahren worden war, ist am Donnerstag an seinen Verletzungen gestorben. Das teilte die Polizei am Freitag mit.", "Der 32-Jährige war am 8. Oktober gegen 5 Uhr auf der Riehler Straße Ecke Frohngasse unterwegs. Die 29-jährige Autofahrerin fuhr in Richtung der Mülheimer Brücke, als der Fußgänger plötzlich auf die Fahrbahn trat.", "Die Fahrerin konnte nicht mehr rechtzeitig bremsen und kollidierte mit dem Mann. Der 32-Jährige wurde daraufhin in ein Krankenhaus gebracht, wo er nun verstarb. (red)"]},
{"url": "https://www.ksta.de/koeln/rodenkirchen/bonner-strasse-immer-kahler-baumfaellarbeiten-in-rodenkirchen-liegen-im-zeitplan-28756908", "article_id": "28756908", "section": "", "article_headline_strong": "Bonner Straße immer kahler", "article_headline_normal": "Baumfällarbeiten in Rodenkirchen liegen im Zeitplan", "date": "03.11.17, 14:08 Uhr", "author": "Anne Odendahl", "article_text": ["Die Baumfällungen entlang der Bonner Straße werden fortgesetzt, um Platz für die Verlängerung der Nord-Süd-Stadtbahn zu schaffen.", "Bis zum 30. Oktober wurden insgesamt 212 Bäume gefällt – auf der rechten Fahrbahnseite in Fahrtrichtung Verteilerkreis einschließlich der rund 70 Bäume an der Straße Heidekaul.", "Am Donnerstag wurden vom Verteilerkreis bis zum Gürtel 20 sowie vom Gürtel bis zur Cäsarstraße 15 Bäume gefällt. Die Arbeiten auf der Fahrbahnseite in Fahrtrichtung Chlodwigplatz werden am Freitag fortgesetzt und in der kommenden Woche weitergeführt.", "Nach dem ", " am 20. Oktober liegt die Stadt im selbst gesteckten Zeitplan von rund zwei bis drei Wochen. Sie geht davon aus, dass die Fällarbeiten bis zum 10. November abgeschlossen werden können.", "Vereinzelte Bäume oder Baumteile könnten aus logistischen Gründen erst zu einem späteren Zeitpunkt bearbeitet werden. "]},
{"url": "https://www.ksta.de/koeln/-the-voice-of-germany--koelner-ueberzeugt-jury-mit-liebeserklaerung-an-seine-stadt-28762334", "article_id": "28762334", "section": "", "article_headline_strong": "„The Voice of Germany“", "article_headline_normal": "Kölner überzeugt Jury mit Liebeserklärung an seine Stadt", "date": "03.11.17, 14:27 Uhr", "author": null, "article_text": ["„The Voice of Germany“-Kandidat ", " konnte die Coaches mit seiner Acoustic-Version von „Hold On We're Going Home“ von ", " überzeugen – ausschließlich mit seiner Stimme, in Begleitung seiner Gitarre. Bereits nach den ersten Tönen waren ", " mehr als begeistert. Die Jungs von ", " und ", " drückten als erste auf den Buzzer.", ", ", " und ", " zögerten noch ein wenig, bis auch sie sich letztendlich umdrehten. Ein vierer Buzzer – das Ziel jedes Teilnehmers.„Ich liebe dieses Ding, was du machst: Ohne Band, nur du. Ich glaube, das ist dein Stil in dieser Show“, sagte Samu.", "Auf die Frage, ob Afify auch sonst auftrete, gestand der Kölner, dass er selber Songs schreibe und auf der Bühne präsentiere. Da wollten die Coaches natürlich eine kleine Kostprobe. Der Rettungsassistent machte – wieder nur mit seiner Gitarre – eine Liebeserklärung an Köln. „Lichtermeer“ heißt sein Song über seine Stadt.", "„Du hast absolut das Zeug dazu, diese Show zu gewinnen. Und wenn nicht, dann bring bitte eine Platte raus – ich kauf sie mir!“, sagte Catterfeld im Anschluss. Nach einem längeren Kampf der Coaches entschied sich Amin Afify dann aber für das Team von Mark Forster. Für den 25-Jährigen geht es nun in die Battles. (red)"]},
{"url": "https://www.ksta.de/koeln/rodenkirchen/nach-angriff-in-meschenich-polizei-entlaesst-tatverdaechtigen---eigenes-blut-an-haenden-28763116", "article_id": "28763116", "section": "", "article_headline_strong": "Nach Angriff in Meschenich", "article_headline_normal": "Polizei entlässt Tatverdächtigen – eigenes Blut an Händen", "date": "03.11.17, 16:00 Uhr", "author": null, "article_text": [" auf eine 39-jährige Frau in einer Wohnung in Meschenich am Donnerstagmorgen hat die Polizei einen 30-jährigen Verdächtigen nach seiner Vernehmung entlassen.", "„Nach umfangreichen Ermittlungen und Spurenuntersuchungen hat sich der Tatverdacht gegen den Festgenommenen nicht erhärtet“, berichtete ein Polizeisprecher.", "Das Opfer liegt weiterhin im Krankenhaus. Die Frau war mit Sticherverletzungen im Hausflur gefunden worden. Ihr 30-jähriger Bekannter war während der Spurensicherung am Tatort erschienen.", "Er war unter anderem verdächtigt worden, weil er Blut an seinen Händen hatte. Dabei handelte es sich allerdings um sein eigenes, wie die Polizei jetzt mitteilte. Wer die Frau so schwer verletzt hat und warum, sei noch nicht geklärt. (ts)"]},
{"url": "https://www.ksta.de/koeln/koelner-juwelier-vor-gericht-mit-gestohlenen-ec-karten-fast-50-000-euro-erbeutet-28763256", "article_id": "28763256", "section": "", "article_headline_strong": "Kölner Juwelier vor Gericht", "article_headline_normal": "Mit gestohlenen EC-Karten fast 50.000 Euro erbeutet", "date": "03.11.17, 16:47 Uhr", "author": null, "article_text": ["46.600 Euro – so viel Geld soll illegal mit Hilfe des EC-Kartenlesegeräts abgebucht worden sein, das im Juweliergeschäft von Volkan D. (Name geändert) in Kalk steht. Seit Freitag muss sich der 32-Jährige vor der 17. Großen Strafkammer des Kölner Landgerichts verantworten.", "Der Vorwurf: gewerbsmäßiger Computerbetrug, zwischen dem 29. Januar 2016 und dem 12. Mai 2017 begangen mit einer Vielzahl von Mittätern, deren Nachnamen auf die Herkunft aus Balkan-Ländern schließen lassen. Sein Mandant werde sich „schweigend verteidigen“, sagte Verteidiger Mustafa Kaplan. Ebenso schwieg die Lebensgefährtin des Angeklagten im Zeugenstand: Als Verlobte steht ihr ein Zeugnisverweigerungsrecht zu.", "28 Taten sind angeklagt; in elf Fällen soll es beim Versuch geblieben sein. Die Masche war der Staatsanwaltschaft zufolge immer die gleiche: Zuerst stahlen Komplizen in Köln und an vielen anderen Orten EC- oder Kreditkarten, beispielsweise in einem Einkaufszentrum in Bergisch Gladbach, im Regionalzug zwischen Düsseldorf und Duisburg, auf dem Liverpooler Platz in Chorweiler, im Aufzug der Haltestelle der Linie 1 in Bensberg oder auf der Rolltreppe zum Bahnsteig der S-Bahn-Haltestelle in Weiden.", "Danach kamen die Diebe oder Hehler ins Juweliergeschäft in Kalk, wo Volkan D. sein EC-Lastschriftgerät zu betrügerischen Abbuchungen einsetzte; Voraussetzung war, dass die zu den Karten gehörenden Geheimzahlen bekannt waren. Dabei tasteten sich die Täter mit verschiedenen, drei- und vierstelligen Beträgen an das jeweilige Kartenlimit heran.", "Etliche Male schlug der Versuch fehl, weil der eingegebene Betrag zu hoch war; die Täter probierten es dann so lang, bis es klappte. Die abgebuchten Summen flossen auf das Konto des Juweliers. Als Gegenleistung bezahlte er die Mittäter mit Goldschmuckstücken.", "Als nächster Verhandlungstag ist der 16. November vorgesehen. Anwalt Kaplan hat den Antrag gestellt, das Strafverfahren auszusetzen, weil der Verteidigung etliche für den Prozess relevante Akten nicht zur Verfügung gestellt worden seien."]},
{"url": "https://www.ksta.de/freizeit/fitness/training-mit-wochenplaner-mit-diesem-programm-starten-sie-erfolgreich-ins-lauftraining-25503068", "article_id": "25503068", "section": "", "article_headline_strong": "Training mit Wochenplaner", "article_headline_normal": "Mit diesem Programm starten Sie erfolgreich ins Lauftraining", "date": "09.01.17, 13:35 Uhr", "author": null, "article_text": ["Wir wollen jetzt nicht von Vorsätzen sprechen. Aber mal ehrlich: Ein bisschen mehr Fitness würde uns doch allen gut tun.", "Wenn Sie jetzt sagen: „Der letzte Lauf, das war der zum Bus, und sowieso geht mir schon nach 10 Minuten die Puste aus. Das macht doch gar keinen Spaß!“ können wir Sie beruhigen: Es kann Spaß machen!", "Wir zeigen Ihnen, wie Sie auch als absoluter Jogging-Anfänger am besten in ein gutes Lauftraining einsteigen können. Das Zauberwort heißt: Intervalltraining. ", "Aber keine Angst: Das Intervalltraining, das wir meinen, ist nicht die knallharte Trainingsform, die nur von Spitzensportlern absolviert wird und total anstrengend ist. Für Laufanfänger eignet sich ein extensives – also moderates – Intervalltraining bestens, um die nötige Ausdauer zu trainieren.", "Die Laufeinheit in unserem Lauftraining für Anfänger besteht aus einer Kombination aus Walking und Joggen. Die erste Trainingseinheit dauert auch nur 25 Minuten!"]},
{"url": "https://www.ksta.de/koeln/sessionsauftakt-stadt-koeln-erlaesst-ein-lkw-verbot-fuer-den-11-11--28763986", "article_id": "28763986", "section": "", "article_headline_strong": "Sessionsauftakt", "article_headline_normal": "Stadt Köln erlässt ein Lkw-Verbot für den 11.11.", "date": "03.11.17, 18:05 Uhr", "author": null, "article_text": ["Während der  Sessionseröffnung am Samstag, 11. November, gilt für die Innenstadt ein ganztägiges Lkw-Fahrverbot. Nach den Terrorakten von Nizza und Berlin solle so die Sicherheit der Feiernden erhöht werden, so die Verwaltung.", "Das Fahrverbot gelte für Lkw sowie Anhänger hinter Lkw mit einem zulässigen Gesamtgewicht von mehr als 7,5 Tonnen.", "Betroffen ist der Bereich innerhalb dieser Straßen: Schönhauser Straße,  Verlängerung Marktstraße, Verlängerung Bischofsweg, Am Vorgebirgstor, Verlängerung Pohligstraße, Verlängerung Weißhausstraße, Verlängerung Universitätsstraße, Verlängerung Innere Kanalstraße, Verlängerung Auffahrt Zoobrücke.", "Die Einfahrt in den Bereich ist über die Deutzer Brücke und Severinsbrücke nicht möglich. Die aufgeführten Straßen selbst sind bis auf die Rheinuferstraße von dem Fahrverbot nicht betroffen. Unterlagen für Ausnahmegenehmigungen können unter anderem telefonisch unter 0221/26335 beantragt werden. (cht)"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/ratgeber-zum-herunterladen-so-fasten-sie-richtig-und-gesund-25934988", "article_id": "25934988", "section": "", "article_headline_strong": "Ratgeber zum Herunterladen", "article_headline_normal": "So fasten Sie richtig und gesund", "date": "28.02.17, 13:48 Uhr", "author": null, "article_text": ["Manchmal bleibt es nur ein guter Vorsatz und auch die Zahl der Abbrecher ist unbekannt: Doch am Aschermittwoch sind die fetten Zeiten für viele Menschen in Deutschland erst einmal vorbei. Bis Ostern heißt es fasten, was allerdings mehr oder weniger streng ausgelegt wird.", "Nach einer aktuellen Forsa-Umfrage für die Krankenkasse DAK ist zumindest mehr als die Hälfte der Deutschen (55 Prozent) vom Fasten überzeugt. 15 Prozent halten einen Verzicht auf bestimmte Genussmittel und Gewohnheiten aus gesundheitlicher Sicht sogar für „sehr sinnvoll“.", "Aus ernährungsphysiologischer Sicht haben die Befragten natürlich recht. Doch sinnvoll ist Fasten nur, wenn man es auch richtig macht - und sich zuvor von einem Arzt beraten lässt. ", "Doch was heißt schon „richtig“? Ist es richtig, mehr oder weniger komplett auf Essen zu verzichten, wie es die Buchinger-Methode vorschlägt? Oder ist Einschränkung und bewusste Ernährung nicht doch die bessere Art zu fasten?", "Wir haben in unserem kostenlosen E-Paper die wichtigsten Fragen und Antworten zum Fasten für Sie zusammengestellt. Was kann man gegen Heißhungerattacken tun? Wieviel kann man durch Kurzzeitfasten abnehmen? Warum ist Dauersnacken so ungesund? Wir erklären, wie Sie sinnvoll beginnen, welche Lebensmittel Ihnen dabei helfen und geben Ihnen einen Überblick über die bekanntesten Fastenmethoden. Viel Erfolg!"]},
{"url": "https://www.ksta.de/freizeit/ausflug/indiana-jones--hoehlen-und-riesen-15-schoene-familienausfluege-in-die-eifel-26174926", "article_id": "26174926", "section": "", "article_headline_strong": "Indiana Jones, Höhlen und Riesen", "article_headline_normal": "15 schöne Familienausflüge in die Eifel", "date": "19.10.17, 10:00 Uhr", "author": null, "article_text": ["Die ", "– das ist nicht nur schöne Landschaft, wilde Natur und winzige Dörflein. Geschichte, Technik, Kunst und Kultur künden hier überall von einer jahrtausendealten Geschichte. Kein Wunder, dass es hier so viele beliebte Ausflugsziele gibt. ", "Auf dem Löwenzahn-Erlebnispfad in Nettersheim zum Beispiel können kleine und große Entdecker an über 20 Stationen die Wildnis erkunden. Im LVR-Freilichtmuseum in Kommern erfahren Besucher alles über den Arbeitsalltag und die jahrhundertealten Bräuche der Rheinländer. Und in der Kakushöhle soll sogar einst der bedrohliche Eifelriese Kakus sein Unwesen getrieben haben. ", "Wir haben in unserem kostenlosen E-Paper 15 überraschende, schöne, spannende und geheimnisvolle Ausflüge für Sie und Ihre Familie zusammengestellt. Die nächste Entdeckungstour kann kommen!", " "]},
{"url": "https://www.ksta.de/freizeit/ausflug/fuer-kurzentschlossene-15-familienausfluege--fuer-die-man-nicht-weit-fahren-muss-26212110", "article_id": "26212110", "section": "", "article_headline_strong": "Für Kurzentschlossene", "article_headline_normal": "15 Familienausflüge, für die man nicht weit fahren muss", "date": "17.03.17, 17:09 Uhr", "author": null, "article_text": ["Manchmal muss es einfach schnell gehen. Wenn uns die Decke auf den Kopf fällt. Wenn die Kinder mal dringend gelüftet werden müssen. Wenn wir mal keine Lust haben, stundenlang unterwegs zu sein. Einfach nur raus!", "Wir haben Ihnen in diesem kostenlosen E-Paper 15 schöne Familienausflüge zusammengestellt, für die Sie nicht lange im Auto sitzen müssen. Unsere Ausflugsziele liegen in der Kölner Nachbarschaft. Alle Ausflüge sind so gewählt, dass Sie sie innerhalb von etwa einer halben Stunde von Köln aus erreichen können. Und jetzt: Nichts wie raus!", " "]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/bonn/bonn-demos--veranstaltungen--termine---was-passiert-wann-rund-um-den-klimagipfel--28762940", "article_id": "28762940", "section": "", "article_headline_strong": "Bonn", "article_headline_normal": "Demos, Veranstaltungen, Termine – Was passiert wann rund um den Klimagipfel?", "date": "03.11.17, 17:18 Uhr", "author": null, "article_text": ["Vom 6. bis zum 17. November findet in Bonn die ", " statt. Rund um die riesige Veranstaltung gibt es dutzende Termine.", "Doch schon vor dem offiziellen Beginn des Gipfels gibt es wichtige Veranstaltungen. Wir geben an dieser Stelle einen Überblick, was wann in Bonn passiert. ", "4. November", " von Köln nach Bonn: 1000 Radfahrer werden erwartet (", ")", " durch Bonn: Rund 9000 Menschen werden erwartet, die zur Genscherallee ziehen, wo eine Abschlusskundgebung stattfindet.", "Bonns Oberbürgermeister Ashok Sridharan nimmt Umweltministerin Barbara Hendricks am neuen ", " in Empfang. Sie reisen mit einem Sonderzug an.", "Die ", " wird ab 19 Uhr in der Bundeskunsthalle gezeigt.", "Ein gemeinsames ", " der Partnerstädte Bonn/La Paz präsentiert seine Ergebnisse zum Thema „Wasser/Agua“ um 18 Uhr im Theater Marabu.", "5. November", "Offizielle Eröffnung des neuen ", ". ", "Veranstaltungsreihe ", ": 12.30 Uhr Flashmob von Jugendlichen gemeinsam mit dem Künstler Martin Zepter. Ab 13.30 Uhr können sich Interessierte auf dem Markt rund um das Thema Klimaschutz informierten. ", "Eröffnung des ", ": Im Innern der begehbaren Weltkugeln ist auf einem 360 Grad-Bildschirm ein Film zu sehen, der die Geschichte des Weltklimas erklärt.", "Ein gemeinsames ", " der Partnerstädte Bonn/La Paz präsentiert seine Ergebnisse zum Thema „Wasser/Agua“ um 16 Uhr im Theater Marabu.", "6. November", " im World Conference Center Bonn: Hiermit beginnt der offizielle Teil der Weltklimakonferenz.", ": Rund 1000 Kinder und Jugendliche sollen auf der Kreuzung Willy-Brandt-Allee/ Heussallee/Genscherallee ein Menschenbild stellen.", " zum Thema „Bonn Mobil - Ideen und Projekte zur Mobilität in Bonn“ von 18 bis 21 Uhr in der Fabrik 45 ", "7. November", "Erste von 18 ", " der Delegierten: In Dortmund wird unter anderem eine Klimaschutzsiedlung und das Stadion von Borussia Dortmund besichtigt. ", "9. November", "in der Weltkugel in der Rheinaue. Ab 19 Uhr geht es unter anderem um die Frage „Was bedeutet Klimagerechtigkeit“?", "11. November ", "11.11 Uhr Rundgang über die Bonn Zone mit den ", "Demo „Schluss mit dem faulen Zauber“ (", ")", "12. November", ": Die erste von fünf Veranstaltungen der fidschianischen Präsidentschaft findet statt. Es geht um das Thema Klimawandel und Gesundheit. ", "14. November", "Veranstaltung im ", " zum Thema „Gender und Klimawandel - Wie gehen Klimagerechtigkeit und Gendergerechtigkeit zusammen?“", "15. November", "Beginn der ", ": Für Deutschland spricht Bundespräsident Frank-Walter Steinmeier. Das sogenannte „National Statement“ hält Umweltministerin Barbara Hendricks voraussichtlich am Donnerstag.", "16. November", "Das UN-Klimasekretariat gibt die Gewinner der ", " bekannt.", "17. November", " für die Vertragsstaaten"]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/bonn/bonn-25-000-trinkflaschen--600-fahrraeder---so-gigantisch-ist-die-weltklimakonferenz-28623378", "article_id": "28623378", "section": "", "article_headline_strong": "Bonn", "article_headline_normal": "25.000 Trinkflaschen, 600 Fahrräder – so gigantisch ist die Weltklimakonferenz", "date": "03.11.17, 12:04 Uhr", "author": null, "article_text": ["Mit der ", " erwartet Bonn eine gigantische Veranstaltung. Vom 6. bis zum 17. November werden rund 25.000 Teilnehmer erwartet.", "Wie groß die Konferenz eigentlich ist, beweisen einige interessante Fakten:", "Aus 196", "Ländern stammen die Teilnehmer.", "Rund 500", "Nichtregierungsorganisationen entsenden Teilnehmer zur Konferenz.", "Auf 35.000", "Quadratmetern Fläche ist in der Rheinaue die ", " entstanden.", "Hinzu kommen 20.000", "Quadratmeter der „Bula-Zone“.", "400", "Veranstaltungen finden in der Bonn-Zone statt.", "400 Bauarbeiter sowie 34 Gabelstapler", "waren am Aufbau beteiligt. Beim Innenausbau erhöht sich die Zahl auf 2000.", "Aus 65", "unterschiedlichen Gewerben sind Mitarbeiter und Helfer rund um die Konferenz im Einsatz.", "600 Freiwillige ", "sind im Einsatz.", "ca. 25.000 Trinkflaschen", "stehen zum Nachfüllen an den Wasserspendern bereit", "4000 Meter Bauzaun", "wurden aufgestellt.", "117 Millionen Euro", "kostet die Weltklimakonferenz.", "600 Fahrräder", "stellt das Bundesumweltministerium während der Konferenz bereit.", "3", "zusätzliche Buslinien gibt es während der Konferenz, auf denen 15 Elektro-, Wasserstoff- und Hybridbusse im Einsatz sind."]},
{"url": "https://www.ksta.de/politik/weltklimagipfel-in-bonn-25-000-teilnehmer-wollen-dem-treibhaus-erde-helfen-28619118", "article_id": "28619118", "section": "", "article_headline_strong": "Weltklimagipfel in Bonn", "article_headline_normal": "25.000 Teilnehmer wollen dem Treibhaus Erde helfen", "date": "23.10.17, 12:48 Uhr", "author": null, "article_text": ["Bis zu 25.000 Teilnehmer, die größte internationale Konferenz, die es jemals in Deutschland gegeben hat: Zwei Wochen lang beraten die Menschen aus fast allen Staaten der Erde vom 6. November an in Bonn darüber, wie der globale Klimawandel abgemildert werden kann. ", "Auf dem Konferenzgelände im Schatten des Langen Eugen wird ein Regelwerk verhandelt, das von 2020 an gelten soll. Die Regeln sollen die freiwilligen Verpflichtungen der Staaten, ihren Ausstoß von Treibhausgasen zu vermindern, die sie auf Basis der ", " eingegangen waren kontrollierbar und miteinander vergleichbar machen. „Es geht ums Kleingedruckte“, sagte dazu Bundesumweltministerin Barbara Hendricks (SPD) vor kurzem.", "Auf der UN-Klimakonferenz von Paris vor zwei Jahren hatten sich die Teilnehmer darauf geeinigt, die Erwärmung der Erdatmosphäre durch die Verminderung des Ausstoßes von Treibhausgasen von 2020 an auf maximal zwei Grad Celsius gegenüber dem vorindustriellen Niveau zu begrenzen. Mittlerweile sind alle Staaten der Erde dieser Übereinkunft beigetreten, bis auf Nicaragua und Syrien.", "Die enorm hohe Zahl zeigt an, welchen Stellenwert der Klimawandel in der politischen Debatte mittlerweile weltweit hat. Es sind eben nicht mehr nur die Staaten südlich der Sahara, die mit der zunehmenden Verwüstung von ehemals fruchtbaren Landstrichen und deren Folgen wie gewalttätigen Konflikten um fruchtbares Ackerland zu tun haben.", "In Deutschland sind die Menschen erschrocken über die zunehmende Zahl an extrem starken Niederschlägen vor allem in den Sommermonaten, die kleine Bäche zu reißenden Schlammströmen werden lassen. In der japanischen Hauptstadt Tokio führen solche Starkregen vermehrt zu Überschwemmungen in der Metropole, die zudem vom steigenden Meeresspiegel bedroht ist. Und selbst in den USA hat die Hurrikan-Saison die Debatte über den Klimawandel angefacht.", "Nein, das würde zu nichts führen. Nur ein Teil der 25.000 Teilnehmer sind Mitglieder der anreisenden nationalen Delegationen. Ihre Zahl dürfte irgendwo zwischen 5000 und 10.000 liegen. Die anderen Teilnehmer sind Interessenvertreter von Nichtregierungsorganisationen aus dem Umwelt- und Klimaschutz, der Industrie oder auch von Organisationen, die sich unterhalb der nationalen Ebene zusammengeschlossen haben, um den Klimaschutz voranzubringen. Außerdem sind natürlich auch die Medien zahlreich vertreten.", "Das stimmt. Damit so eine Riesen-Konferenz funktioniert, wird der Verhandlungsprozess in viele einzelne Arbeitsgruppen aufgeteilt. Außerdem nehmen üblicherweise nicht alle Länder-Delegationen an allen Arbeitsgruppen teil. Das wären immer noch über 190. In der Vergangenheit hat es sich bewährt, dass Länder mit gleichen Interessen sich zu Blöcken zusammengefunden haben, die dann jeweils einen oder wenige Vertreter in die Verhandlungen entsendet haben. Es geht dann um viele komplizierte Fragen rund um die freiwilligen Selbstverpflichtungen der Staaten, ihren Ausstoß an Treibhausgasen zu mindern. ", "Erstmal nichts. Es handelt sich eben um freiwillige Verpflichtungen. Das Übereinkommen von Paris hat keinerlei rechtliche Verbindlichkeit.", "Rein rechtlich betrachtet ja. Aber die Tatsache, dass die Staaten ihre Verpflichtungen jeweils öffentlich erklärt haben, schafft natürlich auch einen hohen politischen Druck, sich auch dran zu halten. Das erfährt zum Beispiel gerade Deutschland. Die Bundesregierung hatte seit 2007 immer wieder gesagt, dass sie den Ausstoß an Treibhausgasen in Deutschland bis 2020 um 40 Prozent gegenüber 1990 verringern werden. Zuletzt bekräftigte sie das im Dezember 2014. Jetzt musste die Bundesregierung aber einräumen, dass sie dieses Ziel vermutlich sehr deutlich verfehlen wird. ", " Damit gerät sie sowohl innenpolitisch als auch international unter Druck nachzusteuern, um das Ziel vielleicht doch noch zu schaffen. ", "Zur Konferenz eingeladen haben die Fidschi-Inseln. Sie haben die Präsidentschaft für diese Konferenz übernommen, die offiziell „Conference of the Parties 23“ (COP23) heißt. Da aber eine so große Teilnehmerzahl in dem pazifischen Inselstaat nicht zu beherbergen ist, wurde beschlossen, die Konferenz am ", " zu veranstalten.", "Die Fidschi-Inseln wollen mit ihrer Präsidentschaft insbesondere auf das Schicksal vieler pazifischer Inselstaaten und niedrig gelegener Küstenregionen weltweit aufmerksam machen. „Alle Unterzeichnerstaaten des Abkommens müssen tun, was sie vereinbart haben, und mehr noch.“ Kein Land der Welt könne sich vor den Auswirkungen des Klimawandels alleine schützen, sagte der Ministerpräsident der Fidschi-Inseln, Frank Bainimarama, Mitte Oktober bei einer Vorbereitungskonferenz für Bonn in Fidschi.", "Die Existenz vieler Inselstaaten steht in Frage, wenn der Meeresspiegel infolge des Klimawandels nur um wenige weitere Zentimeter ansteigt. Bereits in den gut 100 Jahren zwischen 1901 und 2010 stieg der mittlere Meeresspiegel global um circa 20 Zentimeter an. Auf den Fidschi-Inseln müssen deshalb bereits eine größere Anzahl Dörfer umgesiedelt werden.", "Die von den Vereinten Nationen veranstalteten Klimakonferenzen seit 1995 wurden durchnummeriert. Die in Bonn ist einfach die 23. Die Bezeichnung „Conference of the Parties“, also Vertragsstaatenkonferenz, bezieht sich auf das 1992 auf dem Erdgipfel von Rio de Janeiro beschlossene „Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen“, kürzer: Klimarahmenkonvention. Dieser Konvention traten nach und nach alle 195 Staaten der Erde bei. Damit wurden sie zu Vertragsstaaten.", "Beschlüsse werden von der Mammut-Konferenz in Bonn eher nicht erwartet. Wohl aber wichtige Schritte dahin: Denn 2018, bei der nächsten Weltklimakonferenz, die dann in Polen stattfinden wird, sollen nicht nur die Regeln beschlossen werden. Im kommenden Jahr sollen auch die freiwilligen Selbstverpflichtungen erstmals überprüft werden. Das ist deshalb wichtig, weil bereits jetzt klar, dass selbst, wenn alle ihre Selbstverpflichtungen erfüllen, die Erdatmosphäre um 2,7 Grad, nach Ansicht mancher Experten sogar um 3,5 Grad Celsius wärmer werden wird. ", "Sehr viel. Jeder Mensch stößt täglich Kohlendioxid aus und trägt damit ein ganz klein wenig zum Treibhausgas-Effekt bei, der die Temperaturen ansteigen lässt. Zum Teil ist das unvermeidbar, etwa wenn wir im Herbst die Heizung anschalten und der Öl- oder Gasbrenner im Keller anspringt. Aber es kommt oft auf das Wie an. Wir sparen zum Beispiel Öl oder Gas und stoßen weniger Kohlendioxid aus, wenn wir die Raumtemperatur im Herbst oder Winter um ein paar Zehntel Grad absenken. ", "Wenn wir am Samstagmorgen zum Bäcker fahren, ist es sinnvoll das Auto stehen zu lassen und stattdessen das Fahrrad zu nehmen. ", "Auch in unserer Ernährung gibt es Lebensmittel, die den Treibhauseffekt stärker anheizen als andere. Für die Produktion eines Kilogramms Rindfleisch etwa werden Wissenschaftlern zufolge je nach Untersuchung zwischen acht und 30 Kilogramm Treibhausgase ausgestoßen, ", ". Wissenschaftler sprechen hier von CO2-Äquivalenten, weil in der Rindfleischproduktion neben Kohlendioxid vor allem Methan als wichtiges Treibhausgas in die Atmosphäre gelangt. Für die Produktion von einem Kilogramm Milch, Weizen, Gemüse werden aber nur maximal je zwei Kilogramm CO2-Äquivalente in die Luft geblasen, bei Kartoffeln bis zu drei Kilogramm. Etwas weniger Fleisch auf dem Esstisch schont also auch das Klima."]},
{"url": "https://www.ksta.de/ratgeber/familie/nach-tod-des-sohnes--warum-mich-der-beruf-der-bestatterin-gluecklich-macht--28755204", "article_id": "28755204", "section": "", "article_headline_strong": "Nach Tod des Sohnes", "article_headline_normal": "„Warum mich der Beruf der Bestatterin glücklich macht“", "date": "03.11.17, 10:25 Uhr", "author": null, "article_text": ["Es war ein Tag im November 1999, der Nicoles Leben veränderte: An diesem Tag starb ihr Baby. Vier Tage vorher hatte sie es zur Welt gebracht. Heute, am 3. November würde Leon-Paul 18 Jahre alt werden.", "Was macht es mit einem Menschen, wenn plötzlich nichts mehr selbstverständlich ist, wenn ein Schicksalsschlag von heute auf morgen alles verändert? Diese Fragen stellt Nicole Rinder in ihrem Buch „Der Tod bringt mich nicht um – warum ich Bestatterin geworden bin“, das jetzt im Patmos Verlag erschien. Denn das ist passiert: ", " öffnete die Tür zu einer neuen Berufung.", "Der Tod ihres Sohnes veränderte alles: ihren Blick auf die Welt – aber auch auf ihr eigenes Leben. Es teilte sich in ein „Davor“ und in ein „Danach“. Heute sagt Nicole Rinder: „Ich glaube unerschütterlich daran, dass wir in der Lage sind, auch nach tragischen Ereignissen weiterzuleben. Dass dann Kräfte hervorkommen, von denen wir nichts gewusst haben.“ Und diese nutzte sie.", "Nach dem Abschied von ihrem Sohn spürte Nicole immer deutlicher, wie sich nicht nur ihre Trauer nach einiger Zeit wandelte, sondern auch, wie die Trauer sie selbst umwandelte.", "Sie arbeitete zwar zunächst weiter als Zahnarzthelferin, übernahm aber zusätzlich Aushilfstätigkeiten bei einem Freund, der ein Bestattungsunternehmen führte. Irgendwann fragte genau dieser Freund, ob sie sich nicht vorstellen könne, Trauerbegleiterin beziehungsweise Bestatterin werden.", "Ihr tat die Arbeit gut, das hatte Nicoles Mann längst erkannt – und sie selbst auch. Doch ihre Familie zweifelte. Ihr Vater und ihr Bruder sorgten sich: Würde der Tod jetzt ihr einziges Thema im Leben werden?", "Nicole dachte über Vor- und Nachteile nach und entschied dann für sich: Ja, sie würde dieser Arbeit gern hauptberuflich nachgehen. Aber, und jetzt kam ihre Bedingung, sie wollte ausschließlich Eltern toter Kinder begleiten, keine „normale“ Bestatterin werden. In diesem Gebiet fühlte sie sich mit ihrer eigenen Erfahrung „sicher“. Und sie hatte Talent.", "Ihr Zuhören, ihr Erspüren und ihr Erklären, welche Möglichkeiten es geben kann, einen geliebten Menschen zu bestatten, sprachen sich so schnell rum, dass sich ihre „Zielgruppe“ bald erweiterte.", "Neben Eltern, die um ihre Kinder trauerten, kümmerte sie sich nun auch um Angehörige nach plötzlichen Toden, Unfällen und Suiziden. Sie machte Fortbildungen und merkte immer deutlicher: dieser Beruf ist mehr als ein Job, er ist ihre Berufung.", "„Ich darf Menschen in den schwierigsten Stunden ihres Lebens zur Seite stehen“, sagt sie. „Ich helfe ihnen, das verstorbene Kind, den verunglückten Bruder, die Mutter, die sich das Leben nahm, zu verabschieden.“ Natürlich kann auch sie den Tod nicht ungeschehen machen. Aber sie kann Angehörigen den Weg durch die Trauer erleichtern. Eine Aufgabe, die Nicole Rinder erfüllt.", "Mittlerweile weiß sie nicht nur aus eigener Erfahrung, sondern auch aus unzähligen Gesprächen mit Hinterbliebenen, wie wichtig die ersten Tage nach dem Tod eines geliebten Menschen sind. „Mich selbst trägt bis heute der Gedanke, beim Tod meines Sohnes nichts versäumt zu haben, ausführlich und inniglich Abschied genommen zu haben“, schreibt sie. „Das hat eine unglaubliche Lebenskraft in mir entfesselt.“", "Kraft, die sie für sich selbst und für alle jene nutzen kann, die gerade in einer Phase der akuten Trauer stecken. Ihr als Optimistin hilft der unerschütterliche Glaube daran, dass sich alles irgendwie zum „Guten“ wendet.", "„Wir haben keinen Einfluss auf die Herausforderungen, die das Leben bringt“, schreibt sie, „Wir können aber selbst entscheiden, wie wir darauf reagieren, damit umgehen und welchen Weg wir gehen werden.“ Dafür brauche es allerdings viel Zeit. Und Menschen an der Seite, die einen unterstützen."]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/-oeko-test--fast-alle-haehnchen-nuggets-enthalten-keime--schadstoffe-und-mineraloel--28723094", "article_id": "28723094", "section": "", "article_headline_strong": "„Öko-Test“", "article_headline_normal": "Fast alle Hähnchen-Nuggets enthalten Keime, Schadstoffe und Mineralöl", "date": "26.10.17, 07:18 Uhr", "author": null, "article_text": ["Egal ob aus dem Fast-Food-Restaurant oder dem heimischen Tiefkühler: Über Hähnchen-Nuggets haben die Tester der Zeitschrift „Öko-Test“ (Ausgabe 11/2017) nichts Gutes zu berichten. In den meisten getesteten Produkten fanden sie Schadstoffe, Keime oder Mineralölrückstände.", "Bei vielen stimmt das Verhältnis Fleisch zu Panade nicht – in einem Produkt steckte sogar mehr Panade als Hühnchen.", "Großen Abzug gab es im Test auch für die durchweg intransparenten Bedingungen, unter denen die Tiere aufgezogen werden.", "Wer nicht auf die panierten Hühnchenteile verzichte möchte, sollte den Testern zufolge zumindest Bioware kaufen. Auch die schnitt zwar maximal „befriedigend“ ab, aber insgesamt immer noch besser als konventionelle Produkte. Bereitet man die Nuggets am heimischen Herd zu, sollte man sie gut durchgaren, um eventuell noch vorhandene Keime abzutöten. (dpa)"]},
{"url": "https://www.ksta.de/kultur/neue-vorwuerfe-netflix-trennt-sich-von--house-of-cards--star-kevin-spacey-28765194", "article_id": "28765194", "section": "", "article_headline_strong": "Neue Vorwürfe", "article_headline_normal": "Netflix trennt sich von „House of Cards“-Star Kevin Spacey", "date": "04.11.17, 08:43 Uhr", "author": null, "article_text": ["Nach immer neuen Vorwürfen der sexuellen Belästigung gegen Kevin Spacey hat sich die Produktionsfirma Netflix von dem Schauspieler getrennt und ihn von weiteren Produktionen der Serie „House of Cards“ ausgeschlossen. Das berichteten US-Medien am Freitagabend (Ortszeit) unter Berufung auf eine Mitteilung von Netflix.", "Zudem werde Netflix auch den von Spacey produzierten Film Gore, in dem er selbst die Rolle des Autoren Gore Vidal spielt, nicht veröffentlichen. Zuletzt hatten acht ehemalige und aktuelle Mitarbeiter der Serie „House of Cards“ offen über sexuelle Belästigung durch Spacey gesprochen. (dpa)"]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/bonn/-kohle-stoppen--mehrere-tausend-demonstranten-vor-weltklimakonferenz-in-bonn-28765590", "article_id": "28765590", "section": "", "article_headline_strong": "„Kohle stoppen“", "article_headline_normal": "Mehrere tausend Demonstranten vor Weltklimakonferenz in Bonn", "date": "04.11.17, 11:28 Uhr", "author": "Carsten Schultz", "article_text": ["Mehrere Tausend Menschen haben am Samstag in Bonn für den Ausstieg aus der Kohleenergie demonstriert. „Saubere Luft statt schmutziger Gewinne“,  „Kohle ist die Energie von gestern - sie zerstört unsere Zukunft“,  hieß es beispielsweise auf Transparenten und Plakaten. Viele Demonstranten waren durchaus kreativ, so wie das Öko-Zentrum Bonn, das in einem umgebauten Krankenbett die schlummernde Bundeskanzlerin Angela Merkel  (als Foto auf einem Kopfkissen) dabei hatte. Titel auf dem großen Transparent darüber: „Frau Merkel verschläft den Klimaschutz“.", "An der ersten Großdemonstration kurz vor dem Beginn der Weltklimakonferenz COP 23 an diesem Montag nahmen Menschen jeden Alters und aus ganz Deutschland teil. „Wir  haben die Verantwortung für unsere Kinder. Da  muss man was tun“, sagte eine Mutter, deren Kinder im Bollerwagen in der Demo mitfuhren. Zu der Protestaktion hatte ein breites Bündnis von Umwelt- und Naturinitiativen, aber auch kirchliche Organisationen aufgerufen. Sie verlief laut Polizei friedlich und ohne Zwischenfälle.", "Ab  Mittag kam es zu erheblichen Verkehrsbehinderungen in der Bonner City unter anderem auch auf der Reuterstraße, als die Demonstranten mit viel Musik über die Adenauerallee zur Abschlusskundgebung an der Museumsmeile in der Nähe des Konferenzortes WCCB zogen. Angeführt wurden die vielen Tausend Menschen - laut einer Durchsage der Veranstalter waren es 25000, erwartet worden waren 9000 - durch etwa zehn Traktoren.  Die Stimme eines Sprechers, der seinen Namen nicht verraten wollte, überschlug sich, als er auf seinem Lautsprecherwagen begeistert von der „größten Klimademonstration, die das Land je gesehen hat“ sprach.", "Gegen 13.45 Uhr waren die rund 1000 Radfahrer auf den Demonstrationszug gestoßen, die um 12 Uhr in Köln gestartet waren. Erst am Abend zuvor hatte das Oberverwaltungsgericht in Münster die Auflage der Bonner Polizei bestätigt, wonach die Radler nicht über die A555 fahren durften, sondern die B 9 nehmen mussten.", "In Sicht- und Hörweite der Abschlusskundgebung neben dem Bonner Kunstmuseum kam um 15.35 Uhr die deutsche Delegation für die Weltklimakonferenz an, und zwar in einem Sonderzug aus Bonn, der am neuen Bahnhaltepunkt UN-Campus endete. „Der Klimazug“ stand in Grün auf dem Triebwagen des „Train to Bonn“, dem unter anderem Bundesumweltministerin Barbara Hendricks entstieg.", "Er hätte sich keinen schöneren Ort vorstellen können, um die deutsche Delegation zu begrüßen, sagte Bonns Oberbürgermeister Ashok Sridharan. Der früher als ursprünglich geplant fertiggestellte Haltepunkt sei nicht nur für die bis zu 25 000 Delegierten der COP 23 wichtig, sondern vor allem für die 44 000 Menschen, die in der Umgebung arbeiteten. Der neue Haltepunkt sei ein „konkreter Beitrag zum Klimaschutz“, sagte der OB."]},
{"url": "https://www.ksta.de/koeln/innenstadt/deutzer-kirmes-anwohner-beschweren-sich-ueber-wildpinkler-und-muell-28762154", "article_id": "28762154", "section": "", "article_headline_strong": "Deutzer Kirmes", "article_headline_normal": "Anwohner beschweren sich über Wildpinkler und Müll", "date": "04.11.17, 08:27 Uhr", "author": null, "article_text": ["Während der Deutzer Kirmes haben sich Anwohner über vermehrte Wildpinkel-Vorfälle beklagt. Jeden Tag hätten sich Kirmes-Besucher mehrmals neben dem Hauseingang erleichtert, berichtete eine Bewohnerin des Wohngebäudes an der Siegburger Straße 21, die ihren Namen nicht in der Zeitung lesen möchte: „Teils werden auch Flaschen stehen gelassen.“ Die Hausverwaltung habe bereits einige Zufahrten zu den hinter den Häusern liegenden Parkplätzen mit Gittern versperrt.", "Die Zustände hätten sich während der jüngsten Kirmes auf der Deutzer Werft jedoch im Vergleich zu früheren Groß-Veranstaltungen wieder verschlimmert: „Das stinkt, das kann man sich nicht vorstellen“, sagt die Mieterin aus dem dritten Stock: „Die Leute pinkeln direkt an die Wand neben unserer Haustür.“ Spreche sie Wildpinkler auf ihr Fehlverhalten an, werde sie oft angefeindet. Der Kirmes-Veranstalter müsse mehr Toiletten aufstellen.", "Der Stadtverwaltung sind keine Probleme dieser Art bekannt geworden. Das Umfeld der Kirmes sei zwar verstärkt kontrolliert worden, so Heribert Büth vom Ordnungsamt: „Was Wildpinkeln angeht, gab es aber überhaupt keine Vorfälle.“ Das heiße aber nicht, dass so etwas nicht vorkomme.", "Auch der Kirmes-Veranstalter sieht weder ein wachsendes Problem noch irgendwelche Versäumnisse. Auf dem Kirmes-Gelände seien sechs Toilettenwagen aufgestellt worden, einer mehr als im vergangenen Jahr. Willi Krameyer, Vorsitzender der Gemeinschaft Kölner Schausteller, vermutet, dass die Wildpinkler gar nicht von der Kirmes kommen, sondern aus Kneipen drumherum. Schließlich handele es sich um eine Familien-Veranstaltung und nicht um eine „Ballermann-Feier“."]},
{"url": "https://www.ksta.de/koelner-adventskalender-von-caf%C3%A9-riese-so-suess-wird-die-vorweihnachtszeit-28729072", "article_id": "28729072", "section": "", "article_headline_strong": "Kölner Adventskalender von Café Riese", "article_headline_normal": "So süß wird die Vorweihnachtszeit", "date": "27.10.17, 11:20 Uhr", "author": null, "article_text": ["Es ist wieder soweit. Vorweihnachtszeit ist Naschzeit. Was gibt es Schöneres, als die Zeit bis Weihnachten mit leckerer Schokolade zu versüßen - im wahrsten Sinne des Wortes?", "Ganz traditionell verzaubert der Kölner Adventskalender von Café Riese auch dieses Jahr mit \"Kölsche-Originale-Schokolade\" zum Dahinschmelzen.", "Der Vollmilchschokolade enthaltende Adventskalender zeigt den Kölner Dom in winterlichem Kleid – an der kölschen Weihnachtsbäckerei herrscht ein buntes Treiben, das der beliebte Künstler Jan Künster auf unnachahmliche Weise zum Leben erweckt.", "Bei der Zartbitter-Variante dagegen lässt Jan Künster das Kölner Wahrzeichen in all seiner Farbpracht erhellen. Eine bezaubernde Darstellung, die Lust auf die Weihnachtszeit mit sich bringt.", "Hinter den 24 Türchen verstecken sich 24 Kölsche Originale als Reliefguß aus je mind. 10g zartschmelzender Café Riese Edel-Vollmilch oder Premium-Zartbitterschokolade. Hergestellt von Café Rieses Konditoren in liebevoller Handarbeit."]},
{"url": "https://www.ksta.de/freizeit/geniessen/zum-herunterladen-das-sind-die-schoensten-rezepte-aus-der-koelschen-kueche-25708652", "article_id": "25708652", "section": "", "article_headline_strong": "Zum Herunterladen", "article_headline_normal": "Das sind die schönsten Rezepte aus der Kölschen Küche", "date": "10.02.17, 11:04 Uhr", "author": null, "article_text": ["Kölsch – es schmeckt nicht nur, es klingt auch so lecker: Ähzezupp, Rievkoche, Suurbrode – da läuft dem Kölner das Wasser im Munde zusammen. Was wäre die rheinische Küche ohne ihren Halven Hahn? Oder ohne Decke Bunne mit Speck? Unvorstellbar! ", "Wir haben Ihnen in diesem kostenlosen E-Paper die Rezepte der bekanntesten Kölschen Spezialitäten zusammengestellt. Schnibbelbunne dürfen hier natürlich nicht fehlen. Himmel und Ääd und Rievkoche sind auch mit dabei. Loss et üch schmecke!", "Sie vermissen ein Rezept? Sie haben noch einen Geheim-Tipp oder eine ganz besondere Zubereitung unserer Kölschen Klassiker? Dann schreiben Sie uns:"]},
{"url": "https://www.ksta.de/koeln/welttournee-auftakt-in-koeln-wir-verlosen-3x2-karten-fuer-das-shakira-konzert-28723146", "article_id": "28723146", "section": "", "article_headline_strong": "Welttournee-Auftakt in Köln", "article_headline_normal": "Wir verlosen 3x2 Karten für das Shakira-Konzert", "date": "26.10.17, 10:00 Uhr", "author": null, "article_text": ["„El Dorado“ heißt das neue Studioalbum der kolombianischen Sängerin Shakira. Nach mehreren Jahren Bühnenabstinenz, in denen Shakira zwei Kinder mit ihrem Partner, Fußballstar Gerard Piqué bekam, ist sie nun zurück auf Tour. Deutsche Fans dürfen sich bei Shakiras Konzert in der Kölner Lanxess-Arena dabei auf eine ganz besondere Show freuen, denn die Sängerin beginnt ihre Welttournee in der Domstadt. Seit Wochen hält Shakira ihre Fans über die sozialen Netzwerke mit kleinen Videos von ihren Proben auf dem Laufenden. Neben neuen tanzbaren Songs warten auf die Fans natürlich auch Shakiras große Hits wie „Hips don't lie“ oder „Waka Waka“.", "Mit ein wenig Glück sind auch Sie bei dem Konzert-Highlight in der Lanxess-Arena dabei. Wir verlosen ", "Was Sie dafür tun müssen? Füllen Sie einfach unser Anmeldeformular aus - und mit etwas Glück gehören zwei Karten Ihnen.", "Für alle, die bei der Verlosung leer ausgehen, gibt es noch letzte Tickets für die Veranstaltung unter 0221 / 80 20 oder unter ", ".", "Das Gewinnspiel endet am 6. November um 24 Uhr.", "Wir wünschen Ihnen viel Erfolg!"]},
{"url": "https://www.ksta.de/nrw/verbotene-fahnen-kurden-demonstration-in-duesseldorf-gestoppt---polizei-schreitet-ein-28765858", "article_id": "28765858", "section": "", "article_headline_strong": "Verbotene Fahnen", "article_headline_normal": "Kurden-Demonstration in Düsseldorf gestoppt – Polizei schreitet ein", "date": "04.11.17, 12:52 Uhr", "author": null, "article_text": ["Bei der Kurden-Demonstration in Düsseldorf ist es am Samstag zu Zusammenstößen mit der Polizei gekommen, nachdem zahlreiche Teilnehmer verbotene Fahnen mit dem Abbild des PKK-Anführers Abdullah Öcalan gezeigt hatten.", "Beamte seien mit Fahnenstöcken attackiert worden und hätten daraufhin Pfefferspray eingesetzt, sagte eine Polizeisprecherin. Die beiden Demonstrationszüge seien von der Polizei wegen der verbotenen Fahnen gestoppt worden. ", "Nach Beobachtungen eines dpa-Fotoreporters forderten die Beamten mehrfach über Lautsprecher, die Öcalan-Fahnen einzurollen, was aber nicht geschah. Mehrere Demonstranten wurden zunächst in Gewahrsam genommen.", "Am Freitagabend hatte das Oberverwaltungsgericht NRW im Eilverfahren die gängige Rechtspraxis ausdrücklich bestätigt, dass die Demonstranten keine Fahnen oder Transparente mit Öcalan-Abbildungen zeigen dürfen (Az.: 15 B 1371/17). Die PKK ist in Deutschland, der EU und der Türkei seit langem als Terrororganisation eingestuft.", "Mitte September hatte ein Kurden-Festival in Köln für Verärgerung der türkischen Seite gesorgt - unter anderem, weil viele Demonstranten Öcalan-Fahnen trugen. Der deutsche Botschafter in Ankara war daraufhin ins türkische Außenministerium zitiert worden. (dpa)"]},
{"url": "https://www.ksta.de/freizeit/ausgehen/highlights-museumsnacht-koeln--nachts-ins-museum---und-das-mit-kindern-28756322", "article_id": "28756322", "section": "", "article_headline_strong": "Highlights Museumsnacht Köln ", "article_headline_normal": "Nachts ins Museum - und das mit Kindern", "date": "03.11.17, 09:30 Uhr", "author": null, "article_text": ["Für Eltern mit kleinen Kindern sind lange Museumsbesuche ein Problem. Und bei der langen Museumsnacht scheint das nicht anders zu sein. Sie müssen entscheiden zwischen „nur Mama oder Papa geht“ oder „Der Babysitter muss ran!“ Letzterer geht ins Geld, meist wesentlich mehr als die  Eintrittskarten fürs Museum. Aber wer sagt denn, dass so ein Kulturevent nichts für die Kleinen ist? Packen Sie doch einfach Kind und Kegel ein und gehen gemeinsam ins Museum.", "Die Macher der „Museumsnacht Köln“, die am Samstag, 4.11. ab 19 Uhr zum 18. Mal stattfindet, sind sich des Problems bewusst. Sie versuchen, Eltern mit Kindern einen Ausflug  zu ermöglich: Zum einen haben Kinder bis  15 Jahren freien Eintritt in allen 44 Museen, zum  anderen ist das Programm auch in diesem Jahr wieder gespickt mit Angeboten, die sich ganz ausdrücklich an Kinder richten.", "Weil Sport nicht nur gesunden Menschen Lebensfreude bereitet, rückt  die Ausstellung zu den  Special Olympics ", " erstmals die Geschichte und Bedeutung des Sports von Menschen mit geistiger und mehrfacher Behinderung in den Fokus.  Während der Museumsnacht können Kinder und Erwachsene eine der populärsten und beliebtesten Sportarten der Special Olympics sogar selbst ausprobieren: Boccia.", ": 19 -24 Uhr", ": Deutsches Sport & Olympia Museum, Im Zollhafen 1", "Gibt es Comics schon seit dem Mittelalter? Natürlich nicht. Aber es gibt einen Comic über das Mittelalter. „Kristall und Rauch“ heißt er und spielt in Köln im Jahr 1515.   Comic-Zeichner Ralf Marczinczik hat ihn für die aktuelle Ausstellung „Expedition Mittelalter“", "gezeichnet. In der Museumsnacht liest er mit  Dagmar Gosejacob daraus vor. Das Beste: Das Comicheft gibt es kostenlos für jeden Besucher.", ": Am 4. November, 21 Uhr", ": Museum Schnütgen, Cäcilienstr. 29–33, Sonderausstellungsbereich", "Geschichte im Museum? Laaangweilig...? Unsinn! Nicht wenn Klein und Groß mit Taschenlampe auf Entdeckungstour gehen können und dabei wie richtige Archäologen die spannenden Funde selbst ans Licht holen.  Bei einer speziellen Führung können  Familien im Römisch Germanischen Museum in die Geschichte des Römischen Reichs eintauchen.  Und weil die schaurige Geschichtsstunde so schön ist, gibt’s die Führung auch noch einmal nur für Erwachsene.", ": 19.15 Uhr (für Familien), 19.30 Uhr (nur für Erwachsene)", "Römisch-Germanisches Museum, Roncalliplatz 4, Treffen im Foyer", "Ein Blick in die Vergangenheit hilft oft, Zusammenhänge und Hintergründe zu verstehen. Im Rautenstrauch-Joest-Museum können Kinder während der Museumsnacht aber nicht nur den „Menschen in seinen Welten“ entdecken, wie es der Themenparcours verspricht. Bei dem Theaterstück „Die große (Klima-)Konferenz der Tiere“ lernen sie auch, was jeder einzelne für die (Um-)Welt tun kann. Ein Muss für alle kleinen Weltretter oder solche, die es noch werden wollen.", ": 19.45 Uhr", ": Rautenstrauch-Joest-Museum, Cäcilienstr. 29–33, FORUM Volkshochschule", "Vor allem die Sonderschau „Tintoretto – A Star was born“, zum 500. Geburtstag des italienischen Malers, wird viele Erwachsene  ins Wallraf-Richartz-Museum locken. Alle Kinder, die sich nicht nur alte „Schinken“  ansehen wollen, lädt das Museum zu einer experimentellen Führung ein. Unter dem Motto „Heiter bis wolkig: Kann man Wetter malen?“ lernen Kinder ab  sechs Jahren  niederländische Maler kennen, in deren Gemälden der Himmel und das Wetter eine Hauptrolle spielen.", ": Kinderführung „Tintoretto – A Star was born“ am 4. November jeweils um 19.30 Uhr, 20.30 Uhr und 21.30 Uhr", ": Wallraf-Richartz-Museum, Obenmarspforten 40, Kinder 2. OG, Tintoretto UG", "Die Ausstellungsstücke im Museum für Angewandte Kunst sind alles andere als angestaubt. In der aktuellen Ausstellung „Im Spielrausch. Von Königinnen, Pixelmonstern und Drachentötern“ geht es um Video-, Brett- und andere Spiele. Ganz gleich wie unterschiedlich die Genres auch sind, es gibt einige Prinzipien und Erzählmuster, die sie sich alle zunutze machen. Passend zum Thema können Kinder in der Kreativwerkstatt ihren eigenen Superhelden entwerfen.", ": 19 bis 22 Uhr", ":  Museum für Angewandte Kunst, An der Rechtschule, 2. OG"]},
{"url": "https://www.ksta.de/region/rhein-berg-oberberg/bergisch-gladbach/neue-sporthalle-dietrich-bonhoeffer-gymnasium-braucht-bei-33-schulklassen-mehr-platz-28762460", "article_id": "28762460", "section": "", "article_headline_strong": "Neue Sporthalle", "article_headline_normal": "Dietrich-Bonhoeffer-Gymnasium braucht bei 33 Schulklassen mehr Platz", "date": "04.11.17, 16:40 Uhr", "author": null, "article_text": ["Das Dietrich-Bonhoeffer-Gymnasium soll eine weitere Sporthalle erhalten, finanziert aus dem Schuldenhilfsprogramm „Gute Schule 2020“. Die Halle soll jenseits des rückwärtigen Schulhofes links neben der bestehenden Mehrzweckhalle errichtet und über die Feuerwehrumfahrt vom 170 Meter entfernten Haupteingang erschlossen werden. Darüber wird der Ausschuss für Umwelt, Verkehr und Infrastruktur am kommenden Donnerstag entscheiden.", "Auf dem Schulgelände gibt es bereits drei Gebäude, die für den Sportunterricht genutzt werden können: die Mehrzweckhalle, eine Gymnastikhalle und eine Einfeldsporthalle.", "Die Mehrzweckhalle ist aber nicht ausschließlich dem Sport vorbehalten, sondern es finden dort auch andere Schulveranstaltungen statt, da die Schule keine Aula hat. Die nächstgelegene Möglichkeit für sportliche Aktivitäten außerhalb des Schulgeländes ist der benachbarte Platz des Sportverein SSV Jan Wellem 05. Vor allem ist die Schule aber mit inzwischen rund 900 Schülern so gewachsen, dass diese begrenzten Kapazitäten nicht mehr ausreichen.", "Für einen lehrplangemäßen Sportunterricht wird in Nordrhein-Westfalen eine Sporthalle für jeweils zehn angefangene Klassen empfohlen. Damit wären im DBG bei derzeit 33 Klassen vier Halleneinheiten nötig, damit regulärer Sportunterricht stattfinden kann. Vorhanden sind aber nur zwei Einheiten, nämlich die Gymnastikhalle und die Einfeldhalle. Der Neubau der Zweifachhalle ist also notwendig, damit der Schulträger, die Stadt Bergisch Gladbach, ihrer gesetzliche Verpflichtung nachkommt, die für sachgemäßen Unterricht notwendigen Räume zur Verfügung zu stellen.", "Die Halle mit angegliederten Geräteräumen, Sanitäranlagen, Technik- und Heizraum, Sanitätsraum, Regie- und Lehrerraum, Abstellräumen, Eingang mit Sitzmöglichkeiten sowie Umkleide- und Duschräumen, alles auf einer Ebene, ist mit zwei Millionen Euro netto beziehungsweise 3,5 Millionen Euro brutto relativ teuer.", "Mit den hohen Erstellungskosten soll aber eine große Robustheit und Langlebigkeit bei minimalen Folgekosten erkauft werden. Der Sockel soll als Massivbauwerk ausgeführt werden, darauf ein Stahltragwerk im Stützen-Binder-System. Die Fassade wird von Stahlbeton und im eingezogenen Eingang von Buchenholz bestimmt, das schon den Charakter der Innenauskleidung vorwegnimmt.", "Den Abschluss soll ein Bitumenflachdach mit Photovoltaik-Anlage bilden, auf den Nebenräumen wird das Dach begrünt. Beheizt wird die Halle über Deckenstrahlplatten: Die beiden mit Trennvorhängen gegeneinander abschließbaren Hallenhälften können getrennt beheizt und belüftet werden.", "Die Halle soll in Zeiten, in den die Schule sie nicht benötigt, auch von Vereinen genutzt werden können. Da die Mehrzweckhalle Veranstaltungen mit Publikum abdeckt, wird die neue Halle nicht als Versammlungsstätte konzipiert, trotzdem sind Plätze für 60 Zuschauer vorgesehen.", "Äußerlich soll das Gebäude kompakt sein, um in Bau und Unterhalt wirtschaftlich zu bleiben. Als Bauzeit sind zwölf Monate veranschlagt. Wenn der Ausschuss zustimmt, wird damit gerechnet, die neue Halle Mitte des Jahres 2019 fertigstellen zu können."]},
{"url": "https://www.ksta.de/region/euskirchen-eifel/mechernich/chef-der-kreis-uwv-mechernicher-fraktionschef-sascha-herring-wirft-die-brocken-hin-28763744", "article_id": "28763744", "section": "", "article_headline_strong": "Chef der Kreis-UWV", "article_headline_normal": "Mechernicher Fraktionschef Sascha Herring wirft die Brocken hin", "date": "04.11.17, 16:43 Uhr", "author": null, "article_text": ["Gewaltig gekracht hat es in der Kreis- und Mechernicher UWV: Sascha Herring, Kreisvorsitzender der UWV und gleichzeitig Mechernicher Fraktionschef, wirft die Brocken hin.", "Grund sind gravierende Differenzen zwischen Franz Troschke, dem Vorsitzenden der UWV-Kreistagsfraktion, und Heinz Schmitz, dem Mechernicher Fraktionsgeschäftsführer und stellvertretenden Fraktionsvorsitzenden.", "Dem voraus gingen bitterböse Briefe von Herring an Troschke sowie danach Herrings Rausschmiss aus der Kreistagsfraktion. Troschke: „Wir haben ihm Hausverbot erteilt. Und ich habe ihm mit strafrechtlicher und zivilrechtlicher Klage gedroht, weil schriftliche Äußerungen von ihm entsprechende Grenzen überschritten hatten.“ Was genau Herring Troschke vorgeworfen hat, ist derweil nicht zu erfahren: „Ich möchte nicht zu tief schmutzige Wäsche waschen“, sagt Troschke.", "Sascha Herring erläuterte im Gespräch mit dieser Zeitung seine Sicht der Dinge. „Ich bin ein ehrlicher und offener Typ, musste dadurch aber in den letzten Jahren auch einige Nackenschläge einstecken und lernen, lieber mal die Klappe zu halten und nicht zu viel zu sagen. Dauerhaft kann man seinen Charakter aber nicht verbiegen.“", "Angefangen habe alles damit, dass man zum Jahreswechsel beschlossen habe, einen Facebook-Auftritt zu kreieren. Neben ihm selbst seien zwei weitere Personen aus dem Kreisvorstand daran beteiligt gewesen. Doch gewaltiger Ärger bahnte sich an: „Im Februar sagte mir ein Beisitzer, der auch an dem Facebook-Projekt arbeitete, er wolle das übernehmen“, erinnert sich Herring. Generös habe dieser dann noch gesagt: „Du kannst natürlich dann auch die Zugangsdaten später bekommen, wenn du willst.“", "Bei Herring kam das gar nicht gut an. Der junge Mann, so sah es Herring, hatte sich verplappert. „Wie ich heute weiß, hatte er mit Troschke zusammen den Plan, mich auszumanövrieren.“ Da man ohne Zugangsdaten den Facebook-Auftritt nicht bearbeiten könne, habe er sich gedacht: „Die Ansätze für ein neues Magengeschwür sind schon fast gelegt.“ Dass er als Vorsitzender des Kreisverbandes von einem Mann, der gerade mal zwei Monate im Vorstand mit dabei war, gesagt bekomme, er dürfe auch einen Zugang haben, sei völlig unpassend gewesen.", "Herring zog die Konsequenzen und übernahm eigenhändig den Facebook-Auftritt. Seine Themenwahl sorgte jedoch für Diskussionen: Er habe allgemeinpolitisch interessierte Menschen ansprechen wollen, sagt er. Da gab es beispielsweise ein Bild, das Bundeskanzlerin Angela Merkel beim Armdrücken mit dem US-Präsidenten Donald Trump zeigte. Das sorgte für Unmut. „Andere UWV-Vorsitzende finden das total übel, was du hier machst“, habe es geheißen. In der Regel sei die Kritik jedoch immer hinten herum gelaufen, man habe ihm das nie offen ins Gesicht gesagt.", "Herring beschuldigt Troschke, Mitglieder seines Vorstands angerufen zu haben, um sich despektierlich über seine Person und seine Arbeit zu äußern. „Ich habe Franz Troschke angeschrieben und gesagt: »Franz, mach das nicht wieder. Das ist nicht gut!«.“ Doch dann habe er erfahren, dass dieser erneut gegen ihn intrigiert habe. Dann sei auf dem schriftlichen Wege etwas eskaliert, sagt Herring. „Ich habe ihm gedroht: »Hör auf damit, ansonsten wird das Konsequenzen für dich haben, die du dir jetzt noch nicht vorstellen kannst«.“", "Troschke hingegen kann Herrings Vorwürfe überhaupt nicht nachvollziehen. Er habe doch Herring bereits seit drei Jahren als seinen künftigen potenziellen Nachfolger vorgestellt. „Ich wollte Ende der Legislaturperiode aufhören und habe ihn zum Landesverband, zum Städte- und Gemeindebund und zum Landkreistag mitgenommen.“ Er hätte ihn doch nicht intensiv eingearbeitet, um dann gegen ihn zu intrigieren. Zu dem besagten Brief von Herring sagt Troschke: „Er hat als Drohung noch ganz andere Sachen von sich gegeben. Ich kann schon viel ertragen, aber da habe ich mir gesagt, dass hier ein Punkt gemacht werden muss. Irgendwo sind Grenzen überschritten.“ Der Rausschmiss aus der Fraktion sei die Folge gewesen.", "Vor vier Wochen wurde in Kommern vonseiten der Mechernicher Fraktion der Versuch unternommen, die Wogen zu glätten. Drei Stunden wurde diskutiert. Schließlich sagte das UWV-Urgestein Heinz Schmitz (69), der Herring auch vor Jahren als politisches Talent entdeckt hatte: „Lieber Sascha, ich kann keinerlei Fehlverhalten bei Franz Troschke feststellen.“ Und weiter: „Ich glaube, die eigentliche Ursache dieser Misere ist dein manchmal schwieriges Verhalten gegenüber anderen Menschen.“ Das habe sich, so Herring, bei ihm eingebrannt wie „ein Laser auf Metall.“", "Herring tritt als Fraktionsvorsitzender und Kreisvorstands-Chef zurück, und steht künftig auch als Mitglied der UWV Mechernich nicht mehr zur Verfügung. Sein Ratsmandat werde er behalten. Wie es nun in der UWV weitergeht, ist ungewiss. In Mechernich ist bereits am kommenden Mittwoch Mitgliederversammlung.", "Heinz Schmitz ist sichtlich bemüht, die Scherben zusammenzukehren. Immerhin sei er sich mit Herring einig, dass man im Stadtverband über Jahre erfolgreich zusammengearbeitet habe, sagte er. Er bedauere Herrings Entscheidung. Schmitz: „Die Probleme haben sich auf Kreisebene und nicht in der Stadt ergeben.“"]},
{"url": "https://www.ksta.de/region/rhein-erft/elsdorf/elsdorf-kreuzung-eisenbahnstrasse-wird-vorerst-nicht-zu-einem-kreisverkehr-umgebaut-28763194", "article_id": "28763194", "section": "", "article_headline_strong": "Elsdorf", "article_headline_normal": "Kreuzung Eisenbahnstraße wird vorerst nicht zu einem Kreisverkehr umgebaut", "date": "04.11.17, 16:45 Uhr", "author": null, "article_text": ["Die Vorfahrtsregelung an der Kreuzung der Köln-Aachener Straße mit der Eisenbahnstraße und dem Mausweg bleibt vorerst wie sie ist. Es gilt dort rechts vor links. An dieser Kreuzung hatte es mehrere Unfälle gegeben. Die Grünen hatten daraufhin den Bau eines Kreisverkehrs gefordert, um die offenbar unübersichtliche Verkehrsführung klarer zu gestalten und die Kreuzung dadurch zu entschärfen.", "Die zusätzliche Beschilderung, die die zuständigen Stellen des Rhein-Erft-Kreises nach einem Ortstermin im April anordnete, habe sich inzwischen „deutlich positiv auf den fließenden Verkehr ausgewirkt“. So formuliert es die Elsdorfer Stadtverwaltung in einer Mitteilung an den Verkehrsausschuss, Eine abschließende Auswertung der Kreis-Unfallkommission soll Anfang 2018 folgen. Eine Änderung der Vorfahrtsregelung würde „weiträumige Umstrukturierungen“ erfordern, wie etwa die Aufhebung der Tempo-30-Zone, und „erhebliche Kosten“ verursachen, teilt Bürgermeister Andreas Heller dem Ausschuss weiter mit. Mehrere Hunderttausend Euro würde ein Kreisverkehr kosten. Um Platz für ein Rondell zu schaffen, müssten angrenzende Grundstücke erworben werden.", "Die Straßenbehörde beim Rhein-Erft-Kreis sieht zurzeit keinen Notwendigkeit für eine Änderung. Grünen-Sprecher Michael Broich zeigte sich „erfreut“, dass das Aufwerfen des Themas durch seine Fraktion zu einer Lösung geführt habe, die Unfälle vermeiden helfe. "]},
{"url": "https://www.ksta.de/koeln/rodenkirchen/glosse-rodenkirchen-kriegt-ein-h-geschenkt-28758512", "article_id": "28758512", "section": "", "article_headline_strong": "Glosse", "article_headline_normal": "Rodenkirchen kriegt ein H geschenkt", "date": "04.11.17, 15:04 Uhr", "author": null, "article_text": ["Hadern wir nicht länger mit dem falschen H, jenem Zusatz-Buchstaben im Schilder-Lotto, der beim Erstellen von Wegweisern liebend gern gezogen und dann aufs Stadtgebiet verteilt wird: siehe Rhodenkirchen, Mühlheim, Hermühlheim. Nach welchem System das geschieht, erschließt sich nicht so richtig. Ist es rheiner – pardon reiner – Zufall oder steckt mehr dahinter? Irgendein ein Hasardeur, ein Ha-Fetischist¿", "Gehen wir der Sache auf den Grund: In Kölns 86 Stadtteil-Namen sind insgesamt 50 H’s enthalten. Die verteilen sich sehr unterschiedlich auf die Stadtbezirke. Die Innenstadt ist völlig H-los. Das mag daran liegen, dass sie mit einer Fläche von 16,39 Quadratkilometer der kleinste ist. Und so ein H nimmt ja ganz schön viel Platz weg. Bisher ist auch niemand darauf gekommen, diese Ausgrenzung durch konsequente Missachtung der Rechtschreibung zu beenden.", "Dabei eignet sich Dheutz doch ganz hervorragend. Ahltstadt-Süd eher nicht. Hingegen wäre es im Stadtbezirk Rhodenkirchen doch nur konsequent, auch Rhaderberg, Rhaderthal und Rhondorf zu schreiben. Vier H’s mehr, insgesamt zwölf und Platz eins im Veedels-Ranking.", "Der König der H-Bezirke ist Mülheim mit neun H’s. Allein Höhenhaus verzeichnet drei Treffer und ist dermaßen durchgehaht, dass man schwerlich ein viertes einbauen könnte. Das einzige Drei-H-Veedel Kölns. Bei den Zwei-H-Vierteln sieht das schon anders aus: Hahnwald, Meschenich, Buchheim, Roggendorf/Thenhoven, Wahnheide, Rath/Heumar und Buchheim.", "Und wenn Kölle dann komplett durchgehaht ist, schreibt eine Band namens Hasalla einen neuen Hit: Ich kumm us dä Stadt mit H. Ha-ha-ha-ha-ha, Ha-ha-ha-ha-ha. Ming Mamm es die Stadt me H. Und die heißt dann auch nicht mehr Kölle – sondern? Na? Klingelt’s? Hölle, Hölle, Hölle."]},
{"url": "https://www.ksta.de/panorama/unfall-auf-urlaubsinsel-deutsche-beim-wandern-auf-mallorca-verunglueckt-28766218", "article_id": "28766218", "section": "", "article_headline_strong": "Unfall auf Urlaubsinsel", "article_headline_normal": "Deutsche beim Wandern auf Mallorca verunglückt", "date": "04.11.17, 15:07 Uhr", "author": null, "article_text": ["Eine Deutsche ist beim Wandern auf Mallorca tödlich verunglückt. Der Unfall ereignete sich Freitagnachmittag auf der Wanderstrecke Camí dels Pintors zwischen Deià und Sóller im Nordwesten der spanischen Urlaubsinsel, wie Medien, darunter die „Mallorca Zeitung“ und das „Mallorca Magazin“, unter Berufung auf Sprecher der regionalen Rettungsdienste berichteten. Die 45-Jährige sei einen gut 15 Meter tiefen Abhang hinuntergestürzt, hieß es.", "Die vom Ehemann informierten Rettungskräfte hätten es geschafft, die Frau lebend zu bergen. Sie sei aber bei der Ankunft im Krankenhaus Son Espases in der Inselhauptstadt Palma ihren Verletzungen erlegen, so die „Mallorca Zeitung“. Woher das Opfer aus Deutschland stammte, ob es sich um eine Touristin oder eine auf der Insel lebende Frau handelte, wurde nicht mitgeteilt.", "Es ist nicht das erste Mal, dass es auf der sehr beliebten Wanderstrecke zu einem Unglück kommt. Schon mehrfach sind dort Wanderer nach Berichten regionaler Medien in die Tiefe gestürzt. Der Weg sei nicht gesichert, schrieb die „Mallorca Zeitung“. An manchen Stellen reiche schon ein falscher Schritt, um in die Tiefe zu stürzen. Forderungen, die gefährlichsten Stellen abzusichern, seien bisher vergeblich geblieben. (dpa)"]},
{"url": "https://www.ksta.de/koeln/weltklimakonferenz-mehr-als-tausend-fahrrad-demonstranten-fahren-von-koeln-nach-bonn-28766130", "article_id": "28766130", "section": "", "article_headline_strong": "Weltklimakonferenz", "article_headline_normal": "Mehr als tausend Fahrrad-Demonstranten fahren von Köln nach Bonn", "date": "04.11.17, 14:34 Uhr", "author": null, "article_text": ["Weit über 1000 Teilnehmer haben am Samstag an der Fahrraddemonstration „Klima schützen-Kohle stoppen“ teilgenommen.", "Nach der Kundgebung auf einer Wiese im Wasserwerkswäldchen nahe dem Kölner Verteilerkreis Süd, fuhren die Radler über die Bundesstraßen zur Abschluss-Kundgebung nach Bonn.", "Einige Fahrrad-Aktivisten sind trotz eines Verbotes des Kölner Verwaltungsgerichtes über die Autobahn A555 Richtung Bonn losgefahren. Sie wurden von der Polizei gestoppt und über den Mittelstreifen, die alte A555, wieder zurück zum Verteiler Süd begleitet. ", " (ksta)"]}
]