[
{"url": "https://www.ksta.de/koeln/kommentar-zum-koeln-comedy-festival-das-niveau-leidet--aber-es-scheint-sich-zu-lohnen-28738702", "article_id": "28738702", "section": "", "article_headline_strong": "Kommentar zum Köln Comedy Festival", "article_headline_normal": "Das Niveau leidet, aber es scheint sich zu lohnen", "date": "29.10.17, 16:00 Uhr", "author": null, "article_text": ["Vermutlich wird man dem Köln Comedy Festival, das am Samstag zu Ende ging, nur gerecht, wenn man es aus zwei Perspektiven betrachtet: Aus der Sicht der Humor-Industrie und aus der der Besucher. Der Blickwinkel der Vermarkter dürfte klar sein. Für immer mehr TV-Formate brauchen sie immer mehr Spaßmacher, je krasser, desto besser.", "Ein fiktives, aber realistisches Beispiel: Der Afghane aus Duisburg-Marxloh, der Germanistik studiert hat und jetzt „Kanaken“ veräppelt, auf dass die Germanen johlen. „Hier sehen Sie die Stars von morgen“, heißt es, und es vermarktet sich vorzüglich – und schon übermorgen wird eine andere Stand-Up-Sau durchs Comedy-Dorf getrieben. Das Niveau leidet, aber das scheint sich zu lohnen.", "Was sich offensichtlich nicht lohnt, sind die Filetstücke des Kabaretts in einem Festival-würdigen Ambiente. Man denke an die legendären Abende mit Hagen Rether oder Rainald Grebe in der Philharmonie. Stattdessen gibt’s Comedy im Puff und Kirmes-Geschrei in der Arena.", "Trotzdem – eines hat das Festival wieder deutlich gemacht: Wer übers Jahr nicht zum zigsten Mal den gleichen Gag im TV sehen will, muss in die Theater und Clubs gehen, am besten in die kleinen, intimen wie Wohnzimmer-Theater, Senftöpfchen, Stollwerck, Atelier-Theater, aber auch in die Comedia. Neues zu entdecken gibt es dort garantiert."]},
{"url": "https://www.ksta.de/sport/mix/nach-plattfuss-drama-lewis-hamilton-erneut-formel-1-weltmeister-28740152", "article_id": "28740152", "section": "", "article_headline_strong": "Nach Plattfuß-Drama", "article_headline_normal": "Lewis Hamilton erneut Formel-1-Weltmeister", "date": "29.10.17, 21:47 Uhr", "author": null, "article_text": ["Lewis Hamilton hat sich trotz eines Plattfuß-Dramas nach einer Start-Attacke von Sebastian Vettel vorzeitig zum neuen Formel-1-Weltmeister gekürt. Der Brite rettete sich am Sonntag nach einem spektakulären Rennverlauf mit ganz frühen Zwangs-Boxenstopps der beiden WM-Duellanten auf Platz neun ins Ziel. Das reichte, Vettel konnte die vierte Krönung des 32 Jahre alten Briten auch nach einer atemraubenden Aufholjagd in der Höhenluft von Mexiko-Stadt nicht länger hinauszögern.", "Der 30 Jahre alte Hesse wurde Vierter, er hätte aber gewinnen müssen angesichts der Hamilton-Platzierung. Den Sieg sicherte sich Red-Bull-Star Max Verstappen vor Hamiltons Mercedes-Teamkollege Valtteri Bottas und Vettels Ferrari-Teamkollege Kimi Räikkönen.", "Hamilton machte im drittletzten Grand Prix der Saison seinen vierten Titel nach 2008, 2014 und 2015 perfekt. Er zog nach WM-Triumphen mit Vettel gleich, ebenfalls viermal wurde der Franzose Alain Prost Weltmeister. Fünf und mehr Titel gelangen nur Rekordchampion Michael Schumacher (7) und dem Argentinier Juan Manuel Fangio (5).", "Für Hamiltons Mercedes-Team war es der achte Titel seit 2014. Die Silberpfeile gewann 2014, 2015, 2016 und nun auch 2017 jeweils die Fahrer- und die Konstrukteurswertung.", "Vettel versuchte auf dem Autodromo Hermanos Rodriguez noch einmal alles, es nutzte nichts. Die 50. Pole seiner Karriere war schnell ohne Wert, ausgerechnet er und Hamilton kamen sich schon nach der ersten Kurve zu nah. Zunächst zog Verstappen, von Platz zwei gestartet, spektakulär an Vettel vorbei. Vettel demolierte sich beim Versuch, sich zu verteidigen, den Frontflügel.", "Teile flogen durch die Luft, aufgeschlitzt wurde Hamiltons rechter Hinterreifen aber von Vettels Restflügel. „Hat er mich bewusst getroffen?“, fragte Hamilton seine Box. Die Rennleitung schaute sich die Manöver an und entschied: Keine Strafen.", "Aber es war ein Start-Drama, das dem Rennen noch mal gehörige zusätzliche Spannung verlieh. Vettel musste in der zweiten Runde in die Box, bekam einen neuen Frontflügel, Hamilton musste in der zweiten Runde in die Box und bekam neue Reifen.", "Beide ließen sich die soften Reifen montieren - damit konnten sie eigentlich durchfahren. Auf den Plätzen 19 und 20 reihten sich Vettel und Hamilton ein. Für Hamilton kein Grund zur Sorge: Vettel musste mindestens Zweiter werden, um den Titelgewinn des Briten in Mexiko zu verhindern, solange dieser nicht unter die ersten zehn kommen würde. Auf Rang zwei fuhr aber Runde um Runde Hamiltons Teamkollege Bottas, der Rückstand Vettels auf den Finnen betrug zunächst über eine Minute.", "Hamilton wirkte aber alles andere als beruhigt. In der 22. Runde musste er sich von Verstappen überrunden lassen und er fragte sich: Wie weit schafft es Vettel nach den Boxenstopps der Konkurrenten nach vorn. Es wurde ein Rechenspiel für die Teamstrategen. Erst recht, als Brendon Hartleys Toro Rosso brannte.", "Die virtuelle Safety-Car-Phase nutzten die Teams zum Reifenwechsel, Vettel stieg auf die ultrasoften Pneus um, Hamilton auf die supersoften. Und beide machten Meter um Meter gut, Position um Position. 13 Runden vor Schluss war Vettel auf Rang vier, nur noch Verstappen, Bottas und Räikkönen waren vor ihm. 23 Sekunden trennten die beiden Ferrari-Kumpels. „Mamma mia, das ist ein bisschen zuviel“, kommentierte Vettel via Boxenfunk. Hamilton schaffte es zudem zur gleichen Zeit bis auf Rang zehn und überholte dann auch noch seinen ehemalige McLaren-Kollegen Fernando Alonso.", "Es reichte also nicht für Vettel. Die zweite Saisonhälfte mit zu vielen Pannen an seinem Ferrari und zu vielen eigenen Patzern machte die bis zur Sommerpause blendenden Aussichten auf den fünften WM-Triumph zunichte. Vor allem wäre es der erste mit Ferrari gewesen.", "Aus einem 14-Punkte-Vorsprung von Vettel wurde bis zur Entscheidung in Mexiko ein 66-Punkte-Rückstand. Nach vier Siegen in der ersten Saisonhälfte gelang Vettel im zweiten Abschnitt bis jetzt noch kein Einziger.", "Der erneute Titel für Hamilton war nur noch zu einer Frage der Zeit. In Austin hatte es bei der Super-Show der Amerikaner für den Super-Star der Formel 1 vor einer Woche noch nicht geklappt. In Mexiko, wo die Motorsport-Königsklasse seit 2015 wieder fährt, war es soweit. Mit dem Smartphone hielt Hamilton die Gänsehaut-Atmosphäre im umgebauten Baseball-Stadion schon vor dem Start fest. (dpa)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/beispiellose-pleiten-serie-fc-trainer-stoeger-fluechtet-sich-nicht-in-ausreden-28736606", "article_id": "28736606", "section": "", "article_headline_strong": "Beispiellose Pleiten-Serie", "article_headline_normal": "FC-Trainer Stöger flüchtet sich nicht in Ausreden", "date": "28.10.17, 20:09 Uhr", "author": null, "article_text": ["Es waren nur noch Sekunden im ersten Durchgang zu spielen, da folgte eine Szene, die auf den Spielverlauf sicherlich beträchtliche Auswirkungen hatte. In der letzten Aktion überhaupt fiel Salih Özcan im Rückwartsfallen seinem eigenen Mitspieler Dominique Maroh (30) auf den Fuß. Der erfahrene Verteidiger, der in den ersten 45 Minuten eine gute Leistung geboten hatte, testete zwar noch einmal in der Pause, doch Maroh konnte nicht weiterspielen. Der FC musste umstellen. Und auffällig war, dass die Ordnung fortan weg war.", "„Domme hat eine Verletzung am Sprunggelenk“, sagte FC-Trainer Peter Stöger später. Die genaue Diagnose ist zwar noch nicht da, doch der nächste Ausfall droht zumindest. In Ausreden flüchten wollte sich der Österreicher wegen dieser Personalie aber nicht: „Wir waren zwar danach nicht mehr so stabil, aber ich weiß auch nicht, ob es mit Domme besser funktioniert hätte. Da gibt es ja keinen Gegenbeweis. Ich bin weit davon entfernt, nach Ausreden zu suchen. Wenn einer ausfällt, dann fällt einer aus. Und dann versuchen wir ihn zu ersetzen. Alles was ich dazu sage, wird am Ende des Tages sowieso als Ausrede gewertet. Und deshalb mache ich das nicht.“", "Mit Frederik Sörensen in der Innenverteidigung und dem eingewechselten Lukas Klünter waren die Gäste aber weitaus anfälliger als noch zuvor. Doch Stöger weiß natürlich auch, dass schon einen Tag nach dem Spiel davon keiner mehr spricht. Es geht um die Gesamtsituation, und die ist verheerend. Zwei Punkte hat das Schlusslicht auf dem Konto. Seit 13 Partien sind die Kölner nun auswärts sieglos, der letzte Erfolg auf fremden Platz datiert vom 28. Januar, damals gewann der FC mit 6:1 bei Absteiger Darmstadt. Danach folgten fast nur noch Pleiten, Pech und Pannen – in der Reihenfolge.", "Was etwas Mut macht: Der FC ist ja nicht hoffnungslos unterlegen, oft fehlt in den Partien nicht viel. „Wir haben uns heute über die Spielzeit aber zu wenig befreien können. Und die fußballerische Lösungen, die wir als Ideen hatten, konnten wir zu selten umsetzen. Der Druck auf uns ist immer stärker geworden. Am Ende war es ganz einfach zu wenig. Noch einmal: Bei zwei Punkten brauche ich nicht nach Ausreden zu suchen“, war der FC-Coach selbstkritisch.", "Die Kölner müssen jetzt unbedingt eine Serie starten und sollten damit im nächsten Heimspiel gegen Hoffenheim mal anfangen. Sonst wird es immer schwerer, schier aussichtslos. Eine Serie impliziert aber, dass man überhaupt mal ein Spiel gewinnt. Und das ist mit Ausnahme des Pokals den Kölnern in dieser Spielzeit überhaupt noch nicht gelungen.", "In der vergangenen Saison schaffte es der Hamburger SV, nach nur zwei Punkten nach dem zehnten Spieltag nicht abzusteigen. Doch der kennt sich ja mit solchen Last-Minute-Rettungen bestens aus, wie auch Stöger anmerkte: „Ich könnte sagen: Wenn es der HSV schafft, dann können wir es auch schaffen. Aber der HSV ist erprobt in diesen Situationen, er hat es immer wieder geschafft. Es ist schon ein Unterschied, wenn du solche Situationen immer wieder hast. Das meine ich überhaupt nicht negativ, aber es ist schon eine Qualität, sich damit auseinanderzusetzen. Für uns ist es das erste Mal so, deshalb ist es ein Stück weit schwieriger. Uns lässt hoffen, dass nicht viel fehlt, es ist meistens knapp. Das Bittere ist aber, dass uns immer wirklich ein bisschen was fehlt. Und deshalb fehlt uns am Ende vielleicht recht viel“, befand der Coach und gab zu: „Das geht schon an die Psyche. Da sind wir vom Trainerteam gefordert, das aufzufangen.“", "Einen kleiner Gewinner gab es beim FC dann aber auch doch: ", " machte erneut ein gutes Spiel und belohnte sich endlich auch mit seinem ersten Tor. „Wir sind sehr zufrieden mit ihm. Alle drei Spiele, die er zuletzt gemacht hat, waren richtig gut“, löbte Stöger. Guirassy freute sich nach eigenem Bekunden zwar auch über seinen Treffer, doch schnell stand wieder die Krise im Mittelpunkt. „In der zweiten Halbzeit haben wir nachgelassen. Wir sind frustriert“, haderte der Franzose."]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/noch-elf-spiele-so-sieht-das-restprogramm-des-1--fc-koeln-bis-zur-winterpause-aus-28737510", "article_id": "28737510", "section": "", "article_headline_strong": "Noch elf Spiele", "article_headline_normal": "So sieht das Restprogramm des 1. FC Köln bis zur Winterpause aus", "date": "29.10.17, 10:50 Uhr", "author": null, "article_text": ["Nach der ", " steht der 1. FC Köln weiterhin mit nur zwei Punkten aus zehn Bundesliga-Spielen da. Sieben Spiele sind es noch bis zur Winterpause – erst dann können die Kölner auf dem Transfermarkt nachlegen.", "Das Programm für das Team von Trainer Peter Stöger wird in den kommenden Wochen nicht leichter. Vor allem die Taktung dürfte dem von Verletzungssorgen geplagten Team auch weiterhin Probleme bereiten. Schließlich ist in der ", "erst die Hälfte der Gruppenspiele absolviert. Auch hier ist der FC nach drei Spielen noch sieglos.", "In Europa geht es nun auch für den FC weiter. Am Donnerstag (02.11.17) steht das Heimspiel gegen BATE Borissow auf dem Programm. Will man noch ein ernsthaftes Wort mitreden im Kampf um die K.o.-Runde ist ein Sieg Pflicht.", "Nur drei Tage später wartet dann die TSG Hoffenheim, die nach der 1:3-Heimpleite gegen Borussia Mönchengladbach ebenfalls in einer kleinen Ergebniskrise steckt. Diese Tatsache macht die Mannschaft von Trainer Julian Nagelsmann aber keineswegs weniger gefährlich.", "Donnerstag, 2. November; 21.05 Uhr: ", " - Europa League", "Sonntag, 5. November; 15.30 Uhr: ", " - Bundesliga", "Samstag, 18. November; 15.30 Uhr: ", " - Bundesliga", "Donnerstag, 23. November; 19.00 Uhr: ", " - Europa League", "Sonntag, 26. November; 18.00 Uhr: ", " - Bundesliga", "Samstag, 2. Dezember; 18.30 Uhr: ", " - Bundesliga", "Donnerstag, 7. Dezember; 21.05 Uhr: ", " - Europa League", "Samstag, 9. Dezember; Anstoßzeit offen: ", " - Bundesliga", "Dienstag, 12. Dezember; Anstoßzeit offen: ", " - Bundesliga", "Samstag, 16. Dezember; Anstoßzeit offen: ", " - Bundesliga", "Dienstag, 19. Dezember / Mittwoch, 20. Dezember; Anstoßzeit offen: ", " (Auslosung ist am Sonntagabend)", "(msc)"]},
{"url": "https://www.ksta.de/abo---service/newsletter/tipps-und-termine-mit-dem-freizeit-newsletter-erfahren-sie--was-in-und-um-koeln-los-ist-26988886", "article_id": "26988886", "section": "", "article_headline_strong": "Tipps und Termine", "article_headline_normal": "Mit dem Freizeit-Newsletter erfahren Sie, was in und um Köln los ist", "date": "18.10.17, 12:00 Uhr", "author": null, "article_text": ["Raus aus dem Büro! Raus aus dem Haus! Raus aus den viel zu warmen Klamotten! Raus jetzt! Aber wohin?", "Mit unserem Freizeit-Newsletter möchten wir Ihnen auf die Sprünge helfen: Jeden Freitagnachmittag gibt es ausgewählte Tipps, Termine oder Ausflüge von Freizeit-Redakteurin Katrin Reiche. Jeden Montag bringt Ihnen der Newsletter Veranstaltungstipps und Ideen für die Woche.", "Ob neue Cafés, Restaurants oder Ausstellungen, ob alteingesessene Kneipen und persönliche Lieblingsorte - in Köln ist immer alles in Bewegung und wir haben den Überblick.", "Ob Burgen, Badeseen oder Bauernhöfe, Wanderungen, Fahrradtouren oder Festivals - vom Bergischen bis in die Eifel, vom Sauerland bis an die Sieg gibt es viele Schätze zu entdecken, wir zeigen Ihnen wo es lang geht.", "Zweimal wöchentlich immer freitags und montags.", "Hier melden Sie sich für unseren Freizeit Newsletter an."]},
{"url": "https://www.ksta.de/freizeit/einkaufen-beim-nachbarn-shopping-ausfluege-in-die-niederlande-und-nach-belgien-22533104", "article_id": "22533104", "section": "", "article_headline_strong": "Einkaufen beim Nachbarn", "article_headline_normal": "Shopping-Ausflüge in die Niederlande und nach Belgien", "date": "27.10.17, 11:30 Uhr", "author": null, "article_text": ["Kleine Boutiquen, verwinkelte Gassen - dazu eine Tüte Pommes oder ein paar Poffertjes: Unsere Nachbarn in den Niederlanden und in Belgien haben mit ihren hübschen Innenstädten wahre Einkaufsparadiese. Hier einige Shopping-Ideen - wenn bei uns mal die Läden zu haben.", "Reformationstag und Allerheiligen", " kann man zum Beispiel sehr gut in Holland shoppen gehen.", " 89,1 Kilometer, Fahrzeit 1 Stunde 13 Minuten", "Für den kleinen Shopping-Ausflug reicht eine Fahrt in den Westen von Aachen. Gleich hinter der Grenze liegt das Örtchen Vaals.", "An der Einkaufsstraße Maastrichterlaan gibt es alles, was man zum Shopping braucht: Das Kaufhaus Hema, den Supermarkt Albert Heijn, kleine Boutiquen, schöne Cafés und natürlich Frituur-Snacks. An den früheren Charme des Grenzorts erinnern noch ein, zwei Geschäfte, die Kaffee und Tee im Sonderangebot haben.", "115 Kilometer, Fahrzeit 1 Stunde 28 Minuten", "Morgens hin, abends zurück: Maastricht ist so schön nah an Köln und erfüllt alles für einen perfekten Shoppingtag - und das sieben Tage die Woche.  Besonders angesagt und trendy ist inzwischen das linke Maasufer: Der Stadtteil „Trendy Wyck\" ist ein Einkaufsgebiet, das man kennenlernen sollte, zwischen dem Hauptbahnhof und der Servaasbrug/Maas.", "Wyck besticht durch Authentizität mit vielen besonderen Läden und Cafés. Bekannte Einkaufsketten, aber auch kleine Läden findet man auf der linken Maasseite in der Wycker- und Maastrichterbrugstraat, die zusammen mit der Grote Staat die „Shoppingroute“ vom Bahnhof bis Vrijthof (auf der rechten Maasseite) bilden.", "Im Stokstraat-Viertel, zur Hälfte überdacht (Smedenstraat) oder offen (Stokstraat, Havenstraat) präsentiert sich die Haute Couture mit antikem Schmuck und mehr. Das Jeker-Viertel ist eines der ältesten Viertel der Stadt, mit Kunstateliers, Antiquitätenläden und Innenausstattern.", " der Geschäfte im Zentrum: Montags 13 bis 18 Uhr, Dienstag bis Samstag 10 bis 18 Uhr. Donnerstags sind die Läden bis 21 Uhr geöffnet.  Sonntags ab mittags bis 17/18 Uhr geöffnet.", " Deutlich billiger am Rand des Zentrums. Tipp:", " An Wochenende fahren Sie für 2 Euro (Retour, gültig für bis zu 5 Personen) mit dem Veolia-Zug zum Bahnhof Maastricht oder mit dem Pendelbus zum Markt/Boschstraat. Der Zug fährt täglich, 2x pro Stunde. Der Bus fährt 4 mal pro Stunde.", " 124 Kilometer, Fahrzeit 1 Stunde 31 Minuten", "Modehäuser, Designläden und Feinkostgeschäfte findet man in den Fußgängerzonen des Lütticher Stadtzentrums. Sie haben durchgehend geöffnet von 10 bis 18 Uhr. In dem super-modernen Einkaufszentrum Médiacité, das sich ein wenig entfernt vom Zentrum befindet, kann man nicht nur viel Geld für Technik, Mode, Schmuck und Kosmetik ausgeben, sondern auch ins Kino oder Restaurant gehen.", ">", " ist der größte und älteste Markt Belgiens. Jeden Sonntagmorgen von 8 bis 14.30 Uhr.", ">", ", jeden Samstag von 6 bis 13 Uhr. Am Platz vor der Kirche Saint-Gilles, Boulevard Kleyer und Boulevard Hillier.", ">", ", jeden Freitag von 6 bis 13 Uhr am Boulevard de la Constitution in Outremeuse.", " 90 Kilometer, Fahrzeit 1 Stunde 14 Minuten", "Im historischen Stadtkern von Venlo erwartet den Besucher eine breite Auswahl an Geschäften und malerischen Plätzen. Die Innenstadt beherbergt einen großen Schatz historischer Gebäude, wie zum Beispiel das Rathaus, die Sankt Martinuskirche, das Römerhaus und alte Handelshäuser. Die Altstadt ist voller Café und kleiner Restaurants.", ": Günstig einkaufen kann man Samstags auf dem großen Wochenmarkt auf dem „Nolensplein\". Der Markt von Venlo mit etwa 95 Stände findet statt am Samstag von 8 Uhr bis 14 Uhr. Das Angebot reicht von Fleisch, Käse, Fisch, Obst & Gemüse bis Kleider, Backwaren, Blumen und auch Stoffen.", ": Wer ein Stück Holland mitnachhause nehmen möchte - von leckerer salziger Lakritz über klebrige Karamellwaffeln bis zu Streuseln in allen Varianten -, der ist bei „B.V. De Twee Gebroeders van Venlo\", Monseigneur Nolensplein 5, gut aufgehoben.", "93 Kilometer, Fahrzeit 1 Stunde 15 Minuten", "Roermond, das kennen viele von einem Besuch im ", ", in dem 150 Läden internationaler Luxusmodelabel vertreten sind. Ein wahres Shopping-Paradies. Trotzdem lohnt auch ein Ausflug in den nur wenige Gehminuten entfernten historischen Stadtkern.", "Die Innenstadt von Roermond beherbergt einen Schatz denkmalgeschützter Bauten, die Zeugen der jahrhundertalten Geschichte der Stadt sind. Malerische Plätze und Gassen mit netten kleinen Geschäften, gemütlichen Terrassen und Restaurants an den Grachten prägen den einladenden Charakter der Roermonder Innenstadt. Perfekt für einen Tagesausflug."]},
{"url": "https://www.ksta.de/freizeit/ausflug/-ausflugstipps-in-nrw-24080136", "article_id": "24080136", "section": "", "article_headline_strong": "45 Ausflugsziele in NRW", "article_headline_normal": "Ausflugstipp: Am Siegwehr, da springen die Lachse", "date": "27.10.17, 14:30 Uhr", "author": null, "article_text": ["Es sind Szenen, die man lange Zeit nur noch aus Alaska und den dortigen Lachsflüssen kannte: Der Zug der Lachse ist ein grandioses Naturschauspiel und besonders spektakulär, wenn die Tiere auf ihrem Weg zu den Laichplätzen Hindernisse überwinden müssen. Vom Drang getrieben, ihre Kinderstuben zur Lachshochzeit zu erreichen, ist ihnen keine Barriere hinderlich – und mit Schwung geht es vom Rhein über die Sieg flussaufwärts.", " bei Siegburg und Sankt Augustin können Passanten das Schauspiel beobachten. Der Rheinische Fischereiverband betreut dort eine Kontrollstation mit Fangreusen."]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/lohmar/bei-a3-in-lohmar-schwerer-unfall-mit-lkw-nach-gefaehrlichem-spurwechsel-28739146", "article_id": "28739146", "section": "", "article_headline_strong": "Bei A3 in Lohmar", "article_headline_normal": "Schwerer Unfall mit Lkw nach gefährlichem Spurwechsel", "date": "29.10.17, 17:13 Uhr", "author": null, "article_text": ["Bei einem schweren Unfall auf der B 484 zwischen Siegburg und Lohmar hat eine Autofahrerin lediglich leichte Verletzungen davongetragen: Nachdem ihr Wagen am Samstag um 13.55 Uhr von einem Sattelzug touchiert worden war, drehte er sich zweimal um die die eigene Achse und prallte unter der Autobahnbrücke der A 3 gegen eine Betonabgrenzung.", "Der 33 Jahre alte Fahrer des Sattelzugs war von der B 56n gekommen und fuhr laut Polizei auf dem rechten Fahrstreifen, der ausschließlich auf die A 3 Richtung Köln führt. Unterhalb der Unterführung wechselte er zunächst auf den linken Fahrstreifen Richtung Lohmar, trotz durchgezogener Linie. Als er abermals die Fahrbahn nach rechts wechselte, befand sich der Wagen der 25-Jährigen neben ihm, mit dem er im Heckbereich zusammenstieß.", "Die Fahrerin wurde zur ambulanten Behandlung ins Krankenhaus nach Troisdorf gebracht, die Unfallstelle musste für zweieinhalb Stunden gesperrt werden. Laut Polizei entstand eine Sachschaden in Höhe von insgesamt 9000 Euro, mit einem Totalschaden an dem Personenwagen. Der aus dem Ausland stammende Lastwagenfahrer musste eine Sicherheitsleistung erbringen.", "In der Gegenrichtung kam es zu einem Auffahrunfall, „vermutlich aufgrund Gaffens“, wie der Polizeibericht vermerkt. Der Verursacher flüchtete über die A3 Richtung Frankfurt. Zeugen werden gebeten, sich mit der Polizeiwache Siegburg unter 02241-5413121 in Verbindung zu setzen. (ah)"]},
{"url": "https://www.ksta.de/region/oberberg-ks/von-sturmflut-ueberrascht-marienheider-gerettet---bruder-tot-aus-nordsee-geborgen-28738346", "article_id": "28738346", "section": "", "article_headline_strong": "Von Sturmflut überrascht", "article_headline_normal": "Marienheider gerettet – Bruder tot aus Nordsee geborgen", "date": "29.10.17, 14:11 Uhr", "author": null, "article_text": ["Ein Marienheider ist am Sonntagmorgen im niedersächsischen Jade aus der Sturmflut gerettet worden. Sein Bruder aus Halver (Märkischer Kreis) konnte nur noch tot aus der Nordsee geborgen werden.", "Wie die Polizei Delmenhorst berichtet, wollten die Camper in ihrem VW Bulli übernachten, den sie im Strandbad Sehestedt abgestellt hatten, unmittelbar am Jadebusen der Nordsee. Offenbar wurden die Männer von der Sturmflut überrascht. Um 4.21 Uhr ging der Notruf ein, der jedoch abrupt endete.", "Ein Streifenwagen konnte das Strandbad nicht mehr erreichen – das Vordeichgelände war bereits überflutet. Feuerwehr, Wasserschutzpolizei und DLRG begannen mit einer großangelegten Suche nach den Vermissten. Auch ein SAR-Hubschrauber wurde eingesetzt.", "Um 7.05 Uhr entdeckte eine Bootsbesatzung der DLRG den Marienheider im Bereich des Strandbades. Mitten im Wasser klammerte sich der 59-Jährige an einem Mast fest. Er wurde geborgen und mit starker Unterkühlung in ein Krankenhaus im benachbarten Varel gefahren.", "Laut Polizeibericht konnte der Marienheider zuvor kurz befragt werden. Er gab an, dass er und sein 63 Jahre alter Bruder den VW Bulli verlassen hatten, als immer mehr Wasser auf das Gelände strömte. Sie wollten sich in Richtung Deich retten. Doch das Wasser sei mit enormer Wucht gekommen, den Deich konnten sie nicht mehr erreichen. Der Marienheider verlor seinen Bruder in der Dunkelheit aus den Augen.", "Erst gegen 8.30 Uhr entdeckte die Besatzung des SAR-Hubschraubers den regungslosen 63-Jährigen in der Nordsee treibend. Er wurde von der DLRG geborgen. An Land konnte nur noch der Tod festgestellt werden. (ag)"]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/siegburg/siegburg-50-hinweise-pro-tag---aber-keine-spur-von-cavit-jusufi-28739770", "article_id": "28739770", "section": "", "article_headline_strong": "Siegburg", "article_headline_normal": "50 Hinweise pro Tag – aber keine Spur von Cavit Jusufi", "date": "29.10.17, 19:49 Uhr", "author": null, "article_text": ["Hubschrauber mit Wärmebildkameras drehten ihre Kreise über Siegburg, Hundestreifen schauten in Hecken, Polizisten durchsuchten ein Siegburger Kino, Streifenwagenbesatzungen kontrollierten männliche Passanten mit auffällig großer, schmaler Statur.", "Doch keine Spur von Cavit Jusufi, dem am Donnerstagnachmittag geflohenen Häftling. Die Fahndung läuft. Etwa 50 Hinweise pro Tag gingen auf der Siegburger Wache ein, und jedem werde nachgegangen, so der diensthabende Beamte Thomas Zirngibl.", "Etliche Anrufer hätten aber lediglich gemeldet, einen Mann mit Kapuzenpulli gesehen zu haben. Und das auch nur von hinten. Die Polizei rechnet damit, dass sich der 24-jährige Serbe noch in den Städten Siegburg, Troisdorf, Sankt Augustin oder Hennef aufhält. Im Umkreis wohnen nicht nur Mitglieder des großen Familienclans, er habe zudem zahlreiche Kontakte ins kriminelle Milieu. Bei den engsten Vertrauten Jusufis, darunter etliche Komplizen aus der Vergangenheit, hat die Polizei schon angeklingelt. Auch bei sämtlichen Brüdern und Cousins.", "Direkt nach der Flucht waren alle verfügbaren Beamten ausgeschwärmt, aus der Luft suchten Hubschrauberbesatzungen die Gegend rund um das Amtsgericht ab, wo der mit Handschellen gefesselte Einbrecher den Justizbeamten der JVA Siegburg entwichen war, auf ein Dach kletterte, in den Mühlengraben sprang und dann Richtung Gymnasium Alleestraße lief.", "Das geschah etwa 45 Minuten nach dem Prozessende im Schöffengerichts: Jusufi, in der Szene „der Zigeuner“ genannt, war wegen versuchten Einbruchsdiebstahls und gefährlicher Körperverletzung zu 15 Monaten Haft verurteilt worden. Er hatte mit dem Elektroschocker einen früheren Mittäter verletzt. Rechnen muss er jedoch mit mehreren Jahren Gefängnis: Das Landgericht Bonn hatte ihn kurz zuvor zu zweieinhalb Jahren verurteilt, wogegen der Angeklagte Revision eingelegt hatte. Das Siegburger Urteil ist ebenfalls nicht rechtskräftig. Auch laufen gegen ihn weitere Verfahren: Als er kurzzeitig von der Haft verschont war, wurde er offenbar wieder straffällig, so die Ermittler.", "Ob Jusufi, wenn er gefasst wird, die Strafe in deutschen Gefängnissen verbüßen wird, ist fraglich. Der 24-Jährige ist in Troisdorf geboren und hat nicht die deutsche Staatsangehörigkeit. Als Jugendlicher saß er wegen Raubes und Einbrüchen schon mehrfach hinter Gittern. Sein Strafverteidiger ist auch damit beauftragt, Jusufis Abschiebung zu verhindern."]},
{"url": "https://www.ksta.de/koeln/ehrenfeld/dreister-diebstahl-unbekannte-fahren-mit-geklauten-karts-durch-koeln-ossendorf-28738368", "article_id": "28738368", "section": "", "article_headline_strong": "Dreister Diebstahl", "article_headline_normal": "Unbekannte fahren mit geklauten Karts durch Köln-Ossendorf", "date": "29.10.17, 14:26 Uhr", "author": null, "article_text": ["In der Nacht von Samstag auf Sonntag haben bislang Unbekannte erst fünf Karts geklaut und sind anschließend damit durch Ossendorf gefahren.", "Anwohner alarmierten gegen 1 Uhr die Polizei, weil mehrere Jugendliche mit Benzin-Karts durch die Ossendorfer Straßen und Parks fuhren. Die Beamten stellten dann fest, dass die Karts bei einem Einbruch in eine Kartbahn gestohlen wurden.", "In einer sofort eingeleiteten Fahndung sichteten die Polizisten zwei fahrende Karts. Die Beamten verzichteten darauf, die Fahrzeuge zu stoppen, da die Gefahr für die jugendlichen Fahrer zu groß gewesen wäre.", "Die Kriminalpolizei Köln hat die Ermittlungen aufgenommen und sucht Zeugen der Tat. Wenn jemand weiß, wo die Karts jetzt sind, soll er sich an die Kölner Polizei wenden. (lis)"]},
{"url": "https://www.ksta.de/koeln/innenstadt/koelner-suedstadt-bestattungshaus-will--tod-ins-leben-holen--nicht-verdraengen--28735964", "article_id": "28735964", "section": "", "article_headline_strong": "Kölner Südstadt", "article_headline_normal": "Bestattungshaus will „Tod ins Leben holen, nicht verdrängen“", "date": "29.10.17, 16:40 Uhr", "author": "Anne Odendahl", "article_text": ["Die Räume mit den hohen Decken sind hell gestrichen. Der Vorraum macht mit dem weißen Schreibtisch und den pastellfarbenen Stühlen den Anschein einer modernen Praxis. Im Bestattungshaus Klemmer-Roth gibt es keine schweren Samtvorhänge, gedimmtes Licht und staubige Trockenblumen. „Wir machen eben alles ein bisschen anders“, sagt David Roth, Geschäftsführung bei Pütz-Roth Bestattungen.", "Das Gesprächszimmer ist mit trendigen Pendelleuchten und solidem dunklem Holzmobiliar ausgestattet. Ein Ort für Generationen und Gemeinschaft. Das Unternehmen legt sein Hauptaugenmerk auf den Angehörigen, damit er sich bewusst verabschieden kann.", "Damit sie auch in Köln schnell erreichbar sind, hat die Bestatterfamilie Roth aus Bergisch Gladbach das alteingesessene Bestattungshaus Klemmer in der Südstadt übernommen. Wie im Mutterhaus Pütz-Roth bietet auch der neue Standort Möglichkeit zur individuellen Bestattung und Trauerarbeit. „So wie wir hier mitten im Leben der Stadt sind, wollen wir auch wieder den Tod ins Leben holen und ihn nicht verdrängen“, sagt Roth, der findet, der Tod sei verborgener denn je. „Früher wandte man sich den Trauernden zu. Heute will man sie lieber in Ruhe lassen“, erklärt er.", "Dabei könne ein offener Umgang Ängste und Überforderung abbauen. „Für die meisten ist die Beisetzung innerhalb von vier oder fünf Tagen erledigt – zwischen Beruf, Kindern und Alltag. So fühlt es sich an, wie ein Zug, der vorbei rauscht“, sagt Roth.", "Sein Vater Fritz Roth galt als Rebell der Bestattungskultur und wehrte sich gegen die Beerdigung als ein industrieller Prozess. „Wir müssen aus den Zwängen des verwalteten Todes rauskommen. Man kann so viel mehr machen als man denkt. Für eine normale Beerdigung gibt es ein Zeitfenster von einer halben Stunde auf dem Friedhof und nach 26 Minuten scharrt die nachfolgende Gesellschaft mit den Füßen. Aber man kann beispielsweise auch eine Doppelzeit nehmen, das lässt sich alles mit der Stadt regeln“, berichtet Roth.", "Individualität bedeute nicht immer riesigen Aufwand. Es könnte auch das Vorlesen einer Disney-Geschichte bedeuten, eine selbstgestaltete Urne aus dem 3-D-Drucker oder das Mitbringen von Pflanzen für die Grabstelle.", "Wiedereröffnung feiert Klemmer-Roth am Sonntag, 29. Oktober ab 11 Uhr in der Karolingerring 26. Klaus der Geiger tritt auf und das Making-Off zum Fotokunstprojekt „Im letzten Hemd“ wird gezeigt. Ein Großteil der Bilder wird bei Klemmer-Roth zu sehen sein – werktags von 10 bis 15 Uhr und nach Vereinbarung."]},
{"url": "https://www.ksta.de/kultur/-tatort--kritik--fuerchte-dich--war-ein-experiment--an-dem-sich-die-geister-scheiden--28735088", "article_id": "28735088", "section": "", "article_headline_strong": "„Tatort“-Kritik", "article_headline_normal": "„Fürchte dich“ war ein Experiment, an dem sich die Geister scheiden", "date": "29.10.17, 22:12 Uhr", "author": null, "article_text": ["In einem alten Haus voller Geheimnisse lebt Kommissar Paul Brix (Wolfram Koch) mit seiner Vermieterin Fanny (Zazie de Paris). Eines Nachts stand der alte Otto Schlien (Axel Werner) nur im Nachthemd bekleidet in der Küche und wollte sich und das Gebäude anzünden – bis ihn zwei Hände plötzlich in den Garten zerrten. Panisch starrte der Alte in Richtung Dachboden. Dort fand Brix kurz darauf das Skelett eines Mädchens, das vor langer Zeit gestorben sein musste.", "Eine richtige Auflösung gab es in diesem Horror-„Tatort“ nicht. Vor allem blieb die Frage unbeantwortet, ob es nun wirklich Geister waren, die da durchs Haus spukten oder ob alles vielleicht doch nur Einbildung war. Ein bisschen Licht ins Dunkel brachten die Ermittlungen dann aber doch. Das tote Mädchen war die Waise Helga. ", "Sie hatte in dem Haus gelebt, dass Ottos Mutter nach dem Krieg zu einem Waisenheim gelebt hatte. Sie starb durch einen bösen Streich der Kinder. Sie hatten ihr erzählt, dass Otto in den Fluss gefallen sei. Beim Versuch, ihren Sohn zu retten, ertrank die Frau. Ihr Geist war es dann auch, der durch das Haus spukte. Helga war versehentlich von Otto erstickt worden, als der das Mädchen vor dem übergriffigen neuen Heimleiter verstecken wollte. Er hatte ihr die Hand vor den Mund gehalten, damit sie das Versteck nicht verriet.", "„Glauben Sie an Geister?“ fragte Kommissarin Anna Janneke (Margarita Broich) am Anfang dieses Films als Erzählerin. Wer hier einwandte, eine solche Frage habe in einem Krimi nichts zu suchen, der schaltete vermutlich gleich wieder aus. Denn „Fürchte dich“ nahm es kurz vor Halloween nicht so genau mit Genregrenzen. Der Hessische Rundfunk hat sich an den ersten Horrorfilm der „Tatort“-Geschichte gewagt.", "Nebel allerorten, knarrende Dielenbretter, dunkle Keller, Fratzen, Hände, die aus dem Nichts nach Menschen greifen, Geister, die in Menschen fahren, bedrohliche Musik – Subtil war das alles nicht, was sich Andy Fetscher, der auch Regie führte, und Christian Mackrodt da ausgedacht hatten. Ihr Film erinnerte vielmehr an alte Edgar-Wallace-Filme. Logik? Brauchte es nicht. Wenn es spukt, dann spukt es eben. Das fanden viele „Tatort“-Fans sicherlich ganz gruselig, wer sich aber auf das Experiment einließ, konnte einen durchaus unterhaltsamen Abend erleben, zumal die Macher ihren Ansatz konsequent verfolgten. Verstecktes Augenzwinkern, das alles relativiert? Fehlanzeige. Eine Erklärung für all die übernatürlichen Phänomene gab es auch nicht. Mal wieder ein „Tatort“-Experiment, an dem sich sicher die Geister scheiden. "]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/dfb-pokal-achtelfinale-1--fc-koeln-muss-gegen-schalke-04-antreten-28739082", "article_id": "28739082", "section": "", "article_headline_strong": "DFB-Pokal Achtelfinale", "article_headline_normal": "1. FC Köln muss gegen Schalke 04 antreten", "date": "29.10.17, 18:21 Uhr", "author": null, "article_text": ["Ex-Nationalspieler Stefan Effenberg loste am Abend in der Sportschau die Achtelfinalbegegnungen im DFB-Pokal aus. Der bislang sieglose 1. FC Köln trifft im Achtelfinale auf Schalke 04. ", "Zu einem großen Kräftemessen kommt es im Dezember zwischen dem Rekordmeister Bayern München und Titelverteidiger Borussia Dortmund.", "Die Begegnungen am 19./20. Dezember im Überblick:", "(ska)"]},
{"url": "https://www.ksta.de/politik/-terror-propaganda--tuerkei-plant-anklage-gegen-100-tuerkische-akademiker-in-deutschland-28739080", "article_id": "28739080", "section": "", "article_headline_strong": "„Terror-Propaganda“", "article_headline_normal": "Türkei plant Anklage gegen 100 türkische Akademiker in Deutschland", "date": "29.10.17, 17:31 Uhr", "author": null, "article_text": ["Die Staatsanwaltschaft in der Türkei will nach Informationen von NDR, WDR und „Süddeutscher Zeitung“ in Deutschland lebende türkische Akademiker wegen „Propaganda für eine Terrororganisation“ anklagen. Nach Angaben von Betroffenen sind es etwa 100 Personen. Sie gehören zu einer Gruppe, die Anfang 2016 einen Friedensappell unterschrieben hatte.", "Insgesamt 1128 Akademiker hatten im Januar 2016 einen Appell unterschrieben, in dem sie den türkischen Staat aufforderten, Zerstörungen in den Kurdengebieten zu stoppen. Nun sollen sie anscheinend alle angeklagt werden. Auch einigen der in Deutschland lebenden Unterzeichner des Appells wurde eine entsprechende Anklageschrift bereits zugestellt. Sie liegt NDR, WDR und SZ vor. Darin heißt es unter anderem, der „sogenannte Friedens-Aufruf“ trage „den Charakter der offenen Propaganda für die Terrororganisation PKK“.", "Der zuständige Oberstaatsanwalt in Istanbul wirft den Unterzeichnern vor, sie hätten zum Ziel gehabt, den türkischen Staat als „illegitime, zerstörende Kraft“ und als verbrecherisch darzustellen sowie Gewalt durch die PKK zu legitimieren, so die Anklage. Laut türkischem Gesetz drohen Strafen von bis zu siebeneinhalb Jahren Haft für Terror-Propaganda. Fragen von NDR, WDR und SZ zu den Vorwürfen und dem weiteren Vorgehen hat die Istanbuler Staatsanwaltschaft nicht beantwortet.", "In dem Appell hatten die Akademiker das harte Vorgehen der türkischen Sicherheitskräfte in kurdischen Siedlungsgebieten Ende 2015 als „Vernichtungs- und Vertreibungspolitik“ bezeichnet. „Wir, die Akademiker und Wissenschaftler dieses Landes, werden an diesem Verbrechen nicht teilhaben!“, so die Unterzeichner in dem Aufruf. „In der Petition, die wir unterschrieben haben steht nichts, was gesetzwidrig ist. Das bestätigen auch mehrere juristische Gutachten“, sagt Zeynep Kivilcim. Sie erwartet, nun auch die Anklage zu bekommen, fürchtet einen Gerichtsprozess, wenn sie in die Türkei zurückkehrt.", "In den vergangenen eineinhalb Jahren hätten schon viele der Unterzeichner Folgen zu spüren bekommen. Hunderte von ihnen hätten ihre Arbeit verloren. „Auch ich wurde entlassen“, sagt Kivilcim. Sie ist Juristin und lebt derzeit in Berlin quasi im Exil. Auch etwa 100 andere Unterzeichner seien mittlerweile in Deutschland, sagt Kilcim. Sie koordiniert diese Gruppe. Kivilcim sieht den türkischen Staatspräsidenten Recep Tayyip Erdogan hinter den Massenanklagen: „Der Präsident hat schon kurz nach der Veröffentlichung unserer Petition angefangen, uns im Fernsehen zu beleidigen. Weil der Präsident es so bewertet hat, verhalten sich die staatlichen Organe dementsprechend.“", "„Unsere eigentliche Schuld ist es, dass wir den Staat zum Frieden aufgefordert haben“, sagt Muzaffer Kaya, der mit Unterstützung eines Stipendienprogramms zurzeit als Soziologe an der TU Berlin tätig ist. Er ist einer der Initiatoren des Appells und saß deshalb bereits knapp sechs Wochen lang in der Türkei im Gefängnis. Kaya sagt, dass die Akademiker lediglich gegen schwere Menschenrechtsverletzungen durch türkische Sicherheitskräfte protestiert hätten, die auch in Berichten der UNO angeprangert worden seien.", "Der betreffende Aufruf vom Januar 2016 erfolgte als Reaktion auf den sogenannten Anti-Terroreinsatz der türkischen Streitkräfte ab Sommer 2015, bei dem die türkische Luftwaffe zunächst Stellungen der als Terrororganisation eingestuften kurdischen Arbeiterpartei PKK in der Türkei, in Syrien und dem Irak bombardierte.", "Als die PKK zum Widerstand aufrief, errichtete ihre Jugendorganisation in der türkischen Stadt Cizre und anderen Ortschaften Straßenblockaden, woraufhin die türkische Armee Ausgangssperren verhängte und ankündigte, auf jeden zu schießen, der sich auf die Straßen begebe. Bei ihrem Einsatz setzte die türkische Armee auch Panzer und Artillerie in den türkisch-kurdischen Ortschaften ein - dabei gab es zahlreiche Todesopfer und massive Zerstörungen.", "Die Initiative der Akademiker für den Frieden hatte sich bereits 2012 organisiert. Sie tritt nach eigenen Angaben für eine friedliche und demokratische Lösung des türkisch-kurdischen Konfliktes ein. Die Anklage gegen die rund 100 in Deutschland lebenden Akademiker und ihrer 1000 Kollegen könnte das angespannte deutsch-türkische Verhältnis, dass sich gerade erst durch ", " zu entspannen schien, erneut belasten. (ots)"]},
{"url": "https://www.ksta.de/panorama/festnahme-in-spanien-mutmasslicher-kindermoerder-aus-hamburg-gefasst-28738714", "article_id": "28738714", "section": "", "article_headline_strong": "Festnahme in Spanien", "article_headline_normal": "Mutmaßlicher Kindermörder aus Hamburg gefasst", "date": "29.10.17, 15:31 Uhr", "author": null, "article_text": ["Nach dem Mord an einer Zweijährigen in Hamburg ist der tatverdächtige Vater in Spanien gefasst worden. Der Mann sei am Sonntagmittag in der Region San Sebastian verhaftet worden, teilte die Polizei am Nachmittag mit. Den bisherigen Erkenntnissen zufolge führte ", " über Frankreich nach Spanien. Das Mädchen war am vergangenen Montag an einer Schnittverletzung am Hals gestorben.", "Polizisten hatten das Kind tot in der Wohnung der Familie im Stadtteil Neugraben-Fischbeck gefunden. Die 32 Jahre alte Mutter war zuvor zur Polizeiwache gegangen, um ihren Mann wegen Bedrohung anzuzeigen. Als die Beamten die Wohnung betraten, entdeckten sie die Zweijährige. Noch in der Nacht begann die Fahndung nach dem Vater.", "Der 33-Jährige ist ein abgelehnter Asylbewerber aus Pakistan. Entsprechende Medienberichte hatte ein Sprecher der Ausländerbehörde bestätigt. Sein Asylantrag aus Hessen war Anfang 2012 abgelehnt worden, er wurde aber weiter geduldet.", "Nach der Geburt des Mädchens durfte der Pakistaner im Januar 2016 nach Hamburg ziehen. Hier stellte er einen Antrag auf eine Aufenthaltserlaubnis, der den Angaben zufolge jedoch abgelehnt wurde. Dagegen legte der Vater Widerspruch ein. Sein Anwalt erreichte mit einem Eilantrag einen sogenannten Hängebeschluss des Verwaltungsgerichts - das heißt, der Mann durfte aufgrund der familiären Bindung vorerst nicht abgeschoben werden.", "Bereits vor der Tat waren Ermittlungsverfahren wegen anderer Vorwürfe gegen den Mann eingeleitet worden, hatte Oberstaatsanwältin Nana Frombach gesagt. Dabei gehe es um eine Körperverletzung, die sich gegen einen Sohn der Mutter aus einer früheren Beziehung richtete. Der Junge habe aber keine körperlichen Schäden erlitten. Zudem ermittelt die Staatsanwaltschaft wegen des Verdachts einer Bedrohung, die sich gegen die Ehefrau gerichtet habe.", "Das Jugendamt im Bezirk Harburg betreute die Familie. Eine erste Aktendurchsicht ergab, dass zweimal das Wort Kindeswohlgefährdung gefallen sei, sagte eine Sprecherin des Bezirksamts. Der Verdacht habe sich aber in beiden Fällen nicht bestätigt. Die Polizei war nach Angaben eines Sprechers mehrfach wegen häuslicher Gewalt gerufen worden. Eine Nachbarin hatte den 33-Jährigen als „hochaggressiv“ bezeichnet. (dpa)"]},
{"url": "https://www.ksta.de/freizeit/halloween-2017-schaurige-ausfluege-zu-gruseligen-orten-rund-um-koeln-83656", "article_id": "83656", "section": "", "article_headline_strong": "Halloween 2017", "article_headline_normal": "Schaurige Ausflüge zu gruseligen Orten rund um Köln", "date": "24.10.17, 14:00 Uhr", "author": null, "article_text": ["Gespenster, Hexen, Zombies und andere Monster kriechen aus ihren Verstecken und verbreiten Angst und Schrecken – oder wollen ganz einfach nur feiern. Zu Halloween haben sich viele Veranstalter in der Region Ungewöhnliches einfallen lassen.", "Nach amerikanischem Vorbild wurde in der Südstadt ein „Haunted House“ geschaffen: Unter der Regie von Nicolas Folz gibt es in der Theaterakademie am Sachsenring ernsthaftes Gruseln über 3 Etagen.", "Wirklich lebendig wird der „Walkthrough“ mit dem Namen ,,the Mind Fuck Maze\" erst richtig durch ein 30-köpfiges Ensemble aus Schauspielern, die anderen mächtig Angst einjagen. Da der Fokus auf Improschauspiel liegt, ist jeder Durchgang etwas anders und einzigartig. Besucher werden in Kleingruppen im zehn-Minutentakt durch die dunklen Gänge des Gebäudes geschickt.", "Achtung es gibt ein Mindestalter von 18 Jahren.", "von 21.15h bis 23.30h für ein letztes Mal seine Pforten am Sachsenring 73a, Köln-Südstadt.", "13,- und für Studenten 9 Euro. Ticketreservierungen unter: ", "Ein Durchgang hat eine Dauer von je 25-40Minuten.", "Der größte Zombie-Walk Deutschlands findet zum elften Mal in Essen statt. Bei dieser schaurigen Wanderung kommen jedes Jahr rund 2000 Zombie-Begeisterte zusammen und verbreiten Angst und Schrecken in der Essener Innenstadt. Die Veranstaltung ist kostenlos.", "Die Nachtwächter-Tour gehört zu eine der beliebtesten Touren in Köln. Hier können Besucher in die dunkle Vergangenheit der Domstadt abtauchen und die schaurigsten Gassen der Stadt erkunden. Zu Halloween gibt es neben unheimlichen Sagen von Geistern, Wölfen und anderem Spuk auch (alkoholisches) Hexenblut zu kosten.", "Viele der vom Nachtwächter erzählten Sagen stammen aus der Zeit des späten Hochmittelalters und der frühen Neuzeit. Treffpunkt für die schaurige Wanderung ist der Heinzelmännchenbrunnen in der Altstadt. Der Eintritt beträgt 18 Euro pro Person, inklusive Hexenblut.", " je 20:00 oder 22:30 Uhr", "Heinzelmännchenbrunnen, Am Hof 12, 50667 Köln", "Wie jedes Jahr können Halloween-Fans auf der Burg Satzvey ein schön-schauriges Halloween-Programm erleben. Im Gutshof wird ab 18 Uhr ein spannendes Programm geboten und ab 21 Uhr steigt eine große After-Party mit DJ im Bourbonensaal mit offenem Ende. Wer sich traut, kann von 18:30 bis 21:30 Uhr durch das „Labyrinth des Schreckens“ im Park spazieren.", "Für Kinder ab vier Jahren wird auch eine Betreuung mit kindgerechtem Halloween-Programm geboten.", " beträgt 17,00 Euro für Erwachsene, 16,00 Euro für Studenten und Schüler und 12 Euro für Kinder von 4 bis 12 Jahren.", " 18:00 bis 22:00 Uhr", " 18:00 bis 22:00 Uhr", "Burg Satzvey, An der Burg 3, 53894 Mechernich", "Das Grusellabyrinth NRW zählt zu den beliebtesten Halloween-Attraktionen in Nordrhein-Westfalen. Hier können sich Horror-Fans vom 29. September bis 19. November auf die Halloweenwochen, ein schauriges Spektakel mit zahlreichen Features, gefasst machen. Weil die Sonderausstellung zur Halloween-Zeit in der Vergangenheit so gut ankam, haben die Veranstalter die Aktion zum 15-jährigen Jubiläum wieder vergrößert und eine noch gruseligere Erlebniswelt geschaffen.", "Besucher können sich hier auf zahlreiche Zusatz-Attraktionen freuen wie beispielsweise „Mär - den grauenhaften Märchenpfad“, „Schacht 13 – Das Horror-Labyrinth“ und „Igor, eine lustige Special-Effects-Show für die ganze Familie“. Abgesehen davon sorgen zahlreiche Erschrecker und Walking Acts dafür, dass eine gruselige Stimmung aufkommt.", "Nur die Zusatz-Attraktion „Igor“ ist auch für Kinder geeignet, die anderen beiden Zusatz-Attraktionen sind ab 16 Jahre.", "für Erwachsene (mit allen Zusatzattraktionen) gibt es für 38 Euro. Für Kinder kostet der Eintritt 23 Euro.", ", ab 15:00 Uhr", ", ab 15:00 Uhr", ", ab 15:00 Uhr", "Grusellabyrinth NRW, Knappenstraße 36, 46238 Bottrop", "Geführte Touren durch historische Altstädte oder Burgen, Land auf Land ab. Da erfährt man wissenswertes und verbindet das Ganze mit einem schönen Spaziergang. Gerade für Kinder oder Jugendliche sind solche Führungen aber oft langweilig, und auch der ein oder andere Erwachsene sehnt sich mal nach etwas mehr Action. Gut, dass es zu den klassischen Führungen vielerorts eine spannende Alternative gibt. Einige aus der Umgebung haben wir hier für sie zusammengestellt.", "Die Stadt Köln gibt es nicht erst seit gestern. So viele Jahre die Rheinmetropole schon existiert, so viele schaurige Geschichten sind von dort auch zu erzählen. Wer diese Geschichten hören möchte, ist bei der Gruselführung durch Köln genau richtig. Auf einer Reise in die dunklen Epochen der Stadt erfahren dir Zuhörer allerhand über Hexenverfolgung und Gespensterwahn, schwarze Magie und Teufelswetten. Die Stadtführung dauert zwischen 1 und 1,5 Stunden, Treffpunkt ist das historische Rathaus Köln.", "Eine Führung kostet pro Person 19 Euro und ist online buchbar.", "Ebenfalls schaurig wird es in Bonn. Im 17. Jahrhundert war die ehemalige Bundeshauptstadt eine Hochburg der Hexenverfolgung. Überall brannten die Scheiterhaufen, Hebammen, Kräuterkundler und ranghohe Bürger der Stadt fanden den Tod. Von dieser Zeit erzählt der venezianische Gesandte Marco Antonio in seiner zweistündigen Führung durch das alte Bonn. Gruppen bis 12 Personen können sich für die Führung telefonisch anmelden, es wird ein Pauschalpreis von 100 Euro berechnet.", "Anfragen / Anmeldungen unter 0157 – 385 27 455 oder 0152 – 21 92 51 71 oder per Mail an kontakt@vanueuem-events.de.", "Sie schauen jeden Sonntag den Tatort und denken: Ich hab direkt gewusst wer der Mörder ist? Dann ist ein Krimi-Tag in Hillesheim genau das Richtige für Sie. Einen Tag ist Zeit, um in einer Gruppe einen gemeinen Mord aufzudecken. Verhöre und Spurensuche gehören ebenso dazu, wie ein gemeinsames Mittagessen, um neuste Erkenntnisse auszutauschen. Die Ermittlung dauert den ganzen Tag, Zeugen und Tatverdächtige sind professionellen Schauspielern.", "Pro Person kostet der Spaß 139 Euro, Termine und Buchung finden sich online.", "Besonders finster wird es bei der Fackelwanderung rund um die Teufelsschlucht Ernzen. 2,5 Stunden gilt es, mit einer Fackel bewaffnet die geheimnisvolle Felsenlandschaft zu entdecken. Am Lagerfeuer gibt es eine kleine Verschnaufpause und unterwegs werden schaurig schöne Märchen erzählt.", "Die Teilnehmerzahl ist auf 25 Personen beschränkt, Erwachsenen zahlen 15,50 Euro, Kinder bis einschließlich 12 Jahren bezahlen 13,50 Euro. Die Anmeldung erfolgt telefonisch unter 06525/93393-20 oder per E-Mail an reservierung@teufelsschlucht.de."]},
{"url": "https://www.ksta.de/panorama/wegen-sturmboeen-flugzeug-kippt-bei-landung-fast-um-28740198", "article_id": "28740198", "section": "", "article_headline_strong": "Wegen Sturmböen", "article_headline_normal": "Flugzeug kippt bei Landung fast um", "date": "29.10.17, 20:21 Uhr", "author": null, "article_text": ["Einen Riesenschock erlebten die Passagiere einer Boeing am Sonntag in Salzburg. Die aus Frankfurt kommende Maschine versuchte bei starkem Wind zu landen.", "Kurz vor dem Aufsetzen kippte der Flieger auf die Seite, die Tragfläche berührte beinahe den Asphalt. Dem Piloten gelang es aber, wieder durchzustarten und das Flugzeug zurück in den Himmel zu hieven.", "Die Maschine der polnischen Charterfluglinie „Enter Air” kehrte daraufhin nach Frankfurt zurück, wie die „", "” berichtet. Verletzt wurde glücklicherweise niemand."]},
{"url": "https://www.ksta.de/schmunzelkiste-koeln-flair-fuer-das-koelsche-herz-28604136", "article_id": "28604136", "section": "", "article_headline_strong": "Schmunzelkiste", "article_headline_normal": "Köln-Flair für das kölsche Herz", "date": "25.10.17, 10:56 Uhr", "author": null, "article_text": ["Anlässlich eines privaten Weihnachtsmarktes entstand bei Daria Happ und Gertrud Kemper die Idee, Objektkästen aus alten Weinkisten zu basteln.", "Aus vielen kleinen Kuriositäten und Alltagsgegenständen entwickeln die beiden Künstlerinnen Objektrahmen für Zuhause, fürs Geschäft oder als Geschenk. Die Produktion erinnert eher an eine Bastelstunde als an Massenproduktion. Jedes der Bilder wird in liebvoller, aufwendiger Handarbeit hergestellt.", "Im 3D-Format entwickelt springt das kölsche, lebensfrohe Geschehen aus dem Bilderrahmen heraus und versprüht damit pure Lebenslust. Abgedeckt wird das Ganze von einer Glaswand."]},
{"url": "https://www.ksta.de/freizeit/ausflug/geheimtipps-in-nrw-40-tolle-ausfluege-100-kilometer-um-koeln-27765572", "article_id": "27765572", "section": "", "article_headline_strong": "Geheimtipps in NRW", "article_headline_normal": "40 tolle Ausflüge 100 Kilometer um Köln", "date": "09.10.17, 18:15 Uhr", "author": null, "article_text": ["Wussten Sie, dass Amerika nur knapp 100 Kilometer Luftlinie von Köln entfernt liegt? Und die Stadt Bocholt auch? Und das sogar gleich zwei Mal? Und dass der Rhein noch mehr schöne Promenaden zu bieten hat als den fast fertigen Rhein-Boulevard in Köln? Und es in Belgien genau einen Nationalpark gibt, der – wie weit von Köln entfernt liegt? Genau 100 Kilometer!", "Wir haben einen Zirkel genommen und in 100 Kilometer Luftlinie Entfernung einen großen Kreis um Köln geschlagen. Und auf und entlang der Kreislinie Ziele entdeckt, die sich lohnen – und von denen Sie vielleicht noch nie etwas gehört haben. Den Kreis haben wir in vier Viertel aufgeteilt. Unsere Kreislinien-Fundstücke präsentieren wir Ihnen in vier Teilen."]},
{"url": "https://www.ksta.de/koeln/reformationstag-suedstadt-pfarrer-laesst-luther-figur-dutzendfach-einschmelzen-28735942", "article_id": "28735942", "section": "", "article_headline_strong": "Reformationstag", "article_headline_normal": "Südstadt-Pfarrer lässt Luther-Figur dutzendfach einschmelzen", "date": "29.10.17, 10:10 Uhr", "author": null, "article_text": ["Jetzt geht es Luther an den Kragen. Ausgerechnet, aber mit aller Absicht zum Abschluss des Reformationsjubiläums. Ausgeheckt hat die Attacke Hans Mörtter, Pfarrer der Luther-Kirche in der Südstadt, im Verein mit Rochus Aust, Trompeter, Komponist und Kurator der Kunstprojekte im Turm der Kirche.", "An den Kragen geht es nicht Luther selbst, sondern der Playmobil-Figur, die ihn darstellt, bisher über eine Million Mal verkauft wurde und damit, wie der Spielwarenhersteller Geobra Brandstätter im fränkischen Zirndorf in diesem Juni mitteilte, die erfolgreichste Playmobil-Einzelfigur in der Geschichte des Unternehmens ist. Vor etwa zweieinhalb Jahren hatte die Evangelische Kirche in Deutschland (EKD) entschieden, das 7,5 Zentimeter hohe Plastikmännchen, das einen schwarzen Talar und eine schwarze Kappe trägt und in der einen Hand eine aufgeschlagene Bibel, in der anderen einen Federkiel hält, als „Reformationsbotschafter“ einzusetzen.", "In Spielwarenläden ist sie nicht erhältlich, nur in Einrichtungen der EKD und in der Nürnberger Tourismus-Zentrale. Pfarrer Mörtter sieht es mit großem Missfallen. Der Einsatz der Figur, die bei ausländischen Gästen als Mitbringsel beliebt ist, verdeutlicht für ihn die „Kommerzialisierung des Reformators“, der „zu einem statischen Denkmal, ja zu einem Spielzeug reduziert“ worden sei. Seine grundsätzliche Kritik: „Die Feierlichkeiten und Selbstinszenierungen der Evangelischen Kirche zum 500-jährigen Reformationsjubiläum blicken in die Vergangenheit. Aber wir müssen reformatorisch neu unsere Zukunft gestalten, zu der eine völlige Neuorientierung und globale Perspektive gehören.“ Deshalb will er am 31. Oktober nicht weniger als eine „Reformation II“ ausrufen und „auch gleich drei neue Thesen veröffentlichen“.", "95 Thesen waren es, die der Reformator der Überlieferung zufolge am 31. Oktober 1517 an die Tür der Schlosskirche zu Wittenberg nagelte. An diese Zahl anknüpfend haben Mörtter und Aust sich eine breit angelegte, konzertierte Aktion ausgedacht. Seit Freitag werden stundenweise an 95 europäischen Orten Playmobil-Luther auf eine heiße Platte gesetzt und zum Schmelzen gebracht. Die Masse wird in eine metallene Form des Buchstabens, mit dem der Name der jeweiligen Stadt beginnt, gegossen, ob in Rom, Calais, Belfast, Dublin oder Münster, ob in Paris, Liverpool, München, Lissabon oder Zürich. Auch in Köln, zum Beispiel in Deutz und Nippes. Acht Helfer bringen die Buchstaben „sternförmig nach Köln“, sagt Aust.", "Wenn alles klappt, sind alle Teile beisammen, wenn Mörtter am 31. Oktober um 12 Uhr auf dem Chlodwigplatz die „Reformation II“ verkündet. Motto: „L95 – 95 Stunden – 95 europäische Orte – 95 Buchstaben – 1 These“. Vom Platz aus geht es in einer Prozession über die Merowinger Straße zur Lutherkiche, begleitet von etwas, das Aust als „religiösen Lärm“ beschreibt; absichtlich vermischen sich die Laute unterschiedlicher Religionen wie etwa Glockengeläut, Muezzin-Rufe und die Klänge des Schofahorns, das rituellen Gebrauch im Judentum findet.", "Im Atrium der Lutherkirche werden die zusammengetragenen Buchstaben im Kreis ausgelegt. Als – so Mörtter – „grundmenschliche Aussage, an der niemand vorbei kann“, ergibt sich: „Für uneingeschränkbare Nächstenwürde mit respektvollster Menschenliebe und grenzenlosestem Grundvertrauen“.", "Von dieser Aussage ausgehend will der Pfarrer seine drei Thesen veröffentlichen. In welche Richtung sie gehen, kann man sich denken, wenn man zur Kenntnis nimmt, was er vorab dazu sagt. „Die klassischen Ökumene reicht nicht aus. Heute muss die globale Weitung im Dialog und in der Begegnung der Weltreligionen angepackt werden.“ Er fordert einen „Aufbruch für eine größere Gerechtigkeit für alle, inklusive der Geflüchteten“. Wer von Christus spreche, sei „nur glaubwürdig, wenn er das durch Einsatz und Taten belegt, zum Beispiel gegenüber der Errichtung europäischer Grenzen weit in Afrika und an der Seite der Armen, die von unserer reichen Gesellschaft entwürdigt und abgeschrieben werden“."]},
{"url": "https://www.ksta.de/wirtschaft/-superstars--der-wirtschaft-grosse-unternehmen-haengen-die-kleinen-immer-haeufiger-ab-28738240", "article_id": "28738240", "section": "", "article_headline_strong": "„Superstars“ der Wirtschaft", "article_headline_normal": "Große Unternehmen hängen die Kleinen immer häufiger ab", "date": "29.10.17, 14:28 Uhr", "author": null, "article_text": ["Wer erinnert sich noch an das Goggomobil? Der putzige Kleinwagen erfreute sich im Nachkriegs-Westdeutschland großer Beliebtheit. Doch 1968 wurde der Hersteller Hans Glas GmbH von BMW übernommen und verschwand im Jahr darauf – wie so viele Autobauer. Von den elf unabhängigen deutschen Firmen der Fünfziger sind heute noch drei Großkonzerne übrig: BMW, Daimler und Volkswagen. In Frankreich haben von 20 Autobauern zwei überlebt, in Italien einer, in Großbritannien keiner. Die Autobranche gilt als ein Modell für Marktkonzentration und Kapitalzentralisation. Und dieser Trend setzt sich fort, in allen Ländern und Sektoren: Weltweit dominieren wenige Riesen ihre Branchen. Der Aufstieg der „Superstar-Firmen“ hat weit reichende Folgen für Wirtschaft und Einkommensverteilung.", "Die westeuropäische Autoindustrie erlebte ihre große Konsolidierung in den fünfziger und sechziger Jahren – aus rund 70 Anbietern wurden bis 1960 laut Unternehmensberatung KPMG 27. Anfang der Achtziger zählte der Markt nur noch zehn eigenständige Spieler, heute sind es sechs: Neben den drei deutschen existieren noch Fiat, PSA und Citroen. Alle anderen wurden aufgekauft oder gingen pleite. Die Überlebenden sind zu Giganten geworden.", "Ähnliche Entwicklungen gibt es in anderen Branchen. Der Schweizer Ökonom David Dorn erkennt eine „wachsende Marktkonzentration in allen Sektoren der US-Wirtschaft“ – Einzelhandel, Industrie, Energie, Transport und Finanzen. Die Daten deuten laut Dorn darauf hin, dass die Bewegung in Europa in die gleiche Richtung geht.", "Augenfällig ist sie derzeit im Chemie- und Agrarsektor. Dort führen Milliardenfusionen großer Konzerne wie Bayer/Monsanto, Dow/Dupont, Potash/Agrium oder ChemChina/Syngenta zur Zusammenballung von Geld und Macht. Das Expertenpanel IPES warnt vor einer „nie dagewesenen Konsolidierung und immer größeren Spielern in der Verarbeitung und Verteilung“. Die zehn größten Konzerne beherrschten im Sektor Saatgut nun drei Viertel des Weltmarkts, in der Agrochemie 84 und bei Landmaschinen 65 Prozent. „Farmer werden immer abhängiger von einer Handvoll Lieferanten und Abnehmer“, beklagt IPES.", "Nicht die Großen fressen die Kleinen, sondern die Schnellen fressen die Langsamen – so hieß es noch Anfang der 2000er Jahre, als neue Internet-Firmen auf den Markt strömten. Doch ist daraus nichts geworden. Denn in der globalen Konkurrenz bietet Kapitalmacht unzählige Vorteile. Große Firmen können leichter rationalisieren, da sie Anschaffungskosten für neue Maschinen auf große Stückzahlen umlegen können. Die Massenproduktion verschafft Kostenvorteile. Größe ermöglicht globalen Vertrieb, große Budgets für Werbung und Innovation – die Ausgaben für Forschung und Entwicklung bestreiten vor allem die Branchenriesen. Sie können sich zudem ein Heer von Spezialisten, Anwälten und Steuerberatern leisten, um ihre Kosten zu drücken.", "„Size matters“ – auf die Größe kommt es an, stellte schon vor zwei Jahren die Unternehmensberatung McKinsey fest. „Große Unternehmen mit mehr als einer Milliarde Dollar Umsatz profitieren am stärksten vom globalen Aufschwung“, so McKinsey. Unter den Aktiengesellschaften fahren die größten zehn Prozent 80 Prozent aller Gewinne ein. Die Multis bestreiten 80 Prozent des globalen Handels.", "Zunehmend scheinen die dominanten Spieler auch in der Lage zu sein, sich vom Rest des Feldes abzusetzen. Daten der OECD zeigen: Große Firmen sind tendenziell produktiver als kleine. Und jenen Unternehmen, die ihre Produktivität stark steigern können, steht eine große Gruppe gegenüber, wo sich rein gar nichts tut. In Großbritannien zum Beispiel konnte ein Prozent der Firmen ihre Produktivität um jährlich sechs Prozent steigern, so Andrew Haldane, Chefökonom der britischen Zentralbank. Bei 30 Prozent der Firmen hingegen stagniert die Produktivität seit der Jahrtausendwende. „In den heutigen globalisierten Märkten“, so Haldane, „sind Größenvorteile sehr wirkmächtig und schaffen so Monopole, in denen eine kleine Gruppe von Spielern den Markt beherrscht.“", "Bekannt ist dieser Zustand im Bereich Internet und Computer. Hier dominieren die Großen Fünf: „Apple, Google, Facebook, Amazon, und Microsoft fahren riesige Gewinne ein, die auf Teil-Monopolen beruhen“, so der Ökonom Sebastian Dullien. Sie lägen uneinholbar vorn: Die Forschungsausgaben der Großen Fünf seien von Neu-Konkurrenten nicht zu erreichen. Google betreibe seine Datenzentren effizienter als es jeder neue Herausforderer könnte. Allein um Googles Hardware anzuschaffen, müsse ein Konzern schätzungsweise 30 Milliarden Dollar investieren. „Und schließlich haben die Großen Fünf so viel Geld, dass sie jedes Start-up mit einer guten Idee sofort aufkaufen können“, so Dullien.", "Laut dem Ökonomen Dorn hat die Machtkonzentration nicht nur Auswirkungen auf die Verteilung von Einkommen zwischen den Unternehmen – die Großen hängen die Kleinen ab. Sondern auch auf die Verteilung von Einkommen zwischen Kapital und Arbeit. So erkläre der Aufstieg der „Superstar-Firmen“ zum Teil den seit Jahrzehnten zu beobachtenden Rückgang der Lohnquote, also des Anteils des Volkseinkommens, das die Arbeitnehmer erhalten. Der Zusammenhang ist laut Dorn auffällig: In jenen Sektoren, in denen die Kapitalzentralisation besonders stark voranschreitet, sinkt auch die Lohnquote besonders stark, die Kapitaleigner erhalten immer mehr.", "Zwar zahlen die „Superstars“ ihre Angestellten gut. Gleichzeitig jedoch erzielen sie derartig hohe Gewinne, dass der Anteil des Lohns gering ist. Zudem nutzen die Superstars die Möglichkeiten der Auslagerung von Tätigkeiten an Selbstständige, Zeitarbeitsfirmen oder Werkvertragsnehmer und begrenzen die Lohnauftrieb auf ihre Kernbelegschaft, die sie gleichzeitig durch die Drohung weiterer Auslagerungen unter Druck setzen können. Die Ausbreitung der Großen drückt damit die gesamtwirtschaftliche Lohnquote. „Diese Entwicklung trägt zur zunehmenden Einkommensungleichheit bei“, schreibt Dorn, „weil der Kapitalbesitz in der Bevölkerung sehr ungleich verteilt ist.“"]},
{"url": "https://www.ksta.de/politik/19-aus-dem-ausland-leichen-von-36-erschossenen-menschen-in-libyenentdeckt-28740266", "article_id": "28740266", "section": "", "article_headline_strong": "19 aus dem Ausland", "article_headline_normal": "Leichen von 36 erschossenen Menschen in Libyenentdeckt", "date": "29.10.17, 22:42 Uhr", "author": null, "article_text": ["In der Nähe der ostlibyschen Stadt Bengasi sind die Leichen von 36 erschossenen Menschen entdeckt worden. Der Fund sei in der Region Al-Abjar, rund 70 Kilometer östlich von Bengasi, gemacht worden, sagte ein Vertreter der Sicherheitskräfte am Sonntag.", "Es handele sich vermutlich um die Leichen von Islamisten, darunter 19 Ausländer. Die UN-Vertretung in Libyen verurteilte „mit größter Entschiedenheit dieses schändliche Verbrechen, das zum Tod von mindestens 36 Personen geführt hat“, und forderte unverzügliche Ermittlungen. Der umstrittene abtrünnige General Chalifa Haftar, in dessen Herrschaftsgebiet die Leichen gefunden wurden, hatte zuvor bereits Ermittlungen angekündigt, um die Verantwortlichen für dieses „Verbrechen“ zu finden.", "Dabei solle auch geklärt werden, ob die Opfer zuvor von seinen Männern gefangen genommen worden seien, erklärte Haftar nach Angaben der ihm nahstehenden Nachrichtenagentur Lana. Der selbsternannten Nationalen Libyschen Armee (ANL) von General Haftar wird vorgeworfen, in den vergangenen Jahren immer wieder gefangen genommene Dschihadisten bei Massenhinrichtungen getötet zu haben. Im August hatte der Internationale Strafgerichtshof einen Haftbefehl gegen den Kommandeur eines Spezialkommandos der ANL erlassen. Mahmoud Al-Werfalli soll 2016 und 2017 mindestens sieben Mal auf Zivilisten oder verletzte Kämpfer geschossen oder deren Hinrichtung angeordnet haben.", "Haftars Truppe teilte daraufhin mit, der Beschuldigte sei bereits festgenommen worden und komme vor ein Militärgericht. Seit dem Sturz von Libyens langjährigem Machthaber Muammar al-Gaddafi im Herbst 2011 herrscht Chaos in dem nordafrikanischen Land. Weite Teile Libyens werden von bewaffneten Milizen kontrolliert. Die Autorität der international unterstützten Regierung der nationalen Einheit wird von einer Gegenregierung in Frage gestellt, die mit Hilfe von Haftars ANL im Osten von Libyen herrscht. Nach dreijährigen Kämpfen haben Haftars Kämpfer die Dschihadistenmilizen fast vollständig aus Bengasi, Libyens zweitgrößter Stadt, vertrieben. (afp)"]},
{"url": "https://www.ksta.de/ratgeber/digital/baroque-obama--ryan-goosling-so-lustig-wird-es--wenn-man-sich-beim-googeln-vertippt-28731762", "article_id": "28731762", "section": "", "article_headline_strong": "Baroque Obama, Ryan Goosling", "article_headline_normal": "So lustig wird es, wenn man sich beim Googeln vertippt", "date": "27.10.17, 16:22 Uhr", "author": null, "article_text": ["Man möchte nur schnell etwas bei Google nachschauen, haut eifrig in die Tasten, drückt auf „Enter“ – und bemerkt dann einen Tippfehler. Doch die Google-Suche arbeitet eben mit dem, was Nutzer ihr geben und macht ihnen auch zu der abwegigsten Suche noch spannende Vorschläge.", "So führen Fehler beim Googeln teils zu den witzigsten Suchergebnissen: Aus dem ehemaligen US-Präsidenten wird der barocke Obama, aus dem beliebten Schauspieler Ryan, das Gänslein.", "Twitter-Nutzer teilen ihre skurrilen Google-Irrtümer gern und haben die besten Ergebnisse gesammelt. Hier eine Auswahl:", "(dmn)"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/fallzahlen-in-berlin-verdoppelt-noroviren--saison--hat-begonnen-28734944", "article_id": "28734944", "section": "", "article_headline_strong": "Fallzahlen in Berlin verdoppelt", "article_headline_normal": "Noroviren-„Saison“ hat begonnen", "date": "28.10.17, 11:49 Uhr", "author": null, "article_text": ["Brechdurchfall, Fieber, Kopfschmerzen: Das Norovirus macht die Berliner derzeit vermehrt krank. Mitte Oktober hatten nachweislich in einer Woche 52 Menschen solche Magen-Darm-Erkrankungen, in der Woche zuvor waren es 56.", "Das ist etwa doppelt so viel wie im Durchschnitt der 20 Wochen zuvor, wie aus den jüngsten Wochenberichten des Landesamts für Gesundheit und Soziales (Lageso) zu aktuellen Ausbrüchen hervorgeht. Demnach ist der Anstieg typisch für die Jahreszeit. Die Saison dauert normalerweise bis März.", "Insgesamt liegt die Zahl der für dieses Jahr erfassten Norovirus-Erkrankungen in Berlin bei mehr als 2000. Die meisten Meldungen kamen aus Treptow-Köpenick, Pankow und Steglitz-Zehlendorf. Solche Zahlen spiegeln nur die Spitze des Eisbergs wieder.", "Bundesweit hatte sich das Virus im vergangenen Winter relativ stark ausgebreitet. Untersuchungen zufolge hing das auch mit einer neuen Virusvariante zusammen. Diese war laut Robert Koch-Institut zwar nicht gefährlicher, konnte sich aber besser vor dem Immunsystem verbergen - mehr Leute erkrankten.", "Wenn das Norovirus im Spiel ist, beginnt die Krankheit in der Regel plötzlich - typisch sind starker Durchfall und Erbrechen. Wenn man sich infiziert hat und brechen muss, gelangen kleinste virushaltige Tröpfchen in die Luft, die sehr ansteckend sind. Auch deshalb greift das Virus öfters in Gemeinschaftseinrichtungen wie Kitas und Pflegeheimen um sich.", "Auch über Schmierinfektionen von Mensch zu Mensch, über verunreinigte Gegenstände wie Türgriffe und rohe Lebensmittel kann man sich anstecken. Vorbeugend ist gründliches Händewaschen wichtig.", "Weil Patienten durch den Brechdurchfall viel Flüssigkeit verlieren, kann eine Infektion vor allem für Kleinkinder, Alte und Geschwächte gefährlich sein. Im Normalfall klingen die Beschwerden aber nach ein bis zwei Tagen wieder ab. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/digital/neue-funktion-whatsapp-erlaubt-loeschen-von-gesendeten-nachrichten-28735170", "article_id": "28735170", "section": "", "article_headline_strong": "Neue Funktion", "article_headline_normal": "WhatsApp erlaubt Löschen von gesendeten Nachrichten", "date": "28.10.17, 13:03 Uhr", "author": null, "article_text": ["Der Messengerdienst WhatsApp erlaubt seit Neuestem auch das Löschen bereits abgeschickter Mitteilungen. „Du hast die Möglichkeit, bestimmte Nachrichten, die du in einer Gruppe oder einem individuellen Chat gesendet hast, für alle Teilnehmer zu löschen“, teilte das Unternehmen seinen Nutzern mit.", "Dies sei „besonders nützlich“, wenn man eine fehlerhafte Mitteilung gesendet oder sie an den oder die falschen Empfänger gerichtet habe.", "Die Löschfunktion ist allerdings zeitlich begrenzt: „Du kannst Nachrichten nur bis zu sieben Minuten nach dem Senden für alle löschen.“", "Erfolgreich gelöschte Mitteilungen seien in den Chats der Empfänger nicht mehr zu sehen. Stattdessen erscheine dort: „Diese Nachricht wurde gelöscht“.", "Der zu Facebook gehörende Dienst gibt Nutzern seit Kurzem auch die Möglichkeit, ", ". Dabei seien die Ortsdaten komplett verschlüsselt und nur für die teilnehmenden Nutzer sichtbar, hob das Unternehmen beim Start der Funktion vor zehn Tagen hervor. Auch WhatsApp selbst oder Facebook hätten keinen Zugriff darauf. (dpa)"]},
{"url": "https://www.ksta.de/wirtschaft/-spiegel--bericht-zu-bundeshaushalt-14-milliarden-ueberschuss-in-2017-zeichnet-sich-ab-28735028", "article_id": "28735028", "section": "", "article_headline_strong": "„Spiegel“-Bericht zu Bundeshaushalt", "article_headline_normal": "14 Milliarden Überschuss in 2017 zeichnet sich ab", "date": "28.10.17, 12:20 Uhr", "author": null, "article_text": ["Im Bundeshaushalt zeichnet sich ", " für dieses Jahr ein Überschuss von 14 Milliarden Euro ab. Das Magazin (Samstag) beruft sich dabei auf Berechnungen des Finanzministeriums. Bisher war von einem ausgeglichenen Haushalt ohne Neuverschuldung ausgegangen worden.", "Mit dem Plus könne Interims-Finanzminister Peter Altmaier (CDU) die Rückerstattung der Kernbrennstoffsteuer von gut sieben Milliarden Euro an die Stromkonzerne und Kosten für die Unterbringung von Flüchtlingen in Höhe von 6,7 Milliarden Euro aus den laufenden Einnahmen bestreiten, schreibt das Blatt. Die Flüchtlingsrücklage mit einem Volumen von 20 Milliarden Euro bleibe damit unangetastet.", "Das Ministeriums kommentierte die Berichterstattung nicht. Ein Sprecher sagte, „das Ergebnis der nächsten Steuerschätzung vom 7. bis 9. November wird einen Überblick über die Spielräume im Bundeshaushalt für die nächste Legislaturperiode geben“. Es gebe einen aktuellen Finanzplan. Dieser enthält für die Jahre 2019 bis 2021 frei verfügbare Haushaltsmittel von insgesamt 14,8 Milliarden Euro.", "Die in diesem und in den kommenden Jahren zur Verfügung stehenden Haushaltsmittel wurde in der vergangenen Woche auch von den Jamaika-Unterhändlern von CDU, CSU, FDP und Grünen beraten. Hier gab es erhebliche Differenzen. Allerdings wollten auch die vier Parteien zuerst die Steuersachschätzung in der übernächsten Woche abwarten.", "Das Bundesverfassungsgerichts hatte Mitte des Jahres die von 2011 bis 2016 von den Atomkonzernen bezahlte Brennelementesteuer als unvereinbar mit dem Grundgesetz verworfen. (dpa)"]},
{"url": "https://www.ksta.de/politik/-es-ist-ein-trauerspiel--gruenen-politiker-startet-petition-gegen-glyphosat-zulassung-28738692", "article_id": "28738692", "section": "", "article_headline_strong": "„Es ist ein Trauerspiel“", "article_headline_normal": "Grünen-Politiker startet Petition gegen Glyphosat-Zulassung", "date": "29.10.17, 15:44 Uhr", "author": null, "article_text": ["Der grüne Europaabgeordnete Sven Giegold hat bei Change.Org eine Petition gestartet mit dem Ziel, die verlängerte Zulassung des Unkrautvernichtungsmittels Glyphosat zu verhindern.", "Bis Sonntagnachmittag hatten rund 275.000 Menschen die Petition unterzeichnet. „Es ist ein Trauerspiel, dass sich die Bundesregierung als Zünglein an der Waage nicht klar positioniert“, sagte er dieser Zeitung.", "„Wenn sie ihrer Verantwortung für Gesundheit und Umwelt nachkommen will, muss sie für ein schnelles Ende von Glyphosat stimmen. Jedes weitere Jahr, in dem Glyphosat auf unseren Feldern eingesetzt wird, schadet Mensch und Umwelt. Nur eine giftfreie Landwirtschaft kann im Einklang mit menschlicher Gesundheit und Schutz der Umwelt funktionieren.“", "Im Tauziehen um Glyphosat hatte die EU-Kommission zuletzt einen neuen Vorschlag unterbreitet. Die Behörde schlug den Mitgliedstaaten vor, „die Genehmigung für Glyphosat für fünf Jahre zu erneuern“, wie eine Sprecherin am Freitag mitteilte. Eine Abstimmung der EU-Regierungen im zuständigen Fachausschuss ist demnach am 9. November geplant.", "In der EU wird seit Jahren um das weit verbreitete Unkrautvernichtungsmittel gestritten. Wissenschaftliche Studien kamen zu unterschiedlichen Ergebnissen, ob Glyphosat krebserregend sein könnte oder nicht. Allerdings verweisen Umweltschützer darüber hinaus auf Gefahren für den Natur- und Artenschutz. So gibt es etwa in Deutschland ein drastisches Insektensterben.", "Die bisherige Zulassung in Europa läuft am 15. Dezember aus. Die EU-Kommission hatte ursprünglich eine zehnjährige Verlängerung angestrebt. Das Europaparlament verlangte am Dienstag in einer Resolution aber ein endgültiges Aus für das Herbizid bis spätestens zum 15. Dezember 2022.", "Wie die Kommissionssprecherin der Nachrichtenagentur AFP sagte, zielt der Kommissionsvorschlag „auf eine Erneuerung und nicht ein Auslaufen“. Bei einer Sitzung des EU-Fachausschuss für Pflanzen, Tiere, Lebensmittel und Futtermittel am Mittwoch wurden laut Kommission mit den Vertretern der 28 Mitgliedstaaten „mehrere Optionen“ diskutiert. Es fand jedoch keine Abstimmung statt.", "Giegold erklärte nun: „Die EU-Kommission will die Glyphosat-Zulassung um fünf Jahre verlängern. Angeblich will die deutsche Bundesregierung um drei Jahre verlängern. Beide Vorschläge haben eines gemeinsam: Es geht nicht um ein Auslaufen der Zulassung, sondern um eine Verlängerung.“ Er fuhr fort: „Die Idee ist offensichtlich: Bei einer kürzeren Frist haben die kritischen Mitgliedsländer etwas erreicht, und die Pro-Glyphosat-Staaten müssen das Gift nicht vom Acker holen. Doch darauf dürfen wir nicht hereinfallen: Wir brauchen ein festes Ausstiegsdatum und keine Laufzeitverlängerung.“"]},
{"url": "https://www.ksta.de/politik/verstrickung-von-clinton--trump-versucht-von-der-russland-affaere-abzulenken-28738966", "article_id": "28738966", "section": "", "article_headline_strong": "Verstrickung von Clinton?", "article_headline_normal": "Trump versucht von der Russland-Affäre abzulenken", "date": "29.10.17, 16:39 Uhr", "author": null, "article_text": ["Der Einsatz von Nebelkerzen gehört zu den Lieblingsbeschäftigungen von Donald Trump. Immer, wenn unangenehme Nachrichten ans Tageslicht drängen, bemüht sich der amerikanische Präsident, an anderer Stelle so viel Staub aufzuwirbeln, dass der eigentliche Anlass der Aufregung in Vergessenheit gerät. Am Wochenende war es wieder so weit: „Nach vielen Monaten mit kostspieligen Untersuchungen ist nun allgemein akzeptiert, dass es keine Zusammenarbeit zwischen Russland und Trump gab“, twitterte der Regierungschef: „Die Zusammenarbeit gab es mit HC (Hillary Clinton)!“", "Eine merkwürdige Behauptung. Kurz zuvor war nämlich bekannt geworden, dass der vom US-Justizministerium eingesetzte Sonderermittler Robert Mueller erste Anklagen in der Russland-Affäre auf den Weg bringt – und die dürften sich gegen Trump-Vertraute richten. Nach Informationen amerikanischer Medien billigte die Geschworenen-Jury eines Washingtoner Gerichts am Freitag die Anklagen. Am Montag könnte es bereits erste Festnahmen geben. Damit gewinnt die angebliche „Moskau-Connection“, die Trumps Präsidentschaft von Anfang an überschattete, eine neue Dynamik.", "Dass Russland gezielt versucht hat, den US-Präsidentschaftswahl im vergangenen Jahr zugunsten Trumps zu manipulieren, sehen die amerikanischen Geheimdienste als erwiesen an. So sollen sich russische Hacker Zugang zu den E-Mail-Konten der Gegenkandidatin Clinton verschafft und private Nachrichten veröffentlicht haben.", "Umstritten ist, inwieweit das Trump-Lager von der Einflussnahme wusste oder sogar aktiv zusammenarbeitete. Das soll der nach dem Rauswurf von FBI-Chef James Comey eingesetzte Sonderermittler Mueller klären.", "Allerdings hat Mueller auch die Befugnis, im Zuge der Ermittlungen auftauchenden anderen Verdachtsmomenten auf Straftaten nachzugehen. Dies könnte insbesondere für Trumps ehemaligen Wahlkampfmanager Paul Manafort und Ex-Sicherheitsberater Michael Flynn relevant werden. Manafort steht im Verdacht dubioser russischer Geschäftskontakte und der Geldwäsche. Flynn sprach heimlich mit dem russischen Botschafter über eine Aufhebung der Sanktionen und soll 600.000 Dollar von einem türkischen Geschäftsmann angenommen haben, um den im amerikanischen Exil lebenden Prediger Fethullah Gülen in Misskredit zu bringen. US-Medien spekulieren, die ersten Festnahmen könnten mit diesen Vorgängen in Zusammenhang stehen. ", "Trump hat sämtliche Anschuldigungen in der Russland-Affäre als „Hexenjagd“ zurückgewiesen. Stattdessen versucht er nun seit Tagen, eine Kooperation von Hillary Clinton mit dem Kreml nachzuweisen. Als erster Beleg dafür dient ihm das Dossier des ehemaligen britischen Spions Christopher Steele. Der hatte indirekt im Auftrag der Clinton-Kampagne in Moskau kompromittierendes Material über Trump zusammengetragen.", "Noch massiver skandalisiert Trump die Übernahme des kanadischen Minenunternehmens Uranium One durch den russischen Atomkonzern Rosatom im Jahr 2010, die er bereits im Wahlkampf hochgezogen hatte. Der damalige US-Präsident Barack Obama hatte den Deal abgesegnet. Trump behauptet, Uranium One habe sich die Zustimmung durch Spenden an die Clinton-Stiftung erkauft. Das Geld floss tatsächlich, aber Clinton war als Außenministerin mit der Entscheidung nicht befasst. Seit sieben Jahren hat Trump keinerlei Belege für seine Behauptung vorgelegt. Tatsächlich, kritisierte der prominente Watergate-Enthüller Carl Bernstein im US-Sender CNN, nutze Trump den Minen-Deal, um die Muellers Russland-Untersuchungen zu sabotieren."]},
{"url": "https://www.ksta.de/politik/ruecknahme-abgelehnter-asylbewerber-die-eu-erhoeht-den-druck-auf-herkunftslaender-28738938", "article_id": "28738938", "section": "", "article_headline_strong": "Rücknahme abgelehnter Asylbewerber", "article_headline_normal": "Die EU erhöht den Druck auf Herkunftsländer", "date": "29.10.17, 16:38 Uhr", "author": null, "article_text": ["Die Europäische Union erhöht den Druck auf Staaten, die abgelehnte Asylbewerber nicht zurücknehmen. Bangladesch sei das erste Land gewesen, bei dem der sogenannte Visa-Hebel erfolgreich angewendet worden sei, berichtete die „Welt am Sonntag“ unter Berufung auf Angaben der EU-Kommission. Gespräche mit weiteren Staaten, beispielsweise in Afrika, seien derzeit am Laufen. Diesen Ländern werde deutlich gemacht, dass die dortigen Eliten Schwierigkeiten beim Beantragen von Visa zu befürchten hätten.", "Im Falle Bangladeschs habe dieser Visa-Hebel zum Erfolg geführt, es sei eine Einigung auf die Einhaltung von Standardverfahren bei Rückführungen erzielt worden, berichtete die Zeitung unter Berufung auf Kommissionsangaben. Noch im Frühjahr war Bangladesch demnach das Hauptherkunftsland von Migranten, die von Libyen über das Mittelmeer nach Italien kamen.", "Bundesinnenminister Thomas de Maizière (CDU) begrüßte das Vorgehen der EU: „Wenn es trotz der entsprechenden Verpflichtung eines Drittstaats regelmäßig Schwierigkeiten bei der Rückübernahme seiner Staatsangehörigen gibt, ist es nur konsequent, im Gegenzug die Einreise von Menschen aus diesem Land an engere Voraussetzungen zu knüpfen“, sagte der CDU-Politiker.", "Konkret zielten solche Maßnahmen „auf die für die schleppende Rückübernahme Verantwortlichen, also auf Dienst- und Diplomatenpassinhaber des betreffenden Staates“. Das Beispiel Bangladesch belege, dass der Visa-Hebel Wirkung zeige, „wenn die EU-Mitgliedstaaten gemeinsam handeln“.", "Bayerns Innenminister Joachim Herrmann (CSU) erklärte, dass es „gerade hinsichtlich afrikanischer Staaten nur mühsam“ vorangehe mit Rückführungen. „Hier müssen die Europäische Union und der Bund mehr Druck aufbauen“, forderte Herrmann. Den Visa-Hebel bezeichnete er als „ganz wichtigen Ansatz“.", "Auch Niedersachsens Innenminister, der SPD-Politiker Boris Pistorius, bewertete das Vorgehen der EU positiv: „Für eine bessere Zusammenarbeit mit den aufnehmenden Ländern brauchen wir offensichtlich mehr Druck und Anreize“, sagte Pistorius der „Welt am Sonntag“. „Mobilitätspartnerschaften und Visumpolitik können eine nützliche Hebelwirkung haben, um in diesem Bereich weiter zu kommen.“", "Kritik kam hingegen von Linken-Chefin Katja Kipping: „Die Linke unterstützt keine Visa-Beschränkungen für rücknahmeunwillige Staaten, weil sie die Falschen treffen: Touristen, Studierende oder Menschen, die hier arbeiten wollen“, erklärte sie gegenüber der Zeitung. Die EU bediene sich „fragwürdiger Trump-Praktiken, indem sie einfache Bürger für die Politik ihrer Regierung verantwortlich machen will“.", "Seit Anfang 2016 gab es 530.000 negative Asylentscheidungen, bis Ende August verließen aber nur rund 120.000 Ausländer über Abschiebungen oder geförderte freiwillige Ausreisen das Land. Einer Antwort der Bundesregierung auf eine Linke-Anfrage zufolge waren Ende Juli dieses Jahres 283.342 Asylklagen an den Verwaltungsgerichten anhängig. Meist geht es um Klagen gegen die Asylablehnung. Die Hauptherkunftsländer der Flüchtlinge sind Syrien, Irak, Afghanistan und Eritrea. Anders als nach Afghanistan wird nach Syrien und in den Irak derzeit nicht abgeschoben.", "Ein besonders gravierender Fall eines Flüchtlings, der ausreisepflichtig war, aber aufgrund fehlender Papier nicht abgeschoben werden konnte, war der des Breitscheidplatz-Attentäters Anis Amri. Seine Papiere trafen erst ein, als er den Anschlag bereits begangen hatte. Amri floh aus Berlin und wurde später in Italien von der Polizei erschossen."]},
{"url": "https://www.ksta.de/politik/jamaika-koalition-gruene-wollen-kinderarmut-in-den-fokus-der-gespraeche-stellen-28739368", "article_id": "28739368", "section": "", "article_headline_strong": "Jamaika-Koalition", "article_headline_normal": "Grüne wollen Kinderarmut in den Fokus der Gespräche stellen", "date": "29.10.17, 19:08 Uhr", "author": null, "article_text": ["Vor Beginn der Koalitionssondierungen zwischen Union, FDP und Grünen zur Sozialpolitik an diesem Montag fordern einflussreiche Grüne, dabei das Thema Kinderarmut in den Mittelpunkt zu stellen. „Die Bekämpfung von Kinderarmut sollte ein zentrales Projekt der Jamaika-Koalition werden“, sagte der sozialpolitische Sprecher der Grünen, Wolfgang Strengmann-Kuhn, dem „Kölner StadtAnzeiger“ (Montag). Kinderarmut müsse für Jamaika ein „zentrales Zukunftsthema“ sein. „Die Armutsquote bei Kindern ist weiter gestiegen“,  so der Grüne. „Das Thema wird zwar öffentlich debattiert, aber die Große Koalition hat es versäumt, etwas zu unternehmen.“", "Vor wenigen Tagen hatte die Bertelsmann-Stiftung eine neue Studie vorgestellt, wonach viele Kinder in Deutschland dauerhaft von Armut betroffen seien. Ihnen fehle es nicht nur an Gütern, sondern auch an Teilhabe am gesellschaftlichen Leben.", "Wer das ändern wolle, müsse bereit sein, „Geld in die Hand zu nehmen“, sagte der Grünen-Sozialexperte dem KSTA. Seine Partei wolle „die Familien mit 12 Milliarden Euro entlasten“, betonte Strengmann-Kuhn – und sieht dabei auch Anknüpfungspunkte mit Union und FDP. Es gebe aber auch Reibungspunkte: „Die Kinderregelsätze in der Grundsicherung sind zu niedrig, die müssen wir anheben, damit der wirkliche Bedarf gedeckt ist. Hier wird es großen Diskussionsbedarf geben.“", "Die Grünen hatten in ihrem Wahlprogramm ein Familienbudget entwickelt, das aus drei Teilen besteht: einer einkommensunabhängigen Kindergrundsicherung von mindestens 272 Euro, die Kinderfreibeträge und Kindergeld ersetzt, einen zusätzlichen Kindergeld-Bonus, mit dem für Familien mit geringen Einkommen das Existenzminimum von zur Zeit 393 Euro garantiert wird, und drittens die Anhebung der Regelsätze, die indirekt Auswirkungen auf die Höhe von Kindergrundsicherung und Existenzminimum hat.", "Die FDP möchte ebenfalls die kindesbezogenen Leistungen bündeln und einen eigenständigen Anspruch schaffen. Die Union will das Kindergeld um 25 Euro erhöhen und den Kinderfreibetrag in zwei Schritten auf das Niveau des Erwachsenenfreibetrags anheben.", "Vor den Sondierungen zur Sozialpolitik fordert auch der Arbeiter-Samariter-Bund, der zum Bündnis Kindergrundsicherung gehört, die Bekämpfung der Kinderarmut zu einem zentralen Handlungsziel der neuen Koalition zu machen. (ksta)"]},
{"url": "https://www.ksta.de/interaktiv/tourismus-22-millionen-menschen-besuchen-jaehrlich-nrw---wir-zeigen-wo-sie-hinfahren-28732782", "article_id": "28732782", "section": "", "article_headline_strong": "Tourismus", "article_headline_normal": "22 Millionen Menschen besuchen jährlich NRW – wir zeigen wo sie hinfahren", "date": "28.10.17, 09:51 Uhr", "author": null, "article_text": ["Es sind Herbstferien in Nordrhein-Westfalen (NRW). Viele nutzen die Zeit, um dem Schmuddelwetter zu entfliehen und fahren Richtung Süden in den Urlaub. Doch es zieht nicht alle in weite Ferne. Denn NRW ist selbst ein beliebtes Reiseziel.", "Über 22 Millionen Gäste reisten 2016 in das Bundesland, zwei Prozent mehr als im Jahr davor. Rund 17 Millionen davon kommen aus Deutschland, mehr als eine Million reisen aus den Niederlanden an und am dritthäufigsten besuchen die Briten NRW (knapp 425.000).", "Das Datenjournalismus-Team des „Kölner Stadt-Anzeiger“ hat sich die Beherbergungsstatistik des Tourismusverbandes NRW genau angeschaut. Wer ist wann wohin gefahren und wie lange geblieben? Auf der Suche nach interessanten Fakten und Geschichten hat unser Team den unübersichtlichen Zahlenwust durchforstet, um die Daten auf unserer Internetseite in interaktiven Karten zu erklären. Als Leser können Sie auf Entdeckungstour gehen und jede einzelne NRW-Kommune selber unter die Lupe zu nehmen. Ähnlich gearbeitet haben wir beispielsweise auch schon mit den Ergebnissen der 800 Kölner Stimmbezirke zur Bundestagswahl 2017 oder mit den über eine Million jährlichen Parkknöllchen in Köln.", "Was den Tourismus in NRW betrifft: Die meisten Gäste zieht es in die großen Städte. Spitzenreiter ist Köln mit mehr als drei Millionen Besuchern und über 14 Millionen Übernachtungen. Doch auch das Sauerland erfreut sich großer Beliebtheit: Der Ski-Ort Winterberg verzeichnet rund 365.000 Ankünfte und mehr als eine Millionen Übernachtungen.", "So manchen Gast verschlägt es auch in touristisch eher unbekanntere Gegenden. In Bedburg zum Beispiel stieg die Zahl der Ankünfte im Vergleich zum Vorjahr um 155 Prozent auf 2106, Übernachtungen nahmen um mehr als 600 Prozent zu. Mit 6,3 Tagen blieben die Gäste dort auch deutlich länger, als der NRW-Durchschnitt. Aber warum? Gabi Leibel vom Fremdenverkehrsamt in Bedburg hat dafür eine einfache Erklärung. 2016 sei im Industriegebiet ein neues Hotel für Lkw-Fahrer und Gastarbeiter eröffnet worden. „Das hat einen enormen Boom an ausländischen Gästen verursacht.“", "Es sind also nicht immer nur Urlauber, die in der Statistik erfasst werden. „Der Reisegrund wird amtlich leider nicht abgefragt“, sagt Christian Stühring vom Tourismusverband NRW. Dennoch können einige Vermutungen zu den Zahlen angestellt werden.", "So fällt zum Beispiel der Wert für die durchschnittliche Aufenthaltsdauer ausländischer Gäste im niederbergischen Wülfrath auf. Insgesamt verzeichnet die Stadt nur 94 Ankünfte ausländischer Gäste. Im Durchschnitt bleiben sie allerdings fast 30 Tage. Zum Vergleich: Im gesamten Bundesland bleiben ausländische Gäste durchschnittlich 2,1 Tage. Anja Haas ist in Wülfrath für den Tourismus zuständig. Sie kann sich die hohe Zahl nur durch Monteure erklären. „Wir haben hier einige Ferienwohnungen, die regelmäßig belegt sind“, sagt sie. Wülfrath habe zwar auch schöne Rad- und Wanderwege, doch 30 Tage blieben Ausflügler sicher nicht in der Stadt.", "Die Gemeinden Bönen (Kreis Unna), Enger (Kreis Herford), Schalksmühle (Märkischer Kreis), Titz und Vettweiß (beide Kreis Düren) haben laut Statistik überhaupt keine Gäste. Christian Stühring vom Tourismusverband glaubt, dass dies vermutlich daran liegt, dass es dort keine meldepflichtigen Beherbergungsbetriebe gibt. Denn nur diese werden erfasst. „Zu den meldepflichtigen Betrieben gehören alle Hotels, Ferienwohnungen, Campingplätze und Gaststätten, aber auch Reha-Kliniken und Schulungszentren“, erklärt Stühring. Sie müssen monatlich angeben, wie viele Gäste und Übernachtungen es gab, woher die Reisenden gekommen und wie lange sie geblieben sind. Kleinere Ferienwohnungen und private Unterkünfte wie Airbnb-Mitglieder werden dadurch nicht in der NRW-Statistik erfasst. Zudem dürfen die Zahlen von Gemeinden mit weniger als drei Betrieben nicht veröffentlicht werden, weil sonst jeder Rückschlüsse auf die einzelnen Unternehmen ziehen könnte.", "Die höchste Übernachtungsdauer deutscher und ausländischer Gäste erreicht Löhne mit knapp 16 Tagen. Claudia Heitkamp sieht den Grund dafür in der Randlage der Kleinstadt zum Kurort Bad Oeynhausen. „Die Orte gehen sozusagen räumlich ineinander über und wir haben auch noch einige Kliniken auf Löhner Stadtgebiet“, sagt die städtische Pressesprecherin. Am kürzesten halten sich Gäste dagegen in Weeze auf: Durchschnittlich bleiben sie dort nur 1,3 Tage. Und den größten Rückgang an Gästen verzeichnete das im Sauerland liegende Finnentrop. Die Zahlen sanken um 38,8 Prozent. Der Grund dafür ist profan: Eine Jugendherberge wurde geschlossen und zu einer Flüchtlingsunterkunft umfunktioniert.", "Insgesamt feierte NRW 2016 den siebten Rekordwert für Gäste-Ankünfte hintereinander und liegt damit deutschlandweit auf Platz zwei. Lediglich Bayern konnte mehr Ankünfte verzeichnen. Auch bei den Übernachtungszahlen legte Nordrhein-Westfalen weiter zu, nur Bayern und Baden-Württemberg waren erfolgreicher."]},
{"url": "https://www.ksta.de/nrw/mit-auto-unterwegs-59-jaehriger-seit-freitag-in-bochum-vermisst-28735084", "article_id": "28735084", "section": "", "article_headline_strong": "Mit Auto unterwegs", "article_headline_normal": "59-Jähriger seit Freitag in Bochum vermisst", "date": "28.10.17, 12:35 Uhr", "author": null, "article_text": ["Seit dem Vormittag am Freitag wird ein 59-jähriger Bochumer vermisst. Der auf dem Foto abgebildete 59-jährige Mann (im Bild mit seiner Lebensgefährtin) ist möglicherweise mit seinem grauen BMW 118i mit dem amtl. Kennzeichen BO-JM 228 unterwegs.", "Hinweise auf den Verbleib des Vermissten und zu dem Fahrzeug nimmt jede Polizeidienststelle entgegen. (red)"]},
{"url": "https://www.ksta.de/nrw/verkehrspolitik-nrw-jetzt-doch-fuer-die-pkw-maut-28735490", "article_id": "28735490", "section": "", "article_headline_strong": "Verkehrspolitik", "article_headline_normal": "NRW jetzt doch für die Pkw-Maut", "date": "28.10.17, 15:04 Uhr", "author": null, "article_text": ["Bei der nordrhein-westfälischen CDU bröckelt der Widerstand gegen die PKW-Maut. NRW-Ministerpräsident Armin Laschet hatte sich noch im Landtagswahlkampf gegen die Abgabe ausgesprochen, weil sie die Grenzregionen schwer belasten würde. Landesverkehrsminister Hendrik Wüst will nun aber auf die Einnahmen nicht verzichten. „Die Finanzierung der Straßeninfrastruktur muss nachhaltig auch durch Maut-Einnahmen gesichert werden“, sagte der CDU-Politiker am Freitag in Düsseldorf.", "Damit stellte sich Wüst hinter ein internes Papier der Düsseldorfer Staatskanzlei. Die Regierungszentrale hatte einen „Wunschzettel“ für die Jamaika-Verhandlungen in Berlin verfasst. In dem Katalog, der dem „Kölner Stadt-Anzeiger“ vorliegt, werden die Forderungen der einzelnen NRW-Ressorts aufgelistet. Unter dem Punkt „Verkehr“ heißt es unter anderem, die Finanzierung des Straßenbaus in NRW sei durch ein „Festhalten am Thema Maut“ zu sichern.", "Wüst betonte, er sei weiterhin „kein Fan“ der Pkw-Maut. Allerdings sei die Einführung bereits von der alten Bundesregierung beschlossen worden. Nun gelte es, die Einnahmen für NRW zu sichern. „Ich brauche die Kohle“, erklärte der Verkehrsminister.", "In CDU-Kreisen wird befürchtet, dass ein Kompromiss bei den Verhandlungen zwischen Union, FDP und Grünen zur Bildung einer Jamaika-Koalition im Bund zulasten von NRW gehen könne. Man müsse verhindern, dass die Zweckbindung der Mauteinnahmen aufgeweicht werden.", "Die Grünen im Düsseldorfer Landtag kritisierten die Haltung der Landesregierung. „Kaum jemand hat in der Vergangenheit mehr gegen die Murks-Maut der CSU gewettert, als Armin Laschet“, sagte Fraktionschef Arndt Klocke dieser Zeitung. „Dass seine Landesregierung plötzlich die Liebe zur Maut neu entdeckt, grenzt an politische Schizophrenie“, fügte der Politiker aus Köln hinzu. Als Teil des CDU-Verhandlungsteams hätte Ministerpräsident Laschet die Möglichkeit, das „unsinnige Bürokratiemonster“ Pkw-Maut zu beerdigen.", "Der frühere Bundesverkehrminister Alexander Dobrindt (CSU) rechnet mit einem jährlichen Überschuss von 500 bis 700 Millionen Euro durch die Pkw-Maut. Sie soll für Autobahnen und Bundesstraßen gelten. Formal wurde die Gebühr am 1. Januar 2016 eingeführt. Die Erhebung soll 2019 beginnen.", "Deutsche Autofahrer sollen die Maut durch eine Senkung der Kfz-Steuer erstattet bekommen. Österreich hat eine Klage vor dem Europäischen Gerichtshof angekündigt."]},
{"url": "https://www.ksta.de/region/mit-luftgewehr-vater-schiesst-sohn-beim--cowboy-und-indianer--spielen-ins-bein-28738080", "article_id": "28738080", "section": "", "article_headline_strong": "Mit Luftgewehr", "article_headline_normal": "Vater schießt Sohn beim „Cowboy und Indianer“-Spielen ins Bein", "date": "29.10.17, 12:41 Uhr", "author": null, "article_text": ["Beim „Cowboy und Indianer“-Spielen hat ein Vater in Dortmund seinem 13-jährigen Sohn mit einem Luftgewehr ins Bein geschossen. Die beiden hatten zu Hause einen Western gesehen und danach ein wildes Spiel gestartet, wie die Polizei am Sonntag mitteilte. Dabei schoss der Vater am Freitag mit dem Luftgewehr auf den Jungen, ein Diabolo-Projektil traf den Teenager am Bein.", "Zunächst versorgte der 55-Jährige die Wunde oberflächlich, brachte seinen Sohn aber einige Stunden später doch ins Krankenhaus - dabei sei der Vater angetrunken gewesen. In der Klinik musste der 13-Jährige operiert werden. Den alarmierten Polizeibeamten sagte der Mann unter Tränen, ihm sei nicht bewusst gewesen, dass das Gewehr geladen war. Die Polizisten beschlagnahmten seine Waffe und seinen Führerschein und ermitteln wegen gefährlicher Körperverletzung. (dpa)"]},
{"url": "https://www.ksta.de/kultur/kultur-in-koeln--was-clubs-fuer-das-profil-der-stadt-leisten--wird-nicht-wahrgenommen--28722172", "article_id": "28722172", "section": "", "article_headline_strong": "Kultur in Köln", "article_headline_normal": "„Was Clubs für das Profil der Stadt leisten, wird nicht wahrgenommen“", "date": "26.10.17, 08:00 Uhr", "author": null, "article_text": ["Am Mittwoch wurde in Dresden der Spielstätten-Programm-Preis „Applaus“ vergeben. Seit 2013 zeichnet der Bund damit unabhängige Clubs und Konzerthäuser für ihre ambitionierten Livemusikprogramme aus. Dieses Jahr werden insgesamt 1,8 Millionen Euro an 86 Spielstätten und Veranstaltungsreihen in ganz Deutschland vergeben.", " Letzterer ist in seiner Kategorie zudem zur „Spielstätte des Jahres“ ausgelobt worden. Nach dem Gebäude 9 2015 und dem Stadtgarten 2016 stellt Köln bereits zum dritten Mal eine der Spielstätten des Jahres.", "Ein erstaunlicher Erfolg. Nur scheinen sich Lokalpolitik und Verwaltung in Köln noch nicht über die Bedeutung des Standortfaktors Livemusik im Klaren zu sein. In einer Stadt, deren Viertel gentrifiziert werden und in der dringend nach neuem Wohnraum gesucht wird, haben Clubs es schwer. Zwar konnte das Aus für das Gebäude 9 vor ein paar Jahren in letzter Sekunde abgewendet werden: „Aber das auch nur, weil es da einen öffentlichen Aufschrei gab, Politiker, die willens waren zu handeln, und einen Investor, der zugehört hat.“", "Sagt Norbert Oberhaus, Geschäftsführer der c/o pop und stellvertretender Vorsitzender der Klubkomm, des Verbands Kölner Clubbesitzer und Veranstalter: „Das kann aber ebenso gut, wie die Beispiele Underground und Jack in the Box zeigen, schiefgehen.“ Die beiden Ehrenfelder Clubs mussten der Neugestaltung des Heliosgeländes und des ehemaligen Güterbahnhofs weichen. Das „Revitalisierungskonzept“ der Stadt hatte keinen Ersatz für die beiden äußerst lebendigen Spielstätten vorgesehen. So etwas passiere, sagt Oberhaus, wenn die verschiedenen Dezernate der Stadtverwaltung nicht zusammen vernünftig planen: „Ausgerechnet die Orte, die seit Jahren dafür gesorgt haben, dass ein lange vernachlässigtes Viertel wie Ehrenfeld wieder aufblüht, sind dann die ersten Opfer dieser Gentrifizierung.“", "„Freiflächen für Clubs oder alternative Kultureinrichtungen werden in ganz Köln rar“, bestätigt Jan van Weegen, Mitbetreiber des Gebäude 9 und Vorsitzender der Klubkomm: „Aber es kann doch nicht im Interesse der einzelnen Stadtteile liegen, dass die Clubs immer weiter rausziehen, dass das, was das Leben im Veedel ausgemacht hat, vertrieben wird. Es war ja auch ein großer Fehler, damals in Nippes die Kantine herauszudrängen.“ Wie man die kulturelle Stilllegung verhindert? Man müsse, so van Weegen, bei Gebieten, die baulich erschlossen oder optimiert werden sollen, bestehende Einrichtungen wie Clubs oder freie Theater gleich mitdenken, diese von Anfang an in die Planung integrieren.", "Wie das aussehen könnte, kann man zurzeit in London beobachten. Dort mussten in den vergangenen 15 Jahren rund ein Drittel der kleinen und mittleren Clubs schließen. Steigende Mieten und unerfüllbare Auflagen schienen das Ende der einstigen Pop-Metropole zu bedeuten. Doch schließlich, berichtet van Weegen, habe die Stadt eingesehen, dass sie sich hier selbst schadet, und gegenzusteuern begonnen. Nun sind Investoren verpflichtet, vorhandene Kultureinrichtungen in ihrem Gebiet zu erhalten und auch die Kosten für zusätzlichen Lärmschutz zu tragen.", "Da hat man in Köln noch lange Wege zu gehen. Hier einen Club mit Livemusik zu betreiben oder gar neu zu eröffnen erfordert einiges Durchhaltevermögen. Drei Jahre habe man gebraucht, den Traum vom eigenen Club umzusetzen, erzählt Gabriel Riquelme, Mitbetreiber der frisch gekürten Spielstätte des Jahres, des Club Bahnhof Ehrenfeld. Die Kommunikation mit den Ämtern, die strengen Auflagen, das alles verbuchte Riquelme unter dem Motto: „Das Leiden ist Teil des Wachsens.“ Die Baugenehmigung für den Club in den Gewölbebögen des Ehrenfelder Bahnhofs kam am Tag der Eröffnung.", "Das ursprüngliche Vorhaben, einen Club zu betreiben, in dem jeden Abend und zu jeder Party Livemusik gespielt wird, blieb Utopie: „Wir haben in Deutschland einfach nicht die Infrastruktur wie in den Niederlanden, Frankreich oder in Skandinavien, wo solche Dinge massiv bezuschusst werden, damit eine lokale Musikkultur wachsen kann.“ Dabei hat der CBE in den sieben Jahren seines Bestehens mit seinem Programm von alternativer schwarzer Musik - Soul, HipHop, Jazz, Latin - eine echte Lücke im Kölner Musikangebot gefüllt.", "Zudem hat es sein Programm mit Reihen wie „Black Atlantic“ theoretisch unterfüttert und gleichzeitig ein Forum geschaffen, in dem sich lokale Musiker international vernetzten können. Ist das nicht schon Hochkultur? „Ja, aber nicht die, die dann gefördert wird“, sagt Riquelme: „Das, was wir und andere Clubs für das Profil der Stadt leisten, wird leider noch nicht wahrgenommen.“", "Köln wird in den nächsten Jahren weiter wachsen. Damit das nicht ausgerechnet auf Kosten der Institutionen geschieht, die die Stadt erst zum Zuzugsmagneten machen, hat sich die Klubkomm jetzt an Oberbürgermeisterin Henriette Reker gewandt und um ein Gespräch gebeten. Der Erhalt von Spielstätten, sagt Norbert Oberhaus, müsse zur Chefsache werden. Sonst könnte der „Applaus“ des Bundes bald versiegen."]},
{"url": "https://www.ksta.de/koeln/koelner-wochenmaerkte/schaurig-schoen-so-vielfaeltig-sind-die-halloween-angebote-auf-den-koelner-wochenmaerkten-28573368", "article_id": "28573368", "section": "", "article_headline_strong": "Schaurig schön", "article_headline_normal": "So vielfältig sind die Halloween-Angebote auf den Kölner Wochenmärkten", "date": "25.10.17, 16:02 Uhr", "author": null, "article_text": ["Halloween verbreitet sich seit den 1990er Jahren in Europa und somit in Deutschland. Die Bräuche kommen nicht, wie viele meinen, aus den USA. Die Ursprünge liegen im katholischen Irland. Dort war die Nacht zu Allerheiligen von Volksbräuchen geprägt. Irische Auswanderer brachten diese im 19. Jahrhundert nach Amerika und bauten sie fern der Heimat aus. So verbreiten sich jetzt die Halloweenbräuche in amerikanischer Ausprägung über den Globus. In Europa hat diese Nacht einen fröhlichen, weniger schaurigen Charakter als in anderen Teilen der Welt. Vor allem Kinder lieben die Halloweenverkleidungen und den Gang von Haustür zu Haustür, aber ganz üble Streiche bleiben aus.", "Der Klassiker ist der geschnitzte Kürbiskopf, der mit einer Kerze beleuchtet von innen gespenstisch flackert und den Eingang zum Haus bewacht. Fenster, Blumenkästen und Mauersimse werden mit Früchten in allen Farben, Formen und Größen geschmückt. Typische Halloween Farben sind orange, rot, gelb, weiß, schwarz und grau.", "Diese finden sich auch im Angebot der bunten Kürbissorten auf den Kölner Wochenmärkten wieder. Dort gibt es Zier- und Speisekürbisse. Sind die einen nur zur Deko geeignet, können Sie aus den anderen leckere Gerichte zubereiten. Und das nicht nur zu Halloween. Die Wochenmarkthändlerinnen und -händler haben Tipps für leckere, schnelle Gerichte.", "Rezepte für die Zubereitung von Spagettikürbissen finden Sie in unserer Rezeptsammlung."]},
{"url": "https://www.ksta.de/ratgeber/reise/fuer-50-euro-griechenland-touristin-reist-allein-in-leerem-jet-28721730", "article_id": "28721730", "section": "", "article_headline_strong": "Für 50 Euro", "article_headline_normal": "Griechenland-Touristin reist allein in leerem Jet", "date": "25.10.17, 21:25 Uhr", "author": null, "article_text": ["Eine Griechenland-Touristin ist unverhofft als einziger Passagier in einer riesigen Urlaubermaschine in die Ferien geflogen. ", "Fotos bei britischen Medien zeigen die Schottin Karon Grieve (57) mutterseelenallein in einer Boeing 737 mit 189 Sitzen auf dem Weg aus dem britischen Glasgow nach Kreta. Die Schriftstellerin reiste zu der Insel, um im Urlaub einen Krimi zu schreiben. Die Fluglinie Jet2 bestätigte den „VIP-Service“ ihrer Passagierin.", "Grieve erzählte in verschiedenen Interviews, sie habe für ihre 46 Pfund (gut 50 Euro) allenfalls auf einen Fensterplatz gehofft. Als sie eingecheckt hatte, überraschte sie das Personal dann aber mit einer Ankündigung, dass außer ihr keiner gekommen sei. Jeder aus der Bordcrew habe ihren Namen gekannt, sagte die 57-Jährige. Das Erlebnis am Sonntag bezeichnete die Schottin in der BBC als „surreal“.", "Vor die Wahl gestellt, entschied sich Grieve für einen Fensterplatz in der ersten Reihe mit viel Beinfreiheit. Als die Stewardess für sie allein die Sicherheitsvorführung zu möglichen Notfällen machte, habe sie nicht aufhören können zu lachen. „In dem Moment, als wir am Boden angekommen waren, drückte man mir schon meinen Koffer in die Hand“, zitierte „The Telegraph“ die Reisende. „Ich musste nicht mehr zum Gepäckband.“ Ein Sprecher der Fluglinie Jet2 erläuterte bei BBC: „Es sei unser letzter Flug der Saison auf dieser Strecke.“ Es sei nichts Ungewöhnliches, dass er weniger gebucht sei, so die Airline."]},
{"url": "https://www.ksta.de/ratgeber/reise/experte-erklaert-warum-ist-das-mittelmeer-eigentlich-klarer-als-die-nordsee--28642162", "article_id": "28642162", "section": "", "article_headline_strong": "Experte erklärt", "article_headline_normal": "Warum ist das Mittelmeer eigentlich klarer als die Nordsee?", "date": "26.10.17, 13:12 Uhr", "author": null, "article_text": ["Natürlich, ein Trip an die Nord- oder Ostsee kann sehr schön sein, aber manchmal wirkt das Meer doch ziemlich trüb. Ganz anders als an vielen Badeorten am Mittelmeer, das dort mit klarem türkisfarbenem Wasser sofort die Sehnsucht weckt, hineinzuspringen.", "Aber woran liegt es, dass das Wasser an den deutschen Küsten trüber ist als in manch anderen Gebieten? Der Grund hierfür sind winzige Teilchen, die in der Nord- und Ostsee schweben, und das Sonnenlicht streuen, wie Dr. Herbert Siegel vom ", "in Warnemünde erklärt.", "Dazu zählten etwa fein gemahlener Sand, Ton oder Lehm. Die Teilchen würden zum Beispiel durch große Flüsse, wie die Elbe, ins Meer hineingetragen oder durch die Strömung bei Ebbe und Flut im Wasser gelangen. Auch pflanzliche Planktonteilchen sorgen dafür, dass das Wasser besonders während der Algenblüten in Nord- und Ostsee trüb bis milchig wirkt.", "Im Frühjahr und Sommer ist Blütezeit, was die Planktonproduktion angeht. „Das bedeutet, dass das Nord- und Ostseewasser in den Wintermonaten am klarsten ist“, sagt Siegel. Davon können allerdings nur abgehärtete Badeurlauber profitieren.", "Und wie sieht es in anderen Meeresregionen aus? „Im zentralen Ozean außerhalb der Einflussgebiete großer Ströme ist das Oberflächenwasser sehr nährstoffarm, es gibt kaum Planktonentwicklung und das Wasser ist klar“, erklärt der Wissenschaftler. Das gilt zum Teil auch für das Mittelmeer: „Der östliche Teil ist sehr nährstoffarm“, erklärt der Experte, und gehöre nach der Sargasso See im Atlantik südlich der Bermuda-Inseln zu den klarsten Meeresgebieten.", "Wer sich also beim nächsten Strandbesuch an Nord- oder Ostsee über trübes Wasser wundert, sollte sich einfach in Erinnerung rufen, was die Gründe dafür sind. Mit Schmutz hat das rein gar nichts zu tun.  Auch wenn Nord- und Ostsee an einigen Stellen getrübt seien, hätten die deutschen Küsten hätten im Zuge der EU-Wasserrahmenrichtlinien eine sehr gute Wasserqualität bescheinigt bekommen, so Siegel. Ein weiteres Argument für den nächsten Badeurlaub an Nord- oder Ostsee. (rer)"]},
{"url": "https://www.ksta.de/ratgeber/reise/falscher-luxus-in-russland-kann-man-jetzt-einen-fake-jet-fuer-instagram-fotos-mieten-28729168", "article_id": "28729168", "section": "", "article_headline_strong": "Falscher Luxus", "article_headline_normal": "In Russland kann man jetzt einen Fake-Jet für Instagram-Fotos mieten", "date": "27.10.17, 10:38 Uhr", "author": null, "article_text": ["Exotische Reiseziele, exquisites Essen, teure Autos – solche Bilder finden sich auf den Instagram-Accounts von Menschen, die sich Luxus leisten können oder dies zumindest vorgeben. Fehlt nur noch ein Bild ", ". Was aber, wenn das Geld für ein solch teures Luxusobjekt doch nicht reicht?", "Die russische Firma ", " mit Sitz in Moskau weiß Rat. Ihr Geschäftskonzept: Sie bietet einen Luxus-Jet als Hintergrund-Kulisse für alle Instagramer an, die sich einen echten Jet nicht leisten können, wie der britische ", " berichtet. Vor der „Gulfstream“-Maschine kann man etliche Selfies schießen und sich auf der Gangway des Luxus-Jets ablichten lassen.", "Auch in den gemütlichen Sesseln der Kabine kann man sich lümmeln, das Macbook richtig positionieren, dazu ein Gläschen Champagner trinken und bloß nicht vergessen, alles mit dem Smartphone festzuhalten und bei Instagram zu posten: #luxuslife #jetset #busy #justanormalmonday. Die Sache hat nur einen Haken: Der Jet wird natürlich niemals abheben und das vermeintliche Jetset-Leben ist reiner Fake.", "Eine Foto-Session in dem Privatjet ist allerdings auch nicht gerade günstig. Für ein Zwei-Stunden-Shooting mit einem professionellen Fotografen bezahlt man 14.000 Rubel, umgerechnet 207 Euro. Wer auf den Fotografen lieber verzichtet, zahlt 11.000 Rubel, etwa 153 Euro. Auch ein Stylisten-Team für den angemessenen Jetset-Auftritt steht bereit.", "Anscheinend darf man auch seine Haustiere mitbringen. Zumindest sind auf den Instagram-Bildern des „Privat Jet Studios“ auch Hunde zu sehen, die es sich in den beige-farbenen Sesseln gemütlich gemacht haben. Auf einem anderen Bild serviert eine Fake-Stewardess einem Mann, der sich womöglich zu einem Power-Nap hingelegt hat, einen Drink. Alles schöner Schein.", "Das Geschäftskonzept führt nur zu sehr vor Augen, wie unsere schöne neue Instagram-Welt funktioniert. Ob man wirklich etwas erlebt hat, ist egal. Am Ende zählt nur das gepostete Bild.", "(rer)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/recht/unfall-vater-leiht-sohn-ohne-fuehrerschein-das-auto---versicherung-muss-zahlen-28728156", "article_id": "28728156", "section": "", "article_headline_strong": "Unfall", "article_headline_normal": "Vater leiht Sohn ohne Führerschein das Auto – Versicherung muss zahlen", "date": "27.10.17, 07:10 Uhr", "author": null, "article_text": ["Es muss nicht grob fahrlässig sein, wenn Eltern ihrem Nachwuchs ohne Autoführerschein ihr Fahrzeug leihen. Allerdings nur, wenn ausdrücklich abgemacht wurde, dass etwa nur ein Freund des Sohnes fahren sollte. Die Kaskoversicherung muss dann nach einem Unfall zahlen. Das ergibt sich aus einem Urteil des Oberlandesgerichts Oldenburg, auf das die Arbeitsgemeinschaft Verkehrsrecht des Deutschen Anwaltvereins (DAV) hinweist (Az.: 5 U 174/16).", "Dabei lieh ein Vater seinem Sohn ohne Autoführerschein sein Auto abends unter der Auflage, dass der Freund des jungen Mannes hinter dem Steuer sitzen sollte. Während der Ausfahrt kam es zu einem Unfall mit einem geparkten Auto. Die Versicherung weigerte sich aber, dafür aufzukommen.", "Es gab Verdachtsmomente dafür, dass der Sohn am Steuer gesessen war. Gegen den Sohn wurde bereits zweimal wegen Fahrens ohne Mofaführerschein ermittelt. Die Versicherung argumentierte, der Vater hätte damit rechnen müssen, dass auch der Sohn fahren werde.", "Das sah das Gericht anders. Allein die Tatsache, dass bereits gegen den jungen Mann ermittelt wurde, sei noch nicht hinreichend für ein vorsätzliches oder grob fahrlässiges Verhalten des Vaters. Die Hemmschwelle, ein Auto ohne Führerschein zu fahren, schätzte das Gericht erheblich höher ein, als dies mit einem Mofa zu tun. Die Versicherung musste bezahlen. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/recht/abmahnung-ignoriert-foodwatch-verklagt-edeka-online-shop-28728122", "article_id": "28728122", "section": "", "article_headline_strong": "Abmahnung ignoriert", "article_headline_normal": "Foodwatch verklagt Edeka-Online-Shop", "date": "27.10.17, 06:52 Uhr", "author": null, "article_text": ["Die Verbraucherorganisation Foodwatch hat wegen fehlender Nährwertangaben einen Edeka-Online-Shop verklagt. Der Betreiber der Seite edeka-lebensmittel.de verstoße gegen europäisches Lebensmittelrecht, erklärte Foodwatch am Freitag zur Begründung.", "Demnach bietet die Firma Edeka Bleise dort unter anderem Getränke, Joghurt, Fertiggerichte und Knabberzeug an, ohne die geforderten Angaben zum Zucker-, Fett- und Kaloriengehalt zu machen. Bei dem Online-Shop handelt es sich um das Angebot eines der selbständigen Edeka-Kaufleute, die selbst Shops einrichten können.", "Foodwatch hatte Edeka Bleise in Hamburg nach eigenen Angaben im September abgemahnt. Da das Unternehmen aber nicht reagiert habe, sei Klage beim Landgericht Hamburg eingereicht worden. Die Klageschrift liegt AFP vor. Darin listet Foodwatch die Lebensmittel auf und fordert, diese nicht mehr ohne die geforderten Angaben zu verkaufen.", "Auch beim Einkauf im Internet müsse sichergestellt sein, dass Verbraucher die Zucker- oder Fettgehalte von Lebensmitteln erkennen können, erklärte Luise Molling von Foodwatch. Dazu seien Hersteller und Händler verpflichtet. Im August hatte die Supermarktkette Rewe nach einer Abmahnung von Foodwatch fehlende Nährwertangaben bei Produkten im Online-Shop ergänzt. (afp)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/recht/allerheiligen--totensonntag-was-an--stillen-feiertagen--erlaubt-ist---und-was-nicht-28730126", "article_id": "28730126", "section": "", "article_headline_strong": "Allerheiligen, Totensonntag", "article_headline_normal": "Was an „stillen Feiertagen“ erlaubt ist – und was nicht", "date": "27.10.17, 13:56 Uhr", "author": null, "article_text": ["„Heidi“, „Mary Poppins“, „Die Ghostbusters“ und „Das Leben des Brian“: Diese Filme sind zwar harmlos, doch sie alle stehen auf der schwarzen Liste für Allerheiligen. Das Institut für Freiwillige Selbstkontrolle (FSK) regelt nicht nur die Altersfreigabe von Filmen, sondern auch die Erlaubnis zur Vorführung ", ". Dazu gehören etwa die kommenden Feier- und Gedenktage Allerheiligen (Mittwoch, 1. November), der Volkstrauertag (Sonntag, 19. November), der Buß- und Bettag (Mittwoch, 22. November) und Totensonntag (26. November).", "Den katholischen Feiertag Allerheiligen gibt es für mehr als die Hälfte der Menschen in der Bundesrepublik, denn es handelt sich um einen Feiertag in besonders bevölkerungsreichen Bundesländern wie Nordrhein-Westfalen, Bayern und Baden-Württemberg – zudem in Rheinland-Pfalz und im Saarland. Der Volkstrauertag und Totensonntag sind für ganz Deutschland ein stiller Tag, den Buß- und Bettag feiert nur noch Sachsen.", "Seit 1980 gibt es eine Liste von Filmen, die an stillen Tagen nicht öffentlich gezeigt werden dürfen, weil sie nicht dem „ernsten Charakter“ dieser Tage entsprechen. Jedes Jahr werden neue Filme geprüft und landen auf der Liste, die mittlerweile 756 Filme umfasst. Doch nicht nur Filmvorführungen oder öffentliche Tanzveranstaltungen in Diskotheken sind an stillen Feiertagen untersagt.", "Auch Poetry Slams, Theateraufführungen, Kinderprogramm oder Konzerte fallen unter dieses Verbot. Kurz gesagt, alles was mit Spaß und Unterhaltung zu tun hat, ist an stillen Feiertagen tabu. Das Tanzverbot an Allerheiligen beispielsweise beendet in den katholisch geprägten Bundesländern auch die Halloween-Party. Um 2 Uhr am frühen Morgen müssen die Gäste aufhören zu tanzen und die Musik darf nicht zu laut sein.", "Was genau am Feiertag erlaubt ist und was nicht, ist in den Feiertagsgesetzen der Länder geregelt, daher unterscheiden sich die Verbote von Bundesland zu Bundesland. In Nordrhein-Westfalen beispielsweise ist an allen stillen Feiertagen ganztägig der Betrieb von Videotheken, Waschsalons, Autowaschanlagen, Fahrschulen und Mitfahrvermittlungen nicht erlaubt. Auch Wohnungsumzüge sind verboten. Erholungsanlagen wie Saunen und Fitnessstudios sind nicht von den Feiertagsverboten betroffen.", "Der Reformationstag gehört übrigens nicht zu den stillen Feiertagen – es darf also ganz nach Belieben gewaschen, für den Führerschein gelernt und „Mary Poppins“ geschaut werden. (dmn/dpa/ots)"]},
{"url": "https://www.ksta.de/ratgeber/digital/mit-eigenem-schluessel-amazon-will-pakete-kuenftig-direkt-in-der-wohnung-abstellen-28722514", "article_id": "28722514", "section": "", "article_headline_strong": "Mit eigenem Schlüssel", "article_headline_normal": "Amazon will Pakete künftig direkt in der Wohnung abstellen", "date": "26.10.17, 07:17 Uhr", "author": null, "article_text": ["Der Online-Versandhändler Amazon will seine Paketlieferungen künftig dank intelligenter Türschlösser direkt in das Zuhause seiner Kunden bringen. Die „Amazon Key“ genannten Schlösser sollen ab dem 8. November in 37 US-Städten für Nutzer des kostenpflichtigen Angebots Amazon Prime verfügbar sein, wie das Unternehmen am Mittwoch mitteilte.", "Das Schloss ist demnach auch mit einer Sicherheitskamera ausgestattet, über die sich die Lieferung hinter die eigene Türschwelle per Smartphone verfolgen lassen soll.", "Den Preis für die einfachste Version des intelligenten Schlosses gibt der in Seattle im US-Bundesstaat Washington ansässige Internetriese mit 250 Dollar (umgerechnet 212 Euro) an. „Amazon Key verschafft den Kunden das beruhigende Gefühl, zu wissen, dass ihre Bestellungen sicher zu ihnen nach Hause geliefert wurden und auf sie warten, wenn sie durch ihre Tür gehen“, erklärte Amazon-Manager Peter Larsen.", "Das Entsperren des Schlosses soll dabei über das Internet erfolgen, die Paketboten erhalten die Zugangscodes nicht. Amazon zufolge ist es hingegen vorgesehen, dass auch Freunde oder Familienangehörige Zugang erhalten können - ebenso wie Dienstleister, etwa Reinigungskräfte oder Hundesitter. Dafür will Amazon auf Partnerschaften mit Dienstleistungsfirmen setzen. „Wir sind begeistert, uns mit Amazon zusammenzutun“, erklärte der Chef der auf Reinigungsdienstleistungen spezialisierten Firma Merry Maids, Nik Varty.", "Bereits im vergangenen Monat hatte der US-Einzelhandelsriese und Amazon-Rivale Walmart angekündigt, Lieferungen bis in das Zuhause seiner Kunden zu testen und dafür mit einem Unternehmen zusammenzuarbeiten, das auf intelligente Kameras und Schlösser spezialisiert ist. Mit seinem intelligenten Schloss steht Amazon außerdem im Wettbewerb zum Google-Mutterkonzern Alphabet, zu dem auch der Smart-Home-Anbieter Nest Labs gehört. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/digital/neue-richtlinie-reddit-schliesst-etliche-nazi--und-hass-foren-28724624", "article_id": "28724624", "section": "", "article_headline_strong": "Neue Richtlinie", "article_headline_normal": "Reddit schließt etliche Nazi- und Hass-Foren", "date": "26.10.17, 12:49 Uhr", "author": null, "article_text": ["Der umstrittene US-Onlinedienst Reddit hat etliche Nazi- und Hass-Foren geschlossen. Zuvor hatte die Plattform eine neue Richtlinie verkündet, die die Veröffentlichung von Inhalten verbietet, die „Gewalt anregt, glorifiziert, anreizt“ oder als Aufruf zur Gewalttätigkeit gegen Einzelperson oder eine Gruppe von Leuten verstanden werden könne.", "Reddit bietet seinen Anwendern die Möglichkeit, jedes Spezialthema in sogenannten Subreddits in einer freien und unzensierten Debatte zu erörtern. Die Beiträge können von anderen Usern als positiv oder negativ beurteilt werden. Je besser ein Beitrag bewertet wird, desto prominenter erscheint er auf der Website.", "Populär sind auch die öffentlichen Fragerunden AMA (Ask Me Anything), bei denen sich auch Prominente wie US-Präsident Barack Obama 2012 sich einer Befragung durch Reddit-Mitglieder stellen.", "Nach der Ankündigung der aktuellen Richtlinienänderung wurden über zehn Subreddits geschlossen, darunter „/r/NationalSocialism“ und „/r/Nazi“. Die neuen Richtlinien verbieten auch die Darstellung von Tierquälereien. Daher wurden auch Foren wie „/r/SexWithDogs“ blockiert.", "Reddit hatte es unter seinem ehemaligen Chef Yishan Wong kategorisch abgelehnt, irgendwelche Inhalte von Plattform zu entfernen, auch wenn diese gegen Gesetze verstießen. „Du wählst aus, was du veröffentlichen willst“, sagte er in einem Interview. „Du wählst aus, was du lesen willst. Du wählst aus, welche Art von Subreddits du anlegen willst.“", "Nach seinem Rücktritt 2014 versuchte seine Nachfolgerin Ellen Pao besonders umstrittene Inhalte von der Plattform zu entfernen. Sie musste aber nach Zensurvorwürfen und einer umstrittenen Personalentscheidung wieder die Spitzenposition räumen. Seitdem wird das Unternehmen, das mehrheitlich zum Medienkonzern Condé Nast gehört, wieder von Mitbegründer Steve Huffman geführt. In Deutschland wird Reddit künftig auch unter die Bestimmungen des Netzwerkdurchsetzungsgesetzes fallen.", "Mit dem neuen Gesetz sollen vor allem die Betreiber der großen sozialen Netzwerke wie Facebook oder Twitter in die Pflicht genommen werden, Falschmeldungen und andere offensichtlich strafbaren Inhalte wie Beleidigungen schneller zu löschen als bislang. Das Bundesamt für Justiz, das die Umsetzung des Gesetzes überwachen soll, wird nach einem Bericht des Nachrichtenmagazins „Der Spiegel“ aber auch Netzwerke wie Reddit und Tumblr sowie die Fotoplattform Flickr und das Videoportal Vimeo daraufhin kontrollieren, ob sie die gesetzlichen Vorgaben einhalten. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/familie/stiftung-warentest-zwei-kindersitze-bekommen-die-note--mangelhaft--28642232", "article_id": "28642232", "section": "", "article_headline_strong": "Stiftung Warentest", "article_headline_normal": "Zwei Kindersitze bekommen die Note „mangelhaft“", "date": "24.10.17, 11:23 Uhr", "author": null, "article_text": ["Bei Kindersitzen wollen Eltern auf Nummer sicher gehen. Allzu viele Ausreißer nach unten gibt es dabei nicht, wie ein Test von ADAC und Stiftung Warentest zeigt („test“-Ausgabe 11/2017). So schneiden 12 der 16 Sitze mit „gut“ ab. Vom Preis muss die Qualität auch nicht abhängen. Gute Sitze sind zwischen 140 und 700 Euro zu bekommen. Zwei weitere Modelle sind „befriedigend“.", "Allerdings fielen zwei Sitze mit einem „Mangelhaft“ durch. Das hat die Stiftung Warentest bereits im Juli vorab veröffentlicht. Der „Recaro Optia mit Smart Click Base“ löste sich beim Frontalcrash von seiner Basis. Der geprüfte „Jané Grand“ riss aus der Verankerung. Recaro verkauft das betreffende Modell nicht mehr und tauscht vorhandene Exemplare aus. Jané hält sein Modell weiterhin für sicher, wie die Stiftung Warentest berichtet. Der Hersteller belasse das Modell im Programm, biete aber eine kostenlose Reparatur an.", "Zu den Testkandidaten zählen sowohl Sitze der i-Size-Norm ECE R 129 nach Körpergröße als auch solche, die nach Körpergewicht zugelassen sind (ECE R 44). Sind Kinder jünger als zwölf Jahre oder kleiner als 1,50 Meter, schreibt der Gesetzgeber für sie einen Kindersitz fürs Auto vor. Ein einziger Sitz von Geburt an reicht in der Regel nicht aus. So habe die Stiftung Warentest bisher noch kein Modell gefunden, das über diese lange Spanne gleich gut geeignet ist.", "Als Faustformel gelte: Babys und Kleinkinder sollten mindestens bis zum Alter von etwa 15 Monaten nur rückwärts gerichtet in einer Babyschale im Auto mitfahren. Erst dann könnten sie ihren Kopf selbst stüzten. Spätestens wenn der Kinderkopf über den Schalenrand herausragt, müsse ein größerer Sitz her.", "Einige der größeren Sitze können etwa über das Verstellen der Rückenlehnhöhe mitwachsen. Allgemein sollten Kindersitze möglichst lange entgegen der Fahrtrichtung montiert werden, um das Verletungsrisiko zu reduzieren.", "Dazu eigene sich etwa ein i-Size-Sitz, der dies bis zu einer Größe von 1,05 Metern ermöglicht. Dann seien Kinder ungefähr vier Jahre alt. Allerdings: Oft sind die Beine der Kinder schon mit zweieinhalb Jahren zu lang, um noch angehmen rückwärtsgewandt fahren zu können.", "Hier gewinnt der „Cybex Aton M i-Size mit Base M i-Size“ für 350 Euro mit einem „Gut“ (Note 1,6). Platz zwei belegt der „Cybex Aton M i-Size“ für 200 Euro (1,8) vor dem 450 Euro teuren „GB Vaya i-Size“ (2,3).", "Hier hat der „Recaro Guardia mit Smart Click Base“ die Nase vorn (1,8) und kostet 370 Euro. Dahinter folgen der „Recaro Privia Evo mit Smart Click Base“ (1,8) für 330 Euro sowie der „Recaro Guardia“ (1,9) für 220 Euro. Alle drei sind „gut“.", "Hier war nur der „Klippan Kiss 2 Plus“ für 500 Euro im Test, er schnitt „gut“ ab (2,5).", "- 9 bis 36 Kilo: Der „Concord Vario XT-5“ für 370 Euro erweist sich als „befriedigend“ (3,0).", "- 15 bis 36 Kilo: Der „Maxi-Cosi Rodi XP“ (1,9) für 140 Euro liegt vor dem „Maxi-Cosi Rodi XP Fix“ (2,1) für 150 Euro. Beide sind „gut“.", "Unter der Telefonnummer 0800/68 63 560 können sich „Recaro Optia“-Kunden registrieren, um zu prüfen, ob ihr Sitz betroffen ist und um ein kostenloses Austauschmodell zu bekommen. Bis dahin rät Recaro: Eltern sollten den Sitz nur rückwärts nutzen. Über eine Registrierung mit dem Produktcode auf ", " gibt der Hersteller Jané Informationen über die kostenlose Reparatur. Alternativ lasse sich auch der QR-Code am Sitz scannen. (dpa/tmn)"]},
{"url": "https://www.ksta.de/ratgeber/familie/mit-mama-im-hoersaal-diese-helikopter-eltern-begleiten-ihre-kinder-sogar-bis-in-die-uni-28647952", "article_id": "28647952", "section": "", "article_headline_strong": "Mit Mama im Hörsaal", "article_headline_normal": "Diese Helikopter-Eltern begleiten ihre Kinder sogar bis in die Uni", "date": "25.10.17, 11:11 Uhr", "author": null, "article_text": ["Den Ort der Klassenfahrt schon mal vorab auskundschaften, damit sich das Kind auch wohlfühlt und zurechtfindet? Den Lehrern sagen, dass das Kind nicht verlieren lernen muss, weil es schließlich „ein Gewinnertyp“ sei. Solche Eltern gibt es wirklich!", "In ihrem Buch ", " hat das Autorinnenteam Padtberg/Greiner nicht nur ", " – sondern auch die von Teenager- und Erstsemester-Eltern. Und was da zu lesen ist, lässt einen wirklich sprachlos zurück.", "Eine Lehrkraft: „Wir planten einen Ausflug ins Schullandheim. Eine Mutter bat uns als Klassenleitung tatsächlich darum, ihre Tochter täglich daran zu erinnern, dass diese ›groß machen‹ solle. Das Mädchen war elf Jahre alt.“", "Eine Lehrkraft: „Die Mutter eines Schülers einer 5. Klasse machte mich als verantwortliche Lehrerin darauf aufmerksam, dass ich im Ernstfall einen Rettungshubschrauber für ihren Sohn verständigen solle. Sie sei auch bereit, für die Kosten aufzukommen.“", "Eine Mutter: „Meine Tochter ist 13 Jahre alt und fährt jeden Tag mit dem Rad zur Schule.“ Ihre Freundin darf nicht allein mit dem Rad zur Schule fahren. „Wenn sie mit ihrer Mutter zur Schule fährt, muss sie nicht nur einen Helm tragen, sondern auch einen Rückenprotektor, wie man ihn vom Skifahren und Reiten kennt. Das Mädchen fährt eher selten mit dem Rad zur Schule.“", "Eine Mutter: „Wir möchten euch bitten, darauf zu achten, dass eure Kinder nachts keine WhatsApp-Nachrichten mehr schicken. Unser Junge kann nicht schlafen, wenn das Handy dauernd piept und er immer lesen muss.“", "Eine Mutter: „Eine befreundete Familie erzählte, dass sie übers Wochenende auf einen Bauernhof fahren wolle. ›Schön!‹, sagte ich – bis ich den wahren Grund erfuhr: Es handelte sich dabei um ebenjenen Bauernhof, auf den der achtjährige Sohn der Familie bald auf Klassenreise fahren sollte. Die Eltern wollten, dass sich der Drittklässler schon mal an den Ort gewöhnte, auch damit er auf der Klassenreise dann gut schlafen könne.“", "Eine Lehrkraft: „Elternabend im Herbst an einem beliebten Hamburger Gymnasium. Thema: die Klassenarbeiten im 6. Schuljahr. Ein Vater: ›Kommen die Arbeiten im Frühjahr wieder so geballt? Wenn ja, muss ich das jetzt wissen! Dann muss ich meinen ganzen Jahresurlaub im April nehmen, damit ich mit meinem Sohn lernen kann.‹“", "Eine Ärztin: „Eine Mutter kam mit ihrem siebenjährigen Sohn, dem ein Milchzahn gezogen werden musste. Nach der komplikationslosen Behandlung sah der Junge den blutigen Zahn auf dem Tablett liegen. Ein Riesenproblem – für die Mutter: Sie sprang panisch vom Stuhl auf und erzählte dem Jungen, dass es sich bei der roten Flüssigkeit um Ketchup handeln würde.“", "Eine Dozentin: „Eine Mutter begleitete ihren Sohn nicht nur zu Studienberatung und Einschreibung, sondern zu jeder Veranstaltung im ersten Semester. Sie hat jede Woche mit ihm in meiner Vorlesung gesessen, gut aufgepasst und mitgeschrieben. Immerhin: Zur Klausur ist sie nicht angetreten.“", "(lha)"]},
{"url": "https://www.ksta.de/ratgeber/familie/oft-ungewollt-erschreckend-hohe-zahl-der-14-jaehrigen-hat-schon-pornos-gesehen-28723154", "article_id": "28723154", "section": "", "article_headline_strong": "Oft ungewollt", "article_headline_normal": "Erschreckend hohe Zahl der 14-Jährigen hat schon Pornos gesehen", "date": "26.10.17, 10:06 Uhr", "author": null, "article_text": ["Früher fingen Teenies schon an zu kichern, wenn ", ". Heute haben sie mit 14 Jahren schon den ersten Porno gesehen.", "Wer jetzt automatisch schreit, dass damit das eigene Kind unmöglich gemeint sein kann, der mag überrascht sein. Fast die Hälfte der 14- bis 20-Jährigen hat schon einmal einen Hardcore-Porno mit entblößten Geschlechtsteilen gesehen, das hat jetzt eine ", ". Bei den 14- bis 15-Jährigen ist es immerhin ein Drittel.", "Pornografiekonsum sei eine weit verbreitete Form der jugendlichen Mediennutzung und keinesfalls ein Randphänomen, so die zentrale Aussage der repräsentativen Untersuchung, für die 1048 Kinder und Jugendliche befragt worden sind.", "14,2 Jahre sind ", " durchschnittlich alt, wenn sie das erste Mal Kontakt mit sexuell expliziten Medieninhalten haben. Die 14- bis 15-Jährigen, die bereits Hardcore-Filme kannten, gaben sogar an, dass sie mit durchschnittlich 12,7 Jahren erstmals einen solchen Clip geguckt haben. Die erste Begegnung mit pornografischen Inhalten machten die meisten Teenies zuhause, über Computer oder Smartphone. 40 Prozent seien dabei nicht allein, sondern mit Freunden zusammen.", "Die Ergebnisse zeigen aber auch, dass viele Teenager, etwa 50 Prozent, nicht bewusst explizite Pornofilme anklicken, sondern ungewollt auf diese Inhalte stoßen oder sie gezeigt bekommen. Dabei gibt es Unterschiede in den Geschlechtern. „Von den Mädchen gaben beispielsweise knapp 60 Prozent an, dass der Kontakt zu pornografischen Inhalten ungewollt war“ sagt Kommunikationswissenschaftler Prof. Dr. Jens Vogelgesang von der Uni Hohenheim, „bei den Jungen waren es nur 37 Prozent.“", "Der ungewollte Kontakt sei dabei nicht unproblematisch, weil Kinder und Jugendliche mit Inhalten konfrontiert werden würden, die sie nicht sehen wollten und nicht richtig verstehen würden. „Da die Mediennutzung oft heimlich passiert, müssen Kinder und Jugendliche mit der Verarbeitung dieser Inhalte allein und ohne elterliche oder schulische Einflussnahme zurechtkommen“, sagt Prof. Dr. Thorsten Quandt von der Universität Münster. Nur vier Prozent sprächen danach mit Eltern oder Lehrer über das Gesehene. Die eigene Sexualität sei auch heute noch ein Tabuthema für junge Leute. Im Falle von Pornokonsum seien es jedoch gerade die Eltern, die hier Orientierung geben könnten. (iwo)", " "]},
{"url": "https://www.ksta.de/ratgeber/finanzen/karriere/yourstart/ausbildung--duales-studium-finde-deinen-berufsweg-mit-yourstart--23766504", "article_id": "23766504", "section": "", "article_headline_strong": "Ausbildung, Duales Studium", "article_headline_normal": "Finde deinen Berufsweg mit YourStart!", "date": "26.04.16, 16:06 Uhr", "author": null, "article_text": ["YourStart ist das neue Portal zur Berufsorientierung mit aktuellen Ausbildungsplätzen, dualen Studiengängen und einem innovativen Tool zur Berufswahl. Auf der ", " können sich Jugendliche über Ausbildungsberufe informieren, direkt mit Unternehmen kommunizieren und sich auch sofort online bewerben.", "Schülerinnen und Schüler finden bei YourStart neben Informationen zu Berufen auch ", " und viele offene ", ". Die Plattform stellt Unternehmen vor und ermöglicht Jugendlichen so umfassende Einblicke in ", ".", "Auf der Suche nach der passenden Stelle und dem idealen Ausbildungplatz stehen den Azubis in den Unternehmen so genannte Botschafter zur Seite. Botschafter sind Auszubildende und Ausbilder, die in Kurzinterviews einen kleinen Einblick in den Alltag der Ausbildung und der Firma bieten. "]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/-oeko-test--fast-alle-haehnchen-nuggets-enthalten-keime--schadstoffe-und-mineraloel--28723094", "article_id": "28723094", "section": "", "article_headline_strong": "„Öko-Test“", "article_headline_normal": "Fast alle Hähnchen-Nuggets enthalten Keime, Schadstoffe und Mineralöl", "date": "26.10.17, 07:18 Uhr", "author": null, "article_text": ["Egal ob aus dem Fast-Food-Restaurant oder dem heimischen Tiefkühler: Über Hähnchen-Nuggets haben die Tester der Zeitschrift „Öko-Test“ (Ausgabe 11/2017) nichts Gutes zu berichten. In den meisten getesteten Produkten fanden sie Schadstoffe, Keime oder Mineralölrückstände.", "Bei vielen stimmt das Verhältnis Fleisch zu Panade nicht – in einem Produkt steckte sogar mehr Panade als Hühnchen.", "Großen Abzug gab es im Test auch für die durchweg intransparenten Bedingungen, unter denen die Tiere aufgezogen werden.", "Wer nicht auf die panierten Hühnchenteile verzichte möchte, sollte den Testern zufolge zumindest Bioware kaufen. Auch die schnitt zwar maximal „befriedigend“ ab, aber insgesamt immer noch besser als konventionelle Produkte. Bereitet man die Nuggets am heimischen Herd zu, sollte man sie gut durchgaren, um eventuell noch vorhandene Keime abzutöten. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/carbonate--zu-viel-wasser-wie-verbraucher-beim-tiefkuehlfisch-betrogen-werden--28728846", "article_id": "28728846", "section": "", "article_headline_strong": "Carbonate, zu viel Wasser", "article_headline_normal": "Wie Verbraucher beim Tiefkühlfisch betrogen werden", "date": "27.10.17, 10:55 Uhr", "author": "Janet Binder", "article_text": ["Tiefkühlfisch ist bei den Verbrauchern beliebt, schließlich ist er praktisch in der Zubereitung. Nach dem Auftauen ist er aber manchmal an den Rändern glasig und beim Garen verwandelt er sich in eine geleeartige Masse – dabei müsste er natürlicherweise in Segmente zerfallen. Der Grund für die Veränderung: Dem Fisch wurden Carbonate und Wasser zugesetzt, um mehr Gewicht zu erzielen.", "„Der Zusatz von Carbonaten in unverarbeiteten Lebensmitteln ist in der EU verboten“, sagt Henner Neuhaus, Prüfleiter am Institut für Fische und Fischereierzeugnisse in Cuxhaven. Die Praxis wurde dennoch in Erzeugnissen auf dem niedersächsischen Markt nachgewiesen: „Bei Proben ist uns das Phänomen in den letzten Jahren vermehrt aufgefallen“, betont Neuhaus.", "Deshalb geht das Fischkompetenzzentrum Nord, zu dem das Cuxhavener Institut gehört, in die Offensive: In einer Fortbildung informieren Experten am Donnerstag tierärztliche Sachverständige aus dem gesamtem Bundesgebiet, wie bei Überprüfungen der illegalen Praxis auf die Schliche gekommen werden kann. Manipuliert werden könne sowohl bei der Verarbeitung in Asien als auch hierzulande, so Neuhaus.", "Das Institut für Fische und Fischereierzeugnisse hatte 2016 in jeder fünften Probe von tiefgefrorenem Fischfilet in Niedersachsen verbotene Carbonate entdeckt. Das Bayerische Landesamt für Gesundheit und Lebensmittelsicherheit beanstandete seit 2016 jede sechste Probe, weil etwa Fremdwasser nicht deklariert worden war. Eine Zunahme fehlerhafter Deklarationen sei allerdings in Bayern nicht feststellbar, sagte ein Sprecher. Auch das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann bisher noch keinen Trend für das gesamte Bundesgebiet erkennen.", "Fremdwasserzugaben in Fischfilets sind grundsätzlich auch erlaubt. „Aber wenn mehr als fünf Prozent Wasser zugesetzt werden, muss das auf der Packung gut sichtbar deklariert werden“, sagt Neuhaus. Als Zutaten mit wasserbindenden Eigenschaften dürfen beispielsweise Phosphate und Zitronensäure verwendet werden - diese müssen aber angegeben werden.", "Vor einigen Jahren war der bei Verbrauchern beliebte Pangasius in die Schlagzeilen geraten, weil Gefrierfilets mit Wasser aufgepumpt wurden und dies nicht deklariert worden war. Betroffen ist aber nicht nur der Pangasius: Auch in anderen Fischereierzeugnissen wie Tintenfisch oder Garnelen wurden Carbonate gefunden, so Neuhaus. Eine Gesundheitsgefahr für den Verbraucher bestehe dadurch nicht, versichert Tiermediziner Neuhaus.", "Für Silke Schwartau, Ernährungsexpertin bei der Verbraucherzentrale Hamburg, ist es allerdings ein klarer Betrug. Denn der Käufer bezahle nach Gewicht. Dieser habe sich aber offenbar schon an das Fremdwasser im Fisch gewöhnt. „Geschädigt werden auch die Hersteller, die sich an die Gesetze halten.“", "Wasser in Fischfilets wird von Herstellern aber nicht nur verwendet, um den Gewinn zu erhöhen. „Fisch wird beim Gefrierprozess trockener und verliert dadurch seine Saftigkeit“, erklärt Neuhaus. Um die sensorischen Eigenschaften zu verbessern, fügten manche Hersteller dem Filet bewusst Wasser zu, das von der Muskulatur gebunden wird. „Es gibt Verbraucher, die das so lieber mögen, andere finden ihn pur besser“, sagt Neuhaus. Ein Problem gebe es, wenn Grenzwerte überschritten oder die entsprechende Kennzeichnung fehlt - und somit der Verbraucher getäuscht werde.", "Häufig verwechselt wird die Fremdwasserzugabe mit der Wasserglasur um den TK-Fisch. Der Mantel diene aber als Schutz vor Gefrierbrand, so Neuhaus: „Für die Glasur darf gemäß der Leitsätze für Fische, Krebs- und Weichtiere bis zu 20 Prozent Wasser verwendet werden.“ Aber auch hier gilt: Das Gewicht des Filets muss ohne Glasuranteil angegeben werden. (dpa)"]},
{"url": "https://www.ksta.de/wirtschaft/intel-drohnenchef-im-interview--die-moeglichkeiten-sind-noch-lange-nicht-ausgeschoepft--28732928", "article_id": "28732928", "section": "", "article_headline_strong": "Intel-Drohnenchef im Interview", "article_headline_normal": "„Die Möglichkeiten sind noch lange nicht ausgeschöpft“", "date": "27.10.17, 19:19 Uhr", "author": null, "article_text": ["Hierzulande sind sie heftig umstritten. Für Anil Nanduri hingegen gehört den kleinen unbemannten Flugobjekten die Zukunft. Der Chef der Drohnensparte des Computerchip-Herstellers Intel sieht riesige Potenziale, da Drohnen Kosten in vielen Branchen massiv senken und neue Geschäftsmodelle ermöglichen können. Doch er macht sich auch für strenge gesetzliche Vorgaben stark, wenn es um die Sicherheit der Fluggeräte und den Schutz der riesigen Datenmengen geht, den diese sammeln.", "Uns geht es vor allem darum, wie man aus dem Einsatz von Drohnen Geschäftsmodelle machen kann. ", "Im Überwachen und Kontrollieren sehen wir wichtige Anwendungsfelder. Aber auch beim Erstellen von Karten und Plänen. Uns geht es vor allem darum, auf einem einfachen Weg Nützliches für die Nutzer zu generieren.  Wie fliegen Drohnen und vor allem wie fliegen sie sicher? Das ist ein wichtiger Aspekt.", "In jedem Fall. Und die ästhetischen und die kommerziellen Möglichkeiten ihres Einsatzes sind bei weitem noch nicht ausgeschöpft, sie sind bei Weitem noch überhaupt nicht erkundet.", "Nein. Entscheidend ist, dass Drohnen mit Computertechnik und künstlerischer Intelligenz Aufgaben automatisiert erledigen können. Mit Drohnen können wir sehr einfach große Passagierflugzeuge nach Rissen in der Außenhaut absuchen. Was unser Leben sicherer macht.", "Wir sind bereits mittendrin in der Vermarktung. Die Tatsache, dass wir zum Beispiel mit Airbus beim Thema Inspektion von Flugzeugen kooperieren, zeigt doch, dass der Vorteil von Lösungen mit Drohnen erkannt wird.", "Das kann ein wichtiges Geschäft werden. Aber ganz große Potenziale liegen im Überwachen von Infrastruktur, von Öl-Raffinerien oder von Hochspannungsleitungen. Ein anderes vielversprechendes Feld liegt in der Landwirtschaft. Etwa wenn es darum geht, Pflanzenkrankheiten zu erkennen oder den Einsatz von Dünger zu optimieren. Es geht dabei darum, dass Drohnen ihre Aufgaben automatisch, aber nicht autonom erfüllen.", "?", "Die rechtlichen Bestimmungen sagen, dass immer noch ein Pilot am Boden die Drohne steuern und kontrollieren muss. Das müssen wir noch einfacher machen. Mindestens genauso wichtig ist es, das Verstehen der gesammelten Daten zu vereinfachen.", "Das wären autonome Drohnen, die nicht zulässig sind. Aber man darf auch nicht unterschätzen, dass Drohnen nicht unbemannte Flugzeuge, sondern fliegende Computer sind, die enorme Kostensenkungen für Unternehmen und enorme zusätzliche Daten bringen können.", "Es sind viele, viele Milliarden Dollar. Marktforscher sprechen von Umsätzen mit Drohnentechnologie allein für die USA von 80 Milliarden Dollar in zehn Jahren. Die Effekte sind wirklich offensichtlich. Eine Öl-Raffinerie musste bislang für Wartung und Instandhaltung stillgelegt werden. Mit Drohnen kann die Raffinerie während der Inspektion ohne Einschränkungen weiter betrieben werden. Denn die Drohne generiert mit einer Spezialkamera Millionen von Datenpunkten innerhalb von Minuten.", "Wir müssen Schwellen für die Nutzer verringern. Drohnen muss man so einfach wie mit einem Mausklick fliegen können.", "Wirklich so wie ein Mausklick. Die Fernsteuerungen brauchen Sie nicht mehr, um die Drohnen zu fliegen, sondern um sie unter Kontrolle zu behalten und  sie zu überwachen. Die Drohne ist schlau genug, um zu wissen, was sie tun muss."]},
{"url": "https://www.ksta.de/wirtschaft/kommentar-zum-air-berlin-deal-die-intervention-der-regierung-hat-nichts-gebracht-28733236", "article_id": "28733236", "section": "", "article_headline_strong": "Kommentar zum Air-Berlin-Deal", "article_headline_normal": "Die Intervention der Regierung hat nichts gebracht", "date": "28.10.17, 08:41 Uhr", "author": null, "article_text": ["Zum Schluss kursieren im Netz in rauen Mengen Fotos mit zerbrochenen Schokoherzen in rotem Stanniolpapier. Die Süßigkeiten gab es immer beim Aussteigen aus den Air-Berlin-Maschinen. Damit ist es vorbei. Die Lufthansa übernimmt einen Großteil der Flotte nebst Crews. Zumindest ein Teilerfolg in einer schweren Situation? So dürften es zumindest Mitglieder der alten Bundesregierung sehen. Die Politik hatte zwei Motive. Erstens Arbeitsplätze erhalten und zweitens einen „nationalen Champion“ zu schaffen. Was kam dabei heraus? Das Kalkül der Lufthansa geht auf. Deutschlands größte Airline kann sich so auf beinah ideale Weise Maschinen und Flugstrecken der Air Berlin heraussuchen, die sie passgenau in die Billigfliegersparte Eurowings integrieren und so auf geschmeidige Art und Weise die dringend notwendige Expansion des Low-Cost-Segments vorantreiben kann.", "Das wird flankiert durch die Regierung, die sich bei der EU-Kommission ins Zeug legt, damit die Auflagen der Wettbewerbshüter möglichst milde ausfallen. Läuft es günstig für die Lufthansa, muss sie symbolisch ein paar Strecken abgeben. Konzernchef Carsten Spohr könnte sich dann mit Recht für eine strategische Meisterleistung beglückwünschen lassen.", "Aber hat sich der Deal für die Politik gelohnt? Wohl kaum. Die Lufthansa kann ihre Dominanz bei innerdeutschen Flügen ausbauen und bei einer Reihe europäischer Verbindungen die Marktanteile stärken und damit langfristig ihre Finanzkraft stärken. Doch die Fluggäste zahlen dafür schon bald in Form steigender Ticketpreise.", "Die zukünftige Entwicklung bei den Arbeitsplätzen rechtfertigt indes keinesfalls die Intervention der Regierung. Die 3000 Jobs, die die Lufthansa jetzt übernimmt, wären mit großer Wahrscheinlichkeit in dieser Größenordnung erhalten geblieben, wenn eine andere Airline den Zuschlag bekommen hätte – Easyjet zum Beispiel oder Wizz Air oder die Billigflugsparten des Air France-KLM-Konzerns oder der British-Airways-Mutter IAG oder vielleicht auch Ryanair. Eine solche Bereicherung des Wettbewerbs im Vergleich zu den guten alten Air-Berlin-Zeiten hätte sich für die Kunden in Form dauerhaft preiswerter Tickets ausgezahlt.", "Wie aber kommen solche Fehlentscheidungen der Politik zustande? Da spielt Irrationales eine Rolle, nämlich die Illusion, dass nationale Champions nationale Prosperität bringen. Das passt aber längst nicht mehr zu einer Ökonomie, die sich im europäischen Binnenmarkt organisiert. Ein anderer Punkt ist die Hoffnung, dass die Lufthansa besonders wohlwollend mit den Beschäftigten umgeht. Doch da hat Spohr ganz unsentimental und herzlos reagiert. Die von Politikern geforderte finanzielle Beteiligung an einer Air-Berlin-Auffanggesellschaft hat er strikt abgelehnt – schließlich würde er damit den Ertrag seines Super-Deals ohne Not mindern.", "Die Schlussfolgerung aus all dem lautet aber nicht, dass sich der Staat in neoliberaler Manier aus der Wirtschaft heraushalten soll. Er muss sich sogar noch viel mehr einmischen. Aber dabei an den richtigen Stellen ansetzen und Bedingungen für einen fairen Wettbewerb schaffen. Im Fall von Air Berlin heißt das: Alle europäischen Airlines hätten die gleichen Chancen bekommen müssen, lukrative Air-Berlin-Strecken zu erhalten. Mindestens genauso wichtig ist, dass für alle die gleichen Regeln für eine faire Bezahlung der Beschäftigten gelten, denn das ist ein maßgeblicher Faktor in der Branche. Die Politiker in der EU haben viel zu lange laxe Bestimmungen in einzelnen Staaten wie Irland zugelassen, und sie haben zugelassen wie etwa Ryanair die Grauzonen der Regelwerke konsequent ausgenutzt hat, um Scheinselbstständige in großer Zahl zu beschäftigen. Hier liegt eine enorm wichtige Aufgabe, um gravierende Wettbewerbsverzerrungen zu beseitigen."]},
{"url": "https://www.ksta.de/wirtschaft/40-millionen-euro-easyjet-uebernimmt-teile-des-air-berlin-geschaefts-in-tegel-28734448", "article_id": "28734448", "section": "", "article_headline_strong": "40 Millionen Euro", "article_headline_normal": "Easyjet übernimmt Teile des Air-Berlin-Geschäfts in Tegel", "date": "28.10.17, 08:50 Uhr", "author": null, "article_text": ["Die britische Billig-Fluggesellschaft Easyjet will Teile des Geschäfts von Air Berlin am Hauptstadtflughafen Tegel übernehmen. Easyjet werde von der bankrotten Airline 25 geleaste A-320-Flugzeuge sowie Start- und Landesrechte für Tegel übernehmen, teilte das Unternehmen am Samstag mit. Dafür will es Air Berlin 40 Millionen Euro zahlen. Zudem will Easyjet rund tausend Air-Berlin-Mitarbeitern neue Jobs anbieten.", "Mit der Übernahme will Easyjet nach eigenen Worten zum „führenden Kurzstreckenanbieter in Tegel“ werden und Flüge innerhalb Deutschlands sowie zu Zielen im europäischen Ausland anbieten. Bislang bedient die britische Linie nur den Berliner Flughafen Schönefeld.", "Die Teilübernahme müsse noch von den Regulierungsbehörden genehmigt werden, erklärte Easyjet. Mit einem Abschluss des Geschäfts werde im Dezember gerechnet.", "Im Winter solle zunächst ein begrenztes Flugangebot von Tegel aus betrieben werden, im Sommer 2018 werde Easyjet dann auf ein komplett ausgebautes Flugangebot umstellen. In der Nacht zu Samstag war der letzte Air-Berlin-Flug in Tegel gelandet, die bankrotte Airline stellte damit nach fast 40 Jahren den Betrieb ein.", "Air Berlin hatte Mitte August Insolvenz angemeldet und soll zu großen Teilen von der Lufthansa übernommen werden. (afp)"]},
{"url": "https://www.ksta.de/kultur/jamaika-diskussion-bei--maybrit-illner---so-unendlich-scheiss-viele-aufgaben-zu-loesen--28728092", "article_id": "28728092", "section": "", "article_headline_strong": "Jamaika-Diskussion bei „Maybrit Illner“", "article_headline_normal": "„So unendlich scheiß viele Aufgaben zu lösen“", "date": "27.10.17, 06:24 Uhr", "author": "Daland Segler", "article_text": ["Tagsüber hatten sie sich noch gezofft und waren danach mit sehr allgemeinen Aussagen vor die Presse getreten. Abends saßen dann einige schon wieder zusammen, bei Maybrit Illner. Die sich offenbar als Protokollantin des Fortschritts bei den Gesprächen über eine ", " zu verstehen scheint, so konsequent widmet sie ihre Talkshow den Sondierungen. Und musste von Robert Habeck, grüner Umweltminister aus Schleswig-Holstein, hören, dass die Verhandlungen auch deshalb so schwierig seien, weil die Teilnehmer verstärkt unter medialer Beobachtung stünden. Eben.", "Und vor der ZDF-Kamera agierten die drei Vertreter von CDU, FDP und Grünen dann auch hektisch; kaum einmal konnte einer ausreden, besonders aber konnte Ulrich Schneider, Hauptgeschäftsführer des Deutschen Paritätischen Wohlfahrtsverbandes, kaum einmal einen Satz zuende bringen, ohne dass nicht Jens Spahn (CDU) oder Wolfgang Kubicki (FDP) dazwischenfunkten. Umso bedauerlicher, als Schneider ja quasi als Gegenpol zu den potenziellen Koalitionären eingeladen war und kompetente Antworten nicht nur auf die Titelfrage des Abends geben hätte können: ", "Jamaikas Griff in die Kasse – wer guckt am Ende in die Röhre?“", "Die Antwort gab Jens Spahn, bis vor kurzem Parlamentarischer Staatssekretär im Finanzministerium, recht unverblümt. Von Schneider angesprochen auf die Hartz IV-Empfänger verwies er auf diejenigen, die „ihre Steuern zahlen“ und so zum Sozialsystem beitrügen. Zudem gingen bereits mehr als 50 Prozent des Bundeshaushalts ins soziale Netz. Das klingt allemal gut, kann aber auch dazu dienen, ein „weiter so“ zu legitimieren, und in der Tat hörten sich die meisten Argumente von Spahn so an, als habe der Grüne Robert Habeck wenig Chancen mit seiner Absicht, „die Leute im unteren Lohnsteuerbereich als erste abzuholen“.", "Und in seiner Dauerfehde mit Schneider (den er meinte als Mitglied der Linkspartei „entlarven“ zu müssen), polemisierte Spahn, man könne Probleme nicht „mit immer nur mehr Geld“ lösen, während der Verbandschef auf konkrete Mängel hinwies wie die maroden Schulen, bei denen ein Investitionsbedarf von 36 Milliarden Euro bestehe.", "Aber wie sein", " besteht Spahn auf dem Fetisch der „Schwarzen Null“. Grund: Deutschland habe „so eine Glückssituation“ mit den aktuellen Überschüssen. Schneider dagegen findet es „unsinnig, keine Schulden zu machen“ zu einem Zeitpunkt,  da das Geld so billig sei. Immerhin lasse die Verfassung, so ein Hinweis von Habeck, einen Spielraum von 0,35 Prozent des Bruttoinlandsprodukts zu.", "Als ein Weg, mehr ausgeben zu können, gilt die Abschaffung des Solidaritätsbeitrags, heftig gefordert von der FDP, andernfalls, so Kubicki in einem Anfall von Leidenschaft, würden „viele Menschen verzweifeln“. Dabei hätten die unteren Einkommen gar nichts vom Wegfallen des „Soli“, die Besserverdienenden hingegen schon. Eine andere Geldquelle wäre die Vermögenssteuer, aber da sind die Konservativen vor.", "Robert Habeck, der durch seine klugen, abwägenden Beiträge einen angenehm-ruhigen neuen Ton in Illners Talkrunde brachte, gestand da die erste Niederlage seiner Partei: Das sei nicht mehr Teil der Sondierungen. Diese Entscheidung deutet an, wie schwer es für die Grünen sein wird, in einer Jamaika-Koalition noch ein einigermaßen klares Profil zu behalten.", "Habeck tröstet sich einstweilen mit der Hoffnung, Steuerschlupflöcher schließen zu können, etwa mit größerer Transparenz und dem Zwang, Steuern da zu zahlen, wo das Einkommen erzielt wird– was natürlich auf die US-Großkonzerne wie Amazon, Google und Apple zielt. Das brächte nach Kubickis Schätzungen 50 bis 60 Milliarden Euro. Schneider goss da aber Wasser in den Wein. „Transparenz“ sei eine „Nebelkerze“, denn die EU beschäftige sich schon seit 2013 mit dem Thema  – ergebnislos.", "Gabor Steingart, konservativ gesinnter Herausgeber des „Handelsblatts“, gestand Schneider zu, dass er einen Teil der Wirklichkeit korrekt beschreibe, hob aber darauf ab, dass es nicht um Umverteilung gehe, sondern um „Ertüchtigung“ und das Erreichen von „sozialer Mobilität“. So müsse man die Berufsschulen ausbauen, weil dort viele der in jüngerer Zeit ins Land Gekommenen lernen würden. Im übrigen beklagte der Journalist, dass das Armutsthema die Aufgabe der Digitalisierung in der öffentlichen Debatte verdränge.", "Maybrit Illner, die bisweilen Mühe hatte, für Verständlichkeit zu sorgen beim Durcheinanderreden der Herrenrunde, fragte schließlich, ob die Politik nicht überfordert sei mit von den „Jahrhundertaufgaben“, die sich in jüngerer Zeit gestellt hätten, angefangen von der Wende über die Zuwanderung, das Klima bis hin zur Mobilität; dazu wäre noch die Digitalisierung zu zählen.", "Und sie erhielt von Habeck, in Schleswig-Holstein auch für Digitalisierung zuständig, als Antwort den Stoßseufzer: „Es gibt so unendlich scheiß viele Aufgaben zu lösen“. Christdemokrat Spahn dagegen will erstens „Vertrauen zutrückgewinnen“ und zweitens „Lust auf Zukunft machen“.", "Auf Illners Schlussfrage, was die Herren zuerst streichen würden, wurde mehrheitlich der Etat für die Bundeswehr genannt. Gabor Steingart drehte am großen Rad und wollte dem Föderalismus ans Leder. Auch hält er eine Jamaika-Koalition nicht für alternativlos; da sei die Messe noch nicht gesungen. Doch Wolfgang Kubicki hielt mit einem überraschenden Kompliment dagegen;: „Wenn die Grünen Habeck nach Berlin holen, dann hält Jamaika.“", " "]},
{"url": "https://www.ksta.de/kultur/spektakulaerer--nazi-schatz--kunstsammlung-von-cornelius-gurlitt-wird-ausgestellt-28728686", "article_id": "28728686", "section": "", "article_headline_strong": "Spektakulärer „Nazi-Schatz“", "article_headline_normal": "Kunstsammlung von Cornelius Gurlitt wird ausgestellt", "date": "27.10.17, 09:57 Uhr", "author": null, "article_text": ["„Nazi-Schatz“ wurde der spektakuläre Kunstfund betitelt, von einem milliardenhohen Wert wurde geraunt. Mehr als fünfeinhalb Jahre nach der rechtlich zweifelhaften Beschlagnahmung der Sammlung von Cornelius Gurlitt wird der Schleier über den Kunstwerken nun gelüftet. In der Doppelausstellung „Bestandsaufnahme Gurlitt“in Bern und Bonn werden ab Anfang November insgesamt rund 450 Werke aus der Sammlung erstmals der Öffentlichkeit präsentiert.", "Mehr als 1500 Kunstwerke - Monet, Cézanne, Renoir, Macke, Dix, Nolde, Beckmann – waren 2012 in Gurlitts Münchner Wohnung und später in seinem Salzburger Haus entdeckt worden. Die Arbeiten der berühmtesten Künstler vor allem des 19. Jahrhunderts und der Klassischen Moderne - sie waren teils verschimmelt, wie Monets „Waterloo Bridge“ (1903).", "Ein Großteil waren Papierarbeiten, die in einem Schubladen-Schrank gestapelt waren. Von einem Milliardenwert kann zwar keine Rede sein, wohl aber von einer Kollektion, die teilweise Museumsrang hat. Als wertvollstes Bild gilt das auf einen niedrigen zweistelligen Millionenbetrag geschätzte Cézanne-Gemälde „La Montagne Sainte-Victoire“. Es wurde im Salzburger Haus hinter einem Schrank gefunden - ebenfalls in schlechtem Zustand. Gurlitt, der 2014 starb, hat die Sammlung zur Überraschung vieler dem Kunstmuseum in Bern vermacht. Dort werden alle Werke nach den beiden Ausstellungen hinkommen.", "Trotz mehrjähriger Forschung ist die zentrale Frage nicht geklärt, wieviel Raubkunst in der Sammlung von Cornelius Gurlitt enthalten ist. Dafür mussten die Forscher die zwiespältige Verstrickung seines Vaters Hildebrand Gurlitt (1895-1956) in das Nazi-Regime aufarbeiten.", "Hildebrand Gurlitt, einer der Kunsthändler von Adolf Hitler, hatte die Sammlung unter teils nebulösen Umständen zusammengekauft. Aber Gurlitt hatte auch eine jüdische Großmutter und war Anfang der 30er Jahre wegen seines Einsatzes für die Avantgarde selber Repressionen ausgesetzt. Er war Bedrohter und Profiteur des Nazi-Regimes zugleich.", "Als Kunsthändler sollte Hildebrand Gurlitt die Werke der Avantgarde, die die Nazis 1937 als „entartete Kunst“ diffamierten und in den Museen beschlagnahmt hatten, für Devisen verkaufen. Gurlitt hatte dem NS-Regime seine Dienste angeboten - vielleicht, um sich vor Repressionen zu schützen. 1943 wurde Gurlitt dann zum Haupteinkäufer im besetzten Frankreich für Hitlers in Linz geplantes „Führermuseum“ ernannt - ein großes und lukratives Geschäft für ihn. Dennoch ging er aus dem Entnazifizierungsverfahren als „Unbelasteter“ hervor.", "Nach dem Krieg knüpfte Gurlitt fast nahtlos an seine einstige, von den Nazis unterbrochene Karriere als Museumsleiter an. „Als Händler habe ich mich ganz gut durch die Zeiten hindurchgeschlagen und vielerlei gelernt“, schrieb Gurlitt Anfang 1950 in nebulösen Worten an Marc Chagall. Seine von den US-Militärs beschlagnahmte Sammlung erhielt er zurück. Keines der Bilder stamme aus jüdische Besitz, behauptete er. Andere Teile der Sammlung hatte er in einer fränkischen Wassermühle und in Depots versteckt.", "Hildebrand Gurlitt hat die Bilder zumindest aus der Beschlagnahmeaktion legal erworben. Er verlieh Werke auch für Ausstellungen im In- und Ausland. In Fachkreisen war die Existenz der verborgenen Gurlitt-Sammlung seit Jahrzehnten bekannt, denn die Familie verkaufte Werke.", "Forscher fanden nun heraus, dass Gurlitt auch Kunstwerke von verfolgten jüdischen Sammlern erwarb und teils falsche Herkunftsnachweise konstruierte. Allein bei 200 von 255 Werken, die in Bonn gezeigt werden, besteht nach früheren Angaben der Kuratoren ein NS-Raubkunstverdacht.", "Oft können die Forscher die letzten Lücken in dem Puzzle nicht füllen. Sechs Kunstwerke wurden bisher abschließend als NS-Raubkunst identifiziert. Vier Werke von Henri Matisse, Camille Pissarro, Adolph von Menzel und Max Liebermann wurden an die Nachfahren der einstigen Besitzer zurückgegeben. Erst am vergangenen Mittwoch ist zudem bekanntgeworden, dass das Gemälde „Porträt einer sitzenden jungen Frau“ des französischen Malers Thomas Couture als NS-Raubkunst identifiziert wurde: Es war Eigentum des hochrangigen jüdischen Politikers und Nazi-Gegners Georges Mandel.", "Warum Cornelius Gurlitt das Kunstmuseum als Erbe einsetzte, ist ein Rätsel. Eine Spur ist der Berner Kunsthändler Eberhard Kornfeld (94), der für Gurlitt in den 80er Jahren Werke versteigerte. Gurlitt sei mehrfach in Bern gewesen. „Wir waren im Museum, im Münster und der Altstadt, er war sehr interessiert an Bern“, sagt Kornfeld. Ob das den Ausschlag gab? Kornfeld glaubt, dass Gurlitt wegen des Wirbels um seine Sammlung sauer war: „Der gute Gurlitt ist dermaßen von Deutschland behandelt worden, dass er primär im Kopf hatte, dass dies sicher nicht primär in Deutschland bleiben sollte“, meinte Kornfeld.", "Für Bern ist die Sammlung ein schweres Erbe. Fluch oder Segen? „Weder noch“, sagt die Direktorin des Museums, Nina Zimmer, der Deutschen Presse-Agentur. „Aber die Sammlung kommt mit einer großen Verantwortung, und wir versuchen, dem gerecht zu werden.“", "In der Schweiz wurden nicht nur viele von den Nazis als entartet diffamierte Kunstwerke versteigert. „Die Schweiz war Umschlagplatz für Raubgut und Fluchtgut aus NS-Deutschland und den besetzten Gebieten“, hielt eine „Expertenkommission 2. Weltkrieg“ 2002 fest. „Wir wollen mit dieser Ausstellung auch die Schweizer Perspektive noch einmal verstärkt in den Blickpunkt rücken“, sagt Zimmer.", "Nach den Ausstellungen in Bonn und Bern wird ein Großteil der Sammlung im Depot verschwinden. „Es handelt sich überwiegend um Arbeiten auf Papier“, sagt Zimmer. „Die darf man nur drei Monate zeigen, dann brauchen sie eine Ruhephase.“ Das Museum hat seine Restaurationswerkstatt deutlich ausgebaut, um die beschädigten Arbeiten bestmöglich zu konservieren. (dpa)"]},
{"url": "https://www.ksta.de/kultur/professorin-entschuldigt-sich-eklat-wegen-kopftuch-an-universitaet-wuerzburg-28731374", "article_id": "28731374", "section": "", "article_headline_strong": "Professorin entschuldigt sich", "article_headline_normal": "Eklat wegen Kopftuch an Universität Würzburg", "date": "27.10.17, 15:08 Uhr", "author": null, "article_text": ["An der Universität Würzburg ist es am Mittwoch zu einem Eklat gekommen. Grund dafür war, dass eine Professorin vor Beginn ihrer Politik-Vorlesung alle Studierenden dazu aufforderte, ihre Kopfbedeckungen abzunehmen. Darunter auch eine Muslimin mit Kopftuch.", "Berichten der ", " und der ", " zufolge, soll die Lehrbeauftragte die 19-Jährige persönlich darauf hingewiesen haben, dass die Aufforderung auch für sie gelte. Als Begründung habe die Professorin die Trennung von Kirche und Staat angeführt. Die türkischstämmige Studentin habe sich geweigert und damit argumentiert, dass Deutschland eine Demokratie mit gesetzlich verankerter Religionsfreiheit sei.", "Anschließend sei die Situation eskaliert und mehrere Studierende hätten aus Solidarität mit ihrer Kommilitonin den Hörsaal verlassen. Gegenüber der ", " erklärte die muslimische Studentin, das Kopftuch gehöre für sie zur Religionsausübung: „Es ist meine eigene freie Entscheidung. Niemand zwingt mich dazu, auch nicht meine Eltern.“ Der „Mainpost“ sagte die Studentin, sie sei noch nie so belästigt worden.", "Die Universität hat im Anschluss mit einer schriftlichen Erklärung reagiert. Darin bestätigt die Hochschule den Vorfall, widerspricht aber darin, dass die Professorin die Studentin persönlich dazu aufgefordert habe, das Kopftuch abzulegen. Mitglieder der Julius-Maximilians-Universität (JMU) nähmen „ihre gesellschaftliche Verantwortung im Einsatz für die demokratischen Grundrechte, für humanitären Ziele und für gegenseitige Toleranz“ wahr. Religionsfreiheit sei ein selbstverständliches Prinzip. Zudem wies die JMU daraufhin, dass es „prinzipiell keine gesetzliche Regelung gibt, die das Tragen eines Kopftuches an bayerischen Hochschulen verbietet“.", "Die Professorin bedauere die Vorkommnisse in ihrer Vorlesung. Sie erklärte: „Seit vielen Jahren pflege ich, in meinen Vorlesungen die Zuhörer um die Abnahme von Kopfbedeckungen zu bitten, als Zeichen des Respekts vor einer universitären Einrichtung und vor mir als vortragender Professorin“. In der Regel seien damit männliche Studierende angesprochen, die etwa Baseball-Caps tragen. Diese seien ihrer Bitte immer nachgekommen.", "Als die Studentin jetzt als Einzige ihre Kopfbedeckung nicht abnehmen wollte, hat die Professorin laut Universität auf die beabsichtigte Gleichberechtigung von Männern und Frauen hingewiesen und ihre Missbilligung zum Ausdruck gebracht. Sie bedauere die Aufregung und die Missverständnisse, die sich aus ihrer persönlichen Missbilligung ergeben haben. Ein Sprecher der Universität sagte dieser Zeitung auf Anfrage, dass die Dozentin sich inzwischen in einem persönlichen Brief an die Studentin gewandt hat und sich zudem zu Beginn der kommenden Vorlesung auch mündlich in aller Form entschuldigen werde.", "Zuvor hatten verschiedene Gruppen ihre Kritik zum Ausdruck gebracht. Die ", " den Vorfall als „offene Diskriminierung“. Magdalena Bachinger, Beisitzerin im Vorstand der Grünen Jugend Würzburg, erklärte, die Aufforderung, das Koptuch während der Vorlesung abzunehmen sei an einer öffentlichen Einrichtung, die tolerant, weltoffen und diskriminierungsfrei sein sollte, nicht tragbar.", "Die Studierendenvertretung gab auf ihrem Facebook-Auftritt eine Stellungnahme ab. Darin berichtet ein Mitglied des Sprecherrats über den Vorfall. Lukas Miaskiwskyi, Vorsitz des SSR, sagt dazu: \"Eine derartige Verhaltensweise gehört nicht in die Hochschullehre und ist für eine Vertreterin einer wissenschaftlichen Einrichtung vollständig unangemessen.“ Der Sprecherrat verurteilte das Verhalten und kündigte an, sich im Namen der Studierendenvertretung mit den zur Verfügung stehenden Mitteln dafür einzusetzen, dass die Aktion nicht unter den Tisch falle.", "(beq)", " "]},
{"url": "https://www.ksta.de/kultur/-tatort--ard-will-nur-noch-zwei--experimente--pro-jahr-wagen-28735830", "article_id": "28735830", "section": "", "article_headline_strong": "„Tatort“", "article_headline_normal": "ARD will nur noch zwei „Experimente“ pro Jahr wagen", "date": "28.10.17, 16:42 Uhr", "author": null, "article_text": ["Bei der beliebten Krimireihe „Tatort“ soll es weniger experimentelle Filme geben. Der ARD-Koordinator für Fernsehfilme, WDR-Fernsehdirektor Jörg Schönenborn, bestätigte der Deutschen Presse-Agentur entsprechende Informationen der Seite „Tatort-Fundus.de“. Man wolle auch künftig Filme, die besonders sind und das Publikum überraschen, teilte Schönenborn mit. „Darüber hinaus können wir uns zweimal im Jahr auch „experimentelle“ Krimis vorstellen.“ Darüber werde sich in der „Koordination Fernsehfilm“ frühzeitig abgestimmt, „damit die Filme entsprechend geplant und später dann sinnvoll platziert werden können“.", "ARD-Programmchef Volker Herres, der Programmdirektor des Ersten, hatte bereits nach dem vieldiskutierten Laien-, Improvisations- und Dialekt-„Tatort“ „Babbeldasch“ der „Bild am Sonntag“ (5. März) gesagt: „Zum „Tatort“ gehören immer wieder auch einmal mutige Experimente. Das ist okay, solange es nicht in einen Wettlauf der Redaktionen mündet, wer den abgedrehtesten Film produziert.“", "Die neun Landesrundfunkanstalten - WDR, NDR, SWR, MDR, BR, HR, RBB, SR und Radio Bremen - haben jeweils ihre Redaktion für den „Tatort“ und eigentlich die Freiheit über die eigenen Krimis zu entscheiden. Beim WDR in Köln ist dann mit Gebhard Henke ein sogenannter „Tatort“-Koordinator angesiedelt, der dafür sorgen soll, dass sich zum Beispiel Inhalte aufeinanderfolgender Krimis im Ersten nicht zu sehr ähneln.", "Henke teilte der dpa nun mit: „Wir hätten sicherlich angesichts der über 1000 Stücke nicht das Niveau halten können, wenn wir nicht Innovation und das Austesten der Grenzen ermöglicht hätten. Der klassische Ermittlerkrimi ist und bleibt aber die DNA des Tatorts.“", "Aus „Tatort“-Redaktionen ist zu vernehmen, dass Zuschauer vor allem dann Sturm laufen, wenn ein Sonntagskrimi das Genre sprengt und die Erwartungen an einen klassischen, realitätstreuen Film mit Auflösung am Schluss nicht erfüllt.", "An diesem Sonntag steht - passend zu Halloween - ein Grusel-„Tatort“ des Hessischen Rundfunks im Programm des Ersten. Im Film „Fürchte dich“ mit Margarita Broich und Wolfram Koch geht es um Spuk und Geistererscheinungen und den Fluch, der auf einem Haus liegen soll. (dpa)"]},
{"url": "https://www.ksta.de/panorama/suche-am-hamburger-hafen-vermisster-kameramann-war-im-casino-28735350", "article_id": "28735350", "section": "", "article_headline_strong": "Suche am Hamburger Hafen", "article_headline_normal": "Vermisster Kameramann war im Casino", "date": "28.10.17, 14:13 Uhr", "author": null, "article_text": ["Der am Samstagmorgen bei Dreharbeiten im Hamburger Hafen verschwundene Kameramann ist laut Polizei am Nachmittag wieder aufgetaucht. Der 31-Jährige habe das Filmset nach ersten Erkenntnissen verlassen und sei in ein Spielcasino gegangen, sagte ein Polizeisprecher.", "Mit seinem plötzlichen Verschwinden hatte der Mann einen Großeinsatz von Feuerwehr und Polizei ausgelöst. Am Nachmittag konnte die Polizei den Kameramann schließlich auf seinem Handy erreichen. Beamte sollten den Mann nun abholen. (dpa)"]},
{"url": "https://www.ksta.de/panorama/wegen-drogenkonsums-neun-britische-marinesoldaten-gefeuert-28735926", "article_id": "28735926", "section": "", "article_headline_strong": "Wegen Drogenkonsums", "article_headline_normal": "Neun britische Marinesoldaten gefeuert", "date": "28.10.17, 17:11 Uhr", "author": null, "article_text": ["Neun britische Marinesoldaten sind wegen Drogenkonsums gefeuert worden. Die Männer, die auf einem Atom-U-Boot Dienst taten, waren bei einer Untersuchung positiv auf eine „illegale Substanz“ getestet worden, bestätigte das Verteidigungsministerium in London am Samstag einen entsprechenden Medienbericht.", "Die Royal Navy könne keinen Drogenkonsum dulden, erklärte ein Marinesprecher. Laut der Zeitung „Daily Mail“ hatten die Soldaten der „HMS Vigilant“ Kokain genommen. Der Sprecher bestätigte ferner, dass die Marine eine Untersuchung zu dem Verdacht eingeleitet habe, es gebe „unangebrachte Beziehungen“ zwischen Soldaten auf der „HMS Vigilant“.", "Auch hierüber hatten Medien zuvor berichtet. Weitere Angaben wollte der Sprecher unter Verweis auf die laufenden Ermittlungen nicht machen. Die „HMS Vigilant“ ist ein Atom-U-Boot mit Interkontinental-Raketen vom Typ Trident. Großbritannien verfügt über vier solcher Atom-U-Boote. (afp)"]},
{"url": "https://www.ksta.de/panorama/tragischer-fall-in-china--14-jaehrige-stirbt-nach-13-stuendigem-model-job--28736784", "article_id": "28736784", "section": "", "article_headline_strong": "Tragischer Fall in China ", "article_headline_normal": "14-Jährige stirbt nach 13-stündigem Model-Job", "date": "28.10.17, 18:17 Uhr", "author": null, "article_text": ["Vlada Dzyuba war gerade einmal 14 Jahre alt. Sie träumte schon als junges Mädchen davon, in die Fußstapfen von erfolgreichen Model-Ikonen zu treten und wollte ganz hoch hinaus. In China wollte sie sich schließlich ihren Traum erfüllen. ", "Jetzt ist Vlada tot. Das Mädchen mit russischer Herkunft starb unter tragischen Umständen nach einer Modenschau in China. Ihr letzter Job dauerte 13 Stunden, dann brach der Teenager zusammen und fiel ins Koma. Sie wachte nicht mehr auf, zwei Tage später war das Mädchen tot.", "Es stellte sich heraus, dass die 14-Jährige monatelang an einer Überanstrengung litt, die schließlich zur Hirnhautentzündung führte, wie „", "“ berichtete. ", "Vlada fühlte sich sehr erschöpft. Ihre Mutter Oksana sagte: „Sie rief mich an und sagte‚ Mama, ich bin so müde.‘ Es muss zu Beginn ihrer Erkrankung gewesen sein. Dann schoss ihre Temperatur hoch. Ich konnte selbst nicht schlafen und bettelte sie an, endlich ein Krankenhaus aufzusuchen.“ ", "Eigentlich wollte Vlada nur drei Monate in China bleiben. Außerdem sollte in dem Model-Vertrag stehen, dass das Mädchen nur drei Stunden in der Woche arbeiten dürfte. ", "„", "“ fragte bei der Modelagentur nach. Modelagentin Elvira Zaitseva sagte zu dem Fall: „Niemand hat solche Konsequenzen erwartet.“"]},
{"url": "https://www.ksta.de/panorama/sturmtief--herwart--mann-ertrinkt-bei-sturmflut--zugverkehr-liegt-weiter-lahm-28737178", "article_id": "28737178", "section": "", "article_headline_strong": "Sturmtief „Herwart“", "article_headline_normal": "Mann ertrinkt bei Sturmflut, Zugverkehr liegt weiter lahm", "date": "29.10.17, 14:30 Uhr", "author": null, "article_text": ["Wegen der schweren Schäden durch Sturm „Herwart“ kann die Deutsche Bahn den Betrieb wichtiger Strecken im Fernverkehr erst am Montag wieder aufnehmen. Berlin, Hamburg, Hannover, Bremen und Kiel seien zurzeit nicht ans Fernnetz angeschlossen, teilte der Konzern am Sonntag mit.", "Unter anderem blieben bis zum Montag aufgrund der Sturmschäden die Verbindungen Hamburg-Berlin, Berlin-Frankfurt/Main, Berlin-Leipzig, Berlin-Dresden, Bremen-Hannover, Dortmund-Hamburg und Hannover–Dortmund gesperrt.", "Das Sturmtief hatte in der Nacht und am Sonntagvormittag vor allem im Norden und Osten des Landes zahlreiche Schäden angerichtet. Viele Straßen wurden wegen umgekippter Bäume gesperrt. Meteorologen warnten vor dem Betreten der Wälder, Zoos blieben geschlossen.", "Am Ufer des Jadebusens im Kreis Wesermarsch (Niedersachsen) ist ein 63-jähriger Mann aus Nordrhein-Westfalen von der Sturmflut überrascht worden und ertrunken. Er hatte mit seinem Bruder auf einem Campingplatz am Strandbad Sehestedt in einem Bulli übernachten und sich beim Herannahen des Wassers zu Fuß in Sicherheit bringen wollen, wie die Polizei mitteilte.", "So schlimm wie bei „Xavier“ vor gut drei Wochen waren die Folgen aber vielerorts nicht. Am Mittag flaute „Herwart“ bereits langsam wieder ab. Es waren zunächst fünf Verletzte bekannt. In Berlin wurde ein Fußgänger von einem umgekippten Baugerüst schwer verletzt. In Sachsen-Anhalt wurde eine Autofahrerin leicht verletzt, die mit ihrem Wagen gegen einen Baum prallte, der auf die Straße gestürzt war.", "In Nordfriesland überschlug sich ein Autofahrer beim Ausweichen vor umgestürzten Ästen und verletzte sich. Auf der A20 bei Bad Doberan in Mecklenburg-Vorpommern rutschten Autos auf einer fünf Zentimeter dicken Hageldecke aus. Dabei verletzten sich zwei Menschen.", "Die Berliner Feuerwehr wurde am Sonntagmorgen zwischen 4 Uhr und 10 Uhr zu 300 Einsätzen gerufen und rief deswegen den Ausnahmezustand aus. Der Sturm deckte dort ein komplettes Hausdach ab. Zwei S-Bahnen rammten umgestürzte Bäume. Zoo und Tierpark in Berlin blieben wegen der Sturmwarnung am Sonntag geschlossen. Auch der Rostocker Zoo blieb wegen des stürmischen Wetters zu.", "Wegen „Herwart“ standen die Züge in Schleswig-Holstein, Niedersachsen, Hamburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen still. Züge aus anderen Regionen in diese Gebiete endeten vorzeitig. In Hamburg fuhr die S-Bahn noch eingeschränkt. Auch die Bahngesellschaften Metronom, Erixx und Enno stellten den Zugverkehr auf zahlreichen Strecken ein. Ersatzverkehr mit Bussen gab es wegen der Sturmgefahr meist nicht.", "Auf der Strecke Berlin-Hamburg hätten wieder umgestürzte Bäume die Oberleitung beschädigt, im gleichen Streckenabschnitt ", ": bei Pritzier in Mecklenburg-Vorpommern, sagte ein Bahnsprecher.", "In Dortmund, Bielefeld und Hamm stellte die Bahn nach Angaben eines Sprechers sogenannte Übernachtungszüge zur Verfügung. Fahrgäste, deren Züge nicht mehr nach Norddeutschland weiterführen, könnten sich dort auch tagsüber aufhalten. Die Deutsche Bahn biete betroffenen Fahrgästen an, die Fernverkehrstickets vom Sonntag innerhalb von vier Wochen kostenlos umzutauschen.", "Im äußersten Norden gab es am Vormittag bereits leichte Zeichen der Entspannung. Im Regionalverkehr werden nach Bahnangaben Strecken nach und nach wieder freigegeben. „Der Sylt-Shuttle fährt wieder“, sagte ein Sprecher. Aufgrund des Feiertags am Dienstag sind viele Urlauber unterwegs.", "Wegen starker Windböen in Frankfurt musste am Sonntag ein Airbus A380 der Lufthansa außerplanmäßig in Stuttgart landen. Nachdem die aus Houston (USA) kommende Maschine wetterbedingt einige Zeit über dem Flughafen Frankfurt gekreist war, entschied sich der Kapitän zur Sicherheitslandung, auch weil Treibstoff knapp wurde.", "Die Leitstellen in Schleswig-Holstein berichteten in der Nacht zum Sonntag von umgekippten Bäumen, eingestürzten Baugerüsten und weggeflogenen Trampolinen. Im nordfriesischen Oldenswort fiel eine historische Mühle dem Sturm zum Opfer.", "Im Hamburger Hafen gab es am Vormittag eine Sturmflut. Der Wasserstand der Elbe im Stadtteil St.-Pauli lag am Vormittag drei Meter über dem mittleren Hochwasser, wie aus einer Beobachtung des Bundesamtes für Seeschifffahrt und Hydrographie hervorgeht. Die Hamburger Feuerwehr rückte bis zum Morgen 550 Mal aus. Bei den Einsätzen handele es sich im Wesentlichen um Bäume und Äste auf Straßen, aber auch auf Autos und Häusern. (dpa)"]},
{"url": "https://www.ksta.de/panorama/sturm--herwart--frachter-mit-oel-und-diesel-beladen-treibt-vor-langeoog-28740324", "article_id": "28740324", "section": "", "article_headline_strong": "Sturm „Herwart“", "article_headline_normal": "Frachter mit Öl und Diesel beladen treibt vor Langeoog", "date": "29.10.17, 23:12 Uhr", "author": null, "article_text": ["Bei starkem Seegang durch Sturm hat sich in der Nordsee ein Frachter losgerissen und treibt seit Sonntagmorgen in der Deutschen Bucht vor Langeoog. Versuche, die 225 Meter lange, unbeladene „Glory Amsterdam“ zu bergen, blieben zunächst erfolglos. Nach bisherigen Erkenntnissen seien die 22 an Bord befindlichen Menschen unverletzt, hieß es.", "Aufgrund des starken Seegangs konnten die Anker zunächst nicht gehievt werden, wie das deutsche Havariekommando mitteilte. Das Lagezentrum hat die Einsatzleitung übernommen. Ein Hochseeschlepper sollte das havarierte Schiff sichern, doch Leinenverbindungen brachen. Auch Spezialisten, die per Hubschrauber bei Windstärke 8 bis 9 bei Wellen bis zu sieben Metern auf das Schiff gelangen sollte, konnten wenig ausrichten.", "Der Frachter habe gut 1800 Tonnen Schweröl und 140 Tonnen Marinediesel als Betriebsstoffe an Bord. Die „Glory Amsterdam“ versucht nun aus eigener Kraft die Position zu halten, wie es hieß. Ein weiterer Schleppversuch mit drei Schiffen werde vorbereitet. (dpa)"]},
{"url": "https://www.ksta.de/sport/fortuna-koeln/heimsieg-gegen-wuerzburg-fortuna-koeln-setzt-sich-oben-fest-28735902", "article_id": "28735902", "section": "", "article_headline_strong": "Heimsieg gegen Würzburg", "article_headline_normal": "Fortuna Köln setzt sich oben fest", "date": "28.10.17, 16:48 Uhr", "author": null, "article_text": ["Durch den 2:1 (0:1)-Sieg über die Würzburger Kickers hat Fortuna Köln vorübergehend den zweiten Tabellenplatz in der 3. Liga übernommen. Gegen den Absteiger aus der 2. Bundesliga machte die Südstadt-Elf einen frühen Rückstand wett. ", "Innerhalb von drei Minuten dreht die Mannschaft von Trainer Uwe Koschinat die Partie. Daniel Keita-Ruel (55.) und Markus Pazurek (58.) per Foulelfmeter waren die Kölner Torschützen, nachdem vor der Pause Marco Königs (2.) für Würzburg getroffen hatte. (mbr)"]},
{"url": "https://www.ksta.de/sport/fussball/premier-league-klopp-schlaegt-kumpel-wagner---manunited-siegt-im-top-spiel-28736604", "article_id": "28736604", "section": "", "article_headline_strong": "Premier League", "article_headline_normal": "Klopp schlägt Kumpel Wagner – ManUnited siegt im Top-Spiel", "date": "28.10.17, 19:56 Uhr", "author": null, "article_text": ["Jürgen Klopp hat das erste Duell zwischen zwei deutschen Trainern in der englischen Premier League für sich entschieden. Sein FC Liverpool besiegte am Samstag Aufsteiger Huddersfield Town mit Klopps Trainerfreund David Wagner 3:0 (0:0) und verbesserte sich zunächst auf Tabellenplatz sechs. Huddersfield stand nach der Niederlage vorerst auf Platz elf. Spitzenreiter blieb Manchester City, das 3:2 (2:1) bei West Bromwich Albion gewann. Direkt dahinter stand Manchester United, das sich im Topspiel knapp mit 1:0 (0:0) gegen Tottenham Hotspur durchsetzte.", "Daniel Sturridge (50. Minute), Roberto Firmino (58.) und Georginio Wijnaldum (75.) trafen für Liverpool, das auf den angeschlagenen Brasilianer Philippe Coutinho verzichten musste. Eine Woche nach der 1:4-Pleite bei Tottenham Hotspur taten sich die Reds zunächst schwer. Stürmer Mohamed Salah scheiterte in der 42. Minute sogar mit einem Strafstoß am starken Huddersfield-Keeper Jonas Lössl, nachdem Tommy Smith zuvor Liverpools Roberto Firmino im Strafraum gefoult hatte. ", "Rekordmeister Manchester United, der am vergangenen Wochenende in Huddersfield die erste Saisonniederlage kassiert hatte, feierte einen wichtigen Erfolg gegen Tottenham Hotspur. Die Red Devils besiegten den zuvor punktgleichen Tabellennachbarn, bei dem Toptorjäger Harry Kane wegen Oberschenkelbeschwerden fehlte. Im verregneten Old Trafford sorgte der eingewechselte Franzose Anthony Martial (81.) für die Entscheidung. „Das war schwer, es hätte auch ein Unentschieden werden können“, sagte United-Coach José Mourinho.", "Beim Auswärtssieg von Spitzenreiter Manchester City bei West Bromwich Albion markierte der deutsche Nationalspieler Leroy Sané (10.) in einer turbulenten Anfangsviertelstunde den Führungstreffer. Nach dem zwischenzeitlichen Ausgleich durch Jay Rodriguez (13.) trafen Fernandinho (15.) und Raheem Sterling (64.) für das Team von Trainer Pep Guardiola, der Ilkay Gündogan von Beginn an spielen ließ. Der Anschlusstreffer von Matt Phillips (90.+2) kam zu spät.", "Der FC Arsenal drehte mit den deutschen Weltmeistern Mesut Özil und Per Mertesacker in der Startelf gegen Swansea City einen Rückstand und siegte am Ende mit 2:1 (0:1). Die Tore für die Gunners erzielten der ehemalige Schalker Sead Kolasinac (51.) und Aaron Ramsey (58.). Samuel Clucas (22.) hatte Swansea in Führung geschossen. Arsenal ist nach dem Erfolg zunächst Vierter, konnte aber vom Lokalrivalen FC Chelsea überholt werden, der erst am Abend in Bournemouth spielte. (dpa)"]},
{"url": "https://www.ksta.de/sport/fussball/bundesliga--10--spieltag-bvb-verliert-in-hannover---bayern-uebernimmt-tabellenfuehrung-28736334", "article_id": "28736334", "section": "", "article_headline_strong": "Bundesliga, 10. Spieltag", "article_headline_normal": "BVB verliert in Hannover – Bayern übernimmt Tabellenführung", "date": "28.10.17, 18:26 Uhr", "author": null, "article_text": ["Bayern München hat unter dem neuen Trainer Jupp Heynckes am zehnten Spieltag die Tabellenführung in der Fußball-Bundesliga übernommen. Der Rekordchampion setzte sich im Schlagerspiel gegen Vizemeister  RB Leipzig mit 2:0 (2:0) durch.", "Drei Tage nach dem 5:4 der Bayern im DFB-Pokal im Elfmeterschießen bei den Leipzigern (1:1 n.V.) bedeutete die Rote Karte für Abwehrspieler Willi Orban nach einer Notbremse an Arjen Robben (13., nach Videobeweis) die frühe Vorentscheidung. Der kolumbianische Star James (19.) und Robert Lewandowski (38.) sicherten mit ihren Toren den nächsten Bayern-Sieg gegen RasenBallsport. Für den polnischen Internationalen Lewandowski, der mit einer Oberschenkelverletzung noch vor der Halbzeit ausgewechselt werden musste, war es das Bundesliga-Saisontor Nummer zehn.", "Borussia Dortmund wird die Tabellenführung in der Fußball-Bundesliga verlieren. Die Mannschaft von Trainer Peter Bosz unterlag Aufsteiger Hannover 96 mit 2:4 (1:2) und konnte in der Liga zum dritten Mal in Serie nicht gewinnen.", "Schlusslicht 1. FC Köln muss weiter auf seinen ersten Saisonsieg in der Liga warten. Trotz einer 1:0-Führung verlor das Team von Trainer Peter Stöger im Derby mit 1:2 (1:0) bei Bayer Leverkusen. Sehrou Guirassy (23.) traf für Köln, Leon Bailey (54.) und Sven Bender (73.) für die Gastgeber.", "Divock Origi rettet dem VfL Wolfsburg durch seinen Treffer in der dritten Minute der Nachspielzeit ein 1:1 (0:1) beim FC Schalke 04. In der Veltins-Arena erzielte Nabil Bentaleb per Foulelfmeter in der 44. Minute die Führung für Königsblau. Mario Gomez vergab in der 60. Minute die große Chance zum Ausgleich, als er einen Elfmeter über das Tor schoss. Für Wolfsburgs Trainer Martin Schmidt war es seit seinem Amtsantritt das sechste Remis in Serie - das ist Bundesligarekord. ", "Borussia Mönchengladbach beendete die lange Heimserie von 1899 Hoffenheim. Die Mannschaft von Trainer Dieter Hecking siegte im Kraichgau hochverdient mit 3:1 (0:1). Eine Woche nach dem 1:5 gegen Bayer Leverkusen überzeugten die Gäste vor 30 150 Zuschauern in der Sinsheimer Rhein-Neckar-Arena, ließen aber zu viele Chancen liegen. Thorgan Hazard (61.), Matthias Ginter (79.) und Jannik Vestergaard (82.) trafen für Gladbach, Kerem Demirbay (25.) hatte Hoffenheim in Führung gebracht.", "Nach dem Aus im DFB-Pokal gegen Köln feierte Hertha BSC im Heimspiel gegen den Hamburger SV einen dringend benötigten Sieg. Niklas Stark (17.) und Karim Rekik (50.) trafen im Olympiastadion für das Team von Trainer Pal Dardai. Hamburgs Treffer erzielte U17-Nationalspieler Jann-Fiete Arp (73.). Während die Berliner den Anschluss an das Mittelfeld schafften, rutschte der HSV auf den Relegationsplatz ab. (dpa)"]},
{"url": "https://www.ksta.de/sport/fussball/hoffenheim-gladbach-entschuldigt-sich-fuer-beleidigendes-banner-gegen-hopp-28738620", "article_id": "28738620", "section": "", "article_headline_strong": "Hoffenheim", "article_headline_normal": "Gladbach entschuldigt sich für beleidigendes Banner gegen Hopp", "date": "29.10.17, 15:15 Uhr", "author": null, "article_text": ["Bundesligist Borussia Mönchengladbach hat sich für ein beleidigendes Banner seiner Fans beim Auswärtsspiel gegen 1899 Hoffenheim am Samstag (3:1) entschuldigt. „Wir distanzieren uns als Verein ganz klar von diesem Verhalten und haben uns heute auch schriftlich bei der TSG 1899 Hoffenheim entschuldigt“, sagte Geschäftsführer Stephan Schippers.", "Die Borussen-Anhänger hatten vor dem Anpfiff auf einem Transparent die Kraichgauer als „Hure eines Fußballmörders“ bezeichnet. Das Plakat richtete sich gegen TSG-Mehrheitseigner Dietmar Hopp. Der Borussia droht nun eine Strafe vonseiten des Deutschen Fußball-Bundes (DFB).", "Auch Gladbachs Sportdirektor Max Eberl zeigte sich verärgert. „Es ist schade, dass man sich nach so einem Auswärtssieg für einen Teil der eigenen Fans entschuldigen muss. Dieses Verhalten passt nicht zu uns. Wir sind ein Verein, der Toleranz lebt und einfordert. Wir wollen nichts mit Leuten zu tun haben, die Hass schüren“, sagte Eberl. (sid)"]},
{"url": "https://www.ksta.de/sport/koelner-haie/eishockey-koelner-haie-verlieren-gegen-adler-mannheim-28739590", "article_id": "28739590", "section": "", "article_headline_strong": "Eishockey", "article_headline_normal": "Kölner Haie verlieren gegen Adler Mannheim", "date": "29.10.17, 19:19 Uhr", "author": null, "article_text": ["Vor dem Eröffnungs-Bully erhielt Philip Gogulla am Sonntag ein Trikot mit einer „700“. Der Haie-Stürmer hatte am Freitag beim 2:5 in Nürnberg sein DEL-Spiel Nummer 700 für den KEC gemacht, und er wollte in seiner 701. Partie mit den Kölner dringend einen Sieg gegen die Adler Mannheim landen. Daraus wurde jedoch nichts. Von Gogulla war nichts zu sehen, die Haie machten  ein schwaches Spiel und verloren vor 11968 Besuchern in der Lanxess-Arena 0:1 (0:0, 0:1, 0:0) gegen die Gäste aus der Kurpfalz.", "Es war die dritte Niederlage der KEC-Profis nacheinander und die insgesamt neunte der Saison in 18 Partien. Sie wurden mit einigen Pfiffen in die Kabine geschickt. „Ohne Tore zu schießen, kann man nicht gewinnen. Wir hätten im Powerplay treffen müssen“, sagte Kölns Stürmer Sebastian Uvira in Anspielung darauf, dass die Haie im letzten Drittel 85 Sekunden lang mit fünf gegen drei hatten angreifen dürfen.", "Trainer Cory Clouston meinte: „Momentan fehlt uns vor dem Tor das nötige Selbstvertrauen.“ Vor allem fehlen ihnen auch Mittelstürmer mit Power. TJ Mulock pausiert wegen einer Knieverletzung. Der Kanadier Blair Jones muss, wie KEC-Geschäftsführer Oliver Müller bestätigte, wegen einer Gehirnerschütterung aussetzen, die er vor einem Monat beim 6:2-Sieg des KEC in Mannheim erlitten hatte. Und nicht wegen Rückbeschwerden, wie es zuerst geheißen hatte. Die Lage des KEC findet Müller „noch nicht beunruhigend“. Man werde genau analysieren, woran es hapere und was man ändern müsse.", "Immerhin merkte man den KEC-Profis am Sonntag an, dass sie es besser machen wollten als am Freitag in ", ". Verstärkt mit den beiden Förderlizenzspielern Lucas Dumont und Dominik Tiffels konzentrierten sie sich auf die Defensivarbeit. Offensiv zeigten sie im ganzen Spiel wenig bis nichts. Die Mannheimer erspielten sich im Gegensatz dazu einige Torchancen, die den Namen verdienten. In zwei Überzahlspielen kamen die Adler-Stürmer jedoch im ersten Abschnitt nicht zum Torerfolg.", "Im zweiten Drittel wurde es ganz bitter für die Zuschauer, die sich ein schönes Eishockey-Spiel erhofft hatten, Köln gegen Mannheim gilt schließlich als Klassiker in der DEL. Das Niveau sank jedoch, die Teams egalisierten sich im Mittelmaß und rieben sich in Scharmützeln auf. Als man gerade dachte, es gehe immer so weiter, gelang es den Mannheimern plötzlich, einen Spielzug durchzuziehen, und zwar einen schönen.", "Kölns Dylan Wruck verlor zunächst den Puck, und nach einer Pass-Stafette über Luke Adam und Matthias Plachta erzielte Brent Raedeke das 0:1 (38.). Die Haie versuchten, Druck aufzubauen. In der 50. Minute kamen sie zu ihrer doppelten Überzahl. Ehrhoff und Shawn Lalonde versuchten zwar einiges, kamen aber nicht durch. Im nächsten Kölner Powerplay traf Justin Shugg  das Lattenkreuz des Mannheimer Tors (57.).", "Am Dienstag bestreiten die Haie ihr nächstes Heimspiel – um 16.30 Uhr gegen den ERC Ingolstadt. Es folgt am Sonntag eine Begegnung in Bremerhaven  und dann eine zehntägige Länderspielpause.", "Kölner Haie: Peters – Sulzer, Lalonde – Ehrhoff, Zerressen – Eriksson. Mo. Müller – Tiffels – Hanowski, Schütz, Shugg – Gogulla, Hospelt, R. Jones – Uvira, Latta, Krämmer – Wruck, Boucher, Dumont. – Zuschauer: 11968. – Schiedsrichter: Köttstorfer, Schukies. – Strafminuten: Köln 10/Mannheim 10. – Tore: 0:1 Raedeke (37:21)"]},
{"url": "https://www.ksta.de/freizeit/schminktipps-fuer-halloween-brutales-rotkaeppchen-fuer-eine-nacht-2409984", "article_id": "2409984", "section": "", "article_headline_strong": "Schminktipps für Halloween", "article_headline_normal": "Brutales Rotkäppchen für eine Nacht", "date": "24.10.17, 08:35 Uhr", "author": "Laura Ratering", "article_text": ["Halloween ist nicht nur die Zeit der Hexen, wer sich zeitgemäß verkleiden möchte, näht sich lieber den Mund zusammen. Mit Silikon und Schminke versteht sich. Gefragt sind zu dieser Halloween-Saison drastische Veränderungen im Gesicht. Wo sich der Kölner Verkleidungsladen „Jot Jelunge“ stark auf plastische Veränderungen im Gesicht spezialisiert - von zugenähten Mündern über plastische schwarze Tränen bis hin zu Reißverschlüssen im Gesicht - , beschäftigen sich die Kunden der Firma „Party Clown – Bornheims Nähstube“ noch mit alt bewährten Methoden wie den Kontaktlinsen in allen Farben und Variationen. Jedoch bestätigen Mitarbeiter auf Nachfrage auch hier Latexmodellierungen für das Gesicht.", "Wer es nicht ganz so monströs im Gesicht mag: Gut angezogen ist man auf der diesjährigen Halloween-Party auch als leicht brutales Rotkäppchen, das statt Kuchen und Wein Gliedmaßen im Körbchen trägt. Ebenso im Trend liegen so genannte „Steampunk-Kostüme“ – eine Mischung aus Punk und Halloween.", "Was bleibt sind darüberhinaus ", " und andere Horrorgestalten. Gerne gesehen: Figuren aus aktuellen Fernsehserien wie „The Walking Dead“ oder „Breaking Bad“.", "Hier haben wir ein paar Anregungen für euch gesammelt:", "Fertige Kostüme und Schminke gibt es unter anderem hier:", " Tel.: 022 34 95 50 90, ", " Tel.: 0221 24 98 91, ", " Tel.: 0221 12 07 27 0, ", " Tel.: 0221 82 08 120, "]},
{"url": "https://www.ksta.de/freizeit/halloween-dekoration-ohne-kuerbisse-zehn-einfache-bastelideen-fuer-halloween-23086320", "article_id": "23086320", "section": "", "article_headline_strong": "Halloween-Dekoration ohne Kürbisse", "article_headline_normal": "Zehn einfache Bastelideen für Halloween", "date": "24.10.17, 11:00 Uhr", "author": null, "article_text": ["Halloween ohne Kürbis, geht das denn? Dass Kürbisse in der Halloween-Dekoration nicht fehlen dürfen, denken wohl viele. Dennoch gibt es auch ohne das anstrengende Kürbis-Zerhacke- und Geschnippel schöne Ideen, das Haus und den Garten für das Gruselfest zu gestalten. Wir zeigen zehn Ideen zum Nachbasteln.", "Mumienlichter", "Hierfür kommen alte Einmachgläser endlich zum Einsatz. Wenn diese in Größe und Breite variieren, ist das umso besser. Verbandszeug, zum Beispiel ein Stück Mullbinde, um jedes Glas wickeln und festbinden oder kleben. Wenn man beispielsweise Organza- oder Satinband zum Binden nimmt, sieht dies aus als trage die Mumie einen Gürtel. Nun fehlen der kleinen Mumie nur noch Augen. Wackelaugen zum Kleben gibt es fast in jedem Bastelladen zu kaufen. Die Augen auf das Verbandszeug kleben. Jetzt ein Teelicht einsetzen. Schon sind die Mumienlämpchen fertig.", "Monsteraugen für den Garten", "Toilettenrollen schwarz oder dunkelgrün anmalen, damit sie in den Bäumen oder Büschen im Garten nicht auffallen. Monsteraugen in die Rollen schneiden. Große, mandelförmige Augen sehen besonders gruselig aus. Faden an die Rolle hängen – entweder indem man ein kleines Loch macht oder den Faden einfach einmal durch die Rollenöffnungen zieht. So kann die Rolle in die Bäume gehängt werden. Jetzt ein Knicklicht aktivieren und in die Rolle schieben. Die beiden offenen Enden mit Klebeband zukleben, so dass das Licht nicht heraus fällt. Klare Sache: das Licht erst aktivieren wenn es dunkel ist.", "Türkranz aus Augen", "Dafür eignet sich ein normaler Bastelkranz aus Styropor. Als erstes Tischtennisbälle mit Wackelaugen versehen. Dann die Bälle mit der Heißklebepistole auf den Kranz kleben. Alternativ und gruseliger: Den Kranz mit schwarzer Farbe ansprühen, mit einer schwarzen Federboa (etwa 1,5 m) umwickeln und mit einer Heißklebepistole an einigen Stellen fixieren. Die Tischtennisbälle dienen auch hier als Augen. Diese werden einfach als Paare beliebig auf die Federn geklebt. Nun kann der Kranz die Haustüre schmücken.", "Augenlichterkette", "Aus einer normalen Lichterkette, Tischtennisbällen und Klebeaugen kann eine lustig-schaurige Augenlichterkette gebastelt werden. Auf eine Seite der Tischtennisbälle zwei kleine Wackelaugen kleben. Nun müssen die Tischtennisbälle auf der anderen Seite eine Öffnung bekommen, durch die die Birnen der Lichterkette in die Bälle gedrückt werden können. Dafür mit einem Teppichmesser einen Schlitz in den Ball ritzen. Dann die Birnen in die Bälle vorsichtig drücken, so dass sie nicht kaputtgehen, aber dennoch gut halten.", "Fußmatte mit Spinnennetz", "Hierfür muss man sich vorher anschauen, wie ein Spinnennetz aussieht. Zur Not druckt man sich eine Vorlage aus. Dann nimmt man eine dunkle Fußmatte, am besten schwarz, dunkelbraun oder dunkelgrau und beklebt diese mit dünnen Klebebandstücken in Spinnennetzform. Alternativ kann man das Netz mit Kreide oder Stoffstiften auf die Matte malen. Eine gebastelte Stoffspinne (siehe unten) auf dem Netz rundet das Bild ab.", "Türkranz: Spinnen im Moos", "Moos im Garten oder Wald sammeln. Dann auf einen Bastelkranz legen und mit einem Bindedraht oder Floristenband befestigen. Kleine Spinnen (siehe unten) einfach mit einer Heißklebepistole darauf kleben oder auch mit Draht fest machen. Diese so anordnen, dass es aussieht, als liefe eine Horde spinnen um den Kranz herum.", "Spinnen", "Spinnen können am einfachsten aus Pfeifenputzern - auch bekannt unter den Namen Bügelplüsch oder Chenilledraht - gebastelt werden. Alternativ kann man auch schwarze Wollfäden um Basteldraht wickeln. Vier Draht- oder Pfeifenputzer-Stränge in einer Farbe auf die gleiche Länge schneiden. Diese dann in einem Bündel zusammenhalten. Dann mit einem weiteren Stück Pfeifenputzer, diesmal auch gut in einer anderen Farbe, umwickeln. Dieses dient als Körper. Die herausragenden Stücke der vier gebündelten Pfeifenputzer sind die Beine. Diese müssen nur noch zurechtgebogen werden. Der Körper kann mit Wackelaugen beklebt werden.", "Fledermaus-Girlande", "Eine einfache Fledermaus-Silhouette skizzieren, wenn gewünscht auch in verschiedenen Größen. In die Vorlage zwei Löcher – jeweils eins am Ende des linken und rechten Flügels, zeichnen. Die Schablonen auf schwarze Pappe legen und gewünscht viele Fledermäuse ausschneiden. Auch die kleinen Löcher in den Flügeln müssen ausgeschnitten werden. Hierdurch kommt ein dünner Faden, der die Girlande verbindet. Auch schön: Wer möchte, kann noch einen weißen Mond (einfach einen weißen Kreis ausschneiden) in die Mitte der Girlande setzen.", "Blutige Kerzen", "Dafür braucht man weiße und rote Kerzen. Die weißen Kerzen können etwas dicker und größer ausfallen, dann ist es einfacher, sie zu mit dem Wachs der roten Kerze zu besprenkeln. Von den roten Kerzen wird nur das Wachs gebraucht, daher eignet sich eine lange Stabkerze gut. Die roten Kerzen anzünden und das flüssige Wachs der roten Kerze gezielt über die weiße tröpfeln. Am besten sieht es aus, wenn der Wachs oben auf der weißen Kerze abtropft und dann noch an dieser hinunterläuft.", "Steinmonster", "Gebraucht werden Steine in verschiedenen Formen und Größen, außerdem Acrylfarbe (Weiß und Schwarz sind ein Muss, dazu noch andere Farben), Pinsel und Wackelaugen. Die Steine sollten sauber sein, dann können sie mit den ausgewählten Farben (zum Gruseln dunkle Farben, wenn es lustiger werden soll bunte Farben) angemalt werden. Wer es natürlich mag kann die Steine auch ohne Grundfarbe benutzen. Wenn die Grundierung getrocknet ist, können mit schwarzer und weißer Farbe Münder und Zähne auf die Steine gemalt werden. Dann nur noch die Augen aufkleben und fertig sind die Steinmonster."]},
{"url": "https://www.ksta.de/freizeit/ausflug/herbstliche-ausfluege-um-koeln--hier-gibt-es-eulen-zum-greifen-nah-945500", "article_id": "945500", "section": "", "article_headline_strong": "Herbstliche Ausflüge um Köln ", "article_headline_normal": "Hier gibt es Eulen zum Greifen nah", "date": "20.10.17, 12:45 Uhr", "author": null, "article_text": ["Es ist nicht wie bei Harry Potter, dessen private Hausfreundin und Posteule Hedwig stets präsent ist. Auch nicht wie beim Kleinen Gespenst, dessen väterlicher Ratgeber, der Uhu Schuhu, des Nachts am Fuße von Burg Eulenstein auf ihn wartet. Die meisten von uns, und das ist die Wahrheit, haben eine Eule noch niemals live und in Farbe in freier Wildbahn gesehen. Dabei gibt es sie hierzulande vergleichsweise zahlreich.", "Oder hätten Sie gewusst, dass NRW mit mehr als 5000 Brutpaaren rund 70 Prozent des gesamten deutschen Bestandes aller Steinkäuze beherbergt? Aber die kleine Eule im braun-weiß getupften Gefieder mit dem stechendem Blick aus leuchtend gelben Augen ist bedroht wie alle anderen Eulenarten auch. Bruthöhlen und Flächen zur Nahrungssuche werden weniger.", "Denn Eulen lieben – und brauchen – die Ruhe. Das lehrt uns ein Besuch im Kölner Zoo, wo Sperber- und Waldohreulen oft einen ganzen Tag an ihren verschwiegenen Ruheplätzen im „Eulenkloster“ verharren können – je größer das Besucheraufkommen, desto regloser.", "Wir haben uns auf die Suche gemacht, wo Eulen und andere Greifer sonst noch im Schutz der Menschen leben – und Orte gefunden.", "Urdenbacher Weg, 40789 Monheim am Rhein", "0211/99 61 212", "Mo – Do 9-17 Uhr, Fr 9-13 Uhr", " verlässt sie ihr Versteck, um auf die Jagd zu gehen. Lautlos gleitet sie wenige Meter über dem Erdboden. Ihr feines Gehör ortet die Beute. Blitzschnell lässt sie sich aus dem Flug herabfallen und schlägt die scharfen Krallen in ihr Opfer – Schleiereulen sind geschickte Jäger. Und die Scheune von Haus Bürgel ist seit Jahrzehnten Brutplatz und Mittelpunkt eines Schleiereulenreviers. Die denkmalgeschützte Hofanlage mit ihrer Biologischen Station liegt im Zentrum der Urdenbacher Kämpe, einem Abschnitt der Niederrhein-Aue bei Monheim. Im Naturschutzgebiet haben bedrohte Greifvogelarten ein Refugium.", "Am Wildgehege 1, 53940 Hellenthal", "02482/7240", "9-17 Uhr, ab April bis 18 Uhr", "ist ein komischer Kauz: Der etwa faustgroße Sperlingskauz mit Namen „Goliath“! Die Greifvogelstation Hellenthal im Herzen der Eifel ist eine der ältesten und größten Anlagen in Mitteleuropa. Hier haben verschiedene Greifvogel- und Eulenarten ein Zuhause; verletzte und verwaiste Tiere werden aufgepäppelt und wieder in Freiheit entlassen.", "Wie gut Eulen hören, wie schnell Falken fliegen oder wie hoch Adler kreisen? Eine Flugschau gibt Antworten: April bis Oktober: 11.00, 14.30 und 16.00 Uhr", "November bis März: 11.00 und 14.30 Uhr", "Gut Leidenhausen 1, 51147 Köln-Porz", "02203/39987", "So 10-17 Uhr. Eintritt frei", " Sie würde sich langweilen, wenn es den Biologieunterricht nicht gäbe. Dabei hört sie dem Lehrer überhaupt nicht zu. Sie beobachtet die Bewegungen auf dem Weg gegenüber und horcht auf die Geräusche im Gras. Ronja ist eine Waldkauzdame. Sie lebt in der Greifvogel-Schutzstation Gut Leidenhausen, wo Bussarde, Falken – und eben auch Eulen – Verletzungen auskurieren und auf ihre Auswilderung vorbereitet werden. Pro Jahr versorgt die Station bis zu 120 gefiederte Patienten. Mehr als die Hälfte werden wieder gesund entlassen. Und weil die Station mit ihren Pfleglingen an die „Waldschule Köln“ anschlossen ist, wo Schulklassen ganze Vormittage verbringen, nimmt Ronja immer wieder mal am Biologieunterricht teil."]},
{"url": "https://www.ksta.de/freizeit/ausflug/aquarien-und-aquazoos-um-koeln-reise-durch-die-unterwasserwelten--23840836", "article_id": "23840836", "section": "", "article_headline_strong": "Aquarien und Aquazoos um Köln", "article_headline_normal": "Reise durch die Unterwasserwelten", "date": "06.09.17, 14:00 Uhr", "author": null, "article_text": ["Nur noch wenige Tage verbleiben, ehe sich der Sommer auch offiziell von uns verabschiedet hat. Am 22. September ist Herbstanfang. Wenn der Sonnenschein sich in Kürze also wieder zu oft mit ungemütlichen Regenschauern und wolkenverhangenem Himmel abwechselt, dann muss man sich Alternativen suchen, um die freien Tage spannend zu gestalten.", "Ein Ausflug in fremde Unterwasserwelten mit exotischen Bewohnern kann da genau das richtige sein, um die Zeit abwechslungsreich zu nutzen."]},
{"url": "https://www.ksta.de/freizeit/freier-eintritt-rund-um-koeln-15-orte--wo-sie-am-geburtstag-kostenlos-reinkommen-28491268", "article_id": "28491268", "section": "", "article_headline_strong": "Freier Eintritt rund um Köln", "article_headline_normal": "15 Orte, wo Sie am Geburtstag kostenlos reinkommen", "date": "28.09.17, 13:16 Uhr", "author": null, "article_text": ["Ob Action oder Entspannung - am Geburtstag hat man häufig Lust, etwas Besonderes zu machen. Dass viele Unternehmungen dabei auch noch vergünstigt oder sogar kostenfrei sind, ist nur noch ein weiteres Argument dafür, es sich am Geburtstag mal wieder richtig gut gehen zu lassen. Wichtig: Den Ausweis nicht vergessen.", "Das große Angebot an ", ", Attraktionen, Shows und Restaurants im Phantasialand lässt die Augen von Groß und Klein hell aufleuchten. Für eine große Familie kann dieser Spaß mitunter jedoch recht teuer werden.", "Deswegen ist das Phantasialand auch der Tipp schlechthin, wenn es um freien Eintritt für Geburtstagskinder geht. Mit Vorlage des Personalausweises spart ein erwachsenes Geburtstagskind hier den Ticketpreis von 46,50 Euro (im Winter 42 Euro) – alle weiteren Gäste müssen aber zahlen.", "Für Spaß und Action im warmen Nass steht das Aqualand nahe des Fühlinger Sees in Köln. Denn hier gibt es in der Badewelt neben kostenloser Wassergymnastik, Therapie- und Bewegungsbecken, Planschbecken für Kinder und Erlebnisgrotte eine große Rutschanlage.", "Bei sieben verschiedenen Rutschen ist für jedermann etwas dabei. Insbesondere die Looping-Rutsche ist nichts für schwache Nerven. Geburtstagskinder haben freien Eintritt in die Badewelt. Die Saunawelt und Wellness-Oase sind aber vom Geburtstagsangebot ausgeschlossen.", "Ganze zwölf Bäder gehören zu den Kölnbädern dazu, also jede Menge Auswahl, um am Geburtstag einen schönen Tag zu verbringen. Zum Geburtstagsangebot gehört neben der Nutzung der Bäder ebenfalls die Nutzung der Saunen- und Eisbereiche. Geburtstagskinder erhalten freien Eintritt ohne Zeitbegrenzung, können also unbeschwert den ganzen Tag im Schwimmbad verbringen, saunieren oder Schlittschuh laufen.", "Diese zwölf Bäder gehören zu den Kölnbädern dazu: Agrippabad, Chorweilerbad, Genovevabad, Höhenbergbad, Naturfreibad Vingst, Lentpark, Ossendorfbad, Rodenkirchenbad, Stadionbad, Wahnbad, Zollstockbad, Zündorfbad", "Am eigenen Geburtstag hat man gerne mal eine Pause vom Alltag. Dies ist besonders gut möglich, wenn man sich einen Tag der Ruhe und Entspannung in der Sauna, beim Wellness, oder im Erlebnisbad gönnt.", "Unter Vorlage des gültigen Personalausweises erhalten Geburtstagskinder unabhängig ihres Alters im Monte Mare Bedburg und Rheinbach freien Eintritt – eine gute Möglichkeit dem Alltag an diesem besonderen Tag zu entfliehen.", "Jeweils am ersten Donnerstag im Monat (außer an Feiertagen) haben alle Bürger mit Wohnsitz in Köln freien Eintritt in die Ständigen Sammlungen der städtischen ", ". Außer am KölnTag haben alle Kölner aber auch an ihrem Geburtstag freien Eintritt. Für Sonderausstellungen gilt jedoch der reguläre Eintrittspreis.", "Unter anderem gehören das Museum Ludwig, das Wallraf-Richartz-Museum, das Rautenstrauch-Joest-Museum, das Museum für angewandte Kunst und das kölnische Stadtmuseum zu den städtischen Museen. Alle städtischen und auch privaten Museen finden Sie auf ", "Im Schokoladenmuseum kommen Naschkatzen am Schokoladenbrunnen auf ihre Kosten. Doch hier kann man nicht nur Schokolade essen, sondern auch viel über das süße Glück lernen. Mehr als eine halbe Million Besucher kommen jährlich ins Schokoladenmuseum und schauen sich die Sammlungen zur Geschichte der Schokolade, die Dauerausstellung zur modernen Schokoladenproduktion und das Tropenhaus mit Kakaobäumen an. Nach dem Besuch kann man herrlich am Rhein flanieren oder ein Kakao auf der Terrasse trinken. Bei Vorlage des Ausweises kommen Geburtstagskinder gratis ins Schokoladenmuseum.", "Ebenfalls entspannend und am Geburtstag gratis ist ein Besuch im Saunapark Siebengebirge. Hier haben die Besucher die Wahl zwischen Kräutersauna, Primaverasauna, Waldsauna, Gartensauna, Aromasauna, Trockensauna und irisch-römischem Dampfbad. Alle Saunen locken wiederum mit verschiedenen Aufgüssen, so gibt es Natur-Pur-Aufgüsse, Event-Aufgüsse oder klassische Aufgüsse mit nordischer Birke oder Eukamenthol.", "Der Vulkanismus hat in der ", "ein seltenes Naturphänomen entstehen lassen: Den Geysir Andernach, der höchste Kaltwassergeysir der Welt. Die Besucher der dreiteiligen Attraktion erwartet ein buntes Programm, das für alle Altersklassen geeignet ist. Und Geburtstagskinder, egal welchen Alters, können sich freuen; der Eintritt, das heißt der einmalige Besuch des Geysir-Zentrums, die Schifffahrt und der Besuch des Geysirs, ist an ihrem besonderen Tag frei.", "Der Freizeitpark im Sauerland ist mit einer Kombination aus Spiel, Spaß und Wildpark eine besondere Attraktion für Familien. Wer viele wilde Fahrgeschäfte und Adrenalin sucht, ist hier nicht ganz richtig. Der Panoramapark setzt auf die Tieranlage; von Streichelzoo bis Wildgehege, können hier viele verschiedene Tiere beobachtet werden, man kann schlendern und entschleunigen. Die Hirschbrunft im Oktober ist eine besondere Attraktion.", "Es gibt natürlich trotzdem Fahrgeschäfte, Karussells und Laufgeschäfte. Die beliebteste Attraktion ist wohl die 1600 Meter lange ", "Fichtenflitzer. Geburtstagskinder haben unter Vorlage ihres gültigen Ausweises freien Eintritt.", "Wer seinem Körper am Geburtstag Gutes tun will, kann die Salzgrotte in Bergisch Gladbach aufsuchen. Die Betreiber vergleichen eine Stunde Aufenthalt in der Salzgrotte mit einem dreistündigen Spaziergang am Meer. Das Klima in der Grotte soll gut für die Atemwege sein. Die angenehme Atmosphäre hilft beim Entspannen. Geburtstagskinder haben an ihrem Ehrentag eine Anwendung in der Salzgrotte Leverkusen frei.", "Ein Ausflug zum Drachenfels ist eine weitere schöne Idee zum Ehrentag. Geburtstagskinder jeden Alters können nämlich gratis mit der Zahnradbahn fahren, um dann die schöne Aussicht auf dem ", "genießen. Im September 2017 konnte die Zahnradbahn ihr tausendstes Geburtstagskind begrüßen. Den Höhenunterschied von 220 Metern überwindet die Drachenfelsbahn auf ihrer Strecke von anderthalb Kilometer mit einer Geschwindigkeit von gemächlichen 18 Kilometern in der Stunde.", "Burgen und Schlösser zieren die Ufer des Rheins und sind am besten vom Wasser aus sichtbar. Eine Fahrt mit der Rheinprinzessin bringt diese romantische Seite des Rheines zur Geltung. Von Ostern bis Ende Oktober fährt die Rheinprinzessin nach dem Fahrplan der Bonner Personen Schiffahrt, die Fahrkarten für die Linienfahrten bekommt man an den Verkaufsstellen der Bonner Personenschiffahrt. Gegen Vorlage des Personalausweises fährt das Geburtstagskind kostenlos.", "Wer bereit ist länger als eine Stunde zu fahren, kann seinen Geburtstag ohne Eintritt zu bezahlen im Toverland in den Niederlanden verbringen. Der Freizeitpark gilt als überschaubar und familienfreundlich, da es ein weitereichendes Angebot für Groß und Klein gibt. Er ist in vier Bereiche aufgeteilt, die wiederum einige Attraktionen in großen Hallen beherbergen, so dass man auch bei schlechtem Wetter so einiges im Trockenen unternehmen kann. Ein erwachsenes Geburtstagskind spart den Eintrittspreis von 28 Euro.", "Auch zum Movie Park Germany fährt man von Köln aus etwa anderthalb Stunden. Er lockt mit sechs Themenbereichen, deren Fokus auf dem Thema Film liegt. Mit der im Juni neu eröffneten Star Trek-Achterbahn hat der Park ein Highlight dazu gewonnen. Zudem gibt es eine gute Auswahl an weiteren Achterbahnen, Live-Aktionen, Stunt-Shows und viele Attraktionen für Kinder. Von Oktober bis November lockt das Halloween Horror Fest, bei dem man sich wirklich köstlich gruseln kann.", "Statt 30 bis 39 Euro für ein normales Tagesticket zahlen alle Geburtstagskinder an Ihrem Ehrentag unter Vorlage des Ausweises 11,90 Euro. Die Tickets für Geburtstagskinder sind nur an der Tageskarte erhältlich und nicht online buchbar.", "Vergünstigungen am Geburtstag gibt es auch bei der KD Rheinschifffahrt, die von Burgenfahrt bis Loreley-Tour und sogar einer Nostalgie-Route auf dem Schaufelradschiff unzählige Touren anbietet. Für die Vergünstigung muss der Ticketpreis mehr als sechs Euro betragen, dann gilt ein Rabatt von bis zu 50 Prozent für das Geburtstagskind und seine Begleitperson gemäß dem aktuellen Fahrplan auf alle Panorama- und Linienfahrten. Tickets können nur am Ticket Office erworben werden."]},
{"url": "https://www.ksta.de/freizeit/ausflug/ausfluege-nrw-vier-schaurig-schoene-moorlandschaften--23668902", "article_id": "23668902", "section": "", "article_headline_strong": "Ausflüge NRW", "article_headline_normal": "Vier schaurig schöne Moorlandschaften", "date": "06.10.17, 13:14 Uhr", "author": "Michael Hedrich", "article_text": ["Wallender Nebel, leises Gluckern und der modrige Geruch faulenden Holzes: Eine Wanderung durchs Moor kann ganz schön unheimlich sein.", "Dichter wie Georg Trakl oder Annette von Droste-Hülshoff ließen sich von geheimnisvollen Moorlandschaften inspirieren, zahlreiche Sagen, Legenden und Kriminalgeschichten ranken sich um  Moorgebiete. Heute sind sie eher selten geworden: Entwässerung, Torfabbau und landwirtschaftliche Nutzung sind vielerorts für das Verschwinden dieser besonderen Naturräume verantwortlich.", "Viele Moore mit ihrer außergewöhnlichen Fauna und Flora wurden deshalb unter Naturschutz gestellt. Für Besucher gibt es trotzdem Möglichkeiten, die ganz besondere Atmosphäre einer Moorlandschaft zu genießen. Vier Beispiele, zu denen Sie aus Köln eine Fahrtzeit von weniger als zwei Stunden haben,  stellen wir vor.", "Ganz schön schaurig: Zahlreiche Wegekreuze im Hohen Venn erinnern an die Unglücklichen, die hier ertrunken, erfroren oder auf mysteriöse Weise ums Leben gekommen sind. Bekanntestes Beispiel ist das „Kreuz der Verlobten“: Das Paar starb bei einem Schneesturm.", "Bis zu acht Meter tief sind die Torfschichten, die bis 6000 v. Chr. zurückreichen. Heute ist das rund 4500 Hektar große Areal des deutsch-belgischen Naturparks in verschiedene Bereiche eingeteilt:  Die B-Zonen sind allgemein zugänglich, aber nur auf ausgewiesenen Wegen und Holzstegen. Die C-Zonen dürfen nur in Begleitung eines anerkannten Naturführers betreten werden, die D-Zonen sind für die Öffentlichkeit gesperrt.", "Am mit 694 Metern höchsten Punkt Belgiens liegt das Naturparkzentrum Botrange, von dem aus sich das Gebiet gut erkunden lässt. Moosbeere und Rosmarinheide, Birkhuhn und Wildkatze fühlen sich hier heimisch.", ": Parkplatz am Naturparkzentrum Botrange", "Der erste Moorlehrpfad im Naturpark Saar-Hunsrück ist der „Weg durchs Ortelsbruch“. Über zwei verschieden lange Holzstege lässt sich das Hangmoor trockenen Fußes und naturverträglich erwandern. An Schautafeln gibt es zahlreiche Informationen über das im Verlauf von rund 4000 Jahren entstandene Biotop mit seinen zahlreichen seltenen Tier- und Pflanzenarten.", "Im „Erholungswald Ortelsbruch“ gibt es außerdem einen Natur- und Waldlehrpfad, auf dem 63 Baum- und Straucharten vorgestellt werden. Ein Waldsportpfad mit 20 Stationen gehört ebenso zur Anlage wie ein Kinderspielplatz.", "Und am Nixenweiher können Besucher Wassertret- und Armbeugebecken nach Pfarrer Kneipps Empfehlung benutzen. In der kalten Jahreszeit bieten Langlaufloipen und die 250 Meter lange Morbacher Rodelbahn winterliches Sport- und Freizeitvergnügen.", ": Parkplatz des Erholungswaldes Ortelsbruch bei Morbach (L 160 in Richtung Bruchweiler, am zweiten Forsthaus ca. 500 m rechts im Wald).", "Schon seit 1937 steht das Further Moor unter Naturschutz . Am Rande des Bergischen Landes bildete sich einst eine ausgedehnte Sumpf- und Morastlandschaft, heute ist das von Wald umgebene Kerngebiet des Further Moores nur noch rund 43 Hektar groß und weitgehend unzugänglich.", "Seltene Vogelarten wie Kleinspecht und Waldschnepfe haben hier ihre Brutstätten. Und ebenso seltene Arten wie das Schmalblättrige Wollgras, Glockenheide, Moorlilie,  Sonnentau und Schnabelried gedeihen hier. Ringsum gibt es aber ebene und gut ausgebaute Wege, die sich auch für Jogging- und Fahrradtouren eignen.", "Eine Wanderstrecke führt durch die Langenfelder Sandberge um das Moor herum über den Heidberg mit seiner renaturierten Heidefläche. Empfehlenswert ist auch ein Abstecher in die kleine Solinger Ortschaft Rupelrath mit der malerischen kleinen Kapelle St. Reinoldi.", "Start: Wanderparkplatz an der Bergischen Landstraße (L 403) zwischen Langenfeld und Leichlingen.", "Auch der Nördliche Kammmolch fühlt sich wohl in Köln: Im rund 164 Hektar großen Worringer Bruch lebt –  zumindest zeitweise – das größte Aufkommen des „kleinen Drachen“. Den Namen haben die putzigen Tierchen von ihrem gezackten Rückenkamm. Neben Nilgänsen und Nachtigallen gibt es im Feuchtgebiet auch viele andere interessante Vogelarten.", "Und sogar Waschbären soll es hier geben. Das Worringer Bruch entstand durch eine rund 8000 Jahre alte, mittlerweile völlig verlandete Rheinschleife. Bei Hochwasser entstehen hier immer noch Tümpel. In den 1980er Jahren als die Industrie viel Grundwasser abzog, lag das Gebiet lange trocken.", "Nur wenige befestigte Wege führen durch das sumpfige Gelände, zum Schutz von Fauna und Flora dürfen sie nicht verlassen werden. Die Stadt Köln bietet in regelmäßigen Abständen Führungen durch das Worringer Bruch an.", "Start: Das Worringer Bruch ist gut mit der S-Bahn zu erreichen. Rund zehn Minuten zu Fuß von der Haltestelle Worringen zum Eingang am Senfweg"]},
{"url": "https://www.ksta.de/freizeit/-kostueme-selber-machen-halloween-kostueme-fuer-paerchen-23100812", "article_id": "23100812", "section": "", "article_headline_strong": "Kostüme selber machen", "article_headline_normal": "Halloween-Kostüme für Pärchen", "date": "24.10.17, 10:10 Uhr", "author": "Helena Schwar", "article_text": ["Der 31. Oktober rückt näher und wer in der Halloween-Nacht mit Partner oder Partnerin, einem Freund oder einer Freundin um die Häuser zieht, der kann bei der Kostümwahl richtig Spaß bekommen, denn zu zweit lassen sich ", ".", "Wir haben uns von alten Filmklassikern und berühmten Pärchen zu blutrünstigen und lustigen Kostümen inspirieren lassen. Hier kommen ein paar Ideen.", "„Das Schweigen der Lämmer\" war einer der gruseligsten und blutrünstiges Horror-Filme der 90er Jahre. Somit haben sich die Protagonisten einen Platz unter den ", " verdient.", " Eine selbstgebastelte Maulsperre für Hannibal, sie verkleidet sich als Lamm und „näht\" sich den Mund zu. Blut kann überall verteilt werden, schließlich ist Hannibal ein Kannibal.", "Ein Film, der uns ebenfalls in angstvoller Erinnerung geblieben ist, ist „Der weiße Hai\".", " Er geht als weißer Hai (dafür gibt es viele lustige Hüte und Masken zu kaufen, sonst könne Haizähne auch aufgemalt werden), sie zieht sich eine hautfarbene Leggings und ein ebenfalls hautfarbenes, langärmliges Shirt an und darüber einen Bikini. Das ganze Halloween-Kostüm wird dann mit einer ordentlichen Portion Blut und Wunden überzogen.", "Ein kleines Mädchen geht durch den Wald, plötzlich kommt ein Wolf vorbei. Das reicht schon für ein gutes Halloween-Kostüm.", " Den Protagonisten nachahmen. Er geht als haariger und hungriger Wolf, sie als unschuldiges Rotkäpchen.", "Nein, sie waren nie ein Paar. Aber Marilyn Monroe war Vorlage für eines der bekanntesten Bilder des Künstlers Andy Warhol, dem „Marilyn Diptich\". Warum also nicht als Künstler und sein bestes Werk gehen?", " Sie frisiert sich die Haare ganz typisch wie Marilyn Monroe und färbt dann, wie auf dem Gemälde, ihre Haare, Lippen, Haut und Augen in knallige Farben. Sie können sich auch einen Bilderrahmen basteln und ihn um den Hals legen oder vor ihrem Gesicht befestigen. Er imitiert den kränklich wirkenden Künstler indem er sich blass schminkt, seine Haare grau sprüht und sich eine Brille aufsetzt.", "Halloween-Partys bieten immer wieder die Gelegenheit, einem großen Pärchen die Kostüm-Ehre zu erweisen. John und Yoko sind genau wie Ernie und Bert und Bonnie und Clyde bestens geeignet für diesen Tag.", ": Lassen sie die Haare wachsen. Überall! Setzten Sie sich eine runde Brille auf und kramen sie ein paar alte Schlaghosen und kultige Shirts aus dem Keller. Vielleicht finden Sie ja noch eine Gitarre und ein Peace-Zeichen, mit dem Sie sich schmücken können.", "Das Krümelmonster, Ebenbild einer großen Obsession, und sein Keks.", ": Der eine trägt eine blaue Hose, ein blaues Shirt und blaue Handschuhe und der andere kleidet sich als großer, krümmeliger Keks. Wer sich allerdings als Besessene und wer als Opfer verkleidet, das müssten Sie unter sich ausmachen.", "Sie ist der Albtraum jedes Hundes und eine richtige Walt-Disney-Hexe: Cruella de Vil jagt 101 kleine Hunde durch das halbe Land um ihnen den Pelz von der Haut zu ziehen und sich einen Pelz zu schneidern. Damit ist sie für die Halloween-Kostümkiste bestens geeignet.", " Sie sprüht sich die Haare schwarz und weiß, wirft sich einen alten Pelz um und raucht den ganzen Abend. Er geht als kleiner Dalmatiner.", "Ja, die beiden sind ein Filmpaar. Tom Hanks, alias Chuck verbrachte in dem Film „Cast away\", nach einem Flugzeugabsturz Jahre auf einer einsamen Insel. Sein einziger Freund: Wilson der Volleyball. Lange Gespräche am Strand und eine tragische Trennung auf dem offenen Meer machen sie schließlich zu einem Hollywood-Pärchen. Ein bisschen Blut ist auch dabei, denn schließlich malt Chuck Wilson mit seinem Blut ein Gesicht.", " Er kleidet sich in etwa so, als hätte er Jahre auf einer einsamen Insel verbracht. Sie kleidet sich ganz in weiß und malt sich mit roter Farbe ein Gesicht auf den Bauch."]},
{"url": "https://www.ksta.de/freizeit/zehn-tipps-und-termine-was-ist-los-am-wochenende-in-und-um-koeln--24089952", "article_id": "24089952", "section": "", "article_headline_strong": "Zehn Tipps und Termine", "article_headline_normal": "Was ist los am Wochenende in und um Köln?", "date": "27.10.17, 08:30 Uhr", "author": "Anna Westkämper", "article_text": ["In Köln lässt sich an jedem Tag viel erleben. Gerade am Wochenende häufen sich jedoch tolle Events und man verliert schnell den Überblick, was in der Stadt so los ist. Daher haben wir für Sie ein paar Highlights zusammengestellt: Vom Herbstvolksfest in Deutz über Halloween-Veranstaltungen bis hin zu Partys und Terminen, die sich als Ausflug anbieten sind hier zehn Tipps für Ihr Wochenende.", "Die ", " startet an diesem Freitag. Besucher können sich wieder auf zahlreiche Fahrgeschäfte freuen, wie die größte mobile Wildwasserbahn Europas, Autoscooter und selbstverständlich das obligatorische Riesenrad. Egal ob Zuckerwatte, Bratwurst oder Crepe, auch es gibt viele Leckereien. Wochentags und Samstag beginnt die Kirmes um 14 Uhr, Sonn- und Feiertags um 12 Uhr, an Allerheiligen um 18 Uhr. Bis 22 Uhr kann man sich dann auf dem Volksfest vergnügen.", "Die Artconnection Köln ist seit mehr als zehn Jahren Vernissage, Ausstellung und Sonderauktion. Das Konzept: möglichst viele Künstler stellen ihre Werke auf jeweils einem Quadratmeter aus, ein Kunstwerk kann für 230 Euro erworben werden. Ein Drittel dieses Verkaufspreises spenden die Künstler und Künstlerinnen an soziale Einrichtungen oder Stiftungen, wie in der Vergangenheit die Aids-Hilfe Köln oder der Verein „Wir helfen“ der Familie Neven DuMont, der sich um bedürftige Kinder kümmert. In einer Sonderaktion präsentiert der Kölner Künstler Oliver Jordan in diesem Jahr drei Skizzen von Heinrich Böll, anlässlich des 100-jährigen Geburtstages des Schriftstellers.", "Kardinal-Frings-Straße 1-3", "50668 Köln", "Vor knapp sechs Wochen musste das legendäre Underground in Köln-Ehrenfeld schließen (", "). Bis eine neue Location für den Kultclub in Köln gefunden ist, weichen die Veranstalter auf andere Lokalitäten aus. An diesem Wochenende können Fans des Underground gleich um die Ecke, im Helios37, zu gewohnter Musik bei den üblichen Underground-DJs tanzen.", "Heliosstraße 37", "50825 Köln", "Die Eisbahn am Lentpark hat wieder geöffnet und lädt wie jeden Samstag zur Eisparty ein. Diesen Samstag steht die Party ganz unter dem Halloween-Motto. Grusel-Verkleidungen sind dabei herzlich willkommen, um das Styling zu perfektionieren, ist ein professioneller Maskenbildner vor Ort.", "Lentstraße 30", "50668 Köln", "An der mittelalterlichen Burg Satzvey wird diesen Samstag und an Halloween selbst ein großes Spektakel anlässlich des Grusel-Tages veranstaltet. Ab 18 Uhr begrüßt die Besucher ein schauriger Fährmann auf dem Burgsee. Im Gutshof findet auf der Bühne ein umfangreiches Programm mit Tanz, Bands und Feuershow statt, auch eine Aftershow-Party steht an.", " wird ein Halloween-Kinderland eingerichtet, in welchem die kleinen Gäste auf kindgerechte Weise von 18-22 Uhr Halloween erleben, während die Eltern sich in die Geisterwelt wagen. Die gebastelten Halloween-Masken können die Kinder mit nach Hause nehmen. Verkleidungen sind willkommen!", "An der Burg 3", "53894 Mechernich", "Kinder und Jugendliche zwischen sieben und 14 Jahren können live der Generalprobe des Orchesters in der Kölner Philharmonie verfolgen. Gespielt wird Händels „Feuerwerksmusik“ und Zimmermanns „Sinfonie in einem Satz“. Bevor die Probe losgeht, bekommen die Kinder eine Einführung zur Musik und zum Orchester. Anschließend gibt es ein kleines Gewinnspiel und eventuell ein Aufeinandertreffen mit einigen Musikern.", "Eine Anmeldung unter", " oder der 0221/22128979 wird erbeten.", "Philharmonie Köln", "Bischofsgartenstraße 1", "50667 Köln", ", ", "Spiele-Fans treffen sich am Wochenende auf der weltweit größten Messe für Gesellschaftsspiele in Essen. Mehr als 1000 Spiele-Neuheiten können vom Publikum getestet werden. Dazu zählen Brettspiele aller Art für Erwachsene, Kinder und die ganze Familie, Strategie-, Abenteuer-, Fantasy- und auch Computerspiele. Wettbewerbe, Kurse und Turniere finden ebenfalls auf der Messe statt. Außerdem können Besucher sich auf der „Comic Action '17“, die im Rahmen der Spielemesse stattfindet, einen Überblick über den in- und ausländischen Comic-Markt verschaffen.", "Norbertstraße 2", "45131 Essen", "Die Wohngemeinschaft ist Hostel, Café, Bar, Theater und noch viel mehr. An diesem Samstag findet dort „Lauter - Das Improtheater“ statt. Die selbsternannten „Vier Wonder Women und ihr Beau Jo“ spielen mit allem, was ihnen auf die Bühne gebracht oder angeboten wird.", "Richard-Wagner-Straße 39", "50674 Köln", "Seit fünf Jahren findet der ", "am Bauspielplatz im Friedenspark statt. Über die Südstadt hinaus ist der Floh-, Trödel-, Familien- und Kreativmarkt mittlerweile bekannt. Regelmäßig treffen sich die Kölner hier, um nach Schnäppchen, Klamotten, Alltagsbedarf und Skurrilem zu suchen. Sonntag wird das große Jubiläum des Marktes gefeiert.", "Hans-Abraham-Ochs-Weg 1", "50678 Köln", "Als erster ökologischen ", " wird „Der grüne Markt“ von den Veranstaltern beschrieben. Alles, was das Leben und die Stadt grüner macht, soll auf dem Eventmarkt präsentiert werden. Dazu zählen Lebensmittel und Speisen, Mode, Getränke, Unterhaltung, Musik und Landwirtschaft. In der ehemaligen Fabrikhalle Barthonia können Besucher die Angebote der Aussteller aus den Bereichen Kosmetik, Accessoires, Bio-Lebensmittel und vielem mehr in Augenschein nehmen.", "Vogelsanger Straße 66", "50823 Köln"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/die-fc-spieler-in-der-einzelkritik-guirassy-belohnt-sich--osako-ganz-schwach-28735816", "article_id": "28735816", "section": "", "article_headline_strong": "Die FC-Spieler in der Einzelkritik", "article_headline_normal": "Guirassy belohnt sich, Osako ganz schwach", "date": "28.10.17, 17:42 Uhr", "author": null, "article_text": ["Im Derby gegen Bayer Leverkusen verspielt der 1. FC Köln eine Führung und verliert am ", " gegen die Werkself. Die FC-Spieler in der Einzelkritik. ", "Mit starken Paraden nicht nur gegen Bailey und Brandt. Dann zweimal machtlos."]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/derby-analyse-bayer-verschaerft-die-sorgen-des-1--fc-koeln-28735814", "article_id": "28735814", "section": "", "article_headline_strong": "Derby-Analyse", "article_headline_normal": "Bayer verschärft die Sorgen des 1. FC Köln", "date": "28.10.17, 19:30 Uhr", "author": null, "article_text": ["Am zehnten Spieltag verliert der 1. FC Köln das Gastspiel bei Bayer Leverkusen. Die Analyse zum Derby. ", "Bayer 04 Leverkusen hat den 1. FC Köln im 61. Liga-Derby mit 2:1-Toren geschlagen und sich als Mannschaft der erweiterten Bundesliga-Spitze zurückgemeldet. Die Sorgen des FC sind drei Tage nach dem Pokalsieg in Köln nicht nur zurück, sondern viel größer geworden. Zwei Punkte nach zehn Spieltagen sind ein neuer Tiefpunkt.", "Das Kölner 1:0 resultierte in der 23. Minute aus einem Einwurf, einer Spezialität des Dänen Frederic Sörensen. Dieser erreichte den Kollegen Sehrou Guirassy, der den Leverkusener Jonathan Tah mit einer Drehung extrem schlecht aussehen ließ. Und so konnte der Unglücksschütze des 0:0 gegen Bremen das 1:0 erzielen. Dem 1:1 von Leon Bailey in der 53. Minute ging eine Ballstaffette voraus: Charles Aranguiz spielte auf Lucas Alario, der auf Kevin Volland, der wiederum zum einlaufenden Leon Bailey durchsteckte. Der Jamaikaner umkurvte Torhüter Timo Horn und schoss ein. Vor dem 2:1 von Sven Bender genügte in der 73. Minute ein Eckball von Wendell und eine Kopfballverlängerung von Jonathan Tah. Bender reagierte blitzschnell im Fallen mit einem Drehschuss. ", "Beim 1. FC Köln das taktische Verhalten, die Geschlossenheit und der Einsatz in den ersten 45 Minuten. Viel besser als in dieser Halbzeit kann der FC in dieser Formation vermutlich nicht spielen. Bei Bayer 04 Leverkusen überzeugte das Aufbäumen nach der Pause. Vor allem die individuellen Fähigkeiten der jungen Offensivspieler brachten die Entscheidung. Dem hatte die durch den Ausfall von Dominic Maroh geschwächte FC-Defensive zu wenig entgegenzusetzen.", "Die Kommunikation des per Videobeweis zurückgenommenen vermeintlichen Tores in der 85. Minute. Einen sehenswerten Konter über ", " offenbar zum entscheidenden 3:1 vollendet. Schiedsrichter Manuel Gräfe erkannte es spontan an. Während die Bayer-Fans feierten und alle dieses Spiel im Kopf abhakten, entstanden auf dem Feld Diskussionen, die man aber auf die Explosion eines Böllers im FC-Fan zurückführte. Plötzlich erschien das Video-Assistenten-Zeichen auf der Anzeigetafel. Der Spielstand wurde auf 2:1 zurückgestellt. Auf den Monitoren der Pressetribüne zeigte sich, dass Bailey die Szene in der eigenen Hälfte mit einem Handspiel eingeleitet hatte. Die Videoassistenten in Köln hatten das richtig gesehen. Aber im Stadion verstand keiner, was los war.", "Leon Bailey. Wieder. Wie schon in Mönchengladbach hatte der 19-Jährige Jamaikaner großen Anteil daran, dass ein Spiel nach Pausenrückstand noch gedreht wurde. Mit seiner Schnelligkeit, seiner Unberechenbarkeit und seinem beeindruckenden linken Fuß war der Leverkusener Außenstürmer nicht zu kontrollieren. Bailey ist auf dem Weg, zu einem der spektakulärsten Spieler der Bundesliga zu werden.", "Dafür kommen zwei Momente in Frage. Einer in der 45. Minute. Einer in der Halbzeit. Als Salih Öczan seinem Kollegen Dominic Maroh kurz vor der Halbzeit auf den Fuß fiel, war die FC-Defensive noch kompakt und stark. Ohne Maroh, der sich am Sprunggelenk verletzte, war sie es nicht mehr. Weil Heiko Herrlich zur Pause entschied. Lucas Alario als echten Mittelstürmer zu bringen. Beides zusammen hat für eine Veränderung der Kräfteverhältnisse gesorgt."]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/lukas-podolski--es-wuerde-mich-stolz-machen--nochmal-fuer-den-fc-zu-spielen--28737586", "article_id": "28737586", "section": "", "article_headline_strong": "Lukas Podolski", "article_headline_normal": "„Es würde mich stolz machen, nochmal für den FC zu spielen“", "date": "29.10.17, 11:04 Uhr", "author": null, "article_text": ["Die aktuelle sportliche Krise des 1. FC Köln geht auch an Ex-FC-Spieler Lukas Podolski nicht spurlos vorbei. Darüber sprach der ehemalige Nationalspieler jetzt in einem ", ": „Natürlich geht das nicht spurlos an mir vorbei, ist doch klar“, sagte Podolski: „Ich bin Fan - in guten und auch in schlechten Zeiten. Allerdings bin ich zu weit weg, um Entscheidungen zu kommentieren.“", "Der Stürmer, der aktuell bei Vissel Kobe in Japan spielt, glaubt aber noch an die Wende im Abstiegskampf: „Der FC muss schauen, dass er bis zum Winter noch so viele Punkte wie möglich holt - und dann nochmal sinnvoll auf dem Transfermarkt tätig wird.“", "Die Frage, ob sich Podolski eines Tages nochmal im Trikot des 1. FC Köln sieht ist mittlerweile obligatorisch - und durfte auch in diesem Fall nicht fehlen. Nachdem der 32-Jährige im Sommer in einem", " gesagt hatte, er würde vom FC träumen, hat er jetzt noch einmal die Bedeutung des Klubs für ihn persönlich herausgestellt. ", "„Ich habe nie geleugnet, dass ich noch mal für den FC spielen will. Warum soll ich da um den heißen Brei herumreden? Ich brauche mich da aber nicht anzubieten. Der FC ist mein Verein und bedeutet mir sehr viel. Es würde mich stolz machen, noch einmal das Trikot mit dem Geißbock zu tragen“, sagte Podolski. (msc)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/fc-kapitaen-lehmann-nach-derby-pleite--wir-gehen-den-weg-gnadenlos-weiter--28736418", "article_id": "28736418", "section": "", "article_headline_strong": "FC-Kapitän Lehmann nach Derby-Pleite", "article_headline_normal": "„Wir gehen den Weg gnadenlos weiter“", "date": "29.10.17, 08:19 Uhr", "author": null, "article_text": ["Trotz einer Führung muss sich der 1. FC Köln knapp mit ", " geschlagen geben. Die Stimmen zum Spiel.", " „Gratulation an Bayer Leverkusen. Wenn man die 90 Minuten sieht, hat Leverkusen verdient gewonnen. Bayer hatte die bessere Struktur und das bessere Passspiel. Wir haben es in der ersten Hälfte ganz gut gemacht. Aber nach der Pause sind wir nicht mehr gut ins Spiel gekommen.“", "„Wir sind gut ins Spiel gekommen. Das Gegentor war überragend gemacht. Der Ausgleich war mehr als verdient. Am Ende war eine Standardsituation wieder mal entscheidend. Grundsätzlich bin ich sehr zufrieden.“", " „Wir spielen nicht scheiße, aber uns fehlen die Siege. Dafür müssen wir alles geben. Vor der Länderspielpause brauchen wir wenn möglich zweimal drei Punkte. Es gab weder einen Bruch zwischen Mannschaft und Trainer noch mit Schmadtke. Wir ziehen alle an einem Strang, das sieht man. Wir gehen den Weg gnadenlos weiter, und irgendwann werden wir auch dafür belohnt.“", "„Wir stecken nie auf – und man sieht es auch, dass wir es immer weiter probieren. Wir werden nicht aufstecken und weiterspielen. Das schwere Heimspiel gegen Hoffenheim ist erneut ein Endspiel für uns. Wie schon gegen Werder Bremen müssen wir da unbedingt etwas holen, ansonsten wird der Abstand zu groß. Wir brauchen eine Serie, um da wieder rauszukommen. Der Fokus liegt jetzt auf der Bundesliga, aber trotzdem müssen wir am Donnerstag ein gutes Spiel in der Europa League machen. Es wird Zeit, dass wir endlich drei Punkte in der Bundesliga holen.“"]},
{"url": "https://www.ksta.de/region/euskirchen-eifel/nettersheim/postbote-ignoriert-absperrung-grosseinsatz-in-nettersheim-nach-brand-in-kueche-28738572", "article_id": "28738572", "section": "", "article_headline_strong": "Postbote ignoriert Absperrung", "article_headline_normal": "Großeinsatz in Nettersheim nach Brand in Küche", "date": "29.10.17, 15:03 Uhr", "author": null, "article_text": ["Ein Küchenbrand in einem Einfamilienhaus in Bouderath löste am Samstagmittag einen Großeinsatz der Nettersheimer Feuerwehr aus. Gegen 11.55 Uhr hatte ein aufmerksamer Nachbar den Warnton eines Rauchmelders vernommen und sofort die Rettungsleitstelle in Euskirchen informiert.", "Die setzte den kompletten Löschzug 3 der Gemeinde Nettersheim in Marsch. Unter der Leitung von Gemeindebrandinspektor Rene Schreiber rückten 43 Feuerwehrleute zum Einsatzort aus. „Als wir eintrafen, war das Feuer bereits aus, weil es glücklicherweise keine neue Nahrung mehr fand“, sagte Schreiber. Dennoch rückte ein Einsatztrupp unter Atemschutz in die stark verqualmte Küche vor und suchte nach weiteren möglichen Glutnestern. Fündig wurden die Einsatzkräfte nicht.", "Noch vor Ort setzten sich die Löschgruppenführer und der Einsatzleiter zur Besprechung zusammen. Ein Postbote hatte während des Einsatzes für Ärger gesorgt. Er hatte die Absperrung an der Münstereifeler Straße ignoriert. „Er hat sich mit seinem Postauto einfach seinen Weg durch die Feuerwehrleute gebahnt. Das geht natürlich gar nicht“, schimpfte Schreiber. Er kündigte an, diesen Vorgang bei der Polizei anzuzeigen. (tom)"]},
{"url": "https://www.ksta.de/region/euskirchen-eifel/euskirchen/noch-bis-dienstag-geoeffnet-grosser-andrang-auf-euskirchener-kirmes-28738608", "article_id": "28738608", "section": "", "article_headline_strong": "Noch bis Dienstag geöffnet", "article_headline_normal": "Großer Andrang auf Euskirchener Kirmes", "date": "29.10.17, 15:06 Uhr", "author": null, "article_text": ["Die ersten gebrannten Mandeln waren schon verkauft, da hatte Euskirchens Bürgermeister Dr. Uwe Friedl die Kirmes noch gar nicht eröffnet. Bereits zum 695. Mal lag am letzten Oktoberwochenende der Duft-Mix aus Zuckerwatte, Bratwurst und Reibekuchen in der Kreisstadt-Luft. Bei niedrigen Temperaturen, dafür aber bei trockenem Wetter ließ es sich der erste Bürger der Stadt nicht nehmen, eine Runde über die Kirmes zu drehen.", "An den ersten beiden Kirmestagen schlenderten bereits Tausende über den zwei Kilometer langen Kirmesparcours. Während es vom Alten Markt zum Charleviller Platz in Schrittgeschwindigkeit vorwärts ging, waren die Besucher auf den Fahrgeschäften mitunter rasend schnell unterwegs. Auf dem Charleviller Platz sorgt noch bis Dienstag das Fahrgeschäft „High Impress“ für Kribbeln im Bauch. Im weiteren Verlauf des Rundgangs können die Festplatzbesucher in der Tauschsimulationsanlage U-3000 in eine Traumwelt unter Wasser eintauchen oder bei angenehmer Flughöhe im Hollywood Star die Aussicht auf den Festplatz genießen.", "Skurrile Gags und witzige Hindernisse machen einen Gang durch das fünfstöckige Laufgeschäft Crazy Island zu einem puren Erlebnis.", "Nach der kurzfristigen Absage des Fahrgeschäfts „Salto Mortale“ musste ein wenig improvisiert werden. Die Familienachterbahn „Willi der Wurm“ wanderte vom Alten Markt auf den Charleviller Platz. Dadurch wirkt der Alte Markt nun recht leer.", "Überhaupt fällt auf, dass der Abstand zwischen den einzelnen Buden und Fahrgeschäften recht groß ist – ein Umstand, der auf das Sicherheitskonzept der Stadt zurückzuführen ist. „Dadurch geht das Flair zwar ein wenig verloren, doch die Sicherheit geht natürlich vor“, sagte Besucherin Claudia Schramm.", "Für Rettungs- und Fluchtwege hatte Leonie keine Augen. Die Jugendliche hatte mit ihren beiden Hauptgewinnen allerdings auch schwer zu tragen. „Ich hatte noch ein paar Lose von der vergangenen Kirmes. Ich habe mir ein paar neue gekauft und jetzt gleich zweimal den Hauptgewinn gezogen“, freute sie sich.", "Eine Hand frei für eine Zuckerwatte hatte Leonie aber nicht. Die gönnten sich dafür Marcel Hennig und seine Freundin Sarah Werker. „Ich habe 40 Euro Kirmesgeld bekommen. Das sollte reichen“, erklärte der Euskirchener auf dem Alten Markt.", "Auf dem Annaturmplatz und dem Charleviller Platz findet man in diesem Jahr wieder die heimlichen Helden einer jeden Kirmes. Während Mädchen für ihn schwärmen, gucken Jungs eher eifersüchtig in seine Richtung.", "Da hilft auch kein Lebkuchenherz für die Angebetete, wenn er in seinem „Auto“ stehend lässig vorbeifährt. Auf dem Simon-Juda-Markt ist das nicht anders. Schließlich hat der junge Mann die Lizenz zum rückwärts Einparken. Doch nicht nur das: Er hat auch den Schlüssel für jeden Autoscooter, der stilecht an einem Fuchsschwanz baumelt, und er kann solange fahren, wie er möchte. Doch was nach Vergnügen und dem ultimativen Hauptgewinn einer jeden Losbude aussieht, ist in Wirklichkeit ein echter Knochenjob. Nein, nicht cruisen im Autoselbstfahrer, sondern die Arbeit, die die Zigtausende von Kirmesbesuchern in Euskirchen nicht sehen.", "Bereits drei Tage vor der Eröffnung waren die meisten Schausteller in der Kreisstadt. Auch der Autoscooter am Charleviller Platz wurde schon Tage zuvor aufgebaut.", "Doch das ist natürlich nicht das einzige Fahrgeschäft, das von der Kirmes in der Kreisstadt nicht mehr wegzudenken ist. Auch das „Breakdance“ ist in der Kreisstadt Kult. Das Fahrgeschäft, bei dem die Gondeln in Schräglage um sich selbst rotieren, ist nach all den Jahren bei Jung und Alt immer noch beliebt.", "Egal, ob als Fahrgeschäft im eigentlichen Sinn oder als Treffpunkt. Auch in Euskirchen ist „Breakdance“ – ähnlich wie der Autoscooter – Anziehungs- und Verweilpunkt für Jugendliche. Doch die Wenigsten wissen wohl, wie viel Arbeit hinter dem Spaß für die Besucher steckt.", "„Wenn um 7 Uhr der Wecker klingelt und ich abends kaputt ins Bett falle, dann ist da nicht der Hauch von Kirmes-Romantik dabei“, berichtet Klaus Breuer. Hinzu komme, dass das Bett zwar bequem sei, aber in einem Wohnwagen stehe. Und seine Freundin mehrere Hundert Kilometer entfernt sei.", "„Ich sehe sie dementsprechend selten. Aber sie weiß, dass ich meinen Job gerne mache. Mein Chef weiß auch, dass ich sie liebe. Und wenn es mal zu viel werden sollte, dann ist sie es, die an erster Stelle steht“, sagt Breuer. Also doch ein Hauch von Kirmes-Romantik. Und das Ganze ohne rot-kandierte Äpfel.", "Adrenalin-Junkies, Kirmes-Romantiker und Freunde von Bratwurst, Zuckerwatte und Hauptgewinnen kommen auf dem Euskirchener Simon-Juda-Markt noch bis Dienstag 22 Uhr voll auf ihre Kosten."]},
{"url": "https://www.ksta.de/region/rhein-erft/huerth/unter-drogen-pkw-fahrer-fluechtet-nach-unfall-in-huerth---verfolgungsjagd-mit-polizei-28738282", "article_id": "28738282", "section": "", "article_headline_strong": "Unter Drogen", "article_headline_normal": "Pkw-Fahrer flüchtet nach Unfall in Hürth – Verfolgungsjagd mit Polizei", "date": "29.10.17, 13:59 Uhr", "author": null, "article_text": ["Gleich mehrerer Vergehen hat sich ein 25-jähriger Autofahrer in Hürth schuldig gemacht. Zudem wurde ein 18-Jähriger Radfahrer verletzt. Die Polizei konnte den Unfallfahrer erst nach einer Verfolgungsjagd stoppen.", "Ermittlungen der Polizei zufolge hatte der 25-Jährige am Freitag gegen 14 Uhr auf der Kalscheurener Straße einen Fahrradfahrer mit seinem Auto erfasst. Der 18-Jährige stürzte zu Boden und wurde leicht verletzt.", "Anstatt anzuhalten und sich um den Verletzten zu kümmern, trat der 25-Jährige Zeugenangaben zufolge aufs Gas und rauschte mit erhöhter Geschwindigkeit davon.", "Die Polizei fahndete nach dem Fahrzeug und wurde tatsächlich gegen 14.40 Uhr, also nur eine halbe Stunde später, bereits auf der Max-Planck-Straße fündig. Als der Fahrer des dunkelroten Wagens auch noch die Anhaltezeichen der Polizeistreife missachtete, nahmen die Beamten die Verfolgung auf.", "Rund drei Kilometer weiter gab der 25-Jährige auf und parkte sein Fahrzeug in einer Parkbucht.", "Als Motiv für seine Flucht nannte de Mann aus Hüth, er habe keinen Führerschein. Zusätzlich gab er zu, Drogen genommen zu haben. Später stellte sich dann auch noch heraus, dass die Kennzeichen an dem Auto gestohlen waren. (jv)"]},
{"url": "https://www.ksta.de/region/leverkusen/stadt-leverkusen/derby-leverkusen-gegen-koeln-viel-imponiergehabe-und-gebruell--wenig-gewalt-28739108", "article_id": "28739108", "section": "", "article_headline_strong": "Derby Leverkusen gegen Köln", "article_headline_normal": "Viel Imponiergehabe und Gebrüll, wenig Gewalt", "date": "29.10.17, 17:05 Uhr", "author": null, "article_text": ["Wenn zutreffen sollte, was am Samstagnachmittag auf den Straßen der Stadt so geschrien wurde, dann war Leverkusen an diesem Tag voller „Hurensöhne“. So lautet die aktuell angesagte Anrede, mit der die Fans von Bayer 04 Leverkusen und des 1.FC Köln einander begrüßen. Und geschrien und tierisch gebrüllt wurde reichlich, denn bei diesem Derby wurde eine Erzfeindschaft gepflegt: Wenn Köln und Leverkusen im Fußball aufeinandertreffen, dann brennt zumeist die Luft.", "Das zeigte, ganz wörtlich genommen, der schwarz gekleidete Bayer-Ultra-Fanblock, der sich nach dem Treffen am „Stadion-Eck“ unter die Autobahnbrücke auf die Bismarckstraße begab und sich dort lautstark und – dank Pyrotechnik – mit rotem Rauch eingenebelt zombiegleich inszenierte.", "Das dumpfe Gebrüll der Fanhorde ließ keinen Zweifel daran aufkommen, dass dem „Scheiß-FC“ jene Abreibung verpasst werden sollte, die Spieler Julian Brandt schon mit seiner Zielvorgabe angekündigt hatte, seine Mannschaft müsse weiter drauftreten, wenn der FC am Boden liege. Mit einer Choreo in der Nordkurve der BayArena, bei der sich die Leverkusen-Fans eindrucksvoll als „Goatbusters“ (Ziegenbekämpfer) feierten, wurde die Botschaft ins Stadion getragen.", "So leicht aber wollten die Tabellenletzten aus Köln es der Werkself nicht machen. Die FC-Fans, von einem starken Polizeiaufgebot geleitet, stimmten ihrerseits lautstarke Beschimpfungen der Gastgeber an und konnten ihr Glück zur Halbzeitpause kaum fassen, nachdem ihr Team in Führung gegangen war. Erst gegen Ende der zweiten Halbzeit musste die Polizei bei den inzwischen frustrierten Gästen eingreifen, die einen Böller im Stadion zündeten, Absperrgitter beschädigten und Ordner angriffen. Strafanzeigen wurden aufgenommen; die Videoauswertung soll zur Überführung von Tätern beitragen. Eine überschaubare Schlägerei an der Fankneipe „Stadion-Eck“ listet der Einsatzbericht der Polizei noch auf, die mit sichtbar großem Aufgebot demonstrativ Gelassenheit zur Schau stellte. „Für ein solches Derby war das ein wirklich sehr ruhiger Verlauf“, so die Bilanz des Polizeisprechers.", "Deutlich mehr als die Polizei hatten an diesem Tag dagegen die Sammler leerer Flaschen und Getränkedosen zu tun, die ebenfalls in großer Zahl auf den Spuren der Fans ihre Ernte einfuhren. Denn bei allen Differenzen zwischen den beiden Clubs – in einem sind sich ihre Anhänger absolut einig: Kölsch geht immer. Und das lief nun wirklich in großen Mengen durch die Kehlen – und verließ die Fans dann wieder in Grünanlagen und an Häuserwänden."]},
{"url": "https://www.ksta.de/koeln/nippes/keine--extrawurst--rentnerin-mit-e-mobil-in-nippes-weiterhin-durch-autos-eingesperrt-28640974", "article_id": "28640974", "section": "", "article_headline_strong": "Keine „Extrawurst“", "article_headline_normal": "Rentnerin mit E-Mobil in Nippes weiterhin durch Autos eingesperrt", "date": "29.10.17, 10:58 Uhr", "author": null, "article_text": ["Weiterhin verzwickt bleibt die Lage für die Rentnerin aus der Schwerinstraße, die auf ein E-Mobil angewiesen ist, sich jedoch von den in ihrer Straße auf dem Bürgersteig geparkten Autos in ihrer Fortbewegung behindert fühlt.", "Bereits zum zweiten Mal hat sich die Bezirksvertretung Nippes mit ihrem Anliegen befasst, nachdem der Ratsausschuss für Anregungen und Beschwerden Anfang Juli in seiner Sitzung per einstimmigem Beschluss empfohlen hatte, der Bitte der Rentnerin um eine Bordsteinabsenkung vor ihrem Haus zu folgen.", "Damit könnte die 78-Jährige mit ihrem Elektrogefährt leichter den gegenüber liegenden Gehweg erreichen, auf dem keine Autos stehen. Parken auf dem Bürgersteig ist an der Schwerinstraße offiziell nicht erlaubt, wird von der Stadt jedoch wegen der Stellplatznot geduldet.", "Diesmal blieben die Bezirksvertreter sogar noch hinter ihrem ursprünglichen Beschluss zurück: Hatten sie vor den Sommerferien die Bordstein-Absenkung abgelehnt, aber zumindest noch dafür plädiert, dass die Verwaltung den Bereich verstärkt wegen Parksündern überwachen möge - und einen Markierungsstrich auf dem Bürgersteig ziehen soll, der die absolute Grenze für geparkte Fahrzeuge anzeigt -, fiel dieser Teil diesmal komplett heraus.", "\"Die Bezirksvertretung Nippes spricht sich gegen die Absenkung des Bürgersteigs aus\", heißt es nun einfach. Die Grünen-Fraktion stimmte gegen das Votum und wollte nach wie vor die Bordsteinabsenkung erreichen; FDP-Mandatsträger Biber Happe enthielt sich.", "\"Wir sind hier über das Ziel hinausgeschossen, denn wir vertreten die Belange der Allgemeinheit. Eine Bordstein-Absenkung wäre aber ein Einzelfall\", begründete CDU-Fraktionschef Christoph Schmitz das neue Votum. \"Gründe, hier eine Extrawurst zu braten, gibt es nicht, denn viele Senioren fahren im E-Rollstuhl.\" Das Gleiche gelte für den vorgeschlagenen weißen Strich, der der Rentnerin ihren Durchfahrts-Korridor sichern sollte. \"Auch da sind wir übers Ziel hinausgeschossen.\"", "Dem trat Grünen-Fraktionschef Helmut Metten entgegen. \"Ich finde sehr wohl, dass wir auch für einzelne Bürger zuständig sind. Wenn alles streng nach Satzung geregelt würde, wäre diese Stadt nicht mehr lebenswert.\" Herbert Clasen, der Nippeser Seniorenvertreter und Mettens Amtsvorgänger, beklagte die erneute Ablehnung. \"Dass Autos dort überhaupt parken können, wird als falsch empfunden. Es ganz zu unterbinden wäre auch nicht mein Fall; aber es geht nur um das eine konkrete Anliegen der Rentnerin.\"", "Er hatte mit der Seniorin für die Bordstein-Absenkung gekämpft und bestätigte, dass es auf dem Gehweg weiter sehr eng sei. \"Mit einem Meter Durchfahrts-Korridor könnte man leben, aber nicht mit 80 Zentimetern.\""]},
{"url": "https://www.ksta.de/koeln/innenstadt/chlodwigplatz-weihnachtsmarkt-absage-hinterlaesst-luecke-im-herzen-der-suedstadt-28737692", "article_id": "28737692", "section": "", "article_headline_strong": "Chlodwigplatz", "article_headline_normal": "Weihnachtsmarkt-Absage hinterlässt Lücke im Herzen der Südstadt", "date": "29.10.17, 11:43 Uhr", "author": null, "article_text": ["Die Südstadt kommt fraglos ohne Weihnachtsmarkt auf dem Chlodwigplatz aus. Es gibt genug Veranstaltungen im Veedel, auch in der Adventszeit. Der Streit der Veranstalter, der in diesem Jahr zur Absage geführt hat, hinterlässt aber trotzdem eine Lücke im Herzen des Veedels, vielleicht nicht nur im räumlichen Sinn. Denn mit dem Markt war so etwas wie ein wenig Hoffnung auf mehr Gemeinschaft verbunden.", "Und zweifellos haben sich dort in der Adventszeit der vergangenen Jahre Menschen nach der Arbeit getroffen, die sich sonst alleine auf den Weg nach Hause gemacht hätten, haben sich Nachbarn außerhalb der eigenen vier Wände verabredet, haben Besucher aus anderen Vierteln ein bisschen Südstadt-Luft und Weihnachtsduft geschnuppert. Auf dem neu gestalteten Platz wäre das sicher noch einmal gemütlicher geworden.", "Wer jetzt aber beklagt, dass das alles nun zusammen mit dem Weihnachtsmarkt ausfällt, übersieht eines: Glühweinbuden und Verkaufsstände wurden nicht von ehrenamtlichen Initiativen getragen, sondern von Händlern aus dem Vierteln und Veranstaltern, die Geld verdienen müssen.", "Der Markt wurde von Interessengemeinschaften organisiert, die ihren Mitgliedern und damit kommerziellen Interessen verpflichtet sind, und nicht etwa von einem gemeinnützigen Bürgerverein. Einen solchen mit Mitgliedern, die ehrenamtlich den nötigen Aufwand stemmen könnten, gibt es in der Südstadt nämlich nicht. Diese Lücke wird vielen derzeit schmerzlich bewusst."]},
{"url": "https://www.ksta.de/koeln/innenstadt/naechtlicher-streit-19-jaehriger-in-deutz-mit-einem-messer-verletzt-28738296", "article_id": "28738296", "section": "", "article_headline_strong": "Nächtlicher Streit", "article_headline_normal": "19-Jähriger in Deutz mit einem Messer verletzt", "date": "29.10.17, 13:59 Uhr", "author": null, "article_text": ["In Deutz wurde ein 19-Jähriger in der Nacht von Samstag auf Sonntag bei einem Streit mit einem Messer verletzt.", "Das Opfer lief kurz nach Mitternacht mit drei Freunden auf der Kasemattenstraße, als es zu einem Streit mit zwei anderen jungen Männern kam. Einer der Männer zog ein Messer und verletzte den 19-Jährigen leicht im Gesicht. Danach flüchteten die Täter. Der Verletzte wurde vor Ort im Rettungswagen ambulant versorgt.", "Am Sonntagmorgen hat die Kölner Polizei dann einen 22-jährigen Tatverdächtigen festgenommen. Er und sein Begleiter müssen sich nun wegen gefährlicher Körperverletzung strafrechtlich verantworten. (lis)"]},
{"url": "https://www.ksta.de/koeln/wettstreit-im-e-werk-kasalla-und-zwei-comedians-spielen--maedche-jaeje-junge---28738698", "article_id": "28738698", "section": "", "article_headline_strong": "Wettstreit im E-Werk", "article_headline_normal": "Kasalla und zwei Comedians spielen „Mädche jäje Junge“", "date": "29.10.17, 15:31 Uhr", "author": null, "article_text": ["In Schlauchbooten durch das E-Werk – nicht unbedingt die erste Wahl, wenn man als kölscher Rock’n’Roller einen Wunsch frei hat. Flo Peil und Sebi Wagner, die beiden Kasalla-Musiker, wagten den Karrieresprung trotzdem.", "Beim lustigen Wettstreit „Mädche jäje Junge“ trat Peil für die weibliche Fraktion der XX-Chromosomen an, Wagner für die XY-Jungs, beide zu den Klängen von „Pirate“ quer durch die Halle getragen auf den Händen der begeisterten Fans. Das ganze war Teil eines Spaß-Konzerts im Rahmen des Comedy-Festivals.", "Dass es kein normales Kasalla-Konzert werden würde, machte die Band gleich zu Anfang klar: Nachdem die Musiker ihren Gassenhauer „Alle Jläser huh“ erst im Original-Arrangement gespielt hatten, folgten eine Punk-Version für die Junge und eine Boyband-Parodie für die Mädche. Dann wechselten sich die bewährten und umjubelten Kasalla-Hits mit Spielen ab, für die fünf Mädchen und fünf Jungs aus dem Publikum in die Sofa-Inseln auf der Bühne komplimentiert worden waren.", "Mario-Kart auf der Spielekonsole, der Turmbau zu Kölle à la Jenga und vor allem ein frappierend guter Breakdance-Battle mit Frieda und Yasin, bei der das E-Werk tobte – zum Schluss stand es 5:5 in der Chromosomen-Schlacht, und Kasalla konnte beruhigt „Mer sin Eins“ spielen.", "Dass es ein so lustiger und kurzweiliger Abend wurde, ist aber vor allem den beiden Comedians Jan van Weyde im Glitzer-Dinner-Jacket und Simon Pearce im roten Kleid mit Schwarzhaar-Perücke (Michelle Obama müssen die Ohren geklingelt haben) zu verdanken. Locker aus der Hüfte und mit flotten Sprüchen moderierten sie die Spiele und hatten selbst ganz offensichtlich einen Riesenspaß dabei."]},
{"url": "https://www.ksta.de/koeln/olaf-schubert-im-tanzbrunnen-politisches-kabarett-durch-die-hintertuer-der-comedy-28738642", "article_id": "28738642", "section": "", "article_headline_strong": "Olaf Schubert im Tanzbrunnen", "article_headline_normal": "Politisches Kabarett durch die Hintertür der Comedy", "date": "29.10.17, 15:19 Uhr", "author": null, "article_text": ["Es muss das Jahr 2000 gewesen sein. Im Theaterhaus in der Ehrenfelder Stammstraße läuft im Rahmen des Comedy-Festivals eine Mix-Show. Auf der Bühne steht ein spindeldürres Männchen, das niemand kennt – flusige Haare, die Jeans eine Nummer zu weit, ein ärmelloser Chemiefaser-Pullunder mit nichts drunter.", "Zum Erbarmen, man möchte ihm – er kommt aus Dresden – am Liebsten ein Paket mit Nahrhaftem nach drüben schicken. Der Kerl sächselt leicht, weiß am Ende des Satzes manchmal nicht, was er am Anfang gesagt hat – und das Publikum kann sich vor Lachen nicht halten.", "17 Jahre später, Samstagabend im ausverkauften Theater am Tanzbrunnen. Der spindeldürre Olaf Schubert, flusige Haare und im ärmellosen Pullunder mit nichts drunter, kommt, als seien nur ein paar Tage vergangen, auf die Bühne, sächselt kurz „Sööö…“, und die Halle tobt. „Sexy forever“ heißt das Programm, mit dem er seine „sinnliche Seite“ präsentieren möchte. Da die nicht sonderlich ausgeprägt ist, erklärt Schubert ersatzweise kurzerhand mal „das Gesellschaftssystem“.", "Es gäbe zwei gallische Dörfer, die sich dem Kapitalismus entgegenstellten – Nordkorea und Thüringen. Um Thüringen müsse man sich aber keine Sorgen machen, es bestünde zu 80 Prozent aus Wald, der Rest seien Bäume. Deshalb brauche Thüringen keine Regierung, sondern einen Förster. Und so geht es weiter, mit irren Wendungen und Wortverdrehungen.", "Schubert, der auch in der „Heute Show“ die Lage der Nation kommentiert, ist über die Jahre aber politischer geworden, er macht quasi Kabarett durch die Hintertür der Comedy wenn er etwa sagt: „Wer freiwillig Erzieher wird, gibt zu, dass er vom Leben nichts mehr erwartet.“ Oder: „Wer Mohren ins Land holt, muss für ausreichend Sonne sorgen.“ Er wisse Bescheid in Sachen Willkommenskultur, schließlich komme er aus Dresden.", "Zwischendurch haspelt sich Schubert aber doch wieder in Richtung Sinnlichkeit durch und empfiehlt todsichere Anbagger-Sprüche wie „Ich bin so schlecht im Bett, das musst du erlebt haben.“", "Olaf Schubert, der im wahren Leben Michael Haubold heißt und mal Musik studiert hat, wird an diesem Abend von seinen Freunden, dem „Herrn Stephan“ am Bass und Jochen Barkas an der Gitarre, begleitet und gibt mit ihnen gekonnt ungekonnte Songs zum Besten. Wobei sich Herr Stephan zum Abschluss noch Freunde in Köln macht: „Dresden freut sich im nächsten Jahr auf Köln.“ Dynamo spielt in der zweiten Liga."]},
{"url": "https://www.ksta.de/freizeit/ausflug/fuer-kurzentschlossene-15-familienausfluege--fuer-die-man-nicht-weit-fahren-muss-26212110", "article_id": "26212110", "section": "", "article_headline_strong": "Für Kurzentschlossene", "article_headline_normal": "15 Familienausflüge, für die man nicht weit fahren muss", "date": "17.03.17, 17:09 Uhr", "author": null, "article_text": ["Manchmal muss es einfach schnell gehen. Wenn uns die Decke auf den Kopf fällt. Wenn die Kinder mal dringend gelüftet werden müssen. Wenn wir mal keine Lust haben, stundenlang unterwegs zu sein. Einfach nur raus!", "Wir haben Ihnen in diesem kostenlosen E-Paper 15 schöne Familienausflüge zusammengestellt, für die Sie nicht lange im Auto sitzen müssen. Unsere Ausflugsziele liegen in der Kölner Nachbarschaft. Alle Ausflüge sind so gewählt, dass Sie sie innerhalb von etwa einer halben Stunde von Köln aus erreichen können. Und jetzt: Nichts wie raus!", " "]},
{"url": "https://www.ksta.de/koeln/offenbar-kein-kriminaldelikt-leiche-in-park-in-koeln-lindenthal-gefunden-28738530", "article_id": "28738530", "section": "", "article_headline_strong": "Offenbar kein Kriminaldelikt", "article_headline_normal": "Leiche in Park in Köln-Lindenthal gefunden", "date": "29.10.17, 14:56 Uhr", "author": null, "article_text": ["In einer Parkanlage nahe der Dürener Straße in Lindenthal haben Passanten am Sonntagmorgen gegen 9 Uhr eine leblose Person gefunden. ", "Wie die daraufhin alarmierte Polizei mitteilte, stehe der Tod des 57-Jährigen aber offenbar nicht im Zusammenhang mit einem Kriminaldelikt, der Mann sei den Folgen einer Krankheit erlegen. ", "Die genauen Umstände untersuchen die Beamten noch, ebenso, ob der Tote Patient eines nahe gelegenen Krankenhauses gewesen ist. Die Ermittlungen dauern an. (ihi)"]},
{"url": "https://www.ksta.de/freizeit/geniessen/zum-herunterladen-das-sind-die-schoensten-rezepte-aus-der-koelschen-kueche-25708652", "article_id": "25708652", "section": "", "article_headline_strong": "Zum Herunterladen", "article_headline_normal": "Das sind die schönsten Rezepte aus der Kölschen Küche", "date": "10.02.17, 11:04 Uhr", "author": null, "article_text": ["Kölsch – es schmeckt nicht nur, es klingt auch so lecker: Ähzezupp, Rievkoche, Suurbrode – da läuft dem Kölner das Wasser im Munde zusammen. Was wäre die rheinische Küche ohne ihren Halven Hahn? Oder ohne Decke Bunne mit Speck? Unvorstellbar! ", "Wir haben Ihnen in diesem kostenlosen E-Paper die Rezepte der bekanntesten Kölschen Spezialitäten zusammengestellt. Schnibbelbunne dürfen hier natürlich nicht fehlen. Himmel und Ääd und Rievkoche sind auch mit dabei. Loss et üch schmecke!", "Sie vermissen ein Rezept? Sie haben noch einen Geheim-Tipp oder eine ganz besondere Zubereitung unserer Kölschen Klassiker? Dann schreiben Sie uns:"]},
{"url": "https://www.ksta.de/freizeit/geniessen/von-bloggern-empfohlen-zehn-lieblingsrezepte-fuer-den-thermomix-26241408", "article_id": "26241408", "section": "", "article_headline_strong": "Von Bloggern empfohlen", "article_headline_normal": "Zehn Lieblingsrezepte für den Thermomix", "date": "11.08.17, 09:00 Uhr", "author": null, "article_text": ["Wie in vielen Bereichen des Lebens gilt auch in der Küche: Der Mix macht‘s! Doch im Alltag bleibt die Abwechslung gerne mal auf der Strecke.", "Wir haben deshalb Food-Blogger gefragt: Was ist Ihr liebstes ", "-Rezept? Herausgekommen sind zehn tolle Rezepte – vom Tomaten-Baguette über Texas-Burger bis hin zum cremigen Frucht-Eis-Dessert. ", "Laden Sie sich einfach unser kostenloses E-Paper herunter und dann ran an den Thermomix. Viel Spaß beim Nachkochen!"]},
{"url": "https://www.ksta.de/freizeit/ausflug/fuer-entdecker-15-ausflugsziele-in-koeln--die-laengst-nicht-jeder-kennt-26812152", "article_id": "26812152", "section": "", "article_headline_strong": "Für Entdecker", "article_headline_normal": "15 Ausflugsziele in Köln, die längst nicht jeder kennt", "date": "28.04.17, 15:36 Uhr", "author": null, "article_text": ["Brauhäuser, Schokoladenmuseum, die Liebesschlösser  – und natürlich der Dom: Der Kölner muss nicht lange überlegen, wenn es um die Sehenswürdigkeiten der Stadt geht. ", "Doch auch in Köln gibt es noch so viel zu entdecken. Selbst für Menschen, die schon seit Jahren hier wohnen. Für Touristen erst recht. Wir haben Ihnen in unserem kostenlosen E-Paper 15 Ausflugsziele in Köln zusammengestellt, die längst nicht jeder kennt.", "Oder würden Sie auf Anhieb wissen, wo und was der Monte Troodelöh ist? Oder was mit dem Schloss im Stammheimer Schlosspark passierte?", "Hier sind 15 tolle Tipps für Köln-Entdecker. "]},
{"url": "https://www.ksta.de/ratgeber/familie/tipps-vom-experten-was-koennen-eltern-tun--damit-kinder-nicht-nur-aufs-handy-starren--28635716", "article_id": "28635716", "section": "", "article_headline_strong": "Tipps vom Experten", "article_headline_normal": "Was können Eltern tun, damit Kinder nicht nur aufs Handy starren?", "date": "27.10.17, 09:53 Uhr", "author": null, "article_text": ["So sehr es manche Eltern auch empört, wie viel Zeit ihre Kinder mit dem Handy verbringen – manchmal wird es auch den Kindern und Jugendlichen selbst zu viel, wenn mittags nach der Schule bis zu 1000 WhatsApp-Nachrichten aus mehreren Gruppen auf sie warten.", "Diesem Thema widmet sich der Medienexperte Thomas Feibel in seinem neuen Buch „", "“, für das er mit Eltern, Psychologen und Erziehern gesprochen hat.", "Den Umgang mit Tablets und Smartphones hält er für das „Streitthema Nummer Eins“ in Familien, eine „erzieherische Mammutaufgabe“. Wie also können Eltern dem WhatsApp-Dauerchat etwas entgegensetzen? Sind handyfreie Zeiten sinnvoll? Wie können sich Familien exklusive Zeit zurückerobern? Wie kann die digitale Erziehung gelingen?", "Selbstverständlich ist das in jeder Familie anders, aber Feibel, der selbst vier Kinder hat und das Büro für Kindermedien in Berlin leitet, liefert individuelle Lösungsvorschläge.", " Wie oft sagen Eltern diesen Satz am Tag – und tippen dann wild in ihr Handy? Eltern erziehen ihre Kinder nicht nur durch ihre Worte, sondern vor allem durch ihre Taten. Kinder sehen Mutter und Vater als Vorbilder – ob sie wollen oder nicht. „Kinder sind gnadenlos gute Beobachter“.  Sie bekommen mit, wenn die Eltern panisch nach ihrem Handy suchen, wenn sie es mal nicht finden können. Der Sog ist riesig. Wieso eigentlich?", "Am Beispiel Fernsehen lässt sich das ganz gut beschreiben. In den meisten Familien läuft das Gerät nur zu bestimmten Zeiten, obwohl man weiß, dass den ganzen Tag etwas gesendet wird. Man hat einen Umgang damit gefunden. Aber: Der Fernseher kommt auch nicht mit zum Einkaufen und klingelt oder vibriert, um unsere Aufmerksamkeit zu gewinnen.", "Das macht es so schwer, abzuschalten. Aber: „Erziehung bedeutet immer auch ein hübsches Stück Selbsterziehung“, schreibt Feibel. Nicht fluchen, das Handy mal weglegen – das sei schwierig, aber wichtig. Auch, um dann Regeln für den Umgang der Kinder mit dem Handy festzulegen. „Sicher, ständige Reibungen und Auseinandersetzungen um das Smartphone sind für alle Beteiligten anstrengend und zermürbend, jedoch auch ein unverzichtbarer Prozess in der Kindererziehung.“", "Eltern sollten sich also fragen, was für ein Vorbild sie selbst sind, Mut zu Autorität haben (etwa: „Das Smartphone kommt nicht mit ins Kinderzimmer“) und ihre Balance von Smartphone und Beruf überdenken. Können sie selbst das Handy beim Abendessen nicht weglegen, wird es schwer, das beim Nachwuchs durchzusetzen.", "Es bringt nichts, die digitalen Möglichkeiten zu verteufeln, sie bieten sowohl Chancen als auch Risiken. ", ". Kinder brauchen den Schutz ihrer Eltern, sie müssen stark gemacht werden, damit sie auch selbst merken, wenn ein Kontakt unangenehm wird – oder wann sie einfach auch selbst mal abschalten. Stichwort: Selbstregulierung.", "Eine Sensibilisierung der Kinder für ", " ist ebenso unerlässlich wie der Grundsatz, sich nie mit jemandem zu verabreden, den man nur aus dem Netz kennt.", "Und trotzdem braucht es eben auch Regeln. Denn „ein Kind, das von klein auf weitgehend regelfrei mit Smartphone und Tablet herumhantieren durfte, lässt sich später im Teenager-Alter nur wenig bis gar nichts mehr sagen. Was dann bleibt, sind genervte Eltern, genervte Kinder und ein bisschen Türenknallen.“", "Für die Sicherheit der Kinder ist es wichtig, dass es eine Drittanbietersperre gibt, denn bei manchen Apps „reicht schon das versehentliche Antippen eines Werbebanners, um ein Abo anzuschließen.“ In-App-Käufe sollten auf dem Handy zudem deaktiviert werden, ", ".", "Im Ausland sollten auch die mobilen Daten deaktiviert werden, um keine Überraschung auf der Telefonrechnung zu erleben. Außerdem ist es wichtig, den Kindern zu erklären, dass sie niemals ihre Handynummer eingeben sollten.", "Wer glaubt, dass sein Kind handysüchtig ist, ", ". Um dem entgegenzuwirken oder gleich vorzubeugen – auch dafür bietet Feibel Ideen. Für weniger Stress und mehr Lebensqualität in der Familie empfiehlt er das temporäre Löschen von Apps auf dem Smartphone. Außerdem das Ausschalten von Meldungen im Sperrbildschirm, abgeschaltete Lesebestätigungen bei WhatsApp und ab und zu auch einfach mal das Einschalten des Flugmodus. Im Urlaub oder am Wochenende kann auch mal beschlossen werden, das Handy gar nicht einzuschalten.", "Am Ende lässt sich nach dieser angenehmen und ohne Zeigefinger daherkommenden Lektüre das Fazit ziehen: Ja, es braucht Erziehung. Ja, das ist anstrengend. Aber ja, es lohnt sich auch. Für ein friedliches Miteinander ohne Komplettverzicht – aber eben auch ohne Sucht."]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/nasa-forscher-empfehlen-diese-zimmerpflanzen-verbessern-unseren-schlaf-28731564", "article_id": "28731564", "section": "", "article_headline_strong": "Nasa-Forscher empfehlen", "article_headline_normal": "Diese Zimmerpflanzen verbessern unseren Schlaf", "date": "27.10.17, 15:50 Uhr", "author": null, "article_text": ["Stress und Sorgen lassen die Deutschen oft schlecht schlafen. Seit 2010 sind Schlafstörungen bei Berufstätigen zwischen 35 und 65 Jahren um 66 Prozent angestiegen, so der Gesundheitsreport 2017 der DAK. Unter besonders schweren Schlafstörungen leide jeder zehnte Arbeitnehmer – ein Anstieg von 60 Prozent seit 2010.", "Auch die Schlafumgebung spielt eine Rolle dabei, wie gut wir schlafen. Fühlen wir uns wohl im Schlafzimmer, wie warm oder kalt ist es dort? Ein anderer wichtiger Faktor sind Zimmerpflanzen, die den Raum optisch aufwerten, aber auch eine praktische Aufgabe übernehmen: Sie verbessern das Raumklima – und unser Wohlbefinden gleich mit. Denn: Zimmerpflanzen schaffen eine natürliche Atmosphäre, filtern Schadstoffe aus der Luft, spenden Sauerstoff und befeuchten die Luft.", "Das bestätigen auch Wissenschaftler der US-Raumfahrtbehörde Nasa. In der 1989 veröffentlichten „", "“ wollten sie eigentlich untersuchen, wie sie das Klima in engen Raumstationen im Weltall verbessern können. Dabei fanden sie heraus, dass Pflanzen nicht nur Sauerstoff produzieren und Kohlenstoffdioxid umwandeln können, sondern auch die Konzentration von Formaldehyd, Benzol, Xylol, Trichlorethylen und anderen Schadgasen in geschlossenen Räumen verringern.", "Eine Liste, der Pflanzen, die dafür in Frage kommen, hat die Nasa veröffentlicht.  Viele Pflanzen, die sich auf der Liste finden, sind auch in Deutschland beliebte Zimmerpflanzen, hier eine kleine Auswahl:", "Wer jetzt denkt, sein Zuhause sei bestimmt schadstofffrei, sollte sich eines Besseren belehren lassen: Durch Plastikverpackungen, Wandfarben, Waschmittel, Kleber und andere Alltagsgegenstände gelangen die Chemikalien oft unbemerkt in den Haushalt. Beim Menschen können diese Stoffe zu Beschwerden wie Schwindel, Kopfschmerzen, Herzrasen auslösen und die Atemwege reizen. ", "Also empfehlen die Nasa-Forscher: Pro neun Quadratmeter Zimmer mindestens eine Zimmerpflanze aufstellen. Bei einem 20 Quadratmeter großen Raum sollten also mindestens zwei Pflanzen stehen. Außerdem gilt: Je größer die Pflanze, desto größer auch der Gesundheits-Effekt.", "„Allerdings kann man die vorhandenen Studien nicht eins zu eins auf Wohnräume übertragen, weil die Standortbedingungen, das Substrat, die Pflege und so weiter nie völlig übereinstimmen werden“, sagt Tomas Kilousek von der Verbraucher Initiative. So befanden sich die Pflanzen der NASA-Studie in einer dicht verschlossenen Kammer. Auch Christian Engelke vom Fachverband Raumbegrünung und Hydrokultur warnt davor, die Filterwirkung zu überschätzen. „Wir dürfen den Leuten nicht versprechen, dass durch ihre Zimmerpflanzen die Raumluft in messbarem Maße weniger Schadstoffe enthält als ohne Zimmerpflanzen.“ (sar mit dpa)"]}
]