[
{"url": "https://www.ksta.de/sport/1-fc-koeln/nach-5-2-sieg-gegen-borissow-fc-trainer-stoeger-ueber-hoffenheim--risse-und-guirassy-28762068", "article_id": "28762068", "section": "", "article_headline_strong": "Nach 5:2-Sieg gegen Borissow", "article_headline_normal": "FC-Trainer Stöger über Hoffenheim, Risse und Guirassy", "date": "03.11.17, 15:06 Uhr", "author": null, "article_text": ["Mit Blick auf die Bundesliga hat der ", " in der Europa League das erhoffte Erfolgserlebnis eingefahren. ", "Dabei sah es zur Pause noch nach einem weiteren bitteren Spielverlauf für die Kölner aus, die eine 1:0-Führung noch innerhalb des ersten Durchgangs hergegeben hatten.", "„Wir waren froh, dass wir das Spiel in der zweiten Halbzeit gewonnen haben. Es hätte nach der Pause auch anders weitergehen können, weil wir natürlich enttäuscht waren. Der Unmut hätte größer sein können. Dass das nicht so war, ist extrem positiv für mich. Und man konnte den Leuten für ihr Vertrauen und für ihre Unterstützung etwas zurückgeben“, sagt Peter Stöger am Tag nach der Partie.", "Nach dem letzten Erfolg gegen Hertha BSC im DFB-Pokal folgte die Niederlage im Derby gegen Leverkusen. Jetzt soll es in der Bundesliga aber wieder klappen: „Wir können das drehen wie wir wollen. Man kann es auch positiv ausdrücken: Wir haben jetzt zwei von drei Spielen gewonnen. Aber das bringt uns auch nicht weiter. Es wäre vor der Länderspielpause jetzt natürlich gut, ein weiteres positives Erlebnis zu haben“, so der FC-Trainer.", "Der Gegner heißt am Sonntag Hoffenheim. Und Peter Stöger weiß: „Eine Mannschaft mit technischer Qualität, die aber auch Schnelligkeit hat. Hinten haben sie ihre Probleme. Aber du musst auch erstmal in den Bereich reinkommen, dass du das ausnutzen kannst. Bei Leverkusen konnten wir das nicht so richtig nutzen. Gestern haben wir es gut gemacht. Es wird an uns liegen, ob wir die Problembereiche bei Hoffenheim zu sehen bekommen, oder nicht.“", "Ob FC-Stürmer Sehrou Guirassy wieder mit von der Partie sein wird, ist noch nicht sicher. Der Franzose habe einen Schlag auf den Oberschenkel bekommen. „Ich habe gehört, dass es nicht ganz so schlimm sein soll, aber verlassen kann ich mich darauf nicht“, sagt Stöger. Morgen soll der Franzose eine „lockere Einheit“ absolvieren, anschließend werde entschieden.", "Ein Startelf-Einsatz bei Marcel Risse ist hingegen weiter ausgeschlossen, für einen Platz im Kader könnte es aber reichen: „Normalerweise sollten wir alles ausschöpfen, was helfen kann. Aber wir müssen das Risiko abwägen. Er wird beim Training dabei sein. Aber da müssen wir sehen, was Sinn macht“. (ksta)"]},
{"url": "https://www.ksta.de/freizeit/zehn-tipps-und-termine-was-ist-los-am-wochenende-in-und-um-koeln--24089952", "article_id": "24089952", "section": "", "article_headline_strong": "Zehn Tipps und Termine", "article_headline_normal": "Was ist los am Wochenende in und um Köln?", "date": "03.11.17, 08:30 Uhr", "author": "Anna Westkämper", "article_text": ["In Köln lässt sich an jedem Tag viel erleben. Gerade am Wochenende häufen sich jedoch tolle Events und man verliert schnell den Überblick, was in der Stadt so los ist. Daher haben wir für Sie ein paar Highlights zusammengestellt: Von der großen Kölner Museumsnacht über zahlreiche Märkte und erste St. Martins-Veranstaltungen sind hier zehn Tipps für Ihr Wochenende.", "Eine Nacht voller Kunst verspricht die 18. Kölner Museumsnacht an diesem Samstag. Mit einem Ticket lässt es sich mit Shuttle-Bussen zu den 44 Stationen fahren, an denen moderne, klassische und außergewöhnliche Kunst gezeigt wird. Zahlreiche Ausstellungen, Konzerte, Lesungen und DJ-Sets sind in dem Programm von mehr als 200 Veranstaltungen enthalten. D", ". Das gesamte Programm gibt es unter ", ".", "Zum letzten Mal in diesem Jahr findet auf dem Helios37 Gelände in Köln-Ehrenfeld das ", " Festival statt. Samstag und Sonntag kann sich noch einmal durchgeschlemmt werden, wenn Profis und Küchenchefs ihre Speisen präsentieren. Neben Street Food Klassikern wie Burger oder Süßkartoffelpommes lässt sich immer wieder eine neue Lieblingsspeise entdecken. Das Event findet in der Halle und auf dem Outdoor-Gelände statt.", "Heliosstraße 37", "50825 Köln", "Der Floh- und Design-Markt „Sunday up market“ öffnet am Sonntag für Schnäppchenjäger seine Pforten. Designer und Privatleute bieten in der Pattenhalle in Ehrenfeld tolle Designobjekte und Kleidung an. Dazu gibt es Musik von DJs und Street Food. Da der Markt drinnen stattfindet, findet er wetterunabhängig statt.", "Christianstraße 82", "50825 Köln", "Während in Deutschland Allerheiligen ein stiller Feiertag ist, gedenken die Menschen in Mexiko den Toten mit dem „Dia de los muertos“, der ausgelassen und fröhlich gefeiert wird. Der Tod gehört zum Leben mit dazu, diese schöne Tradition wird am Samstag auch im Kulturbunker im Mülheim gefeiert. Dazu wird ein traditioneller Opferaltar aufgebaut, es gibt mexikanische Musik und selbstverständlich mexikanisches Essen.", "Berliner Straße 20", "51063 Köln", "Bevor das Jahr zu Ende geht und die gemütliche und besinnliche Weihnachtszeit beginnt, lädt die Magazin-Redaktion des Kölner Stadt-Anzeiger noch mal zum tanzen ein. Die nächste Magazin-Party in diesem Jahr findet im Gloria statt. Tickets kosten 13 Euro und sind an der Abendkasse oder bei ", "erhältlich.", "Gloria Theater", "Apostelnstr. 11", "50667 Köln", "Für Familien, Schulklassen und Kinder organisiert das LVR Kommern am Sonntag einen historischen Martinszug. Hoch zu Ross begrüßt St. Martin die Kinder, die ihm auf den mit Stall-Laternen und Windlichtern beleuchteten Weg durch den Wald des Museums mit Laternen folgen können. Musikkapellen spielen alte Martinslieder und eine Museumsbäuerin erzählt Legenden vom heiligen St. Martin. Zum Abschluss des Umzuges gibt es Kakao, Kinderpunsch, Glühwein und ", "vom Museumsbäcker. Es wird um eine Anmeldung bei „kulturinfo rheinland“ unter 02234/9921555 oder info@kulturinfo-rheinland.de gebeten.", "Auf dem Kahlenbusch", "53894 Mechernich-Kommern", "Der traditionelle Mittelaltermarkt in Bergisch Gladbach zieht nun seit bereits sechzehn Jahren die Besucher aus der Region an. In diesem Jahr verbindet sich der historische Markt mit den Feierlichkeiten rund um das St. Martins-Fest. Auf dem Mittelaltermarkt gibt es besondere Produkte wie Räuchermischungen, Amulette und Schmuck, Leder- und Töpferwaren und vieles mehr. Am Sonntag ist St. Martin mit seinem Pferd vor Ort, das mittelalterliche Martinsspiel wird mehrmals am Tag aufgeführt und erinnert an den Gedanken des Teilens. Dazu sind am Sonntag die Geschäfte von 13 bis 18 Uhr geöffnet.", "51465 Bergisch Gladbach", "Das Einkaufsevent „Düren leuchtet“ verbindet Late-Night-Shopping mit Lichtszenarien. Im Rahmen der verlängerten Geschäftszeiten in der City findet ein großes Eröffnungsfeuerwerk, sowie verschiedene LED-Shows statt. Weiterhin ist das ganze mit der langen Nacht der Museen verbunden. Besucher können sich auf verschiedenste Shows und Einkaufserlebnisse freuen.", "Einen Blick in die Kölner Vergangenheit können Besucher bei einer Führung durch die preußische Festung Köln mit dem inneren und äußeren Festungsgürtel werfen. Dabei wird auch die letzte original-erhaltene Zugbrücke vorgeführt. Auf dem zwischenwerk und in der Grabenanlage ist zudem der Skulpturenpark zu sehen. Das Festungsmuseum hat 14-tägig geöffnet, zu den oben angegebenen Zeiten finden Führungen statt.", "Militärringstraße 10", "50996 Köln", "Auf dem Hof des „In Vino Veritas“-Weinhandels in Willich findet Samstag und Sonntag ein Bratapfelmarkt statt. Dabei gibt es neben Bratäpfeln Wildgulasch und Wildbratwürste als kulinarisches Angebot, dazu ausgesuchte Weine. Außerdem findet ein Kunsthandwerkermarkt statt und der ", "wird von Livemusik begleitet, Samstag gibt es ab 14 Uhr Jazzmusik und am Sonntag Jazzfrühschoppen ab 11 Uhr. Bei einem weiteren Konzert um 17 Uhr kann man sich schon auf Weihnachten einstimmen.", "Holterhöfe 15", "47877 Willich"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/kommentar-zum-1--fc-koeln-grosse-genugtuung-mit-kleinem-makel-28761360", "article_id": "28761360", "section": "", "article_headline_strong": "Kommentar zum 1. FC Köln", "article_headline_normal": "Große Genugtuung mit kleinem Makel", "date": "03.11.17, 12:52 Uhr", "author": null, "article_text": ["Dieser ", " tut einfach mal gut. Er verbessert die Ausgangslage des FC in der Europa League etwas und impft der Mannschaft für den brutalen Existenzkampf in der Bundesliga hoffentlich neues Selbstvertrauen ein. Der Erfolg zerstreut auch schlimmste Befürchtungen: Denn nur eine von 48 Mannschaften stand vor dem vierten Spieltag in der Europa League schlechter da als der FC – Vardar Skopje aus Mazedonien. Endlich bewies der FC auch im Ergebnis, dass er in diesem Wettbewerb ", ". Der wichtigere indes bleibt aber ganz eindeutig die Bundesliga.", "Begeistert und erleichtert sind aber vor allem auch mal die Fans, die unfassbare 25 Jahre auf solch ein Erfolgserlebnis in Europa warten mussten. Bedingungslos standen sie in den letzten, äußerst schwierigen Wochen hinter der Mannschaft. Das ist nach dem Horror-Start in der Bundesliga nicht selbstverständlich, verdient Anerkennung und war früher auch schon mal ganz anders. Und dieser ", " in dieser prekären Phase sicherlich.", "Aber es gibt eine Sache, die dann doch stört: Dass sich manche Zuschauer einzelne Spieler herauspicken, um ihren Frust loszuwerden. Natürlich, Christian Clemens kann nach seiner Rückkehr nach Köln bei weitem ", ". Ihn dann aber bei seiner Auswechslung mit höhnischem Beifall zu verabschieden, bringt keinem irgendetwas.", "Vor knapp zwei Wochen vor dem Heimspiel gegen Bremen hatte es gegen Konstantin Rausch bereits beim Verlesen der Aufstellung Pfiffe gegeben, später stand Sehrou Guirassy nach seiner vergebenen Megachance im Zentrum des Spotts. Dieser ", " später gefeiert und jeder hofft, dass er sich nicht schwerwiegender verletzt hat. Fußball lebt zweifelsfrei von Emotionen, aber manch einer sollte kurz vorher auch mal ein bisschen nachdenken. Vor allem, weil sich im Fußball alles so schnell ändern kann."]},
{"url": "https://www.ksta.de/koeln/nippes/unfall-in-koeln-riehl-32-jaehriger-mann-stirbt-nach-kollision-auf-riehler-strasse-28548032", "article_id": "28548032", "section": "", "article_headline_strong": "Unfall in Köln-Riehl", "article_headline_normal": "32-jähriger Mann stirbt nach Kollision auf Riehler Straße", "date": "03.11.17, 14:00 Uhr", "author": null, "article_text": ["Der 32-Jährige, der in Köln-Riehl am frühen Morgen des 8. Oktober von einem Auto angefahren worden war, ist am Donnerstag an seinen Verletzungen gestorben. Das teilte die Polizei am Freitag mit.", "Der 32-Jährige war am 8. Oktober gegen 5 Uhr auf der Riehler Straße Ecke Frohngasse unterwegs. Die 29-jährige Autofahrerin fuhr in Richtung der Mülheimer Brücke, als der Fußgänger plötzlich auf die Fahrbahn trat.", "Die Fahrerin konnte nicht mehr rechtzeitig bremsen und kollidierte mit dem Mann. Der 32-Jährige wurde daraufhin in ein Krankenhaus gebracht, wo er nun verstarb. (red)"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/stanford-studie-zeigt-gewohnheitskiffer-haben-haeufiger-sex-als-nicht-kiffer-28755846", "article_id": "28755846", "section": "", "article_headline_strong": "Stanford-Studie zeigt", "article_headline_normal": "Gewohnheitskiffer haben häufiger Sex als Nicht-Kiffer", "date": "03.11.17, 11:36 Uhr", "author": null, "article_text": ["Kiffer gelten dem Klischee nach eher als faul und antriebslos. Fernsehen, Junkfood, mit Freunden abhängen, mehr brauchen sie nicht. Doch solche Vorurteile müssen eventuell korrigiert werden. Denn Cannabis-Konsumenten sind laut einer neuen Studie auf einem Gebiet sogar aktiver als ihre nüchternen Zeitgenossen - und das ausgerechnet im Bett. ", "Häufiges Kiffen scheint Amerikanern den Spaß am Sex nicht zu verderben - eher sogar im Gegenteil. Das legt zumindest die ", " (Kalifornien) im neuen „Journal of Sexual Medicine“ nahe.", "Das Team um Andrew Sun verglich Zahlen aus einem großen US-Gesundheitssurvey. 50.000 Männer und Frauen zwischen 25 und 45 Jahren hatten darin Angaben zu ihrem Cannabis-Konsum im Vorjahr und der Sex-Häufigkeit gemacht. Ungeachtet von Alter, Geschlecht, Ethnie oder Lebenssituation zeigte sich: ", " Frauen hatten demnach in vier Wochen 7,1 statt 6 Mal Sex, Männer 6,9 statt 5,6 Mal.", "„Häufiger Marihuana-Konsum scheint die sexuelle Motivation und Leistungsfähigkeit nicht zu schmälern. Wenn überhaupt, dann steht er mit erhöhter Koitus-Frequenz in Zusammenhang“, bilanziert Senior-Autor Michael Eisenberg. Die Sex-Häufigkeit stieg dabei ziemlich parallel zum Cannabis-Konsum an - unabhängig davon, ob die Befragten auch andere Drogen wie Alkohol oder Kokain konsumierten oder nicht. Wie hoch die einzelnen Dosen waren, geht aus dem Datenmaterial nicht hervor.", "Allerdings stellt die Arbeit auch keinen kausalen Zusammenhang her, sondern nur eine Korrelation. „Die Studie sagt nicht: Wenn du Marihuana rauchst, hast du mehr Sex“, betont Eisenberg.", "Prof. Michael Sommer, Präsident der Deutschen Gesellschaft für Männergesundheit, hält den Zusammenhang dennoch für schlüssig: „Dass man bei moderatem Cannabis-Gebrauch lockerer wird, ist bekannt.“", "Bisher hatten Fachleute und Studien intensives Kiffen eher mit Libido-Verlust in Verbindung gebracht, bei Männern teils auch mit Erektionsschwierigkeiten und verminderter Spermien-Qualität. Andererseits hatten ", ", die für sexuelle Erregung und Aktivität wichtig sind.", "In den USA ist Marihuana in derzeit 29 Bundesstaaten als Medizin oder zum Freizeit-Gebrauch erlaubt. Rund 22 Millionen erwachsene Amerikaner konsumieren es regelmäßig. In Deutschland haben nach offiziellen Zahlen etwa 1,4 Millionen Menschen im Vormonat in der Freizeit gekifft. Obwohl Cannabis also deutlich weniger verbreitet ist als in den USA, geht Sommer davon aus, dass sich die Ergebnisse der US-Studie grundsätzlich auf Deutschland übertragen lassen. Er schränkt aber ein: „Bei gemäßigtem Konsum!“.  (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/geld/neues-markenzeichen-so-sieht-das-logo-von-aldi-sued-jetzt-aus-28760834", "article_id": "28760834", "section": "", "article_headline_strong": "Neues Markenzeichen", "article_headline_normal": "So sieht das Logo von Aldi Süd jetzt aus", "date": "03.11.17, 10:52 Uhr", "author": null, "article_text": ["Aldi-Süd-Kunden werden bald von einem neuen Logo begrüßt: Das bekannte Markenzeichen in den Farben rot, blau, cyan, gelb und orange wurde überarbeitet. Seit dem 1. November 2017 wird es nach und nach in allen 1880 Filialen in Deutschland sichtbar. Zu sehen ist das neu gestaltete Logo bereits an allen Filialen, die seit Oktober neu- oder wiedereröffnet wurden, beispielsweise im Mülheimer Rhein-Ruhr-Zentrum.", "Der Handzettel, in denen die Aktionsartikel für November präsentiert werden, erscheint schon mit dem neuen Gesicht, ebenso wie die Weihnachtsausgabe des Kundenmagazins. Bis neben den Filialen alle Regionalgesellschaften mit ihren Logistikzentren sowie die Verwaltungsstandorte komplett mit dem neuen Logo ausgestattet sind, wird es allerdings noch einige Zeit dauern.", "„Wir werden von den Schildern auf dem Filialparkplatz über unsere Einkaufswagen und Pfandautomaten bis hin zu Briefpapier und Visitenkarten alles sukzessive umrüsten“, so Kirsten Geß, Director Communication bei Aldi Süd. Dies wird voraussichtlich mindestens bis Ende 2018 dauern.", "Bereits seit März ist das überarbeitete Logo in China im Einsatz. Dort wird das neue Unternehmenslogo um chinesische Schriftzeichen ergänzt. In allen weiteren Ländern wird das Logo nach und nach eingeführt. (ots)"]},
{"url": "https://www.ksta.de/ratgeber/digital/tanken--navigieren--parken-diese-apps-helfen-autofahrern-im-alltag-28761480", "article_id": "28761480", "section": "", "article_headline_strong": "Tanken, Navigieren, Parken", "article_headline_normal": "Diese Apps helfen Autofahrern im Alltag", "date": "03.11.17, 14:33 Uhr", "author": "Fabian Hoberg", "article_text": ["Nicht nur in den meisten Hosentaschen steckt heute ein Smartphone. Auch über oder am Armaturenbrett klemmt oft eins. Mit an Bord: Apps, die Autofahrern das Leben erleichtern können. Das sind Beispiele für aktuelle Apps, die Autofahrern helfen – etwa beim Navigieren oder bei der Parkplatzsuche.", "Mit einem Navi auf dem Handy finden Autofahrer leichter den richtigen Weg. Meist sind die Karten von Google oder Apple aktueller als die der Autosoftware. Auch Anbieter wie Waze oder Here bieten genaue Karten und Echtzeitverkehrs-Infos.", "Mit Apps wie clever-tanken.de, ADAC Spritpreise oder mehr-tanken kann man nach günstigen Tankstellen in der Nähe suchen.", "Bei der Parkplatzsuche helfen Apps wie Parkopedia Parken oder Parkpocket. Programme wie Find My Car - GPS Auto Parken Location Tracker (iOS) oder ParKing (Android) können den Fahrer unterstützen, wenn er nicht mehr weiß, wo er sein Auto abgestellt hat.", "Mit Apps wie mytaxi, taxi.eu oder cab4me bleibt das eigene Auto stehen. Stattdessen lässt sich ein Taxi rufen. In der Regel kennen die Apps durch die GPS-Ortung, wo man sich gerade befindet, und schicken ein Taxi an diese Abholadresse.", "Autoclubs wie Auto Club Europa, ADAC oder AvD bieten Hilfe auch via App. Praktisch bei Pannen und Unfällen: Ist das GPS des Handys angeschaltet, können die Helfer sehen, wo der Gestrandete steht, auch wenn der das gerade nicht wissen sollte.", "Mit den Carsharing-Apps verschiedener Anbieter wie Car2go, DriveNow oder Flinkster finden Nutzer das nächste freie Auto, bezahlen es damit und sperren es wieder ab.", "Die Alternative zu Mietwagen, Bahn und Bus heißt Fahrgemeinschaft. Mit Apps wie BlaBlaCar, flinc oder Mitfahrgelegenheit lassen sich freie Plätze buchen.", "Um mit dem E-Auto nicht liegenzubleiben, können Apps wie ChargeJuice und ChargeMap Nutzern von Elektrofahrzeugen dabei helfen, die nächste freie Ladesäule auch in einer fremden Stadt besser zu finden. Auch einige Stromanbieter haben eigene Apps dafür.", "Auch Gebrauchtwagenbörsen wie AutoScout24 oder mobile.de bieten eigene Apps. Damit lässt sich das nächste Auto nach vielen Kriterien suchen und vergleichen.", "Doch Vorsicht: „Apps sollten vor allen Dingen nicht während der Fahrt ablenken. Ideal sind eine Sprachsteuerung oder eine Integration mit Apple CarPlay beziehungsweise Android Auto“, sagt ein ADAC-Sprecher. Am besten daher die Apps vor der Fahrt aktivieren oder programmieren. Hersteller wie BMW oder Mercedes bieten eigene Apps für Kunden an. Damit lässt sich etwa nachsehen, wo das Auto steht und ob es verriegelt ist. Oder man lässt sich die Füllstände von Motoröl, Tank oder die etwa die Restreichweite von Antriebsbatterien anzeigen.", "Doch nicht alle Apps sind empfehlenswert: Christine Steffen von der Verbraucherzentrale Nordrhein-Westfalen rät, bei der Nutzung darauf zu achten, welche Daten abgefragt werden und zu welchen Zwecken sie verwendet werden. Zudem könnten bei der Synchronisation von Diensten wie SMS ebenfalls personenbezogene Daten übermittelt werden. Hier lohne es sich zu prüfen, welche Anbieter auf welche Daten zugreifen und diese verwenden dürfen. „Skeptisch sollte man sein, wenn der Anbieter auf die eigenen Kontakte zugreifen möchte“, sagt Steffen. Ist die Funktion nicht für den Dienst erforderlich, sollten Nutzer prüfen, ob sie diese deaktivieren und damit die Datenweitergabe verweigern könne.", "Eins dürfen Fahrer generell nicht tun: ", ". Als Navi dürfen sie es also nur nutzen, wenn das Gerät mit einer Halterung im Auto angebracht ist. (dpa/tmn)"]},
{"url": "https://www.ksta.de/sport/fussball/auch-olympique-ermittelt-uefa-zieht-evra-nach-karatetritt-aus-dem-verkehr-28762318", "article_id": "28762318", "section": "", "article_headline_strong": "Auch Olympique ermittelt", "article_headline_normal": "Uefa zieht Evra nach Karatetritt aus dem Verkehr", "date": "03.11.17, 14:24 Uhr", "author": null, "article_text": ["Patrice Evra muss nach seinem Ausraster mit weitreichenden Konsequenzen rechnen. Die Europäische Fußball-Union (Uefa) hat den französischen Fußball-Nationalspieler von Olympique Marseille nach seinem ", " für mindestens ein Spiel gesperrt. Die UEFA teilte am Freitag mit, dass sie „wegen gewalttätigen Verhaltens“ ein Disziplinarverfahren gegen den Linksverteidiger eingeleitet habe.", "Die UEFA-Kontroll-, Ethik- und Disziplinarkammer wird in ihrer nächsten Sitzung am 10. November über weitere Sanktionen entscheiden.Olympique hatte bereits eine interne Untersuchung gegen Evra eingeleitet. „Egal was passiert, ein professioneller Spieler muss trotz Provokationen und Beleidigungen seine Selbstbeherrschung aufrechterhalten, ganz egal wie ungerechtfertigt sie sein mögen“, schrieb der Verein am Freitag in einer offiziellen Mitteilung.", "Der 36-Jährige hatte sich vor der Partie bei Vitoria Guimaraes (0:1) gemeinsam mit Mannschaftskollegen am Spielfeldrand mit Fans aus dem eigenen Lager ausgetauscht, ehe er nach einer vermeintlichen Provokation zu einem Tritt auf Gesichtshöhe ansetzte. Die portugiesischen Ordner beendeten die Auseinandersetzung. Evra, der eigentlich auf der Ersatzbank Platz nehmen sollte, sah noch vor dem Anstoß die Rote Karte.", "Aufgrund schwacher Leistungen in den letzten Wochen hatte der Franzose seinen Stammplatz an den 13 Jahre jüngeren Jordan Amavi verloren. „Pat hat Erfahrung und er darf nicht reagieren, das ist offensichtlich“, sagte Marseilles Trainer Rudi Garcia.", "Laut dem Datenanbieter Opta ist Evra der erste Spieler in der Geschichte der Europa League, der vor dem Anpfiff eines Spiels vom Platz gestellt wurde. (sid)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/pressestimmen--1--fc-koeln-feiert-unverhoffte-europapokal-party--28760772", "article_id": "28760772", "section": "", "article_headline_strong": "Pressestimmen", "article_headline_normal": "„1. FC Köln feiert unverhoffte Europapokal-Party“", "date": "03.11.17, 10:24 Uhr", "author": null, "article_text": ["Der 1. FC Köln schießt sich den Liga-Frust von der Seele. ", " Fans und Mannschaft feierten endlich den ersehnten ersten Sieg in der Europa League.", "Für das Spiel am Sonntag gegen die TSG Hoffenheim (15.30 Uhr/ksta-Liveticker), holten sich die Kölner mächtig Selbstvertrauen, um auch in der Bundesliga wieder in die Spur zu finden.", "Nach dem furiosen Sieg in der Europa League titelte der ", " ", ":", "„Nach einer 1:0-Führung drehten die Gäste zwar das Spiel, doch der FC schlug mit vier Toren nach Pause zurück. Das Weiterkommen ist nach der Gefühls-Achterbahn immer noch möglich (...) Doch erst mal geht’s nun gegen Hoffenheim am Sonntag. Und da muss auch in der Liga die Wende her!“", "„Nach 25 Jahren war der 1. FC Köln in dieser Saison auf die europäische Bühne zurückgekehrt - musste aber bis zum 4. Spieltag auf den ersten Dreier nach dem gefeierten Comeback warten.“", "„Mit einer kampfstarken Leistung in der zweiten Halbzeit hat sich der 1. FC Köln belohnt und seinen ersten Erfolg in der Europa League gefeiert. Nach einem 1:2-Pausenrückstand gegen Weißrusslands Meister Bate Borisov gewannen die Gastgeber aufgrund der enormen Steigerung verdient mit 5:2. Ein Wermutstropfen war allerdings das verletzungsbedingte Ausscheiden von Mittelstürmer Sehrou Guirassy.“", "„Nach dem Erfolg im DFB-Pokal und den verbesserten Leistungen in der Bundesliga wollte sich der Effzeh am Donnerstag endlich in der Europa League mit den ersten Punkten belohnen. Bereits im Hinspiel vor zwei Wochen war zu erahnen, dass die Champions-League-erfahrene Mannschaft aus Borisov zu schlagen sein könnte. Für die Kölner war es zudem die letzte Chance, die Hoffnung auf das Weiterkommen im internationalen Wettbewerb am Leben zu erhalten.“", "„Köln feiert! Das satte 5:2 gegen Borissow macht richtig Mut für den Abstiegskampf (Sonntag gegen Hoffenheim). Endlich der erste Sieg für den Geißbock-Klub in der Europa League: Köln stößt den Euro-Bock um!“", "„Der 1. FC Köln hat sich in der UEFA Europa League den Frust von der Seele geschossen und durch Doppelpacker Yuya Osako, Sehrou Guirassy, Simon Zoller und Milos Jojic den ersten Sieg in der Europa League eingefahren. Die zuletzt oftmals glücklosen Geißböcke feierten einen 5:2 (1:2)-Erfolg gegen BATE Borisov und dürfen dadurch nach vier Spieltagen weiter von der K.o-Phase träumen.“ (red)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/gegner-des-1--fc-koeln-hoffenheim-ohne-ex-koelner-vogt---huebner-fraglich-28763218", "article_id": "28763218", "section": "", "article_headline_strong": "Gegner des 1. FC Köln", "article_headline_normal": "Hoffenheim ohne Ex-Kölner Vogt – Hübner fraglich", "date": "03.11.17, 16:21 Uhr", "author": null, "article_text": ["Der 1. FC Köln erwartet am Sonntag die TSG 1899 Hoffenheim (ab 14.30 Uhr im Liveticker auf ksta.de). Die Gäste aus dem Kraichgau müssen dabei auf Kapitän und Abwehrchef Kevin Vogt verzichten.", "Der Ex-Kölner befinde sich zur Untersuchung in Heidelberg, sagte Trainer Julian Nagelsmann am Freitag. Seine Diagnose stehe allerdings noch aus.", "Vogt hatte sich am Donnerstagabend in der Europa League bei Basaksehir (1:1) bei einem Zusammenprall verletzt und war bereits nach 23 Minuten ausgewechselt worden.", "Neben dem 26-Jährigen ist auch Benjamin Hübner für die Partie beim Tabellenletzten der Fußball-Bundesliga fraglich. Damit bangt Hoffenheim um gleich zwei wichtige Stammkräfte in seiner Innenverteidigung. Die Youngsters Stefan Posch und Kevin Akpoguma stehen bereit, dürften aber aufgrund ihrer mangelnden Erfahrung und geringen Spielpraxis kaum auf das Niveau der Stammkräfte kommen. (ksta, dpa)"]},
{"url": "https://www.ksta.de/abo---service/newsletter/tipps-und-termine-mit-dem-freizeit-newsletter-erfahren-sie--was-in-und-um-koeln-los-ist-26988886", "article_id": "26988886", "section": "", "article_headline_strong": "Tipps und Termine", "article_headline_normal": "Mit dem Freizeit-Newsletter erfahren Sie, was in und um Köln los ist", "date": "18.10.17, 12:00 Uhr", "author": null, "article_text": ["Raus aus dem Büro! Raus aus dem Haus! Raus aus den viel zu warmen Klamotten! Raus jetzt! Aber wohin?", "Mit unserem Freizeit-Newsletter möchten wir Ihnen auf die Sprünge helfen: Jeden Freitagnachmittag gibt es ausgewählte Tipps, Termine oder Ausflüge von Freizeit-Redakteurin Katrin Reiche. Jeden Montag bringt Ihnen der Newsletter Veranstaltungstipps und Ideen für die Woche.", "Ob neue Cafés, Restaurants oder Ausstellungen, ob alteingesessene Kneipen und persönliche Lieblingsorte - in Köln ist immer alles in Bewegung und wir haben den Überblick.", "Ob Burgen, Badeseen oder Bauernhöfe, Wanderungen, Fahrradtouren oder Festivals - vom Bergischen bis in die Eifel, vom Sauerland bis an die Sieg gibt es viele Schätze zu entdecken, wir zeigen Ihnen wo es lang geht.", "Zweimal wöchentlich immer freitags und montags.", "Hier melden Sie sich für unseren Freizeit Newsletter an."]},
{"url": "https://www.ksta.de/freizeit/ausflug/-ausflugstipps-in-nrw-24080136", "article_id": "24080136", "section": "", "article_headline_strong": "46 Ausflüge durch NRW", "article_headline_normal": "Die schönsten Wanderungen, Höhlen, Seen, und Wälder", "date": "03.11.17, 12:45 Uhr", "author": null, "article_text": ["Vor Jahrmillionen reichte das einstige Nordmeer bis in die heutige Eifel, Flussmaterialien lagerten sich ab und Passatwinde brachten den Sand. Das Land war in Bewegung, es hob, senkte und verwarf sich, brach auf.", "Kein Wunder, dass sich dadurch auch Höhlen bildeten. Hinzu kommt der Mensch, der über Jahrtausende Gestein und Erze abgebaut und viele Gänge hinterlassen hat, die zum Teil noch heute erkundet werden können. Festes Schuhwerk und Taschenlampe nicht vergessen!", "liegt im Naturschutzgebiet Gerolsteiner Dolomiten und ist über den Vulkaneifelpfad „Gerolsteiner Felsenpfad“ erreichbar. Die Höhle ist ganzjährig über eine Leiter zugänglich. ", "- vom Sauerland über das Bergische bis in die Eifel haben wir hier noch weitere Tipps zusammengestellt."]},
{"url": "https://www.ksta.de/freizeit/ausgehen/highlights-museumsnacht-koeln--nachts-ins-museum---und-das-mit-kindern-28756322", "article_id": "28756322", "section": "", "article_headline_strong": "Highlights Museumsnacht Köln ", "article_headline_normal": "Nachts ins Museum - und das mit Kindern", "date": "03.11.17, 09:30 Uhr", "author": null, "article_text": ["Für Eltern mit kleinen Kindern sind lange Museumsbesuche ein Problem. Und bei der langen Museumsnacht scheint das nicht anders zu sein. Sie müssen entscheiden zwischen „nur Mama oder Papa geht“ oder „Der Babysitter muss ran!“ Letzterer geht ins Geld, meist wesentlich mehr als die  Eintrittskarten fürs Museum. Aber wer sagt denn, dass so ein Kulturevent nichts für die Kleinen ist? Packen Sie doch einfach Kind und Kegel ein und gehen gemeinsam ins Museum.", "Die Macher der „Museumsnacht Köln“, die am Samstag, 4.11. ab 19 Uhr zum 18. Mal stattfindet, sind sich des Problems bewusst. Sie versuchen, Eltern mit Kindern einen Ausflug  zu ermöglich: Zum einen haben Kinder bis  15 Jahren freien Eintritt in allen 44 Museen, zum  anderen ist das Programm auch in diesem Jahr wieder gespickt mit Angeboten, die sich ganz ausdrücklich an Kinder richten.", "Weil Sport nicht nur gesunden Menschen Lebensfreude bereitet, rückt  die Ausstellung zu den  Special Olympics ", " erstmals die Geschichte und Bedeutung des Sports von Menschen mit geistiger und mehrfacher Behinderung in den Fokus.  Während der Museumsnacht können Kinder und Erwachsene eine der populärsten und beliebtesten Sportarten der Special Olympics sogar selbst ausprobieren: Boccia.", ": 19 -24 Uhr", ": Deutsches Sport & Olympia Museum, Im Zollhafen 1", "Gibt es Comics schon seit dem Mittelalter? Natürlich nicht. Aber es gibt einen Comic über das Mittelalter. „Kristall und Rauch“ heißt er und spielt in Köln im Jahr 1515.   Comic-Zeichner Ralf Marczinczik hat ihn für die aktuelle Ausstellung „Expedition Mittelalter“", "gezeichnet. In der Museumsnacht liest er mit  Dagmar Gosejacob daraus vor. Das Beste: Das Comicheft gibt es kostenlos für jeden Besucher.", ": Am 4. November, 21 Uhr", ": Museum Schnütgen, Cäcilienstr. 29–33, Sonderausstellungsbereich", "Geschichte im Museum? Laaangweilig...? Unsinn! Nicht wenn Klein und Groß mit Taschenlampe auf Entdeckungstour gehen können und dabei wie richtige Archäologen die spannenden Funde selbst ans Licht holen.  Bei einer speziellen Führung können  Familien im Römisch Germanischen Museum in die Geschichte des Römischen Reichs eintauchen.  Und weil die schaurige Geschichtsstunde so schön ist, gibt’s die Führung auch noch einmal nur für Erwachsene.", ": 19.15 Uhr (für Familien), 19.30 Uhr (nur für Erwachsene)", "Römisch-Germanisches Museum, Roncalliplatz 4, Treffen im Foyer", "Ein Blick in die Vergangenheit hilft oft, Zusammenhänge und Hintergründe zu verstehen. Im Rautenstrauch-Joest-Museum können Kinder während der Museumsnacht aber nicht nur den „Menschen in seinen Welten“ entdecken, wie es der Themenparcours verspricht. Bei dem Theaterstück „Die große (Klima-)Konferenz der Tiere“ lernen sie auch, was jeder einzelne für die (Um-)Welt tun kann. Ein Muss für alle kleinen Weltretter oder solche, die es noch werden wollen.", ": 19.45 Uhr", ": Rautenstrauch-Joest-Museum, Cäcilienstr. 29–33, FORUM Volkshochschule", "Vor allem die Sonderschau „Tintoretto – A Star was born“, zum 500. Geburtstag des italienischen Malers, wird viele Erwachsene  ins Wallraf-Richartz-Museum locken. Alle Kinder, die sich nicht nur alte „Schinken“  ansehen wollen, lädt das Museum zu einer experimentellen Führung ein. Unter dem Motto „Heiter bis wolkig: Kann man Wetter malen?“ lernen Kinder ab  sechs Jahren  niederländische Maler kennen, in deren Gemälden der Himmel und das Wetter eine Hauptrolle spielen.", ": Kinderführung „Tintoretto – A Star was born“ am 4. November jeweils um 19.30 Uhr, 20.30 Uhr und 21.30 Uhr", ": Wallraf-Richartz-Museum, Obenmarspforten 40, Kinder 2. OG, Tintoretto UG", "Die Ausstellungsstücke im Museum für Angewandte Kunst sind alles andere als angestaubt. In der aktuellen Ausstellung „Im Spielrausch. Von Königinnen, Pixelmonstern und Drachentötern“ geht es um Video-, Brett- und andere Spiele. Ganz gleich wie unterschiedlich die Genres auch sind, es gibt einige Prinzipien und Erzählmuster, die sie sich alle zunutze machen. Passend zum Thema können Kinder in der Kreativwerkstatt ihren eigenen Superhelden entwerfen.", ": 19 bis 22 Uhr", ":  Museum für Angewandte Kunst, An der Rechtschule, 2. OG"]},
{"url": "https://www.ksta.de/freizeit/ausflug/fuer-entdecker-15-ausflugsziele-in-koeln--die-laengst-nicht-jeder-kennt-26812152", "article_id": "26812152", "section": "", "article_headline_strong": "Für Entdecker", "article_headline_normal": "15 Ausflugsziele in Köln, die längst nicht jeder kennt", "date": "28.04.17, 15:36 Uhr", "author": null, "article_text": ["Brauhäuser, Schokoladenmuseum, die Liebesschlösser  – und natürlich der Dom: Der Kölner muss nicht lange überlegen, wenn es um die Sehenswürdigkeiten der Stadt geht. ", "Doch auch in Köln gibt es noch so viel zu entdecken. Selbst für Menschen, die schon seit Jahren hier wohnen. Für Touristen erst recht. Wir haben Ihnen in unserem kostenlosen E-Paper 15 Ausflugsziele in Köln zusammengestellt, die längst nicht jeder kennt.", "Oder würden Sie auf Anhieb wissen, wo und was der Monte Troodelöh ist? Oder was mit dem Schloss im Stammheimer Schlosspark passierte?", "Hier sind 15 tolle Tipps für Köln-Entdecker. "]},
{"url": "https://www.ksta.de/freizeit/ausflug/indian-summer-wochenende-die-15-schoensten-waelder-fuer-einen-sonnen-ausflug-28577176", "article_id": "28577176", "section": "", "article_headline_strong": "Indian-Summer-Wochenende", "article_headline_normal": "Die 15 schönsten Wälder für einen Sonnen-Ausflug", "date": "13.10.17, 12:19 Uhr", "author": null, "article_text": ["Herbst, das bedeutet die letzten wärmenden Sonnenstrahlen im Gesicht zu genießen, durch raschelndes Laub stiefeln und die bunten Farbspiele der Natur bewundern. Das Rheinland hat eine große Walddichte. Wir sagen: Runter vom Sofa und rein in den Wald. ", "Wir haben 15 schöne Wälder rund um Köln ausgesucht, wo der Herbst in seiner ganzen Vielfalt besonders intensiv zu erleben ist – inklusive Anfahrt, Sehenswürdigkeiten und Einkehrmöglichkeiten. Laden Sie sich einfach unser praktisches E-Paper herunter. Einmal abspeichern oder ausdrucken – dann müssen Sie sich nur noch entscheiden, wo es am Wochenende hingehen soll."]},
{"url": "https://www.ksta.de/ratgeber/finanzen/karriere/yourstart/ausbildung--duales-studium-finde-deinen-berufsweg-mit-yourstart--23766504", "article_id": "23766504", "section": "", "article_headline_strong": "Ausbildung, Duales Studium", "article_headline_normal": "Finde deinen Berufsweg mit YourStart!", "date": "26.04.16, 16:06 Uhr", "author": null, "article_text": ["YourStart ist das neue Portal zur Berufsorientierung mit aktuellen Ausbildungsplätzen, dualen Studiengängen und einem innovativen Tool zur Berufswahl. Auf der ", " können sich Jugendliche über Ausbildungsberufe informieren, direkt mit Unternehmen kommunizieren und sich auch sofort online bewerben.", "Schülerinnen und Schüler finden bei YourStart neben Informationen zu Berufen auch ", " und viele offene ", ". Die Plattform stellt Unternehmen vor und ermöglicht Jugendlichen so umfassende Einblicke in ", ".", "Auf der Suche nach der passenden Stelle und dem idealen Ausbildungplatz stehen den Azubis in den Unternehmen so genannte Botschafter zur Seite. Botschafter sind Auszubildende und Ausbilder, die in Kurzinterviews einen kleinen Einblick in den Alltag der Ausbildung und der Firma bieten. "]},
{"url": "https://www.ksta.de/koeln/koelner-wochenmaerkte/in-herbst-und-winter-so-decken-sie-ihren-vitamin-d-bedarf-28643828", "article_id": "28643828", "section": "", "article_headline_strong": "In Herbst und Winter", "article_headline_normal": "So decken Sie Ihren Vitamin-D-Bedarf", "date": "02.11.17, 09:16 Uhr", "author": null, "article_text": ["Es schützt den Knochenbau, senkt den Blutdruck und reduziert das Diabetesrisiko: Vitamin D ist für das Immunsystem und die Gesundheit unverzichtbar. In Deutschland liegt zwar kein Mangel vor, laut dem Bundesinstitut für Risikobewertung erreichen jedoch fast 60 Prozent der Bundesbürger den empfohlenen Wert nicht. Gerade in Herbst und Winter ist der Spiegel geringer, denn Vitamin D wird vor allem in der Haut unter Einfluss von Sonnenlicht gebildet. Ein Mangel ist insbesondere für Kinder gefährlich, weil es dann zu Entkalkungen der Knochen kommen kann. Bei Kindern bleiben diese dann weich, was zu Störungen im Knochenwachstum oder sogar zu Skelettverformungen führen kann.", "Wer sich von Frühling bis Herbst täglich knapp 20 Minuten im Freien aufhält, kann seinen Bedarf an Vitamin D für das komplette Jahr decken. Der menschliche Körper verbraucht den Stoff meist nicht direkt, sondern speichert ihn über Monate hinweg in Fett- und Muskelgewebe. Gesicht und Arme sollten draußen unbedeckt bleiben und auch mit Sonnenschutz darf kurzfristig gespart werden. Eine Sonnencreme mit dem Lichtschutzfaktor 20 blockt nämlich etwa 95 Prozent der UV-Strahlung ab, die für die Produktion des Vitamin D nötig ist. Vorsicht ist natürlich dennoch geboten, um einen Sonnenbrand zu verhindern.", "Darüber hinaus wird das fettlösliche Vitamin auch über die Nahrung aufgenommen. Nur wenige Lebensmittel sind jedoch gute Lieferanten. Ein hoher Gehalt ist etwa in Fettfischen wie Hering, Aal, Lachs oder Makrele sowie in Pilzen zu finden. Außerdem liefern Eier, Butter und Milch Vitamin D. Diese Produkte bekommen Sie auf den Kölner Wochenmärkten. Dort beraten die Händler ihre Kunden gerne auch zu Rezept-Ideen. Und beim Bummel zwischen den Ständen an der frischen Luft kann die Haut zudem wunderbar den Stoff aufnehmen.", "Nahrungsergänzungsmittel mit Vitamin D sind nicht immer empfehlenswert, rät das Robert Koch-Institut. Generell können die meisten Menschen ihren Bedarf ohne zusätzliche Maßnahmen decken. Für einige Risikogruppen wie etwa bettlägerige Personen oder ältere Menschen und Kinder könnte die Einnahmen dennoch sinnvoll sein. Von Besuchen im Solarium rät das Institut ab, weil die Strahlen das Risiko für Hautkrebs erhöhen."]},
{"url": "https://www.ksta.de/ratgeber/reise/ayers-rock-australiens-beruehmtes-wahrzeichen-bald-fuer-kletterer-gesperrt-28754286", "article_id": "28754286", "section": "", "article_headline_strong": "Ayers Rock", "article_headline_normal": "Australiens berühmtes Wahrzeichen bald für Kletterer gesperrt", "date": "02.11.17, 10:43 Uhr", "author": null, "article_text": ["Auf Australiens „Heiligen Berg“, den Uluru oder Ayers Rock, dürfen künftig keine Touristen mehr klettern. Damit kam die Verwaltung des Nationalparks Uluru-Kata Tjuta im Herzen des Kontinents am Mittwoch Forderungen nach, die von Australiens Ureinwohnern, den Aborigines, schon seit vielen Jahren erhoben wurden. Das Verbot soll allerdings erst 2019 in Kraft treten.", "Der Uluru – ein Felsblock, der in den verschiedensten Rot- und Brauntönen leuchtet – ragt mitten in der Wüste etwa 350 Meter in die Höhe. Er gehört zu Australiens bekanntesten Sehenwürdigkeiten. Mehr als 250.000 Touristen nehmen jedes Jahr lange Reisen auf sich, um in das abgelegene Gebiet zu kommen. Mehr als 30.000 klettern dann auch tatsächlich nach oben. Der Berg gehört zum Unesco-Weltkulturerbe.", "Der Aufstieg ist anstrengend und auch gefährlich. Auf der 1,6 Kilometer langen Strecke kamen schon mindestens 36 Menschen ums Leben, viele davon nach einem Herzinfarkt. Bei Regen oder großer Hitze ist der Aufstieg bereits heute verboten. Zudem wurde bisher an alle Besucher appelliert, auf die Gefühle der Aborigines Rücksicht zu nehmen.", "Damit ist es jetzt allerdings nicht mehr getan. Die Parkbehörde beschloss einstimmig, vom übernächsten Jahr an alle Klettertouren zu verbieten. Der Aborigines-Stamm der Anangu, die seit mindestens 30.000 Jahren in der Nähe leben, hatte dies schon seit langem gefordert. Der Vorsitzende der Behörde, Sammy Wilson – selbst ein Anangu –, sagte: „Das ist für uns heiliges Gelände. Kein Spielplatz und auch kein Themenpark wie Disneyland.“", "Der Name Uluru wurde bis in die 90er Jahre fast ausschließlich von Aborigines verwendet. Inzwischen hat er sich international durchgesetzt. Zuvor war in und außerhalb Australiens die englische Bezeichnung Ayers Rock üblich. Der Name geht auf einen ehemaligen Premierminister Südaustraliens zurück, Henry Ayers. (dpa) "]},
{"url": "https://www.ksta.de/ratgeber/reise/pilotprojekt-in-helsinki-finnair-stellt-seine-passagiere-auf-die-waage-28754166", "article_id": "28754166", "section": "", "article_headline_strong": "Pilotprojekt in Helsinki", "article_headline_normal": "Finnair stellt seine Passagiere auf die Waage", "date": "02.11.17, 10:43 Uhr", "author": "Philipp Nesbach", "article_text": ["Die finnische Fluggesellschaft Finnair hat angekündigt, ihre Passagiere am Hauptstadtflughafen Helsinki-Vantaa ab November auf die Waage stellen zu wollen. ", " unter Berufung auf die größte finnische Tageszeitung ", ". Mit der ungewöhnlichen Maßnahme will die Airline präzisere Daten zum Durchschnittsgewicht der Fluggäste und ihres Handgepäcks sammeln.", "Die Waagen sollen vor den Abflughallen positioniert werden und das Gewicht von 100 bis 150 Passagieren pro Flug aufnehmen – zunächst auf freiwilliger Basis. Die Angaben sollen dabei lediglich für das Personal sichtbar sein und anonymisiert in eine Datenbank eingetragen werden. Mit dem Pilotprojekt will Finnair die bisher verwendeten Kennzahlen aktualisieren, um etwa den Bedarf an Kerosin genauer berechnen zu können und die Flugsicherheit zu erhöhen.", "Die meisten Fluggesellschaften, darunter auch Finnair, greifen bislang auf die Standardangaben der „European Aviation Safety Agency“ (EASA) aus dem Jahr 2009 zurück. Demnach wiegt der durchschnittliche weibliche Fluggast 66,6 Kilogramm und fliegt mit einem Handgepäckstück von 5,9 Kilogramm. Der durchschnittliche männliche Passagier bringt 84,6 Kilogramm auf die Waage, sein Handgepäck wiegt 6,7 Kilogramm. Für die Erhebung wurden seinerzeit knapp 23.000 Personen und 22.500 Gepäckstücke gewogen.", "Obwohl das Durchschnittsgewicht finnischer Frauen und Männer laut einer nationalen Gesundheitsstudie über den Angaben der EASA liege, soll das Pilotprojekt von Finnair offenbar keine Konsequenzen für die Fluggäste haben. Ticketpreise auf Gewichtsbasis im Stile von „Samoa Air“ sind demnach nicht zu befürchten. Die Mini-Fluglinie des Inselstaats hatte Anfang 2013 als erste Airline weltweit den Flugpreis von der Fluglänge und dem Gewicht des Passagiers samt Gepäck abhängig gemacht."]},
{"url": "https://www.ksta.de/ratgeber/reise/gefaehrliche-wirbelschleppen-wie-nah-duerfen-sich-flugzeuge-eigentlich-kommen--28755670", "article_id": "28755670", "section": "", "article_headline_strong": "Gefährliche Wirbelschleppen", "article_headline_normal": "Wie nah dürfen sich Flugzeuge eigentlich kommen?", "date": "03.11.17, 05:30 Uhr", "author": null, "article_text": ["Auf der Autobahn geben die Spuren und Regeln der StVO einen Mindestabstand zwischen den Autos vor. In der Luft ist das allerdings etwas komplizierter: Flugzeuge können sich kreuzen und haben auch keine festgelegten Straßen. Aber wie nah dürfen sich Flugzeuge eigentlich kommen?", "Die Mindestabstände sind in der Staffelung, einer Methode zur Luftverkehrskontrolle, geregelt. Der Abstand ist abhängig von der Distanz zu einem Flughafen, dem Gewicht und der Wirbelschleppenkategorie des Flugzeugs, so der Bundesverband der Deutschen Luftverkehrswirtschaft (BDL). Wirbelschleppen sind kleine Luftverwirbelungen hinter Flugzeugen, die bei geringem Abstand bei einem folgenden Flugzeug zu Turbulenzen führen können.", "Der Mindestabstand beträgt nach BDL-Angaben in der Nähe von Flughäfen 3 Nautische Meilen (NM), das sind 5,56 Kilometer (km). Im Landeanflug dürfen es nur 2,5 NM (4,63 Kilometer) sein. Und in der Luft sind es 5 NM (9,26 Kilometer), wobei sich dieser Abstand beispielsweise bei einem schwereren Flugzeug auf bis zu 6 NM erhöhen kann.", "Der Höhenabstand zu einem anderen Flugzeug muss bei 1000 Fuß liegen, also mindestens 304,8 Meter betragen. Bei großen Flughöhen kann die Distanz auch auf bis zu 2000 Fuß (609,6 Meter) erhöht werden. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/recht/mindestlohn--dvb-t2-diese-neuen-regelungen-kommen-im-november-28742006", "article_id": "28742006", "section": "", "article_headline_strong": "Mindestlohn, DVB-T2", "article_headline_normal": "Diese neuen Regelungen kommen im November", "date": "30.10.17, 11:37 Uhr", "author": null, "article_text": ["Im November treten Gesetzesänderungen im Bereich der Mindestlöhne in Kraft, die EU führt neue Grenzwerte ein und Baden-Württemberg ändert seine Regelungen für Prostituierte. Hier ein Überblick über die wichtigsten Änderungen im November.", "Der Mindestlohn für Pflegekräfte steigt. Der Mindestlohn in Westdeutschland und Berlin erhöht sich von 10,20 Euro auf 10,55 Euro; im Osten der Republik steigt er von 9,50 Euro auf 10,05 Euro. Bis zum Jahr 2020 steigt die Lohnuntergrenze für Pflegekräfte dann in zwei weiteren Schritten auf 11,35 Euro im Westen sowie 10,85 Euro im Osten. Das schreibt eine ", " vor, die zum 1. November formal in Kraft tritt und zum Januar umgesetzt werden muss.", "Von dieser Regelung profitieren rund 900.000 Beschäftigte, die in Pflegebetrieben arbeiten. Für Pflegekräfte, die in Privathaushalten angestellt sind, gilt hingegen nicht dieser Branchen-Mindestlohn, sondern nur der allgemeine gesetzliche Mindestlohn von 8,84 Euro pro Stunde.", "Auch für Arbeitskräfte in der Landwirtschaft und im Gartenbau steigt der Mindestlohn zum 1. November. Die Beschäftigten der Branchen bekommen dann mindestens 9,10 Euro pro Stunde, der tarifliche Mindestlohn steigt um 50 Cent.", "Am 24. November treten neue EU-Grenzwerte für Konservierungsmittel in Spielzeug in Kraft. Bei Seifenblasen, Fingerfarben und Klebstoffen gelten dann strengere Vorschriften für zwei Chemikalien, bei denen die Gefahr einer Kontaktallergie besteht. Die Regeln gelten für die Stoffe Chlormethylisothiazolinon und Methylisothiazolinon.", "Beim Personenstandsrecht kommen Detailänderungen: So besteht ab 1. November etwa die Möglichkeit, die Reihenfolge der eigenen Vornamen beim Standesamt ohne größeren Bürokratieaufwand zu ändern. Vornamen zu ändern oder zu streichen ist aber nach wie vor nicht so einfach möglich.", "In Baden-Württemberg ändert sich zum 1. November die Regelungen für Prostituierte: Sie müssen sich künftig anmelden und einen entsprechenden Nachweis bei sich tragen. Außerdem sollen sie sich regelmäßig gesundheitlich beraten lassen. Bordellbetreiber müssen künftig strengere Mindestanforderungen erfüllen, unter anderem bei den Hygienevorschriften. Für Freier wird eine Kondomplicht eingeführt. Betroffen sind von den Änderungen etwa 26.000 Prostituierte.", "Auch in Dresden, Kassel, Koblenz und Freiburg wird das digitale Antennenfernsehen zum 8. November auf DVB-T2 umgestellt. Dafür ist ein Endgerät notwendig, das ", " empfängt. Mit DVB-T2 sind 40 Programme in HD-Qualität verfügbar. (dmn/dpa)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/recht/mietrecht-darf-der-vermieter-sich-einfach-zugang-zu-meiner-wohnung-verschaffen--28743214", "article_id": "28743214", "section": "", "article_headline_strong": "Mietrecht", "article_headline_normal": "Darf der Vermieter sich einfach Zugang zu meiner Wohnung verschaffen?", "date": "01.11.17, 08:00 Uhr", "author": null, "article_text": ["Der Vermieter hat grundsätzlich das Recht, die Wohnung des Mieters zu besichtigen. Allerdings muss er ein berechtigtes Interesse haben, erklärt der Eigentümerverband Haus & Grund Deutschland. Der Vermieter ist dabei auch verpflichtet, sein Besichtigungsrecht sehr einschränkend zu nutzen. Sollte er beispielsweise mehrere Anliegen haben, sollte er diese so weit möglich alle bei einer Besichtigung erfüllen.", "Ein Besichtigungsrecht des Vermieters besteht beispielsweise dann, wenn er sich ", " oder dem Verkauf der Wohnung über deren Zustand informieren muss. Auch wenn Reparaturen oder Modernisierungen in der Wohnung anstehen, darf der Vermieter die Wohnung vorher besichtigen.", "Gleiches gilt, wenn ihm hinreichende Hinweise für eine Beschädigung oder Verwahrlosung der Wohnung vorliegen. Hierfür kann es ausreichend sein, wenn aus der Wohnung wiederholt unangenehme Gerüche austreten oder wenn Feuchtigkeitsschäden außerhalb der Wohnung auftreten, aber auf diese zurückzuführen sein können.", "Anlassunabhängige Routinekontrollen durch den Vermieter sind hingegen nicht erlaubt. Und: Der Vermieter muss die Besichtigung rechtzeitig vorher ankündigen und begründen. Sollte dem Mieter der angekündigte Zeitpunkt nicht passen, kann er zeitnahe alternative Termine vorschlagen. Bei drohender Gefahr für das Gebäude oder dessen Bewohner muss der Mieter aber auch eine kurzfristige Besichtigung dulden. (dpa/tmn)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/geld/nach-sturm-und-unwetter-welche-versicherung-kommt-fuer-welchen-schaden-auf--28756974", "article_id": "28756974", "section": "", "article_headline_strong": "Nach Sturm und Unwetter", "article_headline_normal": "Welche Versicherung kommt für welchen Schaden auf?", "date": "02.11.17, 16:54 Uhr", "author": null, "article_text": ["Sturmtief „Herwart“ hat vor allem im Norden Deutschlands für Chaos und Zerstörung gesorgt: Entwurzelte Bäume, Ausfälle im Bahnverkehr, Schäden an Autos und Gebäuden sowie überschwemmte Ufer waren die Folge. Unwetter mit Sturm, Blitz und Starkregen verursachen häufig erhebliche Schäden. Welche Versicherung dann für welchen Schaden aufkommt, erklärt ", ".", "Die Vollkaskoversicherung haftet für entstandene Sturmschäden an Autos und Motorrädern – etwa durch herumwirbelnde Äste, Ziegel oder umgestürzte Verkehrsschilder. Auch wenn der Fahrer wegen des Sturms einen Unfall verursacht, springt die Vollkasko ein. Die Teilkasko ersetzt Sturmschäden erst ab Windstärke acht, die Vollkasko auch bei weniger heftigen Unwettern. Bis zur vereinbarten Selbstbeteiligung müssen die Versicherten die Kosten aber selbst übernehmen.", "Kosten für abgedeckte Dächer, umgestürzte Schornsteine oder Schäden am Haus durch umgeknickte Bäume zahlt in der Regel die Wohngebäudeversicherung. Dafür muss der Versicherte Schäden durch Sturm und Hagel in der Versicherungspolice eingeschlossen haben und der Sturm muss mindestens Windstärke acht erreicht haben, also 62 Stundenkilometer Windgeschwindigkeit.", "Einen Sonderfall gibt es, wenn umgestürzte Bäume, heruntergefallene Äste und Ziegeln etwa das Auto oder Haus des Nachbarn beschädigen. Trifft den Grundstückseigentümer eine Mitschuld, muss er dem Nachbarn Schadenersatz zahlen. Das ist etwa dann der Fall, wenn ein Baum bereits alt, krank oder beschädigt oder der Dachstuhl schon marode war. Der Grundstückseigentümer hat dann die sogenannte Verkehrssicherungspflicht verletzt und haftet. Im besten Fall kommt seine Haftpflichtversicherung für den Schaden auf. Trifft den Grundstückseigentümer keine Mitschuld, ist der Schaden Sache der Kasko- beziehungsweise der Gebäudeversicherung des Nachbarn.", "Je nach Ausmaß der Verspätung können sich Reisende bis zu 50 Prozent des Fahrpreises erstatten lassen. Das gilt auch, wenn die Verspätung auf höhere Gewalt zurückzuführen ist – also etwa wenn Strecken wegen umgestürzter Bäume gesperrt sind oder der Bahnverkehr wegen starker Böen eingestellt wird. Beträgt die erwartete Verspätung mehr als 20 Minuten, dürfen die Fahrgäste auf andere Züge und Strecken ausweichen. Aber Vorsicht: Die dazu erforderlichen Fahrkarten müssen sie zunächst selbst zahlen und können sie sich anschließend erstatten lassen.", "Schäden innerhalb der Wohnung regelt meist die Hausratversicherung: Sie zahlt, wenn ein Sturm das Dach abgedeckt hat und die Wohnungseinrichtung beschädigt wird oder wenn ein Blitz einschlägt und elektrische Geräte lahmlegt, erklärt Stiftung Warentest. Vorausgesetzt, der Versicherte hat nicht fahrlässig gehandelt, also etwa das Fenster offenstehen gelassen. Gegenstände außerhalb des Gebäudes sind jedoch nicht versichert; das betrifft Gartenmöbel, Kinderwagen oder Blumenkübel – nur Markisen und Antennen sind miteingeschlossen.", "Gebäude im Bau sind besonders sturmgefährdet, daher müssen Baustellen gesondert versichert werden. Schäden, die ein Unwetter am Rohbau, an Gerüsten oder Baumaterial verursacht, übernimmt die Bauleistungsversicherung. Sie springt außerdem für notwendige Handwerkerleistungen ein, um die Sturmschäden zu beseitigen.", "Bei einigen Sonderfällen greift die Haftpflichtversicherung. Das ist etwa der Fall, wenn Dachziegel auf ein geparktes Auto fallen, erklärt Stiftung Warentest. Aber auch wenn ein Blumentopf vom Balkon fällt und einen Fußgänger trifft. Das kann schnell sehr teuer werden und betrifft nicht nur Eigentümer, sondern auch Mieter.", "Generell gilt: Viele der Versicherungen zahlen erst, wenn ein Sturm ab Windstärke acht gewütet hat. Das muss der Versicherte nicht selbst nachweisen; es genügt, wenn eine Wetterstation entsprechende Sturmstärken in der Gegend gemessen hat. Betroffene können die Werte beim ", " erfragen. Versicherte sollten alle Schäden ", ". Außerdem haben sie eine Schadenminderungsplicht: Sie müssen den Schaden so gering wie möglich halten. Das bedeutet etwa, Schäden am Dach oder zerstörte Fenster zunächst abzudecken und hereingelaufenes Wasser aufzuwischen, soweit wie möglich, damit kein weiterer Schaden im Haus entsteht."]},
{"url": "https://www.ksta.de/ratgeber/digital/ex-apple-mitarbeiter-warnt-in-beliebten-ios-apps-sind-ihre-login-daten-nicht-sicher-28754842", "article_id": "28754842", "section": "", "article_headline_strong": "Ex-Apple-Mitarbeiter warnt", "article_headline_normal": "In beliebten iOS-Apps sind Ihre Login-Daten nicht sicher", "date": "02.11.17, 12:06 Uhr", "author": null, "article_text": ["Ein Sicherheitsforscher aus Hamburg hat nach einem ", " in vielen populären Apps für das Apple-Betriebssystem iOS eine Sicherheitslücke entdeckt. In den Programmen sei es unter bestimmten Voraussetzungen möglich, die Login-Daten der Nutzer für den jeweiligen App-Service abzufangen, weil die Verschlüsselung der Daten fehlerhaft umgesetzt worden sei.", "Nach Recherchen des Hamburger IT-Sicherheitsspezialisten Thomas Jansen, der selbst acht Jahre lang bei Apple in den USA gearbeitet hat, wiesen von den 200 populärsten kostenlosen iOS-Apps 111 diese Lücke auf. Die Übertragung sensibler Daten wie Benutzername und Passwort werde nicht oder nur unzureichend durch eine verschlüsselte Übertragung abgesichert. Jansen testete nur Apps für iPhone und iPad, nicht für andere Mobilsysteme. Experten gehen allerdings davon aus, dass auch viele Android-Apps eine entsprechende Lücke aufweisen.", "Die von Jansen beschriebene Attacke ist mit einem gewissen Aufwand verbunden. Der Angreifer muss die Kommunikation zwischen der App und dem Serviceanbieter zumindest beobachten können. Eine Attacke wäre auch möglich, wenn sich die Angreifer zu einem Teil des Netzwerks machen und den Datenverkehr umleiten. Das ist beispielsweise in öffentlichen Hotspots möglich.", "Apple schreibt seinen App-Entwicklern seit Sommer 2016 vor, dass sie das sichere Protokoll HTTPS für die Übertragung der Nutzerdaten verwenden müssen. Bei der Umsetzung der Vorgabe habe der iPhone-Hersteller den Entwicklern im Dezember 2016 aber einen Aufschub für die Umsetzung gegeben, der immer noch gelte.", "Linus Neumann, einer der Sprecher des Chaos Computer Clubs (CCC), hat die Analyse von Sicherheitsforscher Jansen an einer der 111 betroffenen Apps exemplarisch nachvollzogen und bestätigt. „Für die Übertragung von Zugangsdaten im Klartext - also unverschlüsselt - gibt es heutzutage keine Entschuldigung mehr“, sagte Neumann „Zeit Online“. ", "Apple wollte sich zu dem Bericht nicht äußern. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/digital/facebook-falle--bist-du-das-----dieser-messenger-nachricht-sollten-sie-nicht-trauen-28754806", "article_id": "28754806", "section": "", "article_headline_strong": "Facebook-Falle", "article_headline_normal": "„Bist du das?“ – dieser Messenger-Nachricht sollten Sie nicht trauen", "date": "02.11.17, 13:40 Uhr", "author": null, "article_text": ["Wer derzeit Nachrichten mit der Frage „Bist du das?“ und einem Link über den Facebook-Messenger bekommt, sollte vorsichtig sein. Dabei handelt es sich um eine besonders hinterlistige Phishing-Falle. Das berichtet ", ", ein österreichisches Portal, das über Internetmissbrauch aufklärt und Nutzer vor Fallen wie dieser warnt.", "Die neuste Masche funktioniert so: Facebook-Nutzer erhalten eine Nachricht per Messenger von einem ihrer Kontakte, oft sogar mit persönlicher Ansprache: „Bist du das, Anna?“ Darunter folgt der Link auf eine Facebook-Seite, die vorgibt, in Verbindung mit Youtube zu stehen – etwa von der Seite „329,775 Views“, die das Youtube-Logo als Profilbild nutzt.", "Klickt der Nutzer auf den Link, gelangt er auf eine Statusmeldung der vermeintlichen Youtube-Seite. Dort steht lediglich etwas wie „Video“, unterstützt von Pfeil- und Zeigefinger-Emojis. Sie verweisen den Nutzer auf den fixierten ersten Kommentar unter der Statusmeldung; er stammt vom Seitenbetreiber selbst und enthält einen vermeintlichen Youtube-Link.", "Hier schnappt die Falle zu: Wer den Link vom Smartphone aus anklickt, gerät laut Mimikama auf Phishing-Seiten und Affiliate-Fallen. Es öffnen sich zahlreiche Fenster mit Spam-Werbung, Gewinnspielen und Abodiensten. Mit einem vermeintlichen Facebook-Login versuchen die Betrüger außerdem die Anmeldedaten abzugreifen, um das Nutzerkonto zu kapern. Von dort aus können sie dann die Messenger-Nachricht an sämtliche Kontakte versenden und so weitere Nutzer in die Falle locken.", "Durch die vielfache Verschachtelung umgehen die Betrüger Facebooks Lösch-Mechanismen: Nutzer können den Seitenbetreiber melden und auch den Statusbeitrag. Der Statusbeitrag selbst ist jedoch unverdächtig, problematisch ist allein der Kommentar darunter. Wird der Kommentar gemeldet, können die Betrüger ihn einfach löschen und einen neuen Kommentar mit Link setzen."]},
{"url": "https://www.ksta.de/ratgeber/digital/stoerungen-offenbar-behoben-whatsapp-funktioniert-wieder-28760176", "article_id": "28760176", "section": "", "article_headline_strong": "Störungen offenbar behoben", "article_headline_normal": "WhatsApp funktioniert wieder", "date": "03.11.17, 09:36 Uhr", "author": null, "article_text": ["Der Messengerdienst WhatsApp ist am frühen Freitagmorgen ausgefallen. Unter dem Hashtag ", " berichteten auf Twitter zahlreiche Nutzer, dass sie das Programm nicht mehr benutzen können.", "Das Programm ließ sich am Morgen zwar noch öffnen, nach ungefähr 09.00 konnten aber keine Nachrichten mehr versendet und empfangen werden.", "WhatsApp hat nach eigenen Angaben weltweit über eine Milliarde regelmäßige Nutzer. Die Störungen wurde weltweit gemeldet.", "Um kurz nach 10 Uhr ließen sich wieder Nachrichten senden und empfangen. (red)"]},
{"url": "https://www.ksta.de/ratgeber/familie/jugendsuenden--meine-kinder-sollen-wissen--dass-ich-auch-mal-mist-gebaut-habe--28742256", "article_id": "28742256", "section": "", "article_headline_strong": "Jugendsünden", "article_headline_normal": "„Meine Kinder sollen wissen, dass ich auch mal Mist gebaut habe\"", "date": "30.10.17, 13:33 Uhr", "author": null, "article_text": ["Drogen, Piercings, zwielichtige Cliquen: Das waren noch wilde Zeiten damals! Wenn Eltern daran denken, was sie früher so alles angestellt haben, dann fällt oft automatisch der Satz: „Oh Mann, das dürfen unsere Kinder nie erfahren!\" ", "„Natürlich sind ", ". Denn natürlich waren auch wir wild und unvernünftig. Aber ist es nicht gerade schön, wenn die Kinder das erfahren und wissen: Okay, die Ollen wurden auch nicht mit der Weisheit geboren? Die waren auch nicht immer brav und perfekt (und sind es bis heute bei weitem nicht)? Können wir ihnen nicht sagen, dass wir ganz schön Quatsch gemacht haben damals? Und dass wir deswegen ganz gut nachvollziehen können, wenn sie auch komische Ideen haben, dass wir aber eben aus unseren Erfahrungen gelernt haben – und eben manches empfehlen und anderes weniger empfehlen können? Das muss natürlich niemand so handhaben, aber bei uns ist das irgendwie so.", "Und die Quintessenz ist doch die: Wir hatten alle unsere Jugend. Wir haben alle mal Mist gebaut. Aber wir sind doch jetzt alle da, wo wir sind (und doch halbwegs vernünftig geworden). Und ist das nicht gut so? Haben uns diese Zeiten nicht auch unglaublich geprägt und zu denen gemacht, die wir heute sind? Wenn aus uns noch halbwegs was geworden ist, dann wird doch auch aus unseren Kindern halbwegs etwas Ordentliches werden, auch oder gerade wenn sie Phasen haben werden, in denen sie vielleicht wenig anbrennen lassen.", "Ich finde die Vorstellung auch gruselig, dass sich mein Kind mit 16 Jahren in einer dunklen Diskozone in Lateinamerika nachts um zwei Uhr ein Zungenpiercing stechen lassen könnte – so wie ich das damals gemacht habe. Aber auch dazu möchte ich euch eine Anekdote erzählen. Als ich ein paar Tage später mit extrem geschwollener Zunge mit meiner Mutter telefonierte und sie sofort kapierte, was los ist und geschockt den Hörer an meinen Bruder weitergab („Die hat Mist gebaut“) und mich dieser mit den Worten: „Na, Schwesterchen, bist du schwanger?“ begrüßte, da war die Welt meiner Mutter kurzfristig wieder in Ordnung. Dann doch lieber ein kleines Metallstück in der Zunge, als mit 42 Jahren Oma werden. Alles eine Sache der Verhältnismäßigkeit.", "Natürlich war das bescheuert und ich würde so etwas nie niemals wieder machen und auch meinen Kindern dringend davon abraten. ", ". Ich sage, schaut her, hier gibt es eine Narbe in meinem Mund. Da war ich ganz schön doof, da hätte auch vieles schief gehen können, denn in der Zunge sind tausende von Muskeln und der Geschmackssinn hätte kaputt gehen können. Macht sowas bloß niemals, das tut höllisch weh.", "Sie wissen: Wir sind keine Heiligen. Ich finde, das kann auch ganz schön Druck von ihren Schultern nehmen. Und ich hoffe zudem darauf, dass sie – wenn sie denn dann selbst in solche Phasen kommen, in denen sie denken, sie sind unsterblich und ihnen kann eh nix passieren – dass sie dann nicht nur einen fetten Schutzengel an ihrer Seite haben, sondern dass sie sich vor allem nicht schämen, das mit uns zu teilen. Einfach weil sie wissen, dass wir alle nicht perfekt zur Welt gekommen sind.“"]},
{"url": "https://www.ksta.de/ratgeber/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": "So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. "]},
{"url": "https://www.ksta.de/ratgeber/familie/keine-regeln--keine-verbote-in-dieser-britischen-familie-duerfen-die-kinder-alles-28755610", "article_id": "28755610", "section": "", "article_headline_strong": "Keine Regeln, keine Verbote", "article_headline_normal": "In dieser britischen Familie dürfen die Kinder alles", "date": "02.11.17, 14:19 Uhr", "author": null, "article_text": ["Keine Schule, keine Verbote – die sieben Kinder der Familie Rawnsley aus dem englischen West Yorkshire dürfen tun und lassen, was sie wollen: mit gefährlichen Sachen spielen, sich die Haare färben, fluchen, das Haus anmalen, sich piercen lassen, ewig wach bleiben und alles essen, was sie gerade mögen. Feste Regeln gibt es hier nicht. Und das ganz mit Absicht. Denn die Eltern Gemma (35) und Lewis (31) wollen, dass ihre Kids eigene Entscheidungen treffen. Und sind überzeugt: das ist der bessere Weg. Aber geht so etwas wirklich? Oder früher oder später schief?", "Inzwischen ist die Familie mit ihrem ungewöhnlichen Erziehungsstil halb England bekannt. Denn die Rawnsleys sind Teil der ", " („Verwilderte Familien“) auf dem britischen Channel4. Die Sendereihe begleitet drei Familien, die ihre Kinder ohne die gängigen Regeln erziehen und ihnen fast alle Freiheiten lassen. Die Doku will das Thema, zumindest vordergründig, objektiv angehen und fragt: „Sind Kinder ohne Regeln gesünder und glücklicher? Oder werden sie verhaltensauffällig?“ Das TV-Publikum soll selbst entscheiden.", "Das Ganze wirke nur auf den ersten Blick „wild“, ", ", „wir machen uns genau Gedanken, wie wir die Kinder groß werden lassen.“ Dazu gehöre in erster Linie auch, dass Skye (13), Finlay (12), Phoenix (9), Pearl (8), Hunter (5), Zephyr (3) und Woolf (1) nicht zur Schule müssen. ", " – das ist in England erlaubt. Die Kinder, so die Mutter, sollten selbst entscheiden, was sie interessiert.", "Bis vor kurzem habe ihr 9-jähriger Sohn keinen Sinn darin gesehen, schreiben zu lernen. Bis er merkte, dass er das können muss, um mit seinen Kumpels auf der Xbox zu chatten. Dass ihre Kinder akademisch hinter anderen zurück lägen, das beunruhige sie gar nicht, sagt Gemma, bei diesen Wissenstests gehe es ja schließlich nur ums Auswendiglernen und nicht um Intelligenz.", "Dafür könnten ihre Kinder vieles, was andere nicht könnten. Ihr Sohn koche etwa ohne weiteres ein Drei-Gänge-Menü. Grundsätzlich ", ". Ihr 5-Jähriger spiele eben auch mal mit dem Spiritus-Brenner und lerne dabei nebenbei etwas über Chemie und Eigenverantwortung. „Wenn Leute sehen, wie mein Sohn eine Axt in die Hand nimmt, denken sie ‚wie gefährlich“, sagt Mutter Gemma, „aber das ist es nicht, wenn man ihnen beigebracht hat, wie man sie richtig benutzt.“", "Komplett regellos laufe es aber dann doch nicht ab im Familienverbund. Im Zusammenleben würden bei ihnen drei große Grundsätze gelten: nicht lügen, niemanden verletzen und den anderen respektieren.", "Sie selbst habe eine schreckliche Kindheit gehabt, erzählt Gemma Rawnsley. „Deshalb möchte ich, dass meine Kinder das spannendste, lustigste und glücklichste Leben in einem Haus voller Liebe haben – das, was ich nie hatte.“ Und ihrer Meinung nach funktioniert das auch prima. „Wir bekommen so viele Komplimente, wie toll die Kinder sind.“", "Von den Zuschauern im Netz sehen das nur manche so. „Ich sehe hier fähige Kinder, die durch Spielen lernen und Eltern, die sie mit Liebe erziehen“, kommentiert eine Twitter-Userin. Die meisten aber schlagen förmlich die Hände über dem Kopf zusammen. „Ich kann nicht verstehen, warum sich das Jugendamt hier noch nicht eingeschalten hat“, äußert sich ein Twitter-User. Und eine andere schreibt: „Den Kindern nicht das Lesen beizubringen… das ist Missbrauch und sollte verboten sein.“ Und einer schlussfolgert: „Da wächst in den nächsten 10 Jahren eine Generation schrecklicher Leute heran“. (iwo)"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/halloween-horror-was-bei-grusel-und-furcht-im-gehirn-passiert-28725688", "article_id": "28725688", "section": "", "article_headline_strong": "Halloween-Horror", "article_headline_normal": "Was bei Grusel und Furcht im Gehirn passiert", "date": "30.10.17, 06:00 Uhr", "author": "Andrea Barthélémy", "article_text": ["Mit Halloween nahen sie wieder: Unheimliche Clowns, Vampire und Zombies, ebenso wie neue Grusel- und Katastrophenfilme – Gründe genug, sich mehr oder weniger wohlig zu erschrecken. Aber was passiert im Gehirn, wenn man sich gruselt? Ein Blick hinein ins „Haunted House“ unserer Gefühle und Wahrnehmungen.", "Das Angstzentrum: Ein markerschütternder Schrei, ein heranfliegender Stein – Menschen reagieren instinktiv auf potenzielle Bedrohungen, ducken sich weg, schützen den Kopf mit den Armen. Hierbei hilft die Amygdala, das aus einem Bündel Neuronen bestehende, mandelförmige Angstzentrum über dem Stammhirn. Sofort nach dem Eintreffen der sensorischen Reize im Thalamus gelangen sie an die Amygdala und werden von dort aus weitergeleitet – auf zweierlei Wegen.", "Der schnellere der beiden Wege funktioniert wie der Bewegungsmelder einer Alarmanlage und setzt spontan Reaktionen im ganzen Körper in Gang. Erstarren, Fliehen oder Kämpfen sind die Optionen, die je nach Bedrohung folgen. Und zwar noch bevor beispielsweise der heranfliegende Stein genau identifiziert wird.", "Das Signal der Sinnesreize gelangt aber auch über einen Sekunden-Bruchteile langsameren „Umweg“ zum sensorischen Kortex. Dieser Hirnbereich verschafft ein einordnendes, klareres Bild über die potenzielle Bedrohung – und verstärkt dann die Abwehrreaktion oder entlarvt sie als Fehlalarm.", "„Angst ist ein Konzept, nicht ein 'Ding' im Gehirn“", "Dabei betont der Neurowissenschaftler Joseph LeDoux, Angst beim Menschen sei mehr als das Empfinden von Bedrohung. „Angst ist ein Konzept, nicht ein 'Ding' im Gehirn.“ Die Chemie der Angst: Die Erwartung, dass uns Schlimmes zustoßen kann, setzt eine chemische Kaskade in Gang. Vor allem über den Botenstoff Glutamat werden Alarmsignale in andere Hirnteile wie den Hypothalamus und dann in den Körper gestreut. Das Nebennierenmark stößt große Mengen des aufputschenden Stresshormons Adrenalin aus, der Blutzuckerspiegel steigt, das Herz schlägt schneller und die Handinnenflächen werden feucht.", "Bleibt das Schlimmste dann aber aus, strömt das beruhigende Wohlfühlhormon Endorphin durch den Körper. Dieser Hormonmix ist es wohl auch, den viele Menschen am Grusel-Gefühl mögen – denn er kann selbst bei der Gespensterstory vor dem Kamin einsetzen.", "Hitliste der Alpträume, die manche Menschen immer wieder verfolgen: Kinder träumen am häufigsten von Aggression und Gewalt (45 Prozent), Unfällen (29), Verfolgungsjagden (23) und Katastrophen (4). Erwachsene erleben immer wieder Alpträume von Flucht und Verfolgungsjagden (26 Prozent), Gewalt (20), Körperanomalien (17) und Misserfolgen (7). Wiederkehrende Träume mit positiven Themen haben Mädchen und Frauen wesentlich häufiger als Jungen und Männer.", "Gespenster-Illusion: Manche Geistererscheinung ist auch schlicht eine optische Täuschung. Wer 30 Sekunden auf das grafische Bild eines Totenkopfs starrt und danach auf eine leere Fläche, sieht dort für eine Weile ebenfalls einen Totenkopf – das sogenannte Nachbild. Es kommt zustande, wenn die Lichtrezeptoren des Auges durch das Starren ermüdet sind und nicht mehr flexibel reagieren. Das funktioniert auch bei Farbbildern: Ein Teil der Zapfen-Rezeptoren, die rot, gelb oder blau wahrnehmen, setzt nach dem Starren auf ein blaues Motiv erstmal überanstrengt aus. Auf der leeren Fläche ist das Motiv dann prompt in der Komplementärfarbe Orange zu sehen, zusammengesetzt aus den Signalen der rot- und gelb-sensitiven Zapfen.  (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/allzweckwaffe-ist-ingwer-wirklich-so-gesund--1532378-1532378", "article_id": "1532378", "section": "", "article_headline_strong": "Erkältungszeit", "article_headline_normal": "Warum es gut ist, jetzt viel Ingwer zu essen", "date": "02.11.17, 10:15 Uhr", "author": null, "article_text": ["Ingwer ist „in“ - ob im Tee, im Smoothie oder in der Suppe. War die Pflanze bis vor ein paar Jahren bei uns noch weitgehend unbekannt, wird sie in Asien schon sehr lange als Küchenkraut und Medizin verwendet. Inzwischen ist die Wurzel mit der fruchtig-scharfen Note auch bei uns fester Bestandteil der modernen Küche geworden.", "Und: Viele Menschen schwören auch hierzulande auf Ingwer als Heilmittel: Die „Wunderknolle“ soll gegen ganz unterschiedliche Leiden helfen und wird zum Beispiel gegen Verdauungsprobleme, als Vorbeugung gegen Erkältungen, als Schmerzmittel oder Aphrodisiakum eingenommen. Doch ist das Küchenkraut wirklich als Allzweckwaffe einsetzbar? Wogegen Ingwer wirklich hilft – ein Überblick.", "Dass Ingwer Schmerzen lindern kann und entzündungshemmend wirkt, ist wissenschaftlich belegt. So haben amerikanische Forscher", ", dass Ingwer gegen Muskelschmerzen nach exzessivem Sport wirksam ist.", "Auch bei Arthrose ist der schmerzstillende Effekt von Ingwer erwiesen: In einer ", " konnten Wissenschaftler der University of Miami nachweisen, dass Ingwer gegen die Schmerzen im Knie hilft. Bei 63 Prozent der Arthrose-Patienten konnte der Schmerz in einer sechswöchigen Behandlung mit Ingwer-Extrakten reduziert werden.", "Wer unter ", " leidet, kann auf Ingwer zurückgreifen, ", ": 80 dänische Kadetten nahmen auf See entweder ein Placebo oder ein Gramm Ingwer-Puder ein. Die Probanden, die das Puder verabreicht bekamen, litten innerhalb der darauffolgenden vier Stunden weniger unter Übelkeit als diejenigen, die das Placebo erhalten hatten. Bei Chemotherapie-Patienten soll Ingwer ebenfalls die Übelkeit lindern, ", ".", "Auch auf unsere Augen soll Ingwer sich positiv auswirken: So soll die Pflanze die Entwicklung von Grauem Star bei Diabetes verzögern oder sogar verhindern. Zumindest kamen Wissenschaftler ", ".", "Kann Ingwer vor einer Erkältung schützen? Zumindest soll heißer Ingwertee der traditionellen chinesischen Medizin zufolge das Immunsystem anregen und Erkältungen vorbeugen. Wer es probieren möchte, schält ein daumengroßes Stück Ingwerknolle, schneidet es in dünne Scheiben und übergießt es mit einer Tasse kochendem Wasser.", "In der traditionellen chinesischen Medizin setzt man Ingwer außerdem gegen Verdauungsprobleme, Durchfall, Erbrechen und Appetitlosigkeit ein. Wer seine Suppe gerne mit Ingwer würzt, macht auf jeden Fall nichts falsch: Schließlich enthält die Wurzel neben den ätherischen Ölen auch einige Vitamine und Mineralstoffe wie Eisen, Magnesium, Natrium und Calcium.", "Und: Ingwer hat wegen seiner Schärfe einen wärmenden Effekt und regt außerdem die Durchblutung an. Kein Wunder, dass es auch als Aphrodisiakum begehrt ist. (rer)"]},
{"url": "https://www.ksta.de/wirtschaft/zuckerbombe-rossmann-nimmt-auf-druck-von-foodwatch-babykeks-vom-markt-28759738", "article_id": "28759738", "section": "", "article_headline_strong": "Zuckerbombe", "article_headline_normal": "Rossmann nimmt auf Druck von Foodwatch Babykeks vom Markt", "date": "03.11.17, 08:45 Uhr", "author": null, "article_text": ["Die Drogeriekette Rossmann hat auf Druck der Verbraucherorganisation Foodwatch einen zuckrigen Keks für Babys aus dem Sortiment genommen. Wie Foodwatch am Freitag in einer AFP vorliegenden Erklärung mitteilte, reagierte Rossmann, nachdem die Organisation das Produkt als ungeeignet für Säuglinge und Kleinkinder kritisiert hatte.", "Der Babynahrungshersteller Alete vertreibt hingegen weiterhin ein ähnliches Produkt - er ist mit seinem „Kinderkeks“ für den Negativpreis „Goldener Windbeutel“ nominiert. Foodwatch hatte in einer Anfrage an Rossmann den Zuckergehalt des Produkts „Babydream Bio Kinderkeks“ in Höhe von 24 Prozent kritisiert. Damit widerspreche das Produkt den gängigen Ernährungsempfehlungen für Babys. Rossmann hatte seinen Keks dennoch für Säuglinge ab dem achten Monat empfohlen. Das Unternehmen nahm ihn nun aus dem Angebot, die schriftliche Kommunikation liegt AFP vor.", "Foodwatch wollte den Keks von Rossmann für die Wahl zur „dreistesten Werbelüge“ des Jahres nominieren, stattdessen steht nun Alete mit seinem „Kinderkeks“ auf der Liste. Foodwatch hatte auch diese Firma angeschrieben, jedoch die Antwort erhalten, dass bei dem Keks, der 25 Prozent Zucker enthält, alle gesetzlichen Vorgaben „selbstverständlich eingehalten“ würden. Alete orientiere sich dabei etwa an den Empfehlungen der Weltgesundheitsorganisation (WHO) zum Zuckerkonsum.", "Diese jedoch gälten nicht für Säuglinge, kritisierte Foodwatch. „Ärzte und Gesundheitsexperten empfehlen ganz klar: Produkte für Babys sollten keinen zugesetzten Zucker enthalten“, erklärte Sophie Unger von Foodwatch.", "Die Wahl für den „Goldenen Windbeutel“ läuft noch bis zum 26. November. Verbraucher können unter goldener-windbeutel.de abstimmen. In diesem Jahr vergibt Foodwatch den Negativpreis zum siebten Mal. (afp)"]},
{"url": "https://www.ksta.de/wirtschaft/ueberbrueckungskredit-air-berlin-will-150-millionen-euro-an-bund-zurueckzahlen-28760812", "article_id": "28760812", "section": "", "article_headline_strong": "Überbrückungskredit", "article_headline_normal": "Air Berlin will 150 Millionen Euro an Bund zurückzahlen", "date": "03.11.17, 11:11 Uhr", "author": null, "article_text": ["Die insolvente Fluggesellschaft Air Berlin tritt Befürchtungen entgegen, sie könne einen 150-Millionen-Euro-Kredit des Bundes nicht zurückzahlen. „Wir haben gute Verkaufserlöse erzielt“, sagte Sprecher Heinz-Joachim Schöttes am Freitag. „Wir gehen deshalb derzeit davon aus, den Überbrückungskredit an die KfW zurückzahlen zu können.“", "Lufthansa und Easyjet haben sich den Großteil Air Berlins gesichert. Lufthansa überweist 210 Millionen Euro, Easyjet 40 Millionen Euro. Damit das Geld fließen kann, muss jedoch die EU-Kommission dem Verkauf zustimmen. Lufthansa rechnet damit im Dezember.", "Mit dem Kredit durch die staatliche Förderbank KfW hatte der Bund Mitte August verhindert, dass die Maschinen von Air Berlin nach dem Insolvenzantrag am Boden bleiben müssen. Damit wurde der Verkauf gesichert.", "Mit der Eröffnung des Insolvenzverfahrens am Mittwoch hatte der Sachwalter der Air-Berlin-Gläubiger, Lucas Flöther, erklärt, es drohe die Masseunzulänglichkeit: Die Masse des Unternehmens reiche voraussichtlich nicht aus, um bestehende Verbindlichkeiten zu erfüllen, die über die Kosten des Insolvenzverfahrens hinausgingen.", "Das Bundeswirtschaftsministerium erklärte daraufhin, es erwarte weiterhin, dass der 150-Millionen-Euro-Kredit des Bundes zurückgezahlt wird. Es handelt sich dabei um einen Massekredit, der nach dem Insolvenzantrag gewährt wurde und daher vorrangig zurückzuzahlen ist. (dpa)"]},
{"url": "https://www.ksta.de/panorama/nach-shirtstorm-gegen-zipfelmann-penny-verkauft-schokoladenmaenner-in-regenbogenfarben-28761002", "article_id": "28761002", "section": "", "article_headline_strong": "Nach Shirtstorm gegen Zipfelmann", "article_headline_normal": "Penny verkauft Schokoladenmänner in Regenbogenfarben", "date": "03.11.17, 11:51 Uhr", "author": null, "article_text": ["Der Lebensmittel-Discounter „Penny\" hat am Freitag auf seiner Facebookseite angekündigt, dass es ab Montag einen neuen Zipfelmann im Sortiment geben wird.", "Dabei handelt es sich um einen Schokoladen Zipfelmann im Regenbogen-Design. Das Design stehe für „Vielfalt, Toleranz und Liebe\", schreibt das Unternehmen.", "Mit der Einführung des Zipfelmännchens sorgte der Discounter ", " für viel Diskussionsstoff in den sozialen Netzwerken.", "(red)"]},
{"url": "https://www.ksta.de/wirtschaft/arbeitsagentur-beunruhigt-wieso-melden-sich-kaum-air-berlin-mitarbeiter-arbeitslos--28762992", "article_id": "28762992", "section": "", "article_headline_strong": "Arbeitsagentur beunruhigt", "article_headline_normal": "Wieso melden sich kaum Air-Berlin-Mitarbeiter arbeitslos?", "date": "03.11.17, 15:47 Uhr", "author": null, "article_text": ["Nach Angaben der Berliner Arbeitsagenturen haben sich dort bislang nur wenige Mitarbeiter von Air Berlin arbeitslos gemeldet - womöglich auch aus Verunsicherung. „Wir haben in dieser Woche um die 200 Arbeitslosen-Meldungen aufgenommen“, sagte der Leiter der Arbeitsagentur Berlin Nord, Christoph Möller, am Freitag. „Wir wissen aber, dass mehr Arbeitnehmer von den Freistellungen betroffen sind.“", "Eigentlich wurden mehr als 1200 Meldungen erwartet.", "„Die niedrige Zahl macht uns Sorgen, denn dahinter stehen Ansprüche auf Arbeitslosengeld, die nicht in Anspruch genommen werden“, sagte Möller. „Mit der drohenden Masseunzulänglichkeit kann es sein, dass die freigestellten Mitarbeiter kein Gehalt mehr vom Unternehmen bekommen. Wir sind dann - neben der Vermittlung in neue Jobs - auch dazu da, das finanzielle Risiko in diesen Lagen abzufedern.“", "Die insolvente Fluggesellschaft Air Berlin hat bereits Mitarbeiter widerruflich freigestellt: Sie müssen nicht mehr arbeiten, sind aber noch nicht gekündigt. „Wir erleben in unseren Gesprächen, dass sich viele nicht arbeitslos melden, und vermuten, dass sie verunsichert sind“, sagte Möller. Es gebe wohl die Sorge, dass eine Arbeitslosenmeldung einer Kündigungsschutzklage im Weg stünde. Das sei aber nach seinen Erfahrungen wenig wahrscheinlich.", "„Eine Arbeitslosenmeldung gefährdet in der Regel nicht das spätere, gerichtliche Anfechten einer Kündigung“, erklärte Möller. „Wir können den Menschen nur empfehlen, ihren Anspruch auf Arbeitslosengeld geltend zu machen.“ Anders sei das bei Kollegen, die in eine Transfergesellschaft gehen. Diese dürfen sich vor dem Wechsel nicht arbeitslos melden. Denn die Transfergesellschaft übernimmt dann das Arbeitsverhältnis.", "Unterdessen haben sich Easyjet und Verdi auf Bedingungen geeinigt, zu denen bisherige Air-Berlin-Beschäftigte bei der britischen Fluggesellschaft eingestellt werden. Die Gewerkschaft sprach am Freitag von fairen Regelungen. „Dazu gehören bevorzugte und beschleunigte Einstellungsverfahren und vergleichbare Einkommen bei einer Beschäftigung bei Easyjet“, teilte Verdi-Verhandlungsführer Holger Rößler mit.", "Easyjet übernimmt bis zu 25 Flugzeuge von Air Berlin am Flughafen Tegel und will von Januar bis September 2018 schrittweise 1003 Beschäftigte einstellen und nach und nach ausbilden. Je nach Einsatzbereich und je nachdem, wie lange die Bewerber auf ihre Einstellung warten müssen, sollen sie ein Übergangsgeld zwischen 800 und 40.000 Euro erhalten. Die Vereinbarung enthält auch Regelungen zu einem möglichen Umzug von Crews von den Flughäfen Hamburg und Schönefeld nach Tegel.", "Easyjet will mit den neuen Kräften deutsche Arbeitsverträge zu den mit Verdi vereinbaren Tarifen abschließen. „Wir freuen uns sehr darauf, die ehemaligen Air-Berliner bei Easyjet begrüßen zu dürfen“, betonte das Unternehmen. „Ihre Berufserfahrung stellt einen erheblichen Mehrwert für Easyjet dar.“ Die Fluggesellschaft erwartet, dass die EU-Kommission den Kauf im Dezember billigt. (dpa)"]},
{"url": "https://www.ksta.de/politik/rebellion--auflehnung--unterschlagung-anwalt-bestaetigt-haftbefehl-gegen-puigdemont-28759518", "article_id": "28759518", "section": "", "article_headline_strong": "Rebellion, Auflehnung, Unterschlagung", "article_headline_normal": "Anwalt bestätigt Haftbefehl gegen Puigdemont", "date": "03.11.17, 07:24 Uhr", "author": null, "article_text": ["Gegen den entmachteten katalanischen Regionalpräsidenten Carles Puigdemont ist nach Angaben seines belgischen Anwalts ein Europäischer Haftbefehl erlassen worden. Er sei von seinem Mandanten dementsprechend informiert worden, sagte der Jurist Paul Bekaert am Donnerstagabend dem belgischen Sender VRT NWS. Neben Puigdemont seien nach dessen Angaben auch vier ebenfalls nach Belgien ausgereiste Ex-Minister betroffen.", "Weitere Angaben zu dem von den spanischen Behörden bislang nicht bestätigten Haftbefehl gegen Puigdemont machte Bekaert nicht. Er stellte allerdings klar, dass er mit seinem Mandaten gegen einen möglichen Auslieferungsbeschluss der belgischen Justiz vorgehen werde.", "Dem kurz nach seiner Entmachtung nach Belgien ausgereisten Puigdemont droht in Spanien eine lange Haftstrafe. Ihm werden von der Justiz Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder vorgeworfen. Grund dafür ist die einseitige Unabhängigkeitserklärung, die das katalanische Parlament am Freitag vor einer Woche beschlossen hatte. Die Zentralregierung von Ministerpräsident Mariano Rajoy hatte die katalanische Regierung daraufhin abgesetzt. Die wirtschaftsstarke Region im Nordosten Spaniens steht nun unter Zwangsverwaltung aus Madrid. (dpa)"]},
{"url": "https://www.ksta.de/politik/kein-vergessen-nsu-prozess-naehert-sich-ende---eine-reise-zu-den-tatorten-28761070", "article_id": "28761070", "section": "", "article_headline_strong": "Kein Vergessen", "article_headline_normal": "NSU-Prozess nähert sich Ende – eine Reise zu den Tatorten", "date": "03.11.17, 13:30 Uhr", "author": null, "article_text": ["Im dichten Gebüsch, vom bunten Herbstlaub bedeckt, hat jemand ein paar Plastikeimer abgestellt. Man erkennt sie in der Dämmerung nicht sofort, sie sehen aus, als gehörten sie zu einem geheimen Vorratslager. Solche Assoziationen sind der Besonderheit der kleinen Lichtung geschuldet.", "Hier hat vor 17 Jahren die Mordserie des rechtsradikalen Terror-Netzwerks NSU begonnen, der zehn Menschen zum Opfer gefallen sind. „Eimer bitte stehen lassen“, steht auf einem kleinen Plastikschild, das vom Wind geschüttelt wird. Ab und zu macht hier ein türkischer Blumenhändler Station. Hier, wo am 9. September 2000 der Berufskollege Enver Simsek durch neun Pistolenschüsse regelrecht hingerichtet wurde.", "Die Liegnitzer Straße ist eine stark befahrene Ausfallstraße im Nürnberger Südosten. Die meisten Jogger und Spaziergänger nehmen schon lange keine Notiz mehr von dem schwarz umrandeten Foto des Ermordeten. Das Bild zeigt einen Mann mit Schnäuzer in seinen besten Jahren. Der zweifache Familienvater starb mit 39. An einem Stromkasten kleben noch Zettel mit einem Aufruf zur Kundgebung am Jahrestag von Simseks Ermordung vor ein paar Wochen: „Kein Vergeben, kein Vergessen“.", "Der 9. September 2000, ein Sonnabend, ist ein milder Spätsommertag. Enver Simsek hat seinen weißen Kastenwagen in jener Parkbucht abgestellt. Auf dem Transporter ist sein Name in großen Lettern zu lesen. Normalerweise beliefert er vom hessischen Schlüchtern aus nur seine mobilen Verkaufsstände, an diesem Tag verkauft er selbst, weil ein Kollege in Urlaub ist.", "Als seine Mörder zwischen 12.45 und 14.15 Uhr vermutlich aus dem Dickicht auf den Lieferwagen losstürmen, sortiert er die neue Blumen-Lieferung. Vier der Schüsse treffen seinen Kopf, einer die Brust. Zwei Tage später erliegt er im Südklinikum Nürnberg seinen schweren Verletzungen.", "Seit 2014 erinnert ein Gedenkstein an das erste Opfer des NSU. Die Initiative ging von Kirchengemeinden und Vereinen der Trabantenstadt Langwasser und mehrerer Nachbarstadtteile aus. Frische Gerbera verdecken das Bibelzitat aus dem dritten Buch Mose: „Wenn ein Fremdling bei euch wohnt in eurem Land, den sollt ihr nicht bedrücken. Er soll bei euch wohnen wie ein Einheimischer unter euch.“", "Lange, sehr lange hatte Adile Simsek, die Witwe, nicht die Kraft gefunden, den Tatort aufzusuchen. Wie praktisch alle Angehörigen der NSU-Mordopfer hat auch sie zusätzlich zu ihrer Trauer eine lange Leidensgeschichte durchmachen müssen. Die Polizei bezichtigte ihren getöteten Mann aufgrund unerträglicher Verdächtigungen des Drogenhandels. „Ihr bedeutet es sehr viel“, berichtet ihre Anwältin Seda Basy, „dass die Stele von Bürgern gestiftet worden ist und nicht von Politikern.“", "Mehr als vier Jahre nach Beginn des NSU-Mammutprozesses vor dem Oberlandesgericht München gibt es keine schlüssige Antwort auf die Frage, warum Enver Simsek sterben musste. Abenteuerliche Mutmaßungen kursierten. Kann es für die Mörder in ihrer Verblendung eine Rolle gespielt haben, dass er seinen Blumenstand auf dem Boden des ehemaligen Reichsparteitags-Geländes aufgebaut hatte? Für die drei Nürnberger Tatorte gibt es kein erkennbares Muster, ebenso wenig wie es irgendeine Verbindung zwischen den Opfern gegeben hat."]},
{"url": "https://www.ksta.de/politik/auswaertiges-amt-weiterer-deutscher-aus-tuerkischer-untersuchungshaft-freigelassen-28761494", "article_id": "28761494", "section": "", "article_headline_strong": "Auswärtiges Amt", "article_headline_normal": "Weiterer Deutscher aus türkischer Untersuchungshaft freigelassen", "date": "03.11.17, 12:27 Uhr", "author": null, "article_text": ["Ein weiterer aus politischen Gründen in der Türkei inhaftierter Deutscher ist wieder auf freiem Fuß. Für die Person sei aber eine Ausreisesperre verhängt worden, sagte ein Sprecher des Auswärtigen Amts am Freitag in Berlin. Um wen es sich handelt, gab er nicht bekannt. Der Betroffene habe darum gebeten, anonym zu bleiben.", "Nach der Freilassung sind nun noch mindestens neun weitere Deutsche aus politischen Gründen in der Türkei inhaftiert. In der vergangenen Woche war bereits der Menschenrechtler Peter Steudtner überraschend aus der Untersuchungshaft entlassen worden und konnte kurz darauf nach Deutschland ausreisen. (dpa)"]},
{"url": "https://www.ksta.de/politik/europaeischer-haftbefehl-was-koennte-jetzt-im-fall-puigdemont-passieren--28763306", "article_id": "28763306", "section": "", "article_headline_strong": "Europäischer Haftbefehl", "article_headline_normal": "Was könnte jetzt im Fall Puigdemont passieren?", "date": "03.11.17, 16:33 Uhr", "author": null, "article_text": ["Die spanische Justiz will den ehemaligen katalanischen Regionalpräsidenten Carles Puigdemont mit einem so genannten ", " und nach Spanien überstellen lassen. Der 54-Jährige hält sich mit vier Mitstreitern in Belgien auf.", "Das Instrument des Europäischen Haftbefehls geht auf einen Beschluss der EU-Staaten aus dem Jahr 2002 zurück. Es soll die die Zusammenarbeit zwischen den Justizbehörden der Mitgliedstaaten vereinfachen. Wenn die zuständige Richterin in Madrid nun einen Europäischen Haftbefehl gegen Puigdemont erlässt, ist für die Prüfung und die Anordnung einer Festnahme ausschließlich die belgische Justiz zuständig. Die Regierungen, sprich die Justiz- und Innenministerien, bleiben außen vor.", "Anders sieht es aus, wenn ein beliebiger Staat eine Person im Ausland über die Polizei-Organisation Interpol zur Fahndung ausschreibt: Dann kann sich auch die Regierung des Landes, in dem sich die Person aufhält, einschalten und eine Festnahme unterbinden. Etwa dann, wenn sie zu dem Schluss kommt, dass das Fahndungsersuchen politisch oder religiös motiviert ist. Interpol ist im Fall Puigdemont aber nicht im Spiel.", "Der Europäische Haftbefehl beruht auf dem Grundsatz, dass die EU-Staaten gegenseitig die Entscheidungen ihrer Gerichte und Staatsanwaltschaften anerkennen. Gleichwohl ist die belgische Justiz keineswegs verpflichtet, dem Ersuchen der Spanier nachzukommen, Puigdemont sowie seine Mitstreiter festnehmen zu lassen und sie der spanischen Justiz zu übergeben. Die belgischen Richter werden sich genau anschauen, aus welchen Gründen die spanischen Kollegen den Europäischen Haftbefehl ausgestellt haben.", "Sie können eine Vollstreckung ablehnen, wenn die Taten, die Puigdemont zur Last gelegt werden, in Belgien gar nicht strafbar sind.  Die spanische Justiz wirft dem abgesetzten Regionalpräsidenten ", " vor. Eine exakte Entsprechung gibt es im belgischen Strafrecht aber nur für das dritte Delikt.", "Die Delikte gehören auch nicht zu jenen 32 Straftaten, bei denen die belgische Justiz laut EU-Recht keinerlei Ermessensspielraum hätte und den Europäischen Haftbefehl automatisch vollstrecken müsste. Dazu zählen beispielsweise Tötungsdelikte, Handel mit Waffen, Drogen oder Organen sowie Vergewaltigung und Korruption.", "Entscheidet sich die belgische Justiz für eine Festnahme Puigdemonts, heißt das nicht, dass er nicht vorübergehend wieder auf freien Fuß gesetzt werden könnte. Er könnte sich auch juristisch gegen eine Übergabe an Spanien zur Wehr setzen. Stimmt er dieser grundsätzlich zu, sollte der endgültige Beschluss zur Übergabe binnen zehn Tagen fallen. Wehrt er sich, gilt eine Frist von 60 Tagen."]},
{"url": "https://www.ksta.de/region/einsatz-der-feuerwehr-86-jaehriger-stirbt-bei-wohnungsbrand-in-rietberg-28760770", "article_id": "28760770", "section": "", "article_headline_strong": "Einsatz der Feuerwehr", "article_headline_normal": "86-Jähriger stirbt bei Wohnungsbrand in Rietberg", "date": "03.11.17, 10:55 Uhr", "author": null, "article_text": ["Ein 86-Jähriger ist bei einem Wohnungsbrand in Rietberg (Kreis Gütersloh) ums Leben gekommen. Zwar hatte die Feuerwehr den Mann zunächst schwer verletzt aus dem Erdgeschoss des Hauses retten können, wie die Polizei am Freitag mitteilte. Kurz darauf starb der 86-Jährige jedoch am Einsatzort.", "Eine 52 Jahre alte Bewohnerin, die zuvor die Rettungskräfte alarmiert hatte, blieb den Angaben zufolge unverletzt. Das Feuer war aus bislang ungeklärter Ursache am Donnerstagabend im Erdgeschoss des Hauses ausgebrochen. Die Polizei schätzt den Schaden auf etwa 50.000 Euro. (dpa)"]},
{"url": "https://www.ksta.de/region/fuenf-maenner-in-gewahrsam-frau-mit-kopfverletzungen-nach-familienstreit-im-flur-endeckt-28760714", "article_id": "28760714", "section": "", "article_headline_strong": "Fünf Männer in Gewahrsam", "article_headline_normal": "Frau mit Kopfverletzungen nach Familienstreit im Flur endeckt", "date": "03.11.17, 10:49 Uhr", "author": null, "article_text": ["Bei einem Streit innerhalb einer Großfamilie in Essen ist eine Frau schwer verletzt worden. Mehrere Familiennmitglieder waren aus bisher unbekannten Gründen in der Nacht zum Freitag aneinandergeraten, wie die Polizei am Freitag mitteilte.", "Ein Zeuge habe die junge Frau mit mehreren Kopfverletzungen im Treppenhaus entdeckt und die Polizei alarmiert. Fünf Männer, darunter auch der mutmaßliche Täter, wurden in Gewahrsam genommen. Die Frau kam in ein Krankenhaus. In Lebensgefahr schwebt sie nach Informationen der Polizei nicht. (dpa)"]},
{"url": "https://www.ksta.de/region/erhebliche-verkehrsbehinderungen-25-000-kurden-zu-demonstration-in-duesseldorf-erwartet-28761826", "article_id": "28761826", "section": "", "article_headline_strong": "Erhebliche Verkehrsbehinderungen", "article_headline_normal": "25.000 Kurden zu Demonstration in Düsseldorf erwartet", "date": "03.11.17, 13:16 Uhr", "author": null, "article_text": ["Die Polizei rechnet rund um eine Großdemonstration von Kurden am Samstag in Düsseldorf mit erheblichen Verkehrsbehinderungen.", "Etwa 25.000 Teilnehmer werden zu dem Protestzug durch die Innenstadt erwartet. Angemeldet wurde die Demonstration von einem Bündnis verschiedener Gruppen.", "Darin sind auch Organisationen vertreten, die laut Verfassungsschutz der verbotenen kurdischen Arbeiterpartei PKK nahestehen. Die PKK ist in Deutschland, der EU und der Türkei seit langem als Terrororganisation eingestuft. Eine Polizeisprecherin sagte, nach intensiven Kooperationsgesprächen gehe man von einem friedlichen Verlauf aus. Es werde aber „mit erheblichen Verkehrsstörungen“ gerechnet.", "Vor sieben Wochen hatte ein Kurden-Festival in Köln Verärgerung ausgelöst. Der deutsche Botschafter in Ankara war ins türkische Außenministerium zitiert worden. Die Teilnehmer des Festivals hatten die Freilassung des in der Türkei zu lebenslanger Haft verurteilten Führers der Kurdischen Arbeiterpartei PKK, Abdullah Öcalan, gefordert.", "In Düsseldorf ziehen die Demonstranten am Samstag ab 11 Uhr in zwei Aufzügen los und dann gemeinsam durch die Innenstadt über eine Rheinbrücke zum linken Flussufer. Gegen 18.00 Uhr soll die Veranstaltung beendet sein. Die Polizei rät, die Innenstadt nur mit öffentlichen Verkehrsmitteln anzusteuern. (dpa)"]},
{"url": "https://www.ksta.de/region/essen-maenner-retten-autofahrer-aus-sinkendem-wrack-in-der-ruhr-28762238", "article_id": "28762238", "section": "", "article_headline_strong": "Essen", "article_headline_normal": "Männer retten Autofahrer aus sinkendem Wrack in der Ruhr", "date": "03.11.17, 14:09 Uhr", "author": null, "article_text": ["Ein Autofahrer ist in Essen in die Ruhr gefahren und von drei Männern in einer waghalsigen Aktion aus dem Wrack geborgen worden. Der Mann wurde nach einer Reanimation mit lebensgefährlichen Verletzungen in ein Krankenhaus eingeliefert, wie die Feuerwehr mitteilte.", "Der Fahrer kam mit seinem Wagen am Freitagmorgen auf der Ruhrallee von der Straße ab, querte den Gehweg und durchbrach eine Absperrung. Das Fahrzeug rollte einen Abhang hinunter und versank bis zur Windschutzscheibe im Wasser. Das Auto stand laut Feuerwehr fast senkrecht.", "Drei Insassen vorbeifahrender Autos sahen weißen Rauch am Unfallort aufsteigen, handelten sofort und zogen den bewusstlosen Mann in einem riskanten Manöver aus dem ungesicherten Wagen.", "Bei dem Fahrer wurden noch an der Unfallstelle von mittlerweile eingetroffenen Nothelfern lebensrettende Maßnahmen eingeleitet. Er wurde in einem kritischen Zustand in die Klinik eingeliefert. Warum der Mann von der Straße abkam, ist noch unklar. (dpa)"]},
{"url": "https://www.ksta.de/kultur/-hoehle-der-loewen--juror-frank-thelen-glaubt-nicht-an-stefan-raabs-erfolg-28753526", "article_id": "28753526", "section": "", "article_headline_strong": "„Höhle der Löwen“-Juror", "article_headline_normal": "Frank Thelen glaubt nicht an Stefan Raabs Erfolg", "date": "02.11.17, 06:07 Uhr", "author": null, "article_text": ["Frank Thelen gilt nicht nur in der Vox-Show „", "“ als knallharter Geschäftsmann und vor allem als Mann der deutlichen Worte. Der Startup-Spezialist ist seit der ersten Staffel des Erfolgsformats dabei und weiß, wie der Hase bei Gründungen läuft.", "Umso kritischer sieht er aufkommende Konkurrenz. In einem Interview mit dem „", "“ nimmt er Stellung zu Sendungen, deren Format sich an „Die Höhle der Löwen“ orientiert und die im kommenden Jahr über die Bildschirme laufen werden.", "Thelen: „Eine gute Gründershow zu machen, ist echt schwierig. Kann Stefan Raab das, obwohl er keine Erfahrung als Investor hat? Ich glaube nicht, dass er erfolgreich sein wird, weil er keine Ahnung von Startups hat.“", "Hintergrund der Kritik ist die von ", " „Das Ding des Jahres“, die ab kommenden Jahr auf ProSieben laufen soll. Die Gewinner der von Raab produzierten Show, in der Erfinder und Tüftler ihre Ideen präsentieren sollen, bekommen Werbekampagnen für ihre Produkte.", "Im Gegensatz dazu traut Thelen seinem Löwen-Kollegen Carsten Maschmeyer aber eine gute Sendung zu. „Dass Carsten seine eigene Show macht, finde ich dagegen gut. Er hat Erfahrung als Investor, er hat das Kapital, es ist ein anderes Format als DHDL. Ich wünsche ihm dafür alles Gute.“", "Sat.1 plant mit Maschmeyer das Format „Start Up! Wer wird Deutschlands bester Gründer?“ Nach mehreren Runden erhält der Sieger von Maschmeyer ein Investment von 1.000.000 Euro und gründet mit ihm zusammen eine eigene Firma. (red)"]},
{"url": "https://www.ksta.de/kultur/neuverfilmung-des-disney-klassikers-beyonc%C3%A9-uebernimmt-rolle-in--koenig-der-loewen--28753938", "article_id": "28753938", "section": "", "article_headline_strong": "Neuverfilmung des Disney-Klassikers", "article_headline_normal": "Beyoncé übernimmt Rolle in „König der Löwen“", "date": "02.11.17, 09:43 Uhr", "author": null, "article_text": ["R&B-Star Beyoncé (36) wird in einer neuen Verfilmung des Disney-Erfolgs „König der Löwen“ die Löwin Nala sprechen. Das kündigte der Filmkonzern am Mittwoch (Ortszeit) auf Twitter an. Beyoncé selber postete eine Abbildung des Sets bei Facebook.", "Die Produktion, eine Mischung aus real gedrehtem Film und Computertechnik, soll 2019 in die Kinos kommen. Die Regie übernimmt Jon Favreau, der im vergangenen Jahr bereits den Klassiker „Das Dschungelbuch“ auf die Leinwand brachte.", "Die dreifache Mutter Beyoncé („Formation“) ist schon länger für die Rolle im Gespräch. Sie war bereits im Animationsfilm „Epic“ (2013) zu hören und spielte etwa im Musical „Dreamgirls“ (2006) mit. Auch Comedian John Oliver sowie die Schauspieler Seth Rogen und Billy Eichner machen bei dem Projekt mit.", "„König der Löwen“ (1994) gehört zu den erfolgreichsten Disney-Filmen und brachte dem britischen Sänger Elton John (70) für seinen Song „Can You Feel the Love Tonight“ einen Oscar. Seit 1997 läuft am New Yorker Broadway das gleichnamige Musical, das später auch in Hamburg seine Premiere feierte. (dpa)"]},
{"url": "https://www.ksta.de/kultur/-tag-der-entscheidung--in--thor-3--kippt-der-regisseur-allen-rest-ernst-ueber-bord-28752862", "article_id": "28752862", "section": "", "article_headline_strong": "„Tag der Entscheidung“", "article_headline_normal": "In „Thor 3“ kippt der Regisseur allen Rest-Ernst über Bord", "date": "02.11.17, 08:00 Uhr", "author": "Jessica Düster", "article_text": ["„A-ah-aaahh-ah“, heult Robert Plant zum peitschenden Riff des „Immigrant Song“, während Thor endlich kraftvoll aus seinem Gefängnis hervorbricht, den legendären Hammer schwingt und Feuer-Dämon Surtur die Krone entreißt, um Ragnarök zu verhindern. Dass die drohende Götterdämmerung so einfach nicht abgewendet werden kann, versteht sich von selbst - schließlich ist der neueste Streich aus dem „Marvel Cinematic Universe“ kein Kurzfilm und dieses minutenlange Spektakel erst die verschwenderisch mit Tricktechnik und Material verfahrende Eröffnungsszene der Fortschreibung eines Superhelden-Mythos.", "Nun könnte man sich fragen, wie der Kronprinz der Asen in diese missliche Lage geriet. Sich zurückerinnern, wie der göttliche Held in der Mixtur aus nordischer Mythologie, Comichelden-Epos und Science-Fiction-Action 2011 unter der Regie von Shakespeare-Kenner Kenneth Brannagh etabliert wurde. Wie er 2013 in der Fortsetzung „The Dark Kingdom“ nicht nur das außerirdische Königreich seines Vaters Odin und die Menschheit, sondern das gesamte Universum vor der Machtübernahme durch einen uralten Bösewicht bewahren musste.", "Und er obendrein auch als Teamplayer in zwei „Avengers“-Filmen (2012 und 2015) an der Seite so unterschiedlicher Recken wie Iron Man oder Captain America eine gute Figur machte. Doch abgesehen davon, dass das Tempo am „Tag der Entscheidung“ ohnehin zu hoch für derartige Rückblicke wäre, ist alles so angelegt, dass sich das Vergnügen auch ohne detailliertes Vorwissen erschließt.", "Thor (Chris Hemsworth) hat sich also befreit, findet bei der Rückkehr ins heimische Asgard seinen semi-vertrauenswürdigen Adoptivbruder Loki (Tom Hiddleston) vor und muss (durch einen Gastauftritt von Benedict Cumberbatch alias Doctor Strange) erfahren, dass Odin (Anthony Hopkins) nicht nur auf halber Strecke in die ewigen Jagdgründe unterwegs ist, sondern dass es eine Schwester gibt.", "Diese Hela (unter ihrer „Maleficent“-Maskerade auf den ersten Blick kaum zu erkennen: die wie immer fabelhafte Cate Blanchett), Odins verbannte Erstgeborene und Göttin des Todes, trachtet nach Alleinherrschaft und scheucht ihre Brüder über die Bifröst-Brücke jenseits von Raum und Zeit auf den bizarren Planeten Sakaar. Von da muss man erst mal wieder wegkommen - zumal Thor von der Kopfgeldjägerin Valkyrie (taff: Tessa Thompson) geschnappt und zum Entzücken des tyrannisch-debilen Grandmasters (Jeff Goldblum) in die Gladiatoren-Arena geworfen wird.", "Und auf welchen Gegner trifft der große Blonde mit dem roten Umhang dort? Einen, der sehr grün ist, sehr wütend und, wenn er sich denn mal abregt, auf den Namen Bruce Banner hört.", "Wie Mark Ruffalo nun seine Rolle als noch stärker als gewohnt retardierter Hulk ausbauen darf, das beschert mit die vergnüglichsten Momente innerhalb der vertrauten Elemente, auf die Marvel mit dem jüngsten Teil des inzwischen als erfolgreichste Filmreihe der Kinogeschichte geltenden Franchise setzt. Mit 16 Vorläufern - von „Iron Man“ 2008 bis „Spider-Man: Homecoming“ im gerade vergangenen Sommer - und bislang an die 12,5 Milliarden US-Dollar weltweitem Einspielergebnis im Rücken darf man sich aber auch neue Ideen und andere Kapriolen erlauben. Und für verrückte Einfälle ist der Regie-Neuzugang in Marvel-Universum und Hollywood genau der richtige Mann.", "Taika Waititi aus Neuseeland, der 2014 in seiner schrägen Horror-Komödie „5 Zimmer Küche Sarg“ einen Vampir spielte und sein nächstes Projekt über Michael Jacksons Schimpansen Bubbles dreht, kippt jeglichen Rest-Ernst der „Thor“-Saga über Bord. Weg mit dem düsteren Pathos aus Teil zwei - ist doch alles so schön bunt hier! Allein beim Produktionsdesign des Planeten Sakaar müssten die Stylisten der dekadenten Hungerspiele von Panem vor Neid erblassen. Ragnarök, so lehrt uns dieser exzentrisch extraterrestrische Kindergeburtstag, geht also auch blinkend und poppig.", "Für den Soundtrack, so ließ Waititi verlauten, hätte er am liebsten die Band Queen beauftragt - wäre denn Freddie Mercury noch am Leben. Das weckt in der Tat passende Assoziationen zu „Flash Gordon“, doch auch die vorhandene Filmmusik trifft den Ton - inklusive des zweimal eingesetzten „Immigrant Song“, in dem es immerhin um Valhalla und den Hammer der Götter geht.", "Dass die humoristische Frischzellen-Kur den „Thor“-Arm von Marvel offensichtlich mehr in Richtung der kassenträchtigen „Guardians of the Galaxy“ rücken soll, ist unter ökonomischen Gesichtspunkten nachvollziehbar. Es ist letztlich aber auch inhaltlich konsequent. So, wie sich der Titelheld selbst von seiner blondierten Surfermähne trennen muss, werden auch andere alte Zöpfe abgeschnitten. Denn: Wenn man die Entscheidung trifft, einen mythologischen Heroen als Comic-Superhelden wiederauferstehen zu lassen, braucht es eben ordentlich „Zack!“, „Bumm!“ und „Arrgh!“.", ", USA 2017, 130 Minuten, Regie: Taika Waititi; Darsteller: Chris Hemsworth, Tom Hiddleston, Cate Blanchett, Jeff Goldblum"]},
{"url": "https://www.ksta.de/kultur/von-der-leyen-bei--maybrit-illner---ein-einwanderungsgesetz-ist-notwendig--28759434", "article_id": "28759434", "section": "", "article_headline_strong": "Von der Leyen bei „Maybrit Illner“", "article_headline_normal": "„Ein Einwanderungsgesetz ist notwendig“", "date": "03.11.17, 06:55 Uhr", "author": "Daland Segler", "article_text": ["Irgendwann tat Christian Lindner so, als wolle er die Moderatorin bremsen: Man werde doch die ", " nicht vor laufenden Fernsehkameras führen, erklärte der FDP-Chef Maybrit Illner – obwohl er genau das mit offensichtlicher Lust seit Wochen tut. ", "Warum sonst hätte er der Einladung Illners folgen sollen, die ebenfalls derzeit kein anderes Thema hat als den Weg zur Regierung aus CDU/CSU, FDP und Grünen, auch wenn sie ihren Sendungstitel diesmal so formuliert hatte, dass es nicht direkt nach Koalitionitis klang: „Europa läuft die Zeit davon – Warten auf Berlin“.", "Und tatsächlich folgte auf Illners Eingangssatz „Wenig ist gut in Europa“ auch erstmal der Versuch, die ", ". Im Kern gehe es beim Zwist zwischen Madrid und Katalonien doch nur ums Geld, brachte Cem Özdemir, Bundesvorsitzender von Bündnis 90/Die Grünen, den Konflikt auf den Punkt, denn die vergleichsweise wohlhabende Region im Nordosten der iberischen Halbinsel steht finanziell unter Kuratel der Zentralregierung, einen Länderfinanzausgleich wie hier gibt es dort nicht. ", "Reinhold Messner, als Bergfex der Quoten-Promi in der Runde und ehemaliger Europa-Politiker aus Südtirol, verwies darauf, dass seine Heimatregion nur 20 Prozent des Etats nach Rom schicke. ", "Heinrich-August Winkler, Grandseigneur der deutschen Historiker, glaubt zwar, dass die Wahlen in Katalonien kurz vor Weihnachten den Weg zu einer friedlichen Lösung ebnen werden. Lindner sah die Auseinandersetzung gleichwohl als „Warnsignal“ für Gesamteuropa, die Idee der Vielfalt zu stärken. ", "Denn insgesamt „bröckelt“ Europa, hieß es in einem Einspieler mit Hinweis auf Autonomie-Bestrebungen in Venetien und der Lombardei. Der Norden Italiens will den armen Süden, den „Mezzogiorno“ nicht weiter alimentieren: Regionale Bestrebungen können brutal egoistisch sein, folgerte Winkler. Messner befand, die Regionalisierung komme insgesamt „zu früh“ und fand Bestätigung durch Özdemir, der („Wir sind so wenige“) an die globalen Großmächte wie China und Russland erinnerte.", "Das brachte den Sicherheitsgedanken und damit Verteidigungsministerin Ursula von der Leyen (CDU) ins Spiel, die Morgenluft für ihre Bemühungen wittert, der Bundeswehr mehr Geld zukommen zu lassen, zumal Frankreichs Präsident Emmanuel Macron eine gemeinsame europäische Truppe vorgeschlagen hat. Die Ministerin sah sich in ihrer Hoffnung auf Besserung auch bestätigt durch Donald Trumps Satz, die Nato sei „obsolet“ (dem er ja bald widersprochen hatte); das habe wie ein „Weckruf“ gewirkt, weil er das gemeinsame europäische Wertesystem infrage gestellt habe. ", "Winkler, der Macrons Initiative lobte, warf aber die Frage auf, ob Europa denn noch die „Wertegemeinschaft“ sei, auf die man sich berufe, während doch zugleich Regierungen wie in Ungarn und Polen die Grundlagen dieser Gemeinschaft aufkündigten. Aber Özdemir wurde mal kurz historischer als der Historiker und erinnerte an frühere antidemokratische Umtriebe eines Berlusconi und einer ehemaligen Wiener Regierung. ", "Und Ursula von der Leyen, an diesem Abend bedingungslos optimistisch gestimmt, wollte gleich „eine Lanze brechen“ für die Osteuropäer, hatte sie doch einen „gesunden demokratischen Widerstand“ der jungen Generation etwa in Polen ausgemacht.  Man müsse möglichst alle mitnehmen und sich nicht nur auf eine von Lindner vorgeschlagene „Koalition der Willigen“ verlassen. Der Liberale betonte allerdings, er wolle da keinen „closed shop“ etablieren, aber es könne doch ein kleiner Kreis vorangehen – ein auch nicht gerade neuer und schon mal heftig umstrittener Vorschlag.", "Maybrit Illner jedenfalls griff das Wort von der Festung Europa auf, die sich schützen müsse, um dem Grünen Özdemir auf den Zahn zu fühlen, wie er es inzwischen mit dem Familiennachzug halte. Und zitierte Lindners Polemik, die Haltung der Grünen treibe der AfD Wähler zu. Der FDP-Mann wiederholte sein Argument ganz unpolemisch: dass man im Hinblick auf die Situation bei Wohnungen und Schulen an den Grenzen dessen sei, was gegenwärtig möglich sei. ", "Lindner behauptet ja länger schon eine Belastungsgrenze der einheimischen Bevölkerung, ohne sie zu definieren. Erst bei einem Einwanderungsgesetz könne man über Familiennachzug anders diskutieren. Und aus den Äußerungen der potenziellen Koalitionäre ließ sich schließen, dass dieses so lange diskutierte Gesetz womöglich tatsächlich in den nächsten vier Jahren Realität wird – falls die Koalition Realität wird. Jedenfalls befand CDU-Politikerin von der Leyen: „Es ist notwendig.“", "Özdemir aber vermisste die Debatte über die Bekämpfung der Fluchtursachen, schließlich, so wusste auch Messner durch selbst erlebte Beispiele („die Leute haben die Brunnen leer!“) zu belegen, haben die Europäer ein großes Maß Schuld daran, dass die Verzweifelten in Afrika sich auf den Weg nach Europa machen. Der Grünenchef erwähnte das Leerfischen der Meere und den Export von billigen Agrarprodukten – doch das wollte Illner nicht hören: Das habe man „schon viel diskutiert“. Aber vielleicht immer noch zu wenig.", "Immerhin griff die Moderatorin diesen Gedanken in der Form auf, dass sie Winkler fragte, ob man die Dinge nicht im Kontext denken müsste, also auch mit Entwicklungshilfe und Diplomatie. Der bejahte, das sei dringend notwendig und erwähnte gleich noch den Kampf gegen Korruption und die Probleme der Überbevölkerung. Aber Europa dürfe nicht mehr versprechen als es halten könne, also „alle Probleme der Dritten Welt“ auf dem eigenen Territorium lösen. ", "Maybrit Illner wollte dann noch wissen, ob und wie mehr Geld von den Europäern für Europa ausgegeben werden solle, anspielend auf Macrons Vorschlag einer gemeinsamen Fiskalpolitik. Vor einer solchen wollte Von der Leyen die gemeinsame Wettbewerbsfähigkeit der Staaten als gesichert sehen, während Winkler das Prinzip Hilfe zur Selbsthilfe befürwortete. Ein anderer Vorschlag kam von Reinhold Messner, der sagte, dass der Südtiroler keine Angst habe, für andere zu zahlen, er sei eben Europäer. Deshalb sollten bessere Möglichkeiten zur Identifikation geschaffen werden, etwa indem auch Politiker europaweit wählbar seien. ", "Auf Macrons angebliche Furcht vor einer Regierungsbeteiligung der FDP angesprochen versicherte Lindner, er stimme zu 80 Prozent mit Macron überein, sei jedoch dagegen, die finanzpolitische Eigenverantwortung auszuhöhlen. Wissenschaftler Winkler wollte die Konsolidierung der Finanzen verbunden wissen mit nachhaltigem Wirtschaften. Cem Özdemir äußerte seinen Respekt für Macrons Ideen und glaubt, dessen Erfolg sei unser vitales Interesse, denn sonst drohe die Rechtsradikale Marine LePen. Einen EU-Finanzminister aber brauche man nicht.", "Und sichtlich erleichtert schloss Ursula von der Leyen, es sei „ermutigend“, was sie an diesem Abend gehört habe.", " "]},
{"url": "https://www.ksta.de/kultur/-keine-alternative--tv-moderatorin-illner-verteidigt-einladungen-an-afd-gaeste-28760446", "article_id": "28760446", "section": "", "article_headline_strong": "„Keine Alternative“", "article_headline_normal": "TV-Moderatorin Illner verteidigt Einladungen an AfD-Gäste", "date": "03.11.17, 10:45 Uhr", "author": null, "article_text": ["ZDF-Talkerin Maybrit Illner (52) wehrt sich gegen Vorwürfe, zu viele AfD-Politiker vor der Bundestagswahl eingeladen und somit zum guten Abschneiden der Partei beigetragen zu haben. „Die AfD und ihre Vertreter mussten ab 2016, in Zeiten von Pegida, Köln, zweistelligen Wahlergebnissen im März und brennenden Flüchtlingsheimen kritisch befragt werden“, sagte Illner in einem am Freitag veröffentlichten Gespräch mit dem Magazin „Journalist“. „Ignorieren war keine Alternative. Aber zwischen 'ignorieren' und 'hofieren' liegen ein paar journalistische Möglichkeiten.“", "Vor allem Politiker anderer Parteien hatten nach dem Wahlabend die Präsenz der Rechtspopulisten in den Talkshows für den Erfolg der AfD verantwortlich gemacht. „Von Januar 2016 bis zur Bundestagswahl waren von 400 Gästen unserer Sendung elf von der AfD“, sagte Illner weiter. „Das sind weniger als drei Prozent.“ Auch in Zukunft werde sie AfD-Vertreter einladen. „Ob, wann und wen - darüber entscheidet die Redaktion je nach Themenlage und Aktualität.“ (dpa)"]},
{"url": "https://www.ksta.de/panorama/familientragoedie-mann-toetet-mutter--lebensgefaehrtin-und-sich-selbst-28755738", "article_id": "28755738", "section": "", "article_headline_strong": "Familientragödie", "article_headline_normal": "Mann tötet Mutter, Lebensgefährtin und sich selbst", "date": "02.11.17, 14:00 Uhr", "author": null, "article_text": ["Nach dem ", " in einem Wohnhaus in Niederbayern gehen die Ermittler von einem Familiendrama aus. Ersten Erkenntnissen zufolge soll ein 49 Jahre alter Mann in Altfraunhofen am 1. November (Allerheiligentag) seine 83-jährige Mutter, seine 61-jährige Lebensgefährtin und sich selbst erschossen haben, wie die Polizei am Donnerstag mitteilte.", "Der Mann rief vor seinem Tod selbst die Polizei zum Tatort in der beschaulichen Wohnsiedlung. Telefonisch teilte der Deutsche den Beamten mit, dass sie in dem Haus „drei Tote abholen“ könnten und legte auf. Danach war er für die Polizei nicht mehr erreichbar. In dem Einfamilienhaus entdeckten die Beamten daraufhin die drei Leichen.", "Kripo und Staatsanwaltschaft gehen davon aus, dass der Mann die beiden Frauen mit deren Einverständnis tötete, dann die Polizei rief und sich selbst tötete. Es gebe ein Schriftstück, das auf das Einverständnis der beiden Frauen hindeute, sagte ein Sprecher der Staatsanwaltschaft Landshut. Das Schreiben müsse jedoch noch auf seine Urheberschaft hin untersucht werden.", "Dass weitere Menschen an der Tat beteiligt gewesen sein könnten, schließen die Ermittler aus. Die Leichen sollten am Donnerstag obduziert werden. Die Tatwaffe war nach Auskunft der Staatsanwaltschaft nicht registriert. (dpa)"]},
{"url": "https://www.ksta.de/panorama/am-feiertag-maenner-wollen-in-geschlossenem-supermarkt-einkaufen---polizei-alarmiert-28756288", "article_id": "28756288", "section": "", "article_headline_strong": "Am Feiertag", "article_headline_normal": "Männer wollen in geschlossenem Supermarkt einkaufen – Polizei alarmiert", "date": "02.11.17, 15:25 Uhr", "author": null, "article_text": ["Die beiden Kunden schlenderten durch die Regelreihen, packten ihre Einkaufskörbe voll und wollten dann bezahlen: Zwei 28 und 42 Jahre alte Männer haben am Mittwoch in Stuttgart versucht, in einem wegen Allerheiligen geschlossenen Supermarkt einzukaufen, wie die Polizei am Donnerstag mitteilte. Dass das Geschäft ansonsten menschenleer war, fiel ihnen erst an der Kasse auf.", "Allerheiligen ist in Baden-Württemberg ein Feiertag. Die Männer gelangten am Mittwochabend unabhängig voneinander über eine offenbar defekte Eingangstür in den Supermarkt. Erst an der Kasse merkten sie, dass gar kein Personal im Geschäft war.", "Zu allem Überfluss löste in diesem Moment auch noch der Einbruchsalarm aus. Daraufhin stellten die beiden ihren Einkauf wieder zurück in die Regale und alarmierten die Polizei. Den Ermittlungen zufolge schloss die Eingangstür aufgrund eines technischen Defekts nicht richtig, so dass die Männer den Supermarkt betreten konnten. (afp)"]},
{"url": "https://www.ksta.de/panorama/grosse-entdeckung-forscher-finden-riesigen-hohlraum-in-cheops-pyramide-28756732", "article_id": "28756732", "section": "", "article_headline_strong": "Große Entdeckung", "article_headline_normal": "Forscher finden riesigen Hohlraum in Cheops-Pyramide", "date": "02.11.17, 16:26 Uhr", "author": null, "article_text": ["Fast genau im Zentrum der Großen Pyramide von Giseh schlummerte Jahrtausende lang ein Geheimnis: Ein Hohlraum, in etwa so groß wie der Rumpf eines Düsenfliegers. Wissenschaftler einer internationalen Forschungsgruppe konnten mit Hilfe von kosmischen Strahlen eine mindestens 30 Meter lange Anomalie in der ältesten und größten der Pyramiden von Giseh feststellen, wie sie einem Beitrag darstellen, den die Fachzeitschrift „Nature“ am Donnerstag veröffentlichte. Die Ergebnisse seien ein Durchbruch für das Verständnis der internen Struktur der Cheops-Pyramide.", "Allerdings bleibt auch der Fund selbst ein Geheimnis: „Wir wissen nicht, was es mit dem Hohlraum auf sich hat“, sagte Mehdi Tayoubi von dem internationalen Forschungsteam. „Deswegen wollen wir auch nicht von einer Kammer sprechen.“ Es könne eine Kammer, ein Gang, ein Schacht sein. „Was wir bislang nur sicher wissen ist: Der Hohlraum ist da.“ Die Forscher hoffen, durch die Entdeckung neue Erkenntnisse über den Bau der Pyramide zu bekommen.", "Im Oktober 2015 hatten Wissenschaftler aus aller Welt unter Aufsicht des ägyptischen Antikenministeriums damit begonnen, die Pyramide von Pharao Khufu (griechisch: Cheops) zu durchleuchten. Die Struktur der Pyramide mit der Königs- und Königinnenkammer und der großen Galerie, ist Forschern schon lange bekannt. Mit Hilfe von bildgebenden Techniken, die die Substanz des rund 4500 Jahre alten Bauwerks nicht berühren, sollte aber nach bisher nicht bekannten Kammern und Gängen gesucht werden. Mit Drohnen, Infrarottechnik und teilchenphysikalischen Messungen untersuchten die Wissenschaftler das antike Bauwerk. Myonen-Detektoren überraschten die Forscher schließlich, denn sie zeigten eine bisher unbekannte Anomalie.", "Myonen sind Elementarteilchen und ein Nebenprodukt kosmischer Strahlung. Ähnlich wie Röntgenstrahlen beim menschlichen Körper könnten diese Elementarteilchen Hunderte Meter Stein durchdringen, so die Forscher. Bereits in den 1960er Jahren versuchten Wissenschaftler, mit dieser Technik neue Gänge und Kammern in den ägyptischen Pyramiden zu finden. Heute wird die Technik unter anderem auch dafür genutzt, Vulkane zu untersuchen. Und auch bei Untersuchungen des havarierten Kernkraftwerkes in Fukushima kamen Myonen-Detektoren zum Einsatz.", "In der unten in der Pyramide liegenden Königinnenkammer stellten die Forscher Fotoplatten auf, um die Myonen einzufangen und den zentralen Bereich der Pyramide zu untersuchen. Wie erwartet hätten sich auch die darüber liegende Königskammer und die schräg verlaufende Große Galerie abgezeichnet. Aber auch ein Hohlraum direkt darüber, der bislang noch nicht bekannt war.", "„Wir müssen die interne Struktur der Pyramide verstehen“, sagte Hani Helal von der Universität von Kairo, der ebenfalls an dem Forschungsprojekt beteiligt ist. „Dass wir den neuen Hohlraum gefunden haben, kann uns dabei helfen zu verstehen, in welchen Schritten die Pyramide gebaut worden ist.“", "Seit Tausenden Jahren ranken sich Mythen um die Entstehung der Pyramiden. Forscher sind sich bis heute nicht einig, wie sie gebaut worden sind. „Ob es Stein für Stein war oder mit Hilfe einer inneren oder einer äußeren Rampe“, sagte Helal, „ohne Beweise bleibt das alles Hypothese“. Die Forschungen sollen helfen, Antworten zu liefen. Um aber nicht selbst Hypothesen aufzustellen und dadurch möglicherweise bestimmte Theorien mehr zu stützen als andere, sei man sehr vorsichtig, was die Bedeutung und Bezeichnung des Hohlraumes betreffe.", "Die Cheops-Pyramide ist die älteste und größte der drei Pyramiden von Giseh und zählt zu den sieben Weltwundern der Antike. Sie ist 139 Meter hoch und 230 Meter lang. Sie wurde laut Forschungsteam während der Regierungszeit von Cheops (etwa 2509 bis 2483 v. Chr.) gebaut und gibt Forschern bis heute Rätsel auf. (dpa)"]},
{"url": "https://www.ksta.de/panorama/vor-der-kueste-el-salvadors-rund-400-tote-schildkroeten-im-pazifik-entdeckt-28759614", "article_id": "28759614", "section": "", "article_headline_strong": "Vor der Küste El Salvadors", "article_headline_normal": "Rund 400 tote Schildkröten im Pazifik entdeckt", "date": "03.11.17, 08:03 Uhr", "author": null, "article_text": ["Vor der Küste El Salvadors sind im Pazifik zwischen 300 und 400 tote Schildkröten entdeckt worden. Die Todesursache war nach offiziellen Angaben vom Donnerstag (Ortszeit) nicht erkennbar.", "Die teilweise schon verwesten Kadaver trieben in der Bucht Jiquilisco im östlichen Teil von Usulután. Wissenschaftler des Umweltministeriums nahmen Proben, um dem Massensterben auf den Grund zu gehen. (dpa)"]},
{"url": "https://www.ksta.de/panorama/freundin-getoetet-anklaeger-wollen-haertere-strafe-fuer-pistorius---gericht-prueft-urteil-28759550", "article_id": "28759550", "section": "", "article_headline_strong": "Freundin getötet", "article_headline_normal": "Ankläger wollen härtere Strafe für Pistorius – Gericht prüft Urteil", "date": "03.11.17, 07:40 Uhr", "author": null, "article_text": ["Das oberste Berufungsgericht Südafrikas prüft an diesem Freitag das Urteil gegen den früheren Spitzensportler Oscar Pistorius. Es geht um das Strafmaß. Pistorius war wegen ", " verurteilt worden.", "Die Staatsanwaltschaft hat sich um die erneute Berufung bei dem Gericht in der Stadt Bloemfontein bemüht, da sie das Urteil der zweiten Instanz für „schockierend milde“ hält. Der inhaftierte Pistorius (30) selbst wird bei dem Termin nicht erwartet. Bis wann das Gericht neu über das Strafmaß befinden wollte, war zunächst noch unklar.", "Der unterhalb der Knie amputierte Pistorius hatte seine Freundin, das aufstrebende Model Reeva Steenkamp, am Valentinstag 2013 in seinem Haus mit vier Schüssen durch eine Toilettentür getötet. Er beteuerte, einen Einbrecher hinter der Tür vermutet zu haben. Das Verbrechen hatte weltweit für Aufsehen gesorgt und wurde inzwischen verfilmt.", "Pistorius war daraufhin nach langer juristischer Auseinandersetzung wurde er im Juli 2016 wegen „Mordes“ verurteilt worden, was im deutschen Recht Totschlag entspricht. Darauf stehen in Südafrika normalerweise mindestens 15 Jahre Haft. Richterin Thokozile Masipa hatte jedoch mildernde Umstände angeführt. „Er ist ein gefallener Held, er hat seine Karriere verloren, er ist finanziell ruiniert“, hatte sie bei der Urteilsverkündung gesagt. Er sei Ersttäter und habe Reue gezeigt, nun müsse er eine Chance haben, sich zu rehabilitieren.", "Das Urteil hatte in Südafrika Empörung ausgelöst. Für viele war es ein Zeichen gewesen, dass wohlhabende Angehörige der weißen Minderheit vor Gericht immer noch besser behandelt werden als Schwarze. Die schwarze Richterin Masipa hatte dem entgegengehalten: „Unsere Gerichte dienen dem Gesetz, nicht der öffentlichen Meinung.“", "Der Sprinter Pistorius hatte bei Paralympischen Spielen auf eigens angefertigten Karbon-Prothesen sechs Goldmedaillen gewonnen. In London startete er 2012 auch als erster beinamputierter Sportler der Geschichte bei den regulären Olympischen Spielen. (dpa)"]},
{"url": "https://www.ksta.de/sport/fussball/-farbe-bekennen--sammer-kritisiert-bvb-profis---sahin-nimmt-aubameyang-in-schutz-28756798", "article_id": "28756798", "section": "", "article_headline_strong": "„Farbe bekennen“", "article_headline_normal": "Sammer kritisiert BVB-Profis – Sahin nimmt Aubameyang in Schutz", "date": "02.11.17, 16:11 Uhr", "author": null, "article_text": ["Matthias Sammer hat die Profis von Borussia Dortmund kritisiert und BVB-Trainer Peter Bosz in Schutz genommen. „Alle haben in der letzten Saison über Thomas Tuchel gesprochen. Jetzt ist es schon wieder der Trainer, Peter Bosz. Ist es nicht irgendwann die Mannschaft, die in einer Saison, in verschiedenen, schwierigen Situationen, schneller Farbe bekennen muss?“, sagte der ehemalige Dortmunder Profi und Trainer beim TV-Sender Eurosport einen Tag nach dem enttäuschenden 1:1 des Revierclubs in der Champions League gegen Außenseiter APOEL Nikosia. ", "Beim BVB geht der Trend nach starkem Saisonstart mit wochenlanger Bundesliga-Tabellenführung derzeit nach unten. In den vergangenen sechs Pflichtspielen gab es nur einen Sieg. Deshalb hatte es zuletzt Diskussionen über die offensive Taktik von Trainer Bosz gegeben. ", "Mit Blick auf das Duell gegen den Erzrivalen aus München erinnerte der niederländische Fußball-Lehrer alle Beteiligten an bessere Zeiten: „Wir haben am Anfang der Saison ein sehr gutes Dortmund gesehen. Wenn die Spieler Vertrauen haben, dann kommt das zurück. Wir sind da zusammen drin und kommen da auch zusammen wieder raus.“ ", "Im Fokus der Kritik steht aber nicht nur Trainer Bosz, sondern auch Top-Torjäger Pierre-Emerick Aubameyang. Von der Leichtigkeit vergangener Tage ist beim BVB-Stürmer derzeit wenig zu sehen. Aus Frust über sein nunmehr viertes Spiel in Serie ohne Tor flüchtete der ansonsten für seine Unbeschwertheit bekannte Dortmunder Torjäger nach dem enttäuschenden 1:1 im Champions-League-Duell mit APOEL Nikosia wortlos aus dem Stadion. BVB-Trainer Peter Bosz nahm den Angreifer trotz anhaltender Ladehemmung in Schutz: „Ein Stürmer, der einige Wochen nicht trifft, denkt nach. Er hat derzeit auch kein Glück. Das kommt aber wieder.“ ", "BVB-Führungsspieler Nuri Sahin zur Ladehemmung des Angreifers: „Ich habe nicht das Gefühl, dass wir einen Mannschaftsabend organisieren müssen, damit er daraus kommt. Auba ist unser kleinstes Problem, er wird schon bald wieder treffen.“ (dpa)"]},
{"url": "https://www.ksta.de/sport/fussball/videobeweis-dfb-praesident-grindel-ueber-anpassung-nicht-begeistert-28760370", "article_id": "28760370", "section": "", "article_headline_strong": "Videobeweis", "article_headline_normal": "DFB-Präsident Grindel über Anpassung nicht begeistert", "date": "03.11.17, 10:12 Uhr", "author": null, "article_text": ["DFB-Präsident Reinhard Grindel hat nach dem Brief der Schiedsrichter-Abteilung seines Verbandes bezüglich einer ", " sein Unverständnis geäußert. „Dieses Schreiben wurde mit mir nicht abgestimmt“, sagte Grindel bei NDR Info: „Ich bin darüber nicht glücklich.“ Der Schiedsrichter solle weiter „das Sagen“ haben und der „Videoassistent kein Oberschiedsrichter“ sein.", "In einem von den Schiedsrichter-Bossen Lutz Michael Fröhlich und Hellmut Krug unterzeichneten DFB-Schreiben vom 25. Oktober, das an alle Bundesligisten verschickt wurde und das dem Sportmagazin kicker vorliegt, ist von einer „Kurs-Korrektur“ die Rede. Diese sei vorgenommen worden, „ohne den grundsätzlichen Ansatz des Videoassistenten-Projekts 'Eingriff nur bei klarem Fehler' infrage zu stellen“.", "Des Weiteren wird gefordert, dass der Videoassistent sich unverzüglich dem Unparteiischen mitteilt, auch in „schwierigen Situationen“, in denen die Einordnung der Schiedsrichterentscheidung in die Kategorie „klarer Fehler“ nicht zweifelsfrei gewährleistet sei, der Videoassistent aber starke Zweifel an der Berechtigung der Entscheidung habe.", "Wenn sich die Wahrnehmung beider dabei „gravierend“ unterscheide, könne der Unparteiische sich die Situation noch einmal am Video-Monitor anschauen. „Die Entscheidung, ob ihm ein klarer Fehler unterlaufen ist, liegt dann bei ihm selbst“, schreibt der DFB und verweist auf die Definition, die die internationalen Regelhüter des IFAB (International Football Association Board) vorgeben. (sid)"]},
{"url": "https://www.ksta.de/sport/fortuna-koeln/spiel-in-muenster-fortuna-koeln-will-seinen-angstgegner-ueberwinden-28760428", "article_id": "28760428", "section": "", "article_headline_strong": "Spiel in Münster", "article_headline_normal": "Fortuna Köln will seinen Angstgegner überwinden", "date": "03.11.17, 10:25 Uhr", "author": "Frank Neusser", "article_text": ["An den letzten Sieg der Fortuna in Münster können sich eigentlich nur die älteren Fans erinnern. Am 18. November 2000 entführten die Südstädter die Punkte bei den Preußen, beim 2:1-Erfolg trafen Marco Antwerpen und Stefan Majek für die Gäste.", "Lang, lang ist es her! Wenn es nach Uwe Koschinat geht, soll diese Negativ-Serie am Freitag im Preußenstadion endlich ausgelöscht werden. „Münster ist zuletzt sicher kein gutes Fortuna-Pflaster gewesen, aber das Team hat in dieser Saison bereits einige Rückschläge hinnehmen müssen, im Verein herrscht viel Unruhe“, weiß der Fortuna-Trainer, dessen Elf 17 Punkte mehr auf dem Konto hat als die Westfalen. „Die Mannschaft gehörte sicher nicht zu den großen Aufstiegsfavoriten, aber auch nicht zu den Abstiegskandidaten. Trotzdem läuft es nicht rund. Die Spieler verfügen über nicht so viel Selbstvertrauen. Die Konstellation würden wir gerne ausnutzen.“", "Zumal seine Elf am Wochenende bewiesen hat, dass sie sich spielerisch nach einer enttäuschenden ersten Halbzeit steigern kann. Fortuna drehte gegen die Würzburger Kickers einen 0:1-Rückstand in ein 2:1 und sicherte sich den neunten Saisonerfolg, während das Team von Benno Möhlmann mit 2:6 in Wiesbaden unterging. „Meine Jungs haben Charakter bewiesen. Wichtig ist, dass wir weiter auswärts zeigen, dass wir spielerisch gereift sind“, fordert Koschinat und gibt die Marschroute vor. „Wir wollen mutig sein, den Gegner früh anlaufen und ihn so zu Fehlern zwingen. Dass wir das können, haben wir bewiesen.“", "Nicht umsonst stehen die Südstädter auf dem zweiten Tabellenrang in der Dritten Liga. Koschinat: „Die Jungs haben Lunte gerochen, es könnte ein sehr spannender Spieltag werden. Magdeburg spielt gegen Wehen-Wiesbaden und Paderborn muss im Derby gegen Osnabrück ran. Mal abwarten, wie es danach aussieht.“ Zumal die Fortuna vor der Winterpause noch auf zwei Topteams trifft. Im nächsten Heimspiel empfangen die Kölner den 1. FC Magdeburg, am letzten Hinrundenspieltag reist die Fortuna zum SC Paderborn.", "Positiv für die Südstädter: Michael Kessel hat seine Kniereizung auskuriert. Einem Einsatz des Offensivspielers steht nichts im Wege. Vor der Partie in Münster erhielt Cedric Mimbala eine besondere Motivation. Der Innenverteidiger wurde erstmals Vater und freut sich über die Geburt von Sohn Luan-Levi."]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/die-fc-spieler-in-der-einzelkritik-guirassy-richtig-gut--bittencourt-ueberragend-28759056", "article_id": "28759056", "section": "", "article_headline_strong": "Die FC-Spieler in der Einzelkritik", "article_headline_normal": "Guirassy richtig gut, Bittencourt überragend", "date": "02.11.17, 23:27 Uhr", "author": null, "article_text": ["Im vierten Vorrundenspiel der Europa League gelingt dem  1. FC Köln der erste Sieg. Die Mannschaft von Trainer Peter Stöger fertigt ", " ab. Die Einzelkritik der FC-Spieler. ", "Verhinderte mit einem Reflex das frühe 0:1 und später sogar zweifach das 3:3. Wurde gefeiert."]},
{"url": "https://www.ksta.de/sport/fussball/nationalmannschaft-bundestrainer-loew-beruft-zwei-sorgenkinder-in-den-kader-28761178", "article_id": "28761178", "section": "", "article_headline_strong": "Nationalmannschaft", "article_headline_normal": "Bundestrainer Löw beruft zwei Sorgenkinder in den Kader", "date": "03.11.17, 11:43 Uhr", "author": null, "article_text": ["Doppel-Comeback im Weltmeister-Mittelfeld: Bundestrainer Joachim Löw holt Mario Götze und Ilkay Gündogan nach einem Jahr Zwangspause zurück in die deutsche Fußball-Nationalmannschaft. Löw nominierte den Dortmunder WM-Finaltorschützen und den Strategen vom Premier-League-Spitzenreiter Manchester City am Freitag für die „Woche der Klassiker“ mit Spielen gegen England am 10. November in London und vier Tage später gegen Frankreich in Köln.", "Die Überraschung im 25er-Kader ist Linksverteidiger Marcel Halstenberg von RB Leipzig.Götze war wegen einer komplizierten Stoffwechselstörung lange ausgefallen, Gündogan hat sich von einem Kreuzbandriss erholt. Beide haben zuletzt am 15. November 2016 gegen Italien (0:0) in Mailand für die Weltmeister-Mannschaft gespielt. „Sie haben sich nach ihren Zwangspausen wieder stabilisiert. Sie spielen in ihren Klubs wieder wichtige Rollen und sind im Rhythmus“, sagte Löw.", "Der Bundestrainer sah die Zeit für ein doppeltes Comeback also gekommen - und für Halstenberg, der hinten links auf einer Problemposition helfen kann. Löw bescheinigt dem 26-Jährigen „konstant gute Leistungen“. Nicht im Aufgebot steht Stürmer Mario Gomez vom VfL Wolfsburg.", "Nach dem Jahresabschluss stehen vor der Nominierung des 23er-Kaders für die WM 2018 in Russland nur noch Spiele gegen Spanien (23. März in Düsseldorf) und den Rekordweltmeister Brasilien (27. März in Berlin) auf dem Programm.", "Kapitän Manuel Neuer (Mittelfußbruch), Thomas Müller (Muskelfaserriss) und Marco Reus (Reha nach Kreuzbandriss) stehen Löw nicht zur Verfügung. Die Confed-Cup-Sieger Jonas Hector (Syndesmoseriss) und Leon Goretzka (knöcherne Stressreaktion im Unterschenkel) fehlen ebenfalls.", "Bernd Leno (Bayer Leverkusen), Marc-Andre ter Stegen (FC Barcelona), Kevin Trapp (Paris St. Germain)", "Jerome Boateng (Bayern München), Matthias Ginter (Borussia Mönchengladbach), Marcel Halstenberg (RB Leipzig), Mats Hummels (Bayern München), Joshua Kimmich (Bayern München), Marvin Plattenhardt (Hertha BSC), Antonio Rüdiger (FC Chelsea), Niklas Süle (Bayern München)", "Julian Brandt (Bayer Leverkusen), Emre Can (FC Liverpool), Julian Draxler (Paris St. Germain), Mario Götze (Borussia Dortmund), Ilkay Gündogan (Manchester City), Sami Khedira (Juventus Turin), Toni Kroos (Real Madrid), Mesut Özil (FC Arsenal), Sebastian Rudy (Bayern München), Leroy Sane (Manchester City), Lars Stindl (Borussia Mönchengladbach), Sandro Wagner (1899 Hoffenheim), Timo Werner (RB Leipzig), Amin Younes (Ajax Amsterdam) "]},
{"url": "https://www.ksta.de/freizeit/ausflug/ausfluege-nrw-vier-schaurig-schoene-moorlandschaften--23668902", "article_id": "23668902", "section": "", "article_headline_strong": "Ausflüge NRW", "article_headline_normal": "Vier schaurig schöne Moorlandschaften", "date": "06.10.17, 13:14 Uhr", "author": "Michael Hedrich", "article_text": ["Wallender Nebel, leises Gluckern und der modrige Geruch faulenden Holzes: Eine Wanderung durchs Moor kann ganz schön unheimlich sein.", "Dichter wie Georg Trakl oder Annette von Droste-Hülshoff ließen sich von geheimnisvollen Moorlandschaften inspirieren, zahlreiche Sagen, Legenden und Kriminalgeschichten ranken sich um  Moorgebiete. Heute sind sie eher selten geworden: Entwässerung, Torfabbau und landwirtschaftliche Nutzung sind vielerorts für das Verschwinden dieser besonderen Naturräume verantwortlich.", "Viele Moore mit ihrer außergewöhnlichen Fauna und Flora wurden deshalb unter Naturschutz gestellt. Für Besucher gibt es trotzdem Möglichkeiten, die ganz besondere Atmosphäre einer Moorlandschaft zu genießen. Vier Beispiele, zu denen Sie aus Köln eine Fahrtzeit von weniger als zwei Stunden haben,  stellen wir vor.", "Ganz schön schaurig: Zahlreiche Wegekreuze im Hohen Venn erinnern an die Unglücklichen, die hier ertrunken, erfroren oder auf mysteriöse Weise ums Leben gekommen sind. Bekanntestes Beispiel ist das „Kreuz der Verlobten“: Das Paar starb bei einem Schneesturm.", "Bis zu acht Meter tief sind die Torfschichten, die bis 6000 v. Chr. zurückreichen. Heute ist das rund 4500 Hektar große Areal des deutsch-belgischen Naturparks in verschiedene Bereiche eingeteilt:  Die B-Zonen sind allgemein zugänglich, aber nur auf ausgewiesenen Wegen und Holzstegen. Die C-Zonen dürfen nur in Begleitung eines anerkannten Naturführers betreten werden, die D-Zonen sind für die Öffentlichkeit gesperrt.", "Am mit 694 Metern höchsten Punkt Belgiens liegt das Naturparkzentrum Botrange, von dem aus sich das Gebiet gut erkunden lässt. Moosbeere und Rosmarinheide, Birkhuhn und Wildkatze fühlen sich hier heimisch.", ": Parkplatz am Naturparkzentrum Botrange", "Der erste Moorlehrpfad im Naturpark Saar-Hunsrück ist der „Weg durchs Ortelsbruch“. Über zwei verschieden lange Holzstege lässt sich das Hangmoor trockenen Fußes und naturverträglich erwandern. An Schautafeln gibt es zahlreiche Informationen über das im Verlauf von rund 4000 Jahren entstandene Biotop mit seinen zahlreichen seltenen Tier- und Pflanzenarten.", "Im „Erholungswald Ortelsbruch“ gibt es außerdem einen Natur- und Waldlehrpfad, auf dem 63 Baum- und Straucharten vorgestellt werden. Ein Waldsportpfad mit 20 Stationen gehört ebenso zur Anlage wie ein Kinderspielplatz.", "Und am Nixenweiher können Besucher Wassertret- und Armbeugebecken nach Pfarrer Kneipps Empfehlung benutzen. In der kalten Jahreszeit bieten Langlaufloipen und die 250 Meter lange Morbacher Rodelbahn winterliches Sport- und Freizeitvergnügen.", ": Parkplatz des Erholungswaldes Ortelsbruch bei Morbach (L 160 in Richtung Bruchweiler, am zweiten Forsthaus ca. 500 m rechts im Wald).", "Schon seit 1937 steht das Further Moor unter Naturschutz . Am Rande des Bergischen Landes bildete sich einst eine ausgedehnte Sumpf- und Morastlandschaft, heute ist das von Wald umgebene Kerngebiet des Further Moores nur noch rund 43 Hektar groß und weitgehend unzugänglich.", "Seltene Vogelarten wie Kleinspecht und Waldschnepfe haben hier ihre Brutstätten. Und ebenso seltene Arten wie das Schmalblättrige Wollgras, Glockenheide, Moorlilie,  Sonnentau und Schnabelried gedeihen hier. Ringsum gibt es aber ebene und gut ausgebaute Wege, die sich auch für Jogging- und Fahrradtouren eignen.", "Eine Wanderstrecke führt durch die Langenfelder Sandberge um das Moor herum über den Heidberg mit seiner renaturierten Heidefläche. Empfehlenswert ist auch ein Abstecher in die kleine Solinger Ortschaft Rupelrath mit der malerischen kleinen Kapelle St. Reinoldi.", "Start: Wanderparkplatz an der Bergischen Landstraße (L 403) zwischen Langenfeld und Leichlingen.", "Auch der Nördliche Kammmolch fühlt sich wohl in Köln: Im rund 164 Hektar großen Worringer Bruch lebt –  zumindest zeitweise – das größte Aufkommen des „kleinen Drachen“. Den Namen haben die putzigen Tierchen von ihrem gezackten Rückenkamm. Neben Nilgänsen und Nachtigallen gibt es im Feuchtgebiet auch viele andere interessante Vogelarten.", "Und sogar Waschbären soll es hier geben. Das Worringer Bruch entstand durch eine rund 8000 Jahre alte, mittlerweile völlig verlandete Rheinschleife. Bei Hochwasser entstehen hier immer noch Tümpel. In den 1980er Jahren als die Industrie viel Grundwasser abzog, lag das Gebiet lange trocken.", "Nur wenige befestigte Wege führen durch das sumpfige Gelände, zum Schutz von Fauna und Flora dürfen sie nicht verlassen werden. Die Stadt Köln bietet in regelmäßigen Abständen Führungen durch das Worringer Bruch an.", "Start: Das Worringer Bruch ist gut mit der S-Bahn zu erreichen. Rund zehn Minuten zu Fuß von der Haltestelle Worringen zum Eingang am Senfweg"]},
{"url": "https://www.ksta.de/freizeit/ausflug/-ausfluege-die-schoensten-wasserburgen-im-rheinland-860572", "article_id": "860572", "section": "", "article_headline_strong": "Ausflüge ins Mittelalter", "article_headline_normal": "Zwölf sehenswerte Wasserburgen in NRW", "date": "07.08.17, 10:00 Uhr", "author": "Sven von Loga", "article_text": ["Das Rheinland zwischen Köln und Bonn besitzt viele wunderschöne alte Wasserburgen, Schmuckstücke in der Landschaft und Zeugnisse der Geschichte dieser Gegend. Einst, zu Zeiten des fränkischen Königreichs, durfte nur der König Burgen bauen oder bauen lassen. Die Adligen und Edelleute lebten auf ihren Höfen und Gütern schutzlos in der Landschaft.", "Im 9. Jahrhundert zogen immer wieder normannische Krieger ins Rheinland, eroberten, plünderten und verwüsteten, der schwächelnde König konnte nicht mehr genug Schutz bieten. So nahmen die Edelleute ihre Verteidigung selbst in die Hand, errichteten auf Erdhügeln hölzerne Wehrtürme und umgaben diese mit Palisaden und Wassergräben.", "Dies waren die sogenannten Motten, die sich oft noch in der Landschaft finden. Es waren die ersten befestigten Burganlagen, aus Holz wurde Stein, die Burgen wurden größer und mächtiger, im Mittelalter entstanden viele Burgen auf den Höhen entlang des Rheins und viele mit Wassergräben befestigte Burganlagen im Rheinland.", "Wenn sie auch im 18. Jahrhundert ihre strategische Machtposition verloren und sich mehr zum offenen, eher schlossartigen Landsitz wandelten, so blieben diese Adelssitze immer noch wehrhafte Wohnanlagen. Und auch wenn man in manche Burgen nicht hinein kann, um sie zu besichtigen, so ist doch oft die Landschaft herum ganz besonders schön: Parkanlagen mit uralten Bäumen und Auen von Bächen, die die Wassergräben speisen.", "Ein ", " lohnt sich! Die schönsten Wasserburgen im Überblick:", "Sie ist in einer Talaue am Zusammenfluss des Godesberger und des Arzdorfer Baches gelegen. Erbaut im 13. Jahrhundert, später im Besitz der Familie Drachenfels, die 1530 ausstarb. Im 16. Jahrhundert wurde die Burg erweitert und vergrößert, im 17. Jahrhundert entstand eine Parkanlage, die auch heute noch vorhanden ist und montags bis freitags jeweils von 8 bis 12 Uhr und von 13 bis 17 Uhr besichtigt werden kann.", " Burg Gudenau, 53343 Wachtberg", "von Meckenheim auf der Straße Richtung Pech, rechts nach Villip abbiegen."]},
{"url": "https://www.ksta.de/freizeit/ausflug/wanderwege-eifel-und-bergisches--18-ausgesuchte-wanderungen-mit-kindern-942168", "article_id": "942168", "section": "", "article_headline_strong": "Wanderwege Eifel und Bergisches ", "article_headline_normal": "18 ausgesuchte Wanderungen mit Kindern", "date": "03.11.17, 08:00 Uhr", "author": "Kerstin und Michael Hedrich", "article_text": ["Kinder sind Abenteurer. Sie wollen sich bewegen, Neues erleben und ihrer Phantasie freien Lauf lassen. ", " ist da die ideale Freizeitbeschäftigung: Die Natur als Erlebnisraum bietet die besten Voraussetzungen.", "Am Bach einen Staudamm bauen, Vögel beobachten, Pflanzen bestimmen, historische Denkmäler besuchen, sich wie ein echter römischer Legionär fühlen oder im tiefen Wald den Zwergen nachspüren – fast unbegrenzt sind die Möglichkeiten.", "Dass Kinder gerne wandern, hat sich auch in Touristikbüros herumgesprochen. Die Zahl der speziell auf junge Besucher zugeschnittenen Wanderrouten wächst.", "Oft sind es Wege, die zum Verständnis für Natur, Technik oder Geschichte beitragen. Manchmal werden aber auch Geschichten erzählt – Märchen, Mythen und Sagen, von denen sich die Kinder faszinieren lassen.", "Am schönsten ist es aber, wenn sie selbst aktiv werden können – zum Beispiel beim Sammeln von Fossilien, dem Erkunden von Höhlen oder auch einfach nur beim Natur-Quiz mit Fragen zu Tieren, Pflanzen der Umgebung."]},
{"url": "https://www.ksta.de/freizeit/geniessen/lieblingsorte-in-ehrenfeld-diese-caf%C3%A9s--restaurants-und-bars-haben-es-uns-angetan-23680680", "article_id": "23680680", "section": "", "article_headline_strong": "Lieblingsorte in Ehrenfeld", "article_headline_normal": "Diese Cafés, Restaurants und Bars haben es uns angetan", "date": "19.10.17, 10:15 Uhr", "author": null, "article_text": ["Früher war das Ecklokal eine Arbeiterkneipe, heute befindet sich hier mitten in Ehrenfeld das ", ". Das Bistro bietet Frühstück, kleinere und größere Gerichte, Kuchen, Waffeln und sehr guten Kaffee an.", "ist ein echter Geheimtipp und eines der besten portugiesischen Restaurants der Stadt. Simple Gerichte, hochwertige Zutaten und perfekte Zubereitung - das zeichnet das „Vasco da Gama“ aus.", "der Ehrenfelder Gastronomie-Szene, schreibt KStA-Mitarbeiterin Susanne Hengesbach, die den netten Laden in der Subbelrather Straße im August 2017 besucht hat. Die Küche verbindet Asiatisches, Orientalisches und Mediterranes. Das Wallczka ist Café, Bar und Restaurant in einem.", "Aus einem Kulturzentrum wurde das ", ". Künstler und Designer stellen hier aus und musizieren, dazu gibt es sonntags ganztätig Frühstück. Auch Bagels, Suppen, Waffeln, Muffins und Bananenbrot werden kredenzt, dazu gibt es einen täglich wechselnden Tagestipp.", "Nachhaltigkeit, Saisonalität und Regionalität sind im", "sehr wichtig. Der Kaffee kommt aus der Rösterei Van Dyck und die Frühstückskarte ist umfangreich. Außerdem gibt es hausgemachten Kuchen, einen täglich wechselnden Mittagstisch und eine spannende Abendkarte.", "Mitten an der Hauptschlagader Ehrenfelds, der Venloer Straße, befindet sich das ", " Es ist ein kleines Idyll an dieser hektischen Straße, mit hervorragenden selbstgebackenen Kuchen, Schamong-Kaffee und einer immer wechselnden Wochenkarte.", "Wer in Ehrenfeld einen Cocktailabend machen will, dem seien die ", "empfohlen. Im hippen Königsblut gibt es ausgezeichneten Gin Tonic und auch tolle alkoholfreie Cocktails. Im Rubinrot kredenzen die Barkeeper außergewöhnliche Kreationen.", "Besten naturbelassenen Wein gibt es in der „", "“ in Ehrenfeld. Der angebotene Wein ist ein Naturprodukt, völlig frei von Zusatzstoffen. Nur ein paar Straßen weiter im Weinlokal Secco gibt es zum fantastischen Wein auch einen tollen Mittagstisch.", "Ein kleines Stückchen Frankreich finden alle frankophilen Kölner im ", " auf der Venloer Straße. Neben der Spezialität des Hauses, den Tartines, gibt es leckere Tartes, verschiedene Frühstücksvarianten und Kuchen. Das alles wird serviert von einem super freundlichen und kompetenten Service."]},
{"url": "https://www.ksta.de/freizeit/fitness/fahrradtouren-um-koeln-fahrradstrecken-mit-gps-tracks-fuer-anfaenger-bis-profis-1593300", "article_id": "1593300", "section": "", "article_headline_strong": "Fahrradtouren um Köln", "article_headline_normal": "Fahrradstrecken mit GPS-Tracks für Anfänger bis Profis", "date": "03.11.17, 11:16 Uhr", "author": "Tim Farin", "article_text": ["Was die Kölner Innenstadt an Fahrradfreundlichkeit leider vermissen lässt, das lässt sich im Umfeld der Millionenstadt wettmachen: Das flache niederrheinische Terrain im Norden, das Auf und Ab des Bergischen Landes, die stadtnahe Natur von Königsforst und Wahner Heide, die Anhöhen von Eifel, Siebengebirge und Westerwald bieten Vielfalt für Einsteiger und Ambitionierte."]},
{"url": "https://www.ksta.de/freizeit/ausflug/ausfluege-nrw-zehn-schoene-wald-spaziergaenge-rund-um-koeln-mit-einkehr-tipps-2409656", "article_id": "2409656", "section": "", "article_headline_strong": "Ausflüge NRW", "article_headline_normal": "Zehn schöne Wald-Spaziergänge rund um Köln mit Einkehr-Tipps", "date": "03.11.17, 11:00 Uhr", "author": null, "article_text": ["Wenn sich die Baumwipfel bunt färben, bricht die schönste Zeit für ausgiebige Waldspaziergänge an. Das bedeutet: festes Schuhwerk anziehen und raus in die Natur, damit die Akkus wieder auftanken können.", "Wir haben Spaziergänge durch die Wälder der Umgebung zusammengestellt. Das Rascheln der Blätter, die entspannende Ruhe, und gerade in diesen ruhigen Herbsttagen kann man hier besonders gut durchatmen.", "An diesen Orten kann man wunderschön durch den Wald spazieren:", "Auf der Lustheide-Tour durch den Königsforst geht es vom Brücker Wildpark in die freie Wildbahn weiter. Familien mit kleinen Kindern müssen sich ja nicht den gesamten 9,1 Kilometer langen Wanderweg antun, wenn die Beine der Kleinen schwer werden. Von der Lustheide - heute nicht mehr ein Refrather Ortsteil - geht es in den ", ", durch den der Unterlauf des Flehbachs fließt. Hier gibt es Wildschweine und Rothirsche zu bestaunen. Mehr Infos unter:", ":", "Park and Ride, Rather Mauspfad 9a, 51107 Köln. Die Endhaltestelle Königsforst der KVB-Linie 9 liegt unmittelbar am Waldrand. Hier startet auch am Forsthaus Rath ein 4 Kilometer langer Waldlehrpfad.", "50171 Kerpen, 50169 Kerpen-Götzenkirchen", "Im Naturschutzgebiet Kerpener Bruch und Kerpener Parrig findet man die letzten wertvollen Restbestände des hier früher weit verbreiteten Auenwaldes entlang der Erft.", "Heute gibt es hier eines der landesweit größten Hartholzauenwälder, strukturreiche Eichen- Hainbuchenwälder mit Restbeständen von Erlen-Eschen-Weichholzauen. ", "Auf drei thematisch unterschiedlichen Wanderrouten kann man das Gebiet gut erkunden.", ": Naturparkzentrum Gymnicher Mühle 1, 50374 Erftstadt-Gymnich", "Das Eifelstädtchen ist schon allein einen Besuch wert, aber zudem lässt es sich im Münstereifeler Wald wunderbar spazieren gehen. Die Wege sind gekennzeichnet und führen an Bächen und Wiesen vorbei. Schon auf kleineren Etappen lässt sich die idyllische Landschaft der Eifel genießen.", ": Nationalpark-Tor Heimbach, An der Laag 4-6 im Bahnhof, 52396 Heimbach", "Hier finden Sie sämtliche Parkplätze und Ausgangspunkte für Wanderungen: ", "Im Kölner Süden bei Rodenkirchen befinden sich der Forstbotanische Garten und der Friedenswald. Es bietet sich ein tolles Farbenspektakel der Bäume, die ursprünglich nicht unbedingt hier beheimatet sind. Auf den großen Wiesen ist ausreichend Platz vorhanden, um bei genügend Wind Drachen steigen zu lassen oder die Sonne zu genießen.", ": Von der Militärringstraße den Schildern „Forstbotanischer Garten\" und der Straße „Zum Forstbotanischen Garten\" bis zum Parkplatz folgen. Vom Parkplatz sind es noch circa 400 Meter Fußweg bis zum Eingang. Forstbotanischer Garten, 50996 Köln.", "Im Bergischen Land bei Gummersbach liegt die Aggertalsperre, an der die drei Flüsse Agger, Genkel und Rengse zusammentreffen. Rund herum gibt es zahlreiche Wandermöglichkeiten durch Wälder und Wiesen mit tollen Ausblicken auf das Becken der Talsperre. Ein möglicher Startpunkt für Rundwege ist der Parkplatz an der Sperrmauer der Talsperre.", "Das ehemalige Jagdgebiet von Clemens August ist heute größtenteils Naturschutzgebiet. Der Kottenforst ist recht groß und die Wege bestehen aus einem Alleensystem. Sehenswert ist nicht nur das im Wald gelegene Jagdhäuschen, sondern auch der historische Kottenforster Bahnhof, der sich im Grünen befindet.", ":", "Der in Lindenthal gelegene Park bietet eine grüne Oase für die ganze Familie", " Rehe, Schafe, Ziegen und vieles mehr zu entdecken. Vor allem bei Kindern beliebt, da die meist handzahmen Tiere auch gefüttert werden können.", "Der deutsche Naturforscher Alexander von Humboldt war von dem „Hochgebirge im Kleinen“ so überwältigt, dass er es überschwänglich als achtes Weltwunder beschrieb. Heute ist es Naturschutzgebiet, wo sich viele bedrohte Tierarten wieder niedergelassen haben. Es gibt ", " und regelmäßige geführte Wanderungen, wie durch die herbstlichen Wälder oder zum Stenzelberg.", ":", "Mehr Tipps im Siebengebirge haben wir für Sie unter ", " zusammengestellt.", "Zwischen Köln und Leverkusen liegt eine ehemalige Kiesgrube mit einem schönen Mischwald rundherum, mit einheimischen Laub- und Nadelbäumen - darunter Eichen, Buchen, Ahorn, Birken, Kiefern und Robinien. Man kann das Gewässer auf breiten Waldwegen oder schmalen Pfaden umrunden, immer wieder mit Blick auf den See. Es gibt viele Bänke und für Spaziergänger mit Ferngläsern sogar Ellenbogen-Stützbretter.", "Im Wald geht es lebhaft zu: Eichelhäher hüpfen auf den Wegen herum und auf dem Wasser tummeln sich eingebürgerte Kanadagänse, Haubentaucher, Kormorane, Zwergtaucher, Graureiher. Etwa eine Stunde dauert der Weg, wenn man zügig den See umrunden will.", ": Die Linie 4 fährt bis nach Schlebusch (Endhaltestelle). Von hier aus geht es nur wenige Schritte durch den Wald bis ins Naturschutzgebiet.", ": Am Hornpottweg, 51069 Köln", ":", " hat Spaziergängern besonders viel zu bieten. Neben herrlichen Mischwäldern rund um den ehemaligen Rittersitz „Gut Leidenhausen“ gibt es auch ein Wildschwein- und Rotwildgehege, einen schönen ", ", Obst- und Naturkundemuseum und Einkehrmöglichkeiten. Die Waldwege durch die Wahner Heide sind auch mit dem Kinderwagen gut befahrbar und eignen s", "ch toll als ", ": Der Parkplatz Hirschsprung ist am besten mit dem Auto zu erreichen: Über die A3 Ausfahrt Königsforst und dann in Richtung Köln-Porz fahren, der Beschilderung „Erholungsgebiet Gut Leidenhausen“ folgend schließlich rechts abbiegen. Der Parkplatz liegt auf der linken Seite.", ": Parkplatz Hirschsprung am “Erholungsgebiet Gut Leidenhausen”, 51147 Köln;", "Burg Wissem, Burgallee 1, Troisdorf"]},
{"url": "https://www.ksta.de/freizeit/fuer-die-ganze-familie-cirque-du-soleil-kommt-mit-show--ovo--nach-koeln-28743308", "article_id": "28743308", "section": "", "article_headline_strong": "Für die ganze Familie", "article_headline_normal": "Cirque du Soleil kommt mit Show „Ovo“ nach Köln", "date": "02.11.17, 14:58 Uhr", "author": "Christina Rinkl", "article_text": ["Es fängt an mit einem Surren. Das Geräusch ist dieses halblaute, langanhaltende Fiepen, das Mittelmeer-Urlauber von den Zikaden kennen. Es klingt wie ein Haufen Grillen kombiniert mit einem riesigen Schwarm pulsierender Mücken. Mit diesen minutenlangen Insekten-Tönen beginnt „Ovo“, die neue Arena-Show des Cirque du Soleil.", "Im November kommt sie nach Köln, diesen Monat feierte Ovo in Zürich Europa-Premiere. Es ist die 25. Produktion des kanadischen Sonnenzirkus, geschaffen bereits im Jahr 2009 zum 25. Jubiläum desselben. Zu sehen war sie bereits in 30 Städten in Nord-Amerika im großen Zelt, bevor sie im Vorjahr in eine Arena-Tour umgewandelt wurde.", "Und ja, es geht hier um Insekten. Musik und Kostüme sind brasilianisch angehaucht. Daher auch der Name: „Ovo“ bedeutet Ei auf Portugiesisch. Die Zuschauer erwartet eine akrobatische Höchstleistung von 50 Artisten aus 14 Ländern, bunt schillernde Kostüme und das Eintauchen in eine andere Welt für zweieinhalb Stunden.", "Auf der Bühne ist zunächst ein überdimensionales Ei zu sehen. Dieses „Ovo“ zieht sich gleich eines roten Fadens durch die Abendshow, wie auch die Geschichte des Fliegenmannes, der sich Hals über Kopf in die üppige Marienkäferdame verliebt. Die ständig surrende, energiegeladene blaue Fliege mit den fünfundzwanzig langen Stacheln am Körper versucht mit allen Mitteln, seine angebetete Marienkäferin zu beeindrucken. Sie ist aber zunächst so gar nicht angetan von ihm.", "Diese unerwiderte Liebe bietet ausreichend Raum für Gags und viele slapstick-ähnliche Showeinlagen. „Ovo ist sehr verspielt, fast schon wie ein Cartoon“, findet der ehemalige Schweizer Straßenkünstler und gelernte Zimmermann Jan Dutler, der die Hauptrolle des Fliegenmannes spielt. Und das mit wenigen Worten, vielen Geräuschen und noch mehr Enthusiasmus. Insgesamt wechseln sich auf der Bühne turbulente Szenen ab mit vielen ruhigen, gefühlvollen Momenten.", "Allein in diesem Jahr präsentiert der Cirque du Soleil 17 verschiedene Shows rund um die Welt. Ovo ist nicht nur wegen der Jubiläumszahl 25 eine besondere Produktion. Tim Bennett, Artistic Director beim Cirque, erklärt es so: „Ovo ist weniger mystisch und mysteriös als viele unser anderen Aufführungen. Hier geht es sehr bunt und spielerisch zu. Es soll eine Show für die ganze Familie sein. Wir wollen Leute im Alter von 3 bis 99 erreichen.“ Und wenn man sich bei der Europa-Premiere in Zürich so umschaut, ist das auch gelungen. Grundschulkinder beobachten die Profi-Artisten am Trapez genau so gebannt wie die älteren Damen im Publikum. Das Zuschauer-Alter ist gut gemischt.", "Sieben Musiker sorgen in der Arena für Livemusik, nur die Geräuschkulisse der Insekten kommt vom Band. Viel gefühlvolle Instrumentalmusik ist bei Ovo zu hören, nicht nur während der romantisch-akrobatischen Vorführung zweier kanadischer Artisten am Seil, die in vollendeter Perfektion gemeinsam durch die Luft schweben und Schmetterlinge darstellen.", "Wie vom Cirque du Soleil gewohnt, sind die Kostüme auch hier bunt und außergewöhnlich. „Innen drin ist es heiß und eng. Aber alles passt perfekt wie ein Handschuh“, beschreibt Fliegenmann Jan Dutler das Gefühl in seinem blauen Outfit. Besonders beeindruckend sehen selbst aus der Ferne die grünen Heuschrecken mit den verlängerten Hinterbeinen aus. Alle Kostüme sind handgefertigt, eine einzige Grille zu schneidern dauert selbst für die hauseigenen Näh-Profis 75 Stunden. Nach der Show wird jedes Teil, das mit der Haut eines Artisten in Berührung gekommen ist, in eine der insgesamt acht mitreisenden Waschmaschinen und Wäschetrockner gesteckt.", "„Es ist die Kombination aus Kunst und menschlichen Fähigkeiten, die die Menschen in der Arena für zwei Stunden in eine andere Welt katapultiert“, findet Company Managerin Heather Reilly. Dem Diabolo-Weltrekordler Tony Frebourg aus Frankreich gelingt das innerhalb einer halben Minute. Als Glühwürmchen wirbelt er in der Show erst eine, dann zwei, dann drei und am Schluss sogar vier drehende Spulen durch die Luft, die er in perfekter Koordination und jahrzehntelanger täglicher Übung hoch nach oben und dann wieder zurück auf die weiße Schnur in seinen Händen fliegen lässt.", "Nicht weniger beeindruckend ist die Darbietung der Ameisen-Ladys: Sechs Artistinnen aus China werfen erst überlebensgroße Kiwis und Maiskolben mit ihren Füßen durch die Luft und jonglieren sich am Ende dann sogar gegenseitig.", "Imposant auch die rasante Schlussnummer von Ovo: Zehn grün-schillernde Heuschrecken lassen sich von einer acht Meter hohen Kletterwand immer wieder auf ein Trampolin fallen und werden in der nächsten Sekunde und blitzschnell hintereinander zurück nach oben auf die Wand geschleudert – ohne künstlichen Halt. Wieder zurück auf dem Boden, schaffen die Artisten auch noch acht Flickflacks hintereinander. „Wir brauchen in unserer Show keine Tiere“, resümiert Company Managerin Reilly. „Der menschliche Körper ist beeindruckend genug.“"]},
{"url": "https://www.ksta.de/freizeit/ausgehen/ratespass-in-bars--kneipen--pubs-in-diesen-kneipen-in-koeln-wird-gequizzt--28644030", "article_id": "28644030", "section": "", "article_headline_strong": "Ratespaß in Bars, Kneipen, Pubs", "article_headline_normal": "In diesen Kneipen in Köln wird gequizzt", "date": "02.11.17, 15:21 Uhr", "author": null, "article_text": ["Als britisch-irländische Tradition hat der abendliche Ratespaß , bekannt als Pubquiz oder Kneipenquiz, sich mittlerweile auch in Köln einen Namen gemacht. In einigen Kneipen wird regelmäßig feucht-fröhlich gezockt, diskutiert und gesiegt. Wo in Köln gequizzt wird, verraten wir hier.", "Die Eckkneipe Coellner bietet an verschiedenen Tagen unterschiedliche Programmpunkte an. Der Montag ist für das Kneipenquiz reserviert. Etwa zweieinhalb Stunden lang geht der Ratespaß in der Südstadt-Kneipe. Ein Team kann aus maximal fünf Spielern bestehen, die vier Runden lang Fragen aus verschiedenen Wissensgebieten beantworten sollen. Die Teams dürfen sich kurz beraten und müssen dann ihre Antworten in Antwortformulare eintragen. Diese werden eingesammelt und ausgewertet, um so den Sieger zu ermitteln. Das Gewinner-Team bekommt einen Preis.", " Montags, 20 Uhr", "2 Euro", " Ubierring 22, 50678 Köln", "Auch in der Tankstelle im Kölner Studentenviertel findet jeden Montag ab 20:30 Uhr ein Kneipenquiz statt, das etwa drei Stunden dauert. Bei Bundesligaspielen des 1. FC Köln fällt der Ratespaß aus. Aus den anwesenden Kneipenbesuchern werden Gruppen geformt, die einen lustigen Gruppennamen erhalten und ein Klanginstrument, beispielsweise eine Tröte oder Hupe, bekommen. Die Inhaberin Nada Abdin ist die Quizmasterin und stellt die Fragen. Das Team, das antworten möchte, macht mit seinem Instrument auf sich aufmerksam und darf antworten. Die Teams müssen sich verschiedensten Fragen stellen und auch angespielte Lieder erraten. Der Gewinn ist eine Flasche „Tankstellensprit Spezial“.", " Montags, 20:30 Uhr", "Kyffhäuserstraße 19, 50674 Köln", "Wie der Name vermuten lässt zieht sich das Motto „Hund\" durch die komplette Bar, vom Cocktail bis zu Susi und Strolch-Schildern an den Toilettentüren. Beim Quizzen, oder wie es in der Fiffibar genannt wird „Qwirtzen“, drehen sich die Fragen aber nicht nur um den Hund sondern auch um Themen aus unterschiedlichen Bereichen.", "An jedem dritten Donnerstag im Monat lädt Wirt Raimund die Gäste zum „Qwirtz“ ein. Die Rateshow heißt so, weil  sie nach dem Prinzip „alle gegen den Wirt“, funktioniert. Gewinnen die Gäste, spendet Raimund einen Euro pro Gast für einen guten Zweck, verlieren sie müssen sie den Euro einzahlen.", " Dritter Donnerstag im Monat, 20:00 Uhr", " Severinswall 35, 50678 Köln", "Das Pub hat sich ebenfalls den Montagabend für sein traditionelles Pub Quiz reserviert. Jeden Montag ab 20 Uhr stellt Moderator Dirk Roos den Spielern Fragen auf Englisch und auf Deutsch. Die Teams können bis zu fünf Spieler stellen und das Quiz läuft über acht Runden, in denen das Allgemeinwissen der Quizzer getestet wird. Unter den acht Runden verstecken sich eine Musik- und eine Bilderrunde.", "Das Gewinner-Team erhält verschiedene Gutscheine, eine Freirunde Getränke und die Chance auf den Jackpot, der mitunter auch mal aus knapp 200 Euro bestehen kann. Um den Jackpot-Sieger zu bestimmen, veranstaltet das Pub eine Tombola mit Zahlen: Wenn die Anzahl der Punkte, die ein Team am Ende des Quizzes gemacht hat, mit der gezogenen Zahl übereinstimmt, gewinnt dieses Team den Jackpot.", " Montags, 20 Uhr", "Friesenstraße 30 – 40, 50760 Köln", " ", "Im Ausgeh-Viertel rund um die Zülpicher Straße liegt das „Kiez“, ein kleines Stück Hamburg, mitten in Köln und auch hier kann feucht-fröhlich gequizzt werden. Jeden dritten Donnerstag im Monat ab 20 Uhr können sich beim „Quiez“ Gruppen aus minimal drei, maximal sechs Personen zusammenfinden, die dann als Team um den Sieg kämpfen. Es lockt ein „cooler Gewinn“.", " Dritter Donnerstag im Monat, ab 20 Uhr", " 2 Euro", " Moselstrasse 80, 50674 Köln"]},
{"url": "https://www.ksta.de/freizeit/ausflug/zugvoegel-am-niederrhein-wo-die-wildgaense-ueberwintern-23118768", "article_id": "23118768", "section": "", "article_headline_strong": "Zugvögel am Niederrhein", "article_headline_normal": "Wo die Wildgänse überwintern", "date": "03.11.17, 09:45 Uhr", "author": null, "article_text": ["Ihre Rufe kündigen die kalte Jahreszeit an, wenn die ersten arktischen Wildgänse am Niederrhein ihr Winterquartier beziehen. Immer wieder hört man dann die riesigen Schwärme über Köln schnattern. Sie kommen in großer Zahl aus dem sibirischen Norden - Wildgänse, aber auch Kraniche.", "Die Region am Niederrhein ist das größte Rastgebiet für Wildgänse in Westeuropa. Die offenen Grünlandflächen mit den nahe gelegenen Wasserstellen am Rhein sind besonders bei Blässgänsen beliebt. Allein auf der Bislicher Insel, einem Naturschutzgebiet im Kreis Wesel, lassen sich bis Mitte Februar bis zu 25000 arktische Gänse nieder. Ein solches Naturschauspiel gibt es nirgendwo sonst in Mitteleuropa.", "Rund 180.000 Wildgänse treffen im Laufe der Wintermonate zwischen Duisburg und der niederländischen Grenze ein. Bis zu einem Drittel aller Blässgänse, die aus dem fernen Sibirien nach Westeuropa ziehen, fassen hier Fuß. Das Besondere an diesem einzigartigen Naturschauspiel ist die Nähe zum Menschen auf die sich die Tiere hier einlassen.", "Im Vergleich zu anderen Gebieten in Mitteleuropa, wo ebenfalls nordische Gänse überwintern, können Besucher am Niederrhein viel näher an die Gänse ran. Doch sollten Besucher die Tiere niemals bedrängen oder stören, warnt der Nabu und macht auf die korrekten Verhaltensregeln gegenüber den Tieren aufmerksam. Denn im Winterquartier legen sich die Gänse die notwendigen Fettreserven zu, die sie für den Zug ins Brutgebiet benötigen."]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/stimmen-zur-fc-torgala--wir-wissen--dass-wir-den-fans-etwas-zurueckgeben-muessen--28759100", "article_id": "28759100", "section": "", "article_headline_strong": "Stimmen zur FC-Torgala", "article_headline_normal": "„Wir wissen, dass wir den Fans etwas zurückgeben müssen“", "date": "03.11.17, 06:09 Uhr", "author": null, "article_text": ["Im vierten Spiel hat es endlich geklappt: Der 1. FC Köln feiert gegen Bate Borissow eine Torgala und fertigt die ", ". Die Stimmen zum Spiel.", " „Die zweite Halbzeit war in Ordnung. Wir bekommen wirklich sehr sehr viel Unterstützung von den Rängen. Wir haben uns das Leben selbst schwer gemacht, sind gut ins Spiel gekommen. Nach dem Rückstand haben wir in der zweiten Halbzeit die richtige Reaktion gezeigt. ", " heute so gespielt, wie wir uns das vorgestellt haben, er hat das Spiel belebt. Wir wissen, dass wir schlecht in die Saison gestartet sind, wir wissen auch, dass wir über 90 Minuten nicht immer den besten Fußball spielen, aber wir wissen, dass wir den Fans in der Stadt etwas zurückgeben müssen.“#", "„Es ist sehr schwer für die Fans, hinter uns zu stehen. Gerade die zweite Halbzeit war aber sehr gut. Natürlich bekommen wir das 1:2 per Traumtor, aber eigentlich konnten wir uns heute nur selbst schlagen. Wir sind drangeblieben und haben dann noch die Tore erzielt. Wir müssen jetzt gegen Hoffenheim nachlegen. Es geht nur über den Einsatz und dem Kampf aus der zweiten Halbzeit.“", " „In der ersten Halbzeit haben wir nicht das umgesetzt, was wir zeigen wollten. Die zweite Halbzeit war dann natürlich unglaublich.“", "„Nach dem Fallrückzieher zum 1:2 fragst du dich, ob du im falschen Film bist. Doch die zweite Halbzeit haben wir furios gespielt.“", "„Jedes positive Ergebnis ist super. Das ist ein positiver Schub. Dass die Fans in so einer Situation so hinter uns stehen, das gibt es nicht überall. Großen Dank an die Fans.“ (ksta)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/5-2-gegen-borissow-1--fc-koeln-feiert-unverhoffte-europapokal-party-28759078", "article_id": "28759078", "section": "", "article_headline_strong": "5:2 gegen Borissow", "article_headline_normal": "1. FC Köln feiert unverhoffte Europapokal-Party", "date": "02.11.17, 23:44 Uhr", "author": null, "article_text": ["Diesen mitreißenden Europapokal-Abend hat Müngersdorf wohl mal gebraucht. Diese Stimmung und diese Glücksgefühle erst recht. Der 1. FC Köln bewies am Donnerstag im Gruppenspiel der Europa League gegen Bate Borissow große Comeback-Qualitäten. Er bewies Eigenschaften und Tugenden, die ihm in dieser Phase und auch zur Halbzeit wohl nicht mehr jeder zugetraut hätte. Einen 1:2-Rückstand verwandelte die Mannschaft von Trainer Peter Stöger nach einem furiosen zweiten Durchgang noch in einen 5:2-Sieg um. Wann hatte man vier Tore des FC in einer Halbzeit zuletzt schon mal gesehen? Viele Zuschauer konnten sich nicht daran erinnern, sie staunten nur noch.", "Was der Sieg bedeutet? In der Europa League sind die Kölner wieder einigermaßen im Rennen. Sie müssen aber sicherlich die beiden abschließenden Partien gegen Arsenal und in Belgrad gewinnen und darauf hoffen, dass Roter Stern (spielte überraschend 0:0 in London) am kommenden Spieltag nicht in Borissow gewinnt.", "Noch mehr kann dieser Sieg aber etwas für das Selbstvertrauen der Kölner bedeuten. Sie haben gesehen, dass sie in der Lage sind, Spiele zu drehen, Tore – noch dazu schöne – zu erzielen. Für den FC war es der erste Heimsieg überhaupt seit dem 20. Mai, als nach dem 2:0 gegen Mainz Platz fünf gefeiert wurde. Und er sollte dem Schlusslicht der Bundesliga Selbstvertrauen geben. Am Sonntag kommt Hoffenheim ins Rheinenergie-Stadion. Bei nur zwei Punkten auf dem Konto steht der FC gehörig unter Druck.", "FC-Trainer Peter Stöger hielt sich an seine Ankündigungen vom Vortag, die „gefühlt stärkste“ Mannschaft auf den Platz zu schicken. Neun Spieler aus der Startelf vom Derby in Leverkusen (1:2) begannen am Donnerstag. Also auch überraschend Verteidiger Dominic Maroh (30), der am Samstag noch aufgrund eines Schlags auf den Knöchel bereits zur Pause ausgewechselt worden war.", "Konstantin Rausch und Christian Clemens rückten ins Team, Jannes Horn und der formschwache Yuya Osako fanden sich auf der Bank wieder – das waren auch schon die Änderungen. Marcel Risse gab nach langer Verletzungspause noch nicht sein Comeback und fehlte im Kader. Stöger wollte offenbar nichts riskieren, gut möglich ist aber, dass der Rechtsaußen für das so wichtige Bundesliga-Heimspiel am Sonntag gegen Hoffenheim (15.30 Uhr) in Betracht kommt.", "Der FC legte auch ohne Risse sofort temporeich und zwingend los und besaß durch Sehrou Guirassy und Simon Zoller die ersten Chancen, nutzte diese aber noch nicht. Bei der dritten war es dann aber aus Kölner Sicht endlich soweit: Konstantin Rausch störte zweimal energisch. Der Ball landete bei Salih Özcan. Der 19-Jährige bewies seine gute Übersicht und Technik, schickte Simon Zoller mit einem Pass in die Tiefe. Der Angreifer nutzte seine Schnelligkeitsvorteile, blieb cool und traf zum 1:0 (16.).", "Die Führung gab aber nicht lange Rückenwind. Die Kölner wurden unverständlicherweise passiver und zerstörten innerhalb von zwei Minuten das, was sie zuvor aufgebaut hatten. Nach einem Freistoß von Rios stand Milunovic am Elfmeterpunkt unerklärlich frei und traf zum Ausgleich (31.). Nicht einmal zwei Minuten danach agierte der FC viel zu passiv. Rios flankte, Borissows Igor Signevich legte sich quer in der Luft und traf artistisch – die eiskalten Weißrussen hatten die Partie schneller gedreht, als sie selbst wohl dachten. Ebenso unverständlich aber auch, dass Borissows Gaidutschik in der 45. Minute nach einem Foul am durchgebrochenen Zoller nur die Gelbe und nicht die Rote Karte sah – Gaidutschik war letzter Mann.", "Das waren wieder herbe Rückschläge für die Kölner. Doch diesmal erholten sie sich schnell von ihnen. Und sie schlugen zurück – und wie! Erst traf der gerade eingewechselte Yuya Osako nach Vorarbeit von Sörensen zum Ausgleich (54.). Die Zuschauer trieben ihre Mannschaft nach vorne. Und sie durften schon bald wieder jubeln: Sehrou Guirassy schnappte sich die Kugel zum Freistoß und schlenzte die Kugel neben den rechten Pfosten in die Maschen. Was folgte, war ein epischer Jubellauf zur Mittellinie (63.). Ob er sich dabei verletzte? Denn nur sechs Minuten später musste er raus. Seine Mannschaft ließ aber nicht nach. Angetrieben vom in der zweiten Halbzeit wie aufgedreht spielenden Leonardo Bittencourt sorgte Osako mit dem 4:2 für die Entscheidung(82.), der eingewechselte Milos Jojic legte mit dem 5:2 sogar noch einen drauf."]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/reaktionen-zum-fc-triumph--die-magische-nacht-von-muengersdorf--28759934", "article_id": "28759934", "section": "", "article_headline_strong": "Reaktionen zum FC-Triumph", "article_headline_normal": "„Die magische Nacht von Müngersdorf“", "date": "03.11.17, 09:25 Uhr", "author": null, "article_text": ["25 Jahre musste die Fans des 1. FC Köln auf die Rückkehr in den Europapokal warten. Dementsprechend groß war am 20. Mai 2017 die Freude, als die Kölner mit Platz fünf in der Bundesliga dieses Kunststück perfekt machen. ", "Nun, nach dem ersten Sieg in der Europa League, kennt die Begeisterung keine Grenzen. Die FC-Fangemeinde ist nach der ", " aus dem Häuschen – und badet im Glück. Wir haben im Netz die besten Reaktionen gesammelt. (mbr)"]},
{"url": "https://www.ksta.de/region/rhein-erft/bergheim/kanal-ploetzlich-ueberall-halteverbot-in-kenten---anwohner-vorab-nicht-informiert-28763032", "article_id": "28763032", "section": "", "article_headline_strong": "Kanal", "article_headline_normal": "Plötzlich überall Halteverbot in Kenten – Anwohner vorab nicht informiert", "date": "03.11.17, 15:45 Uhr", "author": null, "article_text": ["In der nächsten Woche wird der Abwasserkanal an der Zeppelinstraße und den angrenzenden Nebenstraßen saniert. Eine Woche lang werden die Anwohner mit Beeinträchtigungen leben müssen, teilte die Stadtverwaltung mit.", "Das Rohrnetz wird im sogenannten Inliner-Verfahren erneuert. Ein Spezialgerät trägt von innen eine Kunststoffschicht auf die Rohrwände auf. Die Straßen müssen nicht durchgängig aufgerissen werden, da das Arbeitsgerät in aller Regel an den Anschlussstellen eingeführt wird. Wie die Stadtverwaltung auf Anfrage mitteilte, sind für die Arbeiten, die die Stadtwerke durchführen, höchstens fünf Arbeitstage anberaumt, sodass die Aktion spätestens am kommenden Freitag beendet sein müssten.", "Anwohner beklagten sich indes, dass sie vorab nicht informiert worden seien. Erst am Freitag, als entlang der Straße eine ganze Reihe Halteverbotsschilder aufgestellt wurden, sei deutlich geworden, dass eine Bausstelle eingerichtet werde.", "Die Stadt teilte mit, dass es möglicherweise durch die Feiertage verschwitzt worden sei, die Anwohner zu informieren. Man habe nun noch eine Wurfzettelaktion angeschoben. Bis zum frühen Nachmittag blieben die Briefkästen jedoch leer. „Wir wissen nicht, wie lange es dauert und schon gar nicht, wohin mit unseren Autos“, klagt ein Anwohner der Lilienthalstraße.", "Im gesamten Wohnquartier gilt durchgängig Halteverbot. Die Stadtwerke, die die Arbeiten beauftragt haben, waren am Freitagnachmittag für weitere Informationen nicht zu erreichen."]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/bonn/rituale-weit-weg-von-verschwoerungen---einblick-in-die-bonner-freimaurer-logen-28761760", "article_id": "28761760", "section": "", "article_headline_strong": "Rituale", "article_headline_normal": "Weit weg von Verschwörungen – Einblick in die Bonner Freimaurer-Logen", "date": "03.11.17, 12:46 Uhr", "author": "Marcel Hönighausen", "article_text": ["Jürgen Streich, glaubt man diffusen Quellen aus dem Internet und der Meinung von Verschwörungstheoretikern, ist Teil einer global vernetzten Macht, die im Verborgenen die Geschicke der Welt bestimmt.", "Streich, der als Journalist und Autor arbeitet, ist Freimaurer. Dass er das weltpolitische Geschehen lenkt oder gar die Weltherrschaft anstrebt, ist ihm allerdings neu: „Dieser Irrglaube ist wohl historisch bedingt“, sagt er und lehnt sich in den gemütlichen Sessel im Bonner Logenhaus der Freimaurer zurück.", "Die Institutionalisierung der „Königlichen Kunst“ begann vor 300 Jahren. Damals hätten die Herrschenden und allen voran auch die Kirche nicht gerne gesehen, dass sich Menschen wie Streich, die sich für Vernunft und das freie Denken einsetzen, treffen. Mitglieder waren, weil Freimaurerei im Lauf der Geschichte immer wieder verboten wurde, nicht selten willkürlicher Verfolgung ausgesetzt.", "So sei man gut beraten gewesen, sich im Verborgenen zu halten: „Es ist ja nicht so, dass wir etwas zu verbergen hätten, ganz im Gegenteil: Die Tendenz geht momentan hin zu einer Öffnung.“ Interne Diskretion sei aber dennoch wichtig, damit man auch die Möglichkeit habe, über die unterschiedlichsten Dinge frei und unbefangen zu diskutieren, sagt Streich.", "Insgesamt acht von neun Bonner Logen standen nun einer breiten Öffentlichkeit zum Gespräch bereit und gaben Einblicke in ihre Rituale und Traditionen. Dr. Johannes Pölzl, der wie Streich der Kosmos-Loge angehört, hat es aus purer Neugier zur Freimaurerei gebracht: „Ich habe an einem Gästeabend teilgenommen und war dann sofort von der Idee der Arbeit an sich selbst, der internationalen Verbundenheit und der Brüderlichkeit begeistert.“", "Das übergeordnete Prinzip, den Tempel der Humanität – also eine bessere, gerechtere Welt zu errichten – streben die Freimaurer an. Um das darzustellen, gibt es verschiedene Symbole: der raue Stein, der die ungeschliffene Persönlichkeit darstellt, das Senkblei steht für die aufrechte Verortung in der Welt, der Maßstab steht für die Einteilung der Zeit, um zu den entsprechenden Erkenntnissen zu gelangen, und die drei Säulen, die für Weisheit, Stärke und Schönheit stehen. So weit die Theorie.", "Freimauerei bedeutet aber nicht nur Diskussionen und persönliche Reflexion. Die Bonner Kosmos-Loge zum Beispiel, die vor 40 Jahren als Diplomatenloge gegründet wurde, unterstützt neben örtlichen Wohltätigkeitsorganisationen auch die Deutsche Knochenmarkspenderdatei (DKMS) und „Reporter ohne Grenzen“.", "Eine der älteren Bonner Logen heißt Beethoven zur ewigen Harmonie. Sie wurde 1928 gegründet, zog sich nach der Machtergreifung der Nationalsozialisten aber zurück und war nach dem Krieg die erste Bonner Loge, die wieder offiziell bestehen durfte. Dieser klare politische Standpunkt war für den stellvertretenden Vorsitzenden ein Grund, vor 40 Jahren in die Loge einzutreten: „Das haben damals leider nicht alle Logen gemacht.“ Seinen Namen möchte er nicht in der Zeitung lesen, er arbeite im öffentlichen Dienst: „Das ist nicht gerne gesehen, da herrscht leider noch viel Unkenntnis über Freimaurerei.“", "Mitglied in einer Loge kann grundsätzlich jeder werden. Regelmäßig werden sogenannte Gästeabende veranstaltet, an denen jeder teilnehmen und sein Interesse bekunden kann."]},
{"url": "https://www.ksta.de/region/leverkusen/stadt-leverkusen/schlaegerei-gewalttaetiges-duo-raubt-zwei-kinder-in-leverkusen-aus-28762092", "article_id": "28762092", "section": "", "article_headline_strong": "Schlägerei", "article_headline_normal": "Gewalttätiges Duo raubt zwei Kinder in Leverkusen aus", "date": "03.11.17, 13:44 Uhr", "author": null, "article_text": ["Zwei Zwölfjährige sind am Donnerstagnachmittag im Leverkusener Stadtteil Küppersteg Opfer eines brutalen Raubüberfalls geworden.", "Zwei Unbekannte sprachen die Kinder gegen 15 Uhr in einem Skatepark an der Windthorststraße an. „Unvermittelt hielten die Unbekannten die Leverkusener fest“, berichtet die Polizei.", "Ein Angreifer versuchte einem der Zwölfjährigen das Handy aus der Hosentasche zu ziehen. Weil das Opfer sich wehrte, gelang dies nicht. Laut Angaben der Polizei schlug der Täter daraufhin mehrmals gegen den Kopf des Kindes. ", "Der Komplize schnappte sich das Fahrrad und flüchtete. Wie die Polizei mitteilt, stoppte ein Zeuge den Räuber, der das Rad zurückgab. Das brutale Duo konnte dann trotzdem flüchten.", "Die Täter werden wie folgt beschrieben: „Beide Angreifer sind etwa 14 bis 15 Jahre, trugen Jeans und weiße Schuhe. Der Schläger hat kurze schwarze Haare. Sein Komplize trug eine rote Adidas Jacke und eine braune Gucci Kappe.“", "Hinweise an die Tel. 0221/2290. (hin)"]},
{"url": "https://www.ksta.de/region/leverkusen/neue-rheinbruecke-bau-eines-regenrueckhaltebeckens---engpass-im-kreuz-leverkusen-west-25224570", "article_id": "25224570", "section": "", "article_headline_strong": "Neue Rheinbrücke", "article_headline_normal": "Bau eines Regenrückhaltebeckens – Engpass im Kreuz Leverkusen-West", "date": "23.10.17, 15:15 Uhr", "author": null, "article_text": ["Engpässe im Kreuz Leverkusen-West", "Autofahrer müssen sich in der kommenden Woche auf Behinderungen im Kreuz Leverkusen-West einstellen. Dort ändert der Landesbetrieb Straßen.NRW nämlich die Verkehrsführung. Grund ist laut Angaben des Landesbetriebes der Bau eines Regenrückhaltebeckens für die neue Rheinbrücke.", "Deshalb steht von Montag, 6., bis Mittwoch, 8. November, jeweils zwischen 9.30 und 15 Uhr auf der Auffahrt von der Kreuz Rheinallee/Westring auf die A1 bzw. A59 nur ein Fahrstreifen zur Verfügung. (hin)", "Parkplätze an der A3 gesperrt", "Die Parkplätze Reusrather Heide sind seit Januar gesperrt.", "Grund ist die Sanierung der Fahrbahn der A3 zwischen Leverkusen-Opladen und dem Dreieck Langenfeld. Wie der Landesbetrieb Straßen NRW, bleibt die Sperrung voraussichtlich bis Ende des Jahres bestehen.", "„In Fahrtrichtung Frankfurt steht als nächstgelegene Parkgelegenheit der Rastplatz Königsforst zur Verfügung, in Fahrtrichtung Oberhausen der Rastplatz Ohligser Heide“, heißt es. (hin)"]},
{"url": "https://www.ksta.de/koeln/nach-grosseinsatz-an-halloween-koelner-polizei-passt-konzept-fuer-sessionsauftakt-an-28757730", "article_id": "28757730", "section": "", "article_headline_strong": "Nach Großeinsatz an Halloween", "article_headline_normal": "Kölner Polizei passt Konzept für Sessionsauftakt an", "date": "02.11.17, 22:09 Uhr", "author": null, "article_text": ["Eine aggressive Stimmung, hundert zusätzliche Polizisten, bislang 41 Anzeigen – die Polizei hatte in der ", " unerwartet viel zu tun. Hier sind die wichtigsten Fragen und Antworten:", "Es waren deutlich mehr Menschen unterwegs, sagt die Polizei – vor allem rund um den Dom, in der Altstadt und auf den Ringen. Viele seien „extrem alkoholisiert“ und aggressiv gewesen, berichtete Behördensprecher Andre Faßbender. Es habe Pöbeleien und Schlägereien untereinander gegeben. „Auch Polizeibeamte gerieten zunehmend ins Visier der Störer.“", "Viele hätten einen Migrationshintergrund, seien „arabischen und nordafrikanischen“ Aussehens gewesen – konkreter wird die Polizei nicht. Woher die Männer kamen, ob sie gemeinsam nach Köln gereist waren, hier verabredet waren oder zufällig aufeinandertrafen, sei ungewiss. Klar ist nur, dass auch die Polizei von der hohen Zahl (auch hier wird die Behörde nicht genauer) überrascht war und noch in der Nacht hundert Verstärkungskräfte anforderte.", "Angesichts der offenbar hohen Anzahl aggressiver junger Männer vergleichsweise eher wenig: 27 Körperverletzungen, sechs Taschendiebstähle, drei Widerstände, drei sexuelle Belästigungen und zwei Raube. 25 Menschen kamen in Gewahrsam, um Straftaten zu verhindern, die Hälfte von ihnen waren Deutsche. Die Polizei fragte in der Nacht Hunderte Personalien von Verdächtigen ab, etwa um zu prüfen, ob Haftbefehle vorlagen oder ob gegen die Person früher am Abend schon ein Platzverweis verhängt wurde.", "„Die Erkenntnisse aus der Halloween-Nacht fließen in unsere Bewertungen ein“, sagt ein Polizeisprecher. Im Klartext heißt das: Womöglich wird die Polizei ihr für den 11.11. ursprünglich geplantes Personal noch einmal aufstocken."]},
{"url": "https://www.ksta.de/koeln/nach-austritt-fruehere-piratenmitglieder-gruenden-koelner-ratsgruppe--bunt--28760582", "article_id": "28760582", "section": "", "article_headline_strong": "Nach Austritt", "article_headline_normal": "Frühere Piratenmitglieder gründen Kölner Ratsgruppe „Bunt“", "date": "03.11.17, 10:38 Uhr", "author": null, "article_text": ["Nach ihrem ", " haben die beiden Ratsmitglieder Lisa Gerlach und Thomas Hegenbarth eine neue Gruppe mit dem Namen „Bunt“ gegründet.", "Mitte Oktober hatte der Kreisverband der Kölner Piraten den beiden Politikern, die dem Stadtrat seit 2014 angehören, die weitere Nutzung des Namens Piratengruppe untersagt.", "Nach dem Parteiaustritt hatten Hegenbarth und Gerlach zunächst angeboten, weiterhin unter dem Namen Ratspolitik zu machen. (red)"]},
{"url": "https://www.ksta.de/koeln/umweltdezernent-harald-rau--ohne-weniger-autos-wird-es-in-koeln-nicht-gehen--28756736", "article_id": "28756736", "section": "", "article_headline_strong": "Umweltdezernent Harald Rau", "article_headline_normal": "„Ohne weniger Autos wird es in Köln nicht gehen“", "date": "03.11.17, 09:47 Uhr", "author": null, "article_text": ["Ich will den Entscheidungen des Rates nicht vorgreifen. Klar ist aber: Wenn wir kurzfristig die Grenzwerte bei der Stickstoffdioxid-Belastung unterschreiten wollen, geht das nur mit Maßnahmen, die wir deutlich spüren werden. Also: Ohne weniger Autos wird es nicht gehen.", "Die Liste der Maßnahmen ist die gleiche geblieben. Neu ist, dass wir alle Maßnahmen bewertet und in eine Reihenfolge gebracht haben. Ende November bekommen wir ein Gutachten, das uns sagt, welche Maßnahme an den drei Messpunkten in der Stadt Wirkung entfalten würde. Die Ergebnisse werden eingearbeitet. Danach kann der Stadtrat hoffentlich noch im Dezember entscheiden.", "Wir haben nichts aus der Liste genommen. Aber wir haben schon Maßnahmen als „nicht praktikabel“ bewertet. Für uns war das Hauptkriterium: Was ist wirksam? Und wie hoch ist der Aufwand der jeweiligen Maßnahme? Wir werden versuchen, die Grenzwerte ohne Fahrverbote zu unterschreiten. Aber möglicherweise reicht das nicht.", " Ich bin auch daran interessiert, dass die Infrastruktur funktioniert. Aber ich habe den Auftrag, mich um die Gesundheit der Kölner zu kümmern.", "Hamburg kann ein Vorbild sein: Die haben einen Luftreinhalteplan mit einem Bündel von Maßnahmen. Einige davon sind sehr teuer, wie die konsequente Umstellung des öffentlichen Fuhrparks und des Nahverkehrs. Wenn all diese Maßnahmen angewandt werden, kommen die Hamburger ohne Fahrverbote unter die Grenzwerte – bis auf einen drei Kilometer langen Straßenabschnitt. Und für diesen Abschnitt planen sie nun Fahrverbote. Das könnte auch eine Logik für Köln sein.", "Wenn ich alleine dastehe, könnte sich dieses Gefühl einstellen. Aber das bedrängt mich nicht, es motiviert mich mehr. Ich bin einer, der Ideen umsetzen möchte. Wir leben in einer Welt, die Veränderungen braucht.", "Warten Sie mal ab. Ich glaube, wir werden ganz schön viel hinbekommen. Die Wende wird schneller kommen, als viele denken. Die Leute werden das verstehen, weil es eben nicht nur um weltweite Herausforderungen geht, sondern auch um eine höhere Lebensqualität in der Stadt. Im Stau zu stehen ist weder gesund noch intelligent. Jede Stadt, die eine Verkehrswende hinbekommt und es geschafft hat, den Autoverkehr zu reduzieren, hat ihre Lebensqualität ungeheuer steigern können. Elektromobilität, geteilte Mobilität, autonome Mobilität – das alles wird in großer Geschwindigkeit kommen. In zehn Jahren werden wir ganz woanders stehen – und ich freue mich richtig drauf.", "Etwas zu bezahlen, wovon man nicht direkt einen Nutzen hat, fällt uns schwer. Gerade in Zeiten der niedrigen Energiepreise ist das Werben mühsam. Dass diejenigen, die wenig Geld haben, am Ende eine höhere Miete bezahlen müssen, ist ein Problem, dem wir uns stellen müssen. Ich hoffe von der neuen Bundesregierung, dass sie uns genau an dieser Stelle unterstützen wird. Der Wandel kostet Geld. Es müssen alle dafür bezahlen, aber die Belastungen dürfen nicht nur bei denen am unteren Ende landen.", "Die Auseinandersetzung muss sein – nicht nur mit den Stimmgewaltigen, sondern auch mit den Leisen. Das ist auch ein politischer Auftrag. So arbeiten wir gegen die soziale Spaltung.", "Das kann man so nicht sagen. Ich komme nie unverändert aus solchen Gesprächen heraus. So ist in diesem Zusammenhang die Idee entstanden, einen Beirat zu gründen, der das Projekt begleitet und auch Einfluss nimmt. Eine Herausforderung besteht darin, Betroffene einzubeziehen. Ich wünsche mir, dass auch Süchtige von der Straße in dem Beirat mitarbeiten. Sie sind die eigentlichen Experten für Sucht, weil sie davon Tag für Tag betroffen sind.", "Ich glaube schon. Die Gesellschaft fällt auseinander. Es gibt weltweit das Bedürfnis, sich durch Abgrenzung zu definieren. Da sind wir gefragt, innovativ und ausprobierend etwas dagegenzusetzen und das Gemeinsame zu betonen.", "Ich habe jeden Tag mindestens einmal den Gedanken: Wie toll, dass ich in Köln bin. Mich fasziniert diese Stadt. Ich sehe nicht nur das Überhebliche, von dem Sie sprechen. Ich höre auch das Selbstkritische. Das Gute ist, dass diese Kritik aber immer wohlwollend und tolerierend bleibt. Aber ich sehe schon auch mit Ungeduld, dass die Toleranz immer wieder dazu führt, sich mit dem, was man hat, zufriedenzugeben. Es fehlt das Energische, die Bereitschaft, mit aller Kraft auch gegen Widerstände mal eine Sache konsequent zu Ende zu bringen. So wie beim Thema Luftreinhaltung. Da muss man auch mal mutig sein. Wenn wir echte Veränderungen wollen, wird man auch Leute enttäuschen.", "Harald Rau ist seit August 2016 als Dezernent für Soziales, Integration und Umwelt Mitglied im Kölner Stadtvorstand. Außerdem vertritt er die Stadt Köln bei der Steuerung des Jobcenters und den Kölner Abfallwirtschaftsbetrieben. Zuvor arbeitete er als Hochschuldozent und Psychologe. 2009 wurde er Chef des Sozialunternehmens „Die Zieglerschen“ im 5000-Einwohner-Ort Wilhelmsdorf im Landkreis Ravensburg in Baden-Württemberg. Die Großstadt mit all ihren sozialen Herausforderungen war ihm bis zu seinem Wechsel nach Köln als Verantwortungsbereich fremd.", "Als Dezernent ist er Nachfolger von Henriette Reker. Nach ihrer Wahl zur OB hatten sich die Grünen in den Vereinbarungen mit der CDU das Vorschlagsrecht für das Sozialdezernat gesichert. Ursprünglich wollten CDU und Grüne auch, dass der Umweltbereich zur grünen Stadtkämmerin kommen sollte. Davon ist zurzeit keine Rede mehr. Vor allem die Grünen attestieren dem parteilosen Rau, als Umweltdezernent einen guten Job zu machen."]},
{"url": "https://www.ksta.de/koeln/halbjahresbericht-stadt-koeln-sieht-buehnen-auf-dem-weg-zur-normalitaet-28761330", "article_id": "28761330", "section": "", "article_headline_strong": "Halbjahresbericht", "article_headline_normal": "Stadt Köln sieht Bühnen auf dem Weg zur Normalität", "date": "03.11.17, 12:01 Uhr", "author": null, "article_text": ["Laut jüngster Berechnungen wird die Sanierung der Bühnen am Offenbachplatz mindestens 545 Millionen Euro kosten. Einschließlich der Ausgaben, die durch Unvorhergesehenes noch anfallen können, müsse die Stadt am Ende bis zu 571 Millionen Euro aufbringen.", "Das geht aus einem Bericht hervor, mit dem die Bühnen die Ratspolitiker über den Stand des Vorhabens informieren. Der Technische Betriebsleiter Bernd Streitberger sieht den Fortgang der Sanierung auf einem guten Weg. Kostenentwicklung und Gespräche mit beteiligten Baufirmen seien im Rahmen der Vormonate geblieben.", "So sei auch bei der Bühnentechnik, die in der Vergangenheit viele Probleme bereitete, keine „Vertragsanpassungen“ mit der zuständigen Firma nötig gewesen. Die Bühnen gehen davon aus, dass mit der Entwurfsplanung im Dezember begonnen wird. „Für uns ist jeder dieser Schritte in Richtung Normalität ein wichtiger Erfolg“, betont Streitberger.", " haben die Bühnen erstmals einen Halbjahresbericht zum Fortgang der Baustelle veröffentlicht. „Er richtet sich an Bürger ohne bauliche Vorkenntnisse, die sich für die Gesamtentwicklung und weniger für technische Details interessieren“, so Streitberger. (og)"]},
{"url": "https://www.ksta.de/region/oberberg-ks/polizeifahndung-betrueger-hebt-mit-kreditkarte-von-koelner-in-gummersbach-geld-ab-28762030", "article_id": "28762030", "section": "", "article_headline_strong": "Polizeifahndung", "article_headline_normal": "Betrüger hebt mit Kreditkarte von Kölner in Gummersbach Geld ab", "date": "03.11.17, 13:39 Uhr", "author": null, "article_text": ["Die Polizei sucht nach einem Mann, der mit einer gestohlenen Kreditkarte mehrfach an Geldautomaten in Gummersbach Bargeld abgehoben haben soll. Laut Polizei hatte ein Finanzunternehmen im Juni eine neue Kreditkarte an einen 42-jährigen Kunden aus Köln verschickt, einige Tage später auch die dazugehörige Geheimnummer.", "„Erst als der 42-Jährige verdächtige Abbuchungen auf seinem Konto bemerkte und Kontakt mit seiner Hausbank aufnahm wurde klar, dass sowohl die Kreditkarte als auch die Geheimnummer nie bei ihm angekommen waren“, so ein Polizeisprecher.", "Wie die Täter an die Briefsendungen kamen, ist derzeit noch unklar. Der gesuchte Mann hob am 20. und 21. Juni an zwei Gummersbacher Geldautomaten einen vierstelligen Betrag ab. Hinweise nimmt die Polizei unter der Rufnummer 0221/229-0 entgegen. (cht)"]},
{"url": "https://www.ksta.de/freizeit/geniessen/von-bloggern-empfohlen-zehn-lieblingsrezepte-fuer-den-thermomix-26241408", "article_id": "26241408", "section": "", "article_headline_strong": "Von Bloggern empfohlen", "article_headline_normal": "Zehn Lieblingsrezepte für den Thermomix", "date": "11.08.17, 09:00 Uhr", "author": null, "article_text": ["Wie in vielen Bereichen des Lebens gilt auch in der Küche: Der Mix macht‘s! Doch im Alltag bleibt die Abwechslung gerne mal auf der Strecke.", "Wir haben deshalb Food-Blogger gefragt: Was ist Ihr liebstes ", "-Rezept? Herausgekommen sind zehn tolle Rezepte – vom Tomaten-Baguette über Texas-Burger bis hin zum cremigen Frucht-Eis-Dessert. ", "Laden Sie sich einfach unser kostenloses E-Paper herunter und dann ran an den Thermomix. Viel Spaß beim Nachkochen!"]},
{"url": "https://www.ksta.de/koeln/-the-voice-of-germany--koelner-ueberzeugt-jury-mit-liebeserklaerung-an-seine-stadt-28762334", "article_id": "28762334", "section": "", "article_headline_strong": "„The Voice of Germany“", "article_headline_normal": "Kölner überzeugt Jury mit Liebeserklärung an seine Stadt", "date": "03.11.17, 14:27 Uhr", "author": null, "article_text": ["„The Voice of Germany“-Kandidat ", " konnte die Coaches mit seiner Acoustic-Version von „Hold On We're Going Home“ von ", " überzeugen – ausschließlich mit seiner Stimme, in Begleitung seiner Gitarre. Bereits nach den ersten Tönen waren ", " mehr als begeistert. Die Jungs von ", " und ", " drückten als erste auf den Buzzer.", ", ", " und ", " zögerten noch ein wenig, bis auch sie sich letztendlich umdrehten. Ein vierer Buzzer – das Ziel jedes Teilnehmers.„Ich liebe dieses Ding, was du machst: Ohne Band, nur du. Ich glaube, das ist dein Stil in dieser Show“, sagte Samu.", "Auf die Frage, ob Afify auch sonst auftrete, gestand der Kölner, dass er selber Songs schreibe und auf der Bühne präsentiere. Da wollten die Coaches natürlich eine kleine Kostprobe. Der Rettungsassistent machte – wieder nur mit seiner Gitarre – eine Liebeserklärung an Köln. „Lichtermeer“ heißt sein Song über seine Stadt.", "„Du hast absolut das Zeug dazu, diese Show zu gewinnen. Und wenn nicht, dann bring bitte eine Platte raus – ich kauf sie mir!“, sagte Catterfeld im Anschluss. Nach einem längeren Kampf der Coaches entschied sich Amin Afify dann aber für das Team von Mark Forster. Für den 25-Jährigen geht es nun in die Battles. (red)"]},
{"url": "https://www.ksta.de/freizeit/ausflug/geheimtipps-in-nrw-40-tolle-ausfluege-100-kilometer-um-koeln-27765572", "article_id": "27765572", "section": "", "article_headline_strong": "Geheimtipps in NRW", "article_headline_normal": "40 tolle Ausflüge 100 Kilometer um Köln", "date": "09.10.17, 18:15 Uhr", "author": null, "article_text": ["Wussten Sie, dass Amerika nur knapp 100 Kilometer Luftlinie von Köln entfernt liegt? Und die Stadt Bocholt auch? Und das sogar gleich zwei Mal? Und dass der Rhein noch mehr schöne Promenaden zu bieten hat als den fast fertigen Rhein-Boulevard in Köln? Und es in Belgien genau einen Nationalpark gibt, der – wie weit von Köln entfernt liegt? Genau 100 Kilometer!", "Wir haben einen Zirkel genommen und in 100 Kilometer Luftlinie Entfernung einen großen Kreis um Köln geschlagen. Und auf und entlang der Kreislinie Ziele entdeckt, die sich lohnen – und von denen Sie vielleicht noch nie etwas gehört haben. Den Kreis haben wir in vier Viertel aufgeteilt. Unsere Kreislinien-Fundstücke präsentieren wir Ihnen in vier Teilen."]},
{"url": "https://www.ksta.de/freizeit/ausflug/hoehlen--schluchten--wipfel-abenteuerliche-ausfluege-fuer-entdecker-rund-um-koeln-26930404", "article_id": "26930404", "section": "", "article_headline_strong": "Höhlen, Schluchten, Wipfel", "article_headline_normal": "Abenteuerliche Ausflüge für Entdecker rund um Köln", "date": "22.09.17, 16:30 Uhr", "author": null, "article_text": ["Der Spätsommer zeigt sich von seiner schönen Seite - und wir merken: Das macht Lust auf mehr - auf mehr Draußen. Auf mehr Natur. Und auf Ausflug. ", "In unserem kostenlosen E-Paper-Spezial haben wir Ihnen unsere schönste Auswahl an Ausflugstipps zusammengestellt. Alles, was Sie für einen perfekten Tag in der Natur brauchen: von spannenden Wanderwegen in der Eifel, dem Siebengebirge oder am „Bergischen Amazonas“ hin zu abenteuerlichen Unternehmungen wie einer Höhlentour oder ein Spaziergang rund um eine Teufelsschlucht.", "Und jetzt heißt es: raus aus dem Haus und hinein ins Grüne. Viel Spaß bei Ihren neuen Lieblings-Ausflugszielen!", " "]},
{"url": "https://www.ksta.de/ratgeber/familie/nach-tod-des-sohnes--warum-mich-der-beruf-der-bestatterin-gluecklich-macht--28755204", "article_id": "28755204", "section": "", "article_headline_strong": "Nach Tod des Sohnes", "article_headline_normal": "„Warum mich der Beruf der Bestatterin glücklich macht“", "date": "03.11.17, 10:25 Uhr", "author": null, "article_text": ["Es war ein Tag im November 1999, der Nicoles Leben veränderte: An diesem Tag starb ihr Baby. Vier Tage vorher hatte sie es zur Welt gebracht. Heute, am 3. November würde Leon-Paul 18 Jahre alt werden.", "Was macht es mit einem Menschen, wenn plötzlich nichts mehr selbstverständlich ist, wenn ein Schicksalsschlag von heute auf morgen alles verändert? Diese Fragen stellt Nicole Rinder in ihrem Buch „Der Tod bringt mich nicht um – warum ich Bestatterin geworden bin“, das jetzt im Patmos Verlag erschien. Denn das ist passiert: ", " öffnete die Tür zu einer neuen Berufung.", "Der Tod ihres Sohnes veränderte alles: ihren Blick auf die Welt – aber auch auf ihr eigenes Leben. Es teilte sich in ein „Davor“ und in ein „Danach“. Heute sagt Nicole Rinder: „Ich glaube unerschütterlich daran, dass wir in der Lage sind, auch nach tragischen Ereignissen weiterzuleben. Dass dann Kräfte hervorkommen, von denen wir nichts gewusst haben.“ Und diese nutzte sie.", "Nach dem Abschied von ihrem Sohn spürte Nicole immer deutlicher, wie sich nicht nur ihre Trauer nach einiger Zeit wandelte, sondern auch, wie die Trauer sie selbst umwandelte.", "Sie arbeitete zwar zunächst weiter als Zahnarzthelferin, übernahm aber zusätzlich Aushilfstätigkeiten bei einem Freund, der ein Bestattungsunternehmen führte. Irgendwann fragte genau dieser Freund, ob sie sich nicht vorstellen könne, Trauerbegleiterin beziehungsweise Bestatterin werden.", "Ihr tat die Arbeit gut, das hatte Nicoles Mann längst erkannt – und sie selbst auch. Doch ihre Familie zweifelte. Ihr Vater und ihr Bruder sorgten sich: Würde der Tod jetzt ihr einziges Thema im Leben werden?", "Nicole dachte über Vor- und Nachteile nach und entschied dann für sich: Ja, sie würde dieser Arbeit gern hauptberuflich nachgehen. Aber, und jetzt kam ihre Bedingung, sie wollte ausschließlich Eltern toter Kinder begleiten, keine „normale“ Bestatterin werden. In diesem Gebiet fühlte sie sich mit ihrer eigenen Erfahrung „sicher“. Und sie hatte Talent.", "Ihr Zuhören, ihr Erspüren und ihr Erklären, welche Möglichkeiten es geben kann, einen geliebten Menschen zu bestatten, sprachen sich so schnell rum, dass sich ihre „Zielgruppe“ bald erweiterte.", "Neben Eltern, die um ihre Kinder trauerten, kümmerte sie sich nun auch um Angehörige nach plötzlichen Toden, Unfällen und Suiziden. Sie machte Fortbildungen und merkte immer deutlicher: dieser Beruf ist mehr als ein Job, er ist ihre Berufung.", "„Ich darf Menschen in den schwierigsten Stunden ihres Lebens zur Seite stehen“, sagt sie. „Ich helfe ihnen, das verstorbene Kind, den verunglückten Bruder, die Mutter, die sich das Leben nahm, zu verabschieden.“ Natürlich kann auch sie den Tod nicht ungeschehen machen. Aber sie kann Angehörigen den Weg durch die Trauer erleichtern. Eine Aufgabe, die Nicole Rinder erfüllt.", "Mittlerweile weiß sie nicht nur aus eigener Erfahrung, sondern auch aus unzähligen Gesprächen mit Hinterbliebenen, wie wichtig die ersten Tage nach dem Tod eines geliebten Menschen sind. „Mich selbst trägt bis heute der Gedanke, beim Tod meines Sohnes nichts versäumt zu haben, ausführlich und inniglich Abschied genommen zu haben“, schreibt sie. „Das hat eine unglaubliche Lebenskraft in mir entfesselt.“", "Kraft, die sie für sich selbst und für alle jene nutzen kann, die gerade in einer Phase der akuten Trauer stecken. Ihr als Optimistin hilft der unerschütterliche Glaube daran, dass sich alles irgendwie zum „Guten“ wendet.", "„Wir haben keinen Einfluss auf die Herausforderungen, die das Leben bringt“, schreibt sie, „Wir können aber selbst entscheiden, wie wir darauf reagieren, damit umgehen und welchen Weg wir gehen werden.“ Dafür brauche es allerdings viel Zeit. Und Menschen an der Seite, die einen unterstützen."]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/bonn/bonn-25-000-trinkflaschen--600-fahrraeder---so-gigantisch-ist-die-weltklimakonferenz-28623378", "article_id": "28623378", "section": "", "article_headline_strong": "Bonn", "article_headline_normal": "25.000 Trinkflaschen, 600 Fahrräder – so gigantisch ist die Weltklimakonferenz", "date": "03.11.17, 12:04 Uhr", "author": null, "article_text": ["Mit der ", " erwartet Bonn eine gigantische Veranstaltung. Vom 6. bis zum 17. November werden rund 25.000 Teilnehmer erwartet.", "Wie groß die Konferenz eigentlich ist, beweisen einige interessante Fakten:", "Aus 196", "Ländern stammen die Teilnehmer.", "Rund 500", "Nichtregierungsorganisationen entsenden Teilnehmer zur Konferenz.", "Auf 35.000", "Quadratmetern Fläche ist in der Rheinaue die ", " entstanden.", "Hinzu kommen 20.000", "Quadratmeter der „Bula-Zone“.", "400", "Veranstaltungen finden in der Bonn-Zone statt.", "400 Bauarbeiter sowie 34 Gabelstapler", "waren am Aufbau beteiligt. Beim Innenausbau erhöht sich die Zahl auf 2000.", "Aus 65", "unterschiedlichen Gewerben sind Mitarbeiter und Helfer rund um die Konferenz im Einsatz.", "600 Freiwillige ", "sind im Einsatz.", "ca. 25.000 Trinkflaschen", "stehen zum Nachfüllen an den Wasserspendern bereit", "4000 Meter Bauzaun", "wurden aufgestellt.", "117 Millionen Euro", "kostet die Weltklimakonferenz.", "600 Fahrräder", "stellt das Bundesumweltministerium während der Konferenz bereit.", "3", "zusätzliche Buslinien gibt es während der Konferenz, auf denen 15 Elektro-, Wasserstoff- und Hybridbusse im Einsatz sind."]},
{"url": "https://www.ksta.de/interaktiv/koelner-baumkataster-das-sind-die-groessten--aeltesten-und-kuriosesten-baeume-koelns-28757718", "article_id": "28757718", "section": "", "article_headline_strong": "Kölner Baumkataster", "article_headline_normal": "Das sind die größten, ältesten und kuriosesten Bäume Kölns", "date": "02.11.17, 18:30 Uhr", "author": null, "article_text": ["Stellen Sie sich einen etwa hüfthohen Stapel Papier vor: So viele Seiten bräuchten Sie, um das Kölner Baumkataster auszudrucken. Das sollten Sie aber besser nicht tun, schon den Bäumen zuliebe. In diesem Baumkataster, der Name sagt es eigentlich schon, erfasst die Stadt Köln alle Bäume im öffentlichen Grün, zum Beispiel an Straßen, auf Spielplätzen und in Parks. Bäume in privaten Gärten oder den städtischen Wäldern sucht man vergeblich in dem Datensatz. Bisher sind die Standorte von mehr als 130 000 Bäumen erfasst. Das sind längst nicht alle Bäume in Köln. „Wie viele Bäume es in der Stadt gibt, kann nur der liebe Gott sagen“, erzählt Peter Schmidt. Der muss es wissen. Der 61-jährige Landschaftsarchitekt ist bei der Stadt für das Baumkataster zuständig. Im Laufe des nächsten Jahres sollen alle Straßenbäume digitalisiert sein. Das sind etwas mehr als 80 000. Fast 90 Prozent sind schon fertig.", "So gut wie Schmidt kennt kaum jemand die Bäume in Köln. Unter den Tausenden weiß er, wo die einzigartigen stehen: „Wir haben etwa 180 Naturdenkmäler. Das sind besondere Bäume oder ganze Alleen wie am Bayenthalgürtel.“ Dabei gibt es in der Stadt nur extreme Standorte: Verglaste Häuserfronten und viel Asphalt sorgen im Sommer für große Hitze.", "„Da verdunstet so ein Baum schon mal 300 bis 400 Liter Wasser am Tag.“ Und das ist für das Klima in Köln wichtig. „Ohne Bäume würden wir es hier an heißen Tagen kaum aushalten.“ Die Kölner seien gut bedient mit den vielen Grünflächen in der Stadt, so Schmidt: „Da beneiden uns viele Städte drum - sogar weltweit.“", "Dabei gab es nicht immer so viele Bäume in Köln. Vor allem nach dem Zweiten Weltkrieg standen nur noch wenige, die oft auch noch als Brennholz herhalten mussten. „Deshalb gibt es auch besonders viele Platanen in Köln.“ Die Bäume wachsen schnell und kommen gut mit Industrie in der Nähe klar.", "Doch was macht einen Baum besonders? Schmidt: „Für mich hat jeder Baum seinen Reiz. Die Mischung aus Wuchsform, Größe, Farben oder Standort machen ihn immer besonders.“ Und besonders die Farben kann man jetzt im Herbst in Köln besonders prächtig erleben. Deshalb hat die Redaktion mit Schmidts Hilfe einige besondere Bäume in Köln rausgesucht und sie näher angeschaut."]},
{"url": "https://www.ksta.de/koeln/sie-wollte-von-koeln-nach-mallorca-fliegen-polizei-sucht-nach-16-jaehriger-laura-28761906", "article_id": "28761906", "section": "", "article_headline_strong": "Sie wollte von Köln nach Mallorca fliegen", "article_headline_normal": "Polizei sucht nach 16-jähriger Laura", "date": "03.11.17, 13:18 Uhr", "author": null, "article_text": ["Seit dem 2. Oktober wird die 16-jährige Laura Michelle Michael vermisst. Die Jugendliche hatte sich bis zu diesem Zeitpunkt in einem Jugendwohnheim in Gießen-Allendorf aufgehalten. Die Polizei hat Hinweise, dass sie danach Richtung Köln aufgebrochen ist.", "Vom Kölner Flughafen aus hat die 16-Jährige wohl auch vergeblich versucht, nach Mallorca zu fliegen. ", "Hinweise auf eine Gewalttat liegen laut Kripo Gießen nicht vor. Sie geht davon aus, dass sich die Jugendliche weiterhin im Raum Köln oder Gießen aufhält.", "Die Vermisste ist etwa 165 Zentimeter groß und hat wahrscheinlich auffallend blond gefärbtes Haar. Sie hat mehrere Ohrstecker und ein Lippenpiercing.", "Hinweise nimmt die Kriminalpolizei Gießen unter der Telefonnummer 0641/7006 2555 entgegen. (red)"]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/schwerer-unfall-auf-der-a59-lkw-prallt-auf-rastplatz-gegen-zapfsaeule---zwei-verletzte-28760734", "article_id": "28760734", "section": "", "article_headline_strong": "Schwerer Unfall auf der A59", "article_headline_normal": "Lkw prallt auf Rastplatz gegen Zapfsäule – zwei Verletzte", "date": "03.11.17, 11:24 Uhr", "author": null, "article_text": ["Bei einem Unfall auf dem Rastplatz Schloss Röttgen West an der Autobahn 59 sind zwei Personen verletzt worden, eine von ihnen schwer. Ersten Angaben zufolge war ein Lastwagen am Freitagmorgen auf der Rastanlage gegen eine Zapfsäule gefahren.", "Der 54-jährige Fahrer des Lastwagens wurde bei der Kollision in dem Fahrzeug eingeklemmt. Er erlitt schwere Verletzungen. Der 27-jährige Beifahrer kam mit leichten Verletzungen relativ glimpflich davon. Er konnte sich selbst aus dem Lkw befreien.", "Einsatzkräfte vor Ort kümmern sich um die Verletzten. Zumindest in einer Hinsicht konnte inzwischen Entwarnung gegeben werden: Es besteht offenbar keine Explosionsgefahr nach dem Unfall an der Tankstelle.", "Ein internistischer Notfall war Ermittlungen der Polizei zufolge Ursache für den Unfall gegen 10.15 Uhr. Der Fahrer verlor daraufhin die Kontrolle über das tonnenschwere Fahrzeug.", "Um einen Zusammenstoß mit der Mittelschutzplanke zu verhindern, lenkte der Beifahrer den Lkw auf die Rastanlage. Als er die Handbremse betätigte, stieß der Transporter mit einer Betonsäule vor der dortigen Zapfanlage zusammen.", "Zurzeit ist die Auffahrt auf die Rastanlage gesperrt. (jv)"]},
{"url": "https://www.ksta.de/koelner-adventskalender-von-caf%C3%A9-riese-so-suess-wird-die-vorweihnachtszeit-28729072", "article_id": "28729072", "section": "", "article_headline_strong": "Kölner Adventskalender von Café Riese", "article_headline_normal": "So süß wird die Vorweihnachtszeit", "date": "27.10.17, 11:20 Uhr", "author": null, "article_text": ["Es ist wieder soweit. Vorweihnachtszeit ist Naschzeit. Was gibt es Schöneres, als die Zeit bis Weihnachten mit leckerer Schokolade zu versüßen - im wahrsten Sinne des Wortes?", "Ganz traditionell verzaubert der Kölner Adventskalender von Café Riese auch dieses Jahr mit \"Kölsche-Originale-Schokolade\" zum Dahinschmelzen.", "Der Vollmilchschokolade enthaltende Adventskalender zeigt den Kölner Dom in winterlichem Kleid – an der kölschen Weihnachtsbäckerei herrscht ein buntes Treiben, das der beliebte Künstler Jan Künster auf unnachahmliche Weise zum Leben erweckt.", "Bei der Zartbitter-Variante dagegen lässt Jan Künster das Kölner Wahrzeichen in all seiner Farbpracht erhellen. Eine bezaubernde Darstellung, die Lust auf die Weihnachtszeit mit sich bringt.", "Hinter den 24 Türchen verstecken sich 24 Kölsche Originale als Reliefguß aus je mind. 10g zartschmelzender Café Riese Edel-Vollmilch oder Premium-Zartbitterschokolade. Hergestellt von Café Rieses Konditoren in liebevoller Handarbeit."]},
{"url": "https://www.ksta.de/freizeit/ausflug/geheimtipps-fuer-nrw-40-spannende-ausfluege-50-kilometer-um-koeln-25074556", "article_id": "25074556", "section": "", "article_headline_strong": "Geheimtipps für NRW", "article_headline_normal": "40 spannende Ausflüge 50 Kilometer um Köln", "date": "03.03.17, 09:00 Uhr", "author": null, "article_text": ["Was passiert, wenn man einen Kreis mit einem Radius von 50 Kilometern rund um Köln zieht? Man kann viele tolle Ausflugsziele entdecken! Auf und entlang der Kreislinie befinden viele schöne Orte, die sich lohnen, entdeckt zu werden. Orte, von denen Sie vielleicht noch nie etwas gehört haben.", "Wie schon bei unserer", ", haben wir auch diesmal unseren Kreis wieder in vier Viertel aufgeteilt - und daraus eine Serie von vier Teilen gemacht."]},
{"url": "https://www.ksta.de/koeln/rodenkirchen/bonner-strasse-immer-kahler-baumfaellarbeiten-in-rodenkirchen-liegen-im-zeitplan-28756908", "article_id": "28756908", "section": "", "article_headline_strong": "Bonner Straße immer kahler", "article_headline_normal": "Baumfällarbeiten in Rodenkirchen liegen im Zeitplan", "date": "03.11.17, 14:08 Uhr", "author": "Anne Odendahl", "article_text": ["Die Baumfällungen entlang der Bonner Straße werden fortgesetzt, um Platz für die Verlängerung der Nord-Süd-Stadtbahn zu schaffen.", "Bis zum 30. Oktober wurden insgesamt 212 Bäume gefällt – auf der rechten Fahrbahnseite in Fahrtrichtung Verteilerkreis einschließlich der rund 70 Bäume an der Straße Heidekaul.", "Am Donnerstag wurden vom Verteilerkreis bis zum Gürtel 20 sowie vom Gürtel bis zur Cäsarstraße 15 Bäume gefällt. Die Arbeiten auf der Fahrbahnseite in Fahrtrichtung Chlodwigplatz werden am Freitag fortgesetzt und in der kommenden Woche weitergeführt.", "Nach dem ", " am 20. Oktober liegt die Stadt im selbst gesteckten Zeitplan von rund zwei bis drei Wochen. Sie geht davon aus, dass die Fällarbeiten bis zum 10. November abgeschlossen werden können.", "Vereinzelte Bäume oder Baumteile könnten aus logistischen Gründen erst zu einem späteren Zeitpunkt bearbeitet werden. "]},
{"url": "https://www.ksta.de/koeln/welttournee-auftakt-in-koeln-wir-verlosen-3x2-karten-fuer-das-shakira-konzert-28723146", "article_id": "28723146", "section": "", "article_headline_strong": "Welttournee-Auftakt in Köln", "article_headline_normal": "Wir verlosen 3x2 Karten für das Shakira-Konzert", "date": "26.10.17, 10:00 Uhr", "author": null, "article_text": ["„El Dorado“ heißt das neue Studioalbum der kolombianischen Sängerin Shakira. Nach mehreren Jahren Bühnenabstinenz, in denen Shakira zwei Kinder mit ihrem Partner, Fußballstar Gerard Piqué bekam, ist sie nun zurück auf Tour. Deutsche Fans dürfen sich bei Shakiras Konzert in der Kölner Lanxess-Arena dabei auf eine ganz besondere Show freuen, denn die Sängerin beginnt ihre Welttournee in der Domstadt. Seit Wochen hält Shakira ihre Fans über die sozialen Netzwerke mit kleinen Videos von ihren Proben auf dem Laufenden. Neben neuen tanzbaren Songs warten auf die Fans natürlich auch Shakiras große Hits wie „Hips don't lie“ oder „Waka Waka“.", "Mit ein wenig Glück sind auch Sie bei dem Konzert-Highlight in der Lanxess-Arena dabei. Wir verlosen ", "Was Sie dafür tun müssen? Füllen Sie einfach unser Anmeldeformular aus - und mit etwas Glück gehören zwei Karten Ihnen.", "Für alle, die bei der Verlosung leer ausgehen, gibt es noch letzte Tickets für die Veranstaltung unter 0221 / 80 20 oder unter ", ".", "Das Gewinnspiel endet am 6. November um 24 Uhr.", "Wir wünschen Ihnen viel Erfolg!"]},
{"url": "https://www.ksta.de/region/euskirchen-eifel/weilerswist/suche-66-jaehriger-aus-weilerswist-vermisst---wer-hat-stefan-p--gesehen--28762886", "article_id": "28762886", "section": "", "article_headline_strong": "Suche", "article_headline_normal": "66-Jähriger aus Weilerswist vermisst – wer hat Stefan P. gesehen?", "date": "03.11.17, 15:26 Uhr", "author": null, "article_text": ["Seit Donnerstag wird ein 66-Jähriger aus Weilerswist vermisst.", "Wie die Polizei mitteilt, wurde Stefan P. zuletzt gegen 14 Uhr gesehen.", "Der Mann wird wie folgt beschrieben: „Er ist ca. 183 Zentimeter groß, von schlanker Statur, hat kurzes graues Haar und Bart um den Mundbereich. Der Vermisste trägt grüne Bekleidung, ähnlich einer Jagdausrüstung.“ ", "Der Weilerswister soll mit einem olivgrünen VW-Transporter mit dem Kennzeichen EU-P-44 unterwegs sein. Laut Angaben der Polizei könnte er sich in hilfloser Lage befinden.", "Hinweise an die Tel. 02251/7990. (hin)"]},
{"url": "https://www.ksta.de/koeln/koelner-juwelier-vor-gericht-mit-gestohlenen-ec-karten-fast-50-000-euro-erbeutet-28763256", "article_id": "28763256", "section": "", "article_headline_strong": "Kölner Juwelier vor Gericht", "article_headline_normal": "Mit gestohlenen EC-Karten fast 50.000 Euro erbeutet", "date": "03.11.17, 16:47 Uhr", "author": null, "article_text": ["46.600 Euro – so viel Geld soll illegal mit Hilfe des EC-Kartenlesegeräts abgebucht worden sein, das im Juweliergeschäft von Volkan D. (Name geändert) in Kalk steht. Seit Freitag muss sich der 32-Jährige vor der 17. Großen Strafkammer des Kölner Landgerichts verantworten.", "Der Vorwurf: gewerbsmäßiger Computerbetrug, zwischen dem 29. Januar 2016 und dem 12. Mai 2017 begangen mit einer Vielzahl von Mittätern, deren Nachnamen auf die Herkunft aus Balkan-Ländern schließen lassen. Sein Mandant werde sich „schweigend verteidigen“, sagte Verteidiger Mustafa Kaplan. Ebenso schwieg die Lebensgefährtin des Angeklagten im Zeugenstand: Als Verlobte steht ihr ein Zeugnisverweigerungsrecht zu.", "28 Taten sind angeklagt; in elf Fällen soll es beim Versuch geblieben sein. Die Masche war der Staatsanwaltschaft zufolge immer die gleiche: Zuerst stahlen Komplizen in Köln und an vielen anderen Orten EC- oder Kreditkarten, beispielsweise in einem Einkaufszentrum in Bergisch Gladbach, im Regionalzug zwischen Düsseldorf und Duisburg, auf dem Liverpooler Platz in Chorweiler, im Aufzug der Haltestelle der Linie 1 in Bensberg oder auf der Rolltreppe zum Bahnsteig der S-Bahn-Haltestelle in Weiden.", "Danach kamen die Diebe oder Hehler ins Juweliergeschäft in Kalk, wo Volkan D. sein EC-Lastschriftgerät zu betrügerischen Abbuchungen einsetzte; Voraussetzung war, dass die zu den Karten gehörenden Geheimzahlen bekannt waren. Dabei tasteten sich die Täter mit verschiedenen, drei- und vierstelligen Beträgen an das jeweilige Kartenlimit heran.", "Etliche Male schlug der Versuch fehl, weil der eingegebene Betrag zu hoch war; die Täter probierten es dann so lang, bis es klappte. Die abgebuchten Summen flossen auf das Konto des Juweliers. Als Gegenleistung bezahlte er die Mittäter mit Goldschmuckstücken.", "Als nächster Verhandlungstag ist der 16. November vorgesehen. Anwalt Kaplan hat den Antrag gestellt, das Strafverfahren auszusetzen, weil der Verteidigung etliche für den Prozess relevante Akten nicht zur Verfügung gestellt worden seien."]},
{"url": "https://www.ksta.de/koeln/rodenkirchen/nach-angriff-in-meschenich-polizei-entlaesst-tatverdaechtigen---eigenes-blut-an-haenden-28763116", "article_id": "28763116", "section": "", "article_headline_strong": "Nach Angriff in Meschenich", "article_headline_normal": "Polizei entlässt Tatverdächtigen – eigenes Blut an Händen", "date": "03.11.17, 16:00 Uhr", "author": null, "article_text": [" auf eine 39-jährige Frau in einer Wohnung in Meschenich am Donnerstagmorgen hat die Polizei einen 30-jährigen Verdächtigen nach seiner Vernehmung entlassen.", "„Nach umfangreichen Ermittlungen und Spurenuntersuchungen hat sich der Tatverdacht gegen den Festgenommenen nicht erhärtet“, berichtete ein Polizeisprecher.", "Das Opfer liegt weiterhin im Krankenhaus. Die Frau war mit Sticherverletzungen im Hausflur gefunden worden. Ihr 30-jähriger Bekannter war während der Spurensicherung am Tatort erschienen.", "Er war unter anderem verdächtigt worden, weil er Blut an seinen Händen hatte. Dabei handelte es sich allerdings um sein eigenes, wie die Polizei jetzt mitteilte. Wer die Frau so schwer verletzt hat und warum, sei noch nicht geklärt. (ts)"]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/hennef/-schmutzige-trennung--rache-an-der-ex-wird-teuer---hennefer-stellte-fotos-ins-netz-28763558", "article_id": "28763558", "section": "", "article_headline_strong": "„Schmutzige Trennung“", "article_headline_normal": "Rache an der Ex wird teuer – Hennefer stellte Foto ins Netz", "date": "03.11.17, 16:59 Uhr", "author": null, "article_text": ["Diese Rache kommt den Urheber teuer zu stehen. Weil er ein Foto seiner Ex-Freundin mit sexuellem Inhalt ins Internet stellte, muss ein Auszubildender 2750 Euro Geldstrafe zahlen. Die Tat wog umso schwerer, weil die Seiten auch für Kinder und Jugendliche zugänglich waren.", "Vor dem Amtsgericht Siegburg versuchte sich der 30-Jährige aus Hennef zu rechtfertigen. Die Trennung sei „schmutzig“ gewesen. Er habe auch viel einstecken müssen, schilderte er die Vorgeschichte. Dass sein Vorgehen falsch gewesen sei, das wisse er.", "Er habe „pornografische Schriften an Minderjährige verteilt“, so laute der Straftatbestand, klärte ihn die Richterin auf. Dabei habe er nicht nur punktuell den persönlichen Lebensbereich der Geschädigten massiv verletzt, als er im Januar 2016 das Bild aus gemeinsamen Zeiten hochlud, sondern dauerhaft. Denn das Foto kursiere weiterhin im Netz, es sei immer noch in der digitalen Welt.", "Egal, wie unerfreulich das Beziehungsende verlaufen sei, niemand habe ihn gezwungen, sich so zu verhalten, sagte die Richterin. „Als Vater von zwei Kindern haben Sie eine Vorbildfunktion“, mahnte sie. Die Kinder leben nicht bei ihm, er zahle auch keinen Unterhalt, erklärte der Angeklagte.", "Er lebt von öffentlicher Unterstützung (800 Euro Arbeitslosengeld im Monat), sein Führungszeugnis weist sieben Vorstrafen auf, darunter räuberische Erpressung und Fahren ohne Führerschein, das letzte Urteil liegt allerdings drei Jahre zurück. Das Gericht würdigte sein Bemühen, sein Leben zu ändern. Nach dem Vorfall im Januar begab er sich in ärztliche Behandlung, um seine Emotionen besser in den Griff zu kriegen. Seit dem Sommer macht er eine Ausbildung als Anlagenmaschinenführer bei einem Bildungsträger.", "Die Geldstrafe von 110 Tagessätzen à 25 Euro darf der 30-Jährige in Raten abzahlen, kommt er in Verzug, muss er sie allerdings absitzen, machte ihm die Richterin klar: „110 Tage im Gefängnis wären sicher nicht gut für Ihre Ausbildung.“"]},
{"url": "https://www.ksta.de/region/euskirchen-eifel/bad-muenstereifel/strecke-gesperrt-zug-kollidiert-mit-auto-an-bahnuebergang-in-bad-muenstereifel--28761898", "article_id": "28761898", "section": "", "article_headline_strong": "Unfall am Bahnübergang", "article_headline_normal": "Zug schleift Auto mit – Feuerwehr befreit eingeklemmte Insassen", "date": "03.11.17, 17:00 Uhr", "author": null, "article_text": ["Beim Zusammenstoß eines Autos mit einer Regionalbahn am Bahnübergang an der Antweiler Höll in Iversheim sind zwei Männer schwer verletzt worden.", "Der 84-jährige Fahrer aus dem Rheinbacher Stadtgebiet und sein 89 Jahre alter Beifahrer aus Bonn wurden in dem Opel eingeklemmt. Sie mussten von der Feuerwehr mit schwerem Gerät aus dem Wrack befreit werden. Eine 46 Jahre alte Zuginsassin hatte nach Angaben der Polizei eine Panikattacke und musste vor Ort ambulant behandelt werden. Ihr Mann holte die Frau, die mit ihrem Hund im Zug gefahren war, anschließend an der Unfallstelle ab.", "Der Unfall ereignete sich am Freitagmittag gegen 11.15 Uhr. Kurz zuvor hatte die Regionalbahn 11648 mit 21 Menschen an Bord den Iversheimer Bahnhof in Richtung Euskirchen verlassen. Etwa 500 Meter weiter kam es zur Kollision.", "Nach Angaben eines Polizisten wollten die beiden Männer von der Landstraße 194 in Richtung der Römischen Kalkbrennerei abbiegen. „Sie haben sich laut Zeugenaussagen sehr langsam dem Bahnübergang genähert, trotzdem haben sie den Zug nicht bemerkt“, so der Beamte.", "Der Zugführer habe laute Warnsignale gegeben und sofort eine Vollbremsung eingeleitet, so der Polizist weiter. Dennoch sei die Kollision im Bereich des unbeschrankten und mit einem Andreaskreuz versehenen Bahnübergangs nicht zu vermeiden gewesen.", "Die Wucht des Aufpralls war so groß, dass das Auto etwa 15 Meter mitgeschleift und teilweise unter einem Waggon eingeklemmt wurde. Bevor der Wagen zum Stillstand kam, prallte er mit der Fahrerseite gegen einen großen Begrenzungsstein. Die beiden Insassen des Autos wurden eingeklemmt.", "Unter der Leitung von Werner Zimmermann befreiten die mehr als 30 Feuerwehrleute der Löschgruppen Bad Münstereifel, Eschweiler, Arloff und Iversheim die Männer aus dem Wrack. „Wir mussten das Dach abtrennen und die Tür entfernen, um besser arbeiten zu können“, so der Einsatzleiter.", "Die schwer verletzten Männer habe man patientenschonend bergen können, da keine akute Lebensgefahr bestanden habe.", "Da zunächst nicht klar gewesen sei, wo sich der Wagen nach dem Zusammenstoß befunden habe, seien alle Einsatzkräfte über die L 194 zur Unfallstelle ausgerückt. „Vor Ort haben wir entschieden, dass zwei Fahrzeuge, die mit Material für die technische Hilfeleistung ausgestattet sind, über Feldwege zur Kalkbrennerei fahren. Dadurch konnten wir noch effektiver arbeiten“, berichtete Zimmermann.", "Die Feuerwehrleute unterbauten den Opel mit Rüstholz, um die Karosserie zu stabilisieren. Die schwer verletzten Insassen wurden, nachdem sie befreit worden waren, durch den Zug zu den Rettungswagen getragen, die auf der Landstraße warteten. Dieses Vorgehen sei wesentlich einfacher, als die Patienten übers Gleisbett und durch die Rabatte zu tragen, so Zimmermann.", "Eine ältere Dame, die in der Regionalbahn saß, verließ den Zug mit Hilfe der Feuerwehr über eine Leiter. Sie hatte mit den 20 anderen Insassen im vordersten Waggon gewartet, um möglichst wenig von den Bergungsmaßnahmen mitzubekommen. Die Zuginsassen wurden in Iversheim mit Taxen, die die Bahn zur Verfügung gestellt hatte, abgeholt und zum Euskirchener Bahnhof gefahren.", "Durch die Wucht der Kollision wurde der Triebwagen des Regionalzugs beschädigt. Der Zugführer überstand den Unfall nach Angaben der Polizei unverletzt.", "Wegen der Rettungsarbeiten und der Unfallaufnahme war die Bahnstrecke zwischen Euskirchen und Bad Münstereifel bis in die frühen Abendstunden gesperrt. Für die Züge der RB 23 (Bonn-Bad Münstereifel) war in dieser Zeit in Euskirchen Endstation. Die Deutsche Bahn setzte einen Schienenersatzverkehr ein. In Richtung Bad Münstereifel war die L 194 drei Stunden für den Autoverkehr gesperrt."]}
]