[
{"url": "https://www.ksta.de/koeln/brennpunkt-paechter-am-ebertplatz-erhalten-kuendigung-28749860", "article_id": "28749860", "section": "", "article_headline_strong": "Brennpunkt", "article_headline_normal": "Pächter am Ebertplatz erhalten Kündigung", "date": "01.11.17, 17:15 Uhr", "author": null, "article_text": ["Alles wieder anders. Doch keiner weiß etwas Genaues. Bis auf die Oberbürgermeisterin. Henriette Reker hat sich nach Angaben einer Stadtsprecherin „nach der Rückkehr von einer längeren Auslandsdienstreise am Dienstag „ein Bild über die aktuelle Lage am Ebertplatz gemacht“.", "Die Pächter der Ladenlokale hatten vom Liegenschaftsamt Anfang der Woche völlig überraschend Kündigungen erhalten. Mit der Begründung, die Stadt wolle die Zugänge, die von den angrenzenden Wohngebieten zur unteren Ebene des Platzes führen, schließen und zumauern.Wer das bei der Stadt Köln veranlasst hat, blieb am Mittwoch unklar.", "Nach dem spontanen Besuch der Oberbürgermeisterin ist  wieder völlig offen, ob das überhaupt passieren wird. Wir beantworten die wichtigsten Fragen rund um das Ebertplatz-Chaos.", "Nachdem sie am Dienstag vor Ort unter anderem mit Vertretern der Galerien gesprochen hat, will sie am heutigen Donnerstag im Beisein von Stadtdirektor Stephan noch einmal alle beteiligten Ämter an einen Tisch holen. „Ich bin froh, dass es uns gelungen ist, mit höherer Polizeipräsenz und einer besseren Ausleuchtung auf dem Platz schnell wirksame Maßnahmen zu treffen“, sagte sie am Mittwoch.", "„Dies können aber nur erste Schritte gewesen sein. Es werden weitere Maßnahmen geprüft. Die Notwendigkeit der Kündigungen, die ausgesprochen wurden, lasse ich noch einmal überprüfen. In den weiteren Prozess werden auch die unmittelbar betroffenen Kunst- und Kulturschaffenden sowie die zuständigen politischen Gremien einbezogen.“", "Auch das will Reker heute klären. Sie sei im Bilde, wolle das aber erst intern regeln, sagt eine Stadtsprecherin. Schuldzuweisungen werde es nicht geben.", "Nichts. Stephan Keller  war für eine Stellungnahme am Mittwoch nicht zu erreichen. Ob er über die Kündigungen entschieden oder davon gewusst hat, muss deshalb vorerst offen bleiben. Für die Kündigungen müsse man keinen Beschluss des Rates oder der Bezirksvertretung Innenstadt haben, ergänzt die Stadtsprecherin. Das sei „laufendes Geschäft der Verwaltung“. Die Kündigungen seien bei den Gesprächen über den Ebertplatz im Stadtvorstand mit allen Dezernenten nur ein mögliches Szenario von vielen gewesen. Es habe aber nie einen Beschluss gegeben, so die Stadtsprecherin.", "Der ist außer sich. „Wenn Frau Reker von den Kündigungen wirklich nichts gewusst hat, geht das auf die Kappe des Stadtdirektors“, sagt Andreas Hupke. In der Verwaltung mache anscheinend „jeder, was er wolle“. Im Binnenverhältnis der Stadtverwaltung laufe da offenbar etwas völlig schief. Die Bezirksvertretung Innenstadt sei durch das Aussprechen der Kündigungen einfach  übergangen worden. „Wenn sich da einer  bisher reingehangen hat, waren das die Bezirksvertretung und der Kulturausschuss. Die Läden haben den Ebertplatz doch wenigstens einigermaßen über Wasser gehalten.“ Dass diese Gremien vor der Entscheidung gar nicht gehört, sei eine „Unverschämtheit, eine absolute Frechheit“. Es sei „die primitivste Lösung“, einfach alles zuzumauern. „Da hätte man schon vor zehn Jahren drauf kommen können.“", "„Wir können  schwierige Handlungsfelder  nicht allein mit polizeilichen Maßnahmen lösen“, sagt der  Kölner Sozialarbeiter Franco Clemens. Den Platz zuzumauern, sei  keine Lösung, sondern eine „Bankrotterklärung“. „Wir müssen den öffentlichen Raum zurückgewinnen.“ Ansonsten drohe die „Karawane“ immer nur weiterzuziehen  – vom Dom zum Neumarkt, zu den Ringen, zum Ebertplatz und wieder zurück zum Dom.", "„Sollen wir um den Dom auch eine Mauer bauen?“ In Düsseldorf sei es am Lessingplatz bei vergleichbaren Bedingungen durch eine Ordnungspartnerschaft innerhalb von einem Jahr gelungen, Ruhe reinzubringen. Dort seien Sozialarbeiter  vor Ort. „Die nehmen Kontakt zur Szene auf und machen potenziellen Kunden klar, dass es hier keine Drogen mehr zu kaufen gibt.“ Zudem seien sie Ansprechpartner für die Anwohner.  Ähnliches sei auch am Ebertplatz denkbar. „Frau Reker wäre gut beraten, sich in Zukunft an ihre runden Tische auch soziale und interkulturelle Kompetenz  zu holen“ – so wie es beim runden Tisch zur Silvesternacht der Fall gewesen sei.", "Dass die Drogengeschäfte  seit einiger Zeit eine neue Qualität angenommen haben, kann  Meryem Erkus, die Betreiberin der Galerie „Gold & Beton“ in der Ebertplatzpassage, bestätigen. Sie bekomme immer wieder Koks angeboten. „Man merkt, dass hier neue Kräfte mitmischen.“ Die Gewalt habe zugenommen. Das wirke sich auch auf das Geschäft in der Passage aus: Zwar seien die Galerien nicht auf Laufkundschaft angewiesen. Kneipe und Café seien in letzter Zeit aber öfter geschlossen.  Auch ein Copyshop-Besitzer bestätigt, dass das Geschäft härter geworden ist. „Das merkt hier jeder“, sagt er.   „Besonders die weibliche Kundschaft ist zurückgegangen.“", "Galeristin Erkus ärgert grundsätzlich der   „Aktionismus“ nach den jüngsten Vorfällen am Eberplatz. „Die Lampen sind seit drei Jahren kaputt – und das weiß die Stadt auch“, sagt sie. „Wir sagen auch schon seit langem: Es stinkt:  Könnt ihr hier bitte täglich sauber machen? Und dann heißt es plötzlich: »Die Maßnahmen sind Licht und tägliches Putzen.«“ Wenn die Stadt die Galeristen  „rausschmeißen“ sollte, sei dies ein „Eingeständnis der eigenen Kapitulation“.", "Ihre Forderung für die Zukunft: „Wir möchten beteiligt werden, wenn es um  Planungen  geht.  Wir haben sehr viel Erfahrung.“ Ihre  Mitstreiter Maria Wildeis („Tiefgarage“) und Pascal Fendrich („Bruch und Dallas“) sehen das genauso.  „Wir müssen täglich mit der Situation am Ebertplatz umgehen.“ Die Zugänge zuzumauern, sei keine Lösung. ", "„Das ist, als ob man Abdeckstift auf einen Pickel schmiert und hofft, damit erledigt sich das Problem. Dabei entzündet der sich nur. Das ist keine Maßnahme.“  Die einzigen „legal funktionierenden Systeme am Ebertplatz „lebendig zu begraben, das ist an Satire und Surrealität kaum zu übertreffen“."]},
{"url": "https://www.ksta.de/politik/mutmassliche-anschlagsplaene-bundesanwaltschaft-erlaesst-haftbefehl-gegen-yamen-a--28750560", "article_id": "28750560", "section": "", "article_headline_strong": "Mutmaßliche Anschlagspläne", "article_headline_normal": "Bundesanwaltschaft erlässt Haftbefehl gegen Yamen A.", "date": "01.11.17, 15:32 Uhr", "author": null, "article_text": ["Gegen den", " Yamen A. ist Haftbefehl erlassen worden. Gegen den 19-Jährigen besteht dringender Tatverdacht der Vorbereitung einer schweren staatsgefährdenden Gewalttat, wie die Bundesanwaltschaft am Mittwoch in Karlsruhe mitteilte. Der Ermittlungsrichter ordnete Untersuchungshaft an. Der Syrer war am Dienstag in Schwerin von Spezialeinheiten festgenommen worden.", "Laut Bundesanwaltschaft fasste er spätestens im Juli den Entschluss, „in Deutschland inmitten einer größeren Menschenansammlung einen Sprengsatz zu zünden und dadurch eine möglichst große Anzahl von Personen zu töten und zu verletzen“. Ein konkretes Anschlagsziel hatte er aber offenbar noch nicht ins Auge gefasst. A. wollte nach bisherigen Erkenntnissen offenbar den hochexplosiven und häufig von Dschihadisten eingesetzten Sprengstoff TATP herstellen. Entsprechende Chemikalien wurden nach Angaben der Bundesanwaltschaft bei der Durchsuchung einer Wohnung gefunden. Demnach wollte der 19-Jährige das TATP als „Initialsprengstoff“ verwenden. Nach Einschätzung von Experten erlauben die bisherigen Erkenntnisse Rückschlüsse auf einen „Sprengsatz mit hoher Wirkladung“.", "Aufgrund von Erkenntnissen des Bundesverfassungsschutzes und des Bundeskriminalamts (BKA) war am 21. Oktober ein Ermittlungsverfahren gegen A. eingeleitet worden. Der Bundesanwaltschaft zufolge wurde er rund um die Uhr durch ein mobiles Einsatzkommando des BKA beobachtet, bevor der Zugriff erfolgte. Hinweise auf mögliche Mittäter oder Helfer gibt es nach Angaben der Ermittler derzeit nicht. Dem Bundesinnenministerium zufolge hatte Yamen A. Anfang September 2015 in Mecklenburg-Vorpommern einen Asylbegehren gestellt, seit im Februar 2016 lief sein Asylantrag. Im April 2016 wurde ihm eine auf drei Jahre befristete Aufenthaltserlaubnis gewährt.", "Bayerns Innenminister Joachim Herrmann (CSU) forderte nach der Festnahme von A., die Zusammenarbeit von Bund und Ländern bei der Terrorismusbekämpfung weiter zu stärken. „Bei der Konkretisierung dieses wichtigen Ziels brauchen wir bei den nächsten Sondierungsrunden unbedingt Fortschritte“, sagte Herrmann den Zeitungen der Funke Mediengruppe vom Mittwoch mit Blick auf die laufenden Gespräche von CDU, CSU, FDP und Grünen. Die Festnahme belege einmal mehr, dass die Gefahr eines islamistisch motivierten Anschlags in Deutschland weiterhin hoch sei, sagte Herrmann. Es sei „ein wichtiger Erfolg der Sicherheitsbehörden“. Der Einsatz zeige, dass diese im Kampf gegen den Terror grundsätzlich gut aufgestellt seien. (afp)"]},
{"url": "https://www.ksta.de/-lass-mer-jet-schunkoelle---der-koellender-bringt-sie-mit-humor-durchs-jahr-28396342", "article_id": "28396342", "section": "", "article_headline_strong": "„Lass mer jet schunKÖLLE!“", "article_headline_normal": "Der Köllender bringt Sie mit Humor durchs Jahr", "date": "09.10.17, 10:15 Uhr", "author": null, "article_text": ["Zum ersten Mal präsentiert der Kölner Stadt-Anzeiger den witzigen Köllender für 2018.", "Unser ", "führt Kölner und Köln-Liebhaber typisch kölsch durch das ganze Jahr. Lassen Sie sich jeden Monat durch lustige Wortspiele überraschen.", "Dieser dekorative Wandkalender zeigt jedem Gast Ihre Verbundenheit zu Köln und zaubert ihm ganz bestimmt ein Schmunzeln ins Gesicht.", "Der Typo-Kalender ist außerdem eine ausgefallene Geschenkidee!", "   "]},
{"url": "https://www.ksta.de/koeln/koeln-in-historischen-aufnahmen-der-rheinauhafen---einst-werftanlage--heute-wohngebiet-23365456", "article_id": "23365456", "section": "", "article_headline_strong": "Köln in historischen Aufnahmen", "article_headline_normal": "Der Rheinauhafen – einst Werftanlage, heute Wohngebiet", "date": "11.10.17, 08:00 Uhr", "author": null, "article_text": ["Der Rheinauhafen hat sich seit seiner Gründung 1898 von einer Hafen- und Werftanlage zum Wohn-, Freizeit- und Bürogebiet gewandelt. Seiner bald 120-jährigen Geschichte und der der anderen Kölner Häfen hat das Stadtarchiv seinen Kalender für das kommende Jahr gewidmet.", "„EinFLUSSreich. Köln und seine Häfen“ heißt das Werk, das zwölf Schwarz-Weiß-Fotografien der fünf Kölner Häfen aus den Jahren 1880 bis 1960 aus dem Archivfundus umfasst.", "Vom Mülheimer und Deutzer Hafen im Rechtsrheinischen über den Niehler Hafen im Norden, Rheinauhafen und Godorfer Hafen ganz im Süden erkennt der Betrachter manche Ecke kaum wieder.", "Die Bilder zeigen alte Bebauung mit stuckbesetzten Altbaufassaden oder längst abgebaute Gleisanlagen – anderes, wie die geschwungene Fußgängerbrücke, der „Katzenbuckel“ am Mülheimer Hafen, oder die Drehbrücke neben dem heutigen Schokoladenmuseum existiert noch heute.", "Der Kalender mit den hochwertigen Drucken ist zum Preis von 15 Euro im Buchhandel und im Historischen Archiv am Heumarkt erhältlich. (jr) "]},
{"url": "https://www.ksta.de/politik/nach-anschlag-new-yorker-wollen-sich-von-gewalttaten-nicht-einschuechtern-lassen-28749308", "article_id": "28749308", "section": "", "article_headline_strong": "Nach Anschlag", "article_headline_normal": "New Yorker wollen sich von Gewalttaten nicht einschüchtern lassen", "date": "01.11.17, 09:51 Uhr", "author": "Sebastian Moll", "article_text": ["Es war ein ungewöhnlich schöner Herbstabend am Hudson River, die tiefstehende Sonne warf ein warmes, klares Licht durch die Bäume entlang der Uferpromenade von Manhattan, während der Fluss gläsern und ruhig dem Atlantik entgegen rollte. Eine friedliche Stille lag über der Szenerie, so friedlich, dass es unheimlich wirkte.", "An jedem anderen Spätnachmittag herrscht hier ein dichtes Gedränge von Skatern, Joggern und eiligen Fahrradpendlern, doch am Dienstag war das Ufer fast menschenleer. Nur vereinzelte Läufer waren unterwegs, und ein paar wenige unbeirrte Radfahrer. „Es war mir wichtig, meine normale Route zu nehmen“, sagte Brian Sullivan, der von seinem Büro in Midtown aus zur Fähre nach New Jersey fuhr.", "Sullivan wollte sich selbst und der Welt bewiesen, dass er sich von nichts und niemandem aus dem Takt bringen lässt, so, wie New Yorker das seit 9/11 der Welt beweisen. Nur zwei Stunden vor seinem Feierabend waren keine anderthalb Kilometer von hier, auf dem Radweg entlang des Flusses, ", " Die Stadt hielt entsetzt den Atem an, schüttelte sich kurz und ging dann weiter ihren Verrichtungen nach.", "So bestand Bürgermeister DeBlasio darauf, dass nach Einbruch der Dunkelheit im Greenwich Village, keine zehn Spazierminuten von der Szene des Attentats entfernt, die Halloween Parade abgehalten wird – eines der größten Spektakel des Jahres, mit bis zu zwei Millionen Zuschauern. „Wir lassen uns von Gewalttaten nicht einschüchtern“, sagte De Blasio in seiner Stellungnahme.", "Kurz darauf marschierte DeBlasio, Arm in Arm mit dem New Yorker Gouverneur Andrew Cuomo, an der Spitze der Parade die Sixth Avenue hinauf. Und die New Yorker folgten ihm bereitwillig. Die anfangs etwas gedämpfte Stimmung im Greenwich Village schlug rasch in die gewohnt ausgelassene Party-Atmosphäre um, die stets die Halloween – Parade umweht. Brasilianische Samba-Tänzer wurden von einer ganzen Kompanie von Frauen in Wonder Woman Kostümen gefolgt, die Menschen standen drei Reihen dicht auf dem Bordstein und ließen sich von der Euphorie des Augenblicks mitreißen.", "„Ich habe keinen Augenblick gezögert, heute Abend hierher zu kommen“, sagte eine Frau in einem Hexenkostüm in einem stark lateinamerikanischen Akzent. „Gerade an einem Tag wie heute, müssen wir New Yorker zeigen, dass wir zusammen halten und uns nicht unterkriegen lassen.“ Ihre Freundin brachte ein ähnliches Gefühl zum Ausdruck: „Das ist unsere Heimatstadt, das ist wer wir sind. Wir verstecken uns nicht.“", "Die Reaktion der Stadt passte zum Selbstverständnis der New Yorker, jeglicher Scharfmacherei aus Washington und jeder Hysterie zu widerstehen. Noch am Tag vor den Attentaten hatte DeBlasio bei einer Wahlkampfveranstaltung zur Bürgermeisterwahl in der kommenden Woche gelobt, New York werde jeglicher Fremdenfeindlichkeit, Ausgrenzung von Muslimen oder verschärftem Vorgehen gegen undokumentierte Einwanderer entschieden entgegentreten. In New York, so De Blasio, habe die Rhetorik und die Taktiken Donald Trumps keinen Platz.", "So fiel die Reaktion der Stadt gemäßigt und ruhig aus. De Blasio und Cuomo sprachen in sachlichem Tonfall zwar eindeutig von einem „Terrorakt“, betonten jedoch, dass es keine Anzeichen dafür gebe, dass es eine breitere Verschwörung gebe. Der Ort des Vorfalls bleib zur Spurensicherung die Nacht über abgesperrt und die Halloweenparade wurde von einer verstärkten Polizeipräsenz begleitet. Ansonsten ging jedoch alles in der Stadt seinen gewohnten Gang. Die Restaurants waren voll, die Theater und die Kinos so gut besucht, wie an jedem gewöhnlichen Dienstag und die U-Bahn fuhr so sehr nach Fahrplan, wie sie dies eben in New York tut.", "Deutlich größer als die Furcht vor weiterem Terror in der Stadt schien die Furcht vor der Reaktion auf das Attentat zu sein. So sagte eine Lehrerin an der Stuyvesant Highschool, die unmittelbar neben dem Radweg am Hudson liegt und die am Nachmittag mehrere Stunden lang abgeriegelt war: „Jedes Mal, wenn ich die Worte „Allahu Akbar“ in Zusammenhang mit einem Terroranschlag höre, bekomme ich Bauschmerzen. Wir haben so viele muslimische Schüler hier und ich möchte nicht, dass sie für solche Dinge verantwortlich gemacht werden.“", "Ähnlich reagierte Linda Sarsour, Tochter palästinensischer Einwanderer und Vorsitzender einer muslimisch-amerikanischen Organisation in Brooklyn. „Dieser verabscheuugswürdige Akt repräsentiert genauso wenig unsere Glaubensgemeinschaft, wie die weißen Suprematisten von Charlottesville den christlichen Glauben repräsentieren“ schrieb sie auf Facebook. „Möge Gott uns alle schützen und unsere Herzen gegenüber unseren Nächsten öffnen.“ Zumindest für New York konnte sie hoffen, dass ihr Gebet von den meisten Menschen erhört wird.  "]},
{"url": "https://www.ksta.de/politik/attentat-in-new-york-offenbar-doch-kein-deutsches-opfer-unter-den-toten-28751076", "article_id": "28751076", "section": "", "article_headline_strong": "Attentat in New York", "article_headline_normal": "Offenbar doch kein deutsches Opfer unter den Toten", "date": "01.11.17, 17:55 Uhr", "author": null, "article_text": ["Das Auswärtige Amt in Berlin hat Angaben der New Yorker Feuerwehr dementiert, dass unter den Toten des Terroranschlags von New York ein Deutscher sei. Ein Ministeriumssprecher sagte der Deutschen Presse-Agentur am Mittwoch, es bleibe dabei, dass zwar eine Deutsche verletzt sei, aber keine deutschen Staatsangehörigen getötet worden seien.", "Dass unter den acht Toten ", " ein deutsches Opfer sei, teilte der Chef der New Yorker Feuerwehr, Daniel Nigro, am Mittwoch auf einer Pressekonferenz mit. Es könnte sich bei seinen Angaben um eine Verwechselung handeln.", "Bei den übrigen Todesopfern handelt es sich laut Nigro um fünf Argentinier und zwei US-Bürger. Der aus Usbekistan stammende Attentäter mit offenbar islamistischem Hintergrund hatte am Dienstag im Stadtteil Manhattan mit einem Kleinlaster Fußgänger und Radfahrer umgepflügt. Neben den acht Toten wurden mindestens elf weitere Menschen verletzt. (afp/dpa)"]},
{"url": "https://www.ksta.de/politik/new-york-so-nutzt-donald-trump-den-terror-fuer-seine-politischen-ziele-28750620", "article_id": "28750620", "section": "", "article_headline_strong": "New York", "article_headline_normal": "So nutzt Donald Trump den Terror für seine politischen Ziele", "date": "01.11.17, 15:57 Uhr", "author": null, "article_text": ["Das Weiße Haus musste Sebastian Gorka vor gut zwei Wochen verlassen, weil Stabschef John Kelly mit dem ultrarechten Verschwörungstheoretiker nicht klarkam. Doch am Mittwochmorgen war der pensionierte Präsidentenberater seinem einstigen Chef so nahe wie lange nicht. Im Frühstücksfernsehen von „Fox and Friends“, der Lieblingssendung von Donald Trump, kommentierte Gorka erregt den Terroranschlag von Manhattan. Und Trump twitterte eifrig mit.", "„Dieser Anschlag bestätig, wie richtig der Präsident stets mit seiner Kritik an der Einwanderungspolitik lag“, sagte Gorka. Es sei unverantwortlich, wie leichtfertig die USA gefährliche Fremde ins Land lasse: „Die Greencard-Lotterie ist krank. Das ist selbstmörderisch.“ Amerika brauche keine weitere Migration. „Schluss mit dem Lotterie-System der Demokraten. Wir müssen VIEL härter (und klüger) werden“, antwortete Trump wenige Minuten später.", " markiert nicht nur den schwersten Anschlag in New York seit dem 11. September 2001. Acht Menschen verloren ihr Leben, elf weitere wurden teils schwer verletzt. Zugleich ist der Anschlag mit dem Pritschenwagen, der ausgerechnet im Schatten des Word-Trade-Centers endete, auch der erste Terrorakt mit mutmaßlich islamistischem Hintergrund während Trumps Amtszeit. Und die ersten Reaktionen zeigen: Die Rolle des Staatsmanns, der in kritischen Situationen Halt gibt und das Land eint, liegt Trump nicht.", "Das Attentat lag gerade einmal zwei Stunden zurück, und es gab noch keine Informationen über den Täter, als Trump am Dienstag einen ersten Kommentar abgab. „In New York scheint es eine weitere Attacke von einer sehr kranken und gestörten Person gegeben zu haben“, twitterte er, und dann: „NICHT IN DEN U.S.A.!“", "Eine Stunde später forderte er, die Terrormiliz IS dürfe sich nicht in Amerika breitmachen. Am Abend meldete Trump, er lasse die ohnehin strikten Einreisekontrollen weiter verstärken: „Politische Korrektheit ist nett, aber nicht in diesem Zusammenhang.“ Das war der erste Seitenhieb gegen die Oppositionspartei. Am Mittwochmorgen machte er dann die angeblich zu liberale Einwanderungspolitik der Demokraten in einer ganzen Serie von Tweets für das Attentat verantwortlich.", "Die Instrumentalisierung des Blutbads, die nur durch einen einzigen beiläufigen Beileids-Tweet unterbrochen wurde, weicht bemerkenswert von Trumps Umgang mit zwei früheren Tragödien ab. Als im August ein Hitler-Verehrer mit seinem Auto in eine Gruppe von linken Demonstranten gegen einen Neonazi-Aufmarsch in Charlottesville raste und eine junge Frau tötete, konnte sich Trump nicht zu einer klaren Verurteilung durchringen. Stattdessen philosophierte er über böse Menschen, die es „auf allen Seiten“ gebe. Bei dem Massaker von Las Vegas, das Anfang Oktober 58 Menschen das Leben kostete, ließ er seine Sprecherin Sarah Sanders ausdrücklich vor einer „verfrühten Debatte“ warnen: „Wir müssen erst alle Fakten kennen.“", "Obwohl die wesentlichen Fakten bald auf dem Tisch lagen – ein 64-Jähriger hatte sich dank der laxen Waffengesetze in den USA ein irres Arsenal von Tötungswerkzeugen zulegen können – hat Trump bis heute keine Initiative zur Änderung der Waffengesetze ergriffen. Auch weigerte er sich, die Umstände der Massenschießerei genau zu beschreiben. Stattdessen sprach er nebulös von einem „Akt des absolut Bösen“. Bei dem Attentat von Manhattan hingegen macht Trump verbal noch vor der Befragung des Täters die vermeintlichen Hintermänner dingfest: Der demokratische New Yorker Senator Chuck Schumer habe „geholfen, die europäischen Probleme zu importieren“, zitierte er den Sender Fox zustimmend.", "„Ich schätze, es ist nicht zu früh, eine Tragödie zu politisieren“, antwortete Schumer ebenso knapp wie treffend.", "Wer die Kommentare des Präsidenten und die Reaktionen von konservativen Kommentatoren in den USA verfolgt, kann ahnen, wie Trump in den nächsten Tagen agieren wird. Zwar lebte Sayfutto S. bereits seit sieben Jahren legal in den USA, doch dürfte der Präsident den Druck zur Schließung der Grenzen mächtig verstärken. Als erster Schritt wäre die Aufnahme Usbekistan in die Länderliste des Einreisestopps denkbar. Mehr Überwachung und schärfere Sicherheitsgesetze werden nun auch lautstark gefordert, obwohl nicht klar ist, wie damit der Anschlag hätte verhindert werden können. Vor allem aber macht Trump Stimmung gegen die Greencard-Lotterie, über die jährlich 50.000 Ausländer eine Arbeitserlaubnis erhalten. So kam auch Sayfutto S. ins Land. Selbstverständlich werden die Bewerber vor der Visa-Vergabe genau überprüft. Das hindert Trump nicht daran, die Vergabe der Greencards als Freifahrschein für Terroristen darzustellen.", "Derweil heizen Trumps geistige Freunde die moslemkritische Stimmung im Land kräftig an: Beim Sender Fox verwies Ex-Berater Gorka auf „zahlreiche gewalttätige Passagen im Koran“. Eigentlich sei der Religionsführer Mohammed „ein Militärführer“ gewesen. In dieser Argumentation werden die Grenzen zwischen dem Islam und den fanatischen Islamisten bewusst verwischt. „Schluss mit der politischen Korrektheit! Die politische Korrektheit kann Menschen töten“, gab Gorka als Parole aus."]},
{"url": "https://www.ksta.de/nrw/halloween-einsaetze-in-nrw--zombie-walk--in-essen-eskaliert-28750776", "article_id": "28750776", "section": "", "article_headline_strong": "Halloween-Einsätze in NRW", "article_headline_normal": "„Zombie-Walk“ in Essen eskaliert", "date": "01.11.17, 16:53 Uhr", "author": null, "article_text": ["Randale in der Halloween-Nacht haben die Polizei bundesweit in Atem gehalten. Allein am Essener Hauptbahnhof sprachen die Beamten am Rande eines „Zombie-Walk“ 1200 Platzverweise aus.", "Zwischen einer Gruppe von rund 200 Provokateuren und Teilnehmern des „Zombie-Walk“ sowie Reisenden sei es zu verbalen Provokationen sowie „ein paar Körperverletzungsdelikten“ gekommen, sagte Volker Stall von der Bundespolizei am Mittwoch. In Hamburg randalierten Hunderte Jugendliche. Zudem gab es viele Einsätze wegen betrunkener Feiernder.", "Der Bahnhof in Essen wurde wegen der Ausschreitungen für rund eine Stunde gesperrt und der Zugang kontrolliert. Platzverweise erhielten neben den Provokateuren auch Menschen, die den Bahnhof nicht verlassen wollten.", "Online wurden Parallelen zur ", " gezogen, bei der es zu vielen sexuellen Übergriffen gekommen war - das wies die Polizei aber zurück. Die Vorfälle in Essen seien „in keiner Weise“ damit zu vergleichen. Bislang gebe es keine Strafanzeigen wegen sexueller Belästigung oder sexueller Nötigung, die große Gruppe habe zudem keine Taschendiebstähle verübt.", "In Hamburg randalierten in drei Stadtteilen mehrere Hundert Jugendliche. Am S-Bahnhof Wilhelmsburg versammelten sich bis zu 200 junge Menschen. Als Polizisten sie kontrollierten, seien sie mit Eiern und vereinzelt mit Böllern beworfen worden. Sechs Jugendliche kamen in Gewahrsam, zwei Strafverfahren wurden eingeleitet.", "Von demolierten Verkehrsschildern und Schlägereien sprach die Polizei in Rheinland-Pfalz. „Was halt so passiert, wenn Leute zusammen sind und Alkohol trinken“, sagte ein Polizeisprecher in Kaiserslautern. In Edenkoben überfielen Jugendliche drei Kinder, die Süßigkeiten gesammelt hatten. Ein Elfjähriger wurde in den Schwitzkasten genommen und zu Boden gerissen. Als ein Autofahrer anhielt, flüchteten die Angreifer ohne Beute.", "Eine friedlichere Bilanz zog die bayerische Polizei. Insgesamt habe die Zahl der Einsätze deutlich unter der des Vorjahrs gelegen. Größere Einsätze blieben auch in Baden-Württemberg aus. Und auch die Polizei in Nordrhein-Westfalen teilte trotz der Vorfälle in Essen mit, die Nacht sei ruhiger gewesen als im Jahr zuvor.", "Schmerzhaft endete die Süßigkeitensuche zu Halloween unterdessen für einen Fünfjährigen in Augsburg: Der Junge klingelte am Abend an der Tür eines 57-Jährigen, der plötzlich fünf Stufen vor seinem Haus hinunterfiel - und den Fünfjährigen unter sich begrub. Das Kind war den Angaben zufolge kurz ohne Bewusstsein, aber nicht in Lebensgefahr. Ohne schwere Verletzungen kam der Junge zur weiteren Untersuchung in eine Kinderklinik. Der 57-Jährige blieb unverletzt. (dpa)"]},
{"url": "https://www.ksta.de/koeln/chorweiler/mecatorstrasse-fahrer-kommt-bei-unfall-in-chorweiler-tankstelle-gefaehrlich-nahe-28751170", "article_id": "28751170", "section": "", "article_headline_strong": "Mecatorstraße", "article_headline_normal": "Fahrer kommt bei Unfall in Chorweiler Tankstelle gefährlich nahe", "date": "01.11.17, 17:10 Uhr", "author": null, "article_text": ["Ein Verkehrsunfall mit potenziell großer Gefahrenlage hat sich am Mittwoch um 15.13 Uhr an einer Tankstelle am Athener Ring in Chorweiler ereignet. Ein 78-jähriger Fahrer eines Mercedes-Benz und seine 76 Jahre alte Beifahrerin sind von der Tangente auf die Mercatorstraße Richtung Zentrum abgekommen, durch die mit Hecken bewachsene Absperrung zur zweispurigen Gegenfahrbahn gebrochen und anschließend eine mehrere Meter tiefe Böschung auf das Gelände der Firma Aral gestürzt.", "Wie die Polizei mitteilte, sei der Kontrollverlust des Mannes aufgrund eines internistischen Notfalls Ursache für den Unfall gewesen. Der Senior schwebt in akuter Lebensgefahr und wurde von Rettungskräften umgehend in ein Krankenhaus gebracht. Die Frau erlitt nur leichte Verletzungen, weitere Menschen oder Fahrzeuge waren nicht involviert.", "„Einige Meter weiter hätte die Sache schlimm ausgehen können”, sagte Polizei-Einsatzleiter Ralf Wichmann dem „Kölner Stadt-Anzeiger”. Denn der Wagen war in einen umzäunten Lagerbereich hinter der Tankstelle, nicht in den belebten Abschnitt rund um die Zapfsäulen gestürzt. Das Aral-Gelände sowie die Mercatorstraße stadtauswärts blieben für die Untersuchungen des Unfallaufnahmeteams gesperrt, die Ermittlungen dauern an. (ihi)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/recht/mietrecht-darf-der-vermieter-sich-einfach-zugang-zu-meiner-wohnung-verschaffen--28743214", "article_id": "28743214", "section": "", "article_headline_strong": "Mietrecht", "article_headline_normal": "Darf der Vermieter sich einfach Zugang zu meiner Wohnung verschaffen?", "date": "01.11.17, 08:00 Uhr", "author": null, "article_text": ["Der Vermieter hat grundsätzlich das Recht, die Wohnung des Mieters zu besichtigen. Allerdings muss er ein berechtigtes Interesse haben, erklärt der Eigentümerverband Haus & Grund Deutschland. Der Vermieter ist dabei auch verpflichtet, sein Besichtigungsrecht sehr einschränkend zu nutzen. Sollte er beispielsweise mehrere Anliegen haben, sollte er diese so weit möglich alle bei einer Besichtigung erfüllen.", "Ein Besichtigungsrecht des Vermieters besteht beispielsweise dann, wenn er sich ", " oder dem Verkauf der Wohnung über deren Zustand informieren muss. Auch wenn Reparaturen oder Modernisierungen in der Wohnung anstehen, darf der Vermieter die Wohnung vorher besichtigen.", "Gleiches gilt, wenn ihm hinreichende Hinweise für eine Beschädigung oder Verwahrlosung der Wohnung vorliegen. Hierfür kann es ausreichend sein, wenn aus der Wohnung wiederholt unangenehme Gerüche austreten oder wenn Feuchtigkeitsschäden außerhalb der Wohnung auftreten, aber auf diese zurückzuführen sein können.", "Anlassunabhängige Routinekontrollen durch den Vermieter sind hingegen nicht erlaubt. Und: Der Vermieter muss die Besichtigung rechtzeitig vorher ankündigen und begründen. Sollte dem Mieter der angekündigte Zeitpunkt nicht passen, kann er zeitnahe alternative Termine vorschlagen. Bei drohender Gefahr für das Gebäude oder dessen Bewohner muss der Mieter aber auch eine kurzfristige Besichtigung dulden. (dpa/tmn)"]},
{"url": "https://www.ksta.de/ratgeber/reise/relax-guide-2018-das-sind-die-zehn-besten-wellness-hotels-in-deutschland-28743324", "article_id": "28743324", "section": "", "article_headline_strong": "Relax Guide 2018", "article_headline_normal": "Das sind die zehn besten Wellness-Hotels in Deutschland", "date": "30.10.17, 14:53 Uhr", "author": null, "article_text": ["Wenn es draußen kalt wird, sehnen sich viele nach Entspannung in der Sauna oder in der Therme. Wer eine besonders große Dosis Wellness braucht, kann in Deutschland zwischen vielen spezialisierten Hotels wählen. Der ", ", der gerade erschienen ist, will da Orientierung bieten und hat auch in diesem Jahr die besten Wellness-Hotels Deutschlands gekürt. Die Tester haben 1322 Hotels unter anderem nach ihrer Lage, der Ausstattung, dem Ambiente und dem Preis-Leistungsverhältnis bewertet.", "Das sind dem Relax Guide zufolge die zehn besten Wellness-Hotels in Deutschland:", "Wer Ruhe sucht, wird hier wohl fündig: Das Hotel Kranzbach liegt in mehr als 1000 Metern Höhe. Rundherum: Nur Berge, Wälder und Wiesen. Das Vier-Sterne-Superior-Hotel in Bayern bietet ein weitläufiges Spa, eine Yoga- und eine FKK-Terrasse sowie drei Außenpools. In einem der Pools schwimmt man sogar mit Blick auf die Zugspitze.", "Ein Jagdschloss aus dem 18. Jahrhundert beherbergt das Fünf-Sterne-Superior-Hotel Friedrichsruhe, das mitten in einem hochherrschaftlichen Park liegt. Hotelgäste können sich im Wellnessbereich mit hellen Pools, drei Saunen, Lady-Spa und Liegewiese entspannen.", "Laut Relax-Guide ein „unvergleichliches Luxusresort mit Dimensionen, wie es sie in Deutschland kein zweites Mal gibt“. Denn das Fünf-Sterne-Superior-Hotel verfügt gleich über vier Wellness-Bereiche, darunter ein Familien-Spa, ein Ladys-Spa und ein Nature-Spa mit Sauna und Massagen unter freiem Himmel.", "Das kinderfreundliche Fünf-Sterne-Superior-Hotel empfängt seine Besucher in einer weitläufigen Gartenanlage mit Forellenteich, Gymnastikwiese und Quellenbach. Der Wellness-Bereich besteht aus einem 17 Meter langen Außenpool, Lady-Spa, fünf Saunen und Außenbereich.", "Der Jagdhof Röhrnbach ist ein Familienbetrieb im Bayerischen Wald „mit einem Hauch von Sissi-Flair“, so die Tester über das Fünf-Sterne-Hotel: „Fein ist auch der Garten mit Liegewiese, tiefem und sauberem Schwimmteich und Wasserfall, mit Himmelbetten, einem FKK-Außenwhirlpool und einem entzückenden alten Saunahäuschen, in dem das Saunieren richtig Spaß macht.“", "Ein in die Baumwipfel gebauter Swimmingpool, ein Panorama-Deck mit Sauna und Außenpool auf einem hohen Turm und ein Wellness-Bereich inmitten uralter Kalksteinblöcke: All das erwartet die Gäste des Mawell Resorts. Auch externe Besucher können in dem Spa des Hotels entspannen.", "Im Reischlhof haben einige Hotelgäste ihren persönlichen Wellness-Bereich sogar direkt im Zimmer: mit Whirlpool, Sauna und großer Terrasse. Außerdem können Besucher des  Vier-Sterne-Superior-Hotels sich zum Beispiel im Sole-Whirlpool auf dem Dach, in einer der sechs Saunen, oder beim Qi Gong entspannen.", "Das hunde- und familienfreundliche Vier-Sterne-Superior-Hotel bietet seinen Besuchern unter anderem einen großen Außenpool, FKK-Zonen und eine Außensauna. Außerdem besteht die Möglichkeit, sich seine eigene Wellness-Oase zu buchen: „sogenannte Spa-Lodges, das sind urige Holzhäuschen mit offenen „Wohnzimmern“ und Außenwhirlpool, sowie Heimat-Lodges mit offenem Kamin, Weinkühlschrank und hier servierten Mahlzeiten.“", "Am Waldrand hoch über dem Tegernsee liegt das denkmalgeschützte Schlösschen, das das Vier-Sterne-Superior-Hotel beherbergt. Das Spa des Hotels mit einem 18 Meter Innenpool, einem sieben Meter langen Außenpool und einer FKK-Zone wurde erst kürzlich erweitert.", "In dem Vier-Sterne-Superior-Hotel auf Norderney können Wellness-Anhänger direkt am Strand entspannen. Im Spa können Hotelgäste sich auf Behandlungen mit Algen, Meersalz und Seewasser freuen. Neben einer Schneekabine, einem Fitness-Studio und drei Pools gibt es insgesamt sechs Saunen. (dmn)"]},
{"url": "https://www.ksta.de/ratgeber/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": "So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. "]},
{"url": "https://www.ksta.de/sport/fussball/champions-league-fc-bayern-gewinnt-2-1-gegen-celtic-glasgow-28747552", "article_id": "28747552", "section": "", "article_headline_strong": "Champions League", "article_headline_normal": "FC Bayern gewinnt 2:1 gegen Celtic Glasgow", "date": "31.10.17, 22:52 Uhr", "author": null, "article_text": ["Bayern München hat sich auch ohne Topstürmer Robert Lewandowski vorzeitig für das Achtelfinale der Champions League qualifiziert. Der deutsche Fußball-Rekordmeister gewann am Dienstag bei Celtic Glasgow mit 2:1 (1:0). Kingsley Coman (22. Minute) und Javi Martinez (77.) trafen für die Mannschaft von Trainer Jupp Heynckes, Callum McGregor (74.) hatte für Celtic den zwischenzeitlichen Ausgleich erzielt.", "Nach dem vierten Spieltag ist Bundesliga-Spitzenreiter München der zweite Platz in Gruppe B nicht mehr zu nehmen. Der FC Bayern hat nach seinem dritten Sieg neun Punkte auf dem Konto. Besser ist nur der französische Vizemeister Paris Saint-Germain, der mit drei Zählern mehr souverän auf Rang eins liegt.", "Lewandowski trat die Reise nach Schottland aufgrund von muskulären Problemen nicht mit an. (dpa)"]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/bonn/unfall-in-bonn-bad-godesberg-auto-faehrt-in-fussgaengergruppe---acht-verletzte-28748236", "article_id": "28748236", "section": "", "article_headline_strong": "Unfall in Bonn/Bad Godesberg", "article_headline_normal": "Auto fährt in Fußgängergruppe – acht Verletzte", "date": "01.11.17, 08:03 Uhr", "author": null, "article_text": ["Ein Autofahrer ist in Bonn in eine Gruppe von Jugendlichen gefahren. Bei dem Unfall am Mittwochmorgen gegen 1.20 Uhr wurden fünf Menschen verletzt.", "Das Auto geriet nach Polizeiangaben in die Gruppe auf dem Bürgersteig in Höhe des Bahnhofs Bad Godesberg. Wie die Bonner Polizei nach Zeugenaussagen des Fahrers weiter mitteilte, soll der 20-jährige Fahrer die Kontrolle über das Auto verloren haben, nachdem ein Vorderreifen geplatzt war. Die Fahrbahn soll war zum Zeitpunkt des Unfalls regennass. Im Fahrzeug des Unfallverursachers befanden sich zwei Beifahrerinnen im Alter von 19 und 20 Jahren. Beide blieben durch den Verkehrsunfall unverletzt, hatten jedoch einen leichten Schock.", "Aus der Gruppe der Jugendlichen wurden sieben Personen leicht und eine Person schwer verletzt. Der Schwerverletzte wurde in ein in der Nähe liegendes Krankenhaus gerbracht.", "Bei der Überprüfung des Fahrers wurde festgestellt, dass dieser Alkohol zu sich genommen hatte. Ein durchgeführter Test ergab einen Wert von 0,73 mg/l. Dem Fahrzeugführer wurde auf der Polizeiwache Bad Godesberg eine Blutprobe entnommen und der Führerschein sichergestellt. Am PKW entstand ein Sachschaden von mehreren tausend Euro. Das Fahrzeug wurde zur Beweissicherung und zur Ermittlung der Unfallursache durch einen Abschleppunternehmer sichergestellt. (red mit dpa)"]},
{"url": "https://www.ksta.de/nrw/forensische-kliniken-mehr-menschen-in-nordrhein-westfalen-im-massregelvollzug-28745720", "article_id": "28745720", "section": "", "article_headline_strong": "Forensische Kliniken", "article_headline_normal": "Mehr Menschen in Nordrhein-Westfalen im Maßregelvollzug", "date": "31.10.17, 10:58 Uhr", "author": null, "article_text": ["Immer mehr Verurteilte und mutmaßliche Straftäter in Nordrhein-Westfalen werden in forensischen Kliniken untergebracht. Im Sommer 2017 saßen über 3000 Menschen in Einrichtungen des sogenannten Maßregelvollzugs ein - rund 700 mehr als noch vor zehn Jahren.", "Das teilte der Landesbeauftragte für den Maßregelvollzug, Uwe Dönisch-Seidel, auf Anfrage der Deutschen Presse-Agentur mit. Seit 2007 war die Zahl, in der auch vorübergehend unterbrachte Menschen enthalten sind, stetig gestiegen.", "Rückläufig war nach Angaben des NRW-Justizministeriums hingegen lange die Zahl der verurteilten Straftäter und Untersuchungshäftlinge in Justizvollzugsanstalten. Seit zwei Jahren steigt sie wieder. Ein Grund für die Entwicklung im Maßregelvollzug sei, dass es immer mehr „behandlungsbedürftige Psychosen durch Drogen“ gebe, sagte ein Sprecher des Justizministeriums.", "Zudem gebe es in Gesellschaft und Justiz heute eine höhere Sensibilität für das Thema. In Gerichten würden regelmäßig unabhängige Gutachter hinzugezogen. Sie können Angeklagte als strafunfähig oder vermindert straffähig einstufen. Das ist eine Voraussetzung für die Unterbringung im Maßregelvollzug. Ziel sind die Heilung und Wiedereingliederung in die Gesellschaft.", "Abhängig vom Erfolg ihrer Therapie haben Patienten im Maßregelvollzug auch Anspruch auf sogenannte Vollzugslockerungen, also Urlaube und begleitete oder unbegleitete Ausgänge. Jährlich kommt es laut Dönisch-Seidel etwa zu vier bis acht geahndeten Straftaten während Lockerungen und Entweichungen.", "Das Land plant neben den 15 bestehenden fünf neue Einrichtungen für den Maßregelvollzug in NRW mit jeweils 150 Plätzen, unter anderem in Lünen. Im März wies das Verwaltungsgericht Gelsenkirchen eine Klage der Stadt im Ruhrgebiet gegen die Pläne für eine Klinik auf einer ehemaligen Zechenbrache am Rand eines Wohn- und Gewerbegebietes ab. Lünen legte daraufhin Beschwerde beim Oberverwaltungsgericht gegen die nicht zugelassene Berufung ein.", "Die neue Landesregierung halte an den Plänen unverändert fest, sagte Dönisch-Seidel. Lünen aber favorisiert - wenn überhaupt - ein weiter abgelegenes Grundstück. Man habe den neuen Gesundheitsminister um ein Gespräch gebeten, sagte ein Sprecher der Stadt. (dpa) "]},
{"url": "https://www.ksta.de/ratgeber/finanzen/karriere/yourstart/ausbildung--duales-studium-finde-deinen-berufsweg-mit-yourstart--23766504", "article_id": "23766504", "section": "", "article_headline_strong": "Ausbildung, Duales Studium", "article_headline_normal": "Finde deinen Berufsweg mit YourStart!", "date": "26.04.16, 16:06 Uhr", "author": null, "article_text": ["YourStart ist das neue Portal zur Berufsorientierung mit aktuellen Ausbildungsplätzen, dualen Studiengängen und einem innovativen Tool zur Berufswahl. Auf der ", " können sich Jugendliche über Ausbildungsberufe informieren, direkt mit Unternehmen kommunizieren und sich auch sofort online bewerben.", "Schülerinnen und Schüler finden bei YourStart neben Informationen zu Berufen auch ", " und viele offene ", ". Die Plattform stellt Unternehmen vor und ermöglicht Jugendlichen so umfassende Einblicke in ", ".", "Auf der Suche nach der passenden Stelle und dem idealen Ausbildungplatz stehen den Azubis in den Unternehmen so genannte Botschafter zur Seite. Botschafter sind Auszubildende und Ausbilder, die in Kurzinterviews einen kleinen Einblick in den Alltag der Ausbildung und der Firma bieten. "]},
{"url": "https://www.ksta.de/koeln/koelner-wochenmaerkte/schaurig-schoen-so-vielfaeltig-sind-die-halloween-angebote-auf-den-koelner-wochenmaerkten-28573368", "article_id": "28573368", "section": "", "article_headline_strong": "Schaurig schön", "article_headline_normal": "So vielfältig sind die Halloween-Angebote auf den Kölner Wochenmärkten", "date": "25.10.17, 16:02 Uhr", "author": null, "article_text": ["Halloween verbreitet sich seit den 1990er Jahren in Europa und somit in Deutschland. Die Bräuche kommen nicht, wie viele meinen, aus den USA. Die Ursprünge liegen im katholischen Irland. Dort war die Nacht zu Allerheiligen von Volksbräuchen geprägt. Irische Auswanderer brachten diese im 19. Jahrhundert nach Amerika und bauten sie fern der Heimat aus. So verbreiten sich jetzt die Halloweenbräuche in amerikanischer Ausprägung über den Globus. In Europa hat diese Nacht einen fröhlichen, weniger schaurigen Charakter als in anderen Teilen der Welt. Vor allem Kinder lieben die Halloweenverkleidungen und den Gang von Haustür zu Haustür, aber ganz üble Streiche bleiben aus.", "Der Klassiker ist der geschnitzte Kürbiskopf, der mit einer Kerze beleuchtet von innen gespenstisch flackert und den Eingang zum Haus bewacht. Fenster, Blumenkästen und Mauersimse werden mit Früchten in allen Farben, Formen und Größen geschmückt. Typische Halloween Farben sind orange, rot, gelb, weiß, schwarz und grau.", "Diese finden sich auch im Angebot der bunten Kürbissorten auf den Kölner Wochenmärkten wieder. Dort gibt es Zier- und Speisekürbisse. Sind die einen nur zur Deko geeignet, können Sie aus den anderen leckere Gerichte zubereiten. Und das nicht nur zu Halloween. Die Wochenmarkthändlerinnen und -händler haben Tipps für leckere, schnelle Gerichte.", "Rezepte für die Zubereitung von Spagettikürbissen finden Sie in unserer Rezeptsammlung."]},
{"url": "https://www.ksta.de/ratgeber/reise/experte-erklaert-warum-ist-das-mittelmeer-eigentlich-klarer-als-die-nordsee--28642162", "article_id": "28642162", "section": "", "article_headline_strong": "Experte erklärt", "article_headline_normal": "Warum ist das Mittelmeer eigentlich klarer als die Nordsee?", "date": "26.10.17, 13:12 Uhr", "author": null, "article_text": ["Natürlich, ein Trip an die Nord- oder Ostsee kann sehr schön sein, aber manchmal wirkt das Meer doch ziemlich trüb. Ganz anders als an vielen Badeorten am Mittelmeer, das dort mit klarem türkisfarbenem Wasser sofort die Sehnsucht weckt, hineinzuspringen.", "Aber woran liegt es, dass das Wasser an den deutschen Küsten trüber ist als in manch anderen Gebieten? Der Grund hierfür sind winzige Teilchen, die in der Nord- und Ostsee schweben, und das Sonnenlicht streuen, wie Dr. Herbert Siegel vom ", "in Warnemünde erklärt.", "Dazu zählten etwa fein gemahlener Sand, Ton oder Lehm. Die Teilchen würden zum Beispiel durch große Flüsse, wie die Elbe, ins Meer hineingetragen oder durch die Strömung bei Ebbe und Flut im Wasser gelangen. Auch pflanzliche Planktonteilchen sorgen dafür, dass das Wasser besonders während der Algenblüten in Nord- und Ostsee trüb bis milchig wirkt.", "Im Frühjahr und Sommer ist Blütezeit, was die Planktonproduktion angeht. „Das bedeutet, dass das Nord- und Ostseewasser in den Wintermonaten am klarsten ist“, sagt Siegel. Davon können allerdings nur abgehärtete Badeurlauber profitieren.", "Und wie sieht es in anderen Meeresregionen aus? „Im zentralen Ozean außerhalb der Einflussgebiete großer Ströme ist das Oberflächenwasser sehr nährstoffarm, es gibt kaum Planktonentwicklung und das Wasser ist klar“, erklärt der Wissenschaftler. Das gilt zum Teil auch für das Mittelmeer: „Der östliche Teil ist sehr nährstoffarm“, erklärt der Experte, und gehöre nach der Sargasso See im Atlantik südlich der Bermuda-Inseln zu den klarsten Meeresgebieten.", "Wer sich also beim nächsten Strandbesuch an Nord- oder Ostsee über trübes Wasser wundert, sollte sich einfach in Erinnerung rufen, was die Gründe dafür sind. Mit Schmutz hat das rein gar nichts zu tun.  Auch wenn Nord- und Ostsee an einigen Stellen getrübt seien, hätten die deutschen Küsten hätten im Zuge der EU-Wasserrahmenrichtlinien eine sehr gute Wasserqualität bescheinigt bekommen, so Siegel. Ein weiteres Argument für den nächsten Badeurlaub an Nord- oder Ostsee. (rer)"]},
{"url": "https://www.ksta.de/ratgeber/reise/falscher-luxus-in-russland-kann-man-jetzt-einen-fake-jet-fuer-instagram-fotos-mieten-28729168", "article_id": "28729168", "section": "", "article_headline_strong": "Falscher Luxus", "article_headline_normal": "In Russland kann man jetzt einen Fake-Jet für Instagram-Fotos mieten", "date": "27.10.17, 10:38 Uhr", "author": null, "article_text": ["Exotische Reiseziele, exquisites Essen, teure Autos – solche Bilder finden sich auf den Instagram-Accounts von Menschen, die sich Luxus leisten können oder dies zumindest vorgeben. Fehlt nur noch ein Bild ", ". Was aber, wenn das Geld für ein solch teures Luxusobjekt doch nicht reicht?", "Die russische Firma ", " mit Sitz in Moskau weiß Rat. Ihr Geschäftskonzept: Sie bietet einen Luxus-Jet als Hintergrund-Kulisse für alle Instagramer an, die sich einen echten Jet nicht leisten können, wie der britische ", " berichtet. Vor der „Gulfstream“-Maschine kann man etliche Selfies schießen und sich auf der Gangway des Luxus-Jets ablichten lassen.", "Auch in den gemütlichen Sesseln der Kabine kann man sich lümmeln, das Macbook richtig positionieren, dazu ein Gläschen Champagner trinken und bloß nicht vergessen, alles mit dem Smartphone festzuhalten und bei Instagram zu posten: #luxuslife #jetset #busy #justanormalmonday. Die Sache hat nur einen Haken: Der Jet wird natürlich niemals abheben und das vermeintliche Jetset-Leben ist reiner Fake.", "Eine Foto-Session in dem Privatjet ist allerdings auch nicht gerade günstig. Für ein Zwei-Stunden-Shooting mit einem professionellen Fotografen bezahlt man 14.000 Rubel, umgerechnet 207 Euro. Wer auf den Fotografen lieber verzichtet, zahlt 11.000 Rubel, etwa 153 Euro. Auch ein Stylisten-Team für den angemessenen Jetset-Auftritt steht bereit.", "Anscheinend darf man auch seine Haustiere mitbringen. Zumindest sind auf den Instagram-Bildern des „Privat Jet Studios“ auch Hunde zu sehen, die es sich in den beige-farbenen Sesseln gemütlich gemacht haben. Auf einem anderen Bild serviert eine Fake-Stewardess einem Mann, der sich womöglich zu einem Power-Nap hingelegt hat, einen Drink. Alles schöner Schein.", "Das Geschäftskonzept führt nur zu sehr vor Augen, wie unsere schöne neue Instagram-Welt funktioniert. Ob man wirklich etwas erlebt hat, ist egal. Am Ende zählt nur das gepostete Bild.", "(rer)"]},
{"url": "https://www.ksta.de/ratgeber/reise/verstuemmelte-gliedmassen-das-ist-das-unheimliche-geheimnis-der-puppen-insel-in-mexiko-28744008", "article_id": "28744008", "section": "", "article_headline_strong": "Verstümmelte Gliedmaßen", "article_headline_normal": "Das ist das unheimliche Geheimnis der Puppen-Insel in Mexiko", "date": "30.10.17, 16:14 Uhr", "author": "Florian Sanktjohanser", "article_text": ["Afterhour geht in Mexiko-Stadt so: Wenn die Clubs um 3.00 Uhr morgens schließen, fährt man über die dreistöckige Stadtautobahn nach Xochimilco, klingelt an der Anlegestelle den Nachtwärter heraus, und der ruft einen Kapitän an. Und schon geht die Party auf dem Boot weiter.", "Jetzt ist es 9.00 Uhr morgens, und von der Partymeute ist nichts zu sehen. In langen Reihen dümpeln die Trajineras im Hafenbecken. Insgesamt 1500 bis 1600 Trajineras gondeln heute durch die Kanäle von Xochimilco. Und am Heck stehen Männer wie César Serrano. Mit einer sechs Meter langen Stange stakt er das Boot vorwärts.", "Xochimilco bedeutet auf Nahuatl, der Sprache der Azteken, „Blumenfeld“. Das stimmt immer noch ein bisschen, auch wenn der Moloch längst die Kanäle und Gärten geschluckt hat, die gemeinsam mit der kolonialen Innenstadt und den Aztekentempeln als Weltkulturerbe geschützt sind.", "Die Kanäle sind der kümmerliche Rest der fünf Seen, die einst zusammen ein Binnenmeer bildeten. Hinter einer Schleuse wird es immer ländlicher. Teppiche von Wasserhyazinthen überziehen das Wasser, „eine Plage“, sagt Serrano. Plastikflaschen treiben im Wasser, Müll liegt am Ufer. Aber wenn man die 23 Millionen Einwohner des Molochs Mexiko-Stadt bedenkt, ist es immer noch eine Oase.", "Noch im vergangenen Jahrhundert konnte man mit dem Dampfschiff von hier in die Innenstadt fahren. Aber von 1000 Kilometern Kanälen sind nur noch 188 Kilometer geblieben. Sie sind nur noch wenige Meter tief, und der Grundwasserspiegel sinkt weiter. Die Unesco stuft das Welterbe deshalb als „hoch gefährdet“ ein. Damit die Kanäle nicht weiter verlanden, werden sie nun regelmäßig ausgebaggert.", "Nach einer knappen Stunde biegt Serrano in den größten Kanal Apatlaco ein. Die Gondel gleitet weiter durch eine Allee von überhängenden Ahuejotes. Eine friedliche Idylle. Bis ein Inselchen in Sicht kommt, das mit einer Palisade eingezäunt ist. Schäbige Puppen hängen am Tor und in den Ästen, manche verstümmelt oder mit verrenkten Gliedern. „Das ist die Isla de las Muñecas“, sagt Serrano.", "Sie war die Insel eines Eigenbrötlers, Don Julian. Er baute hier Gemüse an, fischte und jagte. Die Insel verließ er nur ein oder zwei Mal im Jahr. Eines Tages in den 1950er Jahren kenterte eine Trajinera mit 20 Mädchen, zwei ertranken. Und nach einer Woche lag eine Leiche auf Don Julians Chinampa. Ab diesem Tag fand er angetriebene Puppen. Und er fühlte sich beobachtet, vor allem nachts. Vom Geist des toten Mädchens.", "Don Julian entschied sich, die Puppen aufzuhängen. Der Geist verschwand, dafür kamen immer mehr Besucher. Sie brachten eigene Puppen mit, und Don Julian hängte sie zu den anderen. Als er 2001 starb, setzte sein Neffe Anastasio Santana die Tradition fort.", "Auf der Rückfahrt kommen Motorkähne entgegen. Auf einer Trajinera grillt eine Großfamilie, auf einer anderen spielt eine Mariachi-Band in weißen Sakkos. Es ist Sonntag und bestes Ausflugswetter.", "Bald schiebt sich eine endlose Parade von Trajineras durch die Kanäle, im vier- bis fünfspurigen Gegenverkehr. Zwischen den großen Booten drücken sich kleine hindurch, die Tacos, Maiskolben und Bier verkaufen. Man trinkt es hier aus 1-Liter-Pappbechern mit Chilisoßenrand und Zitrone. Immer wieder kollidieren Trajineras frontal, aber keiner regt sich auf. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/recht/allerheiligen--totensonntag-was-an--stillen-feiertagen--erlaubt-ist---und-was-nicht-28730126", "article_id": "28730126", "section": "", "article_headline_strong": "Allerheiligen, Totensonntag", "article_headline_normal": "Was an „stillen Feiertagen“ erlaubt ist – und was nicht", "date": "27.10.17, 13:56 Uhr", "author": null, "article_text": ["„Heidi“, „Mary Poppins“, „Die Ghostbusters“ und „Das Leben des Brian“: Diese Filme sind zwar harmlos, doch sie alle stehen auf der schwarzen Liste für Allerheiligen. Das Institut für Freiwillige Selbstkontrolle (FSK) regelt nicht nur die Altersfreigabe von Filmen, sondern auch die Erlaubnis zur Vorführung ", ". Dazu gehören etwa die kommenden Feier- und Gedenktage Allerheiligen (Mittwoch, 1. November), der Volkstrauertag (Sonntag, 19. November), der Buß- und Bettag (Mittwoch, 22. November) und Totensonntag (26. November).", "Den katholischen Feiertag Allerheiligen gibt es für mehr als die Hälfte der Menschen in der Bundesrepublik, denn es handelt sich um einen Feiertag in besonders bevölkerungsreichen Bundesländern wie Nordrhein-Westfalen, Bayern und Baden-Württemberg – zudem in Rheinland-Pfalz und im Saarland. Der Volkstrauertag und Totensonntag sind für ganz Deutschland ein stiller Tag, den Buß- und Bettag feiert nur noch Sachsen.", "Seit 1980 gibt es eine Liste von Filmen, die an stillen Tagen nicht öffentlich gezeigt werden dürfen, weil sie nicht dem „ernsten Charakter“ dieser Tage entsprechen. Jedes Jahr werden neue Filme geprüft und landen auf der Liste, die mittlerweile 756 Filme umfasst. Doch nicht nur Filmvorführungen oder öffentliche Tanzveranstaltungen in Diskotheken sind an stillen Feiertagen untersagt.", "Auch Poetry Slams, Theateraufführungen, Kinderprogramm oder Konzerte fallen unter dieses Verbot. Kurz gesagt, alles was mit Spaß und Unterhaltung zu tun hat, ist an stillen Feiertagen tabu. Das Tanzverbot an Allerheiligen beispielsweise beendet in den katholisch geprägten Bundesländern auch die Halloween-Party. Um 5 Uhr am frühen Morgen müssen die Gäste aufhören zu tanzen und die Musik darf nicht zu laut sein.", "Was genau am Feiertag erlaubt ist und was nicht, ist in den Feiertagsgesetzen der Länder geregelt, daher unterscheiden sich die Verbote von Bundesland zu Bundesland. In Nordrhein-Westfalen beispielsweise ist an allen stillen Feiertagen ganztägig der Betrieb von Videotheken, Waschsalons, Autowaschanlagen, Fahrschulen und Mitfahrvermittlungen nicht erlaubt. Auch Wohnungsumzüge sind verboten. Erholungsanlagen wie Saunen und Fitnessstudios sind nicht von den Feiertagsverboten betroffen.", "Der Reformationstag gehört übrigens nicht zu den stillen Feiertagen – es darf also ganz nach Belieben gewaschen, für den Führerschein gelernt und „Mary Poppins“ geschaut werden. (dmn/dpa/ots)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/recht/mindestlohn--dvb-t2-diese-neuen-regelungen-kommen-im-november-28742006", "article_id": "28742006", "section": "", "article_headline_strong": "Mindestlohn, DVB-T2", "article_headline_normal": "Diese neuen Regelungen kommen im November", "date": "30.10.17, 11:37 Uhr", "author": null, "article_text": ["Im November treten Gesetzesänderungen im Bereich der Mindestlöhne in Kraft, die EU führt neue Grenzwerte ein und Baden-Württemberg ändert seine Regelungen für Prostituierte. Hier ein Überblick über die wichtigsten Änderungen im November.", "Der Mindestlohn für Pflegekräfte steigt. Der Mindestlohn in Westdeutschland und Berlin erhöht sich von 10,20 Euro auf 10,55 Euro; im Osten der Republik steigt er von 9,50 Euro auf 10,05 Euro. Bis zum Jahr 2020 steigt die Lohnuntergrenze für Pflegekräfte dann in zwei weiteren Schritten auf 11,35 Euro im Westen sowie 10,85 Euro im Osten. Das schreibt eine ", " vor, die zum 1. November formal in Kraft tritt und zum Januar umgesetzt werden muss.", "Von dieser Regelung profitieren rund 900.000 Beschäftigte, die in Pflegebetrieben arbeiten. Für Pflegekräfte, die in Privathaushalten angestellt sind, gilt hingegen nicht dieser Branchen-Mindestlohn, sondern nur der allgemeine gesetzliche Mindestlohn von 8,84 Euro pro Stunde.", "Auch für Arbeitskräfte in der Landwirtschaft und im Gartenbau steigt der Mindestlohn zum 1. November. Die Beschäftigten der Branchen bekommen dann mindestens 9,10 Euro pro Stunde, der tarifliche Mindestlohn steigt um 50 Cent.", "Am 24. November treten neue EU-Grenzwerte für Konservierungsmittel in Spielzeug in Kraft. Bei Seifenblasen, Fingerfarben und Klebstoffen gelten dann strengere Vorschriften für zwei Chemikalien, bei denen die Gefahr einer Kontaktallergie besteht. Die Regeln gelten für die Stoffe Chlormethylisothiazolinon und Methylisothiazolinon.", "Beim Personenstandsrecht kommen Detailänderungen: So besteht ab 1. November etwa die Möglichkeit, die Reihenfolge der eigenen Vornamen beim Standesamt ohne größeren Bürokratieaufwand zu ändern. Vornamen zu ändern oder zu streichen ist aber nach wie vor nicht so einfach möglich.", "In Baden-Württemberg ändert sich zum 1. November die Regelungen für Prostituierte: Sie müssen sich künftig anmelden und einen entsprechenden Nachweis bei sich tragen. Außerdem sollen sie sich regelmäßig gesundheitlich beraten lassen. Bordellbetreiber müssen künftig strengere Mindestanforderungen erfüllen, unter anderem bei den Hygienevorschriften. Für Freier wird eine Kondomplicht eingeführt. Betroffen sind von den Änderungen etwa 26.000 Prostituierte.", "Auch in Dresden, Kassel, Koblenz und Freiburg wird das digitale Antennenfernsehen zum 8. November auf DVB-T2 umgestellt. Dafür ist ein Endgerät notwendig, das ", " empfängt. Mit DVB-T2 sind 40 Programme in HD-Qualität verfügbar. (dmn/dpa)"]},
{"url": "https://www.ksta.de/ratgeber/digital/baroque-obama--ryan-goosling-so-lustig-wird-es--wenn-man-sich-beim-googeln-vertippt-28731762", "article_id": "28731762", "section": "", "article_headline_strong": "Baroque Obama, Ryan Goosling", "article_headline_normal": "So lustig wird es, wenn man sich beim Googeln vertippt", "date": "27.10.17, 16:22 Uhr", "author": null, "article_text": ["Man möchte nur schnell etwas bei Google nachschauen, haut eifrig in die Tasten, drückt auf „Enter“ – und bemerkt dann einen Tippfehler. Doch die Google-Suche arbeitet eben mit dem, was Nutzer ihr geben und macht ihnen auch zu der abwegigsten Suche noch spannende Vorschläge.", "So führen Fehler beim Googeln teils zu den witzigsten Suchergebnissen: Aus dem ehemaligen US-Präsidenten wird der barocke Obama, aus dem beliebten Schauspieler Ryan, das Gänslein.", "Twitter-Nutzer teilen ihre skurrilen Google-Irrtümer gern und haben die besten Ergebnisse gesammelt. Hier eine Auswahl:", "(dmn)"]},
{"url": "https://www.ksta.de/ratgeber/digital/neue-funktion-whatsapp-erlaubt-loeschen-von-gesendeten-nachrichten-28735170", "article_id": "28735170", "section": "", "article_headline_strong": "Neue Funktion", "article_headline_normal": "WhatsApp erlaubt Löschen von gesendeten Nachrichten", "date": "28.10.17, 13:03 Uhr", "author": null, "article_text": ["Der Messengerdienst WhatsApp erlaubt seit Neuestem auch das Löschen bereits abgeschickter Mitteilungen. „Du hast die Möglichkeit, bestimmte Nachrichten, die du in einer Gruppe oder einem individuellen Chat gesendet hast, für alle Teilnehmer zu löschen“, teilte das Unternehmen seinen Nutzern mit.", "Dies sei „besonders nützlich“, wenn man eine fehlerhafte Mitteilung gesendet oder sie an den oder die falschen Empfänger gerichtet habe.", "Die Löschfunktion ist allerdings zeitlich begrenzt: „Du kannst Nachrichten nur bis zu sieben Minuten nach dem Senden für alle löschen.“", "Erfolgreich gelöschte Mitteilungen seien in den Chats der Empfänger nicht mehr zu sehen. Stattdessen erscheine dort: „Diese Nachricht wurde gelöscht“.", "Der zu Facebook gehörende Dienst gibt Nutzern seit Kurzem auch die Möglichkeit, ", ". Dabei seien die Ortsdaten komplett verschlüsselt und nur für die teilnehmenden Nutzer sichtbar, hob das Unternehmen beim Start der Funktion vor zehn Tagen hervor. Auch WhatsApp selbst oder Facebook hätten keinen Zugriff darauf. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/digital/handy-vertrag-die-acht-groessten-fallen-beim-tarifwechsel---und-wie-man-sie-umgeht-28742078", "article_id": "28742078", "section": "", "article_headline_strong": "Handy-Vertrag", "article_headline_normal": "Die acht größten Fallen beim Tarifwechsel – und wie man sie umgeht", "date": "30.10.17, 12:03 Uhr", "author": "Isabelle Modler", "article_text": ["Jeder dritte Mobilfunkvertrag in Deutschland läuft bereits länger als drei Jahre - und ist damit vermutlich zu teuer für die gelieferte Leistung. Das hat eine Untersuchung des Verbraucherportals „Finanztip.de“ ergeben. Wer nicht für veraltete Leistungen zu viel zahlen will, sollte deswegen spätestens alle zwei Jahre schauen, was der Markt oder das Angebot des eigenen Anbieters an Sparmöglichkeiten hergibt.", "Die Mobilfunkanbieter reagieren meist jedoch erst, wenn Kunden kündigen oder eine Kündigung androhen. Oft gibt es erst dann ein günstigeres Angebot. Falls nicht, lohnt sich nicht nur die Suche nach einem besseren Tarif, sondern vielleicht auch nach einem neuen Anbieter. Bei der Suche nach Alternativen kann einiges schief gehen. Ein Überblick über die häufigsten Fehler – und wie man sie vermeidet.", "Innerhalb der Vertragslaufzeit zahlt man bei einem sofortigen Tarifwechsel doppelt. „Bevor Sie bei einem neuen Anbieter unterschreiben, sollten Sie also die Laufzeit des alten Vertrags kontrollieren“, rät Bettina Seute vom Telekommunikationsportal „Teltarif.de“. Unter Umständen kann sich ein Wechsel trotzdem lohnen, etwa bei Tarifen mit geringen Grundgebühren, aber hohen Nutzungsentgelten.", "Hält man die Kündigungsfrist nicht ein, verlängern sich viele Verträge automatisch um zwölf Monate. „In der Regel kann man bis zu drei Monate vor dem Vertragsablauf kündigen“, sagt Seute. Hat man den Vertrag zum Beispiel am 15. Februar 2016 abgeschlossen, muss die Kündigung spätestens bis zum 14. November 2017 beim Anbieter eingehen - bei 24-monatiger Laufzeit. Wichtig: „An alle Leistungen denken, also auch Zusatzangebote wie Klingeltöne oder Streaming-Dienste kündigen“, sagt Seute.", "„Seit Oktober 2016 reicht es grundsätzlich aus, die Kündigung per E-Mail zu verschicken“, sagt Christine Steffen von der Verbraucherzentrale Nordrhein-Westfalen. Wer sichergehen will, schickt die Kündigung zusätzlich per Einschreiben.", "Mittlerweile gibt es Tarife, die Kunden monatlich kündigen können. Der Vorteil: „Sie können flexibler auf Marktentwicklungen reagieren“, erklärt Seute. Also etwa schneller den Tarif wechseln, wenn ein attraktiveres Angebot verfügbar ist.", "Im Geschäft besteht die Gefahr, dass versierte Verkäufer einen zum Vertrag überreden, den man eigentlich nicht abschließen wollte. „Verbraucher sollten sich möglichst immer etwas Bedenkzeit erbeten. Dann können sie die Vertragskonditionen in Ruhe prüfen“, rät Steffen. Das Problem: Oft geben einem die Mitarbeiter die Unterlagen nicht mit nach Hause.", "Wer im Laden unterschreibt, hat in der Regel kein Widerrufsrecht. Anders sieht es aus, wenn Kunden den Vertrag per Telefon oder online abschließen. „Dann können sie ohne Angabe von Gründen innerhalb von 14 Tagen den Vertrag widerrufen“, erklärt Steffen. Praktisch, falls man es sich doch anders überlegt.", "Der neue Anbieter ", "? „Nun ja, meist zahlt der Kunde das Gerät indirekt über den Tarif“, sagt Bettina Seute. In der Regel ist es besser, sich ein Neugerät unabhängig vom neuen Tarif zu kaufen. „Oft kommt man über die komplette Laufzeit dann insgesamt günstiger weg.“", "Um sich einen Überblick im Tarifdschungel zu verschaffen, können Vergleichsportale helfen. „Verbraucher sollten immer mehrere nutzen und auf bereits voreingestellte Abfragen achten“, rät Steffen. Einige Plattformen zeigen die monatlichen Durchschnittskosten für Tarif plus Neugerät - umgerechnet auf die Laufzeit. So kann man leichter günstige Angebote identifizieren.", "Wenn Kunden etwa Freiminuten oder Flatrates nicht ausnutzen, bietet sich manchmal ein Tarifwechsel beim eigenen Anbieter an. Bucht man weniger Leistungen zu einem geringeren Preis, ist dieses „Downgrade“ meistens kostenpflichtig. Hier müssen sich Kosten und Ersparnis mindestens aufwiegen.", "„Verbraucher sollten vor dem Wechsel darauf achten, welche Leistungen sie überhaupt nutzen“, rät Steffen. Wer überwiegend über Messenger kommuniziert, braucht vielleicht keine SMS-Flat, dafür aber mehr Datenvolumen. Wollen Verbraucher LTE nutzen, „sollten sie prüfen, ob ihr Gerät überhaupt LTE unterstützt. Hardware und Tarif müssen aufeinander abgestimmt sein“, sagt Seute. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/familie/oft-ungewollt-erschreckend-hohe-zahl-der-14-jaehrigen-hat-schon-pornos-gesehen-28723154", "article_id": "28723154", "section": "", "article_headline_strong": "Oft ungewollt", "article_headline_normal": "Erschreckend hohe Zahl der 14-Jährigen hat schon Pornos gesehen", "date": "26.10.17, 10:06 Uhr", "author": null, "article_text": ["Früher fingen Teenies schon an zu kichern, wenn ", ". Heute haben sie mit 14 Jahren schon den ersten Porno gesehen.", "Wer jetzt automatisch schreit, dass damit das eigene Kind unmöglich gemeint sein kann, der mag überrascht sein. Fast die Hälfte der 14- bis 20-Jährigen hat schon einmal einen Hardcore-Porno mit entblößten Geschlechtsteilen gesehen, das hat jetzt eine ", ". Bei den 14- bis 15-Jährigen ist es immerhin ein Drittel.", "Pornografiekonsum sei eine weit verbreitete Form der jugendlichen Mediennutzung und keinesfalls ein Randphänomen, so die zentrale Aussage der repräsentativen Untersuchung, für die 1048 Kinder und Jugendliche befragt worden sind.", "14,2 Jahre sind ", " durchschnittlich alt, wenn sie das erste Mal Kontakt mit sexuell expliziten Medieninhalten haben. Die 14- bis 15-Jährigen, die bereits Hardcore-Filme kannten, gaben sogar an, dass sie mit durchschnittlich 12,7 Jahren erstmals einen solchen Clip geguckt haben. Die erste Begegnung mit pornografischen Inhalten machten die meisten Teenies zuhause, über Computer oder Smartphone. 40 Prozent seien dabei nicht allein, sondern mit Freunden zusammen.", "Die Ergebnisse zeigen aber auch, dass viele Teenager, etwa 50 Prozent, nicht bewusst explizite Pornofilme anklicken, sondern ungewollt auf diese Inhalte stoßen oder sie gezeigt bekommen. Dabei gibt es Unterschiede in den Geschlechtern. „Von den Mädchen gaben beispielsweise knapp 60 Prozent an, dass der Kontakt zu pornografischen Inhalten ungewollt war“ sagt Kommunikationswissenschaftler Prof. Dr. Jens Vogelgesang von der Uni Hohenheim, „bei den Jungen waren es nur 37 Prozent.“", "Der ungewollte Kontakt sei dabei nicht unproblematisch, weil Kinder und Jugendliche mit Inhalten konfrontiert werden würden, die sie nicht sehen wollten und nicht richtig verstehen würden. „Da die Mediennutzung oft heimlich passiert, müssen Kinder und Jugendliche mit der Verarbeitung dieser Inhalte allein und ohne elterliche oder schulische Einflussnahme zurechtkommen“, sagt Prof. Dr. Thorsten Quandt von der Universität Münster. Nur vier Prozent sprächen danach mit Eltern oder Lehrer über das Gesehene. Die eigene Sexualität sei auch heute noch ein Tabuthema für junge Leute. Im Falle von Pornokonsum seien es jedoch gerade die Eltern, die hier Orientierung geben könnten. (iwo)", " "]},
{"url": "https://www.ksta.de/ratgeber/familie/tipps-vom-experten-was-koennen-eltern-tun--damit-kinder-nicht-nur-aufs-handy-starren--28635716", "article_id": "28635716", "section": "", "article_headline_strong": "Tipps vom Experten", "article_headline_normal": "Was können Eltern tun, damit Kinder nicht nur aufs Handy starren?", "date": "27.10.17, 09:53 Uhr", "author": null, "article_text": ["So sehr es manche Eltern auch empört, wie viel Zeit ihre Kinder mit dem Handy verbringen – manchmal wird es auch den Kindern und Jugendlichen selbst zu viel, wenn mittags nach der Schule bis zu 1000 WhatsApp-Nachrichten aus mehreren Gruppen auf sie warten.", "Diesem Thema widmet sich der Medienexperte Thomas Feibel in seinem neuen Buch „", "“, für das er mit Eltern, Psychologen und Erziehern gesprochen hat.", "Den Umgang mit Tablets und Smartphones hält er für das „Streitthema Nummer Eins“ in Familien, eine „erzieherische Mammutaufgabe“. Wie also können Eltern dem WhatsApp-Dauerchat etwas entgegensetzen? Sind handyfreie Zeiten sinnvoll? Wie können sich Familien exklusive Zeit zurückerobern? Wie kann die digitale Erziehung gelingen?", "Selbstverständlich ist das in jeder Familie anders, aber Feibel, der selbst vier Kinder hat und das Büro für Kindermedien in Berlin leitet, liefert individuelle Lösungsvorschläge.", " Wie oft sagen Eltern diesen Satz am Tag – und tippen dann wild in ihr Handy? Eltern erziehen ihre Kinder nicht nur durch ihre Worte, sondern vor allem durch ihre Taten. Kinder sehen Mutter und Vater als Vorbilder – ob sie wollen oder nicht. „Kinder sind gnadenlos gute Beobachter“.  Sie bekommen mit, wenn die Eltern panisch nach ihrem Handy suchen, wenn sie es mal nicht finden können. Der Sog ist riesig. Wieso eigentlich?", "Am Beispiel Fernsehen lässt sich das ganz gut beschreiben. In den meisten Familien läuft das Gerät nur zu bestimmten Zeiten, obwohl man weiß, dass den ganzen Tag etwas gesendet wird. Man hat einen Umgang damit gefunden. Aber: Der Fernseher kommt auch nicht mit zum Einkaufen und klingelt oder vibriert, um unsere Aufmerksamkeit zu gewinnen.", "Das macht es so schwer, abzuschalten. Aber: „Erziehung bedeutet immer auch ein hübsches Stück Selbsterziehung“, schreibt Feibel. Nicht fluchen, das Handy mal weglegen – das sei schwierig, aber wichtig. Auch, um dann Regeln für den Umgang der Kinder mit dem Handy festzulegen. „Sicher, ständige Reibungen und Auseinandersetzungen um das Smartphone sind für alle Beteiligten anstrengend und zermürbend, jedoch auch ein unverzichtbarer Prozess in der Kindererziehung.“", "Eltern sollten sich also fragen, was für ein Vorbild sie selbst sind, Mut zu Autorität haben (etwa: „Das Smartphone kommt nicht mit ins Kinderzimmer“) und ihre Balance von Smartphone und Beruf überdenken. Können sie selbst das Handy beim Abendessen nicht weglegen, wird es schwer, das beim Nachwuchs durchzusetzen.", "Es bringt nichts, die digitalen Möglichkeiten zu verteufeln, sie bieten sowohl Chancen als auch Risiken. ", ". Kinder brauchen den Schutz ihrer Eltern, sie müssen stark gemacht werden, damit sie auch selbst merken, wenn ein Kontakt unangenehm wird – oder wann sie einfach auch selbst mal abschalten. Stichwort: Selbstregulierung.", "Eine Sensibilisierung der Kinder für ", " ist ebenso unerlässlich wie der Grundsatz, sich nie mit jemandem zu verabreden, den man nur aus dem Netz kennt.", "Und trotzdem braucht es eben auch Regeln. Denn „ein Kind, das von klein auf weitgehend regelfrei mit Smartphone und Tablet herumhantieren durfte, lässt sich später im Teenager-Alter nur wenig bis gar nichts mehr sagen. Was dann bleibt, sind genervte Eltern, genervte Kinder und ein bisschen Türenknallen.“", "Für die Sicherheit der Kinder ist es wichtig, dass es eine Drittanbietersperre gibt, denn bei manchen Apps „reicht schon das versehentliche Antippen eines Werbebanners, um ein Abo anzuschließen.“ In-App-Käufe sollten auf dem Handy zudem deaktiviert werden, ", ".", "Im Ausland sollten auch die mobilen Daten deaktiviert werden, um keine Überraschung auf der Telefonrechnung zu erleben. Außerdem ist es wichtig, den Kindern zu erklären, dass sie niemals ihre Handynummer eingeben sollten.", "Wer glaubt, dass sein Kind handysüchtig ist, ", ". Um dem entgegenzuwirken oder gleich vorzubeugen – auch dafür bietet Feibel Ideen. Für weniger Stress und mehr Lebensqualität in der Familie empfiehlt er das temporäre Löschen von Apps auf dem Smartphone. Außerdem das Ausschalten von Meldungen im Sperrbildschirm, abgeschaltete Lesebestätigungen bei WhatsApp und ab und zu auch einfach mal das Einschalten des Flugmodus. Im Urlaub oder am Wochenende kann auch mal beschlossen werden, das Handy gar nicht einzuschalten.", "Am Ende lässt sich nach dieser angenehmen und ohne Zeigefinger daherkommenden Lektüre das Fazit ziehen: Ja, es braucht Erziehung. Ja, das ist anstrengend. Aber ja, es lohnt sich auch. Für ein friedliches Miteinander ohne Komplettverzicht – aber eben auch ohne Sucht."]},
{"url": "https://www.ksta.de/ratgeber/familie/jugendsuenden--meine-kinder-sollen-wissen--dass-ich-auch-mal-mist-gebaut-habe--28742256", "article_id": "28742256", "section": "", "article_headline_strong": "Jugendsünden", "article_headline_normal": "„Meine Kinder sollen wissen, dass ich auch mal Mist gebaut habe\"", "date": "30.10.17, 13:33 Uhr", "author": null, "article_text": ["Drogen, Piercings, zwielichtige Cliquen: Das waren noch wilde Zeiten damals! Wenn Eltern daran denken, was sie früher so alles angestellt haben, dann fällt oft automatisch der Satz: „Oh Mann, das dürfen unsere Kinder nie erfahren!\" ", "„Natürlich sind ", ". Denn natürlich waren auch wir wild und unvernünftig. Aber ist es nicht gerade schön, wenn die Kinder das erfahren und wissen: Okay, die Ollen wurden auch nicht mit der Weisheit geboren? Die waren auch nicht immer brav und perfekt (und sind es bis heute bei weitem nicht)? Können wir ihnen nicht sagen, dass wir ganz schön Quatsch gemacht haben damals? Und dass wir deswegen ganz gut nachvollziehen können, wenn sie auch komische Ideen haben, dass wir aber eben aus unseren Erfahrungen gelernt haben – und eben manches empfehlen und anderes weniger empfehlen können? Das muss natürlich niemand so handhaben, aber bei uns ist das irgendwie so.", "Und die Quintessenz ist doch die: Wir hatten alle unsere Jugend. Wir haben alle mal Mist gebaut. Aber wir sind doch jetzt alle da, wo wir sind (und doch halbwegs vernünftig geworden). Und ist das nicht gut so? Haben uns diese Zeiten nicht auch unglaublich geprägt und zu denen gemacht, die wir heute sind? Wenn aus uns noch halbwegs was geworden ist, dann wird doch auch aus unseren Kindern halbwegs etwas Ordentliches werden, auch oder gerade wenn sie Phasen haben werden, in denen sie vielleicht wenig anbrennen lassen.", "Ich finde die Vorstellung auch gruselig, dass sich mein Kind mit 16 Jahren in einer dunklen Diskozone in Lateinamerika nachts um zwei Uhr ein Zungenpiercing stechen lassen könnte – so wie ich das damals gemacht habe. Aber auch dazu möchte ich euch eine Anekdote erzählen. Als ich ein paar Tage später mit extrem geschwollener Zunge mit meiner Mutter telefonierte und sie sofort kapierte, was los ist und geschockt den Hörer an meinen Bruder weitergab („Die hat Mist gebaut“) und mich dieser mit den Worten: „Na, Schwesterchen, bist du schwanger?“ begrüßte, da war die Welt meiner Mutter kurzfristig wieder in Ordnung. Dann doch lieber ein kleines Metallstück in der Zunge, als mit 42 Jahren Oma werden. Alles eine Sache der Verhältnismäßigkeit.", "Natürlich war das bescheuert und ich würde so etwas nie niemals wieder machen und auch meinen Kindern dringend davon abraten. ", ". Ich sage, schaut her, hier gibt es eine Narbe in meinem Mund. Da war ich ganz schön doof, da hätte auch vieles schief gehen können, denn in der Zunge sind tausende von Muskeln und der Geschmackssinn hätte kaputt gehen können. Macht sowas bloß niemals, das tut höllisch weh.", "Sie wissen: Wir sind keine Heiligen. Ich finde, das kann auch ganz schön Druck von ihren Schultern nehmen. Und ich hoffe zudem darauf, dass sie – wenn sie denn dann selbst in solche Phasen kommen, in denen sie denken, sie sind unsterblich und ihnen kann eh nix passieren – dass sie dann nicht nur einen fetten Schutzengel an ihrer Seite haben, sondern dass sie sich vor allem nicht schämen, das mit uns zu teilen. Einfach weil sie wissen, dass wir alle nicht perfekt zur Welt gekommen sind.“"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/fallzahlen-in-berlin-verdoppelt-noroviren--saison--hat-begonnen-28734944", "article_id": "28734944", "section": "", "article_headline_strong": "Fallzahlen in Berlin verdoppelt", "article_headline_normal": "Noroviren-„Saison“ hat begonnen", "date": "28.10.17, 11:49 Uhr", "author": null, "article_text": ["Brechdurchfall, Fieber, Kopfschmerzen: Das Norovirus macht die Berliner derzeit vermehrt krank. Mitte Oktober hatten nachweislich in einer Woche 52 Menschen solche Magen-Darm-Erkrankungen, in der Woche zuvor waren es 56.", "Das ist etwa doppelt so viel wie im Durchschnitt der 20 Wochen zuvor, wie aus den jüngsten Wochenberichten des Landesamts für Gesundheit und Soziales (Lageso) zu aktuellen Ausbrüchen hervorgeht. Demnach ist der Anstieg typisch für die Jahreszeit. Die Saison dauert normalerweise bis März.", "Insgesamt liegt die Zahl der für dieses Jahr erfassten Norovirus-Erkrankungen in Berlin bei mehr als 2000. Die meisten Meldungen kamen aus Treptow-Köpenick, Pankow und Steglitz-Zehlendorf. Solche Zahlen spiegeln nur die Spitze des Eisbergs wieder.", "Bundesweit hatte sich das Virus im vergangenen Winter relativ stark ausgebreitet. Untersuchungen zufolge hing das auch mit einer neuen Virusvariante zusammen. Diese war laut Robert Koch-Institut zwar nicht gefährlicher, konnte sich aber besser vor dem Immunsystem verbergen - mehr Leute erkrankten.", "Wenn das Norovirus im Spiel ist, beginnt die Krankheit in der Regel plötzlich - typisch sind starker Durchfall und Erbrechen. Wenn man sich infiziert hat und brechen muss, gelangen kleinste virushaltige Tröpfchen in die Luft, die sehr ansteckend sind. Auch deshalb greift das Virus öfters in Gemeinschaftseinrichtungen wie Kitas und Pflegeheimen um sich.", "Auch über Schmierinfektionen von Mensch zu Mensch, über verunreinigte Gegenstände wie Türgriffe und rohe Lebensmittel kann man sich anstecken. Vorbeugend ist gründliches Händewaschen wichtig.", "Weil Patienten durch den Brechdurchfall viel Flüssigkeit verlieren, kann eine Infektion vor allem für Kleinkinder, Alte und Geschwächte gefährlich sein. Im Normalfall klingen die Beschwerden aber nach ein bis zwei Tagen wieder ab. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/zehn-gluecklich-macher-schnelle-tipps-gegen-den-herbst-blues-1516174", "article_id": "1516174", "section": "", "article_headline_strong": "Zehn Glücklich-Macher", "article_headline_normal": "Schnelle Tipps gegen den Herbst-Blues", "date": "30.10.17, 10:30 Uhr", "author": null, "article_text": ["Hallo Herbst-Blues, wie werde ich dich wieder los? Kaum beginnen die Tage grau zu werden, verfallen gerade Wetterfühlige in ein Stimmungstief. Dabei können schon ein paar kleine Tricks gegen die Tristesse helfen. Wir stellen schnelle Glücksbringer vor, die sich gut in den Alltag integrieren lassen:", "Mit einem Lächeln beglücken wir nicht nur andere, sondern auch uns selbst. Der französische Psychologe Robert Soussignan fand heraus, dass sogar ein künstliches Lächeln die Stimmung hebt. Mit einem Bleistift zwischen den Lippen mussten seine Studienteilnehmer unfreiwillig lächeln - und waren schließlich besser gelaunt. Wer die Sache mit dem Stift nicht nachmachen möchte, sollte bei der Arbeit einfach mal öfter die Kollegen anlächeln.", "Sportmuffel werden es nicht gerne hören, aber Bewegung macht tatsächlich glücklich. Dabei muss man sich gar nicht exzessiv betätigen. Schon zwei Mal 30 Minuten Krafttraining pro Woche reichen ", " Doch auch Ausdauersport erzeugt ein gutes Gefühl- nicht umsonst gibt es den Begriff „Runner's High“. ", ", dass beim Joggen Endorphine - die berühmten Glückshormone - freigesetzt werden.", "Auch Meditation kann sich positiv auf das Wohlbefinden auswirken. Eine Studie des Massachusetts General Hospital belegt, dass regelmäßiges Meditieren schon nach acht Wochen bestimmte Areale im Gehirn verändert - und uns stressresistenter werden lässt.", "Fahre ich das nächstes Mal lieber ans Meer zum Baden oder in die Berge zum Wandern? Vielleicht kann ich auch beides verbinden? Wer sich Gedanken über seinen Urlaub macht, ist automatisch besser gelaunt. Die Vorfreude, die wir beim Planen empfinden, soll sogar für zwei Monate Zufriedenheit sorgen, so das Ergebnis einer im Fachjournal „Applied Research in Quality of Life“ veröffentlichten Studie. Allerdings: Der Urlaub an sich ist leider kein Garant fürs Glücklich-Sein. Also lieber mehr Urlaub planen als tatsächlich verreisen.", "Wer anderen hilft, hilft letztlich auch sich selbst. Verschiedene Studien zeigen, dass eine gute Tat auch bei uns selbst ankommt: in Form von Zufriedenheit. ", ". Netter Nebeneffekt: Der Wirtschafts-Psychologe Adam Grant schreibt in seinem Buch „Give and Take”, dass Helfen nicht nur glücklich macht, sondern auch erfolgreich.", "Das schnelle Auto, das schicke Kleid, die teure Uhr: Materielle Dinge machen nur kurzfristig glücklich. Wer sein Geld dagegen in Erlebnisse investiert, setzt auf langfristiges Wohlbefinden, wie der Wissenschaftler Richard Wiseman in seinem Buch „Wie Sie in 60 Sekunden Ihr Leben verändern“ erklärt. Von einem aufregenden Abenteuer-Trip, einem leckeren Essen oder einem spannendem Theater-Besuch zehren wir dagegen sehr lange - weil wir uns immer wieder an das Erlebte erinnern und so auch die damit verbundenen positiven Gefühle heraufbeschwören.", "Berührungen heben nicht nur die Stimmung, sie können auch heilsam sein. Bei jeder Umarmung wird das Kuschelhormon Oxytocin ausgeschüttet, das soziale Bindungen fördert. Und: Umarmungen können Menschen mit einem niedrigen Selbstwertgefühl helfen, ihre Ängste zu überwinden, wie eine Studie aus dem ", " demonstriert. Auch das oft belächelte „Händchen-Halten“ macht glücklich: Wenn man sich an der Hand hält, sorgt die Berührung Wissenschaftlern zufolge dafür, dass das Stresshormon Cortisol gesenkt wird.", "Tanzen macht generell glücklich, aber Tango besonders: Schließlich kommen hier mehrere Glücksfaktoren zusammen: Berührung und Bewegung. Die kolumbianische Psychologin Cynthia Quiroga Murcia konnte durch eine ", ", dass beim Tango das Stresshormon Cortisol gesenkt und gleichzeitig das Sexualhormon Testosteron in erhöhtem Maß ausgeschüttet wird.", "Wer dankbar ist - ob für den Job, für seine Gesundheit oder ein gutes Essen - ist zufriedener. Das haben diverse Studien gezeigt. Dankbarkeit soll wissenschaftlichen Untersuchungen zufolge sogar Depressionen vorbeugen. Der Psychologe Robert Emmons, der das Buch „Vom Glück, dankbar zu sein“ veröffentlicht hat, empfiehlt sogar, sich täglich ein paar Minuten Zeit zu nehmen und aufzuschreiben, wofür man im Leben dankbar ist.", "Wer seine Zeit Freunden und Familie schenkt, bekommt etwas zurück: tiefe Zufriedenheit. In einer auf mehr als 70 Jahre angelegten Langzeitstudie mit 268 Probanden konnte der Harvard-Wissenschaftler George Vaillant nachweisen, dass das Einzige, was im Leben wirklich zählt, unsere Beziehungen zu anderen Menschen sind. Auch wer eine gute Gesundheit, Geld und eine erfolgreiche Karriere hat, ist demnach auf zwischenmenschliche Beziehungen angewiesen, um wirklich glücklich zu sein. (rer)"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/halloween-horror-was-bei-grusel-und-furcht-im-gehirn-passiert-28725688", "article_id": "28725688", "section": "", "article_headline_strong": "Halloween-Horror", "article_headline_normal": "Was bei Grusel und Furcht im Gehirn passiert", "date": "30.10.17, 06:00 Uhr", "author": "Andrea Barthélémy", "article_text": ["Mit Halloween nahen sie wieder: Unheimliche Clowns, Vampire und Zombies, ebenso wie neue Grusel- und Katastrophenfilme – Gründe genug, sich mehr oder weniger wohlig zu erschrecken. Aber was passiert im Gehirn, wenn man sich gruselt? Ein Blick hinein ins „Haunted House“ unserer Gefühle und Wahrnehmungen.", "Das Angstzentrum: Ein markerschütternder Schrei, ein heranfliegender Stein – Menschen reagieren instinktiv auf potenzielle Bedrohungen, ducken sich weg, schützen den Kopf mit den Armen. Hierbei hilft die Amygdala, das aus einem Bündel Neuronen bestehende, mandelförmige Angstzentrum über dem Stammhirn. Sofort nach dem Eintreffen der sensorischen Reize im Thalamus gelangen sie an die Amygdala und werden von dort aus weitergeleitet – auf zweierlei Wegen.", "Der schnellere der beiden Wege funktioniert wie der Bewegungsmelder einer Alarmanlage und setzt spontan Reaktionen im ganzen Körper in Gang. Erstarren, Fliehen oder Kämpfen sind die Optionen, die je nach Bedrohung folgen. Und zwar noch bevor beispielsweise der heranfliegende Stein genau identifiziert wird.", "Das Signal der Sinnesreize gelangt aber auch über einen Sekunden-Bruchteile langsameren „Umweg“ zum sensorischen Kortex. Dieser Hirnbereich verschafft ein einordnendes, klareres Bild über die potenzielle Bedrohung – und verstärkt dann die Abwehrreaktion oder entlarvt sie als Fehlalarm.", "„Angst ist ein Konzept, nicht ein 'Ding' im Gehirn“", "Dabei betont der Neurowissenschaftler Joseph LeDoux, Angst beim Menschen sei mehr als das Empfinden von Bedrohung. „Angst ist ein Konzept, nicht ein 'Ding' im Gehirn.“ Die Chemie der Angst: Die Erwartung, dass uns Schlimmes zustoßen kann, setzt eine chemische Kaskade in Gang. Vor allem über den Botenstoff Glutamat werden Alarmsignale in andere Hirnteile wie den Hypothalamus und dann in den Körper gestreut. Das Nebennierenmark stößt große Mengen des aufputschenden Stresshormons Adrenalin aus, der Blutzuckerspiegel steigt, das Herz schlägt schneller und die Handinnenflächen werden feucht.", "Bleibt das Schlimmste dann aber aus, strömt das beruhigende Wohlfühlhormon Endorphin durch den Körper. Dieser Hormonmix ist es wohl auch, den viele Menschen am Grusel-Gefühl mögen – denn er kann selbst bei der Gespensterstory vor dem Kamin einsetzen.", "Hitliste der Alpträume, die manche Menschen immer wieder verfolgen: Kinder träumen am häufigsten von Aggression und Gewalt (45 Prozent), Unfällen (29), Verfolgungsjagden (23) und Katastrophen (4). Erwachsene erleben immer wieder Alpträume von Flucht und Verfolgungsjagden (26 Prozent), Gewalt (20), Körperanomalien (17) und Misserfolgen (7). Wiederkehrende Träume mit positiven Themen haben Mädchen und Frauen wesentlich häufiger als Jungen und Männer.", "Gespenster-Illusion: Manche Geistererscheinung ist auch schlicht eine optische Täuschung. Wer 30 Sekunden auf das grafische Bild eines Totenkopfs starrt und danach auf eine leere Fläche, sieht dort für eine Weile ebenfalls einen Totenkopf – das sogenannte Nachbild. Es kommt zustande, wenn die Lichtrezeptoren des Auges durch das Starren ermüdet sind und nicht mehr flexibel reagieren. Das funktioniert auch bei Farbbildern: Ein Teil der Zapfen-Rezeptoren, die rot, gelb oder blau wahrnehmen, setzt nach dem Starren auf ein blaues Motiv erstmal überanstrengt aus. Auf der leeren Fläche ist das Motiv dann prompt in der Komplementärfarbe Orange zu sehen, zusammengesetzt aus den Signalen der rot- und gelb-sensitiven Zapfen.  (dpa)"]},
{"url": "https://www.ksta.de/wirtschaft/sechs-tage-mehr-japanisches-unternehmen-belohnt-nichtraucher-mit-extra-urlaub-28749926", "article_id": "28749926", "section": "", "article_headline_strong": "Sechs Tage mehr", "article_headline_normal": "Japanisches Unternehmen belohnt Nichtraucher mit Extra-Urlaub", "date": "01.11.17, 13:26 Uhr", "author": null, "article_text": ["Ein mittelständisches Marketingunternehmen in Japan belohnt Nichtraucher mit sechs zusätzlichen Urlaubstagen pro Jahr. Weil sich das Bürogebäude im 29. Stockwerk befinde, brauchten Raucher mindestens zehn Minuten um ihrem Laster nachzugehen, erklärte Unternehmenssprecher Hirotaka Matsushima. Demnach hatte sich ein Mitarbeiter über den Zeitverlust seiner Kollegen beschwert.", "Das Unternehmen Piala führte daraufhin im September die neue Maßnahme ein. Unterhaltungen im Raucherraum würden sich meistens um Arbeit drehen, erklärte der Unternehmenssprecher. „Deshalb haben wir uns entschieden, Nichtraucher zu belohnen anstatt die Raucher zu bestrafen.“", "Seit der Einführung dieses Prinzips hätten vier Mitarbeiter mit dem Rauchen aufgehört. Wenn sie das ganze Jahr dabei blieben, erhielten sie ebenfalls sechs zusätzliche bezahlte Urlaubstage, sagte der Sprecher. Bei Piala arbeiten insgesamt 120 Menschen. ", "Im Nichtraucherschutz hinkt Japan anderen Industrieländern hinterher. Nach Angaben des Gesundheitsministeriums rauchen 28 Prozent der japanischen Männer und neun Prozent der Frauen. (afp)"]},
{"url": "https://www.ksta.de/wirtschaft/glaeubigerversammlung-im-januar-insolvenzverfahren-fuer-air-berlin-eroeffnet-28750396", "article_id": "28750396", "section": "", "article_headline_strong": "Gläubigerversammlung im Januar", "article_headline_normal": "Insolvenzverfahren für Air Berlin eröffnet", "date": "01.11.17, 15:14 Uhr", "author": null, "article_text": ["Für die Fluggesellschaft Air Berlin ist am Mittwoch das Insolvenzverfahren eröffnet worden. Dies teilte das Amtsgericht Berlin-Charlottenburg als zuständiges Insolvenzgericht mit. Die Gläubiger können nun ihre Forderungen schriftlich bis zum 1. Februar 2018 beim Sachwalter anmelden. So wird der Insolvenzverwalter bei einem Verfahren in Eigenverwaltung genannt.", "Das Gericht bestellte den Berliner Rechtsanwalt Lucas Flöther zum Sachwalter. Er hatte diese Funktion vorläufig bereits nach dem Insolvenzantrag vom 15. August übernommen. Das Amtsgericht hatte ein von Flöther erstelltes Gutachten geprüft und festgestellt, dass die Gesellschaft „zahlungsunfähig und zugleich überschuldet ist“. Air Berlin wies zuletzt rund 1,5 Milliarden Euro Schulden aus.", "Dem Antrag auf Eigenverwaltung wurde stattgegeben, weil das Gericht dadurch keine Nachteile für die Gläubiger erwartet. Die Gläubigerversammlung findet am 24. Januar in Berlin statt. Formal handelt es sich um drei einzelne Insolvenzverfahren - für die Aktiengesellschaft britischen Rechts, Air Berlin PLC, für die Kommanditgesellschaft Air Berlin PLC & Co. Luftverkehrs KG sowie für die Tochter Air Berlin Technik GmbH.", "Den Flugbetrieb stellte das Unternehmen schon am Freitag vergangener Woche ein. Ein Flugzeug stand zuletzt noch in Island, weil es dort wegen nicht bezahlter Rechnungen nicht starten durfte. Der Streit wurde am Mittwoch beigelegt, die Maschine sollte nach Angaben von Air Berlin noch am selben Tag zurück nach Berlin-Schönefeld fliegen.", " Sie wollen per einstweiliger Verfügung Entlassungen verhindern. Seit der Antragstellung in der vergangenen Woche hat sich die Situation jedoch verändert. ", " Außerdem sollen bis zu 1200 Mitarbeiter aus der Air-Berlin-Verwaltung in einer Transfergesellschaft unterkommen.", "Als indirekte Folge der Air-Berlin-Pleite setzt die Lufthansa im November zwischen Frankfurt und Berlin-Tegel auch Jumbojets ein. Anders als mit dem Einsatz der Großraumflugzeuge sei die hohe Nachfrage nicht zu bewältigen, erklärte das Unternehmen.", "Die erste Maschine vom Typ Boeing 747 wurde am frühen Mittwochabend in Berlin erwartet. Die Lufthansa-Tochter Eurowings will zwar Jets aus der Flotte von Air Berlin übernehmen. Allerdings stünden diese noch nicht zur Verfügung, sagte ein Lufthansa-Sprecher. (dpa)"]},
{"url": "https://www.ksta.de/wirtschaft/bundesregierung-deutsche-stadtwerke-fordern-neues-infrastrukturministerium-28750744", "article_id": "28750744", "section": "", "article_headline_strong": "Bundesregierung", "article_headline_normal": "Deutsche Stadtwerke fordern neues Infrastrukturministerium", "date": "01.11.17, 16:13 Uhr", "author": null, "article_text": ["Die Aufgaben für die neue Bundesregierung sind gewaltig. Es geht nicht nur um schnelle Internetzugänge, die bis ins kleinste Dorf führen sollen. Nehmen die Jamaika-Koalitionäre den Klimaschutz und den Kampf gegen Schadstoffe in der Luft von Städten ernst, müssen sie Energie- und Verkehrswende miteinander verknüpfen. Die größten Investitionsprojekte für die öffentliche Hand seit Jahrzehnten stehen vor der Tür. Und wie soll das organisiert werden?", "Die deutschen Stadtwerke jedenfalls fordern ein neues Ministerium, ein Infrastrukturministerium. „Wir brauchen in der neuen Bundesregierung eine Bündelungsfunktion beim Thema Infrastruktur“, sagt Michael Ebling (SPD), Präsident des Verbandes kommunaler Unternehmen und Mainzer Oberbürgermeister. Es müsse Planungssicherheit geben. Ansonsten könnten die komplexen Aufgaben nicht gestemmt werden. „Wir müssen die Dinge zusammen denken. Und wir hätten dann auch Förderprogramme unter einem Dach“, sagt der Verbands-Präsident, in dem sich die Stadtwerke und deren Tochterfirmen organisiert haben.", "Für Ebling haben schnelle Internetanschlüsse eine zentrale politische Bedeutung: „Die Digitalisierung ist der Lackmustest, ob wir auch im Großen gleiche Lebensbedingungen in Stadt und Land erreichen können. Wir dürfen den ländlichen Raum nicht weiter abhängen.“", "Wahlforscher haben den Erfolg der rechtspopulistischen AfD auch auf die weißen Flecken in der Breitbandversorgung insbesondere in Ostdeutschland zurückgeführt. Ländliche Gebiete Sachsen und Sachsen Anhalt gelten als am schlechtesten versorgte Region in Deutschland. Übertragungsgeschwindigkeiten von 50 Megabit (Mbit) pro Sekunde sind dort praktisch nicht vorhanden.", "Aber auch im Bayerischen Wald sieht es finster aus. Das geht aus dem Breitbandatlas des Bundesministeriums für Verkehr und digitale Infrastruktur hervor. Dabei hatte die alte Bundesregierung sich eigentlich zum Ziel gesetzt, die 50 Mbit flächendeckend bis Ende 2018 umzusetzen. Doch: Umso dünner eine Region besiedelt ist, umso weniger rentiert es sich für Telekommunikationskonzerne und Kabelnetzbetreiber den Boden aufzubaggern, um Strippen zu ziehen.", "Gleichwohl gehen Branchenkenner wie etwa die Experten des Marktforschungs- und Beratungsinstituts WIK davon aus, dass der Datenhunger in den nächsten Jahren massiv steigen wird: 2025 würden etwa drei Viertel aller Haushalte 500 Mbit und mehr nachfragen. Das ist nicht mehr mit den alten Telefonkupferkabeln der Telekom zu erreichen, sondern nur mit neuen Glasfaserleitungen, die bis zu den Gebäuden geführt werden müssen. Und das geht nach Ansicht des VKU auf dem Land nur mit verstärkter staatlicher Förderung. „Wir müssen über einen längeren Zeitraum mehr als zehn Milliarden Euro für eine viel höhere Leistung der Datenleitungen investieren“, sagt Ebling.", "Die WIK-Experten fordern in diesem Zusammenhang mehr Kooperationen, um staatliche Subventionen effizienter einzusetzen – Stadtwerke gehören dabei zu den wichtigsten Akteuren, da sie vor Ort oft seit Jahrzehnten aktiv sind. Ebling: „Wir sind in der Lage, passgenaue Infrastrukturen zu bauen.“ Wobei auch verschiedene Leitungssysteme, die unter der Erde liegen, miteinander verknüpft werden könnten.", "Dabei dürfte es in den nächsten Jahren auch um Stromleitungen gehen. Auf die sogenannten Verteilnetze, deren Betreiber weitgehend die Stadtwerke sind, wird in naher Zukunft einiges zukommen. Allein schon durch den geplanten Ausbau der Erneuerbaren. Wobei schon jetzt laut Ebling rund 97 Prozent des Öko-Stroms in die lokalen Netze eingespeist wird. Doch künftig werden die Schwankungen bei der Stromerzeugung noch größer. Vor allem wegen mehr Sonnenstrom. Zahlreiche Studien rechnen hoch, dass es für Privatleute aber auch für Unternehmen immer lukrativer wird, Solaranlagen auf den Dächern zu installieren und diese mit Speichern zu kombinieren. Es werde dann enorm wichtig, Erzeugungs- und Lastspitzen auf der lokalen Netzebene zu glätten, fordert etwa der Bundesverband Erneuerbare Energie.", "„Wir müssen deshalb die Verteilnetze weiter ausbauen. Auch da brauchen wir Rahmenbedingungen die milliardenschweren Investitionen in die Zukunft ermöglichen“, sagt der VKU-Präsident. Zumal die Elektromobilität in den nächsten Jahren als zusätzlicher Faktor hinzukommen wird. Das Öko-Institut und viele andere Forscher gehen davon aus, dass nur mit E-Autos in großer Zahl die weit überhöhten Schadstoffwerte in den Städten gedrückt werden können. Dafür braucht es aber Tausende von Ladesäulen, an denen die Fahrzeuge elektrische Energie tanken können. Dorthin müssen immense Mengen Strom gepumpt werden. Bislang sieht es da mehr als dürftig aus. Das Center Automotive Research (CAR) hat einen riesigen Bedarf errechnet: Nimmt man die 50 größten Städte, so stehe derzeit im Schnitt für knapp 12.000 Einwohner eine Ladesäule zur Verfügung.", "In der E-Auto-Vorzeigestadt Amsterdam müssten sich hingegen nur 650 Bürger eine Station teilen. Die Forderung nach einem Masterplan zum Aufbau der Ladeinfrastruktur wurden bereits von vielen Seiten gestellt – ein Multi-Milliardenprojekt, koordiniert von einem Infrastrukturministerium? Das hätte aus Eblings Sicht auch den Vorteil, dass die Verteilung von Zuständigkeiten bei der Elektromobilität über mehrere Ministerien ein Ende haben könnte: „Wenn man heute für den Aufbau von Ladeinfrastruktur für Elektroautos verschiedene Akteure anschreiben muss, dann ist das der Sache nicht förderlich.“"]},
{"url": "https://www.ksta.de/wirtschaft/megadeal-fusion-von-t-mobile-us-und-sprint-ist-ueberraschend-gescheitert-28750950", "article_id": "28750950", "section": "", "article_headline_strong": "Megadeal", "article_headline_normal": "Fusion von T-Mobile US und Sprint ist überraschend gescheitert", "date": "01.11.17, 16:39 Uhr", "author": null, "article_text": ["Es sieht so aus, als gäbe es nur Verlierer. Die Fusion der beiden amerikanischen Mobilfunker Sprint und T-Mobile US, eine Tochter der Deutschen Telekom, ist überraschend gescheitert. Dabei waren sich die Analysten noch vor einigen Tagen sicher, dass der Megadeal bald über die Bühne geht. Masayoshi Son hat die Verhandlungen nach monatelangem Hin und Her plötzlich abgebrochen. Son ist  Chef des Hightech-Investmenthauses Softbank, das die Mehrheit der Sprint-Aktien hält.", "Alles sah sehr vielversprechend aus. Mit T-Mobile US und Sprint wollten sich die Nummer drei und die Nummer vier des US-Mobilfunkmarktes zusammentun. Sie hätten dann ein wuchtiges Gegengewicht zu den beiden Dominatoren AT&T und Verizon gebildet – dabei geht es um den erbitterten Kampf auf einem Markt, der einerseits enorm hohe Investitionen erfordert, der aber andererseits auch riesige Profite verspricht.", "T-Mobile US ist für die Telekom in der jüngeren Zukunft zum wichtigsten Gewinnbringer geworden. Bei einem Zusammengehen hätte es sogenannte Synergien bis zu 45 Milliarden Dollar geben können. Die Einsparungen hätten sich vor allem durch das Zusammenlegen der Mobilfunknetze ergeben. Zweiter wichtiger Punkt: Ein neuer größerer Anbieter könnte bei seinen Lieferanten erhebliche höhere Rabatte herausschlagen, da größere Volumina an teurer Netztechnik gekauft würden. Und natürlich hätten auch gemeinsamer Vertrieb und gemeinsames Marketing einiges gebracht.", "Warum dann das plötzliche Aus? Analysten sprachen am Mittwoch von Management-Versagen auf beiden Seiten. Offensichtlich ist Son ziemlich sauer und beleidigt. Er soll nach japanischen und US-Medienberichten, sich darüber beschwert haben, dass die Softbank bei einem fusionierten Unternehmen zu wenig Einfluss gehabt hätte. Die Japaner sollten etwa 40 Prozent der Anteile kontrollieren, die Mehrheit hätte aber T-Mobile gehalten – entsprechend der Größe und der Finanzkraft der beiden Unternehmen.", "Sprint hätte durch die Fusion vor allem seine Verschuldung reduziert, die nach Ansicht von Branchenkennern auf die Dauer viel zu hoch ist und auch die Softbank in der Vergangenheit massiv belastet hat. Entsprechend sackten die Aktie des japanischen Konzerns massiv ab, als das Aus der Fusion bekannt wurde. Und die Telekom stand am Mittwoch mit Verlusten von zeitweise mehr als 1,6 Prozent am unteren Ende des Deutschen Aktienindizes.   ", "Und wie sieht Son die Sache? Vor einigen Wochen tat er kund, dass sich Sprint von einem Sorgenkind zum Musterknaben gemausert hat. Viele Experten vermuteten seinerzeit, dass es sich nur um ein taktisches Manöver handelte, um den Preis hochzutreiben. Doch nun wird vermutet, dass Son tatsächlich eine sehr helle Zukunft für Sprint erwartet.", "Das Stichwort lautet Edge Computing. Dahinter steckt das Szenario, dass Roboter und künstliche Intelligenz in einigen Jahren so ziemlich alle Lebensbereiche dominieren. Die Maschinen können aber nur deshalb viel klüger als Menschen sein, weil sie unvorstellbar große Datenmengen verarbeiten. Das wiederum kann nur mit extrem schnellen Datennetzwerken gehen, die von Mobilfunkern betrieben werden. Son glaubt an diese Vision will offenbar in dieser Science-Fiction-Welt eine zentrale Rolle spielen und nicht als Minderheitsaktionär am Katzentisch sitzen.                    "]},
{"url": "https://www.ksta.de/politik/kommentar-zum-attentat-trump-benutzt-die-toten-von-manhattan-fuer-seine-zwecke-28751224", "article_id": "28751224", "section": "", "article_headline_strong": "Kommentar zum Attentat", "article_headline_normal": "Trump benutzt die Toten von Manhattan für seine Zwecke", "date": "01.11.17, 17:23 Uhr", "author": null, "article_text": ["Entsetzen. Mitgefühl. Ermittlung. Schlussfolgerung. So sollte eigentlich die Reaktion jedes politisch Verantwortlichen auf einen Anschlag wie ", "sein, der mit seinem Pritschenwagen auf einem New Yorker Uferweg über eine Strecke von anderthalb Kilometer wahllos Fahrradfahrer und Fußgänger niedermähte. Nur irre Fanatiker können ein solches Blutbad unterstützen, nur menschenverachtende Zyniker können es als hilfreich für ihre Sache betrachten. ", "Niemand kann in Donald Trumps Kopf schauen. Insofern sollte man sich davor hüten, den amerikanischen Präsidenten vorschnell der zweiten Gruppe zuzuordnen. Aber auffällig ist schon, dass bei Trump die Reihenfolge der Handlungen umgekehrt ist. Noch bevor die Ermittler den Attentäter vernommen habe, setzt Trump politische Interpretationen, ideologische Parolen und gewagte Analysen in die Öffentlichkeit. ", "Für Empathie mit den Opfern und den Hinterbliebenen hat er keine Zeit, das Beileid fällt allenfalls pflichtschuldig aus. Derweil ist sich der Regierungschef nicht zu schade, die Toten von Manhattan für eine aberwitzige Schuldzuweisung an die Demokraten zu missbrauchen. ", "Tatsächlich hätten weder die Mauer zu Mexiko, noch ein sofortiger Einreisestopp für alle Muslime oder die Ausweisung aller illegalen Migranten das Blutbad des 29-jährigen Usbeken verhindern können, der bereits seit 2010 legal und offenbar unauffällig in den USA lebte. Das kann kein Grund für Fatalismus sein. Doch gibt es keine einfachen Patentrezepte gegen den Terror, und Schnellschüsse ohne Kenntnis der Hintergründe einer Tat gehen meist daneben. ", "Doch das ist Trump offensichtlich egal. Der amerikanische Präsident ist gerade wegen der dubiosen Russland-Kontakte seiner Berater mächtig unter Druck, sein ehemaliger Wahlkampfmanager dürfte bald vor Gericht stehen, und die kommt auch nicht richtig voran. Da kommt Trump die Gelegenheit, mit einfachen Ressentiments und Schuldzuweisungen etwas nationalistische Stimmung an der Basis zu machen, zumindest nicht ungelegen. Wer in den nächsten Tagen die Rede eines Staatsmanns erwartet, der das verstörte Volk nach der Horror-Tat vom Hudson River stärkt und eint, der dürfte enttäuscht werden. "]},
{"url": "https://www.ksta.de/politik/sondierungen-bei-landwirtschaft-und-verkehrspolitik-geht-es--ans-eingemachte--28751092", "article_id": "28751092", "section": "", "article_headline_strong": "Sondierungen", "article_headline_normal": "Bei Landwirtschaft und Verkehrspolitik geht es „ans Eingemachte“", "date": "01.11.17, 17:04 Uhr", "author": null, "article_text": ["Völlig zu Recht galten bisher die Flüchtlings- und die Klimapolitik als jene Themen, an denen eine Koalition aus Union, FDP und Grünen scheitern könnte.", "Das bestätigte sich am Mittwoch, als beide Themen überraschend von der Agenda der nächsten großen Verhandlungsrunde am Donnerstag gestrichen wurden – die Asylfrage ganz, der Klimapolitik weitgehend: Er werde kurz aufgerufen, aber ohne ein Konsenspapier anzustreben, hieß es aus Verhandlungskreisen. Über beide Komplexe sollen zunächst die Fachleute in getrennten Runden reden, erklärte die FDP.", "Zu groß erscheint den Parteichefs – die sich am Dienstagabend vertraulich im engen Kreis getroffen hatten – offenbar das Risiko, dass die Debatte erneut festfährt und die gesamten Sondierungen in Stocken bringt. Zugleich wächst jedoch der Zeitdruck, immerhin haben die Grünen  den Sondierungen nun eine Deadline verpasst und wollen am 25. November einen Sonderparteitag in Berlin darüber abstimmen lassen, ob auf die Sondierungen echte Koalitionsverhandlungen folgen sollen.", "Wer nun aber meint, die an diesem Mittwoch angesetzten Themenfelder Verkehrs- und Agrarpolitik – inklusive Ernährung und Verbraucherschutz – konnten im Vorfeld die Stimmung weiter auflockern, der irrt. Vielmehr hatten bereits vor den Gesprächen besonders CSU und Grüne betont, für wie wichtig sie diese Punkte jeweils für ihr eigenes Profil halten – und für wie strittig innerhalb der Jamaika-Runde. Auch bei Landwirtschaft und Verbraucherschutz gehe es „ans Eingemachte“, hatte CSU-Generalsekretär Andreas Scheuer zuvor bereits betont.", "Tatsächlich sind die jeweiligen Wahlkampf-Forderungen von Union, FDP und Grünen in Reinform unvereinbar – für die Bayern geht es jedoch mit den Landwirten um eine wichtige Klientel, für die Ökopartei um ein Kernthema: Sie wollen nicht nur Verbraucher besser schützen, sondern auch die konventionelle Landwirtschaft überwinden. Die Zahl der Bio-Betriebe – derzeit knapp 20.000 – soll mit Staatshilfe deutlich erhöht werden. Zudem wollen sie auch einen Ausstieg aus der Massentierhaltung und aus dem Einsatz von Pflanzenschutzmitteln wie Glyphosat festlegen. ", "Das geht Union und FDP viel zu weit: Mit ihnen könne man bestenfalls die konventionelle Landwirtschaft nachhaltiger machen, erklärten sie. Auch eine verbindliche Kennzeichnung von Produktionsbedingungen und Herkunft für Fleisch und Milch – nach dem Vorbild der Eier  – lehnen sie bisher ab.", "Ähnlich kontrovers ist das Thema Verkehr: Zwar wiederholten die Grünen-Verhandler am Mittwoch nicht ihre Maximalforderung „Raus aus dem Verbrennungsmotor bis 2030“. Doch Parteichef Cem Özdemir besteht grundsätzlich auf einer Verkehrswende: „Es geht um nichts Geringeres, als das Auto neu zu erfinden“, sagte er vorab. „Einerseits künftig emissionsfrei, andererseits vernetzt.“", "Vor allem die CSU – die traditionell einen Anspruch aufs Verkehrsministerium erhebt, das sie aber vor allem für Autobahn-Neubauten nutzt – sträubt sich gegen zu große gesetzliche Eingriffe. ", " lehnte CSU-Landesgruppenchef Alexander etwa strikt ab. Beim Verkehr zeige sich, „dass der Weg nach Jamaika noch sehr, sehr weit ist“, kommentierte er die Sondierung.", "Zugleich ist die Phase des völlig ergebnisoffenen Abtastens inzwischen offensichtlich vorbei. Dafür spricht nicht nur der von den Grünen angesetzte Parteitag, sondern auch die gemeinsame Reaktion der Gesprächsführer auf den jüngsten Versuch von Parallelverhandlungen über die Medien.", "Nachdem zuerst CDU-Präsidiumsmitglied und -Unterhändler Jens Spahn in einem Zeitungsinterview eine teilweise Abschaffung der „Rente mit 63“ gefordert hatte und die Bild-Zeitung am Mittwoch sogar behauptete, Union, FDP und Grüne hätten sich intern darauf geeinigt, wurden derlei Pläne nun hart dementiert.", "Für „alle, die da mit am Tisch saßen“  widerspreche er klar diesen Meldungen, sagte Grünen-Fraktionschef Anton Hofreiter. Die „Rente mit 63“, die die große Koalition für Arbeitgeber mit 45 Versicherungsjahren erst 2014 eingeführt hatte, werde keineswegs abgeschafft – ja, die Frage sei am Montag in der Renten-Gesprächsrunde nicht einmal angesprochen worden, so Hofreiter. Auch CSU-Landesgruppenchef Alexander Dobrindt dementierte, dass es bereits Absprachen gebe.", "Allerdings meldete sich jenseits des Verhandlungstisches am Mittwoch nach CDU-Mann Spahn auch FDP-Generalsekretärin Nicola Beer mit Zweifeln an der derzeitigen Regelung zu Wort: Die Liberalen wollen „die Sozialabgaben insgesamt unter 40 Prozent drücken“, sagte sie der Wetzlarer Neuen Zeitung, weshalb „wir bei der Rente zu einem neuen Generationenvertrag kommen müssen“, statt „nur Rücksicht auf einzelne Gruppen“ zu nehmen. Klingt, also werde es spätestens bei den Sondierungen zur Rentenpolitik erneut ans Eingemachte gehen."]},
{"url": "https://www.ksta.de/politik/kommentar-zur-terrorgefahr-erste-lehren-aus-schwerin-28751358", "article_id": "28751358", "section": "", "article_headline_strong": "Kommentar zur Terrorgefahr", "article_headline_normal": "Erste Lehren aus Schwerin", "date": "01.11.17, 17:36 Uhr", "author": null, "article_text": ["Die jüngste Festnahme eines Terrorverdächtigen ist für die Befürworter einer liberalen Flüchtlingspolitik keine gute Nachricht. Denn der 19-jährige Syrer aus Schwerin, der offenbar einen Anschlag plante, kam als Flüchtling nach Deutschland. Und es ist nicht der erste Fall dieser Art.", "Dreierlei lässt sich für den Moment festhalten: Die größte terroristische Gefahr in Deutschland geht derzeit tatsächlich von Schutzsuchenden aus. Vier der sechs jüngsten Anschläge gehen auf ihr Konto. Der jetzt vereitelte fünfte Anschlag war wohl nur noch eine Frage der Zeit. Das ist kein Anlass für Hysterie und erst recht nicht für Hetze. Immerhin sind mehr als eine Million Menschen ins Land gekommen, ganz überwiegend aus echter Not und ohne böse Absichten. Gleichwohl können sich die Chefs der Sicherheitsbehörden in ihren Warnungen bestätigt fühlen – anders als jene, die von solchen Warnungen nichts wissen wollten.", "Unbestreitbar gibt es einen Zielkonflikt zwischen Humanität und Sicherheit. Man löst ihn nicht auf, indem man seine Existenz verneint. Gewiss ist ebenso, dass die Sicherheitsbehörden Mühe haben, aus der Gesamtheit der Flüchtlinge die ganz wenigen herauszufiltern, die fanatisiert und gewalttätig sind. Dieselben Behörden werden hinterher kritisiert, wenn etwas schief geht.", "Der Fall Anis Amri liefert dafür reichlich Anschauungsmaterial. Grundsätzlich sind es – und das gilt weltweit – nahezu ausnahmslos junge Männer, die Anschläge begehen oder begehen wollen. Einsame Wölfe zumeist. Dies ist ein Indiz für mangelhafte Integration. Zugleich ist es in gewisser Weise „normal“: Von jungen Männern – ob einheimisch oder eingewandert – geht stets das größte Kriminalitätsrisiko aus.", "Eine zweite Erkenntnis: Im mörderischen Repertoire der Terroristen spielen vernetzte Terroranschläge, wie wir sie 2001 in New York und Washington sowie danach in Madrid, London, Paris und Brüssel erlebten, eine offenbar schwindende Rolle. In den vergangen zwei Jahren nahmen die Attacken mit Pkw, Lkw oder Lieferwagen zu: in Nizza, London, Berlin, Barcelona und eben jetzt in Manhattan. In Hannover, Würzburg und Hamburg griffen die Täter zu einem Messer oder Beil. Solche Angriffe, von Einzeltätern zumal, lassen sich kaum verhindern. Dies gilt erst recht, wenn diese sich mehr oder minder einsam radikalisieren und mit niemandem über ihre Pläne sprechen. Beginnt aber jemand sich Materialien zum Bau von Sprengstoff zu beschaffen, wie der junge Syrer aus Schwerin, ist das anders. Es verwundert nicht, dass ausgerechnet er rechtzeitig enttarnt wurde.", "Die dritte Einsicht betrifft die deutsche Sicherheitsarchitektur. Kürzlich enthüllte die „Süddeutsche Zeitung“, dass bisher kein einziger Islamist eine Fußfessel tragen muss, obwohl ein Gesetz dies seit dem vorigen Sommer ermöglicht. Die Folgenlosigkeit war absehbar. Schließlich werden fast alle 690 bekannten islamistischen Gefährder von den Ländern beschattet. Für die Landeskriminalämter gilt das Gesetz zur Fußfessel aber nicht.", "Damit wären wir bei den Jamaika-Sondierungen. Vorige Woche haben CDU, CSU, FDP und Grüne in ihrem Papier zur inneren Sicherheit noch sage und schreibe 15 offene Fragen benannt. Zugleich haben sich die möglichen Koalitionäre aber bereits darauf verständigt, die Zusammenarbeit zwischen Bund und Ländern bei der Terrorabwehr zu stärken. Gut so! Nicht zuletzt der Fall Amri hat gezeigt, dass eine föderale Sicherheitsstruktur untauglich ist, wenn sich ein potenzieller Attentäter über Ländergrenzen hinweg bewegt.", "Noch besser wäre es gewesen, Amri hätte gar nicht erst den Weg nach Deutschland gefunden. Denn der Tunesier gab sich als Flüchtling aus. In Wahrheit war er ein Verbrecher."]},
{"url": "https://www.ksta.de/nrw/weltklimagipfel-taeglich-neue-anmeldungen-fuer-demos-in-koeln--bonn-und-region-28748922", "article_id": "28748922", "section": "", "article_headline_strong": "Weltklimagipfel", "article_headline_normal": "Täglich neue Anmeldungen für Demos in Köln, Bonn und Region", "date": "01.11.17, 10:48 Uhr", "author": null, "article_text": ["Die Weltklimakonferenz in der kommenden Woche in Bonn mobilisiert Tausende Demonstranten. „Ich kann sagen: Es gehen derzeit täglich neue Demonstrationsanmeldungen ein, auch mehrere pro Tag. Es zeichnet sich eine Fülle von Demonstrationsgeschehen ab“, sagte die Bonner Polizeipräsidentin Ursula Brohl-Sowa der Deutschen Presse-Agentur. Bislang gehe man aber von einem friedlichen Verlauf aus. „Wir erwarten zurzeit keine Ausschreitungen“, sagte sie. „Wenn tatsächlich Straftaten zu verzeichnen sind, werden wir natürlich konsequent einschreiten.“", "Hitziger könnte es etwas entfernt von Bonn im Rheinischen Braunkohlerevier zugehen. Dort richtet sich die Polizei auf scharfe Proteste von Braunkohlegegnern ein.", "Die Klimakonferenz der Vereinten Nationen beginnt am Montag (6. November) und dauert fast zwei Wochen (bis 17. November). Bis zu 25.000 Teilnehmer werden erwartet.", "In Bonn selbst zeichnen sich bei den Demonstrationen zwei besondere Tage ab - der 4. und der 11. November. An beiden Tagen sind jeweils Proteste mit mehreren Tausend Teilnehmern angekündigt.", "Für den 4. November haben unter anderem die Organisationen Germanwatch, BUND, WWF, Greenpeace, Oxfam, Brot für die Welt und Misereor zu einer Kundgebung aufgerufen. ", ". An dem Tag ist auch eine ", "geplant. Die Organisatoren wollen über die Autobahn 555 radeln - das wurde von der Polizei unter Verweis auf das Ferienwochenende aber abgelehnt. Der Anmelder klagt nach eigenen Angaben nun vor dem Verwaltungsgericht. Stattfinden soll die Rad-Demo aber so oder so, notfalls auf einer alternativen Route.", "Am 11. November will ein Bündnis demonstrieren, dem unter anderem Attac, die Grünen und die Linke angehören. ", ". Für denselben Tag ist zudem ", " geplant, dahinter stehen unter anderem die Bonner Jugendbewegung, die Verdi Jugend, die Bundesweite Montagsdemo und die Marxistisch-Leninistische Partei. Der Tag ist zugleich Karnevalsbeginn im Rheinland, viele Menschen werden auf den Beinen sein.", "Aber auch davon abgesehen ist der Klimagipfel für die Sicherheitsbehörden eine Herausforderung. „Wir hatten noch nie einen Einsatz, der so lange dauert“, sagte Polizeipräsidentin Brohl-Sowa. „Die UN tagt durch, also Tag und Nacht. Das heißt, wir müssen rund um die Uhr schützen. Das ist etwas, was unglaublich viel Kraft kostet.“", "Im Fokus steht nicht nur Bonn, sondern auch das nahe Rheinische Braunkohlerevier. Die Aachener Polizei rechnet zum Weltklimagipfel mit schärferen Protesten von Braunkohlegegnern als im August. „Wir haben uns darauf eingestellt, dass es zu einem robusteren Einsatz mit einer härteren Gangart kommen kann“, sagte Polizeisprecher Paul Kemen. Anders als vor den letzten großen Protesten, bei denen Tausende mit Aktionen den Tagebaubetrieb Garzweiler störten, würden die Kontaktangebote der Polizei von der Szene ignoriert.", "Die Polizei geht davon aus, dass der Sonntag (5. November) vor Beginn der Konferenz Hauptaktionstag sein wird. Die Polizei werde rund um die Uhr im Einsatz sein. Das Aktionsbündnis „Ende Gelände“ hat zu massenhaften Stör- zu Blockadeaktionen im Rheinischen Braunkohlerevier aufgerufen. Eine Sprecherin erwartete rund 1500 Teilnehmer vor allem aus der internationalen Protestszene. Nach den Aktionen wolle man gemeinsam im Autonomen Zentrum in Köln „feiern“. (dpa)"]},
{"url": "https://www.ksta.de/nrw/zusammenstoss-elf-verletzte-nach-unfall-mit-reh-28746822", "article_id": "28746822", "section": "", "article_headline_strong": "Zusammenstoß", "article_headline_normal": "Elf Verletzte nach Unfall mit Reh", "date": "31.10.17, 17:14 Uhr", "author": null, "article_text": ["Wegen eines Autounfalls mit einem Reh sind in der Nacht zu Montag eine Person schwer und zehn weitere leicht verletzt worden.", "Das Reh war über eine Landstraße in Hamm gelaufen. Ein 23-jähriger Autofahrer bremste daraufhin, wie die Polizei am Montag mitteilte. Trotzdem prallte sein Wagen mit dem Wildtier zusammen, welches noch am Unfallort starb.", "Ein 22 Jahre alter Autofahrer hinter ihm kam nicht mehr rechtzeitig zum Stehen, sein Wagen prallte gegen das Fahrzeug des 23-Jährigen und geriet in den Gegenverkehr. Daraufhin kam es zu zwei weiteren Zusammenstößen.", "Ein 42 Jahre alter Autofahrer durchbrach mit seinem Wagen einen Wildzaun und überschlug sich. Dabei wurde er schwer verletzt. Ein 36 Jahre alter Mann fuhr in die Unfallstelle. Er und seine drei Kinder im Alter von drei bis neun Jahren wurden dabei leicht verletzt. Alle Verletzten wurden in Krankenhäuser gebracht. Es entstand ein Sachschaden von insgesamt 139.000 Euro. (dpa)"]},
{"url": "https://www.ksta.de/politik/nach-attentat-in-new-york-trump-erwaegt-inhaftierung-des-attentaeters-in-guantanamo-28751410", "article_id": "28751410", "section": "", "article_headline_strong": "Nach Attentat in New York", "article_headline_normal": "Trump erwägt Inhaftierung des Attentäters in Guantanamo", "date": "01.11.17, 17:41 Uhr", "author": null, "article_text": ["US-Präsident Donald Trump erwägt, den Attentäter von New York im umstrittenen Gefangenenlager Guantanamo auf Kuba einsperren zu lassen.", "Auf eine entsprechende Frage sagte Trump am Mittwoch vor Journalisten in Washington: „Ich würde dies sicherlich in Erwägung ziehen“. Trumps Vorgänger Barack Obama hatte vergeblich die Schließung des nach den Terroranschlägen vom 11. September 2001 eingerichteten Lagers angestrebt.", "Außerdem hat US-Präsident Donald Trump d", " zum Anlass genommen, die Debatte über die Einwanderungspolitik erneut zu forcieren. Er kündigte am Mittwoch an, dass er das Lotterieverfahren zur Vergabe von Green Cards - also dauerhaften Aufenthaltsgenehmigungen - beenden wolle.", "Außerdem wies er nach eigenen Angaben das Heimatschutzministerium an, die Sicherheitsüberprüfungen von Einreisenden zu verschärfen. Der aus Usbekistan stammende Attentäter habe seine Aufenthaltserlaubnis per Lotterie erhalten, führte Trump ins Feld. Stattdessen müsse künftig die Eignung des Anwärters das Kriterium für die Gewährung der Green Cards sein, forderte der Präsident über den Kurzbotschaftendienst Twitter.", "Die USA vergeben derzeit rund eine Million dieser unbefristeten Aufenthaltsgenehmigungen pro Jahr. Allerdings wird nur ein kleiner Teil davon per Lotterie vergeben, nämlich 50.000. Ein Großteil der Green Cards geht an Ausländer mit familiären Bindungen in den USA. (afp)"]},
{"url": "https://www.ksta.de/nrw/haftbefehl-polizisten-stoppen-messerangreifer-mit-beinschuss-28747282", "article_id": "28747282", "section": "", "article_headline_strong": "Haftbefehl", "article_headline_normal": "Polizisten stoppen Messerangreifer mit Beinschuss", "date": "31.10.17, 20:05 Uhr", "author": null, "article_text": ["Bundespolizisten haben einen 39-Jährigen ins Bein geschossen, als dieser die Beamten in Paderborn mit einem Messer attackierte.", "Durch den Schuss sei der Angriff am Montagabend gestoppt worden, hieß es in einer gemeinsamen Mitteilung der Staatsanwaltschaft Paderborn, der Bundespolizei und der Polizei Bielefeld vom Dienstag.", "Der verletzte Angreifer, der in der Vergangenheit bereits wegen Einbrüchen und Drogendelikten auffiel, kam in ein Krankenhaus. Gegen ihn wurde Haftbefehl erlassen. Das Verhalten der Bundespolizei wertete die Staatsanwaltschaft demnach als Notwehr.", "Dem Schuss war eine Kontrolle des 39-Jährigen am Paderborner Hauptbahnhof vorausgegangen. Als die Beamten den Wohnungslosen wegen Leistungserschleichung kontrollieren wollten, flüchtete dieser, wie die Behörden mitteilten. In der Bahnhofstraße habe er zwei Autofahrer mit einem Messer bedroht und so zum Anhalten gezwungen.", "Während er den einen Fahrer fahren ließ, bedrohte er demnach den zweiten. Die Bundespolizisten überredeten den 39-Jährigen jedoch, dessen Auto zu verlassen. Daraufhin flüchtet der Mann in Richtung einer Spielhalle.", "Als ihn ein Polizist dort stellen wollte, griff der Flüchtige die Beamten mit seinem Messer an. Daraufhin schossen diese ihm ins Bein. Der 39-Jährige sei nicht lebensbedrohlich verletzt, hieß es. Eine Ermittlungskommission überprüft den Fall. Gegen den Mann werde wegen räuberischen Angriffs auf Kraftfahrer und Widerstandes gegen Vollstreckungsbeamte in einem besonders schweren Fall ermittelt. (dpa)"]},
{"url": "https://www.ksta.de/kultur/interview-mit-konrad-beikircher--die-rheinlaender-haetten-schnell-abgewinkt--28740384", "article_id": "28740384", "section": "", "article_headline_strong": "Interview mit Konrad Beikircher", "article_headline_normal": "„Die Rheinländer hätten schnell abgewinkt“", "date": "30.10.17, 08:05 Uhr", "author": null, "article_text": ["Ich erlaube mir das Spielen mit alten Aversionen und Vorurteilen. Ich persönlich würde keinem Protestanten attestieren, im falschen Glauben zu leben. Und mal ganz im Ernst: Wie zwei Konfessionen vor lauter Kleingeisterei so weit auseinanderdriften können, das ist eigentlich ungeheuer.", "Das stimmt. Bei den Evangelischen geht jede Spitze wie durch Butter - da kannst du sagen, was du willst. Andererseits bin ich auf Katholiken getroffen, deren Kantigkeit mir am Ende dann doch zu weit ging.", "Ich weiß nicht, ob ich das überhaupt erzählen sollte. Es geht nämlich um einen, der inzwischen tot ist: Kardinal Joachim Meisner. Aber vielleicht muss es auch mal gesagt werden, weil es so bezeichnend ist. Und ich habe sogar einen Zeugen dafür, was der damalige Kölner Erzbischof zu mir gesagt hat, als ich 2005 zu einem etwa einstündigen Besuch bei ihm war, der mich sehr bewegt hat. Er war einfach ein toller Mann. Aber im Laufe unseres Gesprächs hat er wörtlich gemeint: „Eines muss ich Ihnen mal sagen, Herr Beikircher. Ich kann die Protestanten auf den Tod nicht leiden.“ Das hat mich dann doch sehr befremdet.", "Ich mache bei meinen Auftritten zumindest die Erfahrung, dass sich mancher bei seinen eigenen Vorbehalten gegenüber der jeweils anderen Kirche ertappt fühlt.", "Er wurde in 500 Jahren Reformationsgeschichte aber auch dazu gemacht. Seine Lebensführung spricht dafür, dass er den leiblichen Genüssen durchaus zugetan war: gutem Essen ebenso wie gutem Sex.", "Also, da halte ich es doch lieber mit der Leichtigkeit des italienischen Katholizismus, der Gott im Grund angstfrei gegenübertritt, weil er davon ausgeht: Es ist der liebe Gott, der alles verzeiht, spätestens dann, wenn die Muttergottes auf den Plan tritt und Fürsprache für uns Menschenkinder einlegt. Mit diesem Zugang zu den höheren Sphären bin ich in Südtirol aufgewachsen und habe ihn später sehr ähnlich im hiesigen Katholizismus wiedergefunden. Die romanisch-rheinische Weltzugewandtheit fand ich von Jugend an sympathischer, lockerer, leichter und lebensdienlicher als den ständigen bangen Blick nach oben und das Zittern um das ewige Seelenheil. Ich war acht Jahre lang Schüler bei den Franziskanern, von denen viele aus Winzer- oder Bauernfamilien stammten. Wenn wir mit den Brüdern Ausflüge machten und mit ihnen auf die Höfe der Verwandtschaft kamen, dann gehörte dort gutes Essen und Trinken ganz selbstverständlich dazu - das pralle Leben, möchte ich sagen. Demgegenüber so etwas Karges wie das „Abendbrot“, ein von Luther erfundenes Wort! Ich war ganz entrüstet, als ich es das erste Mal gehört habe.", "Es wollte mir einfach nicht in den Kopf, wie man so etwas Genussvolles wie ein abendliches Mahl - gar in Gemeinschaft - auf den Verzehr von Brot reduzieren könnte.", "Ich denke, die Rheinländer hätten schnell abgewinkt, und die ganze schöne Reformation wäre ins Leere gelaufen. Sie entzündete sich ja am Unwesen des Ablasshandels und der Verlotterung am päpstlichen Hofe. Aber wahrscheinlich hätten die Kölner sich nicht so rechtschaffen darüber empören können wie die Thüringer und Sachsen. In Köln hätten sie über die Korruption des Klerus gelacht und in einer frühen Form des Mottowagens aufgespießt. Aber das wär's dann auch gewesen. Eine Bewegung wie die Reformation brauchte für ihren Erfolg diese Erdenschwere, diesen Ernst, der einem bis heute begegnet, wenn man in Mitteldeutschland unterwegs ist. Nirgendwo anders habe ich so häufig die irritierte Frage gehört: „Warum lachen Sie jetzt?“"]},
{"url": "https://www.ksta.de/panorama/nach-outing-netflix-stellt--house-of-cards--ein---unabhaengig-von-spacey-affaere-28745474", "article_id": "28745474", "section": "", "article_headline_strong": "Nach Outing", "article_headline_normal": "Netflix stellt „House of Cards“ ein - unabhängig von Spacey-Affäre", "date": "31.10.17, 09:26 Uhr", "author": null, "article_text": ["Der Streamingdienst Netflix hat US-Medien zufolge das Ende der preisgekrönten Dramaserie „House of Cards“ angekündigt und die derzeitige Produktion der letzten Staffel vorerst auf Eis gelegt.", "Die Nachricht vom Aus der Serie um den fiktiven US-Präsidenten Frank Underwood kommt zeitgleich mit Vorwürfen der sexuellen Belästigung gegen Hauptdarsteller Kevin Spacey (58).", "Dessen Schauspielerkollege Anthony Rapp hatte Spacey eines sexuellen Übergriffs vor rund 30 Jahren beschuldigt. Die Entscheidung, die Serie zu beenden, sei allerdings schon vor Monaten gefallen, berichtete die „New York Times“ unter Berufung auf eine Netflix-Sprecherin.", "Mit Blick auf die sechste Staffel teilte Netflix auf Twitter aber nun mit, dass diese Produktion „bis auf Weiteres“ unterbrochen werde, um „die derzeitige Situation zu überprüfen“ sowie Sorgen der Besetzung und der Crew anzusprechen.", "Der 46-jährige Schauspieler Rapp („A Beautiful Mind“, „Star Trek: Discovery“) hatte erklärt, er sei bei dem mutmaßlichen Übergriff im Jahr 1986 in New York 14 Jahre alt gewesen und Spacey 26. Der Oscar-Preisträger Spacey outete sich kurz nach den Vorwürfen als schwul.", "Netflix und Media Rights Capital hatten sich „zutiefst beunruhigt“ gezeigt über die Vorwürfe. Vertreter beider Unternehmen hätten in Baltimore Crew und Schauspieler der Serie getroffen, um ihnen Unterstützung zuzusichern: „Wie vorher geplant, arbeitet Kevin Spacey derzeit nicht am Set“, hieß es. Eine Anfrage der Deutschen Presse-Agentur bei Netflix zum Ende der Serie blieb zunächst unbeantwortet.", "Die letzten 13 Episoden von „House of Cards“ sollten laut „Hollywood Reporter“ 2018 zu sehen sein. Spacey spielt in der Serie an der Seite von Robin Wright den skrupellosen Präsidenten Underwood. Laut einem Bericht des Magazins „Variety“ sind mindestens drei sogenannte Spinoffs im Gespräch, um die Geschichte einiger „House of Cards“-Charaktere fortzuschreiben. (dpa)"]},
{"url": "https://www.ksta.de/kultur/1-72-millionen-zuschauer-rekordstart-fuer--fack-ju-goehte-3--28745604", "article_id": "28745604", "section": "", "article_headline_strong": "1,72 Millionen Zuschauer", "article_headline_normal": "Rekordstart für „Fack ju Göhte 3“", "date": "31.10.17, 09:30 Uhr", "author": null, "article_text": ["Die Erfolgsgeschichte von „Fack ju Göhte“ geht weiter: Der dritte Teil legte am Wochenende einen Rekordstart in den deutschen Kinos hin. Mehr als 1,72 Millionen Fans sahen das Finale der Filmtrilogie, wie Media Control am Montag berichtete. Das sei der mit Abstand erfolgreichste Kinostart des Jahres. Bisher hatte „Fast & Furious 8“ mit 1,1 Millionen Besuchern die Bestmarke gehalten.", "Zugleich gelang der Schulkomödie mit Elyas M'Barek als Lehrer Zeki Müller und Jella Haase als Schülerin Chantal der drittbeste Kinostart eines deutschen Films aller Zeiten: Erfolgreicher waren laut Media Control bisher nur „(T)Raumschiff Surprise - Periode 1“ von Michael Bully Herbig (2004/2,16 Millionen) sowie der 2015 erschienene Vorgängerfilm „Fack ju Göhte 2“ (2,11 Millionen).", "Die ersten beiden „Göhte“-Teile hatten insgesamt mehr als 15 Millionen Zuschauer in die Kinos gelockt. Teil eins (2013) kam auf über 7,3 Millionen Besucher, Teil zwei dann sogar auf 7,7 Millionen. Die Filmförderungsanstalt zählt beide Teile zu den vier meistbesuchten deutschen Filmen der vergangenen 30 Jahre.", "Weit abgeschlagen hinter „Fack ju Göhte 3“ stieg nach vorläufigen Trendzahlen der Horrorfilm „Jigsaw“ (137 000) von den Regisseuren Michael und Peter Spierig als Zweiter in die Charts ein. Von der Eins auf die Drei rutschte die Stephen-King-Verfilmung „Es“ (90 500) zurück, die insgesamt nun bei rund drei Millionen Zuschauern liegt. Zwei Ränge verlor auch die Bestseller-Verfilmung „Schneemann“ (84 500) nach dem Krimi von Jo Nesbø als Vierter. Die Top 5 komplettiert unverändert der Pixar-Trickfilm „Cars 3 - Evolution“ (77 000). (dpa)"]},
{"url": "https://www.ksta.de/kultur/-die-hoehle-der-loewen--50-jaehrige-mutter-startet-nach-burn-out-mit--party-hosen--durch-28746666", "article_id": "28746666", "section": "", "article_headline_strong": "„Die Höhle der Löwen“", "article_headline_normal": "50-jährige Mutter startet nach Burn-Out mit „Party-Hosen“ durch", "date": "31.10.17, 22:56 Uhr", "author": null, "article_text": ["In der vierten Staffel „Die Höhle der Löwen“ kämpfen die Investoren Judith Williams, Carsten Maschmeyer, Frank Thelen, Ralf Dümmel und Dagmar Wöhrl um die Gründer mit den besten Geschäftsideen.", "Los geht es am Dienstagabend mit zwei jungen Unternehmern: Der 25-jährige Finn Fahrenkrug und der 24-jährige Malte Steiert haben eine Vision. Sie haben eine App entwickelt, die dabei helfen soll, ein passendes Restaurant zu finden. Wie bei der Dating-App Tinder werden Fotos von verschiedenen Gerichten angezeigt, die von anderen Nutzern hochgeladen wurden. Essen spielt in den sozialen Netzwerken eine große Rolle – das machen sich die beiden Entwickler zu nutze. Dümmel schätzt das professionelle Auftreten, aber die Löwen kritisieren, dass sie schon etwas übermutig ihre Geschäftsmodelle in den USA und mögliche Milliardeneinnahmen planen. „Sie sind chaotisch, ihnen fehlt die Konzentration und der Fokus“, sagt Maschmeyer. Nichtsdestotrotz bietet er ihnen 450.000 Euro für 31,6 Prozent an, weil er die Idee gut findet. Die beiden jungen Männer willigen ein.", "Sener Abanozoglu und Cinar Nejmettin leiden an „Nomophobie“ – die Angst davor, keinen Akku mehr zu haben und dadurch nicht erreichbar zu sein. Ihr Produkt „Fluxport“ bietet kabellose Ladestationen, bei denen das Laden des Handys beiläufig passiert. Für Smartphones, bei denen diese Funktion noch nicht möglich ist, bieten die Entwickler Handyhüllen und Adapter an. „Jungs, ganz ehrlich, das ist Bullshit“, sagt Thelen zu der Unternehmensbewertung in Höhe von neun Millionen Euro. Thelen ist sauer und findet es „eine Unverschämtheit“. Auch keiner der anderen Löwen möchte in die Idee der Unternehmer eine Millionen Euro investieren.", "Angelika Hansen spielte nach außen hin die erfolgreiche Frau, doch dann kam plötzlich die Diagnose Burn-Out. Jetzt wagt sie erneut den Schritt in die Selbstständigkeit. Inspiriert von ihrem Sohn, der begeisterter Festivalgänger ist, hat sie eine Party-Hose entwickelt. Die „Rubber-Büx“ ist wasserfest und individuell gestaltbar. „Sie hat ein unwahrscheinliches Engagement, total sympathisch“, flüstert Wöhrl Williams zu. Die anderen Löwen steigen aus, weil das Produkt für sie eine Nische darstellt. „Sie strahlen alles das aus, was man sich von einer Gründerin wünscht: diese Power und der Elan“, sagt Wöhrl und drückt ihre Bewunderung aus. Wöhrl und Williams bieten 20.000 Euro für 51 Prozent des Unternehmens. Hansen ist überglücklich und stimmt dem Deal zu.", "Das Vater-Sohn-Gespann Carsten und Walter Fried glaubt mit „Fried Elements“ eine Lösung beim Ein- und Ausbauen von Türen gefunden zu haben. Mit dem Werkzeug, das aus einem Hebebügel und einer Zentrierhülse besteht, sollen die Handgriffe erleichtert werden. Die Löwen finden die Idee an sich gut, jedoch löst der Name Missverständnisse aus. „Das Ding geht durch die Decke – davon bin ich überzeugt“, sagt Walter Fried.", "Wöhrl und Dümmel sehen Potenzial und machen den beiden jeweils ein Angebot. Die beiden Unternehmer entscheiden sich für die 100.000 Euro für 25,1 Prozent, die Dümmel angeboten hat. Warum sie sich für ihn entschieden haben? „Man nennt ihn auch Mister Regal“, sagt Carsten Fried.", "Johannes Anderl will die Fußballwelt revolutionieren. Unter dem Namen „Rasenreich“ verkauft er einzigartige Bälle, die im Training eingesetzt werden. Der unförmige „Corpus“ findet nach seinen eigenen Angaben schon in der halben Bundesliga Verwendung. Der Ball simuliert, dass sich die Ballsituationen im Spiel schnell verändern, weil Bälle zum Teil auch abgefälscht werden. Handlungsschnelligkeit und Koordination wird durch den Ball effizient trainiert. Die Bälle haben einen Einkaufspreis von 11,50 Euro bis 12,50 Euro und werden im Handel für 89 Euro verkauft. Trotz erfolgreicher Studien und einem großen Potenzial sieht sich keiner der Löwen als richtiger Partner für das Produkt.", "„Eine gute Brühe lässt die Toten auferstehen“ – unter diesem Slogan vermarkten Konrad Kaspar Knops und Jin-Woo Bae die Knochenbrühe „Bone Brox“. Die Kraftbrühe soll die Gesundheit unterstützen. Die Unternehmer wollen die großmütterliche Tradition wieder hip machen. Die kalorienarmen Bio-Brühen haben ihren Preis: für 7,95 Euro ist das Gourmet-Produkt im Einzelhandel erhältlich. Dümmel und Maschmeyer machen ein Kombi-Angebot und bieten 350.000 Euro für 30 Prozent, statt der eigentlich angebotenen 10 Prozent der Unternehmensanteile. Zu wenig: Die beiden Unternehmer lehnen das Angebot ab."]},
{"url": "https://www.ksta.de/koeln/koelntag-freier-eintritt-in-die-museen-der-stadt-23845236", "article_id": "23845236", "section": "", "article_headline_strong": "KölnTag", "article_headline_normal": "Freier Eintritt in die Museen der Stadt", "date": "22.09.17, 10:15 Uhr", "author": null, "article_text": ["An jedem ersten Donnerstag im Monat erhalten alle Kunstinteressierten mit Wohnsitz in Köln kostenlosen Eintritt in die ständigen Sammlungen der städtischen Museen – als Eintrittskarte reicht der Personalausweis. Außerdem schließen die Museen am KölnTag erst um 22 Uhr.", "Jeden Monat werden zusätzlich kostenlose Führungen, Gespräche oder spezielle Aktionen angeboten. Im November bietet das Römisch-Germanische Museum einen kostenlosen Rundgang entlang der alten römischen Mauer an. Im Museum Ludwig werden Werke des Fotografen Werner Mantz gezeigt, die Kölns architektonische Moderne bekannt gemacht haben.", "Das Museum für Angewandte Kunst Köln (Makk) wird aktuell saniert, bis voraussichtlich Februar 2018 werden dort nicht alle Bereiche zugänglich sein. ", "Alle Informationen zum KölnTag gibt es auf der "]},
{"url": "https://www.ksta.de/panorama/berichte-hunderte-tote-bei-einsturz-von-tunnel-an-nukleartest-anlage-in-nordkorea-28746266", "article_id": "28746266", "section": "", "article_headline_strong": "Berichte", "article_headline_normal": "Hunderte Tote bei Einsturz von Tunnel an Nukleartest-Anlage in Nordkorea", "date": "31.10.17, 13:58 Uhr", "author": null, "article_text": ["Beim Einsturz eines Tunnels an der Nukleartest-Anlage Punggye-ri sollen in Nordkorea Hunderte Menschen ums Leben gekommen sein. Das berichten mehrere Medien, unter anderem der britische ", "“.", "Das Unglück soll sich bereits Mitte Oktober im Nordosten des Landes ereignet haben. Jetzt sind die Befürchtungen groß, dass es eine ähnliche Strahlen-Katastrophe wie in Tschernobyl oder Fukushima geben könnte.", "Dem Bericht zufolge sollen rund 100 Menschen direkt beim ersten Einsturz begraben worden sein, 100 weitere bei einem zweiten Zusammenbruch während der Rettungsaktion.", "Es wird vermutet, dass das Unglück durch Kim Jong Uns sechsten Nukleartest ausgelöst worden ist. Dieser soll den Berg, unter dem der Tunnel angelegt wurde, geschwächt haben. Experten warnten schon länger vor der Instabilität des Geländes. (so)"]},
{"url": "https://www.ksta.de/panorama/verletzungsgefahr-spanischer-produzent-ruft-bei-lidl-verkaufte-konserven-zurueck-28747186", "article_id": "28747186", "section": "", "article_headline_strong": "Verletzungsgefahr", "article_headline_normal": "Spanischer Produzent ruft bei Lidl verkaufte Konserven zurück", "date": "31.10.17, 18:22 Uhr", "author": null, "article_text": ["Der spanische Konservenhersteller Conservas Selectas de Galicia S.L. hat eine bei Lidl verkaufte Lebensmittel-Produktreihe wegen der Gefahr von „Verletzungen im Mundraum“ zurückgerufen.", "Es handelt sich um die Sorten „mit natürlichem Knoblauch-Aroma“ und „mit natürlichem Paprika-Aroma“ des Produkts „Sol & Mar Riesenkalmarstücke, 3x80g“ (Mindesthaltbarkeitsdatum 31.12.2023), wie das Unternehmen am Dienstag mitteilte.", "Es könne „nicht ausgeschlossen werden, dass in dem betroffenen Produkt natürlich vorkommende Salzkristalle enthalten sind, die von Kunden mit Glassplittern verwechselt werden können. (...) Wenn Kunden ungünstig auf diese Salzkristalle beißen, können Verletzungen im Mundraum nicht ausgeschlossen werden.“", "Lidl Deutschland habe „sofort reagiert und das betroffene Produkt aus dem Verkauf genommen“. Bereits gekaufte Konserven könnten in allen Lidl-Filialen zurückgegeben werden, der Kaufpreis werde auch ohne Vorlage des Kassenbons erstattet. (dpa)"]},
{"url": "https://www.ksta.de/panorama/mit-98-jahren-mutter-zieht-zu-80-jaehrigem-sohn-ins-altersheim-28745718", "article_id": "28745718", "section": "", "article_headline_strong": "Mit 98 Jahren", "article_headline_normal": "Mutter zieht zu 80-jährigem Sohn ins Altersheim", "date": "31.10.17, 10:57 Uhr", "author": null, "article_text": ["Mutter ist man für immer. Um sich besser um ihren Sohn Tom kümmern zu können, ist die 98-jährige Britin Ada Keating dem inzwischen 80-Jährigen ins Altersheim nachgezogen. Wie die Zeitung ", " berichtete, lebt der Sohn seit 2016 in dem Heim, weil er Pflege und Unterstützung brauchte. Ein Jahr später zog seine rüstige Mutter hinterher.", "Die Zeitung zeigte auf ihrer Internetseite ein rührendes Video der beiden Alten, in dem die 98-jährige Mutter die deutlich aufgewecktere ist. Sie hätten ein besonders enges Verhältnis, weil er nie geheiratet und immer bei ihr gelebt habe.", "„Ich wünsche Tom jeden Abend in seinem Zimmer eine gute Nacht und ich komme und sage guten Morgen“, berichtete die 98-Jährige der Zeitung. „Ich sage ihm, dass er zum Frühstück runterkommen soll.“ Sie spielten Gesellschaftsspiele oder schauten eine Seifenoper im Fernsehen. Wenn sie vom Friseur zurückkomme, empfange er sie mit einer Umarmung. „Man hört nie auf, Mutter zu sein“, betonte die alte Dame. (dpa)"]},
{"url": "https://www.ksta.de/panorama/legendaere-kostuemparty-heidi-klum-feiert-halloween-als-werwolf-aus-video--thriller--28749440", "article_id": "28749440", "section": "", "article_headline_strong": "Legendäre Kostümparty", "article_headline_normal": "Heidi Klum feiert Halloween als Werwolf aus Video „Thriller”", "date": "01.11.17, 12:30 Uhr", "author": null, "article_text": ["Jedes Jahr ein Highlight: Heidi Klums Leidenschaft für Halloween ist bekannt. Fans freuen sich auf die tollen Verkleidungen des Models – und die ihrer Gäste auf der schon legendären Party.", "Die 44-Jährige hat dieses Jahr zu Halloween als Werwolf die Blicke auf sich gezogen. Das international bekannte deutsche Model und Moderatorin („Germany's Next Topmodel“) ließ sich für ihre alljährliche Gruselparty in New York am Dienstag (Ortszeit) aufwendig den Horrorfilm-Look schminken, den Michael Jackson im Jahr 1982 in dem Musikvideo „Thriller“ getragen hatte.", "Klum trug auch die gleiche bunte Collegejacke, Blue Jeans und die weißen Tennissocken wie einst Jackson. Sie posierte in New York getreu dem Original mit Zombie-Darstellern an ihrer Seite. Auf Twitter und Instagram konnten Fans verfolgen, wie ihr Gesicht vor dem Auftritt immer furchterregender wurde.", "Eine Reihe von Fotos und Videos zeigten am Mittwoch die Verwandlung. Offensichtlich war ein ganzes Team von Maskenbildnern damit beschäftigt, sie so aussehen zu lassen.", "Klum hatte wie jedes Jahr ein Geheimnis aus dem Kostüm gemacht, das sie zu ihrer Halloween-Party mit vielen Prominenten wie dem Rapper Ice-T und Comedian Nick Cannon tragen würde. Sie ist bekannt dafür, in aufwendigsten Kostümen aufzutreten. Im vergangenen Jahr war sie allerdings als sie selbst erschienen, begleitet von mehreren Klonen.", " Der Tatort im Stadtteil Manhattan war nur wenige Kilometer von dem Hotel entfernt, in dem Heidi Klum wie viele Millionen Menschen in den USA an dem Abend Halloween feierte. (dpa)"]},
{"url": "https://www.ksta.de/panorama/-mir-reicht-s---dunja-hayali-aergert-sich-ueber-paketboten---und-tritt-diskussion-los-28749392", "article_id": "28749392", "section": "", "article_headline_strong": "„Mir reicht's!“", "article_headline_normal": "Dunja Hayali ärgert sich über Paketboten – und tritt Diskussion los", "date": "31.10.17, 12:35 Uhr", "author": null, "article_text": ["Wer kennt es nicht? Es ist Wochenende, man ist zu Hause, wartet sehnsüchtig auf sein Paket. Doch das kommt und kommt einfach nicht. Abends schaut man in den Briefkasten – und siehe da: Eine Karte vom Paketboten, dass die Zustellung leider nicht möglich war und man sich das Paket morgen an der nächsten Postfiliale abholen kann. ", "Und genau dieses Ärgernis ist jetzt auch Moderatorin Dunja Hayali passiert. Auf Twitter machte sie ihrem Unmut am Samstag Luft.", "„Hallo DHLPaket, mir reicht’s. Wenn Sie keine Lust haben, Treppen zu steigen: Ich komm runter. Aber schreiben Sie nicht, man sei nicht da“, heißt es in dem Tweet der 43-Jährigen. Dazu gab’s noch zwei Emojis: einen Daumen nach unten und ein knallrotes Wutgesicht.", "Doch obwohl viele Menschen genau dieses Problem aus eigener Erfahrung kennen, bekam Hayali auf Twitter auch ordentlich Gegenwind.", "Nutzer kritisieren den Hungerlohn, für den die Paketboten arbeiten müssen. Einer wetterte, dass die Zusteller bei vierfacher Arbeitszeit nur einen Bruchteil dessen verdienen, was Hayali als gut bezahlte Moderatorin beim öffentlich-rechtlichen Rundfunk bekäme.", "Doch trotz aller Kritik: Hayali erhielt schließlich doch noch die Antwort, die sie sich wünschte. „DHL Paket“ schaltete sich in die Diskussion ein, stellte klar: „Klingeln ist natürlich ein absolutes Muss. Bitte entschuldigen Sie. Wir sprechen dazu gern einmal mit dem Zusteller.“", "Diese Antwort nutzte Hayali direkt, um einen Firmenvertreter ins ZDF-Morgenmagazin einzuladen. Schließlich handele es sich scheinbar um ein „strukturelles“ Problem. (red)"]},
{"url": "https://www.ksta.de/sport/fussball/bayern-muenchen-ancelotti-nennt-grund-fuer-sein-scheitern-28742252", "article_id": "28742252", "section": "", "article_headline_strong": "Bayern München", "article_headline_normal": "Ancelotti nennt Grund für sein Scheitern", "date": "30.10.17, 11:52 Uhr", "author": null, "article_text": ["Gut einen Monat nach seinem Rauswurf bei Bayern München hat sich Ex-Coach Carlo ", ". Der Italiener nennt mangelndes Vertrauen als ", ". „Der Klub glaubte nicht mehr an meine Arbeit. Für mich ist es jetzt Zeit, nach vorne zu blicken, mir Zeit zu nehmen, Fußball als Zuschauer anzuschauen, mit Interesse und um eine Chance für die Zukunft, nicht für jetzt, zu finden“, sagte Ancelotti im Interview mit dem italienischen Radiosender „RadioUno“.", "„Ich möchte die Chance haben, in Ruhe an einem Projekt zu arbeiten, obwohl ich weiß, dass es in unserem Beruf Ruhe nicht gibt. Ein schlechtes Ergebnis genügt und der Druck steigt. Doch ich warte ruhig ab, ich habe es nicht eilig“, betonte der erfahrene italienische Fußballlehrer.", "Unter seinem ", " hat der FC Bayern mit drei Siegen in der Bundesliga am Samstag erstmals in dieser Saison die Tabellenführung übernommen. Ein Rückstand von fünf Punkten auf den Spitzenreiter Borussia Dortmund konnte in einen Drei-Zähler-Vorsprung auf den BVB verwandelt werden. (sid/mbr)"]},
{"url": "https://www.ksta.de/sport/fussball/deutsches-fussballmuseum-darstellungen-juedischer-sportler-in-dortmund-beschaedigt-28744888", "article_id": "28744888", "section": "", "article_headline_strong": "Deutsches Fußballmuseum", "article_headline_normal": "Darstellungen jüdischer Sportler in Dortmund beschädigt", "date": "30.10.17, 21:27 Uhr", "author": null, "article_text": ["Vor dem Deutschen Fußballmuseum in Dortmund sind zwei Darstellungen jüdischer Sportler beschädigt worden. Die beiden Aufsteller lagen abgebrochen auf dem Boden, wie die Dortmunder Polizei am Montagabend bestätigte.", "Die Polizei ermittelt und wertet Videos von Überwachungskameras aus. Gemeldet wurde der Vorfall bereits am Sonntagmorgen. ", "Das Fußballmuseum zeigt derzeit auf dem Museumsvorplatz 17 Figuren früherer jüdischer Sportstars und widmet sich dabei auch der Verfolgung im Nationalsozialismus.", "Museumsdirektor Manuel Neukirchner nannte den Vorfall „schockierend“. „Er hält uns aber nicht davon ab, dass wir uns intensiv mit diesem Kapitel deutscher Geschichte auseinandersetzen“, sagte er der „Bild“.", "Die Schau „Zwischen Erfolg und Verfolgung“ wird gemeinsam mit der Mahn- und Gedenkstätte Steinwache noch bis zum 19. November gezeigt. Sie ist ganztägig frei zugänglich. (dpa) "]},
{"url": "https://www.ksta.de/sport/koelner-haie/3-2-sieg-gegen-erc-ingolstadt-hanowski-laesst-die-koelner-haie-jubeln-28747226", "article_id": "28747226", "section": "", "article_headline_strong": "3:2-Sieg gegen ERC Ingolstadt", "article_headline_normal": "Hanowski lässt die Kölner Haie jubeln", "date": "31.10.17, 19:50 Uhr", "author": null, "article_text": ["Haie-Stürmer Ben Hanowski hat am Dienstag seinen achten Saisontreffer gelandet, ein sehr wichtiges Tor für den KEC. In der Verlängerung setzte er den Puck zum 3:2 (0:2, 1:0, 1:0, 1:0)-Siegtreffer der Kölner gegen den ERC Ingolstadt in die Maschen. ", "„Ich habe einen schönen Pass von Felix Schütz bekommen und es einfach mal probiert“ sagte der US-Amerikaner – und: „Es war ein schweres Spiel für uns.“ Die Erleichterung war groß. Nach zuvor drei Niederlagen in der DEL gelang den KEC-Profis vor 10.427 Besuchern in der Lanxess-Arena wieder ein Erfolg. Lange Zeit hatte es nicht danach ausgesehen. ", "Wie in den Begegnungen zuvor leisteten sich die Kölner jede Menge Fehlpässe und Patzer im Spielaufbau. Verdient gingen die Gäste, die von etwa 600 in einem Sonderzug angereisten Fans begleitet wurden, durch Tore von Thomas Greilinger (9.) und Kael Mouillierat (18.) in Führung. Im zweiten Drittel glückte den Haien ebenfalls kaum etwas. Einen der wenigen Spielzüge schloss Nico Krämmer aber mit dem Tor zum 1:2 ab (37.). Die Vorarbeit hatten Moritz Müller und Hanowski geleistet. ", "Es geschah lange nicht viel, erst in der Schlussphase wurde es dramatisch, da die Gäste jede Menge Strafen kassierten. Als die Haie dadurch zwei Minuten lang mit fünf gegen drei Mann angreifen durften, fälschte Ryan Jones den Puck nach einem Schlagschuss von Shawn Lalonde zum 2:2-Ausgleich ab (57.).", "KEC-Goalie Justin Peters, der ein sehr solides Spiel machte, rettete kurz darauf sein Team in die Overtime, als er einen gut gemachten Penalty von Mouillierat abwehrte. Der ERC-Profi war nach einem Fehler von Frederik Eriksson durchgestartet und von Hanowski per Foul gestoppt worden. In der Verlängerung, die mit drei gegen drei gespielt wird, glückte Hanowski nach 59 Sekunden der umjubelte Siegtreffer für den KEC, der erst wieder am Sonntag in Bremerhaven antreten muss."]},
{"url": "https://www.ksta.de/freizeit/ausflug/herbstliche-ausfluege-um-koeln--hier-gibt-es-eulen-zum-greifen-nah-945500", "article_id": "945500", "section": "", "article_headline_strong": "Herbstliche Ausflüge um Köln ", "article_headline_normal": "Hier gibt es Eulen zum Greifen nah", "date": "20.10.17, 12:45 Uhr", "author": null, "article_text": ["Es ist nicht wie bei Harry Potter, dessen private Hausfreundin und Posteule Hedwig stets präsent ist. Auch nicht wie beim Kleinen Gespenst, dessen väterlicher Ratgeber, der Uhu Schuhu, des Nachts am Fuße von Burg Eulenstein auf ihn wartet. Die meisten von uns, und das ist die Wahrheit, haben eine Eule noch niemals live und in Farbe in freier Wildbahn gesehen. Dabei gibt es sie hierzulande vergleichsweise zahlreich.", "Oder hätten Sie gewusst, dass NRW mit mehr als 5000 Brutpaaren rund 70 Prozent des gesamten deutschen Bestandes aller Steinkäuze beherbergt? Aber die kleine Eule im braun-weiß getupften Gefieder mit dem stechendem Blick aus leuchtend gelben Augen ist bedroht wie alle anderen Eulenarten auch. Bruthöhlen und Flächen zur Nahrungssuche werden weniger.", "Denn Eulen lieben – und brauchen – die Ruhe. Das lehrt uns ein Besuch im Kölner Zoo, wo Sperber- und Waldohreulen oft einen ganzen Tag an ihren verschwiegenen Ruheplätzen im „Eulenkloster“ verharren können – je größer das Besucheraufkommen, desto regloser.", "Wir haben uns auf die Suche gemacht, wo Eulen und andere Greifer sonst noch im Schutz der Menschen leben – und Orte gefunden.", "Urdenbacher Weg, 40789 Monheim am Rhein", "0211/99 61 212", "Mo – Do 9-17 Uhr, Fr 9-13 Uhr", " verlässt sie ihr Versteck, um auf die Jagd zu gehen. Lautlos gleitet sie wenige Meter über dem Erdboden. Ihr feines Gehör ortet die Beute. Blitzschnell lässt sie sich aus dem Flug herabfallen und schlägt die scharfen Krallen in ihr Opfer – Schleiereulen sind geschickte Jäger. Und die Scheune von Haus Bürgel ist seit Jahrzehnten Brutplatz und Mittelpunkt eines Schleiereulenreviers. Die denkmalgeschützte Hofanlage mit ihrer Biologischen Station liegt im Zentrum der Urdenbacher Kämpe, einem Abschnitt der Niederrhein-Aue bei Monheim. Im Naturschutzgebiet haben bedrohte Greifvogelarten ein Refugium.", "Am Wildgehege 1, 53940 Hellenthal", "02482/7240", "9-17 Uhr, ab April bis 18 Uhr", "ist ein komischer Kauz: Der etwa faustgroße Sperlingskauz mit Namen „Goliath“! Die Greifvogelstation Hellenthal im Herzen der Eifel ist eine der ältesten und größten Anlagen in Mitteleuropa. Hier haben verschiedene Greifvogel- und Eulenarten ein Zuhause; verletzte und verwaiste Tiere werden aufgepäppelt und wieder in Freiheit entlassen.", "Wie gut Eulen hören, wie schnell Falken fliegen oder wie hoch Adler kreisen? Eine Flugschau gibt Antworten: April bis Oktober: 11.00, 14.30 und 16.00 Uhr", "November bis März: 11.00 und 14.30 Uhr", "Gut Leidenhausen 1, 51147 Köln-Porz", "02203/39987", "So 10-17 Uhr. Eintritt frei", " Sie würde sich langweilen, wenn es den Biologieunterricht nicht gäbe. Dabei hört sie dem Lehrer überhaupt nicht zu. Sie beobachtet die Bewegungen auf dem Weg gegenüber und horcht auf die Geräusche im Gras. Ronja ist eine Waldkauzdame. Sie lebt in der Greifvogel-Schutzstation Gut Leidenhausen, wo Bussarde, Falken – und eben auch Eulen – Verletzungen auskurieren und auf ihre Auswilderung vorbereitet werden. Pro Jahr versorgt die Station bis zu 120 gefiederte Patienten. Mehr als die Hälfte werden wieder gesund entlassen. Und weil die Station mit ihren Pfleglingen an die „Waldschule Köln“ anschlossen ist, wo Schulklassen ganze Vormittage verbringen, nimmt Ronja immer wieder mal am Biologieunterricht teil."]},
{"url": "https://www.ksta.de/freizeit/ausflug/aquarien-und-aquazoos-um-koeln-reise-durch-die-unterwasserwelten--23840836", "article_id": "23840836", "section": "", "article_headline_strong": "Aquarien und Aquazoos um Köln", "article_headline_normal": "Reise durch die Unterwasserwelten", "date": "06.09.17, 14:00 Uhr", "author": null, "article_text": ["Nur noch wenige Tage verbleiben, ehe sich der Sommer auch offiziell von uns verabschiedet hat. Am 22. September ist Herbstanfang. Wenn der Sonnenschein sich in Kürze also wieder zu oft mit ungemütlichen Regenschauern und wolkenverhangenem Himmel abwechselt, dann muss man sich Alternativen suchen, um die freien Tage spannend zu gestalten.", "Ein Ausflug in fremde Unterwasserwelten mit exotischen Bewohnern kann da genau das richtige sein, um die Zeit abwechslungsreich zu nutzen."]},
{"url": "https://www.ksta.de/freizeit/freier-eintritt-rund-um-koeln-15-orte--wo-sie-am-geburtstag-kostenlos-reinkommen-28491268", "article_id": "28491268", "section": "", "article_headline_strong": "Freier Eintritt rund um Köln", "article_headline_normal": "15 Orte, wo Sie am Geburtstag kostenlos reinkommen", "date": "28.09.17, 13:16 Uhr", "author": null, "article_text": ["Ob Action oder Entspannung - am Geburtstag hat man häufig Lust, etwas Besonderes zu machen. Dass viele Unternehmungen dabei auch noch vergünstigt oder sogar kostenfrei sind, ist nur noch ein weiteres Argument dafür, es sich am Geburtstag mal wieder richtig gut gehen zu lassen. Wichtig: Den Ausweis nicht vergessen.", "Das große Angebot an ", ", Attraktionen, Shows und Restaurants im Phantasialand lässt die Augen von Groß und Klein hell aufleuchten. Für eine große Familie kann dieser Spaß mitunter jedoch recht teuer werden.", "Deswegen ist das Phantasialand auch der Tipp schlechthin, wenn es um freien Eintritt für Geburtstagskinder geht. Mit Vorlage des Personalausweises spart ein erwachsenes Geburtstagskind hier den Ticketpreis von 46,50 Euro (im Winter 42 Euro) – alle weiteren Gäste müssen aber zahlen.", "Für Spaß und Action im warmen Nass steht das Aqualand nahe des Fühlinger Sees in Köln. Denn hier gibt es in der Badewelt neben kostenloser Wassergymnastik, Therapie- und Bewegungsbecken, Planschbecken für Kinder und Erlebnisgrotte eine große Rutschanlage.", "Bei sieben verschiedenen Rutschen ist für jedermann etwas dabei. Insbesondere die Looping-Rutsche ist nichts für schwache Nerven. Geburtstagskinder haben freien Eintritt in die Badewelt. Die Saunawelt und Wellness-Oase sind aber vom Geburtstagsangebot ausgeschlossen.", "Ganze zwölf Bäder gehören zu den Kölnbädern dazu, also jede Menge Auswahl, um am Geburtstag einen schönen Tag zu verbringen. Zum Geburtstagsangebot gehört neben der Nutzung der Bäder ebenfalls die Nutzung der Saunen- und Eisbereiche. Geburtstagskinder erhalten freien Eintritt ohne Zeitbegrenzung, können also unbeschwert den ganzen Tag im Schwimmbad verbringen, saunieren oder Schlittschuh laufen.", "Diese zwölf Bäder gehören zu den Kölnbädern dazu: Agrippabad, Chorweilerbad, Genovevabad, Höhenbergbad, Naturfreibad Vingst, Lentpark, Ossendorfbad, Rodenkirchenbad, Stadionbad, Wahnbad, Zollstockbad, Zündorfbad", "Am eigenen Geburtstag hat man gerne mal eine Pause vom Alltag. Dies ist besonders gut möglich, wenn man sich einen Tag der Ruhe und Entspannung in der Sauna, beim Wellness, oder im Erlebnisbad gönnt.", "Unter Vorlage des gültigen Personalausweises erhalten Geburtstagskinder unabhängig ihres Alters im Monte Mare Bedburg und Rheinbach freien Eintritt – eine gute Möglichkeit dem Alltag an diesem besonderen Tag zu entfliehen.", "Jeweils am ersten Donnerstag im Monat (außer an Feiertagen) haben alle Bürger mit Wohnsitz in Köln freien Eintritt in die Ständigen Sammlungen der städtischen ", ". Außer am KölnTag haben alle Kölner aber auch an ihrem Geburtstag freien Eintritt. Für Sonderausstellungen gilt jedoch der reguläre Eintrittspreis.", "Unter anderem gehören das Museum Ludwig, das Wallraf-Richartz-Museum, das Rautenstrauch-Joest-Museum, das Museum für angewandte Kunst und das kölnische Stadtmuseum zu den städtischen Museen. Alle städtischen und auch privaten Museen finden Sie auf ", "Im Schokoladenmuseum kommen Naschkatzen am Schokoladenbrunnen auf ihre Kosten. Doch hier kann man nicht nur Schokolade essen, sondern auch viel über das süße Glück lernen. Mehr als eine halbe Million Besucher kommen jährlich ins Schokoladenmuseum und schauen sich die Sammlungen zur Geschichte der Schokolade, die Dauerausstellung zur modernen Schokoladenproduktion und das Tropenhaus mit Kakaobäumen an. Nach dem Besuch kann man herrlich am Rhein flanieren oder ein Kakao auf der Terrasse trinken. Bei Vorlage des Ausweises kommen Geburtstagskinder gratis ins Schokoladenmuseum.", "Ebenfalls entspannend und am Geburtstag gratis ist ein Besuch im Saunapark Siebengebirge. Hier haben die Besucher die Wahl zwischen Kräutersauna, Primaverasauna, Waldsauna, Gartensauna, Aromasauna, Trockensauna und irisch-römischem Dampfbad. Alle Saunen locken wiederum mit verschiedenen Aufgüssen, so gibt es Natur-Pur-Aufgüsse, Event-Aufgüsse oder klassische Aufgüsse mit nordischer Birke oder Eukamenthol.", "Der Vulkanismus hat in der ", "ein seltenes Naturphänomen entstehen lassen: Den Geysir Andernach, der höchste Kaltwassergeysir der Welt. Die Besucher der dreiteiligen Attraktion erwartet ein buntes Programm, das für alle Altersklassen geeignet ist. Und Geburtstagskinder, egal welchen Alters, können sich freuen; der Eintritt, das heißt der einmalige Besuch des Geysir-Zentrums, die Schifffahrt und der Besuch des Geysirs, ist an ihrem besonderen Tag frei.", "Der Freizeitpark im Sauerland ist mit einer Kombination aus Spiel, Spaß und Wildpark eine besondere Attraktion für Familien. Wer viele wilde Fahrgeschäfte und Adrenalin sucht, ist hier nicht ganz richtig. Der Panoramapark setzt auf die Tieranlage; von Streichelzoo bis Wildgehege, können hier viele verschiedene Tiere beobachtet werden, man kann schlendern und entschleunigen. Die Hirschbrunft im Oktober ist eine besondere Attraktion.", "Es gibt natürlich trotzdem Fahrgeschäfte, Karussells und Laufgeschäfte. Die beliebteste Attraktion ist wohl die 1600 Meter lange ", "Fichtenflitzer. Geburtstagskinder haben unter Vorlage ihres gültigen Ausweises freien Eintritt.", "Wer seinem Körper am Geburtstag Gutes tun will, kann die Salzgrotte in Bergisch Gladbach aufsuchen. Die Betreiber vergleichen eine Stunde Aufenthalt in der Salzgrotte mit einem dreistündigen Spaziergang am Meer. Das Klima in der Grotte soll gut für die Atemwege sein. Die angenehme Atmosphäre hilft beim Entspannen. Geburtstagskinder haben an ihrem Ehrentag eine Anwendung in der Salzgrotte Leverkusen frei.", "Ein Ausflug zum Drachenfels ist eine weitere schöne Idee zum Ehrentag. Geburtstagskinder jeden Alters können nämlich gratis mit der Zahnradbahn fahren, um dann die schöne Aussicht auf dem ", "genießen. Im September 2017 konnte die Zahnradbahn ihr tausendstes Geburtstagskind begrüßen. Den Höhenunterschied von 220 Metern überwindet die Drachenfelsbahn auf ihrer Strecke von anderthalb Kilometer mit einer Geschwindigkeit von gemächlichen 18 Kilometern in der Stunde.", "Burgen und Schlösser zieren die Ufer des Rheins und sind am besten vom Wasser aus sichtbar. Eine Fahrt mit der Rheinprinzessin bringt diese romantische Seite des Rheines zur Geltung. Von Ostern bis Ende Oktober fährt die Rheinprinzessin nach dem Fahrplan der Bonner Personen Schiffahrt, die Fahrkarten für die Linienfahrten bekommt man an den Verkaufsstellen der Bonner Personenschiffahrt. Gegen Vorlage des Personalausweises fährt das Geburtstagskind kostenlos.", "Wer bereit ist länger als eine Stunde zu fahren, kann seinen Geburtstag ohne Eintritt zu bezahlen im Toverland in den Niederlanden verbringen. Der Freizeitpark gilt als überschaubar und familienfreundlich, da es ein weitereichendes Angebot für Groß und Klein gibt. Er ist in vier Bereiche aufgeteilt, die wiederum einige Attraktionen in großen Hallen beherbergen, so dass man auch bei schlechtem Wetter so einiges im Trockenen unternehmen kann. Ein erwachsenes Geburtstagskind spart den Eintrittspreis von 28 Euro.", "Auch zum Movie Park Germany fährt man von Köln aus etwa anderthalb Stunden. Er lockt mit sechs Themenbereichen, deren Fokus auf dem Thema Film liegt. Mit der im Juni neu eröffneten Star Trek-Achterbahn hat der Park ein Highlight dazu gewonnen. Zudem gibt es eine gute Auswahl an weiteren Achterbahnen, Live-Aktionen, Stunt-Shows und viele Attraktionen für Kinder. Von Oktober bis November lockt das Halloween Horror Fest, bei dem man sich wirklich köstlich gruseln kann.", "Statt 30 bis 39 Euro für ein normales Tagesticket zahlen alle Geburtstagskinder an Ihrem Ehrentag unter Vorlage des Ausweises 11,90 Euro. Die Tickets für Geburtstagskinder sind nur an der Tageskarte erhältlich und nicht online buchbar.", "Vergünstigungen am Geburtstag gibt es auch bei der KD Rheinschifffahrt, die von Burgenfahrt bis Loreley-Tour und sogar einer Nostalgie-Route auf dem Schaufelradschiff unzählige Touren anbietet. Für die Vergünstigung muss der Ticketpreis mehr als sechs Euro betragen, dann gilt ein Rabatt von bis zu 50 Prozent für das Geburtstagskind und seine Begleitperson gemäß dem aktuellen Fahrplan auf alle Panorama- und Linienfahrten. Tickets können nur am Ticket Office erworben werden."]},
{"url": "https://www.ksta.de/freizeit/ausflug/ausfluege-nrw-vier-schaurig-schoene-moorlandschaften--23668902", "article_id": "23668902", "section": "", "article_headline_strong": "Ausflüge NRW", "article_headline_normal": "Vier schaurig schöne Moorlandschaften", "date": "06.10.17, 13:14 Uhr", "author": "Michael Hedrich", "article_text": ["Wallender Nebel, leises Gluckern und der modrige Geruch faulenden Holzes: Eine Wanderung durchs Moor kann ganz schön unheimlich sein.", "Dichter wie Georg Trakl oder Annette von Droste-Hülshoff ließen sich von geheimnisvollen Moorlandschaften inspirieren, zahlreiche Sagen, Legenden und Kriminalgeschichten ranken sich um  Moorgebiete. Heute sind sie eher selten geworden: Entwässerung, Torfabbau und landwirtschaftliche Nutzung sind vielerorts für das Verschwinden dieser besonderen Naturräume verantwortlich.", "Viele Moore mit ihrer außergewöhnlichen Fauna und Flora wurden deshalb unter Naturschutz gestellt. Für Besucher gibt es trotzdem Möglichkeiten, die ganz besondere Atmosphäre einer Moorlandschaft zu genießen. Vier Beispiele, zu denen Sie aus Köln eine Fahrtzeit von weniger als zwei Stunden haben,  stellen wir vor.", "Ganz schön schaurig: Zahlreiche Wegekreuze im Hohen Venn erinnern an die Unglücklichen, die hier ertrunken, erfroren oder auf mysteriöse Weise ums Leben gekommen sind. Bekanntestes Beispiel ist das „Kreuz der Verlobten“: Das Paar starb bei einem Schneesturm.", "Bis zu acht Meter tief sind die Torfschichten, die bis 6000 v. Chr. zurückreichen. Heute ist das rund 4500 Hektar große Areal des deutsch-belgischen Naturparks in verschiedene Bereiche eingeteilt:  Die B-Zonen sind allgemein zugänglich, aber nur auf ausgewiesenen Wegen und Holzstegen. Die C-Zonen dürfen nur in Begleitung eines anerkannten Naturführers betreten werden, die D-Zonen sind für die Öffentlichkeit gesperrt.", "Am mit 694 Metern höchsten Punkt Belgiens liegt das Naturparkzentrum Botrange, von dem aus sich das Gebiet gut erkunden lässt. Moosbeere und Rosmarinheide, Birkhuhn und Wildkatze fühlen sich hier heimisch.", ": Parkplatz am Naturparkzentrum Botrange", "Der erste Moorlehrpfad im Naturpark Saar-Hunsrück ist der „Weg durchs Ortelsbruch“. Über zwei verschieden lange Holzstege lässt sich das Hangmoor trockenen Fußes und naturverträglich erwandern. An Schautafeln gibt es zahlreiche Informationen über das im Verlauf von rund 4000 Jahren entstandene Biotop mit seinen zahlreichen seltenen Tier- und Pflanzenarten.", "Im „Erholungswald Ortelsbruch“ gibt es außerdem einen Natur- und Waldlehrpfad, auf dem 63 Baum- und Straucharten vorgestellt werden. Ein Waldsportpfad mit 20 Stationen gehört ebenso zur Anlage wie ein Kinderspielplatz.", "Und am Nixenweiher können Besucher Wassertret- und Armbeugebecken nach Pfarrer Kneipps Empfehlung benutzen. In der kalten Jahreszeit bieten Langlaufloipen und die 250 Meter lange Morbacher Rodelbahn winterliches Sport- und Freizeitvergnügen.", ": Parkplatz des Erholungswaldes Ortelsbruch bei Morbach (L 160 in Richtung Bruchweiler, am zweiten Forsthaus ca. 500 m rechts im Wald).", "Schon seit 1937 steht das Further Moor unter Naturschutz . Am Rande des Bergischen Landes bildete sich einst eine ausgedehnte Sumpf- und Morastlandschaft, heute ist das von Wald umgebene Kerngebiet des Further Moores nur noch rund 43 Hektar groß und weitgehend unzugänglich.", "Seltene Vogelarten wie Kleinspecht und Waldschnepfe haben hier ihre Brutstätten. Und ebenso seltene Arten wie das Schmalblättrige Wollgras, Glockenheide, Moorlilie,  Sonnentau und Schnabelried gedeihen hier. Ringsum gibt es aber ebene und gut ausgebaute Wege, die sich auch für Jogging- und Fahrradtouren eignen.", "Eine Wanderstrecke führt durch die Langenfelder Sandberge um das Moor herum über den Heidberg mit seiner renaturierten Heidefläche. Empfehlenswert ist auch ein Abstecher in die kleine Solinger Ortschaft Rupelrath mit der malerischen kleinen Kapelle St. Reinoldi.", "Start: Wanderparkplatz an der Bergischen Landstraße (L 403) zwischen Langenfeld und Leichlingen.", "Auch der Nördliche Kammmolch fühlt sich wohl in Köln: Im rund 164 Hektar großen Worringer Bruch lebt –  zumindest zeitweise – das größte Aufkommen des „kleinen Drachen“. Den Namen haben die putzigen Tierchen von ihrem gezackten Rückenkamm. Neben Nilgänsen und Nachtigallen gibt es im Feuchtgebiet auch viele andere interessante Vogelarten.", "Und sogar Waschbären soll es hier geben. Das Worringer Bruch entstand durch eine rund 8000 Jahre alte, mittlerweile völlig verlandete Rheinschleife. Bei Hochwasser entstehen hier immer noch Tümpel. In den 1980er Jahren als die Industrie viel Grundwasser abzog, lag das Gebiet lange trocken.", "Nur wenige befestigte Wege führen durch das sumpfige Gelände, zum Schutz von Fauna und Flora dürfen sie nicht verlassen werden. Die Stadt Köln bietet in regelmäßigen Abständen Führungen durch das Worringer Bruch an.", "Start: Das Worringer Bruch ist gut mit der S-Bahn zu erreichen. Rund zehn Minuten zu Fuß von der Haltestelle Worringen zum Eingang am Senfweg"]},
{"url": "https://www.ksta.de/freizeit/traditionscaf%C3%A9s-mitten-in-der-stadt-vier-besuche-in-koelner-kaffeehaeusern-25137788", "article_id": "25137788", "section": "", "article_headline_strong": "Traditionscafés mitten in der Stadt", "article_headline_normal": "Vier Besuche in Kölner Kaffeehäusern", "date": "24.10.17, 00:00 Uhr", "author": null, "article_text": ["Die Kölner Innenstadt durchzieht eine Achse der hochkalorischen Köstlichkeiten – Kaffeehäuser, an denen Trends und Moden weitgehend schadlos vorbeiwehen. Das kann man langweilig nennen oder aber zeitlos und wunderschön nostalgisch.", "Vier Besuche in Cafés, in denen es sich vortrefflich pausieren lässt.", " Lebkuchen-Hexenhaus im Schaufenster verrät es: Die Vorweihnachtszeit hat im Café Eigel längst begonnen. Es gibt jede Menge weihnachtlicher Leckereien, allen voran den preisgekrönten Butterstollen mit Marzipan. Uns ist beim Besuch Anfang November aber eher nach Kaffee und klassischem Backwerk zumute – wobei die Auswahl aus mehr als 30 allesamt gut aussehenden Torten eine Herausforderung ist. Genauso übrigens wie die Platzwahl. Lichtdurchfluteter Wintergarten, Business-Lounge oder traditionelles Kaffeehaus-Ambiente? Wir bevorzugen letzteres bestellen ebenso traditionell Schokosahne-Torte und gedeckten Apfelkuchen mit Sahne. Die üppigen Kuchenstücke kommen prompt (ca. 4 Euro) und schmecken prima. Cremig und schokoladig die Torte, mürbe und angenehm säuerlich der Apfelkuchen, der allerdings von der Sahnemasse fast erschlagen wird. (aho)", "an der Mittelstraße, sondern das frühere „Café Jansen“ in der Altstadt bewegt den nur vermeintlich schweren Odem geschichtsträchtiger Kaffeehäuser (immerhin gibt es das Lokal bereits seit anno Tobak). Heute ist der runde Gastraum mit den grünsamtenen Chaisen eine kleine Sensation, und dass Fassbender die Kuchen backt ein Glücksfall. Man könnte das alles hier als altbacken geißeln. Aber in Wirklichkeit findet sich hier Haltung statt Steifheit. Haltung zum Stil des Hauses, zum Genuss-Anspruch, zum Service-Gedanken – die Bedienung ist aufmerksam und ausgesprochen freundlich. Das färbt auch auf die Kunden ab, die durchaus nicht altbacken sind. Aber das ist auch mal schön: Keiner daddelt, alle sprechen gedämpft aber lebhaft, keine Musikdudelei. Ach so, der handwerklich einwandfreie Kuchen, jüngst Himbeer-Maracuja-Schokosahne (3,80 Euro), schmeckt sehr gut. (don)", "ist verheißungsvoll: Das gold-geschwungene „R“, der Hinweis „seit 1855“ und die hell erleuchteten Fenster am dunklen Novembernachmittag lassen gediegene Caféhaustradition erahnen. Innen empfangen den Besucher eine beeindruckende Torten- und Pralinentheke, süße Schokoladenschwaden, sanfte Klaviermusik. Man vermutet gestärkte Schürzen und Vorhangrüschen – stattdessen erschlägt einen die Renovierungskunst der 1980er Jahre in der Optik „Traumschiff“ in Messing-Rosé. Egal. Die Lage am Dom ist magisch, das Gebäck prächtig. Die Schwarzwälderkirschtorte gleicht einem sahnigen Gedicht, der Schnaps kommt deutlich zur Geltung, nur die massive Buttercreme, in der die Kirschen versunken sind, so üppig wie der Preis: 4,50 Euro. Der Mailänderkirschkuchen mit gezuckerter Mandelschicht (4,50 Euro) ist prima, wer Salziges vorzieht, sollte Genfer Rösti wählen. (eva)", ", Teppichboden, florale Stofftapeten, geschwungene Deckenlampen mit Schirmchen, Messinggarderoben, Servicekräfte mit Spitzenschürzchen – im Café Wahlen ist die Zeit stehen geblieben. Wirtschaftswunderästhetik par excellence. Hier sitzen die reiferen Herrschaften mit Perlenkette und Siegelring und bestellen Toast Hawaii, Ragout Fin mit Fleuron, kaltes Geflügel auf Toast und Crevettencocktail. Das ist nicht ironisch kokettierend gemeint, sondern das ist Tradition. So verhält es sich auch mit dem Süßwarenangebot: Savarin au rhum (2,80 Euro), Mohrenkopf (2,70 Euro), Trüffelsahnetorte (3 Euro) und Pfirsich Melba – im Café Wahlen findet man diese goldenen Klassiker der Konditorkunst. Die prächtigen Torten stehen genauso stramm in der Vitrine, wie die Damen in den gestärkten Blusen daneben. Die Flockensahne (3 Euro) ist wohl über die Stadtgrenze hinaus bekannt. (jfl)"]},
{"url": "https://www.ksta.de/freizeit/einkaufen-trotz-feiertag-shopping-ausfluege-in-die-niederlande-und-nach-belgien-22533104", "article_id": "22533104", "section": "", "article_headline_strong": "Einkaufen trotz Feiertag", "article_headline_normal": "Shopping-Ausflüge in die Niederlande und nach Belgien", "date": "27.10.17, 11:30 Uhr", "author": null, "article_text": ["Kleine Boutiquen, verwinkelte Gassen - dazu eine Tüte Pommes oder ein paar Poffertjes: Unsere Nachbarn in den Niederlanden und in Belgien haben mit ihren hübschen Innenstädten wahre Einkaufsparadiese. Hier einige Shopping-Ideen - wenn bei uns mal die Läden zu haben.", "Reformationstag und Allerheiligen", " kann man zum Beispiel sehr gut in Holland shoppen gehen.", " 89,1 Kilometer, Fahrzeit 1 Stunde 13 Minuten", "Für den kleinen Shopping-Ausflug reicht eine Fahrt in den Westen von Aachen. Gleich hinter der Grenze liegt das Örtchen Vaals.", "An der Einkaufsstraße Maastrichterlaan gibt es alles, was man zum Shopping braucht: Das Kaufhaus Hema, den Supermarkt Albert Heijn, kleine Boutiquen, schöne Cafés und natürlich Frituur-Snacks. An den früheren Charme des Grenzorts erinnern noch ein, zwei Geschäfte, die Kaffee und Tee im Sonderangebot haben.", "115 Kilometer, Fahrzeit 1 Stunde 28 Minuten", "Morgens hin, abends zurück: Maastricht ist so schön nah an Köln und erfüllt alles für einen perfekten Shoppingtag - und das sieben Tage die Woche.  Besonders angesagt und trendy ist inzwischen das linke Maasufer: Der Stadtteil „Trendy Wyck\" ist ein Einkaufsgebiet, das man kennenlernen sollte, zwischen dem Hauptbahnhof und der Servaasbrug/Maas.", "Wyck besticht durch Authentizität mit vielen besonderen Läden und Cafés. Bekannte Einkaufsketten, aber auch kleine Läden findet man auf der linken Maasseite in der Wycker- und Maastrichterbrugstraat, die zusammen mit der Grote Staat die „Shoppingroute“ vom Bahnhof bis Vrijthof (auf der rechten Maasseite) bilden.", "Im Stokstraat-Viertel, zur Hälfte überdacht (Smedenstraat) oder offen (Stokstraat, Havenstraat) präsentiert sich die Haute Couture mit antikem Schmuck und mehr. Das Jeker-Viertel ist eines der ältesten Viertel der Stadt, mit Kunstateliers, Antiquitätenläden und Innenausstattern.", " der Geschäfte im Zentrum: Montags 13 bis 18 Uhr, Dienstag bis Samstag 10 bis 18 Uhr. Donnerstags sind die Läden bis 21 Uhr geöffnet.  Sonntags ab mittags bis 17/18 Uhr geöffnet.", " Deutlich billiger am Rand des Zentrums. Tipp:", " An Wochenende fahren Sie für 2 Euro (Retour, gültig für bis zu 5 Personen) mit dem Veolia-Zug zum Bahnhof Maastricht oder mit dem Pendelbus zum Markt/Boschstraat. Der Zug fährt täglich, 2x pro Stunde. Der Bus fährt 4 mal pro Stunde.", " 124 Kilometer, Fahrzeit 1 Stunde 31 Minuten", "Modehäuser, Designläden und Feinkostgeschäfte findet man in den Fußgängerzonen des Lütticher Stadtzentrums. Sie haben durchgehend geöffnet von 10 bis 18 Uhr. In dem super-modernen Einkaufszentrum Médiacité, das sich ein wenig entfernt vom Zentrum befindet, kann man nicht nur viel Geld für Technik, Mode, Schmuck und Kosmetik ausgeben, sondern auch ins Kino oder Restaurant gehen.", ">", " ist der größte und älteste Markt Belgiens. Jeden Sonntagmorgen von 8 bis 14.30 Uhr.", ">", ", jeden Samstag von 6 bis 13 Uhr. Am Platz vor der Kirche Saint-Gilles, Boulevard Kleyer und Boulevard Hillier.", ">", ", jeden Freitag von 6 bis 13 Uhr am Boulevard de la Constitution in Outremeuse.", " 90 Kilometer, Fahrzeit 1 Stunde 14 Minuten", "Im historischen Stadtkern von Venlo erwartet den Besucher eine breite Auswahl an Geschäften und malerischen Plätzen. Die Innenstadt beherbergt einen großen Schatz historischer Gebäude, wie zum Beispiel das Rathaus, die Sankt Martinuskirche, das Römerhaus und alte Handelshäuser. Die Altstadt ist voller Café und kleiner Restaurants.", ": Günstig einkaufen kann man Samstags auf dem großen Wochenmarkt auf dem „Nolensplein\". Der Markt von Venlo mit etwa 95 Stände findet statt am Samstag von 8 Uhr bis 14 Uhr. Das Angebot reicht von Fleisch, Käse, Fisch, Obst & Gemüse bis Kleider, Backwaren, Blumen und auch Stoffen.", ": Wer ein Stück Holland mitnachhause nehmen möchte - von leckerer salziger Lakritz über klebrige Karamellwaffeln bis zu Streuseln in allen Varianten -, der ist bei „B.V. De Twee Gebroeders van Venlo\", Monseigneur Nolensplein 5, gut aufgehoben.", "93 Kilometer, Fahrzeit 1 Stunde 15 Minuten", "Roermond, das kennen viele von einem Besuch im ", ", in dem 150 Läden internationaler Luxusmodelabel vertreten sind. Ein wahres Shopping-Paradies. Trotzdem lohnt auch ein Ausflug in den nur wenige Gehminuten entfernten historischen Stadtkern.", "Die Innenstadt von Roermond beherbergt einen Schatz denkmalgeschützter Bauten, die Zeugen der jahrhundertalten Geschichte der Stadt sind. Malerische Plätze und Gassen mit netten kleinen Geschäften, gemütlichen Terrassen und Restaurants an den Grachten prägen den einladenden Charakter der Roermonder Innenstadt. Perfekt für einen Tagesausflug."]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/dfb-pokal-auslosung-1--fc-koeln-muss-gegen-schalke-04-antreten-28739082", "article_id": "28739082", "section": "", "article_headline_strong": "DFB-Pokal-Auslosung", "article_headline_normal": "1. FC Köln muss gegen Schalke 04 antreten", "date": "29.10.17, 18:21 Uhr", "author": null, "article_text": ["Ex-Nationalspieler Stefan Effenberg loste am Abend in der Sportschau die Achtelfinalbegegnungen im DFB-Pokal aus. Der bislang sieglose 1. FC Köln trifft im Achtelfinale auf Schalke 04. ", "Zu einem großen Kräftemessen kommt es im Dezember zwischen dem Rekordmeister Bayern München und Titelverteidiger Borussia Dortmund.", "Die Begegnungen am 19./20. Dezember im Überblick:", "(ska)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/abstiegskampf-1--fc-koeln-auf-den-spuren-des-hamburger-sv-28739574", "article_id": "28739574", "section": "", "article_headline_strong": "Abstiegskampf", "article_headline_normal": "1. FC Köln auf den Spuren des Hamburger SV", "date": "30.10.17, 06:08 Uhr", "author": null, "article_text": ["Ausgerechnet der Hamburger SV. Der HSV muss für den 1. FC Köln zum Vorbild taugen. Die Norddeutschen schafften in der vergangenen Saison etwas, mit dem wohl die wenigsten Experten gerechnet hätten. Nach zehn Spieltagen mit nur zwei Punkten und 4:23-Toren Tabellenletzter der Bundesliga, rettete sich der HSV nach einer furiosen Rückrunde noch und wurde am Ende mit 38 Punkten 14. Was das mit dem FC zu tun hat? Der ist nach dem ", " Leverkusen in einer ganz ähnlichen Lage, ist mit auch nur zwei Punkten und 4:19-Toren ebenfalls Schlusslicht der Liga.", "Der HSV kennt sich aber mit Last-Minute-Rettungen aus, für den FC, in der vergangenen Spielzeit Tabellenfünfter, ist das neues Terrain. „Ich könnte sagen: Wenn es der HSV schafft, dann können wir es auch schaffen. Aber der HSV ist erprobt in diesen Situationen, er hat es immer wieder geschafft“, ", ", „Es ist schon ein Unterschied, wenn du solche Situationen immer wieder hast. Das meine ich überhaupt nicht negativ, aber es ist schon eine Qualität, sich damit auseinanderzusetzen. Für uns ist es das erste Mal so, deshalb ist es ein Stück weit schwieriger. Was uns hoffen lässt, ist, dass nicht viel fehlt, dass es immer knapp ist. Das Bittere ist aber, dass eben immer ein bisschen fehlt. Vielleicht fehlt dann am Ende relativ viel“, befand der Coach und gab zu: „Das geht schon an die Psyche. Das sind wir vom Trainerteam gefordert, das aufzufangen.“", "Auch in Leverkusen fehlte etwas, vor allem in der zweiten Halbzeit. Die Leistung war ambivalent: Im ersten Durchgang trat der FC gut organisiert, strukturiert und diszipliniert auf. Viel besser kann die personell dezimierte Mannschaft in diesen Tagen wohl nicht spielen. ", ", der für alle augenscheinlich ansteigende Form bewies. Das verzweifelte, erfolglose Anrennen der letzten Wochen ist nach der Partie und dem Pokalsieg in Berlin (3:1) wohl passé.", "Doch in der zweiten Halbzeit, in der Verteidiger Dominic Maroh verletzungsbedingt nicht mehr mitmachen konnte, ließen sich die Gäste immer mehr in die Defensive drücken, verloren die Linie und die Stabilität. Die Lücken im Mittelfeldzentrum konnten die Kölner nicht mehr schließen, zudem leisteten sie sich zu viele Ballverluste. Der FC konnte sich kaum mehr befreien und für Entlastung sorgen. Die Gegentore waren folgerichtig.", "Wie der HSV einst braucht auch der FC jetzt eine Serie. Die Kölner sollten damit im nächsten Heimspiel gegen Hoffenheim mal anfangen. Sonst wird es immer schwerer, schier aussichtslos. Eine segensreiche Serie beginnt aber damit, dass man ein Spiel gewinnt. Und das ist mit Ausnahme des Pokals den Kölnern in dieser Spielzeit überhaupt noch nicht gelungen. „Es ist jede Woche das Gleiche“, haderte Verteidiger Dominique Heintz. „Wir haben in der ersten Halbzeit gut gestanden, kaum etwas zugelassen. Auch in der zweiten Hälfte war es nicht schlecht, aber gerade das zweite Tor nach einem Standard war zu leicht. Wir waren gut in der Spur, aber Leverkusen ist eben zweimal durchgekommen, so verlieren wir wieder das Spiel. Wir alle wissen, wie schwer das wird. Gegen Hoffenheim kommt jetzt ein sehr entscheidendes Spiel, weil wir irgendwann einfach gewinnen müssen, damit der Abstand nach oben nicht viel zu groß wird. Sonst brauchen wir eine fast unmögliche Serie, um nicht ganz abgeschlagen in die Winterpause zu gehen.“", "Der Druck auf den FC und seinen Trainer wird immer größer. Ein Sieg gegen Hoffenheim wird Pflicht. Die TSG ist mit nur einem Sieg aus den letzten sieben Pflichtspielen nicht gerade in Topform.", "Montag setzen sich Trainer Stöger und Sportdirektor Jörg Jakobs zusammen. Nach der Demission von Manager Jörg Schmadtke sind sie vorläufig mit der Kaderplanung beauftragt. Der FC braucht in der Winterpause dringend Verstärkungen. Aber vorerst stehen noch sieben Ligaspiele an. Und die werden nicht leichter. Unter anderem muss der FC noch nach Mainz, zum FC Schalke und zum FC Bayern. Vorher treten die Kölner am Donnerstag in der Europa League gegen Bate Borissow an. Nach drei Niederlagen international steht der FC auch da vor dem Aus. Doch wichtiger ist der Sonntag, im Heimspiel gegen Hoffenheim muss die Wende zumindest eingeleitet werden."]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/1--fc-koeln-in-der-krise-alle-spieler-haben-vertraege-fuer-die-2--liga-28743062", "article_id": "28743062", "section": "", "article_headline_strong": "1. FC Köln in der Krise", "article_headline_normal": "Alle Spieler haben Verträge für die 2. Liga", "date": "30.10.17, 13:10 Uhr", "author": null, "article_text": [" Zwei Punkte aus zehn Spielen sind eine Zwischenbilanz, die den Abstieg in die zweite Liga als realistische Konsequenz thematisiert. ", "Und wie wäre der FC in diesem Fall vorbereitet? Offenbar recht gut: Die Verträge aller FC-Profis besitzen Gültigkeit für die 2. Bundesliga. Dies bestätigte FC-Geschäftsführer Alexander Wehrle (Finanzen) gegenüber dem \"kicker\".", "Die Kölner wären aufgrund dieser Zweitligaklauseln zunächst nicht gezwungen, wichtige Spieler zu verkaufen oder gar ablösefrei ziehen zu lassen. Leistungsträger, die nicht mehr im Verein bleiben wollen, könnten marktgerecht verkauft werden. (ksta)"]},
{"url": "https://www.ksta.de/region/euskirchen-eifel/bad-muenstereifel/grosseinsatz-in-bad-muenstereifel-neun-verletzte-bei-halloween-party-28748502", "article_id": "28748502", "section": "", "article_headline_strong": "Großeinsatz in Bad Münstereifel", "article_headline_normal": "Neun Verletzte bei Halloween-Party", "date": "01.11.17, 09:32 Uhr", "author": null, "article_text": ["Diese Halloween-Party endete wie ein Horrorfilm – mit einem Schockmoment. Nach Angaben der Polizei wurden bei der Tanzveranstaltung in der Bad Münstereifeler Heinz-Gerlach-Halle neun Besucher verletzt.", "Sie waren in Kontakt mit Reizgas gekommen und mussten vom Rettungsdienst medizinisch versorgt werden. Laut eines Polizeibeamten vor Ort kam es gegen 2.55 Uhr zu einem Tumult auf der Tanzfläche. Dieser Tumult sei ausgeartet und schließlich von einem noch unbekannten männlichen Täter Pfefferspray versprüht worden.", "Das hatte einen Großeinsatz der Feuerwehr, des Rettungsdienstes und der Polizei zur Folge. Insgesamt waren mehr als 60 Einsatzkräfte vor Ort. Eine Strafanzeige gegen Unbekannt wurde von der Polizei schon gestellt. Hinweise nimmt die Euskirchener Polizei unter der Telefonnummer (02251) 7990 entgegen. "]},
{"url": "https://www.ksta.de/region/oberberg-ks/tv-show-zdf-sendung--bares-fuer-rares--kommt-wieder-aus-ehreshoven-28751542", "article_id": "28751542", "section": "", "article_headline_strong": "TV-Show", "article_headline_normal": "ZDF-Sendung „Bares für Rares“ kommt wieder aus Ehreshoven", "date": "01.11.17, 19:35 Uhr", "author": null, "article_text": ["„Guck mal,“ sagt die Dame im dunklen Anorak zu ihrem Begleiter, „den kennen wir doch auch.“ Sie zeigt auf einen Herrn Mitte bis Ende Sechzig mit rotrandiger Brille und elegant nach hinten frisierten grauen Haaren. „Ja“, brummt der Begleiter und nickt lächelnd, „das ist doch der Albert Maier.“", "Der Albert Maier ist bekannt und beliebt als Experte für Kunstwerke und Antiquitäten in der ZDF-Reihe „Bares für Rares“ – und in dieser Funktion steht Maier an diesem Oktobertag im großzügigen Innenhof von Schloss Ehreshoven in Engelskirchen.", "Da steht er nicht alleine, denn das ZDF ist an diesem Tag wieder zu Gast, um in der malerischen Kulisse zum dritten Mal eine abendfüllende Variante der Trödel-Erfolgsshow aufzuzeichnen. Also kann auch Horst Lichter, Star-Koch und Zeremonienmeister des Trödel-TV, nicht weit sein. Ist er auch nicht. Man kann ihn zwar gerade nicht sehen, aber man kann seine prägnante Stimme hören.", "Gute zehn Meter von Albert Maier entfernt ist der Mann mit dem markanten Schnauzbart in Aktion: Er begutachtet auf einer Art Bühne unter einem Sonnensegel eine der Raritäten, um die es bei diesem Format eigentlich geht. Lichter lässt sich gerade von einem Mann über Hintergründe und Einzelheiten des Apparates ins Bild setzen.", "Um einen Blick auf das Geschehen zu erhaschen, muss man sich auf die Zehenspitzen stellen, denn viele Menschen gruppieren sich um die Bühne herum und recken die Köpfe, um etwas zu sehen.", "Es ist einiges los im Schlosshof. Nicht nur die Fernsehmacher wuseln geschäftig herum. Ganze Scharen von Besuchern, eingeladen vom ZDF, bevölkern den Platz, drehen ihre Runden, flanieren vorbei an weißen Pavillons und an den Tischen, an denen sich immer wieder die Experten mit mehr oder weniger wertvollen Gegenständen befassen.", "Zwischen den Magnolienbäumen haben Techniker Flutlichtmasten aufgestellt, die alles ins rechte Licht setzen. Eine Kamera saust an einem Teleskopmast auf und nieder, wie von Geisterhand bewegt.", "„Die Blauen Bändchen gehen jetzt bitte zum Albert“, ruft ein Mann mit Klemmbrett unterm Arm. Sofort marschieren zwei Dutzend Gäste zum Tisch des ergrauten Experten, der die Gruppe freundlich grüßt.", "Die farbigen Bändchen teilen die Besucher in Gruppen ein. „Die Farbe zeigt auch an, wie lange wir uns hier im Schlosshof aufhalten dürfen“, verrät einer der Gäste, die zugleich Komparsen der Sendung sind. Unter ihnen sind auch Anita und Udo Adomeit.", "Sie sind von hinter Köln nach Oberberg gekommen. „Wir gehen öfter zu Fernseh-Aufzeichnungen“, verrät das Ehepaar. „Wir waren auch schon bei Stern TV, Der Preis ist heiß und Genial daneben.“", "Hier in Ehreshoven wird unter freiem Himmel gedreht, die Besucher können sich weitgehend zwanglos bewegen und treffen dabei auch auf die aus dem Fernsehen bekannten Experten.", "Da steht man plötzlich neben Dr. Heide Rezepa-Zabel, die sich auch noch als charmante Plauderin entpuppt. „Es geht hier sehr familiär zu“, begründet sie ihre Begeisterung für das Trödel-Format. Und wenn sie gerade nicht vor der Kamera steht, nimmt sie sich auch mal die Zeit für einen kurzen Plausch über echte oder vermeintliche Raritäten im Keller der Besucher.", "Sie freut sich über das breite Spektrum der Menschen, die interessiert bei den Aufnahmen zuschauen. „Es sind auch viele junge Leute dabei. Kulturgeschichte ist eben interessant – für alle“, sagt die Expertin.", "In dieser Sendung berät die Kunsthistorikerin auch eine bekannte Schauspielerin: Katja Flint möchte ein Schmuckstück veräußern, das eine weltberühmte Vorbesitzerin hatten. Wie Rezepa-Zabel dieses seltene Stück einschätzt, ist am Donnerstag ab 20.15 Uhr im ZDF zu sehen.", "Die ersten beiden Abendausgaben von „Bares für Rares“ verfolgten am 15. Juni 2017 nach ZDF-Angaben knapp 6,5 Millionen, am 13. Juli 2017 mehr als 5,9 Millionen Zuschauer. Täglich schauen rund drei Millionen bei der erfolgreichsten ZDF-Tages-Sendung zu.", "Sendestart der zunächst wöchentlich gezeigten Sendung war ein Sonntagmittag im August 2013. Mit Beginn der zweiten Staffel im Juli 2014 war die Sendung werktags gegen 15 Uhr zu sehen – zunächst für vier Wochen. Seit Dezember 2015 ist das Format durchgängig werktags auf Sendung. Mittlerweile läuft die vierte Staffel.", "Am Donnerstag strahlt das ZDF ab 20.15 Uhr die dritte abendfüllende Version von „Bares für Rares“ aus. Sie wurde wieder in Schloss Ehreshoven in Engelskirchen aufgezeichnet."]},
{"url": "https://www.ksta.de/region/rhein-berg-oberberg/bergisch-gladbach/zahlreiche-anzeigen-hundehalter-fuehlen-sich-von-anwohner-in-paffrath-bedroht-28750900", "article_id": "28750900", "section": "", "article_headline_strong": "Zahlreiche Anzeigen", "article_headline_normal": "Hundehalter fühlen sich von Anwohner in Paffrath bedroht", "date": "01.11.17, 16:26 Uhr", "author": null, "article_text": ["Die Angst geht um bei Hundehaltern, die mit ihren Tieren in den Wäldern und Wiesen am Steinenkamp in Paffrath unterwegs sind. Die Hundebesitzer fühlen sich immer mehr von einem Anwohner bedroht und in die Enge getrieben.", "Seit rund drei Jahren trage der Mann seine Abscheu vor den Vierbeinern offen zur Schau. Erst vor einigen Tagen entwickelten sich am Steinenkamp wieder Auseinandersetzungen zwischen Hundebesitzern und Hundegegner. Pfefferspray wurde eingesetzt – von beiden Streitparteien.", "„Seit dem Jahr 2014 liegen uns rund 20 Anzeigen vor. Teils von Hundebesitzern, teils von einem Anwohner“, sagt Polizeisprecher Richard Barz. Meist sind es Pöbeleien, Beleidigungen und Verleumdungen, die angezeigt würden. Aber auch Anzeigen wegen Körperverletzung habe die Polizei schon protokolliert.", "„So kann es doch nicht weiter gehen“, sagte eine Hundebesitzerin, die nicht namentlich genannt werden möchte. Mittlerweile warnten sich die Hundehalter untereinander, wenn der Anwohner in dem Waldstück unterwegs sei. „Ich habe mittlerweile schon Angst, wenn ich am Steinenkamp mit meinem Hund alleine laufe“, sagt die Frau.", "Vor Jahresfrist kochte die Volksseele über. Rund 30 Hundehalter trafen sich in einer Gaststätte, um sich auszutauschen. Ein Gefühl von Machtlosigkeit hatte sich breitgemacht unter den Menschen, die mit ihren Hunden hinter dem Friedhofsgelände spazieren gehen. Immer wieder wird die Polizei gerufen, aber auch die Beamten können die Situation scheinbar nicht befrieden.", "Der Auslöser für die Dauerfehde zwischen Hundefreunden und Anwohner liegt drei Jahre zurück. Mehrmals wurden tote Rehe im Gebiet Friedhof und Steinenkamp gefunden, und der Vorwurf stand im Raum, diese könnten von Hunden gerissen worden sein. Kreisveterinär Dr. Thomas Mönig ordnete damals eine Tierschau an. Das Ergebnis: Parasitenbefall, Lungenwürmer, eine Blutvergiftung und die Folgen eines Autounfalls waren für den Tod der Tiere verantwortlich.", "Dies wollte der Anwohner, selbst erklärter Reh-Liebhaber, allerdings auch nach Bekanntgabe des amtlichen Untersuchungsergebnisses nicht wahrhaben. Der Privatmann aus Paffrath setzte wiederholt Belohnungen aus und fahndete mit Plakataufrufen nach den „Tätern“. Ab diesem Zeitpunkt war es vorbei mit der Ruhe in Paffrath.", "Vor einer Woche eskalierte ein Streit zwischen Hundehalterin und Reh-Freund erneut. Während einer verbalen Auseinandersetzung mischte sich ein Passant in das Gespräch ein. Ein Wort gab das andere, und plötzlich hatten beide Parteien Pfefferspray in den Händen – und benutzten es auch.", "Am selben Tag musste die Polizei zum zweiten Mal nach Paffrath ausrücken. Dies stand allerdings nicht im Zusammenhang mit dem vorherigen Streit.", "Ein Schäferhund-Mischling hatte Fleisch gefressen, das am Wegesrand gelegen hatte. Angela Panske, Besitzerin des Vierbeiners: „Ich sah noch, wie mein Hund das Fleisch aufnahm und verschluckte. Danach hat er sich sofort erbrochen.“", "Die Polizei stellte die viermal vier Zentimeter großen Fleischbrocken und den Auswurf des Hundes sicher. Als die Beamten die Köder vom Boden aufnahmen, stellten sie fest, dass die Brocken mit einem weißen Pulver bedeckt waren.", "Ob es sich dabei um Gift handelt, ist noch nicht ermittelt. Auch zu dem oder den möglichen Tätern kann die Polizei aktuell noch keine Angaben machen."]},
{"url": "https://www.ksta.de/koeln/-cologne-darts-gala--8000-fans-feiern-bei-erstem-koelner-dart-event-28745540", "article_id": "28745540", "section": "", "article_headline_strong": "„Cologne Darts Gala“", "article_headline_normal": "8000 Fans feiern bei erstem Kölner Dart-Event", "date": "31.10.17, 13:05 Uhr", "author": null, "article_text": ["Donald Trump war da, Papa Schlumpf auch und Bob der Baumeister schlenderte gleich in dreifacher Ausführung durch den Gang der Lanxess-Arena. Mit aufwendigen Kostümen gaben sich viele Kölner Darts-Fans am Montagabend mächtig Mühe. Schließlich sollten bei der ersten „Cologne Darts Gala“ die Superstars des boomenden Sports auch sehen und vor allem hören, dass Köln eine Adresse ist, die sie gerne noch einmal besuchen dürfen.", "Vor 8000 Begeisterten traten nicht nur der aktuell beste Dartspieler der Welt, Weltmeister Michael van Gerwen, sondern auch der Ranglistenzweite Peter Wright und Vierte Daryl Gurney in der Deutzer Halle zu einem Show-Turnier an. „Von den 8000 Menschen, die heute hier sind, haben 6000 noch nie Darts live gesehen“, sagte Veranstalter Wolfgang Pütz in seiner einleitenden Rede, „Toll, dass wir das hier hinbekommen haben. Dass heute die größte Dartsveranstaltung Deutschlands in Köln stattfindet, ist aber natürlich logisch: Hier ist die richtige Stimmung dafür, hier haben wir das Partyvolk, das wir brauchen.“ ", "Und das Kölner Partyvolk machte Party auf Ansage. In den von Dartzuschauern gewohnten Verkleidungen bejubelte es in der seit sechs Monaten ausverkauften Arena lautstark die Stars beim Eintritt in die Halle und feierte jeden „180“, die höchste Punktzahl im Darts, mit tosendem Applaus. Ein bisschen intensiver sogar noch, als Wright das erste Mal die Bühne betrat. Der Schotte hatte sich nämlich die Seite seines Irokesenschnitts rot-weiß färben lassen. „Ich wusste gar nicht, dass das die Kölner Farben sind“, sagte der 47-jährige Profi vor Beginn der Veranstaltung, „aber umso besser.“", "Gespielt wurde ein Turnier nach dem Modus „Jeder gegen Jeden“ zwischen van Gerwen, Wright, Gurney und dem Australier Simon Whitlock. Nach rund viereinhalb Stunden und einem zwischenzeitlichen Auftritt der kölschen Band „Querbeat“ sicherte sich van Gerwen, der erst am Sonntag den Europameistertitel in Belgien gewonnen hatte, auch in Köln den Sieg – und damit neben der Trophäe einen Neuwagen als Preis. „Es ist schön, dass ich einen Pokal und ein Auto gewonnen habe, aber ganz ehrlich: das Beste am ganzen Abend wart ihr“, sprach er zu den Kölner Fans nach dem Finale gegen Wright. Auch, wenn sie ihn zwischenzeitlich mit ein paar Gesängen zur verfehlten Qualifikation der niederländischen Fußball-Nationalmannschaft für die Weltmeisterschaft 2018 aufgezogen hatten. ", "Der ehemalige Dart-Profi Wayne Mardle, der mittlerweile in England als Fernsehkommentator tätig ist, versprach Deutschland aussichtsreiche kommende Jahre. „Deutschland hat mit Max Hopp und Martin Schindler zwei der besten Talente im Darts“, so der 44-Jährige, „Genau wie der Sport hier langsam groß wird, werden auch die Spieler groß.“", "Hopp, mit 21 Jahren einer der besten Dartspieler Deutschlands, gab zur Siegerehrung den Überraschungsgast und feierte mit seinen ausländischen Kollegen. Und Veranstalter Pütz kündigte an: „Nächstes Jahr machen wir die ganze Arena auf.“ Karten kann man schon jetzt kaufen. Scheint, als stünde Köln eine Darts-Zukunft bevor. (jl)"]},
{"url": "https://www.ksta.de/wirtschaft/carlswerk-in-koeln-muelheim-vom-industrieareal-zum-urbanen-quartier-28512434", "article_id": "28512434", "section": "", "article_headline_strong": "Carlswerk in Köln-Mülheim", "article_headline_normal": "Vom Industrieareal zum urbanen Quartier", "date": "01.11.17, 13:25 Uhr", "author": null, "article_text": ["Vor zehn Jahren hat der Immobilienentwickler Beos aus Berlin das ehemalige Carlswerk an der Schanzenstraße in Köln-Mülheim gekauft. Mit der Entwicklung auf dem Gelände zeigt sich das Unternehmen sehr zufrieden: „Es ist gelungen, aus einer ehemaligen Industriefläche von 125 000 Quadratmetern ein urbanes Stadtquartier zu machen”, sagten Projektmanager Sébastien Herzog und Beos-Niederlassungsleiter Sebastian Jansen auf der Jubiläumsfeier.", "Ankermieter wie der Buchverlag Bastei Lübbe, der Telekommunikationskonzern Telefónica, das Schauspielhaus mit seinen beiden Depot-Spielstätten oder die Kletterhalle Stuntwerk sorgen von morgens bis abends für Leben auf dem Gelände.", "Auch zwei Sportvereine, Gewichtheber und Ringer aus Mülheim, sind zuletzt auf das Gelände des ehemaligen F&G-Kabelwerks gezogen. Eine „noch stärkere öffentlichkeitswirksame Nutzung” streben die Investoren an. So soll zum Beispiel auch die heute noch bestehende Außenmauer rund um das Gelände teilweise eingerissen werden, um größere Zugänge zu schaffen.", "Die Entwicklung sei dynamischer verlaufen als erwartet, berichten die Beos-Manager. So sei Rewe Digital vor dreieinhalb Jahren im Kupferwerk auf einer Fläche von 1000 Quadratmetern gestartet - heute seien es bereits zehnmal so viel.", "Auf dem Gelände entstanden 2000 Arbeitsplätze, berichtet Herzog. Die Beos - beziehungsweise der hinter ihr stehende Fonds - habe bisher 150 Millionen Euro investiert, doppelt so viel wie zunächst erwartet. „Wir haben die Gebäude höherwertiger entwickeln können als vorher vermutet”, sagt Beos-Vorstand Jan Plückhahn.", "Die ungewöhnliche Fabrikarchitektur mit ihren hohen Räumen (Lofts) kommt gut an: \"Die angenehme Nachbarschaft, der gesamte Baustil auf dem Gelände und der kreative Vibe hier in der ehemaligen Wickelei haben den Ausschlag für unseren Umzug hierhin gegeben\", sagt Armin Truger, Gründer und Chef der Pro Sky AG, einer Agentur für Flug- und Reisevermittlungen für Geschäftskunden. Dabei waren die vorherigen Adressen auch nicht schlecht: Fast 20 Jahre lang saß Pro Sky auf dem Hohenstaufenring und auf der Hohe Straße in der Kölner Innenstadt.", "Auf dem Carlswerk-Gelände gibt es inzwischen für fast alle ehemaligen Industriehallen (wie Drahtlager, Kupferwerk, Wickelei, Aluhalle oder Spulenfabrik) neue Nutzungen. 90 Prozent der ehemaligen Fabrik- und Verwaltungsgebäude sind entwickelt. Derzeit wird ein Parkhaus mit 450 Stellplätzen gebaut. Außerdem wird eine alte Fabrikhalle in Veranstaltungs- und Konzerträume umgewandelt. Ein darin integrierter Biergarten soll stets geöffnet sein und - wie bereits andere gastronomische Angebote - die Attraktivität des Geländes für das breite Publikum noch erhöhen.", "In den kommenden Jahren will die Beos weitere 30 Millionen Euro in die Geländeentwicklung stecken."]},
{"url": "https://www.ksta.de/wirtschaft/bastei-luebbe-carel-halff-folgt-auf-thomas-schierack-28621938", "article_id": "28621938", "section": "", "article_headline_strong": "Bastei Lübbe", "article_headline_normal": "Carel Halff folgt auf Thomas Schierack", "date": "01.11.17, 13:12 Uhr", "author": null, "article_text": ["Der frühere Weltbild-Chef Carel Halff wird am 1. November neuer Vorstandschef der Kölner Verlagsgruppe Bastei Lübbe, teilte das Unternehmen mit. Bastei Lübbe habe einen Manager mit jahrzehntelanger Erfahrung im Buchmarkt an Bord geholt, hieß es.", "Halff löst Thomas Schierack ab, der erst vor wenigen Wochen wegen Meinungsverschiedenheiten über die strategische Ausrichtung das Unternehmen verlassen hatte.", "Den Vertrag von Programm- und Marketingvorstand Klaus Kluge verlängerte der Kölner Verlag um drei Jahre.", "(dpa)"]},
{"url": "https://www.ksta.de/koeln/ehrenfeld/unfall-in-koeln-ossendorf-blick-aufs-handy-lenkt-fahrerin-ab-28750010", "article_id": "28750010", "section": "", "article_headline_strong": "Unfall in Köln-Ossendorf", "article_headline_normal": "Blick aufs Handy lenkt Fahrerin ab", "date": "01.11.17, 13:41 Uhr", "author": null, "article_text": ["Zu einem schweren Verkehrsunfall zwischen zwei Pkw ist es Sonntagabend um 19.40 Uhr in Ossendorf gekommen. Wie die Polizei mitteilte, fuhr eine 25-Jährige in einem Opel auf dem Militärring Richtung Norden als Zeugen beobachteten, wie die Frau auf Höhe der Alten Escher Straße trotz roter Ampel ungebremst auf die Kreuzung fuhr.", "Sie erfasste einen nach links abbiegenden BMW an der vorderen der Beifahrerseite. Rettungskräfte mussten den 36-jährigen BMW-Fahrer mit schweren Verletzungen in ein Krankenhaus bringen, an beiden Fahrzeuge entstand hoher Sachschaden.", "Ersten Ermittlungen zufolge war die junge Frau durch den Blick auf das Display ihres Mobiltelefons vom Verkehr abgelenkt. Sie wollte auf einer Navigations-App ihr weitere Fahrtroute ablesen. Die Polizei nimmt den Unfall zu Anlass, um erneut auf ihre Kampagne ", "). (ihi)"]},
{"url": "https://www.ksta.de/koeln/muelheim/motorroller-streifenwagen-in-unfall-in-holweide-verwickelt-28750490", "article_id": "28750490", "section": "", "article_headline_strong": "Motorroller", "article_headline_normal": "Streifenwagen in Unfall in Holweide verwickelt", "date": "01.11.17, 15:23 Uhr", "author": null, "article_text": ["Die Besatzung eines Streifenwagens der Kölner Polizei ist am Dienstagmorgen in Holweide in einen Verkehrsunfall verwickelt worden.", "Wie die Beamten mitteilten, kam dem Polizisten um 0.30 Uhr auf der Heinz-Kühn-Straße ein 19 Jahre alter Mann auf einem Motorroller mit hoher Geschwindigkeit und ohne Licht in Richtung Neufelder Straße entgegen. Die Streife stoppte und wollte den Rollerfahrer ebenfalls anhalten.", "Bei dem Versuch, an den Polizisten vorbeizufahren, touchierte der Zweiradfahrer den Streifenwagen sowie zwei geparkte Pkw und kam zu Fall. Nach dem Zusammenstoß versuchte der Mann zu Fuß zu flüchten, die Beamten holten ihn aber ein und nahmen ihn fest.", "Ermittlungen ergaben, dass der Roller als gestohlen gemeldet war, außerdem besitzt der 19-Jährige keinen Führerschein. Darüber hinaus hatte er Alkohol konsumiert, darum musste der Mann auf der Polizeiwache eine Blutprobe abgeben. (ihi)"]},
{"url": "https://www.ksta.de/freizeit/ausflug/geheimtipps-in-nrw-40-tolle-ausfluege-100-kilometer-um-koeln-27765572", "article_id": "27765572", "section": "", "article_headline_strong": "Geheimtipps in NRW", "article_headline_normal": "40 tolle Ausflüge 100 Kilometer um Köln", "date": "09.10.17, 18:15 Uhr", "author": null, "article_text": ["Wussten Sie, dass Amerika nur knapp 100 Kilometer Luftlinie von Köln entfernt liegt? Und die Stadt Bocholt auch? Und das sogar gleich zwei Mal? Und dass der Rhein noch mehr schöne Promenaden zu bieten hat als den fast fertigen Rhein-Boulevard in Köln? Und es in Belgien genau einen Nationalpark gibt, der – wie weit von Köln entfernt liegt? Genau 100 Kilometer!", "Wir haben einen Zirkel genommen und in 100 Kilometer Luftlinie Entfernung einen großen Kreis um Köln geschlagen. Und auf und entlang der Kreislinie Ziele entdeckt, die sich lohnen – und von denen Sie vielleicht noch nie etwas gehört haben. Den Kreis haben wir in vier Viertel aufgeteilt. Unsere Kreislinien-Fundstücke präsentieren wir Ihnen in vier Teilen."]},
{"url": "https://www.ksta.de/koeln/prozess-in-koeln-taxifahrer-in-den-hals-gestochen-28749998", "article_id": "28749998", "section": "", "article_headline_strong": "Prozess in Köln", "article_headline_normal": "Taxifahrer in den Hals gestochen", "date": "01.11.17, 14:23 Uhr", "author": null, "article_text": ["Gemeinschaftlicher schwerer Raub lautet der Vorwurf, für den sich seit Montag ein 34-jähriger Mann vor der 1. Großen Strafkammer des Landgerichts verantworten muss. Zum Prozessauftakt machte er weder zur Person noch zur Sache Angaben. Die Anklage: Am 12. Mai um 5.40 Uhr stieg Boris H. (Name geändert) zusammen mit einem gesondert verfolgten Mittäter am Friesenplatz in ein Taxi.", "Die Männer ließen sich durch die Stadt fahren, bis sie den Fahrer in Buchheim an der Ecke Wuppertaler Straße, Dellbrücker Straße haltmachen ließen. Als der Fahrer sie zur Zahlung aufforderte, hielten ihn die Fahrgäste fest, und der Komplize hielt ihm ein Messer mit einer 23 Zentimeter langen Klinge an die Rippen mit den Worten: „Wenn du deine Kinder wiedersehen willst, dann gib uns alles, was du hast.“", "Zwei Mal stach er dem Fahrer unterhalb des rechten Ohrs in die Halspartie, und Boris H. durchsuchte unter anderem das Handschuhfach und die Mittelkonsole. Dem Fahrer gelang es, sich so weit zu befreien, dass er die Hupe betätigen und um Hilfe rufen konnte. Boris H. schlug ihm auf die Arme, der Komplize stach in Richtung Kopf und Hals des Opfers. Dann nahmen die Männer einen Geldbeutel mit 210 Euro Bargeld und flüchteten.", "Der Fahrer trug Stichverletzungen an Wange und Hals davon sowie Schnittwunden am Oberkörper. Soweit die Vorwürfe der Staatsanwaltschaft. Der Taxichauffeur soll am Donnerstag gehört werden."]},
{"url": "https://www.ksta.de/koeln/innenstadt/koelner-sternengasse-polizei-fahndet-nach-spielhallen-raeuber-28750582", "article_id": "28750582", "section": "", "article_headline_strong": "Kölner Sternengasse", "article_headline_normal": "Polizei fahndet nach Spielhallen-Räuber", "date": "01.11.17, 15:41 Uhr", "author": null, "article_text": ["Die Polizei fahndet nach einem bewaffneten Mann, der am Montagabend gegen 23.30 Uhr eine Spielhalle in der Kölner Innenstadt überfallen hat. ", "Nach Informationen der Ermittler von Mittwoch, hat der Täter dabei eine 49-jährige Angestellte an der Sternengasse mit einer schwarzen Pistole bedroht und eine geringe Menge Bargeld erbeutet. Nach der Tat flüchtete der Vermummte, verletzt wurde niemand. Die Spielhallenmitarbeiterin beschrieb den Räuber als etwa 1,70 Meter groß und schlank. ", "Mund und Nase hatte er hinter einem Tuch verborgen, zu Tat trug er einen Mantel und einen Hut in Schwarz. Die Polizei sucht dringend Zeugen und bittet um Hinweise unter der Telefonnummer 0221/229-0 oder ", ". (ihi)"]},
{"url": "https://www.ksta.de/koeln/beschluss-koelner-verwaltung-soll-bruecke-zum-deutzer-hafen-pruefen-28751310", "article_id": "28751310", "section": "", "article_headline_strong": "Beschluss", "article_headline_normal": "Kölner Verwaltung soll Brücke zum Deutzer Hafen prüfen", "date": "01.11.17, 18:30 Uhr", "author": null, "article_text": ["Die Stadt soll prüfen, unter welchen Bedingungen sich zwischen Rheinauhafen und Deutzer Hafen eine Brücke über den Rhein bauen lässt. Das hat die Bezirksvertretung Innenstadt in ihrer jüngsten Sitzung beschlossen und damit eine vorgeschlagene Beschlussalternative der Verwaltung ergänzt.", "Diese sieht vor, die Planung einer Fuß- und Radwegbrücke zwischen Bastei und Rheinpark wegen der hohen Kosten von geschätzten 29 Millionen Euro zurückzustellen. Weiter südlich eine neue Rheinquerung zu schaffen, sei unter anderem deshalb viel wichtiger, weil auf dem Gelände des Deutzer Hafens ein großes Wohngebiet entstehe, hieß es von Seiten der Grünen; die Verbindung zwischen Bastei und Rheinpark dagegen sei so etwas wie eine Dreingabe, also nicht unbedingt nötig.", "Zum Vorschlagspaket gehört, dass die Verwaltung „tiefergehend untersuchen“ soll, ob und wie sich die Flächen für Fußgänger und Radfahrer an der südlichen Seite der Hohenzollernbrücke erweitern lassen; dies soll mit Augenmerk auf den Denkmalschutz, Aspekte der Stadtplanung und die Rampenbereiche geschehen. Dagegen soll die Untersuchung zur Erweiterung des nördlichen Fuß- und Radwegs der Hohenzollernbrücke „nicht weiter vertieft“ werden, heißt es. Sobald Umfang und Kosten für die Gutachter- und Planungsleistungen genauer ermittelt worden sind, ist die Verwaltung aufgefordert, „zu gegebener Zeit“ sicherzustellen, dass die Umsetzung der Neubau- und Erweiterungspläne finanziert werden kann.", "Die SPD stimmte gegen die Vorlage, sie will ein größeres Paket: „Die nördliche Verbreiterung der Hohenzollernbrücke soll mit angepackt werden“, sagte die Fraktionsvorsitzende Regina Börschel. Bezirksamtsleiter Ulrich Höver hatte zu bedenken gegeben, für einen dazugewonnenen Meter Breite an der nördlichen Seite der Brücke müssten nach Berechnungen der Verwaltung 14 Millionen Euro ausgegeben werden."]},
{"url": "https://www.ksta.de/freizeit/ausflug/hoehlen--schluchten--wipfel-abenteuerliche-ausfluege-fuer-entdecker-rund-um-koeln-26930404", "article_id": "26930404", "section": "", "article_headline_strong": "Höhlen, Schluchten, Wipfel", "article_headline_normal": "Abenteuerliche Ausflüge für Entdecker rund um Köln", "date": "22.09.17, 16:30 Uhr", "author": null, "article_text": ["Der Spätsommer zeigt sich von seiner schönen Seite - und wir merken: Das macht Lust auf mehr - auf mehr Draußen. Auf mehr Natur. Und auf Ausflug. ", "In unserem kostenlosen E-Paper-Spezial haben wir Ihnen unsere schönste Auswahl an Ausflugstipps zusammengestellt. Alles, was Sie für einen perfekten Tag in der Natur brauchen: von spannenden Wanderwegen in der Eifel, dem Siebengebirge oder am „Bergischen Amazonas“ hin zu abenteuerlichen Unternehmungen wie einer Höhlentour oder ein Spaziergang rund um eine Teufelsschlucht.", "Und jetzt heißt es: raus aus dem Haus und hinein ins Grüne. Viel Spaß bei Ihren neuen Lieblings-Ausflugszielen!", " "]},
{"url": "https://www.ksta.de/freizeit/ausflug/geheimtipps-fuer-nrw-40-spannende-ausfluege-50-kilometer-um-koeln-25074556", "article_id": "25074556", "section": "", "article_headline_strong": "Geheimtipps für NRW", "article_headline_normal": "40 spannende Ausflüge 50 Kilometer um Köln", "date": "03.03.17, 09:00 Uhr", "author": null, "article_text": ["Was passiert, wenn man einen Kreis mit einem Radius von 50 Kilometern rund um Köln zieht? Man kann viele tolle Ausflugsziele entdecken! Auf und entlang der Kreislinie befinden viele schöne Orte, die sich lohnen, entdeckt zu werden. Orte, von denen Sie vielleicht noch nie etwas gehört haben.", "Wie schon bei unserer", ", haben wir auch diesmal unseren Kreis wieder in vier Viertel aufgeteilt - und daraus eine Serie von vier Teilen gemacht."]},
{"url": "https://www.ksta.de/freizeit/ausflug/klettern--schwimmen--entdecken-mit-der-neuen-rheinlandcard-ueber-75-mal-freien-eintritt-25137036", "article_id": "25137036", "section": "", "article_headline_strong": "Klettern, schwimmen, entdecken", "article_headline_normal": "Mit der neuen RheinlandCard über 75 Mal freien Eintritt", "date": "24.10.17, 11:30 Uhr", "author": null, "article_text": ["„Ein Preis. Viel Freizeit“ – unter diesem Motto bietet die RheinlandCard 2018 kostenfreien Eintritt zu zahlreichen Ausflugszielen und Aktivitäten im Rheinland – und sogar darüber hinaus. ", "Das Paket ist auch in diesem Jahr wieder beeindruckend. Mit der RheinlandCard 2018 sichern Sie sich 75 Mal freien Eintritt, tolle Rabatte – und können dabei sogar 1000 Euro sparen. Denn das ist der Gegenwert, wenn man alle Vergünstigungen zusammenrechnet.", "Die neue RheinlandCard 2018 ist ab sofort online unter ", " und im Servicecenter in der Breite Straße erhältlich ist.", "Ob Movie Park in Bottrop, diverse Spaßbäder in Hürth, Frechen und Bornheim, die Skihalle in Neuss, Sea Life in Königswinter, die LVR Museen, der Hochseilgarten K1 in Odenthal oder weitere Kletterparks in Düsseldorf und Viersen – das breite Repertoire mit den insgesamt 80 Freizeitangeboten bringt nicht nur Familien großen Spaß.", "Mit dem Kauf der RheinlandCard sichern Sie sich freie Leistungen, 50 %-Vorteile oder Einmalrabatte für viele Attraktionen und Sehenswürdigkeiten in der Region. ", "RheinlandCard-Inhaber erleben ein ganzes Jahr lang Freizeitspaß zum kleinen Preis. ", " 01.01.2018–31.12.2018.", "Die Karte kostet für Erwachsene 59,90 Euro, für Kinder 44,90 Euro. Abonnenten des Kölner Stadt-Anzeiger, der Kölnischen Rundschau und des EXPRESS sparen 5 Euro pro Karte bei der Onlinebestellung. ADAC- Mitglieder erhalten in den Servicecentern 5 Euro Rabatt pro Karte.", "Bestellen Sie Ihre RheinlandCard unter 0221 – 567 97 499 oder auf ", ".", "Die RheinlandCard ist in allen VVK-Stellen von ", ", ", " und ", " sowie bei ADAC Servicecentern und Reisebüros erhältlich.", "Eine genaue Liste finden Sie unter ", "."]},
{"url": "https://www.ksta.de/ratgeber/digital/-bitte-den-kuchen-aus-der-form-heben--die-witzigsten-tweets-ueber-den-alltag-mit-alexa-28744132", "article_id": "28744132", "section": "", "article_headline_strong": "„Bitte den Kuchen aus der Form heben“", "article_headline_normal": "Die witzigsten Tweets über den Alltag mit Alexa", "date": "01.11.17, 06:00 Uhr", "author": null, "article_text": ["Das stand so wohl kaum in ihrer Stellenbeschreibung. Alexa ist nicht nur Lexikon, Taschenrechner und DJ. Jetzt soll Amazons Sprachassistent auch den Nachwuchs erziehen – dabei hilft er ihm viel lieber dabei, die Eltern in den Wahnsinn zu treiben.", "Ab und zu hat Amazons Chatbot auch einen fiesen Spruch auf den Lippen. Das sind die witzigsten Situationen, die Twitter-Nutzer im Alltag mit Alexa erlebt haben.", "(dmn)"]},
{"url": "https://www.ksta.de/koeln/verkehr--a4-wieder-freigegeben---polizei-faengt-entlaufenen-hund-ein-23892020", "article_id": "23892020", "section": "", "article_headline_strong": "Verkehr ", "article_headline_normal": "A4 wieder freigegeben – Polizei fängt entlaufenen Hund ein", "date": "01.11.17, 16:00 Uhr", "author": null, "article_text": ["Länger als eine Stunde musste am Mittwoch die A4 im Bereich Klettenberg in beide Richtungen gesperrt werden, weil die Polizei einen entlaufenen Berner Sennenhund betäuben und einfangen musste.", "Inzwischen ist die Autobahn wieder frei.", "Alle Informationen zu Staus in Köln gibt es in unserer Staukarte:", "Weitere Infos finden Sie unter ", ", ", " und ", " (ksta)"]},
{"url": "https://www.ksta.de/koeln/-ihr-kind-ist-tot--hauptkommissar-holl-musste-schon-250-todesnachrichten-ueberbringen-28732636", "article_id": "28732636", "section": "", "article_headline_strong": "„Ihr Kind ist tot“", "article_headline_normal": "Hauptkommissar Holl musste schon 250 Todesnachrichten überbringen", "date": "28.10.17, 13:49 Uhr", "author": null, "article_text": ["Manche schreien und schlagen um sich. Andere lachen hysterisch. Einige brechen einfach wortlos zusammen. „Es gibt keine falsche Reaktion“, sagt Hauptkommissar Johannes Holl. „Wenn ich bedenke, wo ich in diesem Moment mit meinen Worten bei den Menschen einbreche, verbietet es sich auch, eine Reaktion zu kritisieren.“", "9200 Menschen sind voriges Jahr in Köln gestorben. Die meisten an Krankheiten, Herzinfarkten oder Schlaganfällen. Knapp 200 durch Selbstmord. 46 bei Verkehrsunfällen. 32 durch Mord und Totschlag.", "Gesehen werden in der Regel die Toten und die Hinterbliebenen, ihr Schmerz, ihre Trauer. Übersehen wird oft die belastende Aufgabe derer, die die Todesnachricht überbringen müssen. In Deutschland ist das eine hoheitliche Aufgabe, zuständig ist die Polizei.", "Hauptkommissar Holl, 55 Jahre, Leiter einer Einsatzgruppe, die Lastwagen und Busse kontrolliert, sitzt an einem kleinen Besprechungstisch in seinem Büro der Autobahnwache Bensberg. Ein stämmiger Mann mit dunklen Haaren, dunklem Bart und gezwirbelten Schnauzer. Gläubig, aber nicht frömmelnd, sagt er von sich. Ein fröhlicher, rheinischer Katholik. „Religion darf auch Spaß machen“, findet er. Wahrscheinlich ist das keine schlechte Grundhaltung für jemanden, der furchtbare Nachrichten überbringen muss.", "Das erste Mal war Heiligabend 1987. Johannes Holl, Streifenbeamter in Ehrenfeld, 25 Jahre alt, musste einen Unfall aufnehmen. Auf der Widdersdorfer Straße war ein Mann absichtlich gegen einen Baum gefahren. Im Auto lag ein Abschiedsbrief. Holl und sein Kollege sollten die Witwe benachrichtigen. „Wir klingelten, die Frau öffnete. Durch den Flur sah ich den geschmückten Weihnachtsbaum im Wohnzimmer.“ Zwei Kinder rannten herbei in der Erwartung, der Vater sei endlich nach Hause gekommen.", "„Da musste ich der Familie nicht nur sagen, dass er sich umgebracht hatte. Sondern auch, dass er das wegen Schulden getan hatte. Dass er seit Monaten arbeitslos war und das Haus morgens nur zum Schein verlassen hatte. Und dass er am Ende nicht mal mehr Geld hatte, um Weihnachtsgeschenke zu kaufen.“", "Holl fuhr nach Hause zu seiner Verlobten. Auch da brannten die Kerzen am Baum, das Festessen war vorbereitet. „Aber Weihnachten war für mich gelaufen“, erinnert er sich. „Ich habe mich hingesetzt und nur noch geweint.“", "Für das Überbringen einer Todesnachricht gibt es bei der Polizei Köln keine Dienstvorschrift. Was man sagt, wie man es sagt, ob, wie und wie lange man die Hinterbliebenen tröstet – dafür mag es Muster geben. Am Ende aber entscheidet jeder Polizist, jede Polizistin nach eigenem Ermessen.", "Johannes Holl hat seine festen Prinzipien. Er bittet zunächst, hereinkommen zu dürfen. „An meinem Gesichtsausdruck merken die Leute meist schon, dass es ernst ist.“ Er fragt: „Können wir uns bitte setzen?“ Viele reagieren ungeduldig: „Was ist los? Sagen Sie schon!“ In so einem Fall müsse er sie schon mal mit sanfter Gewalt dazu bringen, sich zu setzen, sagt Holl. Er weiß, dass er die Welt seines Gegenübers gleich zum Einsturz bringt. „Es kommt vor, dass die Leute ohnmächtig werden. Ich möchte nicht, dass sie hinfallen und mit dem Kopf aufschlagen.“", "Dann spricht Holl den entscheidenden Satz: „Ihr Sohn ist tot.“ Wichtig sei das Wort „tot“, sagt er. Keine Beschönigungen, keine Umschreibungen. „Es muss sofort klar sein, worum es geht. Sonst kommt die Nachricht womöglich nicht an.“"]},
{"url": "https://www.ksta.de/kultur/das-ende-von--house-of-cards--warum-zieht-netflix-den-stecker--28750272", "article_id": "28750272", "section": "", "article_headline_strong": "Das Ende von „House of Cards“", "article_headline_normal": "Warum zieht Netflix den Stecker?", "date": "01.11.17, 14:36 Uhr", "author": null, "article_text": ["Das Spiel ist bald aus für Frank Underwood. Der kalt berechnende Spitzenpolitiker aus der Serie „House of Cards“ wird sich kommendes Jahr zum letzten Mal mit verschmitzter Miene an das Publikum wenden.", "Denn nach dann sechs Staffeln läuft das beliebte Netflix-Drama 2018 aus - und selbst ob es zu dieser Staffel kommt, ist nicht mehr sicher. Die Ankündigungen sind eine Überraschung - doch wie genau kam es dazu? Die wichtigsten Fragen im Überblick.", "Die 2013 gestartete Serie des Streaming-Anbieters Netflix ist eine Adaption des gleichnamigen Romans von Michael Dobbs und einer britischen TV-Serie. Sie dreht sich um den skrupellosen US-Politiker Frank Underwood (Kevin Spacey) und seine abgebrühte Frau Claire (Robin Wright).", "Intrigen, taktisches Geschacher und geheime Deals beherrschen die bisherigen fünf Staffeln. Underwood bringt es im Washingtoner Polit-Betrieb vom Kongressmitglied zum Präsidenten und wird dabei von seiner ebenso hinterlistigen Frau und ihren eigenen politischen Ambitionen in Schach gehalten.", "Die Serie war vor allem mit den ersten Staffeln ein Flaggschiff des Unternehmens. „House of Cards“ war die erste eigens von Netflix produzierte und verbreitete Serie - und nach viereinhalb Jahren zugleich die dort am längsten laufende.", "Zusammen mit „Tote Mädchen lügen nicht“, „Stranger Things“ und „Black Mirror“ zählte sie auch zu den erfolgreichsten Serien bei Netflix. In Deutschland wird sie auf Sky und ProSieben Maxx ausgestrahlt. Die Serie wurde unter anderem mit sieben Emmys und zwei Golden Globes ausgezeichnet.", "Netflix hat laut US-Medien erklärt, die Entscheidung sei schon vor Monaten gefallen. Nach einer sehr starken ersten Staffel nahm das Niveau der Serie ab, trotz großer Szenen war die eigentliche Geschichte bald erzählt.", "Wie so viele Serien erlitt auch „House of Cards“ das Schicksal, irgendwie weitergehen zu müssen. Es wird aber vermutet, dass bei dem Entschluss auch nun bekannt gewordene Vorwürfe gegen Spacey eine Rolle gespielt haben könnten.", "Der 46-jährige Schauspieler Anthony Rapp („A Beautiful Mind“, „Star Trek: Discovery“) hat Spacey eines sexuellen Übergriffs vor rund 30 Jahren beschuldigt. Er selbst sei bei den Vorgängen erst 14 Jahre alt gewesen, Spacey 26 Jahre. Rapp wirft Spacey vor, ihn 1986 nach einer Party in seinem Apartment in New York auf sein Bett gelegt zu haben und auf ihn gestiegen zu sein.", "Der Oscar-Preisträger Spacey outete sich kurz nach den Vorwürfen als schwul. Weitere Beschuldigungen folgten bereits wenig später.", "Ja, Netflix und die „House of Cards“-Produktionsfirma Media Rights Capital erklärten laut „New York Times“, sie seien „zutiefst beunruhigt“ von den Nachrichten. Vertreter beider Unternehmen hätten in Baltimore die Crew und die Schauspieler der Serie getroffen, um ihnen Unterstützung zuzusichern.", "Selbst wenn der Entschluss zum „House of Cards“-Ende also schon längst gefallen war, könnten Rapps Vorwürfe Netflix dazu bewogen haben, das Ende jetzt auch öffentlich zu verkünden und sich damit von Spacey zu distanzieren.", "In den 13 Folgen der sechsten und dann letzten Staffel wäre viel Raum für unerwartete dramaturgische Wendungen. Allerdings hat Netflix am Dienstag angekündigt, diese Produktion „bis auf Weiteres“ zu stoppen, um „die derzeitige Situation“ zu prüfen. Kommt es hart auf hart, müssen sich Fans also vielleicht sogar mit der fünften Staffel als Schlusspunkt zufrieden geben.", "Dem Magazin „Variety“ zufolge sind aber mindestens drei sogenannte Spinoff-Projekte im Gespräch, von denen sich eines um Underwoods Berater Doug Stamper (Michael Kelly) dreht. Selbst nach dem Aus der Serie könnten einige Figuren also fortleben. (dpa)"]},
{"url": "https://www.ksta.de/sport/fussball/fussball-uebertragungen-tv-rechte-werden-wohl-weiter-aufgesplittert--28750288", "article_id": "28750288", "section": "", "article_headline_strong": "Fußball-Übertragungen", "article_headline_normal": "TV-Rechte werden wohl weiter aufgesplittert", "date": "01.11.17, 13:57 Uhr", "author": null, "article_text": ["Was den Fans der Bundesliga seit dieser Saison ohnehin schon ein Dorn im Auge ist, wird in Zukunft wohl noch schlimmer werden. Der Bundesliga-TV-Markt soll in Zukunft noch weiter aufgesplittert werden. Das kündigten zumindest führende Vertreter von „Eurosport“ an.", "Bereits diese Saison benötigen Fans, die regelmäßig die Bundesliga live verfolgen möchten, zwei Abonnements verschiedener der Anbieter „Sky“ und „Eurosport“.", "Das sorgte für einigen Unmut unter den Fans, vor allem aber auch bei Gaststätten-Besitzern, die sich ein zusätzliches Abo anschaffen mussten, um den Gästen Fußball-Übertragungen bieten zu können. Das ganze Dilemma soll nun allerdings noch größere Ausmaße annehmen.", "„Es wird in den nächsten Jahren noch komplizierter für die Fans in Deutschland. Diese Aufsplitterung geht in ganz Europa voran“, sagte „Eurosport“-Chef Peter Hutton. Auch Geschäftsführerin Susanne Aigner-Drews von „Eurosport“ wollte nicht ausschließen, dass der Verbraucher mehr Abonnements und Decoder brauchen.", "„Diese Entwicklung wird nicht aufzuhalten sein. Die Rechte werden so ausgeschrieben, dass mehrere Sender den Zuschlag bekommen. Das ist ja auch der Grund, warum wir Rechte kaufen konnten. „Dazn“ und „Sky“ teilen sich ab nächste Saison die Champions League. Das wird die nächste große Veränderung sein.“", "Dass ein Deal mit „Sky“ vom Tisch ist, wonach „Sky“-Kunden in Zukunft Bundesliga-Spiele von „Eurosport“ über ihren Decoder empfangen können, wollte Aigner-Drews nicht bestätigen. „Das würde ich nicht so sagen. Aber wir haben schon gezeigt, dass es auch andere Möglichkeiten gibt, zum Kunden zu kommen als die traditionellen.“ (sid/krä)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/kommentar-zur-krise-beim-1--fc-koeln-stimmt-etwas-grundsaetzliches-nicht-28742020", "article_id": "28742020", "section": "", "article_headline_strong": "Kommentar zur Krise", "article_headline_normal": "Beim 1. FC Köln stimmt etwas Grundsätzliches nicht", "date": "30.10.17, 11:10 Uhr", "author": null, "article_text": ["Es genügt die Tabelle. Zur Beschreibung der Hölle, in der sich alle befinden, die mit dem 1. FC Köln zu tun haben, ist etwas anderes nicht nötig. Nach zehn Spieltagen und ", " steht der Klub mit zwei Punkten auf dem letzten Platz der Fußball-Bundesliga. Von Ansprüchen, die durch den verblüffenden fünften Platz der Vorsaison entstanden sind, hat man sich längst verabschiedet. Es geht ums nackte Überleben. Die Umstände sind bekannt, die Ursachen ausgeleuchtet. Der dafür in letzter Instanz Verantwortliche, Manager ", ". Der für den Umgang mit dem Dilemma Zuständige, Trainer Peter Stöger, ist noch da.", "Das Perfide an den vielen Niederlagen war, dass sie alle eine eigene Geschichte zu haben schienen. Schreiende Ungerechtigkeiten, unausgereifte Beobachtungssysteme, unglückliche Verletzungsfälle, unglaubliche Spielverläufe und krasses Torschussversagen lassen sich erzählen wie eine nicht enden wollende Kette von Schicksalsschlägen, Flüchen und Verschwörungen. Kein Verein im deutschen Fußball hat damit mehr Mitleid generiert als der 1. FC Köln - und Mitleid ist das Schlimmste.", "Viel zu spät hat sich die Erkenntnis durchgesetzt, dass etwas ganz Grundsätzliches nicht stimmt: Die Qualität der aktuellen Mannschaft. In diesem Problem sind, weil es sich bis zur Winterpause nicht ändern lässt, alle gefangen - auch der charismatische Trainer Peter Stöger, der sich in diesem Verein große Verdienste erworben hat. Aber es gibt etwas, das stärker ist als alles: die Tabelle."]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/nach-london-chaos-uefa-verdonnert-fc-zu-fan-sperre-auf-bewaehrung-28743396", "article_id": "28743396", "section": "", "article_headline_strong": "Nach London-Chaos", "article_headline_normal": "Uefa verdonnert FC zu Fan-Sperre auf Bewährung", "date": "30.10.17, 13:49 Uhr", "author": null, "article_text": ["Das erste Gastspiel der Kölner im Europapokal nach 25 Jahren kommt dem 1. FC Köln teuer zu stehen. Aufgrund der ", "l beim FC Arsenal (1:3) sind die Geißböcke von der Disziplinarkommission der Europäischen Fußball-Union (Uefa) mit einer Geldstrafe in Höhe von 60.000 Euro belegt worden.", "Damit nicht genug: Der Tabellenletzte muss für die Schäden aufkommen, welche die mitgereisten Anhänger am 14. September auf dem Stadiongelände verursacht haben. Weiterhin belegte die UEFA-Disziplinarkommission den 1. FC Köln mit einer Gästeblocksperre in einem Europacup-Auswärtsspiel, diese Strafe ist allerdings für zwei Jahre zur Bewährung ausgesetzt.", "Ob Köln Einspruch einlegt, ist noch offen. „Wir haben die schriftliche Begründung angefordert“, sagte Tobias Kaufmann, Leiter Medien und Kommunikation: „Diese werden wir uns in Ruhe anschauen und dann stimmen wir uns ab.“ ", "Den ", " wurden Zuschauer-Ausschreitungen, Abbrennen von Feuerwerkskörpern, Werfen von Gegenständen und Sachbeschädigung zur Last gelegt.", "Bei dem Spiel waren weit mehr FC-Fans im Emirates Stadium als die vom FC Arsenal kontingentierten 2.900, viele von ihnen ", ".", "Insgesamt sollen sich rund 15.000 Kölner in der Millionenmetropole an der Themse aufgehalten haben. Einige versuchten vor dem Anpfiff einen Blocksturm, zudem kam es bei der Ticketprüfung zu langen Warteschlangen. Der Beginn des Spiels wurde um eine Stunde verschoben. Fünf Anhänger wurden von der Polizei in Gewahrsam genommen. (sid/dpa/mbr)"]},
{"url": "https://www.ksta.de/abo---service/newsletter/tipps-und-termine-mit-dem-freizeit-newsletter-erfahren-sie--was-in-und-um-koeln-los-ist-26988886", "article_id": "26988886", "section": "", "article_headline_strong": "Tipps und Termine", "article_headline_normal": "Mit dem Freizeit-Newsletter erfahren Sie, was in und um Köln los ist", "date": "18.10.17, 12:00 Uhr", "author": null, "article_text": ["Raus aus dem Büro! Raus aus dem Haus! Raus aus den viel zu warmen Klamotten! Raus jetzt! Aber wohin?", "Mit unserem Freizeit-Newsletter möchten wir Ihnen auf die Sprünge helfen: Jeden Freitagnachmittag gibt es ausgewählte Tipps, Termine oder Ausflüge von Freizeit-Redakteurin Katrin Reiche. Jeden Montag bringt Ihnen der Newsletter Veranstaltungstipps und Ideen für die Woche.", "Ob neue Cafés, Restaurants oder Ausstellungen, ob alteingesessene Kneipen und persönliche Lieblingsorte - in Köln ist immer alles in Bewegung und wir haben den Überblick.", "Ob Burgen, Badeseen oder Bauernhöfe, Wanderungen, Fahrradtouren oder Festivals - vom Bergischen bis in die Eifel, vom Sauerland bis an die Sieg gibt es viele Schätze zu entdecken, wir zeigen Ihnen wo es lang geht.", "Zweimal wöchentlich immer freitags und montags.", "Hier melden Sie sich für unseren Freizeit Newsletter an."]},
{"url": "https://www.ksta.de/freizeit/geniessen/restaurantkritiken/restaurant-in-koeln-im--luetticher--ueberbietet-das-ambiente-die-kuechenleistung-28742738", "article_id": "28742738", "section": "", "article_headline_strong": "Restaurant in Köln", "article_headline_normal": "Im „Lütticher“ überbietet das Ambiente die Küchenleistung", "date": "01.11.17, 11:44 Uhr", "author": "Carsten Henn", "article_text": ["Manche Restaurants sind wie Inseln im grauen Stadteinerlei, man braucht dort keine Virtual-Reality-Brille, um sich in einer grüneren Welt zu fühlen. Das ", " im Belgischen Viertel schafft diesen Trick mit seinen paar Plätzen im Grünen unter einem Baum mit Lichtgirlande, flackerndem Kerzenlicht, einem Stoffkörbchen für den braven Hund am Nachbartisch – es ist wie Kurzurlaub.", "Diese Insel gibt es sogar an jedem Abend der Woche, und bei kühlem Wetter sitzt man auch drinnen sehr schön, erhellt von Dutzenden kleinen Lampenschirmen an den Wänden. Der Service ist nett, und dass er sich nicht zwischen Duzen und Siezen entscheiden kann, wirkt charmant. Die B-Note ist hier also schon einmal richtig gut. Doch die A-Note ist und bleibt das Essen.", "Da die meisten Vorspeisen um die 16 Euro liegen, und die Hauptgänge ab knapp 20 Euro losgehen, erscheint das 3-Gang-Menü für 39,90 Euro, welches man sich komplett selbst zusammenstellen kann, als kluge Wahl. Es fängt gleich gut an mit dem „Lütticher Salat“, eine große Portion, lauwarmes Dressing mit sehr viel Öl, und neben grünem Salat auch Karotten und Pinienkerne. Passt. Auch das Vitello Tonnato geht völlig in Ordnung. Da gebratene Gambas aus sind, gibt es stattdessen Grünschal-Muscheln. Sie sind mit viel Hitze zubereitet und dementsprechend fest, kann man aber als rustikal gelten lassen. Es mangelt ein bisschen an Säure, mehr Kapern würden helfen. Aber alles im grünen Bereich.", "Das ändert sich mit den Hauptgängen. Selten habe ich einen so belanglosen Zander gegessen, geschmacklich nichtssagend, beim Nektarinen-Spitzkohl ist die Frucht nicht spürbar, das dazu gereichte Rote-Linsen-Püree ist trocken und überwürzt. Die Perlhuhnbrust war viel zu heiß gegart, so dass die Haut nicht kross sondern fast schwarz geriet, das Waldpilzrisotto war zu weich, die Thymian-Cranberries ohne Effekt.", "„Kämpfen sie noch oder sind sie fertig?“, fragt der Kellner. „Wir haben gekämpft“, antworte ich. Er lächelt. Man fragt sich als Gast, ob der Koch nach der Vorspeise gewechselt hat. Falls ja, kam er zum Dessert leider nicht zurück. Die Eisqualität ist sehr schwach, der Apfelstrudel zu trocken und fettig, die Füllung hat keine Frische-Aspekte, das Schoko-Törtchen im Glas ist auf Dr.-Oetker-Niveau. Lieber sollte man zum Käseteller mit rotem Feigensenf und Zimmermann Schwarzbrot greifen.", "Die Weinkarte ist für ein Restaurant dieser Klasse in Ordnung, allerdings nicht unbedingt günstig kalkuliert. Glasweise macht man mit einem Grauburgunder von Bettenheimer oder einem Merlot von Daumas Gassac (beide 6,90 Euro für 0,2l) nichts falsch.", "Lütticher Str. 12, 50674 Köln, ☎ 0221/52 54 53, Täglich ab 18 Uhr, ", " mit gebratenen Gambas // 16,90 Euro", " // 11,90 Euro", " und Thymian-Cranberries // 19,50 Euro", " und Rote-Linsen-Püree // 22,50 Euro", " // 7,90 Euro"]},
{"url": "https://www.ksta.de/freizeit/ausflug/nostalgische-orte-in-und-um-koeln-an-diesen-orten-scheint-die-zeit-stehen-geblieben-22304874", "article_id": "22304874", "section": "", "article_headline_strong": "Nostalgische Orte in und um Köln", "article_headline_normal": "An diesen Orten scheint die Zeit stehen geblieben", "date": "25.10.17, 12:02 Uhr", "author": null, "article_text": ["Wenn Sie nostalgisch werden und zurück denken an die Zeiten als die ", " noch fuhr, wissen Sie dass dieses Stück Vergangenheit schon länger aus dem Kölner Stadtbild verschwunden ist. Die Fahrten mit dem Sonderfahrzeug hätten sich wirtschaftlich nicht getragen, erklärte KVB-Mediensprecher Matthias Pesch.", "Doch auf Zeitreise in die Vergangenheit gehen, kann man in und um Köln aber noch anders: Nehmen Sie zum Beispiel Platz in der Abflughalle des Butzweiler Hofes, Kölns erstem Flughafen aus den 20er Jahren.", "Oder trinken Sie Ihren Kaffee im Café Jansen, einem Ort, wo man sich zurückversetzt fühlt in die wirtschaftswunderlichen 50er Jahre – samt kulinarischem Angebot.", "Besuchen Sie die Wasserspiele im Altenberger Märchenwald, die seit 1956 ohne Pause zur Aufführung kommen. Oder die Talsperre Diepental, die einst als komplette Freizeitanlage mit Ferienhäuschen, Restaurant, Schwimmbad, Minigolf und Ruderbooten gebaut wurde - ", " mit den Kindern.", "Wir haben eine Auswahl für Sie zusammengestellt. Achtung: Für ein authentisches Gefühl lassen Sie Ihr Smartphone am besten zu Hause, wenn Sie sich an diese Orte begeben, an denen die Zeit still steht.", "Köln-Innenstadt", "Nur 20 Meter von der Hohe Straße entfernt, bietet das ", " einen Schutzraum für Modernitätsverweigerer. Das Café besteht seit 1830 an der Ecke Obenmarspforten/Marspfortengasse. Es ist eines der ältesten Kaffeehäuser in Köln. Im Krieg wurde es komplett zerstört, in den Jahren 1949/1950 wieder aufgebaut.", "1997 hat die Familie Jansen den Café-Betrieb an die Firma Fassbender aus Siegburg übergeben, die insgesamt acht Cafés in der Region betreibt. „Fast alle unsere Filialen sind modern, außer dieser hier. Das ist unser Schmuckstück“, sagt Mitarbeiterin Nadine Winter.", "Die Inneneinrichtung ist in weiten Teilen original, wie zum Beispiel die Polsterstühle, die Vase in der Mitte, bei der es sich vermutlich um echtes Meissen-Porzellan handelt, sowie die Wandbehänge in royalem Gold-Rot. Der große runde Gastraum atmet den Charme der 50er Jahre, den viele Stammgäste, aber auch Touristen, schätzen.", "Immer wieder kommen auch Promis, die hier in Ruhe gelassen werden und ihren Kaffee genießen. Welche das sind, wird nicht verraten. Diskretion wird im Café Jansen groß geschrieben. Aber auch Mitglieder der Inhaber-Familie Jansen kommen immer noch gerne vorbei.", "Das Café diente schon als Filmkulisse. Szenen aus dem Fernsehfilm „Kalter Sommer“, der das Schicksal einer Familie in den Tagen des Mauerbaus erzählt, mit Iris Berben und Heinrich Ferch sind hier entstanden.", "Köln", "Paternoster – schon der Name ist altertümlich. Aber sinnvoll. Grubenarbeiter gaben ihm diesen Namen, weil die Ketten, an denen die Paternoster-Kabinen hängen, einem Rosenkranz ähneln. Am Rosenkranz wiederum heißen die jeweils zehnten Kügelchen Pater Noster.", "Der erste Paternoster rotierte 1876 im Londoner General Post Office und wurde mit Dampf betrieben. Der älteste Kölner Paternoster befindet sich im Hansahochhaus. Er wurde im Jahr 1925 gebaut. Heute ist dort ein Hotel untergebracht.", "Weitere Paternoster gibt es im Gebäude der IHK, der Bezirksregierung Köln, im WDR-Funkhaus am Wallrafplatz. Der Paternoster im Bild stammt aus dem Gebäude der Bezirksregierung Köln an der Zeughausstraße 8 und ist ein typisches 50er-Jahre-Modell. Leider sind alle Aufzüge nicht für den Publikumsverkehr geöffnet. Es sei denn, Sie erwischen die Pförtner auf dem richtigen Fuß.", " Köln-Belgisches Viertel", "Das Hallmackenreuther ist benannt nach dem Matratzenverkäufer aus dem bekannten Loriot-Sketch. Die Kneipe am Brüsseler Platz hat im Januar ihr 25-jähriges Bestehen gefeiert.", "Um aus der Druckerei, die vorher in dem Gebäude untergebracht war, eine Kneipe zu machen, musste alles, was drin war, herausgenommen werden. Auch die Treppe. Um die Voraussetzungen für einen Gastronomie-Betrieb zu schaffen musste etwa Schallschutz eingebaut werden, so dass der Innenraum um 20 Zentimeter geschrumpft ist.", "Die Betreiber legen Wert darauf, das Interieur im Originalzustand zu erhalten. Es hat sich seit 25 Jahren nichts an dem Mix aus 70er-Jahre-Mobiliar und 50er-Jahre-Einrichtung (Treppe, Lampen, Theke) geändert.", " Köln-Ossendorf", "Am 9. August 1909 brachten Graf Zeppelin und seine Mannschaft das Luftschiff LZ9 zurück in seinen Heimathafen in Köln. Viele Kölner waren dabei, als der Zeppelin am Reichsluftschiffhafen Cöln landete. Nach Jahren der militärischen Nutzung wurde der „Butz“ ab 1926 unter der Regie von Bürgermeister Konrad Adenauer zum Luftkreuz des Westens.", "Im Jahr 1936 wurde er erweitert und zog von seinem alten Standort – wo heute Ikea ist – zu seinem heutigen Standort, einige hundert Meter weiter. Die Start- und Landebahn waren kreisförmige Rasenbahnen, mit einem Durchmesser von 1,2 Kilometern. „Eines der damals gängigen Reiseflugzeuge war die Ju 52 mit 17 Sitzplätzen“, erzählt Beate Korb von der Stiftung Butzweilerhof. 350 Meter reichten diesen Maschinen zum Starten und Landen.", "Die Ankunftshalle wirkt wie eine kleinere Kopie des Berliner Flughafens Tempelhof. Nach 1945 starteten Motor- und Segelflugzeuge vom Butz. 1980 war Schluss mit der Fliegerei. Der Butz wurde vor ungefähr vier Jahren an private Investoren verkauft. Die planen die Eröffnung einer ", " mit dem Namen „Butzweilerhof Nikolaus Otto Park“.", "Das Schwester-Projekt „Motorworld“ gibt es bereits in Stuttgart-Böblingen. Seit Längerem herrscht eine große Aktivität auf dem ehemaligen Flugplatz. Neben abgeschlossenen Umbauarbeiten des Luftaufsichtsraums und der ehemaligen Empfangshallen, kann man sich am  Butzweilerhof nun auch trauen lassen. Hier ist eine offizielle Außenstelle des Kölner Standesamtes.", " Leichlingen", "Die Talsperre Diepental besteht aus einem oberen und einem unteren See. Sie liegt zwischen Leverkusen und Leichlingen im Murbachtal. Der schon im 13. Jahrhundert erwähnte Rittersitz Diepental gelangte im Jahr 1897 in den Besitz der Familie Halbach, der das Areal bis heute gehört.", "In den Jahren 1900 bis 1904 wurde die Talsperre gebaut, die bis in die 30er Jahre Leverkusen mit Strom belieferte. Der Restaurationsbetrieb begann im Jahr 1921. Heute besteht Diepental aus einer Wochenendhaus-Siedlung, die aus der Zeit vor dem Zweiten Weltkrieg datiert, einem Campingplatz, einem Freibad (öffnet am 6. Mai) und einer Minigolfanlage. Das große Restaurant ist allerdings inzwischen geschlossen. Die darin befindliche kleinere Bauernstube hat bei gutem Wetter geöffnet. Auch an dem Kiosk auf der Terrasse werden bei gutem Wetter Snacks und Getränke verkauft.", "Das mobile Café Platzhirsch versorgt Besucher am unteren See. Da der obere inzwischen versandet, wurden die meisten Ruderboote im vergangenen Jahr abtransportiert. Der Steg lag auf dem Trockenen. Das Gesamt-Ensemble hat sich jedoch trotz Wassermangels einen ganz eigenen Charme bewahrt – und ein Spaziergang rund um die beiden Seen lohnt allemal.", ", Odenthal-Altenberg", "Es ist die Mischung aus der dunklen Kühle des Waldes und den Figuren, die seit Jahrzehnten in der Bewegung erstarrt dastehen und die den Märchenwald geheimnisvoll aber auch ein bisschen gruselig machen. Dornröschen in ihrem weißen Kleid hat vermutlich viele Besucher und Jahreszeiten verschlafen. Ganz kleine Kinder können Angst bekommen, wenn die böse Hexe aus „Hänsel und Gretel“ per Knopfdruck lebendig wird. Ältere Kinder finden den Schauer, der ihnen dabei über den Rücken läuft, eher aufregend.", "Ein Streichelzoo mit Ziegen ergänzt das märchenhafte Ambiente. Wilhelm Schneider gründete den Altenberger Märchenwald im Jahr 1931. Die Eigentümerfamilie hat den Park letztes Jahr wieder übernommen. Nach und nach sollen die Figuren restauriert werden, der ursprüngliche Charme dabei aber erhalten bleiben.", "Der Park öffnet von", "März bis Oktober seine Pforten für Gäste. In der Winterzeit ist ein Besuch von November bis Februar möglich. Dann findet im Restaurant wieder täglich ein Schauspiel statt, das genauso aus der Zeit gefallen zu sein scheint, wie das ganze Ensemble: Täglich um 14 und 17 Uhr können Besucher bei Bergischen Waffeln der 1956 eingebauten, handbespielten Wasserorgel in der Gebrüder-Grimm-Halle zuschauen: Bunt beleuchtete Wasserfontänen spritzen synchron zur klassischen Musik in die Luft. (jam)", "Frechen", "An einem wahrhaft geschichtsträchtigen Ort betreibt Thomas Brauns in zweiter Generation seine Buchhandlung. Das Haus in der Keimesstraße ist das ehemalige Frechener Volkshaus. Es wurde in den Jahren 1924 – 26 gebaut. „Der Saal im oberen Stockwerk heißt Mariensaal, weil die Straße früher Marienstraße hieß. Hier fanden öffentliche Boxkämpfe, Aufführungen der Kölner Oper und Lesungen statt. Ricarda Huch und Agnes Miegel waren hier“, erzählt Inhaber Thomas Brauns. „Erst kürzlich erfuhr ich durch einen Kunden, dass hier auch Hans Böckler eine Zeit lang sein Büro hatte.", "1953 eröffnete Vater Curt Brauns in dem Gebäude die erste Buchhandlung im nördlichen Rhein-Erft-Kreis. Sohn Thomas und seine Frau, beide gelernte Buchhändler, verlegten sich auf Antiquarisches. Neue Bücher kann man bei Brauns zwar auch kaufen, doch die zahlreichen Zimmer und den großen Saal füllen lange Regalreihen mit von Hand katalogisierten Büchern.", "Vergangenes Jahr feierte die Buchhandlung ihr 60-jähriges Bestehen. Und die Brauns werden weitermachen: Tochter Christiane ist schon seit 20 Jahren mit im Geschäft, Sohn Tilmann führt nebenan eine Buchbinderei.", " Frechen", "Das Kino an der Lindenstraße wurde im Jahr 1957 eröffnet. „Damals war es eins von fünf Kinos in Frechen“, erzählt Hilmar Stumpf vom Betreiber-Verein. Der Saal, der zu 100 Prozent original erhalten ist, hat 400 Sitzplätze. Nur die Bezüge der Sitze wurden erneuert und seit zwei Jahren gibt es einen digitalen Filmprojektor. Auch die Leinwand musste erneuert werden.", "„Heute profitieren wir davon, dass der damalige Inhaber, Heinrich Bucco, so gut wie nichts an dem Saal gemacht hat. Alles ist echt 50er.“ Der Verein betreibt das Kino seit 1996. Jeden Tag läuft ein Hauptfilm, Vorstellung ist immer um 20 Uhr. An manchen Wochenenden gibt es am Nachmittag auch einen Kinderfilm. Jeden Mittwoch ist Filmclub-Zeit. ", "Der Verein ist entstanden aus einem Filmclub am Gymnasium. Hilmar Stumpf war damals schon dabei. Heute steht das Kino unter Denkmalschutz."]},
{"url": "https://www.ksta.de/region/euskirchen-eifel/weilerswist/fachmarkt-zentrum-mitarbeiterin-findet-hundewelpen-in-plastiktuete-28751832", "article_id": "28751832", "section": "", "article_headline_strong": "Fachmarkt-Zentrum", "article_headline_normal": "Mitarbeiterin findet Hundewelpen in Plastiktüte", "date": "01.11.17, 18:55 Uhr", "author": null, "article_text": ["„Was sind das für Menschen, die so etwas tun? Ich kann das nicht verstehen.“ Tom Walker, Unterbrandmeister der Weilerswister Feuerwehr, ist immer noch fassungslos darüber, dass Unbekannte am Samstagabend am Fachmarktzentrum in Weilerswist-Süd zwischen 19 und 22.30 Uhr vier Hundewelpen in einer Mülltüte entsorgt haben. Auch Reiner Bauer, der Leiter des Mechernicher Tierheims, ist über diese Tat empört und würde gerne wissen, wer so etwas tut.", "Die Supermarkt-Mitarbeiterin informierte die Rettungsleitstelle Euskirchen. Die mobilisierte die Weilerswister Feuerwehr. Die Löschgruppe war gerade damit beschäftigt, einen Autobrand zu löschen. Deshalb holte einer der Feuerwehrleute in seinem privaten Auto die Hundetransportbox aus dem Gerätehaus und sammelte die Welpen ein.", "Da die Gemeinde Weilerswist aber nur über einen unbeheizten Außenzwinger verfügt und die Temperaturen nachts schon recht niedrig sein können, nahm sich Unterbrandmeister Walker der etwa acht Wochen alten Mischlingswelpen an.", "Er bastelte flugs in seiner beheizten Garage aus Schalbrettern einen geräumigen Auslauf und versorgte danach zwei Tage lang die vierbeinigen Findelkinder, bis das Weilerswister Ordnungsamt Kontakt zum Kreistierheim in Mechernich hergestellt hatte.", "Walker und seine Lebensgefährtin besorgten in der Nachbarschaft spezielles Trockenfutter für die putzmunteren Welpen. Um welche Rasse es sich bei den Welpen handelt, ist unklar. Walker tippt darauf, dass es sich um einen Bordercollie-Mix handeln könnte.", "Eine Mitarbeiterin des Mechernicher Tierheims holte die Fundhunde ab. „Die hatten wir da schon so ins Herz geschlossen, dass auch ein paar Tränchen flossen, als sie uns verlassen haben“, schilderte Walker dieser Zeitung. Schon bis Mittwoch hatten sich Dutzende Interessenten beim Tierheim angemeldet, die gerne einen der Welpen aufnehmen wollen."]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/strafgefangener-aus-jva-geflohen-trotz-hinweise-keine-spur-von-cavit-jusufi-28751790", "article_id": "28751790", "section": "", "article_headline_strong": "Strafgefangener aus JVA geflohen", "article_headline_normal": "Trotz Hinweise keine Spur von Cavit Jusufi", "date": "01.11.17, 18:45 Uhr", "author": null, "article_text": ["Die Polizei will nach der spektakulären ", " künftig im Internet mehr in die Offensive gehen, Kanäle wie Social Media nutzen, um „zu informieren, überzeugen und beruhigen“, so Polizei-Sprecher Stefan Birk. Damit sollen den Gerüchten, die in diesem Fall schon kurze Zeit nach der Flucht im Netz kursierten, Fakten entgegengesetzt werden, sagte Birk", "Bislang hat die Polizei trotz vieler Hinweise aus der Bevölkerung noch keine Spur von Cavit Jusufi. Der 24-Jährige sollte nach einem Prozess vor dem Schöffengericht am frühen Donnerstagabend von Bediensteten der JVA Siegburg ins Gefängnis gebracht werden, türmte jedoch auf dem Weg in den Transportwagen, kletterte trotz Handschellen auf ein Dach, sprang in den Mühlengraben und lief davon. Solche Fluchtversuche seien „sehr selten“, so der JVA-Leiter Wolfgang Klein. Er selbst habe in seinen elf Jahren in Siegburg etwas Ähnliches noch nicht erlebt. Grundsätzlich seien alle Gefangenen an den Händen gefesselt, nur wenn Anlass für die Annahme erhöhter Fluchtgefahr bestehe, auch an den Füßen. Der Angeklagte hatte das Urteil vergleichsweise gefasst entgegengenommen.", "Bedienstete, die Gefangenentransporte durchführen, müssen dafür geschult, im Umgang mit Waffen unterwiesen und körperlich dafür geeignet sein. Die letzte Flucht aus der JVA Siegburg war 1996. (cor)"]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/jva-siegburg-hauptkommissar-ueber-die-fahndung-nach-dem-gefluechteten-straftaeter-28751814", "article_id": "28751814", "section": "", "article_headline_strong": "JVA Siegburg", "article_headline_normal": "Hauptkommissar über die Fahndung nach dem geflüchteten Straftäter", "date": "01.11.17, 19:15 Uhr", "author": null, "article_text": ["Stefan Birk (47) ist Pressesprecher der Kreispolizeibehörde Rhein-Sieg. Andrea Hauser sprach mit dem Polizeihauptkommissar über die ", ".", "Natürlich sind hier auch Hinweise eingegangen, dass sich der Gesuchte in benachbarten Städten aufhalten könnte. Diese Hinweise haben wir durch die zuständigen Polizeidienststellen überprüfen lassen. Leider ohne den entsprechenden Erfolg.", "Das sehr verschieden. Man kann das nicht pauschal sagen. Es hängt davon ab, wen man da eigentlich sucht. Über den tatsächlichen Aufwand und die Dauer eines solchen Großaufgebots an Einsatzkräften, Fahrzeugen, Wärmebildkameras oder aus der Luft wird in der Einsatzleitung entschieden. Es ist etwas anderes, ob ein Schwerstverbrecher gesucht wird, der eine akute Gefahr ist, ein entlaufender Einbrecher oder Dieb.", "Der Flüchtige ist weiter in der Fahndung und im polizeilichen Datenbestand zur Festnahme ausgeschrieben. Bekannte Kontaktadressen und Anlaufstellen bleiben im Fokus. Neuen Hinweisen zu Aufenthaltsorten oder zu Kontaktpersonen gehen wir weiterhin nach. Sollte der Entwichene irgendwo mit der Polizei oder einer anderen Behörde, die auf unseren Datenbestand zurückgreifen kann, zu tun haben, wird er festgenommen. Möglicherweise bei einer Verkehrskontrolle, am Flughafen bei einer Urlaubsreise, da ist vieles möglich.", "Telefonisch, per Mail, manchmal kommen die Menschen auch direkt in eine Wache.", "Natürlich setzten wir Monitoring ein, bislang jedoch nebenbei. Für die Zukunft planen wir, die sozialen Medien stärker für uns zu nutzen. Wir werden zwar nicht auf allen Kanälen präsent sein, das wäre nicht sinnvoll. Wir als Polizei wollen auf Social Media mit Fakten informieren, überzeugen und beruhigen. Fakten sind dabei als geprüfte Informationen zu verstehen und als solche belegbar. Eine, wie ich finde, gute Strategie gegen so manchen Blödsinn, der durchs Netz geistert.", "Die Geschwindigkeit der Social Media, in denen sich Informationen, aber auch viele Gerüchte und Unwahrheiten verbreiten, ist von der Polizei kaum einzuholen, praktisch unmöglich. Im konkreten Fall musste die Entscheidung getroffen werden: Ist eine Sofort-Information ohne gesicherte Fakten notwendig (siehe München und Berlin) oder ist der Sachverhalt so, dass die Information der Bevölkerung aus einer gesicherten Erkenntnislage heraus erfolgt? Am Donnerstag bestand zu keinem Zeitpunkt eine Gefahr für die Bürgerinnen und Bürger. Daher erfolgten die offiziellen Informationen erst, als alle Infos belegbar waren. Ich kann nur appellieren, soviel Vertrauen in die Polizei zu haben, die offiziellen Informationen abzuwarten und keine Vermutungen oder Gerüchte ins Netz zu stellen. Damit ist niemandem geholfen und es trägt zu einer unangebrachten allgemeinen Verunsicherung bei.", "Die Polizei hat hier gehandelt, wie sie es sonst auch tut. Jede Fahndung ist individuell und erfordert ihre eigenen taktischen Entscheidungen. Alle Kräfte waren bis spät in der Nacht im Einsatz, nahmen Spuren auf wie zum Beispiel am Capitol-Kino.", "Bevor die Polizei ein Fahndungsfoto herausgibt, muss ein richterlicher Beschluss vorliegen. Das heißt, die Polizei wendet sich an die Staatsanwaltschaft und regt den Antrag an. Die wiederum prüft, denn es geht hier um einen massiven Eingriff in Persönlichkeitsrechte, auch in die der Familie und Angehörigen. In einem weiteren Schritt beantragt die Staatsanwaltschaft beim Gericht einen entsprechenden Beschluss. Geprüft wird dort, ob auch andere Mittel eingesetzt werden können, um den Geflohenen zu ergreifen. Ist das nicht der Fall, erteilen Richter den Beschluss. Im aktuellen Fall kam hinzu, dass dieses Verfahren zwischen zwei völlig verschiedenen Behörden, nämlich Polizei und Justizvollzugsanstalt, abzustimmen war. Wir hatten nicht die alleinige Pressehoheit."]},
{"url": "https://www.ksta.de/koeln/bilanz-der-polizei-schlaegereien-und-sexualdelikte-in-der-halloween-nacht-in-koeln-28749872", "article_id": "28749872", "section": "", "article_headline_strong": "Bilanz der Polizei", "article_headline_normal": "Schlägereien und Sexualdelikte in der Halloween-Nacht in Köln", "date": "01.11.17, 13:52 Uhr", "author": null, "article_text": ["Insgesamt 33 Menschen aus Köln und Leverkusen haben die Halloween-Nacht in Gewahrsam der Polizei  verbracht. Wie viele dieser Gewahrsamnahmen in Köln stattfanden, konnte die Polizei auf Nachfrage nicht sagen. Diese Bilanz zogen die Beamten nach ihrem Einsatz von Dienstag, 20 Uhr, bis Mittwoch, 6 Uhr. So mussten die Ordnungskräfte vor allem bei Schlägereien und anderen Streitigkeiten in der Kölner Innenstadt einschreiten, in der einem Behördensprecher zufolge „ein auffällig hohes Besucheraufkommen“ festzustellen war.", "Insbesondere vor den Eingängen von Clubs und Kneipen an den Ringen hätten sich lange Menschenschlangen gebildet, um an  Feiern teilzunehmen. Arbeitsschwerpunkte der Beamten lagen im Umfeld des Doms sowie in der Altstadt, wo sich viele stark alkoholisierte und aggressive Männergruppen aufhielten. Auch rund um den Kölner Hauptbahnhof kam es bereits am frühen Dienstagabend zu mehreren Einsätzen, dem Polizeisprecher zufolge fielen den Beamten dort vermehrt arabische und nordafrikanische Männergruppen auf.", "Aufgrund der gestiegenen  Sensibilität seit der  Silvesternacht 2015 (", ") sei daraufhin umgehend Unterstützung für die Einsatzkräfte aus den umliegenden Behörden angefordert worden.", "Rund 100 zusätzliche Polizisten verstärkten die Präsenz der Sicherheitskräfte in der Innenstadt – die Beamten schritten im ganzen Stadtgebiet gegenüber aggressiv auftretenden Störern konsequent ein: Verdächtige Personengruppen wurden überprüft, Personalien von mehreren hundert Menschen festgestellt und diverse Platzverweisen erteilt, sagte der Behördensprecher. „Das frühe Einschreiten konnte die zum Teil aufgeheizte Stimmung beruhigen.“", "Im Innenstadtgebiet wurden bis Mittwochmittag drei Sexualdelikte zur Anzeige gebracht, bei denen Frauen unsittlich angefasst worden seien. In zwei Fällen hatten die Beamten die Verdächtigen noch am Tatort gestellt. Die Vorfälle ereigneten sich an der Frankenwerft, in einer Kneipe an der Schaafenstraße und  am Hohenzollernring und wurden von Einzeltätern, also nicht aus Männergruppen heraus, begangen.", "Die Einsatzlage in den äußeren Stadtbezirken Kölns fasste die Polizei am Mittwoch als vergleichsweise ruhig zusammen. Auch die Feuerwehr und die Rettungsdienste hätten in der Halloween-Nacht aufgrund des folgenden Feiertages nicht häufiger ausrücken mussten, als an einen „normalen Wochenende“, erläuterte ein Sprecher. Man sei darauf vorbereitet gewesen, dass etwas mehr los sein könnte, insgesamt habe die Anzahl der Einsätze aber nicht „das übliche Tagesgeschäft“ überschritten. (ihi)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/1--fc-koeln-stoeger-will-europa-league-nicht-abschenken---horn-kaempferisch-28750122", "article_id": "28750122", "section": "", "article_headline_strong": "1. FC Köln", "article_headline_normal": "Stöger will Europa League nicht abschenken – Horn kämpferisch", "date": "01.11.17, 14:12 Uhr", "author": null, "article_text": [" und zehrt an den Nerven aller Beteiligten. Dennoch will der FC das Heimspiel in der Europa League am Donnerstag gegen Bate Borissow (Liveticker auf ksta.de)  nicht als Störfaktor ansehen und es keinesfalls abschenken. Trainer Peter Stöger kündigte am Mittwochmittag an, die „gefühlt stärkste Mannschaft“ gegen die Weißrussen auf den Platz zu schicken.", "„Wir haben in der letzten Saison nicht alles rausgehauen und für unseren Traum gelebt, um diesen jetzt kampflos aufzugeben. Wir sind absolut in der Lage, diese drei Punkte zu holen. Die Mannschaft lebt“, gab sich auch Torhüter Timo Horn kämpferisch. Drei Punkte hat der FC aber weder in der Bundesliga (da sind es zwei), noch in der Europa League.", "In der Gruppe H sind die Kölner nach drei Partien sogar punktloser Tabellenletzter. Da aber auch Belgrad und Borissow jeweils vier Punkte haben, ist ein Weiterkommen noch möglich – zumindest theoretisch. „Wir wollen endlich anschreiben und schenken kein Europa-League-Spiel nach 25 Jahren des Wartens einfach ab“, sagte Stöger, der den Fokus erst auf das internationale Spiel legen und den Blick noch nicht auf den Sonntag „verschwenden“ will. Dann empfängt der FC ebenfalls daheim die TSG Hoffenheim 1899 (15.30 Uhr), der erste Saisonsieg in der Liga ist Pflicht.", "Ob Verteidiger Dominic Maroh und/oder Rechtsaußen Marcel Risse nach seiner langen Verletzungspause für die Partie am Donnerstag und am Sonntag schon ein Thema sind, konnte der Trainer noch nicht sagen. Das werde man kurzfristig entscheiden, so Stöger. Mittelfeldspieler Marco Höger falle mit einer Muskelverletzung sicher aus.", "Dass der Österreichische Fußball-Bund (ÖFB) die Gespräche mit Stöger um den Job des Nationaltrainers öffentlich machte, stört den Wiener übrigens nicht – sagte er jedenfalls. Das sei für ihn kein Problem, er könne den Verband in der Situation und die handelnden Personen, die er seit Jahren kenne, auch verstehen. „Dass sie anfragen, war klar. Ich fühle mich auch geschätzt, dass ich gefragt wurde. Aber es war genauso klar, dass der Zeitpunkt überhaupt nicht passt. Ich habe eine richtig interessante Aufgabe in Köln und noch einen langfristigen Vertrag bis 2020. Mit Franco Foda hat der ÖFB jetzt einen richtig guten Mann gefunden“, sagte Stöger."]}
]