[
{"url": "https://www.ksta.de/region/euskirchen-eifel/bad-muenstereifel/halloween-in-scheuren-700-weihnachtsbaeume-gekappt----das-geht-an-unsere-existenz--28757176", "article_id": "28757176", "section": "", "article_headline_strong": "Halloween in Scheuren", "article_headline_normal": "700 Weihnachtsbäume gekappt – „das geht an unsere Existenz“", "date": "02.11.17, 16:43 Uhr", "author": "Peter W. Schmitz und Manfred Görgen", "article_text": ["„Das ist das Schlimmste, was uns passieren konnte. Das geht an unsere Existenz.“ Zulseqar Ali ist noch immer geschockt über das, was mit seinen mehr als 700 Nordmanntannen geschehen ist.", "Unbekannte Täter sind in der Halloween-Nacht in seine Weihnachtsbaumkultur am Waldrand von Scheuren eingedrungen und haben viele der insgesamt 4000 Christbäume gekappt.", "Die Tannen hat der Flamersheimer nach eigenem Bekunden 2008 im Bad Münstereifeler Höhengebiet gepflanzt und anschließend jahrelang gehegt und gepflegt. Jetzt seien sie erntereif gewesen. Doch das Weihnachtsgeschäft falle nun definitiv spärlich aus. Am Mittwochmorgen war der 61-Jährige mit einem Bekannten nach Scheuren gefahren, um nach den Bäumen zu sehen. „Zunächst war das Ausmaß der Zerstörung nicht zu erkennen. Dann haben wir mit Schrecken gesehen, wie viele Weihnachtsbäume zerstört worden sind.“", "„Das war kein Dummer-Jungen- oder Halloween-Streich“, sagt Alis Frau Helene Schmitt, die das Gartenbau-Unternehmen in Flamersheim leitet. Sie spricht von „purer Verwüstung“. Da habe sich jemand systematisch ans Werk gemacht. Ihr Mann hat einen Verdacht.", "Er könne es zwar nicht beweisen, aber er vermute, dass es sich um den Anschlag eines Mitbewerbers handeln könnte. Der Konkurrenzkampf in der Branche werde zunehmend härter: Im vergangenen Jahr habe ihm etwa ein Mitbewerber nahegelegt, diesmal keine Weihnachtsbäume zu verkaufen, damit er auch einmal richtig kassieren könne.", "Eine Versicherung für einen derartigen Fall von Vandalismus habe das Unternehmen nicht, so der 61-Jährige. Er berichtet, dass der Großhandelspreis für eine Nordmanntanne 25 Euro betrage. Der Verkaufspreis liege zwischen 40 und 45 Euro. Demnach sei ihm ein Schaden in Höhe von mehr als 30 000 Euro entstanden. „Dabei bleibt es aber nicht“, so Helene Schmitt. Die Überreste der Tannen müssten nun aus der Kultur entfernt, geschreddert und auf der Deponie in Strempt entsorgt werden: „Das kostet uns mit der Arbeitszeit einige weitere Tausend Euro.“ Am Mittwoch hat Ali bei der Euskirchener Polizei Anzeige gegen unbekannt erstattet.", "Polizeisprecher Franz Küpper berichtet, dass die Wiese mit den Christbäumen vollständig umzäunt sei. Dort stünden insgesamt rund 4000 Nordmanntannen. Von etwa 700 seien die Spitzen abgeschnitten worden. Sie hätten neben den Bäumen gelegen. Der oder die Täter seien auf das Gelände eingedrungen, indem sie den Drahtzaun nach oben gedrückt hätten.", "Ali geht davon aus, dass es sich um mehrere Täter gehandelt hat, die offenbar ihr Werk mit Äxten und Ast-Scheren nicht vollenden konnten, weil sie gestört wurden. Sonst wäre der Schaden noch größer gewesen, meint er.", "Nach Informationen dieser Zeitung haben Zeugen, die in der Nähe der Weihnachtsbaumkultur wohnen, in der Nacht zu Mittwoch gegen 1.15 Uhr ein Auto gehört, das mit quietschenden Reifen davonfuhr. Bisher kein Ergebnis brachte die Prüfung des Fotomaterials von zwei Kameras, die an einem in der Nähe gelegenen Haus angebracht sind."]},
{"url": "https://www.ksta.de/koeln/-disney-on-ice---gewinnen-sie-3x2-karten-fuer-die-premiere-mit-kati-witt-28646978", "article_id": "28646978", "section": "", "article_headline_strong": "„Disney on Ice“ ", "article_headline_normal": "Gewinnen Sie 3x2 Karten für die Premiere mit Kati Witt", "date": "25.10.17, 10:08 Uhr", "author": null, "article_text": ["Ob Cars, Toy Story, Arielle oder Frozen - bei „Disney on Ice“ werden die schönsten Disney-Geschichten von professionellen Eiskunstläufern auf ganz besondere Weise erzählt. Zur Musik der beliebten Filme tanzen die Figuren über das Eis und präsentieren Choreografien, welche die Disney-Geschichten zum Leben erwecken. Große und kleine Disney-Fans können bei der Show-Premiere am Samstag mit Eiskunstlaufstar und Markenbotschafterin Katarina Witt dabei sein.", "Mit ein wenig Glück sind auch Sie bei dem Veranstaltungs-Highlight in der Lanxess-Arena dabei. Wir verlosen ", "Was Sie dafür tun müssen? Füllen Sie einfach unser Anmeldeformular aus - und mit etwas Glück gehören zwei Karten Ihnen.", "Für alle, die bei der Verlosung leer ausgehen, gibt es noch letzte Tickets für die Veranstaltung unter 0221 / 80 20 oder unter ", ".", "Das Gewinnspiel endet am  2. November um 24 Uhr.", "Wir wünschen Ihnen viel Erfolg!"]},
{"url": "https://www.ksta.de/ratgeber/severinskloesterchen/auf-sein-herz-hoeren-darum-ist-herzschwaeche-keine-kleinigkeit-28617556", "article_id": "28617556", "section": "", "article_headline_strong": "Auf sein Herz hören", "article_headline_normal": "Darum ist Herzschwäche keine Kleinigkeit", "date": "20.10.17, 16:17 Uhr", "author": null, "article_text": ["Anfangs sind es die kleinen Dinge, die einem schwer fallen: das Treppensteigen, schnelles Gehen oder das Tragen schwerer Gegenstände. Später nehmen die Beschwerden deutlich zu und bereits im Ruhezustand treten Kurzatmigkeit und Erschöpfung ein. Was Betroffene häufig erst viel zu spät bemerken: Sie leiden unter einer Herzschwäche, einer verminderten Pumpfunktion des Herzens, die im Fachjargon auch als Herzinsuffizienz bezeichnet wird.", "Anders als im Volksmund bekannt, ist Herzschwäche keine übliche Alterserscheinung. Durchschnittlich 1,8 Millionen Deutsche sind betroffen. Unterschieden wird zwischen zwei Varianten: Beim sogenannten „Vorwärtsversagen“ reicht die Pumpfunktion des Herzens nicht aus, um den Körper ausreichend mit sauerstoffreichem Blut zu versorgen. Beim sogenannten „Rückwärtsversagen“ hingegen staut sich das sauerstoffarme Blut, das aus dem Körperkreislauf zurück zum Herz fließt, in den Venen. Dies führt zu Atemnot. Im schlimmsten Fall kann es darüber hinaus zu einer Flüssigkeitsansammlung in der Lunge kommen.", "Schwere Atemnot sowie anhaltender Husten und Keuchen sind Symptome für eine akute Herzschwäche. Außerdem bemerken Betroffene häufig einen erhöhten Herzschlag sowie blasse und kalte Haut. Während die Beschwerden bei einer akuten Herzinsuffizienz sehr plötzlich innerhalb von wenigen Tagen oder gar Stunden eintreten, entwickelt sich die chronische Herzinsuffizienz schleichend über viele Jahre. Betroffene leiden unter Erschöpfung, Müdigkeit und Atemnot. Oft kommen Flüssigkeitseinlagerungen hinzu, insbesondere in den Beinen, die zu einer Gewichtszunahme und nächtlichem Harndrang führen können.", "Die Ursachen für eine Herzschwäche sind sehr verschieden. Zu den häufigsten Auslösern gehören ein nicht ausreichend behandelter Bluthochdruck und eine Verengung der Herzkranzgefäße, die bis zum Herzinfarkt führen kann. Ein schwaches Herz ist also keinesfalls eine kleine Lappalie, sondern muss ernst genommen werden. „Bei akuter Herzschwäche handelt es sich um einen Notfall; deshalb sollte im Zweifel unmittelbar ein Notarzt verständigt werden“, erklärt Prof. Dr. Ingo Ahrens, Chefarzt der Kardiologie und internistischen Intensivmedizin im Krankenhaus der Augustinerinnen. Rund um die Uhr steht sein Team mit zwei modernen Herzkatheter-Laboren an 365 Tagen im Jahr für den Notfall bereit. Ebenso gehört die Diagnostik von Herz- und Kreislauferkrankungen zum Leistungsspektrum der Kölner Klinik. Diese schließt auch Vorsorgeuntersuchungen mit ein. „Nach einem Gespräch über Beschwerden und Vorerkrankungen folgt eine gründliche Untersuchung, um Hinweise auf Ursachen und Krankheitsstadium zu finden“, erläutert der Chefarzt. Hierzu können das Elektrokardiogram (EKG), Ultraschall und eine Kernspin-Untersuchung des Herzens gehören.", "Die anschließende Therapie richtet sich nach dem Krankheitsbild der Patienten. Häufig kommen Medikamente zum Einsatz. Aber auch das Einsetzen eines Herzschrittmachers oder eine Bypass-Operation können sinnvoll sein. In schwereren Fällen muss eine Herzklappenoperation oder gar eine Herztransplantation in Erwägung gezogen werden. „Eine frühe und konsequente Therapie, die sich nach der Krankheitsursache richtet, ist der Schlüssel zum Erfolg“, fasst Prof. Dr. Ingo Ahrens zusammen. Damit es so weit erst gar nicht kommt, kann vorgesorgt werden: In erster Linie gehört dazu der Verzicht auf Nikotin und Alkohol. Außerdem sollte Übergewicht reduziert werden. Dafür empfiehlt sich eine ausgewogene Ernährung und körperliche Bewegung. Nordic Walking oder Radfahren eignen sich dabei besser als Sportarten, bei denen viel Kraft gebraucht wird. Speziell für Betroffene gibt es alternativ dazu auch Herzsportgruppen. Grundsätzlich gilt: Eine gesunde Lebensform kann die Wahrscheinlichkeit für Herzprobleme erheblich senken."]},
{"url": "https://www.ksta.de/wirtschaft/warenhauskette-ex-metro-manager-neuwald-wird-neuer-kaufhof-chef-28757404", "article_id": "28757404", "section": "", "article_headline_strong": "Warenhauskette", "article_headline_normal": "Ex-Metro-Manager Neuwald wird neuer Kaufhof-Chef", "date": "02.11.17, 17:16 Uhr", "author": null, "article_text": ["Der frühere Metro-Manager Roland Neuwald wird neuer Chef der angeschlagenen Warenhauskette Kaufhof. Der Aufsichtsrat des Traditionsunternehmens berief den 53-Jährigen am Donnerstag zum Vorsitzenden der Geschäftsführung der Galeria Kaufhof GmbH, wie das Unternehmen mitteilte. Neuwald soll den Posten schon am Freitag antreten.", "Neuwald übernimmt den Chefsessel in einer Phase, in der die Zukunft der Warenhauskette ungewiss erscheint. Sie kämpft mit Umsatzrückgängen und roten Zahlen. Und der große Rivale, Karstadt-Eigentümer René Benko, versucht, daraus Kapital zu schlagen. Er hat dem kanadischen Kaufhof-Mutterkonzern HBC ein Übernahmeangebot für die deutsche Tochter unterbreitet.", "Neuwald zeigte sich dennoch demonstrativ optimistisch. „Ich glaube an eine nachhaltige Zukunft für Warenhäuser“, betonte er. Der Kaufhof müssen nur den richtigen Weg finden und die Kunden auf allen Kanälen überzeugen. Gemeinsam werde dies der Geschäftsführung und den Mitarbeitern gelingen.", "Der Aufsichtsratsvorsitzende von Galeria Kaufhof und HBC-Europa-Chef, Wolfgang Link, bekräftigte anlässlich der Berufung Neuwalds noch einmal das Europa-Engagement der Kanadier: „Wir haben einen langfristigen Plan für die Zukunft von Galeria Kaufhof und HBC Europe, und ich bin davon überzeugt, dass wir diesen gemeinsam mit Roland Neuwald erfolgreich umsetzen werden.“ (dpa)"]},
{"url": "https://www.ksta.de/region/suche-frau-in-gronau-vermisst---polizei-richtet-mordkommission-ein-28756950", "article_id": "28756950", "section": "", "article_headline_strong": "Suche", "article_headline_normal": "Frau in Gronau vermisst – Polizei richtet Mordkommission ein", "date": "02.11.17, 16:20 Uhr", "author": null, "article_text": ["Von der seit Samstag verschwundenen 51 Jahre alten Frau aus Gronau fehlt weiter jede Spur - die Polizei hat inzwischen eine Mordkommission eingerichtet.", "„Wir ermitteln in alle Richtungen und beziehen dabei auch die Möglichkeit mit ein, dass sie Opfer eines Verbrechens geworden ist“, teilte Oberstaatsanwalt Stefan Lechtape am Donnerstag mit. „Die Umstände lassen viele Fragen offen.“", "Die Tschechin war am Montag nicht zur Arbeit erschienen und daraufhin von ihrem Arbeitgeber als vermisst gemeldet worden. Zuletzt war die Frau in der Nacht von Samstag auf Sonntag gesehen worden.", "Jitka S. wird laut Angaben der Polizei wie folgt beschrieben: „Die Vermisste ist etwa 177 cm groß und hat lange, blonde Haare. Sie hat eine kräftige Figur, wird aber nicht als dick beschrieben. Möglicherweise ist sie bekleidet mit einem grün-weißen Kuschelpullover mit Kragen. Ein Foto der Vermissten ist dieser Meldung angehängt.“", "Hinweise an die Tel. 02861/9000. (dpa, red) "]},
{"url": "https://www.ksta.de/koeln/chorweiler/gasueberschuss-verbrannt-helle-fackel-bei-ineos-ueber-koeln-zu-sehen---keine-gefahr-28757246", "article_id": "28757246", "section": "", "article_headline_strong": "Gasüberschuss verbrannt", "article_headline_normal": "Helle Fackel bei Ineos über Köln zu sehen – keine Gefahr", "date": "02.11.17, 17:24 Uhr", "author": null, "article_text": ["Beim Chemieunternehmen Ineos hat sich am Donnerstag gegen halb fünf Uhr eine große Fackel gebildet, die weithin über Köln sichtbar gewesen ist. Grund war laut Ineos der Ausfall einer technischen Einrichtung in der Anlage in Köln.", "Über die Hochfackel werde Gasüberschuss aus der Anlage gefahrlos verbrannt, teilte das Unternehmen mit und bedauerte die durch das Abfackeln entstandene Licht- und Geräuschbelästigung. Laut Unternehmen wurde der Hochfackelbetrieb um 17.30 Uhr beendet. (red)"]},
{"url": "https://www.ksta.de/koeln/innenstadt/koelner-ebertplatz-drei-drogendealer-mit-13-tuetchen-marihuana-und-300-euro-festgenommen-28756474", "article_id": "28756474", "section": "", "article_headline_strong": "Kölner Ebertplatz", "article_headline_normal": "Drei Drogendealer mit 13 Tütchen Marihuana und 300 Euro festgenommen", "date": "02.11.17, 15:39 Uhr", "author": null, "article_text": ["Drei Dealer im Alter von 18, 22 und 24 Jahren hat die Kölner Polizei am Mittwochnachmittag in der Innenstadt vorläufig festgenommen. Die Beamten hatten die Festgenommenen beim Handel mit dem Rauschgift beobachtet. ", "Gegen 15.30 Uhr waren Polizisten in Zivil auf dem Ebertplatz unterwegs. Dabei bemerkten sie drei junge Männer, die Passanten ansprachen und etwas anboten. Als einer der Verdächtigen an einen Passanten ein kleines Tütchen aushändigte und dafür Geld entgegennahm, gaben sich die Zivilpolizisten zu erkennen und kontrollierten die drei Männer.", "Die Beamten fanden in den Taschen der Verdächtigen mehr als 300 Euro in kleinen Scheinen. Zudem hoben die Einsatzkräfte das Drogenversteck der Dealer aus. Insgesamt beschlagnahmten die Polizisten dreizehn verkaufsfertige Tütchen Marihuana.", "Die Männer, die aus Guinea stammen, wurden zur Polizeiwache gebracht. Alle drei sind polizeibekannt. Sie müssen sich jetzt wegen gewerbs- und bandenmäßigen Handels mit Betäubungsmitteln verantworten. (red) "]},
{"url": "https://www.ksta.de/ratgeber/digital/facebook-falle--bist-du-das-----dieser-messenger-nachricht-sollten-sie-nicht-trauen-28754806", "article_id": "28754806", "section": "", "article_headline_strong": "Facebook-Falle", "article_headline_normal": "„Bist du das?“ – dieser Messenger-Nachricht sollten Sie nicht trauen", "date": "02.11.17, 13:40 Uhr", "author": null, "article_text": ["Wer derzeit Nachrichten mit der Frage „Bist du das?“ und einem Link über den Facebook-Messenger bekommt, sollte vorsichtig sein. Dabei handelt es sich um eine besonders hinterlistige Phishing-Falle. Das berichtet ", ", ein österreichisches Portal, das über Internetmissbrauch aufklärt und Nutzer vor Fallen wie dieser warnt.", "Die neuste Masche funktioniert so: Facebook-Nutzer erhalten eine Nachricht per Messenger von einem ihrer Kontakte, oft sogar mit persönlicher Ansprache: „Bist du das, Anna?“ Darunter folgt der Link auf eine Facebook-Seite, die vorgibt, in Verbindung mit Youtube zu stehen – etwa von der Seite „329,775 Views“, die das Youtube-Logo als Profilbild nutzt.", "Klickt der Nutzer auf den Link, gelangt er auf eine Statusmeldung der vermeintlichen Youtube-Seite. Dort steht lediglich etwas wie „Video“, unterstützt von Pfeil- und Zeigefinger-Emojis. Sie verweisen den Nutzer auf den fixierten ersten Kommentar unter der Statusmeldung; er stammt vom Seitenbetreiber selbst und enthält einen vermeintlichen Youtube-Link.", "Hier schnappt die Falle zu: Wer den Link vom Smartphone aus anklickt, gerät laut Mimikama auf Phishing-Seiten und Affiliate-Fallen. Es öffnen sich zahlreiche Fenster mit Spam-Werbung, Gewinnspielen und Abodiensten. Mit einem vermeintlichen Facebook-Login versuchen die Betrüger außerdem die Anmeldedaten abzugreifen, um das Nutzerkonto zu kapern. Von dort aus können sie dann die Messenger-Nachricht an sämtliche Kontakte versenden und so weitere Nutzer in die Falle locken.", "Durch die vielfache Verschachtelung umgehen die Betrüger Facebooks Lösch-Mechanismen: Nutzer können den Seitenbetreiber melden und auch den Statusbeitrag. Der Statusbeitrag selbst ist jedoch unverdächtig, problematisch ist allein der Kommentar darunter. Wird der Kommentar gemeldet, können die Betrüger ihn einfach löschen und einen neuen Kommentar mit Link setzen."]},
{"url": "https://www.ksta.de/ratgeber/familie/keine-regeln--keine-verbote-in-dieser-britischen-familie-duerfen-die-kinder-alles-28755610", "article_id": "28755610", "section": "", "article_headline_strong": "Keine Regeln, keine Verbote", "article_headline_normal": "In dieser britischen Familie dürfen die Kinder alles", "date": "02.11.17, 14:19 Uhr", "author": null, "article_text": ["Keine Schule, keine Verbote – die sieben Kinder der Familie Rawnsley aus dem englischen West Yorkshire dürfen tun und lassen, was sie wollen: mit gefährlichen Sachen spielen, sich die Haare färben, fluchen, das Haus anmalen, sich piercen lassen, ewig wach bleiben und alles essen, was sie gerade mögen. Feste Regeln gibt es hier nicht. Und das ganz mit Absicht. Denn die Eltern Gemma (35) und Lewis (31) wollen, dass ihre Kids eigene Entscheidungen treffen. Und sind überzeugt: das ist der bessere Weg. Aber geht so etwas wirklich? Oder früher oder später schief?", "Inzwischen ist die Familie mit ihrem ungewöhnlichen Erziehungsstil halb England bekannt. Denn die Rawnsleys sind Teil der ", " („Verwilderte Familien“) auf dem britischen Channel4. Die Sendereihe begleitet drei Familien, die ihre Kinder ohne die gängigen Regeln erziehen und ihnen fast alle Freiheiten lassen. Die Doku will das Thema, zumindest vordergründig, objektiv angehen und fragt: „Sind Kinder ohne Regeln gesünder und glücklicher? Oder werden sie verhaltensauffällig?“ Das TV-Publikum soll selbst entscheiden.", "Das Ganze wirke nur auf den ersten Blick „wild“, ", ", „wir machen uns genau Gedanken, wie wir die Kinder groß werden lassen.“ Dazu gehöre in erster Linie auch, dass Skye (13), Finlay (12), Phoenix (9), Pearl (8), Hunter (5), Zephyr (3) und Woolf (1) nicht zur Schule müssen. ", " – das ist in England erlaubt. Die Kinder, so die Mutter, sollten selbst entscheiden, was sie interessiert.", "Bis vor kurzem habe ihr 9-jähriger Sohn keinen Sinn darin gesehen, schreiben zu lernen. Bis er merkte, dass er das können muss, um mit seinen Kumpels auf der Xbox zu chatten. Dass ihre Kinder akademisch hinter anderen zurück lägen, das beunruhige sie gar nicht, sagt Gemma, bei diesen Wissenstests gehe es ja schließlich nur ums Auswendiglernen und nicht um Intelligenz.", "Dafür könnten ihre Kinder vieles, was andere nicht könnten. Ihr Sohn koche etwa ohne weiteres ein Drei-Gänge-Menü. Grundsätzlich ", ". Ihr 5-Jähriger spiele eben auch mal mit dem Spiritus-Brenner und lerne dabei nebenbei etwas über Chemie und Eigenverantwortung. „Wenn Leute sehen, wie mein Sohn eine Axt in die Hand nimmt, denken sie ‚wie gefährlich“, sagt Mutter Gemma, „aber das ist es nicht, wenn man ihnen beigebracht hat, wie man sie richtig benutzt.“", "Komplett regellos laufe es aber dann doch nicht ab im Familienverbund. Im Zusammenleben würden bei ihnen drei große Grundsätze gelten: nicht lügen, niemanden verletzen und den anderen respektieren.", "Sie selbst habe eine schreckliche Kindheit gehabt, erzählt Gemma Rawnsley. „Deshalb möchte ich, dass meine Kinder das spannendste, lustigste und glücklichste Leben in einem Haus voller Liebe haben – das, was ich nie hatte.“ Und ihrer Meinung nach funktioniert das auch prima. „Wir bekommen so viele Komplimente, wie toll die Kinder sind.“", "Von den Zuschauern im Netz sehen das nur manche so. „Ich sehe hier fähige Kinder, die durch Spielen lernen und Eltern, die sie mit Liebe erziehen“, kommentiert eine Twitter-Userin. Die meisten aber schlagen förmlich die Hände über dem Kopf zusammen. „Ich kann nicht verstehen, warum sich das Jugendamt hier noch nicht eingeschalten hat“, äußert sich ein Twitter-User. Und eine andere schreibt: „Den Kindern nicht das Lesen beizubringen… das ist Missbrauch und sollte verboten sein.“ Und einer schlussfolgert: „Da wächst in den nächsten 10 Jahren eine Generation schrecklicher Leute heran“. (iwo)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/geld/nach-sturm-und-unwetter-welche-versicherung-kommt-fuer-welchen-schaden-auf--28756974", "article_id": "28756974", "section": "", "article_headline_strong": "Nach Sturm und Unwetter", "article_headline_normal": "Welche Versicherung kommt für welchen Schaden auf?", "date": "02.11.17, 16:54 Uhr", "author": null, "article_text": ["Sturmtief „Herwart“ hat vor allem im Norden Deutschlands für Chaos und Zerstörung gesorgt: Entwurzelte Bäume, Ausfälle im Bahnverkehr, Schäden an Autos und Gebäuden sowie überschwemmte Ufer waren die Folge. Unwetter mit Sturm, Blitz und Starkregen verursachen häufig erhebliche Schäden. Welche Versicherung dann für welchen Schaden aufkommt, erklärt ", ".", "Die Vollkaskoversicherung haftet für entstandene Sturmschäden an Autos und Motorrädern – etwa durch herumwirbelnde Äste, Ziegel oder umgestürzte Verkehrsschilder. Auch wenn der Fahrer wegen des Sturms einen Unfall verursacht, springt die Vollkasko ein. Die Teilkasko ersetzt Sturmschäden erst ab Windstärke acht, die Vollkasko auch bei weniger heftigen Unwettern. Bis zur vereinbarten Selbstbeteiligung müssen die Versicherten die Kosten aber selbst übernehmen.", "Kosten für abgedeckte Dächer, umgestürzte Schornsteine oder Schäden am Haus durch umgeknickte Bäume zahlt in der Regel die Wohngebäudeversicherung. Dafür muss der Versicherte Schäden durch Sturm und Hagel in der Versicherungspolice eingeschlossen haben und der Sturm muss mindestens Windstärke acht erreicht haben, also 62 Stundenkilometer Windgeschwindigkeit.", "Einen Sonderfall gibt es, wenn umgestürzte Bäume, heruntergefallene Äste und Ziegeln etwa das Auto oder Haus des Nachbarn beschädigen. Trifft den Grundstückseigentümer eine Mitschuld, muss er dem Nachbarn Schadenersatz zahlen. Das ist etwa dann der Fall, wenn ein Baum bereits alt, krank oder beschädigt oder der Dachstuhl schon marode war. Der Grundstückseigentümer hat dann die sogenannte Verkehrssicherungspflicht verletzt und haftet. Im besten Fall kommt seine Haftpflichtversicherung für den Schaden auf. Trifft den Grundstückseigentümer keine Mitschuld, ist der Schaden Sache der Kasko- beziehungsweise der Gebäudeversicherung des Nachbarn.", "Je nach Ausmaß der Verspätung können sich Reisende bis zu 50 Prozent des Fahrpreises erstatten lassen. Das gilt auch, wenn die Verspätung auf höhere Gewalt zurückzuführen ist – also etwa wenn Strecken wegen umgestürzter Bäume gesperrt sind oder der Bahnverkehr wegen starker Böen eingestellt wird. Beträgt die erwartete Verspätung mehr als 20 Minuten, dürfen die Fahrgäste auf andere Züge und Strecken ausweichen. Aber Vorsicht: Die dazu erforderlichen Fahrkarten müssen sie zunächst selbst zahlen und können sie sich anschließend erstatten lassen.", "Schäden innerhalb der Wohnung regelt meist die Hausratversicherung: Sie zahlt, wenn ein Sturm das Dach abgedeckt hat und die Wohnungseinrichtung beschädigt wird oder wenn ein Blitz einschlägt und elektrische Geräte lahmlegt, erklärt Stiftung Warentest. Vorausgesetzt, der Versicherte hat nicht fahrlässig gehandelt, also etwa das Fenster offenstehen gelassen. Gegenstände außerhalb des Gebäudes sind jedoch nicht versichert; das betrifft Gartenmöbel, Kinderwagen oder Blumenkübel – nur Markisen und Antennen sind miteingeschlossen.", "Gebäude im Bau sind besonders sturmgefährdet, daher müssen Baustellen gesondert versichert werden. Schäden, die ein Unwetter am Rohbau, an Gerüsten oder Baumaterial verursacht, übernimmt die Bauleistungsversicherung. Sie springt außerdem für notwendige Handwerkerleistungen ein, um die Sturmschäden zu beseitigen.", "Bei einigen Sonderfällen greift die Haftpflichtversicherung. Das ist etwa der Fall, wenn Dachziegel auf ein geparktes Auto fallen, erklärt Stiftung Warentest. Aber auch wenn ein Blumentopf vom Balkon fällt und einen Fußgänger trifft. Das kann schnell sehr teuer werden und betrifft nicht nur Eigentümer, sondern auch Mieter.", "Generell gilt: Viele der Versicherungen zahlen erst, wenn ein Sturm ab Windstärke acht gewütet hat. Das muss der Versicherte nicht selbst nachweisen; es genügt, wenn eine Wetterstation entsprechende Sturmstärken in der Gegend gemessen hat. Betroffene können die Werte beim ", " erfragen. Versicherte sollten alle Schäden ", ". Außerdem haben sie eine Schadenminderungsplicht: Sie müssen den Schaden so gering wie möglich halten. Das bedeutet etwa, Schäden am Dach oder zerstörte Fenster zunächst abzudecken und hereingelaufenes Wasser aufzuwischen, soweit wie möglich, damit kein weiterer Schaden im Haus entsteht."]},
{"url": "https://www.ksta.de/sport/fussball/nationalstuermer-werners-formkrise-bleibt-weiter-raetselhaft-28757840", "article_id": "28757840", "section": "", "article_headline_strong": "Nationalstürmer", "article_headline_normal": "Werners Formkrise bleibt weiter rätselhaft", "date": "02.11.17, 18:21 Uhr", "author": null, "article_text": ["Nationalstürmer Timo Werner ist immer noch nicht zu 100 Prozent fit. „Nach der ", " da, aber ich kämpfe mich weiter ran“, sagte der 21-jährige Angreifer des Fußball-Bundesligisten RB Leipzig nach dem ", ".", "Nur 138 Sekunden nach seiner Einwechslung hatte Werner zum zwischenzeitlichen 1:1-Ausgleich getroffen und seinen ersten Treffer in der Königsklasse erzielt. Es war sein erstes Tor seit dem 23. September beim 2:1-Heimsieg gegen Eintracht Frankfurt in der Bundesliga. „Ich glaube, das Tor jetzt hat viel zu meiner Besserung beigetragen“, sagte der Schwabe.", "Hinter ihm liegt eine mehrwöchige Leidenszeit. Anfang Oktober hatte der Schwabe wegen massiver Nackenprobleme drei Wochen pausieren müssen. In den Spielen danach kam Werner nie über die volle Zeit zum Einsatz, konnte sich kaum zeigen. Zudem avancierte er beim Aus im DFB-Pokal gegen den FC Bayern München mit dem entscheidenden verschossenen Elfmeter zum Pechvogel. (dpa)"]},
{"url": "https://www.ksta.de/sport/fussball/salihamidzic---so-ist-der-job--fc-bayern-stellt-willy-sagnol-frei-28756340", "article_id": "28756340", "section": "", "article_headline_strong": "Salihamidzic: „So ist der Job“", "article_headline_normal": "FC Bayern stellt Willy Sagnol frei", "date": "02.11.17, 15:23 Uhr", "author": null, "article_text": ["Nach dem Rauswurf von Carlo Ancelotti beim blieb die Zukunft von Willy Sagnol beim FC Bayern zunächst offen. Jetzt hat der Rekordmeister den ehemaligen Co-Trainer freigestellt.", "Der Franzose war bis zur Entlassung Co-Trainer von Trainer Carlo Ancelotti., anschließend wurde im Verein nach einer neuen Aufgabe für Sagnol gesucht. Offenbar ohne Erfolg.", "Sportdirektor Hasan Salihamidzic erklärte der Sport Bild: „Willy ist wie das Trainerteam von Carlo Ancelotti freigestellt. Jupp Heynckes wollte seine Vertrauensleute um sich haben, er wollte eingespielte Automatismen. Natürlich fiel uns die Entscheidung nicht leicht, immerhin habe ich mit Willy ja noch zusammengespielt. Aber wir beide wissen als ehemalige Profis auch: So ist der Job.“", "Ancelotti war Ende September nach dem 0:3 bei Paris Saint-Germain gefeuert worden. Bevor Jupp Heynckes übernahm, saß Sagnol beim 2:2 gegen Hertha BSC als Interimscoach auf der Bank. Sein Vertrag bei den Bayern läuft bis 2019.", "Eine offizielle Bestätigung des FC Bayern gibt es noch nicht. (red)"]},
{"url": "https://www.ksta.de/sport/fussball/-farbe-bekennen--sammer-kritisiert-bvb-profis---sahin-nimmt-aubameyang-in-schutz-28756798", "article_id": "28756798", "section": "", "article_headline_strong": "„Farbe bekennen“", "article_headline_normal": "Sammer kritisiert BVB-Profis – Sahin nimmt Aubameyang in Schutz", "date": "02.11.17, 16:11 Uhr", "author": null, "article_text": ["Matthias Sammer hat die Profis von Borussia Dortmund kritisiert und BVB-Trainer Peter Bosz in Schutz genommen. „Alle haben in der letzten Saison über Thomas Tuchel gesprochen. Jetzt ist es schon wieder der Trainer, Peter Bosz. Ist es nicht irgendwann die Mannschaft, die in einer Saison, in verschiedenen, schwierigen Situationen, schneller Farbe bekennen muss?“, sagte der ehemalige Dortmunder Profi und Trainer beim TV-Sender Eurosport einen Tag nach dem enttäuschenden 1:1 des Revierclubs in der Champions League gegen Außenseiter APOEL Nikosia. ", "Beim BVB geht der Trend nach starkem Saisonstart mit wochenlanger Bundesliga-Tabellenführung derzeit nach unten. In den vergangenen sechs Pflichtspielen gab es nur einen Sieg. Deshalb hatte es zuletzt Diskussionen über die offensive Taktik von Trainer Bosz gegeben. ", "Mit Blick auf das Duell gegen den Erzrivalen aus München erinnerte der niederländische Fußball-Lehrer alle Beteiligten an bessere Zeiten: „Wir haben am Anfang der Saison ein sehr gutes Dortmund gesehen. Wenn die Spieler Vertrauen haben, dann kommt das zurück. Wir sind da zusammen drin und kommen da auch zusammen wieder raus.“ ", "Im Fokus der Kritik steht aber nicht nur Trainer Bosz, sondern auch Top-Torjäger Pierre-Emerick Aubameyang. Von der Leichtigkeit vergangener Tage ist beim BVB-Stürmer derzeit wenig zu sehen. Aus Frust über sein nunmehr viertes Spiel in Serie ohne Tor flüchtete der ansonsten für seine Unbeschwertheit bekannte Dortmunder Torjäger nach dem enttäuschenden 1:1 im Champions-League-Duell mit APOEL Nikosia wortlos aus dem Stadion. BVB-Trainer Peter Bosz nahm den Angreifer trotz anhaltender Ladehemmung in Schutz: „Ein Stürmer, der einige Wochen nicht trifft, denkt nach. Er hat derzeit auch kein Glück. Das kommt aber wieder.“ ", "BVB-Führungsspieler Nuri Sahin zur Ladehemmung des Angreifers: „Ich habe nicht das Gefühl, dass wir einen Mannschaftsabend organisieren müssen, damit er daraus kommt. Auba ist unser kleinstes Problem, er wird schon bald wieder treffen.“ (dpa)"]},
{"url": "https://www.ksta.de/koeln/kommentar-zum-koelner-brennpunkt-zumauern-ist-keine-loesung-fuer-den-ebertplatz-28751672", "article_id": "28751672", "section": "", "article_headline_strong": "Kommentar zum Kölner Brennpunkt", "article_headline_normal": "Zumauern ist keine Lösung für den Ebertplatz", "date": "02.11.17, 06:15 Uhr", "author": null, "article_text": ["Der ", " städtebaulichen Versagens, schon seit Jahrzehnten. Er ist Kriminalitätsschwerpunkt und Angst-Raum, eine verdreckte Bühne aus Beton für Gewalt und Drogendelikte. Lange hat die Stadt das Problem dieses No-go-Orts ausgesessen, allen wiederkehrenden Debatten zum Trotz. Nach dem Mord an einem 22-Jährigen und einer Serie von Gewalttaten wird nun gehandelt - jedoch unabgestimmt und offenbar ohne schlüssiges Gesamtkonzept. Auf die Stadtspitze wirft das kein gutes Licht.", "Höhere Polizeipräsenz und bessere Ausleuchtung der Platzflächen sind nachvollziehbare Sofortmaßnahmen. Dass die Stadtverwaltung jetzt vorhatte, sobald wie möglich auch Zugänge der unteren Ebertplatz-Ebene zuzumauern oder abzuriegeln, wirkt jedoch so ungestüm wie unbeholfen. Vor einer solchen Eilaktion mit weitreichenden Eingriffen in die Wegeführung müssen weitergehende Fragen beantwortet sein: Wie soll das komplette Maßnahmenpaket aussehen? Wer redet mit den Anliegern? Wer sorgt für den funktionierenden Austausch zwischen Rat, Verwaltung, Ordnungsamt, Polizei und KVB? Kurz: Wer übernimmt konkret Verantwortung für die Lösung des Problems?", "Die Exzesse an einem so zentralen Ort müssen konsequent verhindert werden. Alleingänge und Aktionismus helfen nicht weiter. Danach aber sieht das Vorgehen der Stadt aus: Von einer Auslandsreise zurückgekehrt, kassiert die Oberbürgermeisterin die Kündigung von Galerieräumen in der Ebertplatz-Passage und die ", " flugs ein. Mit dem Hinweis, die Entscheidung sei ohne ihre Kenntnis getroffen worden.", "Die Bürger dürfen in der Frage, wie die Situation an einem der schlimmsten Angst-Orte Kölns entschärft werden soll, Transparenz und klare Verantwortlichkeiten erwarten. Stattdessen sieht es wieder einmal so aus, als wüsste bei der Stadt die rechte Hand nicht, was die linke tut. "]},
{"url": "https://www.ksta.de/kultur/-hoehle-der-loewen--juror-frank-thelen-glaubt-nicht-an-stefan-raabs-erfolg-28753526", "article_id": "28753526", "section": "", "article_headline_strong": "„Höhle der Löwen“-Juror", "article_headline_normal": "Frank Thelen glaubt nicht an Stefan Raabs Erfolg", "date": "02.11.17, 06:07 Uhr", "author": null, "article_text": ["Frank Thelen gilt nicht nur in der Vox-Show „", "“ als knallharter Geschäftsmann und vor allem als Mann der deutlichen Worte. Der Startup-Spezialist ist seit der ersten Staffel des Erfolgsformats dabei und weiß, wie der Hase bei Gründungen läuft.", "Umso kritischer sieht er aufkommende Konkurrenz. In einem Interview mit dem „", "“ nimmt er Stellung zu Sendungen, deren Format sich an „Die Höhle der Löwen“ orientiert und die im kommenden Jahr über die Bildschirme laufen werden.", "Thelen: „Eine gute Gründershow zu machen, ist echt schwierig. Kann Stefan Raab das, obwohl er keine Erfahrung als Investor hat? Ich glaube nicht, dass er erfolgreich sein wird, weil er keine Ahnung von Startups hat.“", "Hintergrund der Kritik ist die von ", " „Das Ding des Jahres“, die ab kommenden Jahr auf ProSieben laufen soll. Die Gewinner der von Raab produzierten Show, in der Erfinder und Tüftler ihre Ideen präsentieren sollen, bekommen Werbekampagnen für ihre Produkte.", "Im Gegensatz dazu traut Thelen seinem Löwen-Kollegen Carsten Maschmeyer aber eine gute Sendung zu. „Dass Carsten seine eigene Show macht, finde ich dagegen gut. Er hat Erfahrung als Investor, er hat das Kapital, es ist ein anderes Format als DHDL. Ich wünsche ihm dafür alles Gute.“", "Sat.1 plant mit Maschmeyer das Format „Start Up! Wer wird Deutschlands bester Gründer?“ Nach mehreren Runden erhält der Sieger von Maschmeyer ein Investment von 1.000.000 Euro und gründet mit ihm zusammen eine eigene Firma. (red)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/karriere/yourstart/ausbildung--duales-studium-finde-deinen-berufsweg-mit-yourstart--23766504", "article_id": "23766504", "section": "", "article_headline_strong": "Ausbildung, Duales Studium", "article_headline_normal": "Finde deinen Berufsweg mit YourStart!", "date": "26.04.16, 16:06 Uhr", "author": null, "article_text": ["YourStart ist das neue Portal zur Berufsorientierung mit aktuellen Ausbildungsplätzen, dualen Studiengängen und einem innovativen Tool zur Berufswahl. Auf der ", " können sich Jugendliche über Ausbildungsberufe informieren, direkt mit Unternehmen kommunizieren und sich auch sofort online bewerben.", "Schülerinnen und Schüler finden bei YourStart neben Informationen zu Berufen auch ", " und viele offene ", ". Die Plattform stellt Unternehmen vor und ermöglicht Jugendlichen so umfassende Einblicke in ", ".", "Auf der Suche nach der passenden Stelle und dem idealen Ausbildungplatz stehen den Azubis in den Unternehmen so genannte Botschafter zur Seite. Botschafter sind Auszubildende und Ausbilder, die in Kurzinterviews einen kleinen Einblick in den Alltag der Ausbildung und der Firma bieten. "]},
{"url": "https://www.ksta.de/koeln/koelner-wochenmaerkte/in-herbst-und-winter-so-decken-sie-ihren-vitamin-d-bedarf-28643828", "article_id": "28643828", "section": "", "article_headline_strong": "In Herbst und Winter", "article_headline_normal": "So decken Sie Ihren Vitamin-D-Bedarf", "date": "02.11.17, 09:16 Uhr", "author": null, "article_text": ["Es schützt den Knochenbau, senkt den Blutdruck und reduziert das Diabetesrisiko: Vitamin D ist für das Immunsystem und die Gesundheit unverzichtbar. In Deutschland liegt zwar kein Mangel vor, laut dem Bundesinstitut für Risikobewertung erreichen jedoch fast 60 Prozent der Bundesbürger den empfohlenen Wert nicht. Gerade in Herbst und Winter ist der Spiegel geringer, denn Vitamin D wird vor allem in der Haut unter Einfluss von Sonnenlicht gebildet. Ein Mangel ist insbesondere für Kinder gefährlich, weil es dann zu Entkalkungen der Knochen kommen kann. Bei Kindern bleiben diese dann weich, was zu Störungen im Knochenwachstum oder sogar zu Skelettverformungen führen kann.", "Wer sich von Frühling bis Herbst täglich knapp 20 Minuten im Freien aufhält, kann seinen Bedarf an Vitamin D für das komplette Jahr decken. Der menschliche Körper verbraucht den Stoff meist nicht direkt, sondern speichert ihn über Monate hinweg in Fett- und Muskelgewebe. Gesicht und Arme sollten draußen unbedeckt bleiben und auch mit Sonnenschutz darf kurzfristig gespart werden. Eine Sonnencreme mit dem Lichtschutzfaktor 20 blockt nämlich etwa 95 Prozent der UV-Strahlung ab, die für die Produktion des Vitamin D nötig ist. Vorsicht ist natürlich dennoch geboten, um einen Sonnenbrand zu verhindern.", "Darüber hinaus wird das fettlösliche Vitamin auch über die Nahrung aufgenommen. Nur wenige Lebensmittel sind jedoch gute Lieferanten. Ein hoher Gehalt ist etwa in Fettfischen wie Hering, Aal, Lachs oder Makrele sowie in Pilzen zu finden. Außerdem liefern Eier, Butter und Milch Vitamin D. Diese Produkte bekommen Sie auf den Kölner Wochenmärkten. Dort beraten die Händler ihre Kunden gerne auch zu Rezept-Ideen. Und beim Bummel zwischen den Ständen an der frischen Luft kann die Haut zudem wunderbar den Stoff aufnehmen.", "Nahrungsergänzungsmittel mit Vitamin D sind nicht immer empfehlenswert, rät das Robert Koch-Institut. Generell können die meisten Menschen ihren Bedarf ohne zusätzliche Maßnahmen decken. Für einige Risikogruppen wie etwa bettlägerige Personen oder ältere Menschen und Kinder könnte die Einnahmen dennoch sinnvoll sein. Von Besuchen im Solarium rät das Institut ab, weil die Strahlen das Risiko für Hautkrebs erhöhen."]},
{"url": "https://www.ksta.de/ratgeber/reise/relax-guide-2018-das-sind-die-zehn-besten-wellness-hotels-in-deutschland-28743324", "article_id": "28743324", "section": "", "article_headline_strong": "Relax Guide 2018", "article_headline_normal": "Das sind die zehn besten Wellness-Hotels in Deutschland", "date": "30.10.17, 14:53 Uhr", "author": null, "article_text": ["Wenn es draußen kalt wird, sehnen sich viele nach Entspannung in der Sauna oder in der Therme. Wer eine besonders große Dosis Wellness braucht, kann in Deutschland zwischen vielen spezialisierten Hotels wählen. Der ", ", der gerade erschienen ist, will da Orientierung bieten und hat auch in diesem Jahr die besten Wellness-Hotels Deutschlands gekürt. Die Tester haben 1322 Hotels unter anderem nach ihrer Lage, der Ausstattung, dem Ambiente und dem Preis-Leistungsverhältnis bewertet.", "Das sind dem Relax Guide zufolge die zehn besten Wellness-Hotels in Deutschland:", "Wer Ruhe sucht, wird hier wohl fündig: Das Hotel Kranzbach liegt in mehr als 1000 Metern Höhe. Rundherum: Nur Berge, Wälder und Wiesen. Das Vier-Sterne-Superior-Hotel in Bayern bietet ein weitläufiges Spa, eine Yoga- und eine FKK-Terrasse sowie drei Außenpools. In einem der Pools schwimmt man sogar mit Blick auf die Zugspitze.", "Ein Jagdschloss aus dem 18. Jahrhundert beherbergt das Fünf-Sterne-Superior-Hotel Friedrichsruhe, das mitten in einem hochherrschaftlichen Park liegt. Hotelgäste können sich im Wellnessbereich mit hellen Pools, drei Saunen, Lady-Spa und Liegewiese entspannen.", "Laut Relax-Guide ein „unvergleichliches Luxusresort mit Dimensionen, wie es sie in Deutschland kein zweites Mal gibt“. Denn das Fünf-Sterne-Superior-Hotel verfügt gleich über vier Wellness-Bereiche, darunter ein Familien-Spa, ein Ladys-Spa und ein Nature-Spa mit Sauna und Massagen unter freiem Himmel.", "Das kinderfreundliche Fünf-Sterne-Superior-Hotel empfängt seine Besucher in einer weitläufigen Gartenanlage mit Forellenteich, Gymnastikwiese und Quellenbach. Der Wellness-Bereich besteht aus einem 17 Meter langen Außenpool, Lady-Spa, fünf Saunen und Außenbereich.", "Der Jagdhof Röhrnbach ist ein Familienbetrieb im Bayerischen Wald „mit einem Hauch von Sissi-Flair“, so die Tester über das Fünf-Sterne-Hotel: „Fein ist auch der Garten mit Liegewiese, tiefem und sauberem Schwimmteich und Wasserfall, mit Himmelbetten, einem FKK-Außenwhirlpool und einem entzückenden alten Saunahäuschen, in dem das Saunieren richtig Spaß macht.“", "Ein in die Baumwipfel gebauter Swimmingpool, ein Panorama-Deck mit Sauna und Außenpool auf einem hohen Turm und ein Wellness-Bereich inmitten uralter Kalksteinblöcke: All das erwartet die Gäste des Mawell Resorts. Auch externe Besucher können in dem Spa des Hotels entspannen.", "Im Reischlhof haben einige Hotelgäste ihren persönlichen Wellness-Bereich sogar direkt im Zimmer: mit Whirlpool, Sauna und großer Terrasse. Außerdem können Besucher des  Vier-Sterne-Superior-Hotels sich zum Beispiel im Sole-Whirlpool auf dem Dach, in einer der sechs Saunen, oder beim Qi Gong entspannen.", "Das hunde- und familienfreundliche Vier-Sterne-Superior-Hotel bietet seinen Besuchern unter anderem einen großen Außenpool, FKK-Zonen und eine Außensauna. Außerdem besteht die Möglichkeit, sich seine eigene Wellness-Oase zu buchen: „sogenannte Spa-Lodges, das sind urige Holzhäuschen mit offenen „Wohnzimmern“ und Außenwhirlpool, sowie Heimat-Lodges mit offenem Kamin, Weinkühlschrank und hier servierten Mahlzeiten.“", "Am Waldrand hoch über dem Tegernsee liegt das denkmalgeschützte Schlösschen, das das Vier-Sterne-Superior-Hotel beherbergt. Das Spa des Hotels mit einem 18 Meter Innenpool, einem sieben Meter langen Außenpool und einer FKK-Zone wurde erst kürzlich erweitert.", "In dem Vier-Sterne-Superior-Hotel auf Norderney können Wellness-Anhänger direkt am Strand entspannen. Im Spa können Hotelgäste sich auf Behandlungen mit Algen, Meersalz und Seewasser freuen. Neben einer Schneekabine, einem Fitness-Studio und drei Pools gibt es insgesamt sechs Saunen. (dmn)"]},
{"url": "https://www.ksta.de/ratgeber/reise/ayers-rock-australiens-beruehmtes-wahrzeichen-bald-fuer-kletterer-gesperrt-28754286", "article_id": "28754286", "section": "", "article_headline_strong": "Ayers Rock", "article_headline_normal": "Australiens berühmtes Wahrzeichen bald für Kletterer gesperrt", "date": "02.11.17, 10:43 Uhr", "author": null, "article_text": ["Auf Australiens „Heiligen Berg“, den Uluru oder Ayers Rock, dürfen künftig keine Touristen mehr klettern. Damit kam die Verwaltung des Nationalparks Uluru-Kata Tjuta im Herzen des Kontinents am Mittwoch Forderungen nach, die von Australiens Ureinwohnern, den Aborigines, schon seit vielen Jahren erhoben wurden. Das Verbot soll allerdings erst 2019 in Kraft treten.", "Der Uluru – ein Felsblock, der in den verschiedensten Rot- und Brauntönen leuchtet – ragt mitten in der Wüste etwa 350 Meter in die Höhe. Er gehört zu Australiens bekanntesten Sehenwürdigkeiten. Mehr als 250.000 Touristen nehmen jedes Jahr lange Reisen auf sich, um in das abgelegene Gebiet zu kommen. Mehr als 30.000 klettern dann auch tatsächlich nach oben. Der Berg gehört zum Unesco-Weltkulturerbe.", "Der Aufstieg ist anstrengend und auch gefährlich. Auf der 1,6 Kilometer langen Strecke kamen schon mindestens 36 Menschen ums Leben, viele davon nach einem Herzinfarkt. Bei Regen oder großer Hitze ist der Aufstieg bereits heute verboten. Zudem wurde bisher an alle Besucher appelliert, auf die Gefühle der Aborigines Rücksicht zu nehmen.", "Damit ist es jetzt allerdings nicht mehr getan. Die Parkbehörde beschloss einstimmig, vom übernächsten Jahr an alle Klettertouren zu verbieten. Der Aborigines-Stamm der Anangu, die seit mindestens 30.000 Jahren in der Nähe leben, hatte dies schon seit langem gefordert. Der Vorsitzende der Behörde, Sammy Wilson – selbst ein Anangu –, sagte: „Das ist für uns heiliges Gelände. Kein Spielplatz und auch kein Themenpark wie Disneyland.“", "Der Name Uluru wurde bis in die 90er Jahre fast ausschließlich von Aborigines verwendet. Inzwischen hat er sich international durchgesetzt. Zuvor war in und außerhalb Australiens die englische Bezeichnung Ayers Rock üblich. Der Name geht auf einen ehemaligen Premierminister Südaustraliens zurück, Henry Ayers. (dpa) "]},
{"url": "https://www.ksta.de/ratgeber/reise/pilotprojekt-in-helsinki-finnair-stellt-seine-passagiere-auf-die-waage-28754166", "article_id": "28754166", "section": "", "article_headline_strong": "Pilotprojekt in Helsinki", "article_headline_normal": "Finnair stellt seine Passagiere auf die Waage", "date": "02.11.17, 10:43 Uhr", "author": "Philipp Nesbach", "article_text": ["Die finnische Fluggesellschaft Finnair hat angekündigt, ihre Passagiere am Hauptstadtflughafen Helsinki-Vantaa ab November auf die Waage stellen zu wollen. ", " unter Berufung auf die größte finnische Tageszeitung ", ". Mit der ungewöhnlichen Maßnahme will die Airline präzisere Daten zum Durchschnittsgewicht der Fluggäste und ihres Handgepäcks sammeln.", "Die Waagen sollen vor den Abflughallen positioniert werden und das Gewicht von 100 bis 150 Passagieren pro Flug aufnehmen – zunächst auf freiwilliger Basis. Die Angaben sollen dabei lediglich für das Personal sichtbar sein und anonymisiert in eine Datenbank eingetragen werden. Mit dem Pilotprojekt will Finnair die bisher verwendeten Kennzahlen aktualisieren, um etwa den Bedarf an Kerosin genauer berechnen zu können und die Flugsicherheit zu erhöhen.", "Die meisten Fluggesellschaften, darunter auch Finnair, greifen bislang auf die Standardangaben der „European Aviation Safety Agency“ (EASA) aus dem Jahr 2009 zurück. Demnach wiegt der durchschnittliche weibliche Fluggast 66,6 Kilogramm und fliegt mit einem Handgepäckstück von 5,9 Kilogramm. Der durchschnittliche männliche Passagier bringt 84,6 Kilogramm auf die Waage, sein Handgepäck wiegt 6,7 Kilogramm. Für die Erhebung wurden seinerzeit knapp 23.000 Personen und 22.500 Gepäckstücke gewogen.", "Obwohl das Durchschnittsgewicht finnischer Frauen und Männer laut einer nationalen Gesundheitsstudie über den Angaben der EASA liege, soll das Pilotprojekt von Finnair offenbar keine Konsequenzen für die Fluggäste haben. Ticketpreise auf Gewichtsbasis im Stile von „Samoa Air“ sind demnach nicht zu befürchten. Die Mini-Fluglinie des Inselstaats hatte Anfang 2013 als erste Airline weltweit den Flugpreis von der Fluglänge und dem Gewicht des Passagiers samt Gepäck abhängig gemacht."]},
{"url": "https://www.ksta.de/ratgeber/finanzen/recht/allerheiligen--totensonntag-was-an--stillen-feiertagen--erlaubt-ist---und-was-nicht-28730126", "article_id": "28730126", "section": "", "article_headline_strong": "Allerheiligen, Totensonntag", "article_headline_normal": "Was an „stillen Feiertagen“ erlaubt ist – und was nicht", "date": "27.10.17, 13:56 Uhr", "author": null, "article_text": ["„Heidi“, „Mary Poppins“, „Die Ghostbusters“ und „Das Leben des Brian“: Diese Filme sind zwar harmlos, doch sie alle stehen auf der schwarzen Liste für Allerheiligen. Das Institut für Freiwillige Selbstkontrolle (FSK) regelt nicht nur die Altersfreigabe von Filmen, sondern auch die Erlaubnis zur Vorführung ", ". Dazu gehören etwa die kommenden Feier- und Gedenktage Allerheiligen (Mittwoch, 1. November), der Volkstrauertag (Sonntag, 19. November), der Buß- und Bettag (Mittwoch, 22. November) und Totensonntag (26. November).", "Den katholischen Feiertag Allerheiligen gibt es für mehr als die Hälfte der Menschen in der Bundesrepublik, denn es handelt sich um einen Feiertag in besonders bevölkerungsreichen Bundesländern wie Nordrhein-Westfalen, Bayern und Baden-Württemberg – zudem in Rheinland-Pfalz und im Saarland. Der Volkstrauertag und Totensonntag sind für ganz Deutschland ein stiller Tag, den Buß- und Bettag feiert nur noch Sachsen.", "Seit 1980 gibt es eine Liste von Filmen, die an stillen Tagen nicht öffentlich gezeigt werden dürfen, weil sie nicht dem „ernsten Charakter“ dieser Tage entsprechen. Jedes Jahr werden neue Filme geprüft und landen auf der Liste, die mittlerweile 756 Filme umfasst. Doch nicht nur Filmvorführungen oder öffentliche Tanzveranstaltungen in Diskotheken sind an stillen Feiertagen untersagt.", "Auch Poetry Slams, Theateraufführungen, Kinderprogramm oder Konzerte fallen unter dieses Verbot. Kurz gesagt, alles was mit Spaß und Unterhaltung zu tun hat, ist an stillen Feiertagen tabu. Das Tanzverbot an Allerheiligen beispielsweise beendet in den katholisch geprägten Bundesländern auch die Halloween-Party. Um 5 Uhr am frühen Morgen müssen die Gäste aufhören zu tanzen und die Musik darf nicht zu laut sein.", "Was genau am Feiertag erlaubt ist und was nicht, ist in den Feiertagsgesetzen der Länder geregelt, daher unterscheiden sich die Verbote von Bundesland zu Bundesland. In Nordrhein-Westfalen beispielsweise ist an allen stillen Feiertagen ganztägig der Betrieb von Videotheken, Waschsalons, Autowaschanlagen, Fahrschulen und Mitfahrvermittlungen nicht erlaubt. Auch Wohnungsumzüge sind verboten. Erholungsanlagen wie Saunen und Fitnessstudios sind nicht von den Feiertagsverboten betroffen.", "Der Reformationstag gehört übrigens nicht zu den stillen Feiertagen – es darf also ganz nach Belieben gewaschen, für den Führerschein gelernt und „Mary Poppins“ geschaut werden. (dmn/dpa/ots)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/recht/mindestlohn--dvb-t2-diese-neuen-regelungen-kommen-im-november-28742006", "article_id": "28742006", "section": "", "article_headline_strong": "Mindestlohn, DVB-T2", "article_headline_normal": "Diese neuen Regelungen kommen im November", "date": "30.10.17, 11:37 Uhr", "author": null, "article_text": ["Im November treten Gesetzesänderungen im Bereich der Mindestlöhne in Kraft, die EU führt neue Grenzwerte ein und Baden-Württemberg ändert seine Regelungen für Prostituierte. Hier ein Überblick über die wichtigsten Änderungen im November.", "Der Mindestlohn für Pflegekräfte steigt. Der Mindestlohn in Westdeutschland und Berlin erhöht sich von 10,20 Euro auf 10,55 Euro; im Osten der Republik steigt er von 9,50 Euro auf 10,05 Euro. Bis zum Jahr 2020 steigt die Lohnuntergrenze für Pflegekräfte dann in zwei weiteren Schritten auf 11,35 Euro im Westen sowie 10,85 Euro im Osten. Das schreibt eine ", " vor, die zum 1. November formal in Kraft tritt und zum Januar umgesetzt werden muss.", "Von dieser Regelung profitieren rund 900.000 Beschäftigte, die in Pflegebetrieben arbeiten. Für Pflegekräfte, die in Privathaushalten angestellt sind, gilt hingegen nicht dieser Branchen-Mindestlohn, sondern nur der allgemeine gesetzliche Mindestlohn von 8,84 Euro pro Stunde.", "Auch für Arbeitskräfte in der Landwirtschaft und im Gartenbau steigt der Mindestlohn zum 1. November. Die Beschäftigten der Branchen bekommen dann mindestens 9,10 Euro pro Stunde, der tarifliche Mindestlohn steigt um 50 Cent.", "Am 24. November treten neue EU-Grenzwerte für Konservierungsmittel in Spielzeug in Kraft. Bei Seifenblasen, Fingerfarben und Klebstoffen gelten dann strengere Vorschriften für zwei Chemikalien, bei denen die Gefahr einer Kontaktallergie besteht. Die Regeln gelten für die Stoffe Chlormethylisothiazolinon und Methylisothiazolinon.", "Beim Personenstandsrecht kommen Detailänderungen: So besteht ab 1. November etwa die Möglichkeit, die Reihenfolge der eigenen Vornamen beim Standesamt ohne größeren Bürokratieaufwand zu ändern. Vornamen zu ändern oder zu streichen ist aber nach wie vor nicht so einfach möglich.", "In Baden-Württemberg ändert sich zum 1. November die Regelungen für Prostituierte: Sie müssen sich künftig anmelden und einen entsprechenden Nachweis bei sich tragen. Außerdem sollen sie sich regelmäßig gesundheitlich beraten lassen. Bordellbetreiber müssen künftig strengere Mindestanforderungen erfüllen, unter anderem bei den Hygienevorschriften. Für Freier wird eine Kondomplicht eingeführt. Betroffen sind von den Änderungen etwa 26.000 Prostituierte.", "Auch in Dresden, Kassel, Koblenz und Freiburg wird das digitale Antennenfernsehen zum 8. November auf DVB-T2 umgestellt. Dafür ist ein Endgerät notwendig, das ", " empfängt. Mit DVB-T2 sind 40 Programme in HD-Qualität verfügbar. (dmn/dpa)"]},
{"url": "https://www.ksta.de/ratgeber/finanzen/recht/mietrecht-darf-der-vermieter-sich-einfach-zugang-zu-meiner-wohnung-verschaffen--28743214", "article_id": "28743214", "section": "", "article_headline_strong": "Mietrecht", "article_headline_normal": "Darf der Vermieter sich einfach Zugang zu meiner Wohnung verschaffen?", "date": "01.11.17, 08:00 Uhr", "author": null, "article_text": ["Der Vermieter hat grundsätzlich das Recht, die Wohnung des Mieters zu besichtigen. Allerdings muss er ein berechtigtes Interesse haben, erklärt der Eigentümerverband Haus & Grund Deutschland. Der Vermieter ist dabei auch verpflichtet, sein Besichtigungsrecht sehr einschränkend zu nutzen. Sollte er beispielsweise mehrere Anliegen haben, sollte er diese so weit möglich alle bei einer Besichtigung erfüllen.", "Ein Besichtigungsrecht des Vermieters besteht beispielsweise dann, wenn er sich ", " oder dem Verkauf der Wohnung über deren Zustand informieren muss. Auch wenn Reparaturen oder Modernisierungen in der Wohnung anstehen, darf der Vermieter die Wohnung vorher besichtigen.", "Gleiches gilt, wenn ihm hinreichende Hinweise für eine Beschädigung oder Verwahrlosung der Wohnung vorliegen. Hierfür kann es ausreichend sein, wenn aus der Wohnung wiederholt unangenehme Gerüche austreten oder wenn Feuchtigkeitsschäden außerhalb der Wohnung auftreten, aber auf diese zurückzuführen sein können.", "Anlassunabhängige Routinekontrollen durch den Vermieter sind hingegen nicht erlaubt. Und: Der Vermieter muss die Besichtigung rechtzeitig vorher ankündigen und begründen. Sollte dem Mieter der angekündigte Zeitpunkt nicht passen, kann er zeitnahe alternative Termine vorschlagen. Bei drohender Gefahr für das Gebäude oder dessen Bewohner muss der Mieter aber auch eine kurzfristige Besichtigung dulden. (dpa/tmn)"]},
{"url": "https://www.ksta.de/ratgeber/digital/-bitte-den-kuchen-aus-der-form-heben--die-witzigsten-tweets-ueber-den-alltag-mit-alexa-28744132", "article_id": "28744132", "section": "", "article_headline_strong": "„Bitte den Kuchen aus der Form heben“", "article_headline_normal": "Die witzigsten Tweets über den Alltag mit Alexa", "date": "01.11.17, 06:00 Uhr", "author": null, "article_text": ["Das stand so wohl kaum in ihrer Stellenbeschreibung. Alexa ist nicht nur Lexikon, Taschenrechner und DJ. Jetzt soll Amazons Sprachassistent auch den Nachwuchs erziehen – dabei hilft er ihm viel lieber dabei, die Eltern in den Wahnsinn zu treiben.", "Ab und zu hat Amazons Chatbot auch einen fiesen Spruch auf den Lippen. Das sind die witzigsten Situationen, die Twitter-Nutzer im Alltag mit Alexa erlebt haben.", "(dmn)"]},
{"url": "https://www.ksta.de/ratgeber/digital/ex-apple-mitarbeiter-warnt-in-beliebten-ios-apps-sind-ihre-login-daten-nicht-sicher-28754842", "article_id": "28754842", "section": "", "article_headline_strong": "Ex-Apple-Mitarbeiter warnt", "article_headline_normal": "In beliebten iOS-Apps sind Ihre Login-Daten nicht sicher", "date": "02.11.17, 12:06 Uhr", "author": null, "article_text": ["Ein Sicherheitsforscher aus Hamburg hat nach einem ", " in vielen populären Apps für das Apple-Betriebssystem iOS eine Sicherheitslücke entdeckt. In den Programmen sei es unter bestimmten Voraussetzungen möglich, die Login-Daten der Nutzer für den jeweiligen App-Service abzufangen, weil die Verschlüsselung der Daten fehlerhaft umgesetzt worden sei.", "Nach Recherchen des Hamburger IT-Sicherheitsspezialisten Thomas Jansen, der selbst acht Jahre lang bei Apple in den USA gearbeitet hat, wiesen von den 200 populärsten kostenlosen iOS-Apps 111 diese Lücke auf. Die Übertragung sensibler Daten wie Benutzername und Passwort werde nicht oder nur unzureichend durch eine verschlüsselte Übertragung abgesichert. Jansen testete nur Apps für iPhone und iPad, nicht für andere Mobilsysteme. Experten gehen allerdings davon aus, dass auch viele Android-Apps eine entsprechende Lücke aufweisen.", "Die von Jansen beschriebene Attacke ist mit einem gewissen Aufwand verbunden. Der Angreifer muss die Kommunikation zwischen der App und dem Serviceanbieter zumindest beobachten können. Eine Attacke wäre auch möglich, wenn sich die Angreifer zu einem Teil des Netzwerks machen und den Datenverkehr umleiten. Das ist beispielsweise in öffentlichen Hotspots möglich.", "Apple schreibt seinen App-Entwicklern seit Sommer 2016 vor, dass sie das sichere Protokoll HTTPS für die Übertragung der Nutzerdaten verwenden müssen. Bei der Umsetzung der Vorgabe habe der iPhone-Hersteller den Entwicklern im Dezember 2016 aber einen Aufschub für die Umsetzung gegeben, der immer noch gelte.", "Linus Neumann, einer der Sprecher des Chaos Computer Clubs (CCC), hat die Analyse von Sicherheitsforscher Jansen an einer der 111 betroffenen Apps exemplarisch nachvollzogen und bestätigt. „Für die Übertragung von Zugangsdaten im Klartext - also unverschlüsselt - gibt es heutzutage keine Entschuldigung mehr“, sagte Neumann „Zeit Online“. ", "Apple wollte sich zu dem Bericht nicht äußern. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/familie/jugendsuenden--meine-kinder-sollen-wissen--dass-ich-auch-mal-mist-gebaut-habe--28742256", "article_id": "28742256", "section": "", "article_headline_strong": "Jugendsünden", "article_headline_normal": "„Meine Kinder sollen wissen, dass ich auch mal Mist gebaut habe\"", "date": "30.10.17, 13:33 Uhr", "author": null, "article_text": ["Drogen, Piercings, zwielichtige Cliquen: Das waren noch wilde Zeiten damals! Wenn Eltern daran denken, was sie früher so alles angestellt haben, dann fällt oft automatisch der Satz: „Oh Mann, das dürfen unsere Kinder nie erfahren!\" ", "„Natürlich sind ", ". Denn natürlich waren auch wir wild und unvernünftig. Aber ist es nicht gerade schön, wenn die Kinder das erfahren und wissen: Okay, die Ollen wurden auch nicht mit der Weisheit geboren? Die waren auch nicht immer brav und perfekt (und sind es bis heute bei weitem nicht)? Können wir ihnen nicht sagen, dass wir ganz schön Quatsch gemacht haben damals? Und dass wir deswegen ganz gut nachvollziehen können, wenn sie auch komische Ideen haben, dass wir aber eben aus unseren Erfahrungen gelernt haben – und eben manches empfehlen und anderes weniger empfehlen können? Das muss natürlich niemand so handhaben, aber bei uns ist das irgendwie so.", "Und die Quintessenz ist doch die: Wir hatten alle unsere Jugend. Wir haben alle mal Mist gebaut. Aber wir sind doch jetzt alle da, wo wir sind (und doch halbwegs vernünftig geworden). Und ist das nicht gut so? Haben uns diese Zeiten nicht auch unglaublich geprägt und zu denen gemacht, die wir heute sind? Wenn aus uns noch halbwegs was geworden ist, dann wird doch auch aus unseren Kindern halbwegs etwas Ordentliches werden, auch oder gerade wenn sie Phasen haben werden, in denen sie vielleicht wenig anbrennen lassen.", "Ich finde die Vorstellung auch gruselig, dass sich mein Kind mit 16 Jahren in einer dunklen Diskozone in Lateinamerika nachts um zwei Uhr ein Zungenpiercing stechen lassen könnte – so wie ich das damals gemacht habe. Aber auch dazu möchte ich euch eine Anekdote erzählen. Als ich ein paar Tage später mit extrem geschwollener Zunge mit meiner Mutter telefonierte und sie sofort kapierte, was los ist und geschockt den Hörer an meinen Bruder weitergab („Die hat Mist gebaut“) und mich dieser mit den Worten: „Na, Schwesterchen, bist du schwanger?“ begrüßte, da war die Welt meiner Mutter kurzfristig wieder in Ordnung. Dann doch lieber ein kleines Metallstück in der Zunge, als mit 42 Jahren Oma werden. Alles eine Sache der Verhältnismäßigkeit.", "Natürlich war das bescheuert und ich würde so etwas nie niemals wieder machen und auch meinen Kindern dringend davon abraten. ", ". Ich sage, schaut her, hier gibt es eine Narbe in meinem Mund. Da war ich ganz schön doof, da hätte auch vieles schief gehen können, denn in der Zunge sind tausende von Muskeln und der Geschmackssinn hätte kaputt gehen können. Macht sowas bloß niemals, das tut höllisch weh.", "Sie wissen: Wir sind keine Heiligen. Ich finde, das kann auch ganz schön Druck von ihren Schultern nehmen. Und ich hoffe zudem darauf, dass sie – wenn sie denn dann selbst in solche Phasen kommen, in denen sie denken, sie sind unsterblich und ihnen kann eh nix passieren – dass sie dann nicht nur einen fetten Schutzengel an ihrer Seite haben, sondern dass sie sich vor allem nicht schämen, das mit uns zu teilen. Einfach weil sie wissen, dass wir alle nicht perfekt zur Welt gekommen sind.“"]},
{"url": "https://www.ksta.de/ratgeber/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": "So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. "]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/fallzahlen-in-berlin-verdoppelt-noroviren--saison--hat-begonnen-28734944", "article_id": "28734944", "section": "", "article_headline_strong": "Fallzahlen in Berlin verdoppelt", "article_headline_normal": "Noroviren-„Saison“ hat begonnen", "date": "28.10.17, 11:49 Uhr", "author": null, "article_text": ["Brechdurchfall, Fieber, Kopfschmerzen: Das Norovirus macht die Berliner derzeit vermehrt krank. Mitte Oktober hatten nachweislich in einer Woche 52 Menschen solche Magen-Darm-Erkrankungen, in der Woche zuvor waren es 56.", "Das ist etwa doppelt so viel wie im Durchschnitt der 20 Wochen zuvor, wie aus den jüngsten Wochenberichten des Landesamts für Gesundheit und Soziales (Lageso) zu aktuellen Ausbrüchen hervorgeht. Demnach ist der Anstieg typisch für die Jahreszeit. Die Saison dauert normalerweise bis März.", "Insgesamt liegt die Zahl der für dieses Jahr erfassten Norovirus-Erkrankungen in Berlin bei mehr als 2000. Die meisten Meldungen kamen aus Treptow-Köpenick, Pankow und Steglitz-Zehlendorf. Solche Zahlen spiegeln nur die Spitze des Eisbergs wieder.", "Bundesweit hatte sich das Virus im vergangenen Winter relativ stark ausgebreitet. Untersuchungen zufolge hing das auch mit einer neuen Virusvariante zusammen. Diese war laut Robert Koch-Institut zwar nicht gefährlicher, konnte sich aber besser vor dem Immunsystem verbergen - mehr Leute erkrankten.", "Wenn das Norovirus im Spiel ist, beginnt die Krankheit in der Regel plötzlich - typisch sind starker Durchfall und Erbrechen. Wenn man sich infiziert hat und brechen muss, gelangen kleinste virushaltige Tröpfchen in die Luft, die sehr ansteckend sind. Auch deshalb greift das Virus öfters in Gemeinschaftseinrichtungen wie Kitas und Pflegeheimen um sich.", "Auch über Schmierinfektionen von Mensch zu Mensch, über verunreinigte Gegenstände wie Türgriffe und rohe Lebensmittel kann man sich anstecken. Vorbeugend ist gründliches Händewaschen wichtig.", "Weil Patienten durch den Brechdurchfall viel Flüssigkeit verlieren, kann eine Infektion vor allem für Kleinkinder, Alte und Geschwächte gefährlich sein. Im Normalfall klingen die Beschwerden aber nach ein bis zwei Tagen wieder ab. (dpa)"]},
{"url": "https://www.ksta.de/ratgeber/familie/tipps-vom-experten-was-koennen-eltern-tun--damit-kinder-nicht-nur-aufs-handy-starren--28635716", "article_id": "28635716", "section": "", "article_headline_strong": "Tipps vom Experten", "article_headline_normal": "Was können Eltern tun, damit Kinder nicht nur aufs Handy starren?", "date": "27.10.17, 09:53 Uhr", "author": null, "article_text": ["So sehr es manche Eltern auch empört, wie viel Zeit ihre Kinder mit dem Handy verbringen – manchmal wird es auch den Kindern und Jugendlichen selbst zu viel, wenn mittags nach der Schule bis zu 1000 WhatsApp-Nachrichten aus mehreren Gruppen auf sie warten.", "Diesem Thema widmet sich der Medienexperte Thomas Feibel in seinem neuen Buch „", "“, für das er mit Eltern, Psychologen und Erziehern gesprochen hat.", "Den Umgang mit Tablets und Smartphones hält er für das „Streitthema Nummer Eins“ in Familien, eine „erzieherische Mammutaufgabe“. Wie also können Eltern dem WhatsApp-Dauerchat etwas entgegensetzen? Sind handyfreie Zeiten sinnvoll? Wie können sich Familien exklusive Zeit zurückerobern? Wie kann die digitale Erziehung gelingen?", "Selbstverständlich ist das in jeder Familie anders, aber Feibel, der selbst vier Kinder hat und das Büro für Kindermedien in Berlin leitet, liefert individuelle Lösungsvorschläge.", " Wie oft sagen Eltern diesen Satz am Tag – und tippen dann wild in ihr Handy? Eltern erziehen ihre Kinder nicht nur durch ihre Worte, sondern vor allem durch ihre Taten. Kinder sehen Mutter und Vater als Vorbilder – ob sie wollen oder nicht. „Kinder sind gnadenlos gute Beobachter“.  Sie bekommen mit, wenn die Eltern panisch nach ihrem Handy suchen, wenn sie es mal nicht finden können. Der Sog ist riesig. Wieso eigentlich?", "Am Beispiel Fernsehen lässt sich das ganz gut beschreiben. In den meisten Familien läuft das Gerät nur zu bestimmten Zeiten, obwohl man weiß, dass den ganzen Tag etwas gesendet wird. Man hat einen Umgang damit gefunden. Aber: Der Fernseher kommt auch nicht mit zum Einkaufen und klingelt oder vibriert, um unsere Aufmerksamkeit zu gewinnen.", "Das macht es so schwer, abzuschalten. Aber: „Erziehung bedeutet immer auch ein hübsches Stück Selbsterziehung“, schreibt Feibel. Nicht fluchen, das Handy mal weglegen – das sei schwierig, aber wichtig. Auch, um dann Regeln für den Umgang der Kinder mit dem Handy festzulegen. „Sicher, ständige Reibungen und Auseinandersetzungen um das Smartphone sind für alle Beteiligten anstrengend und zermürbend, jedoch auch ein unverzichtbarer Prozess in der Kindererziehung.“", "Eltern sollten sich also fragen, was für ein Vorbild sie selbst sind, Mut zu Autorität haben (etwa: „Das Smartphone kommt nicht mit ins Kinderzimmer“) und ihre Balance von Smartphone und Beruf überdenken. Können sie selbst das Handy beim Abendessen nicht weglegen, wird es schwer, das beim Nachwuchs durchzusetzen.", "Es bringt nichts, die digitalen Möglichkeiten zu verteufeln, sie bieten sowohl Chancen als auch Risiken. ", ". Kinder brauchen den Schutz ihrer Eltern, sie müssen stark gemacht werden, damit sie auch selbst merken, wenn ein Kontakt unangenehm wird – oder wann sie einfach auch selbst mal abschalten. Stichwort: Selbstregulierung.", "Eine Sensibilisierung der Kinder für ", " ist ebenso unerlässlich wie der Grundsatz, sich nie mit jemandem zu verabreden, den man nur aus dem Netz kennt.", "Und trotzdem braucht es eben auch Regeln. Denn „ein Kind, das von klein auf weitgehend regelfrei mit Smartphone und Tablet herumhantieren durfte, lässt sich später im Teenager-Alter nur wenig bis gar nichts mehr sagen. Was dann bleibt, sind genervte Eltern, genervte Kinder und ein bisschen Türenknallen.“", "Für die Sicherheit der Kinder ist es wichtig, dass es eine Drittanbietersperre gibt, denn bei manchen Apps „reicht schon das versehentliche Antippen eines Werbebanners, um ein Abo anzuschließen.“ In-App-Käufe sollten auf dem Handy zudem deaktiviert werden, ", ".", "Im Ausland sollten auch die mobilen Daten deaktiviert werden, um keine Überraschung auf der Telefonrechnung zu erleben. Außerdem ist es wichtig, den Kindern zu erklären, dass sie niemals ihre Handynummer eingeben sollten.", "Wer glaubt, dass sein Kind handysüchtig ist, ", ". Um dem entgegenzuwirken oder gleich vorzubeugen – auch dafür bietet Feibel Ideen. Für weniger Stress und mehr Lebensqualität in der Familie empfiehlt er das temporäre Löschen von Apps auf dem Smartphone. Außerdem das Ausschalten von Meldungen im Sperrbildschirm, abgeschaltete Lesebestätigungen bei WhatsApp und ab und zu auch einfach mal das Einschalten des Flugmodus. Im Urlaub oder am Wochenende kann auch mal beschlossen werden, das Handy gar nicht einzuschalten.", "Am Ende lässt sich nach dieser angenehmen und ohne Zeigefinger daherkommenden Lektüre das Fazit ziehen: Ja, es braucht Erziehung. Ja, das ist anstrengend. Aber ja, es lohnt sich auch. Für ein friedliches Miteinander ohne Komplettverzicht – aber eben auch ohne Sucht."]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/zehn-gluecklich-macher-schnelle-tipps-gegen-den-herbst-blues-1516174", "article_id": "1516174", "section": "", "article_headline_strong": "Zehn Glücklich-Macher", "article_headline_normal": "Schnelle Tipps gegen den Herbst-Blues", "date": "30.10.17, 10:30 Uhr", "author": null, "article_text": ["Hallo Herbst-Blues, wie werde ich dich wieder los? Kaum beginnen die Tage grau zu werden, verfallen gerade Wetterfühlige in ein Stimmungstief. Dabei können schon ein paar kleine Tricks gegen die Tristesse helfen. Wir stellen schnelle Glücksbringer vor, die sich gut in den Alltag integrieren lassen:", "Mit einem Lächeln beglücken wir nicht nur andere, sondern auch uns selbst. Der französische Psychologe Robert Soussignan fand heraus, dass sogar ein künstliches Lächeln die Stimmung hebt. Mit einem Bleistift zwischen den Lippen mussten seine Studienteilnehmer unfreiwillig lächeln - und waren schließlich besser gelaunt. Wer die Sache mit dem Stift nicht nachmachen möchte, sollte bei der Arbeit einfach mal öfter die Kollegen anlächeln.", "Sportmuffel werden es nicht gerne hören, aber Bewegung macht tatsächlich glücklich. Dabei muss man sich gar nicht exzessiv betätigen. Schon zwei Mal 30 Minuten Krafttraining pro Woche reichen ", " Doch auch Ausdauersport erzeugt ein gutes Gefühl- nicht umsonst gibt es den Begriff „Runner's High“. ", ", dass beim Joggen Endorphine - die berühmten Glückshormone - freigesetzt werden.", "Auch Meditation kann sich positiv auf das Wohlbefinden auswirken. Eine Studie des Massachusetts General Hospital belegt, dass regelmäßiges Meditieren schon nach acht Wochen bestimmte Areale im Gehirn verändert - und uns stressresistenter werden lässt.", "Fahre ich das nächstes Mal lieber ans Meer zum Baden oder in die Berge zum Wandern? Vielleicht kann ich auch beides verbinden? Wer sich Gedanken über seinen Urlaub macht, ist automatisch besser gelaunt. Die Vorfreude, die wir beim Planen empfinden, soll sogar für zwei Monate Zufriedenheit sorgen, so das Ergebnis einer im Fachjournal „Applied Research in Quality of Life“ veröffentlichten Studie. Allerdings: Der Urlaub an sich ist leider kein Garant fürs Glücklich-Sein. Also lieber mehr Urlaub planen als tatsächlich verreisen.", "Wer anderen hilft, hilft letztlich auch sich selbst. Verschiedene Studien zeigen, dass eine gute Tat auch bei uns selbst ankommt: in Form von Zufriedenheit. ", ". Netter Nebeneffekt: Der Wirtschafts-Psychologe Adam Grant schreibt in seinem Buch „Give and Take”, dass Helfen nicht nur glücklich macht, sondern auch erfolgreich.", "Das schnelle Auto, das schicke Kleid, die teure Uhr: Materielle Dinge machen nur kurzfristig glücklich. Wer sein Geld dagegen in Erlebnisse investiert, setzt auf langfristiges Wohlbefinden, wie der Wissenschaftler Richard Wiseman in seinem Buch „Wie Sie in 60 Sekunden Ihr Leben verändern“ erklärt. Von einem aufregenden Abenteuer-Trip, einem leckeren Essen oder einem spannendem Theater-Besuch zehren wir dagegen sehr lange - weil wir uns immer wieder an das Erlebte erinnern und so auch die damit verbundenen positiven Gefühle heraufbeschwören.", "Berührungen heben nicht nur die Stimmung, sie können auch heilsam sein. Bei jeder Umarmung wird das Kuschelhormon Oxytocin ausgeschüttet, das soziale Bindungen fördert. Und: Umarmungen können Menschen mit einem niedrigen Selbstwertgefühl helfen, ihre Ängste zu überwinden, wie eine Studie aus dem ", " demonstriert. Auch das oft belächelte „Händchen-Halten“ macht glücklich: Wenn man sich an der Hand hält, sorgt die Berührung Wissenschaftlern zufolge dafür, dass das Stresshormon Cortisol gesenkt wird.", "Tanzen macht generell glücklich, aber Tango besonders: Schließlich kommen hier mehrere Glücksfaktoren zusammen: Berührung und Bewegung. Die kolumbianische Psychologin Cynthia Quiroga Murcia konnte durch eine ", ", dass beim Tango das Stresshormon Cortisol gesenkt und gleichzeitig das Sexualhormon Testosteron in erhöhtem Maß ausgeschüttet wird.", "Wer dankbar ist - ob für den Job, für seine Gesundheit oder ein gutes Essen - ist zufriedener. Das haben diverse Studien gezeigt. Dankbarkeit soll wissenschaftlichen Untersuchungen zufolge sogar Depressionen vorbeugen. Der Psychologe Robert Emmons, der das Buch „Vom Glück, dankbar zu sein“ veröffentlicht hat, empfiehlt sogar, sich täglich ein paar Minuten Zeit zu nehmen und aufzuschreiben, wofür man im Leben dankbar ist.", "Wer seine Zeit Freunden und Familie schenkt, bekommt etwas zurück: tiefe Zufriedenheit. In einer auf mehr als 70 Jahre angelegten Langzeitstudie mit 268 Probanden konnte der Harvard-Wissenschaftler George Vaillant nachweisen, dass das Einzige, was im Leben wirklich zählt, unsere Beziehungen zu anderen Menschen sind. Auch wer eine gute Gesundheit, Geld und eine erfolgreiche Karriere hat, ist demnach auf zwischenmenschliche Beziehungen angewiesen, um wirklich glücklich zu sein. (rer)"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/halloween-horror-was-bei-grusel-und-furcht-im-gehirn-passiert-28725688", "article_id": "28725688", "section": "", "article_headline_strong": "Halloween-Horror", "article_headline_normal": "Was bei Grusel und Furcht im Gehirn passiert", "date": "30.10.17, 06:00 Uhr", "author": "Andrea Barthélémy", "article_text": ["Mit Halloween nahen sie wieder: Unheimliche Clowns, Vampire und Zombies, ebenso wie neue Grusel- und Katastrophenfilme – Gründe genug, sich mehr oder weniger wohlig zu erschrecken. Aber was passiert im Gehirn, wenn man sich gruselt? Ein Blick hinein ins „Haunted House“ unserer Gefühle und Wahrnehmungen.", "Das Angstzentrum: Ein markerschütternder Schrei, ein heranfliegender Stein – Menschen reagieren instinktiv auf potenzielle Bedrohungen, ducken sich weg, schützen den Kopf mit den Armen. Hierbei hilft die Amygdala, das aus einem Bündel Neuronen bestehende, mandelförmige Angstzentrum über dem Stammhirn. Sofort nach dem Eintreffen der sensorischen Reize im Thalamus gelangen sie an die Amygdala und werden von dort aus weitergeleitet – auf zweierlei Wegen.", "Der schnellere der beiden Wege funktioniert wie der Bewegungsmelder einer Alarmanlage und setzt spontan Reaktionen im ganzen Körper in Gang. Erstarren, Fliehen oder Kämpfen sind die Optionen, die je nach Bedrohung folgen. Und zwar noch bevor beispielsweise der heranfliegende Stein genau identifiziert wird.", "Das Signal der Sinnesreize gelangt aber auch über einen Sekunden-Bruchteile langsameren „Umweg“ zum sensorischen Kortex. Dieser Hirnbereich verschafft ein einordnendes, klareres Bild über die potenzielle Bedrohung – und verstärkt dann die Abwehrreaktion oder entlarvt sie als Fehlalarm.", "„Angst ist ein Konzept, nicht ein 'Ding' im Gehirn“", "Dabei betont der Neurowissenschaftler Joseph LeDoux, Angst beim Menschen sei mehr als das Empfinden von Bedrohung. „Angst ist ein Konzept, nicht ein 'Ding' im Gehirn.“ Die Chemie der Angst: Die Erwartung, dass uns Schlimmes zustoßen kann, setzt eine chemische Kaskade in Gang. Vor allem über den Botenstoff Glutamat werden Alarmsignale in andere Hirnteile wie den Hypothalamus und dann in den Körper gestreut. Das Nebennierenmark stößt große Mengen des aufputschenden Stresshormons Adrenalin aus, der Blutzuckerspiegel steigt, das Herz schlägt schneller und die Handinnenflächen werden feucht.", "Bleibt das Schlimmste dann aber aus, strömt das beruhigende Wohlfühlhormon Endorphin durch den Körper. Dieser Hormonmix ist es wohl auch, den viele Menschen am Grusel-Gefühl mögen – denn er kann selbst bei der Gespensterstory vor dem Kamin einsetzen.", "Hitliste der Alpträume, die manche Menschen immer wieder verfolgen: Kinder träumen am häufigsten von Aggression und Gewalt (45 Prozent), Unfällen (29), Verfolgungsjagden (23) und Katastrophen (4). Erwachsene erleben immer wieder Alpträume von Flucht und Verfolgungsjagden (26 Prozent), Gewalt (20), Körperanomalien (17) und Misserfolgen (7). Wiederkehrende Träume mit positiven Themen haben Mädchen und Frauen wesentlich häufiger als Jungen und Männer.", "Gespenster-Illusion: Manche Geistererscheinung ist auch schlicht eine optische Täuschung. Wer 30 Sekunden auf das grafische Bild eines Totenkopfs starrt und danach auf eine leere Fläche, sieht dort für eine Weile ebenfalls einen Totenkopf – das sogenannte Nachbild. Es kommt zustande, wenn die Lichtrezeptoren des Auges durch das Starren ermüdet sind und nicht mehr flexibel reagieren. Das funktioniert auch bei Farbbildern: Ein Teil der Zapfen-Rezeptoren, die rot, gelb oder blau wahrnehmen, setzt nach dem Starren auf ein blaues Motiv erstmal überanstrengt aus. Auf der leeren Fläche ist das Motiv dann prompt in der Komplementärfarbe Orange zu sehen, zusammengesetzt aus den Signalen der rot- und gelb-sensitiven Zapfen.  (dpa)"]},
{"url": "https://www.ksta.de/wirtschaft/spies-hecker-koelner-lack-fuer-das-weltmeister-auto-von-lewis-hamilton-28752878", "article_id": "28752878", "section": "", "article_headline_strong": "Spies Hecker", "article_headline_normal": "Kölner Lack für das Weltmeister-Auto von Lewis Hamilton", "date": "02.11.17, 11:02 Uhr", "author": null, "article_text": [", war das auch in einem Kölner Unternehmen Grund zu großer Freude: Von Spies Hecker als Sponsor stammt nämlich der silbern glänzende Lack auf dem Siegerauto. Für jedes Rennen werden die Wagen neu lackiert, weil sich jeder Kratzer an der Karosserie negativ auf die Rundenzeiten auswirken könnte. Der Lack muss über hohe Deckkraft verfügen, um das zusätzliche Gewicht möglichst gering zu halten. 40 Gramm mehr oder weniger sind dabei schon wichtig. \"Wir empfinden es als Auszeichnung, mit der Lieferung des Lacks für die Formel-1-Wagen von Mercedes betraut zu sein\", sagt Ignacio Román Navarro, der aus Spanien stammende Geschäftsführer von Spies Hecker. Ein Wunder ist das nicht: \"Wir sind einer der führenden Anbieter von Auto-Reparaturlacken weltweit\", sagt Román Navarro.", "Das Unternehmen war schon im Geschäft, als das Zeitalter der Autos gerade begann. Am 1. Januar 1882 wurde die von zwei Brüderpaaren Spies und Hecker gegründete \"Anglo Continental Varnish Company\" in das Kölner Handelsregister eingetragen. Die Firmensitze waren London und Köln-Raderthal. In Zeitungsanzeigen warb das Unternehmen für seine Produkte: Lacke für Tischplatten, Fußböden, Heizkörper, Schultafeln, Kirchenstühle und für Kutschen. Vier Jahre nach der Gründung der Fabrik bauten Daimler und Maybach erstmals ihren Benzinmotor in eine Kutsche ein.", "Die Ausbreitung der Motorisierung und die offensichtliche Qualität der Lack-Produkte aus Köln sorgten für rasches Wachstum Anfang des 20. Jahrhunderts. Spies Hecker stellte die Produktion von Kutschenlacken auf Lacke für Autos um. \"Wagenlacke ersten Ranges nach bestem englischen System\" nannte die \"Spies, Hecker und Co GmbH\" - wie das Unternehmen ab 1912 hieß - als ihre \"Specialität\". Bis dahin hatte es nur einen Farbton gegeben: Schwarz. Nun kamen zunächst gedecktes Rot, Blau und Grün hinzu.", "Weltkriege und Wirtschaftskrise beeinträchtigten auch die Geschäfte von Spies Hecker: Im Oktober 1944 wird der Betrieb so schwer beschädigt, dass die Produktion eingestellt und die Mitarbeiter entlassen werden müssen. Ende 1945 geht es wieder los. Insbesondere das Wirtschaftswunder hilft auch dem Lackhersteller. Einen tiefen Einbruch gibt es erst infolge der Ölkrise 1973. Die von den Lieferanten verlangten Rohstoffpreise schießen in die Höhe, ohne dass Spies Hecker die Preise seiner eigenen Produkte entsprechend anheben kann. Die Eigentümer - damals immer noch die Familie Hecker - verkaufen deshalb 1974 das Unternehmen an den Chemiekonzern Hoechst, zu dem damals unter anderem auch Herberts in Wuppertal gehört, ein führender Anbieter von Reparaturlacken. Unter dem Dach von Hoechst startet die internationale Expansion. 1999 verkauft Hoechst die Lacksparte an den US-Konzern DuPont. Bis 2003 verlagert Spies Hecker die Lackproduktion von Köln zum Mutterunternehmen nach Wuppertal, wo in zwei Werken sowie im Labor und der Verwaltung heute insgesamt 2000 Beschäftigte arbeiten. Spies Hecker selbst errichtete 2007 in Marsdorf eine neue Verwaltungszentrale und ein Trainingszentrum für Lackierer. Mit 230 Beschäftigten organisiert Spies Hecker von Marsdorf aus auch die Belieferung seiner Kunden in 76 Länder. Die Lacke sind für die Autoreparatur von fast allen Automobilherstellern freigegeben - von den Herstellern in Deutschland sind das zum Beispiel Ford, die VW-Gruppe, Opel, Mercedes und BMW.", "2013 wechselt Spies Hecker erneut den Eigentümer. Seitdem gehört das Unternehmen zu Axalta Coating Systems, einem US-Lack-Spezialisten mit 13 000 Mitarbeitern und einem Jahresumsatz von 4,1 Milliarden Dollar. Spies Hecker ist bei den Amerikanern mit zuständig für Autoreparaturlacke, eine Schwestermarke beliefert die Hersteller mit Material für die Erstlackierung von Neuwagen. Im Marsdorfer Trainingszentrum, einem von 55 auf der ganzen Welt, werden jährlich Praxis-Seminare für 4000 Lackierer angeboten.", "Bei Reparaturen den richtigen von vielen Farbtönen zu treffen, erledigt inzwischen ein digitales Farbtonmessgerät, das \"Fotospektrometer\". In der unternehmenseigenen Datenbank sind 549 000 Farbformeln gespeichert. Der große Schrank mit den vielen Farbtafeln - ein früher unentbehrliches Hilfsmittel in jedem Auto-Lackierbetrieb - hat seine Bedeutung verloren. Das grammgenaue Mischen erledigt heute ein Roboter mit höherer Präzision. Das Lackieren selbst bleibt allerdings bei Reparaturen Handarbeit - ganz gleich, ob es sich um einen kleinen Unfallwagen oder um einen Silberpfeil von Mercedes handelt."]},
{"url": "https://www.ksta.de/wirtschaft/elektromobilitaet-tesla-hat-sich-uebernommen---autobauer-in-der-krise-28756352", "article_id": "28756352", "section": "", "article_headline_strong": "Elektromobilität", "article_headline_normal": "Tesla hat sich übernommen – Autobauer in der Krise", "date": "02.11.17, 15:34 Uhr", "author": null, "article_text": ["Erst haben sie Elon Musk hochgejubelt. Jetzt lassen die Anleger die Aktien seines Elektroautobauers Tesla wie heiße Kartoffeln fallen. Das Papier verlor gestern bis zum Nachmittag zeitweise fast acht Prozent – noch im Frühjahr war Tesla zeitweise wertvoller als der größte US-Autobauer General Motors (GM) gewesen.", "Die Leute bei Tesla gehen gerade durch die „Produktionshölle“ – so hat ihr Chef es formuliert. Man sei am tiefsten Punkt angelangt. Und Musk räumte ein, kürzlich tief deprimiert gewesen zu sein. Dabei hat er sich nichts Geringeres als die Revolution der Autobranche vorgenommen.  Denn er will mit dem Model 3 das erste für den Massenmarkt taugliche E-Auto auf die Straßen bringen. Anzahlungen für fast 500.000 Fahrzeuge liegen vor.", "Doch Tesla kommt mit der Fertigung nicht hinterher. Manager von VW, Daimler und BMW dürften sich freuen. Sie haben zwar alle dem Wagemut von Musk Respekt gezollt. Aber zugleich gehen sie es bei der Elektromobilität erheblich langsamer an. Erst um das Jahr 2020 herum wollen sie Stromer im großen Stil anbieten. Und je mehr sich das Model 3 verspätet, umso geringer wird der Vorsprung von Tesla gegenüber der Konkurrenten von VW bis Renault bei der Erschließung des E-Automarktes.", "Teslas aktuelle Geschäftszahlen für das dritte Quartal sind jedenfalls ein einziges Desaster. Dass das Unternehmen 1,4 Milliarden Dollar verbrannt hat, also 16 Millionen pro Tag, ist noch nicht einmal das Schlimmste. Denn enorme Summen wurden einmalig aufgewendet, um die Massenproduktion des Model 3 auf den Weg zu bringen. Für Investoren dürfte es viel beunruhigender sein, dass Musk und seine Ingenieure es nicht geschafft haben, die Fertigung wie geplant hochzufahren.", "Wieder einmal konnte der Tesla-Chef seine Versprechen nicht halten. Lediglich 260 Exemplare des Mittelklasseautos, das ab 35.000 Dollar angeboten werden soll, konnten in den drei Monaten zwischen Juli und September ausgeliefert werden. Eigentlich sollte die Produktion schon im Dezember auf 5000 Fahrzeuge pro Woche hochgefahren werden. Doch es gebe Engpässe. Und es sei schwer vorherzusagen, wann sie beseitigt werden könnten, erläuterte Musk kleinlaut.", "Die Probleme sind offenbar vielfältig. So schreiben Musk und sein Finanzchef Deepak Ahuja in einem Brief an die Aktionäre, dass verschiedene Fertigungslinien unter anderem für den Antriebsstrang, die Sitze oder die Lackierung nun eine Kapazität für mehr als 1000 Fahrzeuge pro Woche hätten. Doch nur halb so viel sei beim Karosseriebau und bei der Montage der Batteriepakete möglich.", "Damit bestätigen sich Mutmaßungen, die von skeptischen Analysten aber auch von deutschen Autowissenschaftlern wie Stefan Bratzel immer wieder geäußert werden: Es ist ein extrem ambitioniertes Vorhaben von der bisherigen Produktionsweise für die Luxus-Stromer Model S und Model X, die eher einer Manufaktur entsprach, auf die Massenanfertigung für das Mittelklasseauto Model 3 umzuschalten – VW, GM oder Toyota haben hier gegenüber Tesla einen riesigen Wissensvorsprung. Und hinzu kommt, dass es bislang beim Montieren von E-Autos in großen Stückzahlen überhaupt keine Erfahrungen gibt.", "Das gilt insbesondere für die Batterien, zumal Tesla in Zusammenarbeit mit dem japanischen Technologiekonzern Panasonic neuartige Lithium-Ionen-Akkus in einer extra dafür gebauten Gigafactory in Nevada produzieren lässt. Äußerlich konventionellen Rundbatterien für Taschenklampen sehr ähnlich, sind sie aber erheblich leistungsfähiger als diese. Mehrere tausend dieser Zellen kommen in den Unterboden des Model 3. Sie sollen eine Reichweite von rund 400 Kilometer ermöglichen.", "Doch bei der Zellenproduktion hakt’s. Ein hochrangiger Panasonic-Manager räumte kürzlich ein, dass die Automatisierung nicht funktioniert habe und die Batterien „von Hand“ erstellt werden mussten. Und Musk berichtet, dass er sich vorigen Sonntag nachts um 2 Uhr in der Gigafactory befunden habe, um dabei zu helfen, die fehlerhafte Kalibrierung eines Produktionsroboters zu beheben.", "Doch Musk bleibt sich treu und versucht nun Optimismus zu verbreiten. Nach dem Abstieg in die tiefste Hölle könne er nun deutlich einen Weg ins Sonnenlicht sehen. Details über das Hochfahren der Model-3-Produktion will er allerdings erst zu Beginn des neuen Jahres bekannt geben. Aber er kündigte bereits an, dass man Ende März das Ziel mit den 5000 Auslieferungen  pro Woche erreichen wolle. Dafür sollen auch Arbeiter von der Montage der anderen Modelle abgezogen werden, um die Teams fürs Model 3 zu unterstützen.  "]},
{"url": "https://www.ksta.de/politik/nach-attentat-in-new-york-praesident-trump-verwickelt-sich-in-widersprueche-28756970", "article_id": "28756970", "section": "", "article_headline_strong": "Nach Attentat in New York", "article_headline_normal": "Präsident Trump verwickelt sich in Widersprüche", "date": "02.11.17, 16:41 Uhr", "author": null, "article_text": ["Die Richtung ist klar: Härter, viel härter soll das Gesetz werden, fordert US-Präsident Donald Trump seit dem Anschlag in New York. „Was wir jetzt haben, ist ein Witz und eine Lachnummer“, wetterte der Präsident vor einer Sitzung seines Kabinetts: „Wir brauchen viel schnellere und schwerere Strafen als jene, die diese Tiere derzeit bekommen.“", "Das klingt zwar nicht rechtsstaatlich, aber immerhin robust. Doch welche Schlüsse Trump tatsächlich ", ", ist unklar. Offensichtlich hat sich der Präsident noch nicht sortiert. Auf die Frage, ob der Attentäter Sayfullo Saipov in das Gefangenenlager Guantanamo geschickt werden solle, antwortete er am Mittwoch: ", "Am Donnerstag freilich machte Trump eine Kehrtwende: „Ich würde den New Yorker Terroristen gerne nach Guantanamo schicken“, twitterte er. Aber dadurch würde das Verfahren verlängert. Außerdem sei es angemessen, ihn in der Stadt zu behalten, in der er sein furchtbares Verbrechen begangen habe.", "Da hat Trump tatsächlich recht. Juristen in den USA hatten wegen seines Guantanamo-Vorstoßes die Hände über dem Kopf zusammengeschlagen. Nicht nur würde mit der Überstellung in die Militärjustiz die Anklage in New York in sich zusammenfallen. Vor allem wäre ein schnelles Verfahren kaum zu erwarten: Seit 16 Jahren ist in Guantanamo kein einziger Verdächtiger der Anschläge auf das World Trade Center verurteilt worden. Noch problematischer wären die verfassungsrechtlichen Implikationen: Noch niemals wurde ein mutmaßlicher Terrorist vom Boden der USA in das Gefangenenlager überstellt. Ein Präzedenzfall würde mit Sicherheit vor den Gerichten landen.", "Kaum weniger problematisch ist jedoch, dass Trump nun bereits vor Eröffnung des Verfahrens das politisch das gewünschte Urteil verkündet. „Das sollte schnell gehen. TODESSTRAFE!“, twitterte er.", "Damit steht der Verdacht der Beeinflussung der Justiz im Raum. Mögliche Klagen dagegen könnten das Verfahren in die Länge ziehen und das Gegenteil von Trumps großspuriger Ankündigung bewirken.", "Doch auch politisch will der Präsident schnelle Handlungsstärke beweisen und die populäre „Greencard-Lotterie“ abschaffen. Die 1990 eingeführte Verlosung verschafft jährlich nach bestimmten Länderquoten bis zu 50.000 Ausländern aus aller Welt einen dauerhaften Aufenthaltsstatus mit Arbeitserlaubnis in den USA. Der Attentäter Sayfullo Saipov kam 2010 mit einer solchen Greencard ins Land. „Wir müssen diesen Wahnsinn stoppen“, erklärte Trump.", "Tatsächlich spricht manches dafür, die Zuwanderung nicht dem Zufall zu überlassen, sondern an die berufliche Qualifikation des Migranten zu knüpfen. Bloß hat das mit dem aktuellen Anschlag nichts zu tun. Anders, als der Präsident behauptet, werden die Greencard-Gewinner vor ihrer Einreise nämlich genau überprüft.", "Bei Saipov fanden sich keine Hinweise auf Sicherheitsgefahren. Er hat sich erst in den USA radikalisiert. Zudem kommen die meisten Ausländer keineswegs über die Greencard-Lotterie, sondern im Rahmen des Familiennachzugs in die USA. Schließlich ist die Umstellung von der Verlosung auf eine qualifizierte Auswahl keine neue Idee. Sie findet sich bereits im Gesetzesentwurf zweier republikanischer Senatoren. Gegen dessen Kernanliegen, die Zuwanderung in die USA insgesamt drastisch zu reduzieren, laufen jedoch die Wirtschaft, die Demokraten und Migrantenanwälte Sturm. Vor diesem Hintergrund ist es fraglich, ob Trump für seinen Vorstoß eine Mehrheit im Kongress findet. Die Lotterie für das kommende Jahr läuft bereits. Bis zum 22. November können sich Interessenten noch bewerben. "]},
{"url": "https://www.ksta.de/politik/geladene-stimmung-jamaika-sondierungen-geraten-zusehends-in-schieflage-28756814", "article_id": "28756814", "section": "", "article_headline_strong": "Geladene Stimmung", "article_headline_normal": "Jamaika-Sondierungen geraten zusehends in Schieflage", "date": "02.11.17, 16:14 Uhr", "author": null, "article_text": ["Eine Szene am Donnerstag war symptomatisch. Da sprachen CDU, CSU, FDP und Grüne über die künftige Landwirtschaftspolitik. Doch zunächst offenbarte das Papier, das die möglichen Partner anschließend präsentierten, mehr Trennendes als Gemeinsames. Und dann kommentierte CSU-Generalsekretär Andreas Scheuer den Vortrag des grünen Bundesgeschäftsführers Michael Kellner mit den Worten, was dieser soeben gesagt habe, stehe nicht im Papier, sondern im Wahlprogramm der Ökopartei. Dreh- und Angelpunkt war das grüne Verlangen nach einem Umstieg auf mehr Ökolandwirtschaft, für den es Geld brauche.", "Die Szene belegte den Gesamteindruck, der sich in den Jamaika-Sondierungen auftut: Es quietscht. Und es quietscht nahezu überall.", "Am Montag war dies anders. Nach dem Treffen der Verhandlungsführer am Sonntag diagnostizierte die grüne Fraktionsvorsitzende Katrin Göring-Eckardt, es sei Vertrauen gewachsen. Und es schien tatsächlich so etwas wie ein Ruck durch die Beteiligten zu gehen. Am Dienstag war Reformationstag und verhandlungsfrei. Doch schon am Mittwoch gab der FDP-Vorsitzende Christian Lindner der Bild-Zeitung ein Interview und sagte darin, die Vorstellungen der Grünen zur Flüchtlingspolitik seien „ein Konjunkturprogramm für die AfD“. Seitdem ist es mit der guten Laune nicht mehr weit her.", "Das zeigt sich auf der Sachebene. Den Streit um Migration und Flucht haben die Spitzen der vier Parteien zur Chefsache erklärt. Er soll in ganz kleiner Runde beiseite geräumt werden. Ob das gelingt, ist offen. Auf dem Feld der inneren Sicherheit haben die Verhandler neben Absichtserklärungen 15 offene Fragen formuliert. In der Verkehrspolitik hat der CSU-Landesgruppenvorsitzende Alexander Dobrindt gewarnt, dass der Ausstieg aus dem Verbrennungsmotor ab 2030 mit ihm nicht zu machen sei. Schon die Vokabel emissionsfrei sollte im Konsens-Papier nicht auftauchen. Dobrindt, so hört man, ist in den internen Sitzungen ohnehin eher nicht konziliant.", "Nach der Runde zur Landwirtschaftspolitik sagte Scheuer: „Für die CSU gilt der Leitspruch: Wir schützen die Landwirtschaft.“ Für die Grünen sagte Kellner: „Wir schützen die bäuerliche Landwirtschaft, die Bienen und nicht die Agroindustrie.“ Beide sprachen von „harten Diskussionen“ (Scheuer) bzw. einem „harten Ringen“ (Kellner). Der Zwist zieht sich durch nahezu alle Politikbereiche. Das Thema Digitalisierung war am Mittwoch noch eines der wenigen, das Aussicht auf Konsens und Optimismus bot.", "Hinzu kommt nach dem Zoff der vorigen Woche das längst wieder angespannte atmosphärische Drumherum. Grünen-Chefin Simone Peter sagte dieser Zeitung zu Lindners Angriff auf die grüne Flüchtlingspolitik und dessen Verweis auf die AfD: „Mit populistischen Plattitüden lassen sich Sondierungen nicht ernsthaft führen.“ Kellner beklagte „Pöbeleien“. Der Vorsitzende der nordrhein-westfälischen Grünen, Sven Lehmann, twitterte am Mittwochabend: „Die FDP hat scheinbar weder große Lust auf Jamaika noch aufs Gestalten. Dafür auf mediale Ego-Trips.“ Lindners Stellvertreter Wolfgang Kubicki konterte: „Wenn ich jeden Tag höre und lese, was mit den Grünen nicht geht, dann geht bald gar nichts mehr.\" Kubicki gilt bei den Grünen als „Spieler“. Die Liberalen stehen im Verdacht, insgeheim mit Neuwahlen zu liebäugeln, um dabei Kanzlerin Angela Merkel und ihrer CDU weitere Stimmen abzuknöpfen.", ", sind die CDU-Vertreter dem Vernehmen nach im Ganzen harmonieorientiert. Merkel selbst wird lediglich auf den Bildern sichtbar, die Kameraleute und Fotografen durch die Glasscheiben der Parlamentarischen Gesellschaft schießen. Öffentlich tritt sie nicht in Erscheinung.", "In der Sondierungsrunde über die Landwirtschaftspolitik haben sich der CSU-Vorsitzende Horst Seehofer und Schleswig-Holsteins moderater Umweltminister Robert Habeck (Grüne) am Donnerstag übrigens so verhakt, dass Göring-Eckardt als Gesprächsleiterin erstmal die Sitzung unterbrach. Es galt, die entstandene dicke Luft durch Frischluft zu ersetzen."]},
{"url": "https://www.ksta.de/wirtschaft/global-gender-gap-index-die-kluft-zwischen-den-geschlechtern-wird-wieder-groesser-28755914", "article_id": "28755914", "section": "", "article_headline_strong": "Global Gender Gap Index", "article_headline_normal": "Die Kluft zwischen den Geschlechtern wird wieder größer", "date": "02.11.17, 15:02 Uhr", "author": null, "article_text": ["Im Jahr 2117 feiert man in Deutschland vielleicht 600 Jahre Luthers Thesen, in Russland den 200. Jahrestag der Revolution, in den USA 250 Jahre Stimmrecht für nicht-weiße Amerikaner – und weltweit die Gleichstellung von Mann und Frau.", "100 Jahre dauert es nämlich noch, bis die soziale und politische Kluft zwischen den Geschlechtern geschlossen ist – vorausgesetzt, sie schließt sich im gleichen Tempo wie in den letzten Jahren, errechnet das Schweizer Weltwirtschaftsforum (WEF). Es könnte aber auch noch später werden als 2117. Denn im vergangenen Jahr ist die Kluft wieder gewachsen.", "Das WEF berechnet seinen Global Gender Gap Index anhand von vier Kategorien: Wirtschaft – hier geht es um die Erwerbsbeteiligung von Frauen, um Lohnungleichheit und die Anzahl von Frauen in Führungspositionen. Der Bildungs-Index bewertet das Verhältnis von Männern und Frauen anhand der Alphabetisierung und dem Zugang zu Grund- und Hochschulen. Der Gesundheits-Index misst vor allem die Unterschiede bei Lebenserwartung und damit die verlorenen Lebensjahre wegen Krankheiten, Gewalt, Unterernährung. Im vierten Index geht es um Politik, also der Anteil von weiblichen Parlamentariern und Regierungsmitgliedern.", "Deutschland hat die Geschlechterlücke laut WEF zu 78 Prozent geschlossen und belegt Platz 12 von 144 untersuchten Ländern. An der Spitze steht mit 88 Prozent Island, wo mehr Frauen als Männer einen Master machen und wo der Anteil der weiblichen Parlamentarier seit Ende der Siebziger von fünf auf 48 Prozent gestiegen ist. Dahinter finden sich Norwegen und Finnland – und Ruanda auf Platz vier.", "Dies bedeutet in der WEF-Methodologie natürlich nicht, dass es den Frauen in Ruanda besser geht als hier zu Lande. Sondern lediglich, dass dort der Abstand zu den Männern geringer ist als in Deutschland. Der WEF-Index misst die Unterschiede, nicht das Niveau. Die Kluft zwischen Arm und Reich ist nicht sein Thema.", "Global gesehen sind 68 Prozent der Geschlechterkluft laut WEF überwunden – etwas weniger als in den Vorjahren. Grund sei eine Verschlechterung in allen vier Kategorien. Die Unterschiede sind allerdings groß: In Westeuropa bleibt ein Geschlechtergefälle von durchschnittlich 25 Prozent. Die Kluft in den USA beträgt 30 Prozent, ebenso wie in Lateinamerika. Am untersten Ende finden sich Länder wie Mali, Tschad, Pakistan und Jemen, wo die Geschlechterdifferenzen enorm sind. Auch China, Japan und Korea schneiden in Sachen Gleichstellung schlecht ab.", "Dabei ist laut WEF global gesehen die Lücke bei der Bildung und der Gesundheit am kleinsten, hier bestehe nur noch ein Geschlechterunterschied von fünf Prozent. Ganz anders in den Bereichen Wirtschaft und Politik, hier klaffen Lücken von 42 Prozent bei Jobs und Bezahlung und von 77 Prozent bei der politischen Repräsentation. Letzteres bedeutet, dass im Durchschnitt nur jeder vierte Abgeordnete, Staatschef oder Minister weiblich ist.", "Das WEF beklagt die Schlechterstellung der Frauen als „ungenutzte Ressource“. Würden Talente und Fähigkeiten der Frauen erschlossen und entwickelt, könnten daraus wirtschaftliche Gewinne in Höhe von Billionen Dollar entstehen. Die Geschlechterkluft zu schließen sei daher ein „ökonomisches Gebot“."]},
{"url": "https://www.ksta.de/wirtschaft/insolvenz--pleite-in-der-pleite----kann-air-berlin-die-kredite-nicht-zurueckzahlen--28756944", "article_id": "28756944", "section": "", "article_headline_strong": "Insolvenz", "article_headline_normal": "„Pleite in der Pleite“ – Kann Air Berlin die Kredite nicht zurückzahlen?", "date": "02.11.17, 16:32 Uhr", "author": null, "article_text": ["Nach der Pleite der Fluggesellschaft Air Berlin und dem Verkauf der Einzelteile steht die nächste Zitterpartie bevor – diesmal aber nicht für die Beschäftigten und Kunden der Fluggesellschaft, sondern für deren Gläubiger. Wie der Sachwalter von Air Berlin, der Anwalt und Insolvenzrechts-Experte Lucas Flöther mitteilte, sind die verbliebenen Vermögenswerte so begrenzt, dass etliche Gläubiger leer ausgehen könnten. Damit ist auch fraglich, ob der Bund seinen Überbrückungskredit im Umfang von 150 Millionen Euro zurückerhält.", "Flöther hatte am Mittwoch kurz nach der Öffnung des Hauptinsolvenzverfahrens eine „drohende Masseunzulänglichkeit“ bekanntgegeben. Fachleute bezeichnen dies auch als „Pleite in der Pleite“. Möglicherweise kann Air Berlin überhaupt keine Forderungen mehr erfüllen, die über die Kosten des Verfahrens hinausgehen. Dann wäre nicht nur die Finanzspritze des Bundes verloren. Auch andere Gläubiger – etwa Beschäftigte, Lieferanten, Dienstleister oder Kunden mit unverbrauchten Tickets – würden in die Röhre schauen.", "Im Deutschen Bundestag regt sich erheblicher Unmut. „Das ist genau das, wovor wir gewarnt haben“, sagte Grünen-Wirtschaftsexperte Dieter Janecek dieser Zeitung. Janecek erinnerte daran, dass die scheidende schwarz-rote Koalition allen Bedenken zum Trotz Mitte August kurz vor der Bundestagswahl den Überbrückungskredit für die insolvente Airline auf die Beine gestellt hatte.", "Die Regierung rechtfertigte sich ehedem damit, dass auf dem Höhepunkt der Reise-Saison Urlauber  nach Hause geholt werden müssten. Außerdem wollte sie den Beteiligten Zeit für Verkaufsverhandlungen verschaffen. Inzwischen gibt es dazu Vereinbarungen, die Lufthansa und der britische Billigflieger Easyjet übernehmen die größten Teile von Air Berlin. Seit der vergangenen Woche ist der Flugbetrieb von Air Berlin komplett eingestellt.", "Das Bundeswirtschaftsministerium in Berlin zeigte sich derweil demonstrativ zuversichtlich, dass der Bund sein Geld zurückbekommt. „Wir gehen davon aus, dass der Kredit zurückgezahlt wird“, sagte eine Sprecherin von Wirtschaftsministerin Brigitte Zypries (SPD). Ähnlich äußerte sich ein Sprecher von Air Berlin. Der Kredit des Bundes genießt bei der Verteilung des verbliebenen Vermögens der einst zweitgrößten deutschen Fluggesellschaft Vorrang vor anderen Verbindlichkeiten.", "Das Insolvenzverfahren über Air Berlin war am Mittwoch beim Amtsgericht Berlin-Charlottenburg eröffnet worden. Gläubiger des Unternehmens können bis zum 1. Februar 2018 Ansprüche anmelden. Das bedeutet auch, dass sich erst im Laufe des kommenden Jahres zeigen wird, wie viel Schulden Air Berlin insgesamt aufgetürmt hat. Ende Januar soll eine Gläubigerversammlung in Berlin über die nächsten Schritte im Verfahren befinden.", "Das Sagen im kollabierten Konzern hat immer noch Air-Berlin-Chef Thomas Winkelmann, weil das Gericht ein Insolvenzverfahren in Eigenverwaltung gestattete. Winkelmann kann die verbliebenen Vermögenswerte verwalten und über sie verfügen, wie es im einschlägigen Paragraphen der Insolvenzordnung heißt. Insolvenz-Anwalt Flöther ist als Sachwalter bestellt. Das bedeutet, dass er Winkelmanns Wirken beaufsichtigt.", "Unklar ist, wann der Verkauf der Air-Berlin-Teile an Lufthansa und Easyjet über die Bühne gehen und dadurch Geld in die Kassen gespült wird. Die Lufthansa will aus dem Konzern insgesamt 81 Flugzeuge mitsamt der dazugehörigen Start- und Landerechte übernehmen und dafür 210 Millionen Euro bezahlen. Die Kapazitäten sollen in die Lufthansa-Billigtochter Eurowings eingebracht werden. Die Kartellbehörden müssen dem Deal aber noch zustimmen. Am Mittwoch meldete Lufthansa das Geschäft bei der EU-Kommission in Brüssel an, der Konzern hofft auf eine Freigabe im Dezember. Easyjet will seinerseits 25 geleaste  Flugzeuge von Air Berlin und Teile des Flugbetriebs in Berlin-Tegel übernehmen. Die Briten sind bereit, dafür 40 Millionen Euro zu zahlen. Auch hier ist eine Zustimmung der Wettbewerbshüter erforderlich.", "Ein Großteil des fliegenden Personals von Air Berlin dürfte bei der Lufthansa und bei Easyjet unterkommen, allerdings müssen sich die Mitarbeiter jeweils neu bewerben. Für Verwaltungsmitarbeiter nahm inzwischen eine Transfergesellschaft die Tätigkeit auf. Rund 1.100 Beschäftigte sollen in dieses Unternehmen wechseln können. Es soll sich um die Vermittlung der Betroffenen in andere Jobs kümmern.", "Zum Zeitpunkt der Insolvenz im vergangenen August hatte Air Berlin rund 8.000 Beschäftigte. Das Unternehmen war in den vergangenen 15 Jahren rasant gewachsen, hatte aber im Grunde nie richtig Geld verdient und im großen Stil Schulden angehäuft. Der arabische Großaktionär Etihad hielt es lange mit Finanzspritzen in der Luft, bis er im August die Geduld verlor."]},
{"url": "https://www.ksta.de/politik/jamaika-gespraeche-das-sind-die-streitpunkte-beim-thema-migration-28756942", "article_id": "28756942", "section": "", "article_headline_strong": "Jamaika-Gespräche", "article_headline_normal": "Das sind die Streitpunkte beim Thema Migration", "date": "02.11.17, 16:27 Uhr", "author": null, "article_text": ["Von Anfang an galten Flucht und Migration neben der Klimapolitik als das Thema, an dem ein Jamaika-Bündnis aus Union, Liberalen und Grünen scheitern könnte. Den Gegenpol zu den Positionen, die die Grünen vertreten, bildet die CSU, die bei der Bundestagswahl empfindliche Verluste durch die AfD hinnehmen musste und nun erst Recht auf einen harten Kurs drängt. Weil in den Sondierungsgesprächen bisher keine Einigung erzielt werden konnte, ist der Themenkomplex Migration zur Chefsache erhoben worden. Die Parteispitzen wollen in kleiner Runde versuchen, sich so weit anzunähern, dass alle Seiten mit den Kompromissen leben und sie vor der eigenen Basis rechtfertigen können. Besonders umstritten sind nach wie vor eine Obergrenze und der Familiennachzug. Worum geht es im Einzelnen?", " In ihrem „Regelwerk zur Migration“ hatten CDU und CSU sich Anfang Oktober darauf geeinigt, das individuelle Recht auf Asyl, wie es das Grundgesetz garantiert, nicht anzutasten. Allerdings streben sie an, dass pro Jahr möglichst nicht mehr als 200.000 Menschen aus humanitären Gründen nach Deutschland kommen. Von einer Obergrenze ist in dem Papier nicht die Rede, die hat auch Kanzlerin Merkel stets abgelehnt, dennoch will die CSU an diesem „atmenden Richtwert“ festhalten. Für die Grünen aber ist eine Obergrenze aus humanitären Gründen nicht verhandelbar. Allerdings ist schon der Unionskompromiss derart schwammig, dass eine Einigung nicht gänzlich ausgeschlossen ist.  ", " Die öffentliche Debatte über eine angeblich drohende zweite Einwanderungswelle ist emotional aufgeheizt, auch Innenminister Thomas de Maiziere (CDU) hat immer wieder behauptet, dass die Zahl derer, die ein Recht darauf haben, über den Familiennachzug nach Deutschland zu kommen, „gewaltig“ sei. Das Bundesamt für Migration (BAMF) hatte bisher berechnet, dass jeder bereits im Land lebende Flüchtling rechnerisch bis zu 1,4 Angehörige nachholen würde, dies aber kürzlich nach unten korrigiert. Das Institut für Arbeitsmarkt- und Berufsforschung geht in einer neuen Studie von 0,4 Angehörigen pro Flüchtling aus. In der Debatte über das umstrittene Thema gerät auch sonst oft einiges durcheinander, denn beim Familiennachzug muss zwischen verschiedenen Gruppen von Schutzsuchenden differenziert werden. ", " Die Fluchtbewegung in den Jahren 2015 und 2016 spiegelt sich auch in neuen Zahlen wieder. Laut Statistischem  Bundesamt waren Ende 2016 1,6 Millionen Schutzsuchende in Deutschland registriert – mehr als doppelt so viele wie noch zwei Jahre zuvor. Dazu gehören auch Asylbewerber, die abgelehnt wurden und ausreisen müssen. (Einen Bericht der Bild-Zeitung, wonach 30.000 dieser abgelehnten Asylbewerber angeblich untergetaucht seien, hält man im Statistischen Bundesamt für unhaltbar. Bei den Zahlen, die dabei zur Erklärung herangezogen würden, würden „Äpfel mit Birnen verglichen“, heißt es aus der Behörde.) Insgesamt 872.000 Menschen waren Ende vergangenen Jahres als Schutzsuchende anerkannt, die Mehrzahl von ihnen aber nur zeitlich begrenzt; 573.000 warteten noch auf den Abschluss ihres Verfahrens. Wer aufgrund der Regelungen im Grundgesetz oder der Genfer Flüchtlingskonvention als Flüchtling anerkannt ist, hat grundsätzlich Anspruch darauf, dass die engsten Familienangehörigen nachkommen dürfen, also Ehepartner und minderjährige Kinder. Flüchtlinge, die als Minderjährige allein nach Deutschland gekommen sind, dürfen wiederum ihre Eltern nachholen. Diese humanitären Regeln stellt keine der Verhandlungsparteien in Frage. ", " Umso heftiger wird über den Familiennachzug von Flüchtlingen gestritten, die  subsidiären, also eingeschränkten Schutz haben. Das betrifft vor allem Menschen, die vor dem Bürgerkrieg in Syrien geflohen sind und nicht als individuell verfolgt gelten. Syrer sind die mit Abstand größte Flüchtlingsgruppe in Deutschland, gefolgt von Afghanen und Irakern. Wer diesen eingeschränkten Schutzstatus hat, darf bis März 2018 keine Angehörigen nachholen, so hatte es die große Koalition im März vergangenen Jahres im sogenannten Asylpaket II beschlossen. Die Union möchte die Regelung verlängern, die Grünen lehnen das ab. Sie argumentieren auch, dass eine Integration nur gelingen könne, wenn Familien zusammengeführt werden. Der grüne Unterhändler Jürgen Trittin warf der Union in den Sondierungen sogar vor, gegen „urchristliche Werte“ zu verstoßen. Die FDP war vor Beginn der Gespräche auch skeptisch, was eine Verlängerung angeht, Parteichef Christian Lindner zeigt sich aber auch hier recht geschmeidig gegenüber der Union. Ein Kompromiss wird schwer zu finden sein, möglich sei aber, heißt es aus Verhandlerkreisen, dass der Streit über eine neue Stichtagsregelung oder Jahreskontingente ausgeräumt wird. "]},
{"url": "https://www.ksta.de/politik/kommentar-zu-jamaika-sondierungen-es-waere-bedenklich--wenn-nicht-gestritten-wuerde-28757160", "article_id": "28757160", "section": "", "article_headline_strong": "Kommentar zu Jamaika-Sondierungen", "article_headline_normal": "Es wäre bedenklich, wenn nicht gestritten würde", "date": "02.11.17, 17:00 Uhr", "author": null, "article_text": ["Noch einmal eine große Runde also, 50 Jamaika-Verhandler in einem Saal, die sich gegenseitig bislang so fanden: zu laut, zu leise, zu moralisch, zu unmoralisch, zu offen, zu verstockt und politisch sowieso völlig falsch gewickelt. Sie sind jetzt zwei Wochen zusammengesessen, Stunde um Stunde, und sollen sagen, ob sie das noch ein bisschen länger aushalten miteinander, nicht nur ein paar Stunden, sondern gleich vier Jahre lang. Eine Zwischenbilanz der Jamaika-Sondierungsgespräche ist angesetzt.  Wenn man das Sichtbare nimmt, könnten die 50 den Saal gleich wieder verlassen. Denn was da bislang erkennbar ist, ist mau bis ernüchternd, und allenfalls ausreichend für einen Kübel Spott.", "Nach zwei Wochen Gesprächen von CDU, CSU, FDP und Grünen nämlich liegen zwar ein paar Papiere vor zu verschiedenen Themenfeldern. Die aber bestehen vor allem aus pauschalen Überschriften und aus der Aufzählung von ungelösten Streitpunkten.", "Stundenlang haben die Verhandler für diese Werke zusammengesessen, und dadurch die Frage aufgeworfen, wie denn welche miteinander regieren wollen, wenn ihnen schon die Formulierung von Allgemeinplätzen so schwer fällt. Zur Zwischenbilanz gehört in dieser Kategorie: ein kranker Generalsekretär (von der CDU), eine angebliche Bitte um einen Joint (von der Union an die Grünen), die schlagersängerartigste Sonnenbrille (des hessischen Ministerpräsidenten), die Fotodokumente aus dem Verhandlungssaal (von Kaffeetassen, Fruchtspießchen, Gummibärchentüten, Verlängerungskabeln und ab und zu auch von den besagten Papieren, die dadurch endgültig etwas Gummibärchenartiges, die Zeit vertreibendes bekommen). Albernheiten und Belanglosigkeiten – und das soll was werden mit Jamaika?", "Es wird etwas werden. Das zeigt sich nach zwei Wochen auf andere Art: Das was bislang als unmögliche politische Konstellation galt, entwickelt sich zum immer stärker werdenden Magnetfeld, auf das sich alle Elemente hinbewegen, auch die, die sich – Achtung: Pöblerrolle -  mit lautem Geschrei und rudernden Armen in die andere Richtung sträuben.", "Denn es läuft ja mehr als in den Papieren festgehalten ist. Die Vorsitzenden der Verhandlerparteien haben gleich am ersten Verhandlungstag definiert, an welchen Stellen sie dringend punkten müssen. Und nach jeder Runde fallen Nebensätze, die Details hinzufügen: Die Grünen brauchen den Ausstieg aus zumindest einigen Kohlekraftwerken, die CSU ein Bekenntnis zur Begrenzung der Flüchtlingszahlen, die CDU irgendwas mit Sicherheit und Arbeitsplätzen, die FDP würde sich die Senkung der Lohnnebenkosten auf die Fahne schreiben, den Ausbau des Internets und die Bafög-Reform. Eine Kuriosität am Rande ist es, dass plötzlich alle die Sozialpolitik als ihr neues Hobby entdeckt haben und damit versuchen, den traditionellen Part der SPD gleich noch mit abzudecken.", "Der Rahmen der Koalition ist jedenfalls gesteckt. Es wird noch gestritten werden, auch erbittert. Es wird Details geben abseits der bekannten Konfliktfelder, die großen Krach verursachen. Ausnahmen vom Mindestlohn, die Rentenpolitik und der Umgang mit Freihandelsabkommen gehören dazu. Bedenklich ist das nicht, bedenklich wäre eher das Gegenteil: wenn nicht gestritten würde.", "Letztlich geht es darum, dass jeder mindestens einen Erfolg nach Hause tragen kann, der den eigenen Anhängern prächtig genug erscheint, um den anderen den jeweils ihrigen zu gönnen. ", " bekommen da ihre Funktion: Sie versuchen, den eigenen Plüschbären als den allerschönsten Hauptgewinn zu verkaufen und den Plüschlöwen der anderen als Trostpreis. Es ist gar nicht so einfach, wenn alle gleichzeitig Sieger sein wollen aber auch Verlierer sind.", "Um den Einigungsdruck zu erhöhen, wird daher bereits an Motivationsbotschaften gefeilt: Eine „Koalition der Nachhaltigkeit“ hat Angela Merkels Chefeinflüsterer, Kanzleramtsminister Peter Altmaier, gerade vorgeschlagen. Von der Befriedung gesellschaftlicher Konflikte sprechen andere. Das ist so hochtrabend wie wünschenswert. Nur mit guter PR wird es auch nicht gehen, aber sie kann dazu beitragen, wenn nicht ein Gemeinschaftsgefühl, dann doch das Interesse an einem Projekt zu erzeugen. Das allseitige Betonen, es gebe noch viele Unterschiede, aber man sei auf einem guten Weg, dürfte mehr sein, als der Versuch, die Schuld für ein Scheitern den anderen zuzuschieben.", "Es geht ja auch nicht anders. Neuwahlen sitzen allen Verhandlern im Nacken. Lässt man es auf sie ankommen, könnte es sein, dass die bisherigen Verhandler sich in ein paar Monaten wieder gegenüber sitzen und es doch noch einmal miteinander versuchen müssten. Dann kann man es wirklich auch gleich machen. Und die zu Lauten, zu Leisen, zu Moralischen, zu Unmoralischen, die völlig falsch Gewickelten, hat auch jede Partei selber."]},
{"url": "https://www.ksta.de/nrw/massenplatzverweis-ein-dutzend-anzeigen-nach-halloween-tumult-in-essen-28756004", "article_id": "28756004", "section": "", "article_headline_strong": "Massenplatzverweis", "article_headline_normal": "Ein Dutzend Anzeigen nach Halloween-Tumult in Essen", "date": "02.11.17, 14:33 Uhr", "author": null, "article_text": ["Zwei Tage nach dem Massenplatzverweis am Halloween-Abend am Essener Hauptbahnhof ermittelt die Bundespolizei gegen rund ein Dutzend Beteiligte. Es gehe um Körperverletzungen, Zünden von Böllern und Drogendelikte, sagte ein Sprecher der Bundespolizei am Donnerstag in Dortmund. Anzeigen wegen sexueller Übergriffe habe es nicht gegeben.", "Ermittelt werde gegen Menschen mit Migrationshintergrund, aber auch einen Deutschen. Schwerwiegende Verletzungen gab es den Angaben zufolge nicht. Keines der Opfer befinde sich im Krankenhaus.", "Ein Polizist leide an einem Knalltrauma. Einem weiteren Beamten wurde in die Hand gebissen, als ein Festgenommener am nächsten Morgen die Wache verlassen sollte.", "Der Mann aus Ghana wollte nach Hause gefahren werden. Als die Beamten ihn aus der Wache schieben wollten, habe er heftig zugebissen. Mit dem Tumult am Bahnhof habe er zuvor wohl nichts zu tun gehabt. Er habe in einem Zug randaliert.", "Die Bundespolizei hatte am Rande des ", "und wegen einer unübersichtlichen Lage kurzzeitig den Hauptbahnhof geräumt. Zwischen einer Gruppe von rund 200 Provokateuren und Teilnehmern des „Zombie-Walk“ sowie Reisenden war es nach Angaben der Beamten zu Provokationen gekommen. (dpa)"]},
{"url": "https://www.ksta.de/nrw/wuppertal-ermittlungen-im-fall-verschwundener-munition-aus-jva-eingestellt-28755146", "article_id": "28755146", "section": "", "article_headline_strong": "Wuppertal", "article_headline_normal": "Ermittlungen im Fall verschwundener Munition aus JVA eingestellt", "date": "02.11.17, 12:30 Uhr", "author": null, "article_text": ["Der Fall der verschwundenen ", " bleibt ungeklärt. Das Ermittlungsverfahren wegen Diebstahls sei eingestellt worden, sagte eine Sprecherin der Staatsanwaltschaft Wuppertal am Donnerstag.", "Zeitweise war gegen zwei Waffenwarte der Justizvollzugsanstalt ermittelt worden. Ihnen habe jedoch nicht nachgewiesen werden können, dass sie für das Verschwinden der Patronen aus der Waffenkammer verantwortlich gewesen seien, erklärten die Ermittler. Der WDR hatte über die Einstellung des Verfahrens berichtet.", "Im Mai 2016 hatte die JVA Wuppertal-Ronsdorf Anzeige erstattet.", "Der Rechtsausschuss des Landtages hatte sich im August vergangenen Jahres wegen der verschwundenen Munition zu einer Sondersitzung getroffen. Die Patronen des Kalibers 9 Millimeter passen in die Dienstwaffen von Polizei und Justiz in NRW. (dpa)"]},
{"url": "https://www.ksta.de/region/toedlicher-unfall-angetrunkener-stuerzt-zwischen-zug-und-bahnsteigkante-28755884", "article_id": "28755884", "section": "", "article_headline_strong": "Tödlicher Unfall", "article_headline_normal": "Angetrunkener stürzt zwischen Zug und Bahnsteigkante", "date": "02.11.17, 14:15 Uhr", "author": null, "article_text": ["Ein Mann ist am Mittwoch nach einem schweren Unfall am Mülheimer Hauptbahnhof im Krankenhaus gestorben.", "Der angetrunkene Mann wollte nach Angaben der Essener Polizei die Tür eines anfahrenden Regionalzuges öffnen und stürzte zwischen Zug und Bahnsteigkante. Er erlag in der Nacht zum Donnerstag seinen Verletzungen.", "Die genaue Identität des Nordafrikaners steht noch nicht fest. Die Polizei geht von einem Unglücksfall aus. Ein technischer Defekt am Zug habe nicht vorgelegen. (dpa)"]},
{"url": "https://www.ksta.de/region/diskothek-betrunkene-familie-pruegelt-nach-festnahme-des-sohnes-auf-polizisten-ein-28757066", "article_id": "28757066", "section": "", "article_headline_strong": "Diskothek", "article_headline_normal": "Betrunkene Familie prügelt nach Festnahme des Sohnes auf Polizisten ein", "date": "02.11.17, 16:39 Uhr", "author": null, "article_text": ["Bei der Verhaftung eines 25-Jährigen hat sich die Bielefelder Polizei den Zorn einer ganzen Familie zugezogen. Als die Beamten am Mittwoch vor einer Diskothek den Mann, der zuvor einen Gast geschlagen haben soll, in Gewahrsam nehmen wollten, wurden sie von dessen Eltern und zwei Brüdern angegriffen. Den Angaben zufolge war die gesamte Familie alkoholisiert.", "Besonders die Mutter kämpfte demnach unbändig um ihren Sohn und versuchte, ihn wiederholt aus dem Griff der Beamten zu befreien.", "Die Brüder schlugen und traten nach den Polizisten, die Pfefferspray einsetzen und Verstärkung rufen mussten. Mithilfe der herbeigerufenen Kollegen konnten sie die Familie schließlich überwältigen und ins Polizeipräsidium bringen.", "Zwei Beamte wurden leicht verletzt. Ein 28-jähriger Sohn durfte anschließend wieder nach Hause, die übrigen Familienmitglieder mussten die Nacht im Gewahrsam verbringen. Sie erhielten eine Anzeige wegen Widerstands gegen Polizeibeamte. (dpa)"]},
{"url": "https://www.ksta.de/kultur/das-ende-von--house-of-cards--warum-zieht-netflix-den-stecker--28750272", "article_id": "28750272", "section": "", "article_headline_strong": "Das Ende von „House of Cards“", "article_headline_normal": "Warum zieht Netflix den Stecker?", "date": "01.11.17, 14:36 Uhr", "author": null, "article_text": ["Das Spiel ist bald aus für Frank Underwood. Der kalt berechnende Spitzenpolitiker aus der Serie „House of Cards“ wird sich kommendes Jahr zum letzten Mal mit verschmitzter Miene an das Publikum wenden.", "Denn nach dann sechs Staffeln läuft das beliebte Netflix-Drama 2018 aus - und selbst ob es zu dieser Staffel kommt, ist nicht mehr sicher. Die Ankündigungen sind eine Überraschung - doch wie genau kam es dazu? Die wichtigsten Fragen im Überblick.", "Die 2013 gestartete Serie des Streaming-Anbieters Netflix ist eine Adaption des gleichnamigen Romans von Michael Dobbs und einer britischen TV-Serie. Sie dreht sich um den skrupellosen US-Politiker Frank Underwood (Kevin Spacey) und seine abgebrühte Frau Claire (Robin Wright).", "Intrigen, taktisches Geschacher und geheime Deals beherrschen die bisherigen fünf Staffeln. Underwood bringt es im Washingtoner Polit-Betrieb vom Kongressmitglied zum Präsidenten und wird dabei von seiner ebenso hinterlistigen Frau und ihren eigenen politischen Ambitionen in Schach gehalten.", "Die Serie war vor allem mit den ersten Staffeln ein Flaggschiff des Unternehmens. „House of Cards“ war die erste eigens von Netflix produzierte und verbreitete Serie - und nach viereinhalb Jahren zugleich die dort am längsten laufende.", "Zusammen mit „Tote Mädchen lügen nicht“, „Stranger Things“ und „Black Mirror“ zählte sie auch zu den erfolgreichsten Serien bei Netflix. In Deutschland wird sie auf Sky und ProSieben Maxx ausgestrahlt. Die Serie wurde unter anderem mit sieben Emmys und zwei Golden Globes ausgezeichnet.", "Netflix hat laut US-Medien erklärt, die Entscheidung sei schon vor Monaten gefallen. Nach einer sehr starken ersten Staffel nahm das Niveau der Serie ab, trotz großer Szenen war die eigentliche Geschichte bald erzählt.", "Wie so viele Serien erlitt auch „House of Cards“ das Schicksal, irgendwie weitergehen zu müssen. Es wird aber vermutet, dass bei dem Entschluss auch nun bekannt gewordene Vorwürfe gegen Spacey eine Rolle gespielt haben könnten.", "Der 46-jährige Schauspieler Anthony Rapp („A Beautiful Mind“, „Star Trek: Discovery“) hat Spacey eines sexuellen Übergriffs vor rund 30 Jahren beschuldigt. Er selbst sei bei den Vorgängen erst 14 Jahre alt gewesen, Spacey 26 Jahre. Rapp wirft Spacey vor, ihn 1986 nach einer Party in seinem Apartment in New York auf sein Bett gelegt zu haben und auf ihn gestiegen zu sein.", "Der Oscar-Preisträger Spacey outete sich kurz nach den Vorwürfen als schwul. Weitere Beschuldigungen folgten bereits wenig später.", "Ja, Netflix und die „House of Cards“-Produktionsfirma Media Rights Capital erklärten laut „New York Times“, sie seien „zutiefst beunruhigt“ von den Nachrichten. Vertreter beider Unternehmen hätten in Baltimore die Crew und die Schauspieler der Serie getroffen, um ihnen Unterstützung zuzusichern.", "Selbst wenn der Entschluss zum „House of Cards“-Ende also schon längst gefallen war, könnten Rapps Vorwürfe Netflix dazu bewogen haben, das Ende jetzt auch öffentlich zu verkünden und sich damit von Spacey zu distanzieren.", "In den 13 Folgen der sechsten und dann letzten Staffel wäre viel Raum für unerwartete dramaturgische Wendungen. Allerdings hat Netflix am Dienstag angekündigt, diese Produktion „bis auf Weiteres“ zu stoppen, um „die derzeitige Situation“ zu prüfen. Kommt es hart auf hart, müssen sich Fans also vielleicht sogar mit der fünften Staffel als Schlusspunkt zufrieden geben.", "Dem Magazin „Variety“ zufolge sind aber mindestens drei sogenannte Spinoff-Projekte im Gespräch, von denen sich eines um Underwoods Berater Doug Stamper (Michael Kelly) dreht. Selbst nach dem Aus der Serie könnten einige Figuren also fortleben. (dpa)"]},
{"url": "https://www.ksta.de/region/rhein-sieg-bonn/bonn/bundeskunsthalle-geruechte-und-geheimnisse-um-gurlitt-sammlung---ausstellung-in-bonn-28755418", "article_id": "28755418", "section": "", "article_headline_strong": "Bundeskunsthalle", "article_headline_normal": "Gerüchte und Geheimnisse um Gurlitt-Sammlung – Ausstellung in Bonn", "date": "02.11.17, 13:13 Uhr", "author": null, "article_text": ["Es ist wie ein Gang durch die Kunstgeschichte der vergangenen 500 Jahre.", "Hier ein Cranach, dort Albrecht Dürer, Carl Spitzweg, ein Meeres-Gemälde von Édouard Manet, Claude Monets „Waterloo Bridge“, Zeichnungen von Adolph von Menzel, Edvard Munch, Edgar Degas, Eugène Delacroix. Und dann die Expressionisten wie Otto Dix oder Karl Schmidt-Rottluff. Tausende Bilder gingen durch die Hände von Hildebrand Gurlitt (1895-1956), der einer der wichtigsten Kunsthändler Adolf Hitlers war.", "Erstmals wird ein Ausschnitt der Sammlung Gurlitts, die 2012 unter zweifelhaften rechtlichen Umständen bei dessen Sohn Cornelius Gurlitt (1932-2014) beschlagnahmt worden war, nun der Öffentlichkeit präsentiert.", "Nach Eröffnung des ersten Teils in Bern mit von den Nazis als „entartet“ verfemter Kunst sind nun rund 250 Werke mit größerer kunsthistorischer Bandbreite in der ", " zu sehen. Der Bonner Teil ist auch weitaus umstrittener: Die Bonner Ausstellung spürt der Verbindung Hildebrand Gurlitts zum Kunstraub der Nationalsozialisten nach.", "Die Doppelausstellung „Bestandsaufnahme Gurlitt“ in Bern und Bonn ist eine der spektakulärsten der letzten Jahre. Es geht dabei aber nicht um ihre kunsthistorische Bedeutung oder den finanziellen Wert - die meisten Werke sind ohnehin Papierarbeiten. Vielmehr will diese weltweit auf immenses Interesse stoßende Schau versuchen, Licht in ein dunkles Kapitel der deutschen Geschichte zu bringen.", "Für Kulturstaatsministerin Monika Grütters (CDU) sind beide Ausstellungen in Bern und Bonn „ein wichtiger Beitrag zur Aufarbeitung der nationalsozialistischen Gewaltherrschaft“.", "Etwa die Zeichnung „Das Klavierspiel“ von Carl Spitzweg: Sie stammte aus der Sammlung des Leipziger Musikverlegers Henri Hinrichsen. Gurlitt hatte sie Anfang 1940 für 300 Reichsmark von Hinrichsen gekauft, bevor dieser nach Brüssel flüchtete und später im NS-Vernichtungslager Auschwitz ermordet wurde. Die Familie Hinrichsen fragte nach dem Krieg nach dem Verbleib. Gurlitt antwortete per Brief, das Bild sei verbrannt. Es war eine Lüge. 2012 tauchte der Spitzweg im „Schwabinger Kunstfund“ auf. Das alles wird mit originalen Dokumenten aus dem ebenfalls bei Cornelius Gurlitt gefundenen Archiv des Vaters dokumentiert.", "Das Spitzweg-Bild ist eines von sechs Werken, die bisher als NS-Raubkunst identifiziert wurden. Doch erst gut 40 Prozent der insgesamt rund 1500 Werke des Bestandes sind bislang auf ihre Provenienz untersucht worden.", "„Die Herkunft von mehr als 50 Prozent der Werke ist noch nicht geklärt“, sagt die Kuratorin Agnieszka Lulinska. Das bedeutet allerdings nicht, dass das alles Raubkunst ist. Unter jedem Bild steht eine Provenienz-Legende, und sehr oft ist der Satz zu lesen: „Aktuell kein Raubkunstverdacht.“", "Die Arbeit der Provenienzforscher am Gurlitt-Fund stößt jedoch oft an Grenzen. „Jedes Werk, das geklärt wird, ist ein großer Gewinn, jedes Werk, das nicht geklärt werden kann, ist ein Schatten der Vergangenheit“, sagt Lulinska. In dem Moment, wo es Lücken gibt, vor allem zwischen 1933 und 1945, könne man einen Raubkunstverdacht nicht ausschließen. „Nur ob man den klären kann, das bleibt die große Frage.“", "Gurlitt, der selbst eine jüdische Großmutter hatte und seine Museumsposten unter den Nazis verlor, verkaufte nicht nur ganz legal die in den Museen beschlagnahmte sogenannte „entartete Kunst“, sondern er wurde auch Einkäufer für Hitlers in Linz geplantes „Führermuseum“. „Wir versuchen, nicht zu bewerten, aber es ist klar: Gurlitt hat die Möglichkeiten genutzt und davon profitiert“, sagt Lulinska. „Da flossen richtig hohe Summen.“", "Gurlitt kaufte in Frankreich über private Mittelsmänner und Zwischenhändler. Auch das macht die Recherche so schwierig. „Bei vielen Bildern weiß man einfach nicht, wann er sie gekauft hat, vom wem genau“, sagt Lulinska. Und: Gurlitt frisierte seine Geschäftsbücher, er verschleierte in seiner Korrespondenz und er belog nach dem Krieg auch die Alliierten über seinen Kunstbesitz.", "So kommt es, dass man in der Bonner Ausstellung die teils wunderbaren Bilder nicht als große Kunst auf sich wirken lassen kann und soll. Der Blick geht immer in das Kleingedruckte darunter: Woher kam der Tiepolo? Wann kaufte Gurlitt den Manet?", "Auch einige Bilder für das „Führermuseum“ in Linz - etwa ein Rubens-Gemälde - hängen an den Wänden. Der Rubens gehört zwar nicht zum Fund, aber er steht beispielhaft für Gurlitts Wirken als Chefeinkäufer Hitlers, denn das Meisterwerk ging auch durch seine Hände. In einer Vitrine liegt eines der „Linzer Alben“ für Hitlers Gemäldegalerie. In Band 30 sind zwölf Einlieferungen von Gurlitt verzeichnet.", "Oft konnten die Forscher nicht klären, was vor 1945 mit den Bildern geschehen war. Dann stehen da nur drei Punkte in Klammern und die Angabe: „Spätestens 1945: Hildebrand Gurlitt“. So etwa bei einem farbenfrohen „Straßenbahn“-Aquarell von Bernhard Kretzschmar.", "Mit der Doppelschau, die auch im Berliner Gropiusbau gezeigt werden soll, verbinden die Forscher die Hoffnung auf Klärung weiterer Fälle. „Die Vorstellung, dass bestimmte Dinge sich nicht klären lassen, ist schwer auszuhalten“, sagt Lulinska. „Aber Fragen werden auch hier bleiben. Damit muss man sich abfinden.“ (dpa) "]},
{"url": "https://www.ksta.de/kultur/neuverfilmung-des-disney-klassikers-beyonc%C3%A9-uebernimmt-rolle-in--koenig-der-loewen--28753938", "article_id": "28753938", "section": "", "article_headline_strong": "Neuverfilmung des Disney-Klassikers", "article_headline_normal": "Beyoncé übernimmt Rolle in „König der Löwen“", "date": "02.11.17, 09:43 Uhr", "author": null, "article_text": ["R&B-Star Beyoncé (36) wird in einer neuen Verfilmung des Disney-Erfolgs „König der Löwen“ die Löwin Nala sprechen. Das kündigte der Filmkonzern am Mittwoch (Ortszeit) auf Twitter an. Beyoncé selber postete eine Abbildung des Sets bei Facebook.", "Die Produktion, eine Mischung aus real gedrehtem Film und Computertechnik, soll 2019 in die Kinos kommen. Die Regie übernimmt Jon Favreau, der im vergangenen Jahr bereits den Klassiker „Das Dschungelbuch“ auf die Leinwand brachte.", "Die dreifache Mutter Beyoncé („Formation“) ist schon länger für die Rolle im Gespräch. Sie war bereits im Animationsfilm „Epic“ (2013) zu hören und spielte etwa im Musical „Dreamgirls“ (2006) mit. Auch Comedian John Oliver sowie die Schauspieler Seth Rogen und Billy Eichner machen bei dem Projekt mit.", "„König der Löwen“ (1994) gehört zu den erfolgreichsten Disney-Filmen und brachte dem britischen Sänger Elton John (70) für seinen Song „Can You Feel the Love Tonight“ einen Oscar. Seit 1997 läuft am New Yorker Broadway das gleichnamige Musical, das später auch in Hamburg seine Premiere feierte. (dpa)"]},
{"url": "https://www.ksta.de/kultur/-tag-der-entscheidung--in--thor-3--kippt-der-regisseur-allen-rest-ernst-ueber-bord-28752862", "article_id": "28752862", "section": "", "article_headline_strong": "„Tag der Entscheidung“", "article_headline_normal": "In „Thor 3“ kippt der Regisseur allen Rest-Ernst über Bord", "date": "02.11.17, 08:00 Uhr", "author": "Jessica Düster", "article_text": ["„A-ah-aaahh-ah“, heult Robert Plant zum peitschenden Riff des „Immigrant Song“, während Thor endlich kraftvoll aus seinem Gefängnis hervorbricht, den legendären Hammer schwingt und Feuer-Dämon Surtur die Krone entreißt, um Ragnarök zu verhindern. Dass die drohende Götterdämmerung so einfach nicht abgewendet werden kann, versteht sich von selbst - schließlich ist der neueste Streich aus dem „Marvel Cinematic Universe“ kein Kurzfilm und dieses minutenlange Spektakel erst die verschwenderisch mit Tricktechnik und Material verfahrende Eröffnungsszene der Fortschreibung eines Superhelden-Mythos.", "Nun könnte man sich fragen, wie der Kronprinz der Asen in diese missliche Lage geriet. Sich zurückerinnern, wie der göttliche Held in der Mixtur aus nordischer Mythologie, Comichelden-Epos und Science-Fiction-Action 2011 unter der Regie von Shakespeare-Kenner Kenneth Brannagh etabliert wurde. Wie er 2013 in der Fortsetzung „The Dark Kingdom“ nicht nur das außerirdische Königreich seines Vaters Odin und die Menschheit, sondern das gesamte Universum vor der Machtübernahme durch einen uralten Bösewicht bewahren musste.", "Und er obendrein auch als Teamplayer in zwei „Avengers“-Filmen (2012 und 2015) an der Seite so unterschiedlicher Recken wie Iron Man oder Captain America eine gute Figur machte. Doch abgesehen davon, dass das Tempo am „Tag der Entscheidung“ ohnehin zu hoch für derartige Rückblicke wäre, ist alles so angelegt, dass sich das Vergnügen auch ohne detailliertes Vorwissen erschließt.", "Thor (Chris Hemsworth) hat sich also befreit, findet bei der Rückkehr ins heimische Asgard seinen semi-vertrauenswürdigen Adoptivbruder Loki (Tom Hiddleston) vor und muss (durch einen Gastauftritt von Benedict Cumberbatch alias Doctor Strange) erfahren, dass Odin (Anthony Hopkins) nicht nur auf halber Strecke in die ewigen Jagdgründe unterwegs ist, sondern dass es eine Schwester gibt.", "Diese Hela (unter ihrer „Maleficent“-Maskerade auf den ersten Blick kaum zu erkennen: die wie immer fabelhafte Cate Blanchett), Odins verbannte Erstgeborene und Göttin des Todes, trachtet nach Alleinherrschaft und scheucht ihre Brüder über die Bifröst-Brücke jenseits von Raum und Zeit auf den bizarren Planeten Sakaar. Von da muss man erst mal wieder wegkommen - zumal Thor von der Kopfgeldjägerin Valkyrie (taff: Tessa Thompson) geschnappt und zum Entzücken des tyrannisch-debilen Grandmasters (Jeff Goldblum) in die Gladiatoren-Arena geworfen wird.", "Und auf welchen Gegner trifft der große Blonde mit dem roten Umhang dort? Einen, der sehr grün ist, sehr wütend und, wenn er sich denn mal abregt, auf den Namen Bruce Banner hört.", "Wie Mark Ruffalo nun seine Rolle als noch stärker als gewohnt retardierter Hulk ausbauen darf, das beschert mit die vergnüglichsten Momente innerhalb der vertrauten Elemente, auf die Marvel mit dem jüngsten Teil des inzwischen als erfolgreichste Filmreihe der Kinogeschichte geltenden Franchise setzt. Mit 16 Vorläufern - von „Iron Man“ 2008 bis „Spider-Man: Homecoming“ im gerade vergangenen Sommer - und bislang an die 12,5 Milliarden US-Dollar weltweitem Einspielergebnis im Rücken darf man sich aber auch neue Ideen und andere Kapriolen erlauben. Und für verrückte Einfälle ist der Regie-Neuzugang in Marvel-Universum und Hollywood genau der richtige Mann.", "Taika Waititi aus Neuseeland, der 2014 in seiner schrägen Horror-Komödie „5 Zimmer Küche Sarg“ einen Vampir spielte und sein nächstes Projekt über Michael Jacksons Schimpansen Bubbles dreht, kippt jeglichen Rest-Ernst der „Thor“-Saga über Bord. Weg mit dem düsteren Pathos aus Teil zwei - ist doch alles so schön bunt hier! Allein beim Produktionsdesign des Planeten Sakaar müssten die Stylisten der dekadenten Hungerspiele von Panem vor Neid erblassen. Ragnarök, so lehrt uns dieser exzentrisch extraterrestrische Kindergeburtstag, geht also auch blinkend und poppig.", "Für den Soundtrack, so ließ Waititi verlauten, hätte er am liebsten die Band Queen beauftragt - wäre denn Freddie Mercury noch am Leben. Das weckt in der Tat passende Assoziationen zu „Flash Gordon“, doch auch die vorhandene Filmmusik trifft den Ton - inklusive des zweimal eingesetzten „Immigrant Song“, in dem es immerhin um Valhalla und den Hammer der Götter geht.", "Dass die humoristische Frischzellen-Kur den „Thor“-Arm von Marvel offensichtlich mehr in Richtung der kassenträchtigen „Guardians of the Galaxy“ rücken soll, ist unter ökonomischen Gesichtspunkten nachvollziehbar. Es ist letztlich aber auch inhaltlich konsequent. So, wie sich der Titelheld selbst von seiner blondierten Surfermähne trennen muss, werden auch andere alte Zöpfe abgeschnitten. Denn: Wenn man die Entscheidung trifft, einen mythologischen Heroen als Comic-Superhelden wiederauferstehen zu lassen, braucht es eben ordentlich „Zack!“, „Bumm!“ und „Arrgh!“.", ", USA 2017, 130 Minuten, Regie: Taika Waititi; Darsteller: Chris Hemsworth, Tom Hiddleston, Cate Blanchett, Jeff Goldblum"]},
{"url": "https://www.ksta.de/panorama/taeter-fluechtig-mann-stirbt-nach-schuessen-vor-rewe-markt-in-bremen-28755054", "article_id": "28755054", "section": "", "article_headline_strong": "Täter flüchtig", "article_headline_normal": "Mann stirbt nach Schüssen vor Rewe-Markt in Bremen", "date": "02.11.17, 13:15 Uhr", "author": null, "article_text": ["Der Mann, der am Donnerstagmorgen vor einem Supermarkt in Bremen angeschossen und lebensgefährlich verletzt wurde, ist tot. Das bestätigte ein Polizeisprecher dieser Zeitung auf Anfrage. Der Täter ist auf der Flucht und wird per Fahndung gesucht. Polizisten befragten vor Ort mögliche Zeugen der Schüsse.", "Laut ", " soll es sich bei dem Supermarkt um einen Rewe-Markt handeln. Die Polizei war mit Spezialkräften vor Ort, konnte den Täter aber zunächst nicht stellen.", "Die Hintergründe der Tat im Bremer Stadtteil Gröpelingen waren zunächst noch unklar. Es gebe derzeit keine Hinweise, dass die Bevölkerung gefährdet sei, hieß es weiter. Nach Polizeiangaben fielen mehrere Schüsse.", "Der Stadtteil Gröpelingen hat einen überdurchschnittlichen Anteil sozial schwacher Bewohner. Der Supermarkt liegt direkt an einem Wohngebiet. (dpa, beq)"]},
{"url": "https://www.ksta.de/panorama/vorwuerfe-der-sexuellen-belaestigung-kevin-spacey-will-sich-in-behandlung-begeben-28755630", "article_id": "28755630", "section": "", "article_headline_strong": "Vorwürfe der sexuellen Belästigung", "article_headline_normal": "Kevin Spacey will sich in Behandlung begeben", "date": "02.11.17, 13:44 Uhr", "author": null, "article_text": ["Oscar-Preisträger Kevin Spacey (58) sucht sich nach ", " therapeutische Hilfe. „Kevin Spacey nimmt sich die nötige Zeit für eine Analyse und Behandlung“, sagte ein Sprecher am Donnerstag in einem Statement an mehrere US-Medien. Weitere Informationen werde es dazu vorerst nicht geben.", "Schauspieler Anthony Rapp (46, „Star Trek: Discovery“) und andere hatten Spacey („House of Cards“) zuvor der sexuellen Übergriffe beschuldigt. Der US-Schauspieler ist einer von mehreren Hollywood-Stars, die sich derzeit mit Vorwürfen der sexuellen Belästung und des Missbrauchs konfrontiert sehen. Eine Autorin hatte ", " beschuldigt, sie in der Vergangenheit belästigt und gedemütigt zu haben.  (dpa)"]},
{"url": "https://www.ksta.de/panorama/familientragoedie-mann-toetet-mutter--lebensgefaehrtin-und-sich-selbst-28755738", "article_id": "28755738", "section": "", "article_headline_strong": "Familientragödie", "article_headline_normal": "Mann tötet Mutter, Lebensgefährtin und sich selbst", "date": "02.11.17, 14:00 Uhr", "author": null, "article_text": ["Nach dem ", " in einem Wohnhaus in Niederbayern gehen die Ermittler von einem Familiendrama aus. Ersten Erkenntnissen zufolge soll ein 49 Jahre alter Mann in Altfraunhofen am 1. November (Allerheiligentag) seine 83-jährige Mutter, seine 61-jährige Lebensgefährtin und sich selbst erschossen haben, wie die Polizei am Donnerstag mitteilte.", "Der Mann rief vor seinem Tod selbst die Polizei zum Tatort in der beschaulichen Wohnsiedlung. Telefonisch teilte der Deutsche den Beamten mit, dass sie in dem Haus „drei Tote abholen“ könnten und legte auf. Danach war er für die Polizei nicht mehr erreichbar. In dem Einfamilienhaus entdeckten die Beamten daraufhin die drei Leichen.", "Kripo und Staatsanwaltschaft gehen davon aus, dass der Mann die beiden Frauen mit deren Einverständnis tötete, dann die Polizei rief und sich selbst tötete. Es gebe ein Schriftstück, das auf das Einverständnis der beiden Frauen hindeute, sagte ein Sprecher der Staatsanwaltschaft Landshut. Das Schreiben müsse jedoch noch auf seine Urheberschaft hin untersucht werden.", "Dass weitere Menschen an der Tat beteiligt gewesen sein könnten, schließen die Ermittler aus. Die Leichen sollten am Donnerstag obduziert werden. Die Tatwaffe war nach Auskunft der Staatsanwaltschaft nicht registriert. (dpa)"]},
{"url": "https://www.ksta.de/panorama/am-feiertag-maenner-wollen-in-geschlossenem-supermarkt-einkaufen---polizei-alarmiert-28756288", "article_id": "28756288", "section": "", "article_headline_strong": "Am Feiertag", "article_headline_normal": "Männer wollen in geschlossenem Supermarkt einkaufen – Polizei alarmiert", "date": "02.11.17, 15:25 Uhr", "author": null, "article_text": ["Die beiden Kunden schlenderten durch die Regelreihen, packten ihre Einkaufskörbe voll und wollten dann bezahlen: Zwei 28 und 42 Jahre alte Männer haben am Mittwoch in Stuttgart versucht, in einem wegen Allerheiligen geschlossenen Supermarkt einzukaufen, wie die Polizei am Donnerstag mitteilte. Dass das Geschäft ansonsten menschenleer war, fiel ihnen erst an der Kasse auf.", "Allerheiligen ist in Baden-Württemberg ein Feiertag. Die Männer gelangten am Mittwochabend unabhängig voneinander über eine offenbar defekte Eingangstür in den Supermarkt. Erst an der Kasse merkten sie, dass gar kein Personal im Geschäft war.", "Zu allem Überfluss löste in diesem Moment auch noch der Einbruchsalarm aus. Daraufhin stellten die beiden ihren Einkauf wieder zurück in die Regale und alarmierten die Polizei. Den Ermittlungen zufolge schloss die Eingangstür aufgrund eines technischen Defekts nicht richtig, so dass die Männer den Supermarkt betreten konnten. (afp)"]},
{"url": "https://www.ksta.de/panorama/grosse-entdeckung-forscher-finden-riesigen-hohlraum-in-cheops-pyramide-28756732", "article_id": "28756732", "section": "", "article_headline_strong": "Große Entdeckung", "article_headline_normal": "Forscher finden riesigen Hohlraum in Cheops-Pyramide", "date": "02.11.17, 16:26 Uhr", "author": null, "article_text": ["Fast genau im Zentrum der Großen Pyramide von Giseh schlummerte Jahrtausende lang ein Geheimnis: Ein Hohlraum, in etwa so groß wie der Rumpf eines Düsenfliegers. Wissenschaftler einer internationalen Forschungsgruppe konnten mit Hilfe von kosmischen Strahlen eine mindestens 30 Meter lange Anomalie in der ältesten und größten der Pyramiden von Giseh feststellen, wie sie einem Beitrag darstellen, den die Fachzeitschrift „Nature“ am Donnerstag veröffentlichte. Die Ergebnisse seien ein Durchbruch für das Verständnis der internen Struktur der Cheops-Pyramide.", "Allerdings bleibt auch der Fund selbst ein Geheimnis: „Wir wissen nicht, was es mit dem Hohlraum auf sich hat“, sagte Mehdi Tayoubi von dem internationalen Forschungsteam. „Deswegen wollen wir auch nicht von einer Kammer sprechen.“ Es könne eine Kammer, ein Gang, ein Schacht sein. „Was wir bislang nur sicher wissen ist: Der Hohlraum ist da.“ Die Forscher hoffen, durch die Entdeckung neue Erkenntnisse über den Bau der Pyramide zu bekommen.", "Im Oktober 2015 hatten Wissenschaftler aus aller Welt unter Aufsicht des ägyptischen Antikenministeriums damit begonnen, die Pyramide von Pharao Khufu (griechisch: Cheops) zu durchleuchten. Die Struktur der Pyramide mit der Königs- und Königinnenkammer und der großen Galerie, ist Forschern schon lange bekannt. Mit Hilfe von bildgebenden Techniken, die die Substanz des rund 4500 Jahre alten Bauwerks nicht berühren, sollte aber nach bisher nicht bekannten Kammern und Gängen gesucht werden. Mit Drohnen, Infrarottechnik und teilchenphysikalischen Messungen untersuchten die Wissenschaftler das antike Bauwerk. Myonen-Detektoren überraschten die Forscher schließlich, denn sie zeigten eine bisher unbekannte Anomalie.", "Myonen sind Elementarteilchen und ein Nebenprodukt kosmischer Strahlung. Ähnlich wie Röntgenstrahlen beim menschlichen Körper könnten diese Elementarteilchen Hunderte Meter Stein durchdringen, so die Forscher. Bereits in den 1960er Jahren versuchten Wissenschaftler, mit dieser Technik neue Gänge und Kammern in den ägyptischen Pyramiden zu finden. Heute wird die Technik unter anderem auch dafür genutzt, Vulkane zu untersuchen. Und auch bei Untersuchungen des havarierten Kernkraftwerkes in Fukushima kamen Myonen-Detektoren zum Einsatz.", "In der unten in der Pyramide liegenden Königinnenkammer stellten die Forscher Fotoplatten auf, um die Myonen einzufangen und den zentralen Bereich der Pyramide zu untersuchen. Wie erwartet hätten sich auch die darüber liegende Königskammer und die schräg verlaufende Große Galerie abgezeichnet. Aber auch ein Hohlraum direkt darüber, der bislang noch nicht bekannt war.", "„Wir müssen die interne Struktur der Pyramide verstehen“, sagte Hani Helal von der Universität von Kairo, der ebenfalls an dem Forschungsprojekt beteiligt ist. „Dass wir den neuen Hohlraum gefunden haben, kann uns dabei helfen zu verstehen, in welchen Schritten die Pyramide gebaut worden ist.“", "Seit Tausenden Jahren ranken sich Mythen um die Entstehung der Pyramiden. Forscher sind sich bis heute nicht einig, wie sie gebaut worden sind. „Ob es Stein für Stein war oder mit Hilfe einer inneren oder einer äußeren Rampe“, sagte Helal, „ohne Beweise bleibt das alles Hypothese“. Die Forschungen sollen helfen, Antworten zu liefen. Um aber nicht selbst Hypothesen aufzustellen und dadurch möglicherweise bestimmte Theorien mehr zu stützen als andere, sei man sehr vorsichtig, was die Bedeutung und Bezeichnung des Hohlraumes betreffe.", "Die Cheops-Pyramide ist die älteste und größte der drei Pyramiden von Giseh und zählt zu den sieben Weltwundern der Antike. Sie ist 139 Meter hoch und 230 Meter lang. Sie wurde laut Forschungsteam während der Regierungszeit von Cheops (etwa 2509 bis 2483 v. Chr.) gebaut und gibt Forschern bis heute Rätsel auf. (dpa)"]},
{"url": "https://www.ksta.de/sport/fussball/frust-bei-rb-leipzig-rueckreise-mit-verspaetung---hasenhuettl-bedient-28754150", "article_id": "28754150", "section": "", "article_headline_strong": "Frust bei RB Leipzig", "article_headline_normal": "Rückreise mit Verspätung – Hasenhüttl bedient", "date": "02.11.17, 10:15 Uhr", "author": null, "article_text": ["Nach der dritten Niederlage in acht Tagen traten Spieler und Trainer von RB Leipzig mit maximalem Frust die auch noch verspätete Heimreise von einem erneut punktlosen Champions-League- Trip an. Als hätte die bittere 1:3 (0:1)-Niederlage beim FC Porto am Mittwochabend nicht gereicht, musste der Rückflug am Donnerstag auch noch um rund drei Stunden verschoben werden: Nach Angaben des Reiseveranstalters war der Co-Pilot der Chartermaschine erkrankt. ", "Der Laune von RB-Trainer Ralph Hasenhüttl dürfte die ungewollte Planänderung kaum zuträglich gewesen sein. Er haderte noch lange nach der Niederlage mit den Unachtsamkeiten bei Standardsituation, durch die seine Mannschaft das so dringend benötigte Remis gegen die Portugiesen verspielte. „Das dürfen wir auf die Art und Weise nicht aus der Hand geben“, sagte der 50 Jahre alte Österreicher. Wahnsinn sei es, dass seine Mannschaft nach all dem Aufwand nichts Zählbares mitnehme. ", "Eine Woche nach dem Pokal-Aus gegen den FC Bayern im Elfmeterschießen und vier Tage nach dem 0:2 in der Meisterschaft in München setzte der zweite punktlose Champions-League-Auftritt in der Fremde ihm und seinen Spielern schwer zu. „Wir haben drei verdammt harte Spiele hinter uns. Momentan bekommen wir nicht das, was wir uns eigentlich verdient haben“, sagte der RB-Coach. „Drei Niederlagen in so kurzer Zeit sind nicht einfach, das tut weh“, gab Offensivmann Marcel Sabitzer zu. ", "Sein Pass auf Timo Werner und das erste Tor des deutschen Nationalspielers seit über einem Monat hatte RB nach einem frühen 0:1-Rückstand zunächst wieder in eine sehr gute Ausgangsposition in Gruppe G gebracht. „Wir haben gezeigt, wie es geht, umso bitterer ist es, dass wir wieder in Rückstand geraten sind“, sagte Hasenhüttl. Ein Tor, das für Hasenhüttl aus Abseitsposition erzielt wurde, und ein Treffer in der Nachspielzeit besiegelten aber die zweite Niederlage des jungen Vereins auf höchster europäischer Club-Ebene. ", "Die Konsequenz ist aus Leipziger Sicht nicht minder bitter. Statt den Rückstand auf Spitzenreiter Besiktas Istanbul (10 Punkte) zu verringern, musste RB den zweiten Rang wieder an Porto abgeben. Der 27-malige portugiesische Meister, der zwei Wochen zuvor noch 2:3 in Leipzig verloren hatte, kommt nun auf sechs Punkte und schneidet im direkten Vergleich auch noch besser ab. RB bleibt bei vier Punkten, Monaco hat nach einem 1:1 in Istanbul zwei Zähler - und glaubt wieder an sich. „Es ist nicht vorbei“, sagte Coach Leonardo Jardim in Istanbul. In drei Wochen empfangen die Monegassen RB Leipzig. „Vielleicht passt dann alles zusammen“, meinte Kollege Hasenhüttl.", "Bereits am Samstag steht seine Mannschaft vor der nächsten Prüfung dieser zweiten Englischen Wochen, die für RB mit dem Sieg bei Borussia Dortmund so verheißungsvoll begonnen hatten. Beschäftigen wollte sich der 50 Jahre alte Coach der Leipziger mit Hannover 96 an diesem ernüchternden Abend in Porto vor 1100 mitgereisten RB-Fans aber noch nicht. ", "Bei aller Niedergeschlagenheit und allen Sorgen gab sich Hasenhüttl aber auch schon wieder kämpferisch. „Wer uns kennt, weiß, dass wir das gut einordnen können und wissen, dass wir das Richtige für uns mitnehmen müssen“, sagte er. Die Schnelllerner sind mehr als gefordert. Hannover ist Vierter, hat nur einen Punkt weniger geholt als Leipzig. Fehlen wird RB im Verfolger-Duell womöglich Angreifer Jean-Kévin Augustin. Der Franzose erlitt eine Verletzung am Oberschenkel. (dpa)"]},
{"url": "https://www.ksta.de/sport/fussball/real-madrid-cristiano-ronaldo-kritisiert-transferpolitik-seines-vereins-28755166", "article_id": "28755166", "section": "", "article_headline_strong": "Real Madrid", "article_headline_normal": "Cristiano Ronaldo kritisiert Transferpolitik seines Vereins", "date": "02.11.17, 12:11 Uhr", "author": null, "article_text": ["Superstar Cristiano Ronaldo hat die Sommer-Transferpolitik seines Klubs Real Madrid moniert und in dem Zusammenhang auch den Abgang des Kolumbianers James zu Bayern München bedauert.", "„All die Spieler, die uns diesen Sommer verlassen haben, haben uns stärker gemacht. Das soll keine Entschuldigung sein, aber Spieler wie Pepe, James oder Morata – sie haben uns einfach stärker gemacht“, sagte der Portugiese nach der 1:3-Niederlage in der Fußball-Champions-League bei Tottenham Hotspur.", "Die Königlichen hatten im Sommer vor allem etablierte Top-Leute abgegeben und ausschließlich Perspektivspieler verpflichtet. „Die jungen Spieler sind unsere Zukunft, aber sie sind eben noch sehr jung, und manchmal ist Erfahrung eminent wichtig“, ergänzte Ronaldo (32) bei beIn-Sports.", "Nach der Schlappe im Londoner Wembley-Stadion muss sich Madrid in der Königsklasse womöglich mit Platz zwei in Gruppe H begnügen.", "Gleichwohl bestritt Ronaldo, dass sich Real in einer Krise befindet, obwohl die Spanier auch in der Meisterschaft ihrer Form hinterherlaufen und dort bereits acht Punkte auf den FC Barcelona verloren haben. „Es läuft nicht so, wie wir das wollten, aber im Fußball können sich Dinge schnell ändern“, beschwichtigte Ronaldo.", "Es sei noch eine Menge Zeit, den Trend umzukehren: „Wir wollen diesen Negativ-Lauf stoppen, und ich bin mir sicher, dass wir das schaffen.“", "Auch Trainer Zinedine Zidane wollte nichts von einer Krisenstimmung hören. „Wir sind in keiner Krise“, sagte der Coach des Champions-League-Siegers der vergangenen beiden Jahre.", "Der Franzose schob nach: „Ihr fragt mich immer, ob ich besorgt bin. Ich bin nicht besorgt und werde es auch nicht sein. Es gibt noch so viele Spiele, um diese Situation herumzureißen und genau das werden wir tun.“ (sid)"]},
{"url": "https://www.ksta.de/freizeit/ausflug/herbstliche-ausfluege-um-koeln--hier-gibt-es-eulen-zum-greifen-nah-945500", "article_id": "945500", "section": "", "article_headline_strong": "Herbstliche Ausflüge um Köln ", "article_headline_normal": "Hier gibt es Eulen zum Greifen nah", "date": "20.10.17, 12:45 Uhr", "author": null, "article_text": ["Es ist nicht wie bei Harry Potter, dessen private Hausfreundin und Posteule Hedwig stets präsent ist. Auch nicht wie beim Kleinen Gespenst, dessen väterlicher Ratgeber, der Uhu Schuhu, des Nachts am Fuße von Burg Eulenstein auf ihn wartet. Die meisten von uns, und das ist die Wahrheit, haben eine Eule noch niemals live und in Farbe in freier Wildbahn gesehen. Dabei gibt es sie hierzulande vergleichsweise zahlreich.", "Oder hätten Sie gewusst, dass NRW mit mehr als 5000 Brutpaaren rund 70 Prozent des gesamten deutschen Bestandes aller Steinkäuze beherbergt? Aber die kleine Eule im braun-weiß getupften Gefieder mit dem stechendem Blick aus leuchtend gelben Augen ist bedroht wie alle anderen Eulenarten auch. Bruthöhlen und Flächen zur Nahrungssuche werden weniger.", "Denn Eulen lieben – und brauchen – die Ruhe. Das lehrt uns ein Besuch im Kölner Zoo, wo Sperber- und Waldohreulen oft einen ganzen Tag an ihren verschwiegenen Ruheplätzen im „Eulenkloster“ verharren können – je größer das Besucheraufkommen, desto regloser.", "Wir haben uns auf die Suche gemacht, wo Eulen und andere Greifer sonst noch im Schutz der Menschen leben – und Orte gefunden.", "Urdenbacher Weg, 40789 Monheim am Rhein", "0211/99 61 212", "Mo – Do 9-17 Uhr, Fr 9-13 Uhr", " verlässt sie ihr Versteck, um auf die Jagd zu gehen. Lautlos gleitet sie wenige Meter über dem Erdboden. Ihr feines Gehör ortet die Beute. Blitzschnell lässt sie sich aus dem Flug herabfallen und schlägt die scharfen Krallen in ihr Opfer – Schleiereulen sind geschickte Jäger. Und die Scheune von Haus Bürgel ist seit Jahrzehnten Brutplatz und Mittelpunkt eines Schleiereulenreviers. Die denkmalgeschützte Hofanlage mit ihrer Biologischen Station liegt im Zentrum der Urdenbacher Kämpe, einem Abschnitt der Niederrhein-Aue bei Monheim. Im Naturschutzgebiet haben bedrohte Greifvogelarten ein Refugium.", "Am Wildgehege 1, 53940 Hellenthal", "02482/7240", "9-17 Uhr, ab April bis 18 Uhr", "ist ein komischer Kauz: Der etwa faustgroße Sperlingskauz mit Namen „Goliath“! Die Greifvogelstation Hellenthal im Herzen der Eifel ist eine der ältesten und größten Anlagen in Mitteleuropa. Hier haben verschiedene Greifvogel- und Eulenarten ein Zuhause; verletzte und verwaiste Tiere werden aufgepäppelt und wieder in Freiheit entlassen.", "Wie gut Eulen hören, wie schnell Falken fliegen oder wie hoch Adler kreisen? Eine Flugschau gibt Antworten: April bis Oktober: 11.00, 14.30 und 16.00 Uhr", "November bis März: 11.00 und 14.30 Uhr", "Gut Leidenhausen 1, 51147 Köln-Porz", "02203/39987", "So 10-17 Uhr. Eintritt frei", " Sie würde sich langweilen, wenn es den Biologieunterricht nicht gäbe. Dabei hört sie dem Lehrer überhaupt nicht zu. Sie beobachtet die Bewegungen auf dem Weg gegenüber und horcht auf die Geräusche im Gras. Ronja ist eine Waldkauzdame. Sie lebt in der Greifvogel-Schutzstation Gut Leidenhausen, wo Bussarde, Falken – und eben auch Eulen – Verletzungen auskurieren und auf ihre Auswilderung vorbereitet werden. Pro Jahr versorgt die Station bis zu 120 gefiederte Patienten. Mehr als die Hälfte werden wieder gesund entlassen. Und weil die Station mit ihren Pfleglingen an die „Waldschule Köln“ anschlossen ist, wo Schulklassen ganze Vormittage verbringen, nimmt Ronja immer wieder mal am Biologieunterricht teil."]},
{"url": "https://www.ksta.de/freizeit/ausflug/aquarien-und-aquazoos-um-koeln-reise-durch-die-unterwasserwelten--23840836", "article_id": "23840836", "section": "", "article_headline_strong": "Aquarien und Aquazoos um Köln", "article_headline_normal": "Reise durch die Unterwasserwelten", "date": "06.09.17, 14:00 Uhr", "author": null, "article_text": ["Nur noch wenige Tage verbleiben, ehe sich der Sommer auch offiziell von uns verabschiedet hat. Am 22. September ist Herbstanfang. Wenn der Sonnenschein sich in Kürze also wieder zu oft mit ungemütlichen Regenschauern und wolkenverhangenem Himmel abwechselt, dann muss man sich Alternativen suchen, um die freien Tage spannend zu gestalten.", "Ein Ausflug in fremde Unterwasserwelten mit exotischen Bewohnern kann da genau das richtige sein, um die Zeit abwechslungsreich zu nutzen."]},
{"url": "https://www.ksta.de/freizeit/freier-eintritt-rund-um-koeln-15-orte--wo-sie-am-geburtstag-kostenlos-reinkommen-28491268", "article_id": "28491268", "section": "", "article_headline_strong": "Freier Eintritt rund um Köln", "article_headline_normal": "15 Orte, wo Sie am Geburtstag kostenlos reinkommen", "date": "28.09.17, 13:16 Uhr", "author": null, "article_text": ["Ob Action oder Entspannung - am Geburtstag hat man häufig Lust, etwas Besonderes zu machen. Dass viele Unternehmungen dabei auch noch vergünstigt oder sogar kostenfrei sind, ist nur noch ein weiteres Argument dafür, es sich am Geburtstag mal wieder richtig gut gehen zu lassen. Wichtig: Den Ausweis nicht vergessen.", "Das große Angebot an ", ", Attraktionen, Shows und Restaurants im Phantasialand lässt die Augen von Groß und Klein hell aufleuchten. Für eine große Familie kann dieser Spaß mitunter jedoch recht teuer werden.", "Deswegen ist das Phantasialand auch der Tipp schlechthin, wenn es um freien Eintritt für Geburtstagskinder geht. Mit Vorlage des Personalausweises spart ein erwachsenes Geburtstagskind hier den Ticketpreis von 46,50 Euro (im Winter 42 Euro) – alle weiteren Gäste müssen aber zahlen.", "Für Spaß und Action im warmen Nass steht das Aqualand nahe des Fühlinger Sees in Köln. Denn hier gibt es in der Badewelt neben kostenloser Wassergymnastik, Therapie- und Bewegungsbecken, Planschbecken für Kinder und Erlebnisgrotte eine große Rutschanlage.", "Bei sieben verschiedenen Rutschen ist für jedermann etwas dabei. Insbesondere die Looping-Rutsche ist nichts für schwache Nerven. Geburtstagskinder haben freien Eintritt in die Badewelt. Die Saunawelt und Wellness-Oase sind aber vom Geburtstagsangebot ausgeschlossen.", "Ganze zwölf Bäder gehören zu den Kölnbädern dazu, also jede Menge Auswahl, um am Geburtstag einen schönen Tag zu verbringen. Zum Geburtstagsangebot gehört neben der Nutzung der Bäder ebenfalls die Nutzung der Saunen- und Eisbereiche. Geburtstagskinder erhalten freien Eintritt ohne Zeitbegrenzung, können also unbeschwert den ganzen Tag im Schwimmbad verbringen, saunieren oder Schlittschuh laufen.", "Diese zwölf Bäder gehören zu den Kölnbädern dazu: Agrippabad, Chorweilerbad, Genovevabad, Höhenbergbad, Naturfreibad Vingst, Lentpark, Ossendorfbad, Rodenkirchenbad, Stadionbad, Wahnbad, Zollstockbad, Zündorfbad", "Am eigenen Geburtstag hat man gerne mal eine Pause vom Alltag. Dies ist besonders gut möglich, wenn man sich einen Tag der Ruhe und Entspannung in der Sauna, beim Wellness, oder im Erlebnisbad gönnt.", "Unter Vorlage des gültigen Personalausweises erhalten Geburtstagskinder unabhängig ihres Alters im Monte Mare Bedburg und Rheinbach freien Eintritt – eine gute Möglichkeit dem Alltag an diesem besonderen Tag zu entfliehen.", "Jeweils am ersten Donnerstag im Monat (außer an Feiertagen) haben alle Bürger mit Wohnsitz in Köln freien Eintritt in die Ständigen Sammlungen der städtischen ", ". Außer am KölnTag haben alle Kölner aber auch an ihrem Geburtstag freien Eintritt. Für Sonderausstellungen gilt jedoch der reguläre Eintrittspreis.", "Unter anderem gehören das Museum Ludwig, das Wallraf-Richartz-Museum, das Rautenstrauch-Joest-Museum, das Museum für angewandte Kunst und das kölnische Stadtmuseum zu den städtischen Museen. Alle städtischen und auch privaten Museen finden Sie auf ", "Im Schokoladenmuseum kommen Naschkatzen am Schokoladenbrunnen auf ihre Kosten. Doch hier kann man nicht nur Schokolade essen, sondern auch viel über das süße Glück lernen. Mehr als eine halbe Million Besucher kommen jährlich ins Schokoladenmuseum und schauen sich die Sammlungen zur Geschichte der Schokolade, die Dauerausstellung zur modernen Schokoladenproduktion und das Tropenhaus mit Kakaobäumen an. Nach dem Besuch kann man herrlich am Rhein flanieren oder ein Kakao auf der Terrasse trinken. Bei Vorlage des Ausweises kommen Geburtstagskinder gratis ins Schokoladenmuseum.", "Ebenfalls entspannend und am Geburtstag gratis ist ein Besuch im Saunapark Siebengebirge. Hier haben die Besucher die Wahl zwischen Kräutersauna, Primaverasauna, Waldsauna, Gartensauna, Aromasauna, Trockensauna und irisch-römischem Dampfbad. Alle Saunen locken wiederum mit verschiedenen Aufgüssen, so gibt es Natur-Pur-Aufgüsse, Event-Aufgüsse oder klassische Aufgüsse mit nordischer Birke oder Eukamenthol.", "Der Vulkanismus hat in der ", "ein seltenes Naturphänomen entstehen lassen: Den Geysir Andernach, der höchste Kaltwassergeysir der Welt. Die Besucher der dreiteiligen Attraktion erwartet ein buntes Programm, das für alle Altersklassen geeignet ist. Und Geburtstagskinder, egal welchen Alters, können sich freuen; der Eintritt, das heißt der einmalige Besuch des Geysir-Zentrums, die Schifffahrt und der Besuch des Geysirs, ist an ihrem besonderen Tag frei.", "Der Freizeitpark im Sauerland ist mit einer Kombination aus Spiel, Spaß und Wildpark eine besondere Attraktion für Familien. Wer viele wilde Fahrgeschäfte und Adrenalin sucht, ist hier nicht ganz richtig. Der Panoramapark setzt auf die Tieranlage; von Streichelzoo bis Wildgehege, können hier viele verschiedene Tiere beobachtet werden, man kann schlendern und entschleunigen. Die Hirschbrunft im Oktober ist eine besondere Attraktion.", "Es gibt natürlich trotzdem Fahrgeschäfte, Karussells und Laufgeschäfte. Die beliebteste Attraktion ist wohl die 1600 Meter lange ", "Fichtenflitzer. Geburtstagskinder haben unter Vorlage ihres gültigen Ausweises freien Eintritt.", "Wer seinem Körper am Geburtstag Gutes tun will, kann die Salzgrotte in Bergisch Gladbach aufsuchen. Die Betreiber vergleichen eine Stunde Aufenthalt in der Salzgrotte mit einem dreistündigen Spaziergang am Meer. Das Klima in der Grotte soll gut für die Atemwege sein. Die angenehme Atmosphäre hilft beim Entspannen. Geburtstagskinder haben an ihrem Ehrentag eine Anwendung in der Salzgrotte Leverkusen frei.", "Ein Ausflug zum Drachenfels ist eine weitere schöne Idee zum Ehrentag. Geburtstagskinder jeden Alters können nämlich gratis mit der Zahnradbahn fahren, um dann die schöne Aussicht auf dem ", "genießen. Im September 2017 konnte die Zahnradbahn ihr tausendstes Geburtstagskind begrüßen. Den Höhenunterschied von 220 Metern überwindet die Drachenfelsbahn auf ihrer Strecke von anderthalb Kilometer mit einer Geschwindigkeit von gemächlichen 18 Kilometern in der Stunde.", "Burgen und Schlösser zieren die Ufer des Rheins und sind am besten vom Wasser aus sichtbar. Eine Fahrt mit der Rheinprinzessin bringt diese romantische Seite des Rheines zur Geltung. Von Ostern bis Ende Oktober fährt die Rheinprinzessin nach dem Fahrplan der Bonner Personen Schiffahrt, die Fahrkarten für die Linienfahrten bekommt man an den Verkaufsstellen der Bonner Personenschiffahrt. Gegen Vorlage des Personalausweises fährt das Geburtstagskind kostenlos.", "Wer bereit ist länger als eine Stunde zu fahren, kann seinen Geburtstag ohne Eintritt zu bezahlen im Toverland in den Niederlanden verbringen. Der Freizeitpark gilt als überschaubar und familienfreundlich, da es ein weitereichendes Angebot für Groß und Klein gibt. Er ist in vier Bereiche aufgeteilt, die wiederum einige Attraktionen in großen Hallen beherbergen, so dass man auch bei schlechtem Wetter so einiges im Trockenen unternehmen kann. Ein erwachsenes Geburtstagskind spart den Eintrittspreis von 28 Euro.", "Auch zum Movie Park Germany fährt man von Köln aus etwa anderthalb Stunden. Er lockt mit sechs Themenbereichen, deren Fokus auf dem Thema Film liegt. Mit der im Juni neu eröffneten Star Trek-Achterbahn hat der Park ein Highlight dazu gewonnen. Zudem gibt es eine gute Auswahl an weiteren Achterbahnen, Live-Aktionen, Stunt-Shows und viele Attraktionen für Kinder. Von Oktober bis November lockt das Halloween Horror Fest, bei dem man sich wirklich köstlich gruseln kann.", "Statt 30 bis 39 Euro für ein normales Tagesticket zahlen alle Geburtstagskinder an Ihrem Ehrentag unter Vorlage des Ausweises 11,90 Euro. Die Tickets für Geburtstagskinder sind nur an der Tageskarte erhältlich und nicht online buchbar.", "Vergünstigungen am Geburtstag gibt es auch bei der KD Rheinschifffahrt, die von Burgenfahrt bis Loreley-Tour und sogar einer Nostalgie-Route auf dem Schaufelradschiff unzählige Touren anbietet. Für die Vergünstigung muss der Ticketpreis mehr als sechs Euro betragen, dann gilt ein Rabatt von bis zu 50 Prozent für das Geburtstagskind und seine Begleitperson gemäß dem aktuellen Fahrplan auf alle Panorama- und Linienfahrten. Tickets können nur am Ticket Office erworben werden."]},
{"url": "https://www.ksta.de/freizeit/ausflug/ausfluege-nrw-vier-schaurig-schoene-moorlandschaften--23668902", "article_id": "23668902", "section": "", "article_headline_strong": "Ausflüge NRW", "article_headline_normal": "Vier schaurig schöne Moorlandschaften", "date": "06.10.17, 13:14 Uhr", "author": "Michael Hedrich", "article_text": ["Wallender Nebel, leises Gluckern und der modrige Geruch faulenden Holzes: Eine Wanderung durchs Moor kann ganz schön unheimlich sein.", "Dichter wie Georg Trakl oder Annette von Droste-Hülshoff ließen sich von geheimnisvollen Moorlandschaften inspirieren, zahlreiche Sagen, Legenden und Kriminalgeschichten ranken sich um  Moorgebiete. Heute sind sie eher selten geworden: Entwässerung, Torfabbau und landwirtschaftliche Nutzung sind vielerorts für das Verschwinden dieser besonderen Naturräume verantwortlich.", "Viele Moore mit ihrer außergewöhnlichen Fauna und Flora wurden deshalb unter Naturschutz gestellt. Für Besucher gibt es trotzdem Möglichkeiten, die ganz besondere Atmosphäre einer Moorlandschaft zu genießen. Vier Beispiele, zu denen Sie aus Köln eine Fahrtzeit von weniger als zwei Stunden haben,  stellen wir vor.", "Ganz schön schaurig: Zahlreiche Wegekreuze im Hohen Venn erinnern an die Unglücklichen, die hier ertrunken, erfroren oder auf mysteriöse Weise ums Leben gekommen sind. Bekanntestes Beispiel ist das „Kreuz der Verlobten“: Das Paar starb bei einem Schneesturm.", "Bis zu acht Meter tief sind die Torfschichten, die bis 6000 v. Chr. zurückreichen. Heute ist das rund 4500 Hektar große Areal des deutsch-belgischen Naturparks in verschiedene Bereiche eingeteilt:  Die B-Zonen sind allgemein zugänglich, aber nur auf ausgewiesenen Wegen und Holzstegen. Die C-Zonen dürfen nur in Begleitung eines anerkannten Naturführers betreten werden, die D-Zonen sind für die Öffentlichkeit gesperrt.", "Am mit 694 Metern höchsten Punkt Belgiens liegt das Naturparkzentrum Botrange, von dem aus sich das Gebiet gut erkunden lässt. Moosbeere und Rosmarinheide, Birkhuhn und Wildkatze fühlen sich hier heimisch.", ": Parkplatz am Naturparkzentrum Botrange", "Der erste Moorlehrpfad im Naturpark Saar-Hunsrück ist der „Weg durchs Ortelsbruch“. Über zwei verschieden lange Holzstege lässt sich das Hangmoor trockenen Fußes und naturverträglich erwandern. An Schautafeln gibt es zahlreiche Informationen über das im Verlauf von rund 4000 Jahren entstandene Biotop mit seinen zahlreichen seltenen Tier- und Pflanzenarten.", "Im „Erholungswald Ortelsbruch“ gibt es außerdem einen Natur- und Waldlehrpfad, auf dem 63 Baum- und Straucharten vorgestellt werden. Ein Waldsportpfad mit 20 Stationen gehört ebenso zur Anlage wie ein Kinderspielplatz.", "Und am Nixenweiher können Besucher Wassertret- und Armbeugebecken nach Pfarrer Kneipps Empfehlung benutzen. In der kalten Jahreszeit bieten Langlaufloipen und die 250 Meter lange Morbacher Rodelbahn winterliches Sport- und Freizeitvergnügen.", ": Parkplatz des Erholungswaldes Ortelsbruch bei Morbach (L 160 in Richtung Bruchweiler, am zweiten Forsthaus ca. 500 m rechts im Wald).", "Schon seit 1937 steht das Further Moor unter Naturschutz . Am Rande des Bergischen Landes bildete sich einst eine ausgedehnte Sumpf- und Morastlandschaft, heute ist das von Wald umgebene Kerngebiet des Further Moores nur noch rund 43 Hektar groß und weitgehend unzugänglich.", "Seltene Vogelarten wie Kleinspecht und Waldschnepfe haben hier ihre Brutstätten. Und ebenso seltene Arten wie das Schmalblättrige Wollgras, Glockenheide, Moorlilie,  Sonnentau und Schnabelried gedeihen hier. Ringsum gibt es aber ebene und gut ausgebaute Wege, die sich auch für Jogging- und Fahrradtouren eignen.", "Eine Wanderstrecke führt durch die Langenfelder Sandberge um das Moor herum über den Heidberg mit seiner renaturierten Heidefläche. Empfehlenswert ist auch ein Abstecher in die kleine Solinger Ortschaft Rupelrath mit der malerischen kleinen Kapelle St. Reinoldi.", "Start: Wanderparkplatz an der Bergischen Landstraße (L 403) zwischen Langenfeld und Leichlingen.", "Auch der Nördliche Kammmolch fühlt sich wohl in Köln: Im rund 164 Hektar großen Worringer Bruch lebt –  zumindest zeitweise – das größte Aufkommen des „kleinen Drachen“. Den Namen haben die putzigen Tierchen von ihrem gezackten Rückenkamm. Neben Nilgänsen und Nachtigallen gibt es im Feuchtgebiet auch viele andere interessante Vogelarten.", "Und sogar Waschbären soll es hier geben. Das Worringer Bruch entstand durch eine rund 8000 Jahre alte, mittlerweile völlig verlandete Rheinschleife. Bei Hochwasser entstehen hier immer noch Tümpel. In den 1980er Jahren als die Industrie viel Grundwasser abzog, lag das Gebiet lange trocken.", "Nur wenige befestigte Wege führen durch das sumpfige Gelände, zum Schutz von Fauna und Flora dürfen sie nicht verlassen werden. Die Stadt Köln bietet in regelmäßigen Abständen Führungen durch das Worringer Bruch an.", "Start: Das Worringer Bruch ist gut mit der S-Bahn zu erreichen. Rund zehn Minuten zu Fuß von der Haltestelle Worringen zum Eingang am Senfweg"]},
{"url": "https://www.ksta.de/freizeit/ausflug/nostalgische-orte-in-und-um-koeln-an-diesen-orten-scheint-die-zeit-stehen-geblieben-22304874", "article_id": "22304874", "section": "", "article_headline_strong": "Nostalgische Orte in und um Köln", "article_headline_normal": "An diesen Orten scheint die Zeit stehen geblieben", "date": "25.10.17, 12:02 Uhr", "author": null, "article_text": ["Wenn Sie nostalgisch werden und zurück denken an die Zeiten als die ", " noch fuhr, wissen Sie dass dieses Stück Vergangenheit schon länger aus dem Kölner Stadtbild verschwunden ist. Die Fahrten mit dem Sonderfahrzeug hätten sich wirtschaftlich nicht getragen, erklärte KVB-Mediensprecher Matthias Pesch.", "Doch auf Zeitreise in die Vergangenheit gehen, kann man in und um Köln aber noch anders: Nehmen Sie zum Beispiel Platz in der Abflughalle des Butzweiler Hofes, Kölns erstem Flughafen aus den 20er Jahren.", "Oder trinken Sie Ihren Kaffee im Café Jansen, einem Ort, wo man sich zurückversetzt fühlt in die wirtschaftswunderlichen 50er Jahre – samt kulinarischem Angebot.", "Besuchen Sie die Wasserspiele im Altenberger Märchenwald, die seit 1956 ohne Pause zur Aufführung kommen. Oder die Talsperre Diepental, die einst als komplette Freizeitanlage mit Ferienhäuschen, Restaurant, Schwimmbad, Minigolf und Ruderbooten gebaut wurde - ", " mit den Kindern.", "Wir haben eine Auswahl für Sie zusammengestellt. Achtung: Für ein authentisches Gefühl lassen Sie Ihr Smartphone am besten zu Hause, wenn Sie sich an diese Orte begeben, an denen die Zeit still steht.", "Köln-Innenstadt", "Nur 20 Meter von der Hohe Straße entfernt, bietet das ", " einen Schutzraum für Modernitätsverweigerer. Das Café besteht seit 1830 an der Ecke Obenmarspforten/Marspfortengasse. Es ist eines der ältesten Kaffeehäuser in Köln. Im Krieg wurde es komplett zerstört, in den Jahren 1949/1950 wieder aufgebaut.", "1997 hat die Familie Jansen den Café-Betrieb an die Firma Fassbender aus Siegburg übergeben, die insgesamt acht Cafés in der Region betreibt. „Fast alle unsere Filialen sind modern, außer dieser hier. Das ist unser Schmuckstück“, sagt Mitarbeiterin Nadine Winter.", "Die Inneneinrichtung ist in weiten Teilen original, wie zum Beispiel die Polsterstühle, die Vase in der Mitte, bei der es sich vermutlich um echtes Meissen-Porzellan handelt, sowie die Wandbehänge in royalem Gold-Rot. Der große runde Gastraum atmet den Charme der 50er Jahre, den viele Stammgäste, aber auch Touristen, schätzen.", "Immer wieder kommen auch Promis, die hier in Ruhe gelassen werden und ihren Kaffee genießen. Welche das sind, wird nicht verraten. Diskretion wird im Café Jansen groß geschrieben. Aber auch Mitglieder der Inhaber-Familie Jansen kommen immer noch gerne vorbei.", "Das Café diente schon als Filmkulisse. Szenen aus dem Fernsehfilm „Kalter Sommer“, der das Schicksal einer Familie in den Tagen des Mauerbaus erzählt, mit Iris Berben und Heinrich Ferch sind hier entstanden.", "Köln", "Paternoster – schon der Name ist altertümlich. Aber sinnvoll. Grubenarbeiter gaben ihm diesen Namen, weil die Ketten, an denen die Paternoster-Kabinen hängen, einem Rosenkranz ähneln. Am Rosenkranz wiederum heißen die jeweils zehnten Kügelchen Pater Noster.", "Der erste Paternoster rotierte 1876 im Londoner General Post Office und wurde mit Dampf betrieben. Der älteste Kölner Paternoster befindet sich im Hansahochhaus. Er wurde im Jahr 1925 gebaut. Heute ist dort ein Hotel untergebracht.", "Weitere Paternoster gibt es im Gebäude der IHK, der Bezirksregierung Köln, im WDR-Funkhaus am Wallrafplatz. Der Paternoster im Bild stammt aus dem Gebäude der Bezirksregierung Köln an der Zeughausstraße 8 und ist ein typisches 50er-Jahre-Modell. Leider sind alle Aufzüge nicht für den Publikumsverkehr geöffnet. Es sei denn, Sie erwischen die Pförtner auf dem richtigen Fuß.", " Köln-Belgisches Viertel", "Das Hallmackenreuther ist benannt nach dem Matratzenverkäufer aus dem bekannten Loriot-Sketch. Die Kneipe am Brüsseler Platz hat im Januar ihr 25-jähriges Bestehen gefeiert.", "Um aus der Druckerei, die vorher in dem Gebäude untergebracht war, eine Kneipe zu machen, musste alles, was drin war, herausgenommen werden. Auch die Treppe. Um die Voraussetzungen für einen Gastronomie-Betrieb zu schaffen musste etwa Schallschutz eingebaut werden, so dass der Innenraum um 20 Zentimeter geschrumpft ist.", "Die Betreiber legen Wert darauf, das Interieur im Originalzustand zu erhalten. Es hat sich seit 25 Jahren nichts an dem Mix aus 70er-Jahre-Mobiliar und 50er-Jahre-Einrichtung (Treppe, Lampen, Theke) geändert.", " Köln-Ossendorf", "Am 9. August 1909 brachten Graf Zeppelin und seine Mannschaft das Luftschiff LZ9 zurück in seinen Heimathafen in Köln. Viele Kölner waren dabei, als der Zeppelin am Reichsluftschiffhafen Cöln landete. Nach Jahren der militärischen Nutzung wurde der „Butz“ ab 1926 unter der Regie von Bürgermeister Konrad Adenauer zum Luftkreuz des Westens.", "Im Jahr 1936 wurde er erweitert und zog von seinem alten Standort – wo heute Ikea ist – zu seinem heutigen Standort, einige hundert Meter weiter. Die Start- und Landebahn waren kreisförmige Rasenbahnen, mit einem Durchmesser von 1,2 Kilometern. „Eines der damals gängigen Reiseflugzeuge war die Ju 52 mit 17 Sitzplätzen“, erzählt Beate Korb von der Stiftung Butzweilerhof. 350 Meter reichten diesen Maschinen zum Starten und Landen.", "Die Ankunftshalle wirkt wie eine kleinere Kopie des Berliner Flughafens Tempelhof. Nach 1945 starteten Motor- und Segelflugzeuge vom Butz. 1980 war Schluss mit der Fliegerei. Der Butz wurde vor ungefähr vier Jahren an private Investoren verkauft. Die planen die Eröffnung einer ", " mit dem Namen „Butzweilerhof Nikolaus Otto Park“.", "Das Schwester-Projekt „Motorworld“ gibt es bereits in Stuttgart-Böblingen. Seit Längerem herrscht eine große Aktivität auf dem ehemaligen Flugplatz. Neben abgeschlossenen Umbauarbeiten des Luftaufsichtsraums und der ehemaligen Empfangshallen, kann man sich am  Butzweilerhof nun auch trauen lassen. Hier ist eine offizielle Außenstelle des Kölner Standesamtes.", " Leichlingen", "Die Talsperre Diepental besteht aus einem oberen und einem unteren See. Sie liegt zwischen Leverkusen und Leichlingen im Murbachtal. Der schon im 13. Jahrhundert erwähnte Rittersitz Diepental gelangte im Jahr 1897 in den Besitz der Familie Halbach, der das Areal bis heute gehört.", "In den Jahren 1900 bis 1904 wurde die Talsperre gebaut, die bis in die 30er Jahre Leverkusen mit Strom belieferte. Der Restaurationsbetrieb begann im Jahr 1921. Heute besteht Diepental aus einer Wochenendhaus-Siedlung, die aus der Zeit vor dem Zweiten Weltkrieg datiert, einem Campingplatz, einem Freibad (öffnet am 6. Mai) und einer Minigolfanlage. Das große Restaurant ist allerdings inzwischen geschlossen. Die darin befindliche kleinere Bauernstube hat bei gutem Wetter geöffnet. Auch an dem Kiosk auf der Terrasse werden bei gutem Wetter Snacks und Getränke verkauft.", "Das mobile Café Platzhirsch versorgt Besucher am unteren See. Da der obere inzwischen versandet, wurden die meisten Ruderboote im vergangenen Jahr abtransportiert. Der Steg lag auf dem Trockenen. Das Gesamt-Ensemble hat sich jedoch trotz Wassermangels einen ganz eigenen Charme bewahrt – und ein Spaziergang rund um die beiden Seen lohnt allemal.", ", Odenthal-Altenberg", "Es ist die Mischung aus der dunklen Kühle des Waldes und den Figuren, die seit Jahrzehnten in der Bewegung erstarrt dastehen und die den Märchenwald geheimnisvoll aber auch ein bisschen gruselig machen. Dornröschen in ihrem weißen Kleid hat vermutlich viele Besucher und Jahreszeiten verschlafen. Ganz kleine Kinder können Angst bekommen, wenn die böse Hexe aus „Hänsel und Gretel“ per Knopfdruck lebendig wird. Ältere Kinder finden den Schauer, der ihnen dabei über den Rücken läuft, eher aufregend.", "Ein Streichelzoo mit Ziegen ergänzt das märchenhafte Ambiente. Wilhelm Schneider gründete den Altenberger Märchenwald im Jahr 1931. Die Eigentümerfamilie hat den Park letztes Jahr wieder übernommen. Nach und nach sollen die Figuren restauriert werden, der ursprüngliche Charme dabei aber erhalten bleiben.", "Der Park öffnet von", "März bis Oktober seine Pforten für Gäste. In der Winterzeit ist ein Besuch von November bis Februar möglich. Dann findet im Restaurant wieder täglich ein Schauspiel statt, das genauso aus der Zeit gefallen zu sein scheint, wie das ganze Ensemble: Täglich um 14 und 17 Uhr können Besucher bei Bergischen Waffeln der 1956 eingebauten, handbespielten Wasserorgel in der Gebrüder-Grimm-Halle zuschauen: Bunt beleuchtete Wasserfontänen spritzen synchron zur klassischen Musik in die Luft. (jam)", "Frechen", "An einem wahrhaft geschichtsträchtigen Ort betreibt Thomas Brauns in zweiter Generation seine Buchhandlung. Das Haus in der Keimesstraße ist das ehemalige Frechener Volkshaus. Es wurde in den Jahren 1924 – 26 gebaut. „Der Saal im oberen Stockwerk heißt Mariensaal, weil die Straße früher Marienstraße hieß. Hier fanden öffentliche Boxkämpfe, Aufführungen der Kölner Oper und Lesungen statt. Ricarda Huch und Agnes Miegel waren hier“, erzählt Inhaber Thomas Brauns. „Erst kürzlich erfuhr ich durch einen Kunden, dass hier auch Hans Böckler eine Zeit lang sein Büro hatte.", "1953 eröffnete Vater Curt Brauns in dem Gebäude die erste Buchhandlung im nördlichen Rhein-Erft-Kreis. Sohn Thomas und seine Frau, beide gelernte Buchhändler, verlegten sich auf Antiquarisches. Neue Bücher kann man bei Brauns zwar auch kaufen, doch die zahlreichen Zimmer und den großen Saal füllen lange Regalreihen mit von Hand katalogisierten Büchern.", "Vergangenes Jahr feierte die Buchhandlung ihr 60-jähriges Bestehen. Und die Brauns werden weitermachen: Tochter Christiane ist schon seit 20 Jahren mit im Geschäft, Sohn Tilmann führt nebenan eine Buchbinderei.", " Frechen", "Das Kino an der Lindenstraße wurde im Jahr 1957 eröffnet. „Damals war es eins von fünf Kinos in Frechen“, erzählt Hilmar Stumpf vom Betreiber-Verein. Der Saal, der zu 100 Prozent original erhalten ist, hat 400 Sitzplätze. Nur die Bezüge der Sitze wurden erneuert und seit zwei Jahren gibt es einen digitalen Filmprojektor. Auch die Leinwand musste erneuert werden.", "„Heute profitieren wir davon, dass der damalige Inhaber, Heinrich Bucco, so gut wie nichts an dem Saal gemacht hat. Alles ist echt 50er.“ Der Verein betreibt das Kino seit 1996. Jeden Tag läuft ein Hauptfilm, Vorstellung ist immer um 20 Uhr. An manchen Wochenenden gibt es am Nachmittag auch einen Kinderfilm. Jeden Mittwoch ist Filmclub-Zeit. ", "Der Verein ist entstanden aus einem Filmclub am Gymnasium. Hilmar Stumpf war damals schon dabei. Heute steht das Kino unter Denkmalschutz."]},
{"url": "https://www.ksta.de/freizeit/ausflug/ausfluege-in-und-um-koeln-wo-wir-das-letzte-herbstflimmern-geniessen-koennen-23294742", "article_id": "23294742", "section": "", "article_headline_strong": "Ausflüge in und um Köln", "article_headline_normal": "Wo wir das letzte Herbstflimmern genießen können", "date": "02.11.17, 08:00 Uhr", "author": null, "article_text": ["Der Herbst zeigt sich in diesen Tagen noch einmal von seiner schönsten Seite: Sonne, Trockenheit und bunte Wälder. Grund genug also, seine Freizeit draußen zu verbringen. Ob es nun hinaus geht zu den Fledermäusen oder zum Drachen steigen lassen – in dieser Jahreszeit können Kinder und Familien die unterschiedlichsten Dinge zusammen unternehmen. Mit dicken Socken und einer warmen Jacke ist das kein Problem. Wir haben Freizeittipps zusammengestellt, die garantiert Spaß machen.", "Der Herbst ist die Zeit des Sammelns: Mit Pilzen, Hagebutten oder Sanddorn können leckere Gerichte, Säfte oder Marmeladen zubereitet werden. In Wäldern kann man zwischen Moos und Blättern Steinpilze oder kleine Pfifferlinge entdecken. Achtung: Viele Pilzarten sind giftig! Deswegen sollte man immer mit einem Pilzkenner auf Suche gehen.", "Auch bunte Blätter, Eicheln und andere Herbstfrüchte findet man zuhauf im Wald. Esskastanien sind flacher als Rosskastanien und haben eine sehr stachelige Schale. Sind sie reif, platzt die stachelige Hülle auf. Wer gerne bastelt, sollte wiederum nach Rosskastanien suchen. Von Fensterbildern zu Kränzen – die Natur im Herbst bietet Eicheln, Zapfen und auch bunte Blätter, die sich hervorragend für die Dekoration und zum Basteln zu Hause eignen.", " Heideportal, Gut Leidenhausen 1, 51147 Köln", "Bewegung im Freien und besonders bei schönem Herbstwetter stärkt die Abwehrkräfte und macht gute Laune. Der bunte Laubwald bietet einen tollen Ausblick und einen Ausgleich zu stressigen Arbeitstagen. Lange Spaziergänge eignen sich zum Beispiel im Münstereifeler Wald. Dort sind die Wanderwege gekennzeichnet und führen an einer schönen Kulisse von Bächen und Wiesen vorbei.", "Nachtwanderungen können aufgrund der frühen Dämmerung schon gegen 18 Uhr und somit mit der ganzen Familie unternommen werden. Nicht nur der Ausblick ändert sich dann, sondern auch die Geräusche aus dem Wald. Ob man es schafft, alle Geräusche zuzuordnen?", " 53902 Bad Münstereifel", "Auch eine Radtour durch Bad Münstereifel bietet sich bei trockenem Herbstwetter an. Eine schöne Strecke führt entlang der Erft auf dem Erft-Radweg.", "Fledermäuse kann man in der frühen Dämmerung und nachts in Gärten, Parks oder in der Nähe von Gewässern beobachten. Gute Chancen bieten die größeren Stadtweiher, in Köln zum Beispiel Adenauer Weiher oder Decksteiner Weiher. Der alte Baumbestand dort bietet Fledermäusen viele Verstecke, wo sie Nahrung finden können. Im Herbst fressen sie sich ein Winterfell an und bereiten sich auf den Winterschlaf vor. Mit ein wenig Glück sieht man sie beim Beutefang.", "Adenauer Weiher, 50935 Köln", "Auch im Kölner Dom leben Fledermäuse.", "Ein Besuch im Wildpark ist eine Abwechslung für die ganze Familie. Erwachsene kommen bei einer Wanderung zur Ruhe und Kinder entdecken die spannende Welt der Tiere. Im Wildwald Vosswinkel können die unterschiedlichsten Tiere von Muffelwild, Rotwild, Waschbären, Ziegen, Minischweinen, Eichhörnchen, Uhus bis hin zu röhrenden Hirschen beobachtet werden.", "Gerade jetzt im Herbst, wo sich viele Tiere auf die kalte Winterzeit vorbereiten, kann man viel über sie lernen. Wie verhalten sich die einzelnen Waldtiere? Wo suchen sie nach Vorrat für die kalten Tage? Vielleicht lässt sich sogar das Winterquartier finden. Im Wildwald Vosswinkel gibt es außerdem die Möglichkeit zum Übernachten im Wald.", " Wildwald Vosswinkel, Bellingsen 5, 59757 Arnsberg-Vosswinkel (ca. 126 km 1,25 Stunden von Köln)", " Für Kinder bietet der Wildwald einen Naturklettergarten. Auch Trainings und Wanderungen werden regelmäßig angeboten. ", "Der Herbst und das Drachen steigen lassen scheinen unzertrennlich miteinander verknüpft zu sein. Er ist der Herbstklassiker. Das liegt vor allem an dem windigen und gleichzeitig trockenen Wetter dieser Jahreszeit. Auf vielen Feldern rund um Köln trifft man an diesen Tagen auf Väter und Söhne aber auch auf Familien, die bunte Drachen steigen lassen.", "und in der Luft schweben lassen kann. Sie lassen sich nämlich einfach zusammensetzten und auch die benötigten Materialien sind überall erhältlich. Familien mit Kleinkindern sollten darauf achten, den Drachen nicht zu groß zu machen. So können ihn Kinder einfacher kontrollieren. Im Internet lassen sich jede Menge Tipps und Ideen zum basteln finden.", " Alfred-Schütte-Allee, 50679 Köln-Deutz/Poll", "Vor allem Kinder sollen sich Handschuhe überziehen, damit die Drachenschnur keine schmerzenden Hände hinterlässt. Auch bei leichtem Wind kann man seinen Drachen steigen lassen.", "Auch im Herbst ist auf einem Bauernhof noch viel los – es ist Kürbiszeit. Auf dem Krewelshof in Lohmar gibt es viele Angebote für Groß und Klein: Vom Reibekuchen-Tag bis zum Großeltern-Tag, Plätzchen-Werkstatt oder Kindersachen-Flohmarkt. Auf dem Hofmarkt kann man noch die letzten Kürbisse ergattern und wer mag, kann sich nach dem Unterhaltungsprogramm im Hofcafé mit einer heißen Schokolade und Kuchen oder auch etwas Deftigem aufwärmen.", "Krewelshof 1 „An der Burg Sülz 1“ 53797 Lohmar", "Viele weitere ", " haben im Herbst noch Lebensmittel für den nachhaltigen Einkauf im Angebot.", "Auf dem Märchenpfad des Märchenwalds Altenberg warten die Geschichten und Sagengestalten der Brüder Grimm darauf, entdeckt zu werden. Mitten im Grünen liegen die kleinen Häuschen am Wegesrand und erzählen die Märchen vom Froschkönig, Rumpelstilzchen, Rapunzel und 15 weiteren Märchengestalten.", "Im Winterhalbjahr hat der Wald von 10 Uhr bis zum Einbruch der Dunkelheit geöffnet und kostet für Kinder bis 14 Jahre 3 Euro, für Erwachsene 4 Euro Eintritt.", "Märchenwald Altenberg, Märchenwaldweg 15, 51519 Odenthal-Altenberg", "Hier finden Sie weitere ", "Die letzten schönen Herbsttage sollte man nutzen, um noch ein paar Sonnenstrahlen einzufangen und die bunten Baumspitzen zu bewundern, bevor die Bäume im Winter kahl werden. Im Tierpark kann man all das und dabei wilde Tiere füttern und beobachten. Dazu braucht es keine weite Anreise, der Lindenthaler Tierpark und der Tierpark Tannenbusch im Kölner Norden sind gut erreichbar und ein schönes Ziel für einen Familienausflug.", "Lindenthaler Tierpark: Kitschburger Straße, 50935 Köln; Tierpark Tannenbusch: Im Tannenbusch, 41540 Dormagen", " An jedem ersten Samstag im Monat findet im Lindenthaler Tierpark um 14 Uhr (Treffpunkt Eingang Kitschburger Straß) eine ca.", "Noch ein letztes Mal in diesem Jahr über die Kirmes schlendern und Zuckerwatte essen: Die Deutzer Herbstkirmes findet noch bis zum 5. November statt. Vom Riesenrad kann man die herbstliche Stadt gut überblicken und den Blick über den Dom und den Rhein schweifen lassen.", " Herbstvolksfest: Am Deutzer Rheinufer", "Auf dem Herbstvolksfest ist am 2. November Familientag. Weitere Jahrmärkte und Feste finden Sie ", ".", "Von den Höhenzügen im Bergischen Land aus hat man manchmal unglaubliche Fernsicht auf die Kölner Stadtsilhouette – und ist doch draußen in herrlicher Natur, die man am schönsten zu Fuß oder mit dem Fahrrad erkunden kann: 24 Themenwanderwege, alle zwischen vier und 16 Kilometer lang, führen als „Bergische Streifzüge“ durch diesen Landstrich. Und was ist schöner als das Einkehren im Anschluss, am besten zur „Bergischen Kaffeetafel“.", "Das hat Tradition in der Gegend. Grau- und Schwarzbrot, Rosinenstuten, Quark und Marmelade, Apfelkraut, Käse und Leberwurst. Dazu, und das ist der Knaller, Waffeln mit heißen Kirschen und Sahne und Milchreis mit Zimt und Zucker.", "Vor den Toren von Bergisch Gladbach, unweit des Museums Alte Dombach, gibt es in Herrenstrunden mit der Dröppelminna und der Malteser Komturei gleich zwei Traditionshäuser für Kaffeetafeln.", "Dröppelminna, Herrenstrunden 3, 51465 Bergisch Gladbach, 02202 32528", "Weitere Wanderwege finden Sie Sie auch auf unserer "]},
{"url": "https://www.ksta.de/freizeit/ausflug/ausfluege-fuer-familien-in-nrw-zehn-schoene-wildparks-rund-um-koeln-943338", "article_id": "943338", "section": "", "article_headline_strong": "Ausflüge für Familien in NRW", "article_headline_normal": "Zehn schöne Wildparks rund um Köln", "date": "02.11.17, 10:15 Uhr", "author": null, "article_text": ["Kinder und Erwachsene", "genießen es gleichermaßen den Kopf abzuschalten und sich von Wiesen und Wäldern verlangsamen zu lassen. Besonders schön für Kinder ist die Natur wenn auch Tiere zu sehen sind – ob es ein Eichhörnchen ist, dass durch Zufall den Weg kreuzt oder ein Dachs im Wildgehege – ein Ausflug in einen Wildpark ist für die ganze Familie ein Gewinn.", "Wir haben zehn Wildparks in der Region rausgesucht, die einen Besuch wert sind, die sich besonders gut mit einem Ausflug in die Natur verbinden lassen. Teilweise gibt es dort auch termingebundene Aktivitäten wie Rallyes oder Workshops.", "Naturerlebnis ohne Zäune im Jahrhunderte alten Wildwald des Naturparks Lüerwald. Wildschweine und Hirsche lassen sich von Kanzeln beobachten, der Waldkauz ruft und manchmal fliegen Fledermäuse vorbei. Mit Abenteuerspielplatz, Waldgasthaus, Klettergarten, Waldschule und Übernachtung im Wald.", ": Muffelwild, Rotwild, Damhirsch, Schwarzwild, Marderhund, Waschbären, Ziegen, Minischweine, Schafe, Eichhörnchen, Uhu", "alle Tage – 09.00 – 17.00 Uhr geöffnet", "ab 4. November: Samstag, Sonntag, Ferien, Feiertage – 10.00 – 15.00 Uhr geöffnet - auch nach der Öffnungszeit darf man noch länger im Park bleiben.", ": Übernachten im Wald, Naturklettergarten", " März: 9:00 bis 17:00 Uhr, April bis Oktober: 9:00 bis 18:00 Uhr (Kasseneinlass), November bis Februar: 10:00 bis 17:00 Uhr (Kasseneinlass). Bis zum Einbruch der Abenddämmerung darf man sich im Park aufhalten.", " 10 Euro/Kinder 7 Euro (3-14 Jahre). Schüler/Studenten/Behinderte 8 Euro, Familienkarte 30 Euro. Hunde 1 Euro.", "Rotwild, Damwild, Schwarzwild, Muffelwild, Luchse, Füchse, Wildkatzen, Waschbären, Marderhunde und Wildpferde. Ziegen, Schafe, Esel und Hängebauchschweine sind vor allem für die Kleinen im „Kinderland“ die Attraktion.", ": Greifvogelstation mit Flugvorführungen.", "Mitten im Nationalpark Eifel gelegen. Keine lärmende Verkehrsstraße führt hier vorbei: Besucher können Tiere in ihrer natürlichen Umgebung beobachten und fotografieren. Ein Rundgang ist etwa fünf Kilometer lang. Es gibt Bänke zum Ausruhen. Drei Bäche fließen auf dem Gelände zwischen Berg und Tal in einen Weiher. Mit Spielplatz und Kaffeestube.", "April - Oktober: 9:30 - 17 Uhr, November - März: 9:30 - 14)", " Erwachsene 4,50 Euro; Kinder (bis 14 Jahre) 2,50 Euro, Kinder unter 3 Jahren frei, Familienticket (2 Erwachsene, zwei-drei Kinder bis 14 Jahre) 12,50 Euro", ": Über 100 Tiere, Rotwild, Damwild, Muffelwild, Schwarzwild, Wasserwild, außerdem ein großes Gehege mit Hühnern, Ziegen, Meerschweinchen und Kaninchen.", " In Lillis Kaffeestube auf dem Gelände kann man es sich auch gemütlich machen und die Hirsche beobachten ohne in den Tierpark zu gehen: Die Plätze  im Wintergarten mit Blick aufs Hirschgatter sind sehr beliebt. Hunde können an der Leine mitgebracht werden", "Mit den Wildtieren die Natur erleben bei spannenden Touren, Veranstaltungen und Programmen: Etwa einer Fotoexkursion oder einem Tag in der Waldschule, wo Kinder Spuren lesen lernen und am Lagerfeuer sitzen. Mit Abenteuerspielplatz, Streichelgehege, Restaurant und Biergarten.", "Von März bis Oktober täglich von 9–18 Uhr,", "November bis Februar: mittwochs, an Wochenenden, Ferien- und Feiertagen von 10–17 Uhr", "Für Mechernicher je 1 Euro weniger.", ": Damwild, Sikawild, Rotwild, Muffelwild, Schwarzwild, Elche, ungarisches Steppenwild, Streichelgehege für die Kleinen, Ponys, Esel, Zwergziegen und mehr.", "Raststation für Wanderreiter, die ihre Pferde auf ein Paddock stellen können, Hunde sind willkommen", "Der Wildpark im Grafenberger Wald ist mit seinen 40-Hektar Zuhause von rund 100 heimischen Tieren. Die lassen sich in zum Teil großen Freigehegen nicht nur beobachten, sondern auch füttern. Außerdem gibt es viele Tische und Bänke, einen Spielplatz und eine Waldschule, in der Kinder viel über die Tiere des Waldes lernen können. Der Wildpark ist 365 Tage im Jahr geöffnet. Und wer im Anschluss noch Lust auf einen Spaziergang hat, ist sofort im schönen Grafenberger Wald.", ": bis 30. September täglich von 9-19 Uhr, im Oktober von 9-18 Uhr, im November von 9-17 Uhr, Dezember bis Januar 9-16 Uhr.", " frei", "Waschbären, Rothirsche, Rehe, Fasane, Füchse und Wildschweine", "Als Wildpark-Detektive unterwegs können besonders wissbegierige Kinder mit Arbeitsblättern noch mehr kennenlernen. Es gibt einen Waldlehrpfad mit Informationstafeln und eine Waldschule: ", "Mit einem Rehkitz begann es im Jahr 1958. Ein Waschbärenpärchen, der Wisentbulle „Eginhart“, der Keiler „Pluto“, Hängebauchschweine und andere folgten. Heute leben im Wildpark mehr als 130 Säugetiere und weit über 100 Hühner- und Wasservögel. Mit Naturerlebnispfad und Waldschule.", "Rot- und Rehwild, Wildschweine, Waschbären, Mufflon, auch Tarpan-Rückzuchten (wildpferd-ähnliche Hauspferde) sind zu finden. Neben einer Fasanerie gibt es Volieren mit Rabenvögeln und Eulen.", " Sommer 8-20 Uhr, Winter 9-18 Uhr", " Spende erbeten, Wochenende Parkgebühr", "Der Wildpark befindet sich auf einer Fläche von rund 60.000 Quadratmetern. Es gibt rund 80 verschiedene Wild- und Haustierarten - insgesamt leben dort rund 200 Tiere. Artenschutzprojekt für heimische und europäische Tierwelt. Rückzugsmöglichkeiten für die Wildtiere sind in den Gehegen ausdrücklich vorgesehen. Wer die Tiere mal nicht sieht, muss Geduld mitbringen – oder einfach noch mal wiederkommen.", "Es gibt auch einen Spielplatz und Picknickplatz mit Bänken und Tischen, sowie ein Bistro mit Außenterrasse.", "Karpatenluchs, Waldwildkatze, Damhirsch, Mufflon, Fischotter, Weißschwanz-Stachelschwein sowie Schildkröten, Kraniche, Störche, Eulen und Rotmilan.", " März bis Oktober täglich 9-18 Uhr, November bis Februar täglich 9-16:30 Uhr.", "Der Besuch ist kostenlos, außer an Veranstaltungstagen. Um eine kleine Spende zum Erhalt und zur Verschönerung des Parks wird gebeten.", "Stadtnah, aber eben auch naturnah sind die Gehege von Dünnwald. Eine besondere Attraktion der Kölner sind ganz sicher die Wisente, eine Wildrindart, die in freier Natur in Deutschland ausgestorben war und nur in der Eifel und im Sauerland wieder ausgewildert wurde. Bei einer Führung erklärt der Förster die Lebensweise der Tiere.", "Wildschweine, Damwild, Muffelwild, Wisente", "Der Dünnwalder Wald ist jederzeit frei zugänglich", " Ohne Entgelt. Der Förderverein freut sich über Spenden für seine Arbeit.", ": an Sonn- u. Feiertagen April bis Oktober 10 bis 18 Uhr, November bis März 12 bis 16 Uhr. Führungen werden jeden 3. Samstag im Monat um 15 Uhr und nach Vereinbarung unter Tel. 02203-39987 angeboten.", ": Der Bestand liegt durchschnittlich bei 80 Tieren, darunter Mäusebussarde, Falken, Habichte, Sperber, Uhus, Waldkäuze, Schleiereulen und Schnee-Eulen. Hinzu kommen einige Fasane, Tauben, Rabenkrähen, Elstern und Eichelhäher.", ": Hauptaufgabe der Greifvogelschutzstation ist es, kranke und verletzte Greifvögel gesund zu pflegen und nach ihrer Genesung wieder in die freie Natur zu entlassen. Die Station wurde in den 60er Jahren eingerichtet - der Flair besteht heute noch.", ": Geöffnet täglich von 9 bis 18 Uhr, Fütterung dienstags bis sonntags 14.30 Uhr.", ": Hier leben Bären, die aus Gefangenschaft in Zoos und Zirkussen befreit wurden, in einer 25000 Quadratmeter großen Biotop-Landschaft - vier Braunbären und sechs Kragenbären. Der Wald liegt im Biotopwildpark Anholter Schweiz, nahe der holländischen Grenze zwischen Emmerich und Bocholt. Hier leben unter anderem auch Wölfe und Wildkatzen.", ": Der „Anholter Bärenwald\" nahe der holländischen Grenze zwischen Emmerich und Bocholt ist seit 1999 das Zuhause für vier Braunbären und fünf Kragenbären und widmet sich dem Schutz der Tiere. Auf der Suche nach einem neuen Quartier zeigte sich Carl-Philipp Fürst zu Salm-Salm von der furchtbaren Leidensgeschichte der Bären tief beeindruckt und stellte spontan ein 2,5 ha großes Waldstück innerhalb des Wildparks zur Verfügung."]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/1--fc-koeln-ex-geschaeftsfuehrer-schmadkte-soll-millionen-abfindung-erhalten-28751710", "article_id": "28751710", "section": "", "article_headline_strong": "1. FC Köln", "article_headline_normal": "Ex-Geschäftsführer Schmadkte soll Millionen-Abfindung erhalten", "date": "02.11.17, 06:18 Uhr", "author": null, "article_text": ["Jörg Schmadtke, über vier Jahre und bis zur ", " Manager des 1. FC Köln, soll nach Informationen des ", " eine Abfindung in Höhe von 3,3 Millionen Euro erhalten.", "Angeblich hat der Ex-Geschäftsführer pro Jahr 2.2 Millionen erhalten und mit dem Verein vereinbart, dass im Falle einer Trennung 1,5 Jahresgehälter fällig werden. Zudem soll eine Klausel, wonach Schmadtke bei Übernahme eines neuen Jobs seine Abfindung anteilig zurückzahlen muss, nur bis Juli 2018 existieren. (ksta)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/1--fc-koeln-timo-horn-macht-die-prekaere-lage-besonders-zu-schaffen-28751690", "article_id": "28751690", "section": "", "article_headline_strong": "1. FC Köln", "article_headline_normal": "Timo Horn macht die prekäre Lage besonders zu schaffen", "date": "02.11.17, 06:55 Uhr", "author": null, "article_text": ["Geduld ist der Schlüssel zur Freude, heißt es in einer arabischen Lebensweisheit. Aber mit der Geduld ist es bei Timo Horn so eine Sache. Der Torhüter des 1. FC Köln und sein Trainer Peter Stöger wurden am Mittwoch danach gefragt, ob sie nach den permanenten Negativerlebnissen der letzten Wochen noch die Geduld aufbringen können, auf den ", " und in der Bundesliga zu warten.", "„Ich bin geduldiger als er“, sagte Stöger mit einem Schmunzeln und gab dann Horn das Wort. „Da hat der Trainer recht. Ich bin nicht so geduldig – auf jeden Fall. Die Situation nagt deshalb an mir. Natürlich hatten wir uns das alles anders vorgestellt. Wir wollen die Dinge jetzt drehen“, sagte der 24-Jährige.", "Auch wenn der Dialog zwischen Trainer und Torhüter etwas putzig rüberkam, so macht sich ein Horn, gebürtiger Kölner und als überaus ehrgeiziger Torhüter bekannt, sicherlich noch mehr Gedanken über die sportliche Lage des FC als manch anderer Teamkollege. Denn bei allem vorhandenen Teamgedanken will Horn auch stets persönlich einen Schritt weiterkommen. An seinen Heimatverein ist er vertraglich noch bis 2022 gebunden. Doch Horns Anspruch und die triste FC-Realität klaffen immer mehr auseinander. Da wird es dringend Zeit, das zu ändern.", "Im internationalen Wettbewerb wäre es aber aus Kölner Sicht mal schön, wenn es nach drei Niederlagen überhaupt mal einen Erfolg gibt. Theoretisch hat der FC sogar noch eine kleine Chance auf ein Weiterkommen, die lässt sich aber nur am Leben halten, wenn er am Donnerstagabend (21.05 Uhr, Liveticker auf ksta.de) im Rheinenergie-Stadion Bate Borissow (nur Dritter in der weißrussischen Liga) bezwingt. Vielleicht kann dabei sogar Rechtsaußen Marcel Risse mitwirken, der nach gutem Heilungsverlauf nach seiner erneuten Knie-OP vor dem Comeback steht.", "Aber ist das Spiel nicht nur ein Störfaktor vor der eminent wichtigen Bundesliga-Partie am Sonntag gegen Hoffenheim? Stöger wollte diese Sichtweise nicht zulassen. „Wir wollen endlich anschreiben und gehen deshalb mit der gefühlt stärksten Mannschaft ins Rennen. Ich verschwende noch keinen Blick auf Hoffenheim.“ Der Verein habe 25 Jahre auf internationale Auftritte gewartet, „da schenken wir doch jetzt nicht ein Heimspiel ab.“ Mit einem Erfolgserlebnis im Rücken habe seine Mannschaft gegen Hoffenheim zudem eine größere Chance zu gewinnen als ohne eines. Horn sah das genauso: „Wir haben in der letzten Saison nicht alles rausgehauen und für unseren Traum gelebt, um diesen jetzt kampflos aufzugeben. Jedes Erfolgserlebnis tut uns gut.“", "Trotz oder vielleicht auch wegen der vielen Negativerlebnisse beim FC zuletzt hatte sein Trainer jüngst eine konkrete Anfrage. Und zwar die vom Österreichischen Fußball-Bund als Nationaltrainer. Der geschwätzige ÖFB-Verbandspräsident Leo Windtner hatte sogar von Verhandlungen mit Peter Stöger gesprochen und so für Verwirrung gesorgt. Der Coach bemühte sich am Donnerstag erneut, einiges aus seiner Sicht klarzustellen: Es habe eine Anfrage gegeben, seine Landsleute seien auch hartnäckig gewesen, er fühle sich geschätzt, doch er habe beharrlich abgelehnt. „Dass sie angerufen haben, war klar und okay. Es war aber auch klar, dass der Zeitpunkt nicht passte. Ich habe eine richtig interessante Aufgabe und einen langfristigen Vertrag“, bekräftigte Stöger."]},
{"url": "https://www.ksta.de/region/euskirchen-eifel/euskirchen/euskirchen-betrunkener-exhibitionist-ohne-hose-auf-fahrrad-unterwegs-28756092", "article_id": "28756092", "section": "", "article_headline_strong": "Euskirchen", "article_headline_normal": "Betrunkener Exhibitionist ohne Hose auf Fahrrad unterwegs", "date": "02.11.17, 14:44 Uhr", "author": null, "article_text": ["Gleich mehrere Passanten haben am Mittwochmorgen die Polizei gerufen, weil in der Euskirchener Innenstadt ein Mann sein Genital zeigte.", "Der 25-jährige Euskirchener stand laut Angaben der Polizei unter Alkoholeinfluss. Als die Beamten nach dem Exhibitionisten fahndeten, entdeckten sie ihn schließlich auf einem Fahrrad – er war ohne Hose und Schuhe unterwegs.", "Die Polizisten nahmen ihn zur Ausnüchterung mit zur Wache. Ein Alkoholtest ergab einen Wert von 1,86 Promille. (hin)"]},
{"url": "https://www.ksta.de/region/oberberg-ks/streit-um-nebentaetigkeit-biesenbach-gibt-sein-kreistagsmandat-in-oberberg-auf-28755402", "article_id": "28755402", "section": "", "article_headline_strong": "Streit um Nebentätigkeit", "article_headline_normal": "Biesenbach gibt sein Kreistagsmandat in Oberberg auf", "date": "02.11.17, 12:59 Uhr", "author": null, "article_text": ["Im Streit um seine Nebentätigkeit im oberbergischen Kreistag hat NRW-Justizminister Peter Biesenbach einen Schlussstrich gezogen: Zum 10. November gibt der 69-jährige Hückeswagener sein Mandat im Kreistag des Oberbergischen Kreises auf.", "Biesenbach zieht mit seinem Entschluss die Konsequenz aus der Kritik von SPD und Grünen im Landtag, die sich eigentlich zunächst auf seine Rolle als CDU-Fraktionsvorsitzender im Kreistag gerichtet hatte. Nach wie vor weist der Justizminister die Kritik zurück, dass es sich dabei um ein mit dem Ministerposten unvereinbares öffentliches Amt gehandelt habe. Biesenbach hatte den Fall deshalb der Ministerehrenkommission des Landtages zur Prüfung vorgelegt.", "Jetzt liegt das Ergebnis vor: Nach Auffassung der Ministerehrenkommission kann die Frage abschließend nur durch den Verfassungsgerichtshof des Landes geklärt werden.", "Die Rechtsfrage, um die es geht, betrifft dabei nicht Biesenbachs Rolle als Fraktionsvorsitzender, sondern sein Mandat im Kreistag als solches. Laut einer älteren Kommentierung zur Landesverfassung soll es sich bei dem Mandat nämlich tatsächlich um ein solches öffentliches Amt handeln.", "Biesenbach ist nach wie vor anderer Meinung: „Persönlich bin ich der Auffassung, dass es dem Ministeramt gut tut, dass ich in der Kommunalpolitik verwurzelt und engagiert bin. Wir Lokalpolitiker legen großen Wert darauf, Lösungen gemeinsam mit den Menschen vor Ort zu entwickeln.“ Diese Fähigkeit könne auch am Kabinettstisch nicht schaden.", "Dennoch wolle er einen Rechtsstreit vermeiden: „Um dem Ansehen des mir übertragenen Ministeramtes nicht durch eine längere Diskussion zu schaden, habe ich mich daher dazu entschlossen, mein Mandat als Angehöriger des Kreistages aufzugeben.“ Diese Entscheidung, sich nach 38 Jahren aus der Kommunalpolitik zu verabschieden, sei ihm sehr schwer gefallen, so der Hückeswagener. Er betont aber auch: „Ich werde mich auch weiterhin vor Ort engagieren und mit meiner Heimat verbunden sein – mit oder ohne Kreistagsmandat!“", "Der Name Biesenbach bleibt dem Kreistag aber erhalten: Denn für den Minister rückt seine Schwester Monika Biesenbach nach. Die 63-Jährige, die selbst in Hückeswagen im Stadtrat sitzt und bis zum Sommer in der Rechtskanzlei tätig war, in der ihr Bruder Partner ist, war als persönliche Vertreterin für ihn benannt worden.", "Wer ihrem Bruder als Vorsitzender der CDU-Kreistagsfraktion folgt, soll am Montag bei einer Fraktionssitzung entschieden werden – der letzten, die Peter Biesenbach nach fast 15 Jahren als Vorsitzender leiten wird."]},
{"url": "https://www.ksta.de/region/oberberg-ks/zeugen-gesucht-fuenf-maenner-pruegeln-in-wiehl-auf-20-jaehrigen-ein-28756460", "article_id": "28756460", "section": "", "article_headline_strong": "Zeugen gesucht", "article_headline_normal": "Fünf Männer prügeln in Wiehl auf 20-Jährigen ein", "date": "02.11.17, 15:30 Uhr", "author": null, "article_text": ["Mit erheblichen Verletzungen ist ein 20-jähriger Wiehler am Dienstag ins Krankenhaus eingeliefert worden, nachdem ihn auf der Brückenstraße in Weiershagen fünf junge Männer angegriffen hatten.", "Er soll eigenen Angaben zufolge zwischen 16.00 und 17.00 Uhr mit einem ihm bekannten Täter in Streit geraten sei. Im Verlauf der Auseinandersetzung hätten dann alle fünf auf ihn eingeschlagen und -getreten. Die Polizei in Gummersbach bittet nun Zeugen, die die Auseinandersetzung beobachtet haben, sich unter der Rufnummer 02261 81990  zu melden. (EB)"]},
{"url": "https://www.ksta.de/region/staugefahr-sperrungen-der-a40-und-der-a42-im-ruhrgebiet-28576848", "article_id": "28576848", "section": "", "article_headline_strong": "Staugefahr", "article_headline_normal": "Sperrungen der A40 und der A42 im Ruhrgebiet", "date": "02.11.17, 11:00 Uhr", "author": null, "article_text": ["Autofahrer brauchen an vielen Stellen auf den Autobahnen in der Region viel Geduld.", "A42 bei Duisburg wird gesperrt", "Von Donnerstagmorgen, 2. November, 9 Uhr bis Montagmorgen, 6. November, 5 Uhr wird die A42 zwischen der Anschlussstelle Duisburg-Baerl und dem Kreuz Duisburg- Nord in Richtung Dortmund voll gesperrt.", "Dort wird die Fahrbahndecke erneuert. Die Umleitung führt über die A40. Der Verkehr in Richtung Dortmund wird an der Anschlussstelle Baerl abgeleitet. (hin)", "A40 wird gesperrt", "Zwei Wochen nach der A40-Teilsperrung im zentralen Ruhrgebiet in Richtung Dortmund müssen Autofahrer jetzt in der Gegenrichtung Umwege in Kauf nehmen.", "Von Donnerstagabend, 2. November, (22 Uhr) bis Montagmorgen, 6. November, (5 Uhr) wird die Revierautobahn zwischen Essen Zentrum und Mülheim Heißen für die Erneuerung der Fahrbahndecke gesperrt. Eine Umleitung führt über die nördlich gelegene A 42, wie der Landesbetrieb Straßen.NRW in Gelsenkirchen mitteilte. (dpa)"]},
{"url": "https://www.ksta.de/koeln/100-plakate-vor-sessionsstart-koelnerinnen-starten-aktion-gegen-sexismus-28754368", "article_id": "28754368", "section": "", "article_headline_strong": "100 Plakate vor Sessionsstart", "article_headline_normal": "Kölnerinnen starten Aktion gegen Sexismus", "date": "02.11.17, 10:42 Uhr", "author": "Anne Odendahl", "article_text": ["Entschlossener Blick, verschränkte Arme, starke Haltung. Die Botschaft der drei Frauen auf dem Plakat ist klar: Wir lassen uns nichts gefallen. Keine Fotomodelle oder Boxweltmeisterinnen, sondern Frauen, wie jede andere auch.", "„Unser Plakat ist eine Klarstellung, Mahnung und Forderung: Stellung beziehen und verbale Belästigung nicht stillschweigend hinnehmen, frauenfeindliche Bemerkungen nicht unbemerkt lassen und bedrängten Frauen und Mädchen zur Seite stehen“, sagte Frauke Mahr von der Kölner Initiative gegen sexualisierte Gewalt bei der Vorstellung des Motivs für die Kampagne „Die Würde von Frauen und Mädchen ist unantastbar. In Köln und überall.“", "Es sei bitter, dass gegen diesen Grundsatz tagtäglich und überall verstoßen werde. Deshalb sei es umso wichtiger, das Schweigen zu brechen, wie es auch ", ", sagte Mahr.", "Schirmherrin der Kampagne ist Sonja Fuss, Ex-Nationalspielerin und zweifache Fußballweltmeisterin. Da sie den DFB bei der UN-Klimakonferenz vertrat, konnte sie zur Präsentation nicht kommen, sandte jedoch ein Grußwort, das der Bürgermeister Ralf Heinen vorlas. „Die Plakataktion dient als Vorbild für mich und viele andere und soll ermahnen, nicht die Augen zu verschließen. Es ist mir eine Herzensangelegenheit die Aktion zu unterstützen“, sagte Heinen in Fuss` Namen.", "Die neun Quadratmeter große Plakatwand an der KVB-Haltestelle Ubierring ist die erste von rund 100 weiteren, die in Köln aufgestellt werden und bis zum 20. November hängen bleiben. Die Initiative wird unterstützt vom Werbeunternehmen Ströer.", "Den Zeitpunkt der Plakataktion habe die Initiative nicht zufällig ausgewählt. „Wir wünschen uns einen respektvollen Sessionsstart, bei dem sich jeder amüsiert ohne, dass Grenzen überschritten werden. Denn besonders im Karneval sind Frauen und Mädchen mit Belästigungen und Übergriffen konfrontiert“, erklärte Mahr.", "In Papenburg, Bremen und Regensburg wird das Plakatmotiv mit angepasstem Slogan ebenfalls zu sehen sein. Aachen, Trier und Bochum haben schon Interesse angemeldet. "]},
{"url": "https://www.ksta.de/koeln/rodenkirchen/drogen-im-spiel-39-jaehrige-mit-messer-in-koeln-meschenich-schwer-verletzt-28755028", "article_id": "28755028", "section": "", "article_headline_strong": "Drogen im Spiel", "article_headline_normal": "39-Jährige mit Messer in Köln-Meschenich schwer verletzt", "date": "02.11.17, 12:12 Uhr", "author": null, "article_text": ["Bei einer Auseinandersetzung in einer Wohnung in Meschenich ist am frühen Donnerstagmorgen eine 39 Jahre alte Frau schwer verletzt worden.", "Ihr Gesundheitszustand sei inzwischen stabil, teilte die Polizei mit. Ein 30-jähriger Mann wurde festgenommen. Gegen vier Uhr habe ein Anrufer über Notruf mitgeteilt, dass sich in einer Wohnung an der Blasiusstraße eine Frau mit Stichverletzungen befände. Sanitäter retteten ihr das Leben.", "Noch während der Spurensicherung am Tatort erschien der 30-Jährige mit auffälligen Blutspuren an beiden Händen. Polizisten nahmen ihn fest.", "Die Hintergründe der Tat seien noch völlig unklar, berichtete ein Behördensprecher. Es gebe Hinweise darauf, dass in der Wohnung Drogen konsumiert worden seien. (ts)"]},
{"url": "https://www.ksta.de/wirtschaft/flixbus-projekt-mit-hkx-der-hamburg-koeln-express-rollt-wieder-28754366", "article_id": "28754366", "section": "", "article_headline_strong": "Flixbus-Projekt mit HKX", "article_headline_normal": "Der Hamburg-Köln-Express rollt wieder", "date": "02.11.17, 11:34 Uhr", "author": null, "article_text": ["Offiziell soll es sich laut Flixbus bei der Wiederaufnahme des Hamburg-Köln-Express (HKX) zunächst nur um eine temporäre Kooperation handeln.", "Rund zwei Monate nach dem Relaunch des Locomore zwischen Berlin und Stuttgart hilft das Busunternehmen aus München erneut einem privaten Fernzugbetreiber auf die Beine - und wagt sich damit abermals auf die Schiene. Flixbus soll nun den Verkauf der HKX-Tickets übernehmen. Das Verkehrsunternehmen BahnTouristikExpress aus Nürnberg betreibt in der Zeit den Zug.", "Es könnte ein Vorgeschmack auf Größeres sein. „Wir glauben, dass die Vernetzung von öffentlichen Verkehrsmitteln auch in Deutschland die Zukunft der Mobilität ist”, sagt Flixbus-Chef André Schwämmlein. Intermodale Konzepte seien eine Alternative zum eigenen Auto. Wie auch in der Vergangenheit bewirbt Flixbus das neue Angebot aggressiv mit niedrigen Preisen.", "Erst im August gründete das Unternehmen die Gesellschaft Flixtrain. Während Flixbus in Deutschland erst seit wenigen Monaten den Fahrkartenvertrieb von Locomore verantwortet, läuft der Ticketverkauf in Tschechien und Österreich für Züge schon seit 2015.", "Einer der Gründe für die Expansion auf die Schiene könnte auch die marktbeherrschende Position im Fernbussegment sein: MeinFernbus, Megabus, ADAC Postbus, Hellö – sie alle hat sich Flixbus in den vergangenen Jahren einverleibt. Mittlerweile hält das Unternehmen nach Angaben des Berliner Marktforschungsinstitut Iges 94 Prozent des Fernbusmarktes. Eurolines schafft es noch auf drei Prozent. DeinBus, Regiojet oder der IC Bus, der zur Deutschen Bahn gehört, und andere teilen sich die wenigen Restprozente.", "Längst hat die Deutsche Bahn den Ernst der Lage erkannt: Seit der Liberalisierung des Fernbuslinienverkehrs 2013, als noch Dutzende Fernbusunternehmen um die Gunst der Kunden buhlten, gingen die Fahrgastzahlen bei der Bahn nach unten. Das lag nicht zuletzt an den Kampfpreisen der Fernbusse - einstellige Ticketpreise für deutsche und europäische Fahrten waren keineswegs unüblich.", "Erst mit dem Start der Sparpreis-Kampagne der Bahn 2015 saßen wieder mehr Menschen in Fernverkehrszügen. Zwischen 2014 und 2016 ging die Zahl der Fahrgäste von 129 Millionen auf 138,4 Millionen nach oben. Flixbusse beförderten im gleichen Jahr rund 30 Millionen Passagiere.", "Zufrieden ist man bei der Bahn jedoch nicht. Denn die Züge sind nach Firmenangaben im Schnitt nur zu 55 Prozent ausgelastet und „damit deutlich unter der maximal zulässigen Auslastungsgrenze”. Zuvor waren es etwas weniger. Im Vergleich: Flixbusse waren 2016 nach Iges-Angaben zu knapp 60 Prozent gefüllt, neuere Zahlen gibt es noch nicht.", "Beim Marktforscher beobachtet man den Verteilungskampf genau. „Es bleibt spannend, die nächsten Schritte der neugegründeten Firma Flixtrain zu beobachten”, sagt Geschäftsführer Christoph Gipp. Noch sei offen, ob damit zukünftig auch im Schienenfernverkehr endlich ein stärkerer Wettbewerb ausgelöst werde. Generell bestünde der Kern des deutschen Konkurrenzkampfes zwischen Bus und Bahn, in der Luft gebe es wenig Wettbewerb auf innerdeutschen Strecken.", "Luftfahrtexperte Heinrich Grossbongardt kennt einen Grund dafür: „Unter 500 Kilometern kommen Sie zeittechnisch beim City-zu-City-Verkehr kaum besser als mit der Bahn weg.” Der Luftverkehr sei zudem in einem europäischen Kontext zu sehen. Bei der Preisgestaltung hätten die Airlines nur begrenzten Spielraum. „Jede Erhöhung von Ticketpreisen über ein bestimmtes Niveau ist auch eine Einladung an Mitwettbewerber”, sagt Grossbongardt. Und Iges-Geschäftsführer Gipp ergänzt: „Es muss ein auskömmlicher Preis verlangt werden, der dem Wert einer Fahrt von A nach B angemessen ist.”", "Beim Fahrgastverband Pro Bahn stoßen die vielen Aktionen auf gemischte Gefühle: „Das sind ganz nette Spielchen, die für manche Kunden interessant sind”, sagt Ehrenvorsitzender Karl-Peter Naumann. Insgesamt seien die verschiedenen Preise und möglichen Rabatte aber „ein extremes Wirrwarr”. Die Politik sei gefragt, Grundpreise für Fahrten klar zu kennzeichnen und für mehr Transparenz zu sorgen. „Wenn Sie Leberwurst kaufen, muss der Händler auch angeben, wie viel 100 Gramm kosten.” Somit könnten Kunden bei Rabatte bei Tickets besser nachvollziehen.", "Bis zur Normalisierung der Fahrpreise dürfte es indes noch dauern: Die Deutsche Bahn hat erst in dieser Woche wieder eine Sparpreis-Kampagne gestartet, und Fast-Monopolist Flixbus will HKX-Kurzstrecken ab fünf Euro anbieten. (dpa)"]},
{"url": "https://www.ksta.de/koeln/nippes/bezirksvertretung-diskutiert-wie-viele-veedelsfeste-vertraegt-nippes--28722668", "article_id": "28722668", "section": "", "article_headline_strong": "Bezirksvertretung diskutiert", "article_headline_normal": "Wie viele Veedelsfeste verträgt Nippes?", "date": "02.11.17, 11:27 Uhr", "author": null, "article_text": ["Viel Verwirrung hatte es im Frühjahr dieses Jahres gegeben, als auf der Neusser Straße ", ": Neben der bereits 19. Auflage des Nippeser Bürgerfestes, organisiert vom Karnevals-Traditionscorps Nippeser Bürgerwehr, fand fünf Wochen zuvor erstmals ein konkurrierendes Fest statt – initiiert von einer bis dahin nicht prominent in Erscheinung getretenen „Werbe- und Interessengemeinschaft des Einzelhandels in Nippes“ (WIG). Organisiert wurde das Fest von der Werbepraxis von der Gathen – dem früheren Partner der Nippeser Bürgerwehr, mit dem sie für deren Fest bis einschließlich 2015 zusammengearbeitet hatte.", "Etliche Bürger, aber auch Einzelhändler, hatten das neue Fest hinterfragt – nicht wenige hatten zunächst geglaubt, es handele sich bei der Straßenparty von Mai um das traditionelle Nippeser Bürgerfest. Jenes verlegten die Karnevalisten dann auf Mitte Juni – um etwas mehr zeitlichen Abstand zu schaffen.", "Nun verlangt die Bezirksvertretung Nippes von der Verwaltung mehr Mitsprache über örtliche Feste: Einstimmig beschloss sie einen gemeinsam von SPD, CDU und Bündnis 90/Grünen eingebrachten Dringlichkeitsantrag; schließlich laufen bereits die Planungen für 2018. Demnach wollen die Bezirkspolitiker über zukünftig beantragte neue Feste informiert werden; zweitens seien nur noch solche Feiern zu genehmigen, die \"der kulturellen Identität eines Stadtteils\" entsprächen, das Miteinander im Veedel förderten, örtliche Vereine und Initiativen einbinden, ebenso wie den Handel.", "In ihrem Antrag führen sie das Nippeser Straßenfest von Mai explizit als Negativ-Beispiel an. „Dieses Straßenfest hat weder die kulturellen Eigenheiten des Stadtteils aufgegriffen noch waren Nippeser Vereine oder Initiativen eingebunden“, klagen die Fraktionschef Horst Baumann (SPD), Christoph Schmitz (CDU) und Helmut Metten (Grüne). Zudem hätten die Einzelhändler Konkurrenz gehabt, da sich das Angebot mehrerer Stände mit dem in den Läden deckte. Die hohen Stand-Mieten hätten laut Aussagen einiger Händler von einer eigenen Teilnahme abgeschreckt.", "„Darüber hinaus war der Unmut in der Nippeser Bevölkerung über dieses Straßenfest extrem groß und nicht zu überhören.“ Anders verhalte es sich beim Fest der Nippeser Bürgerwehr und beim Klimastraßenfest, das im September zum vierten Mal stattgefunden hatte - hier seien örtliche Akteure weit besser beteiligt gewesen.", "Zwar kein weiteres Straßenfest, aber ein neues Event-Format im Veedel feiert am Samstag, 25. November, seine Erstauflage: Unter dem Titel „Frohe Weihnachten NachbarSchafft!“ können Nachbarn aus dem Ort von 17 bis 22 Uhr in teilnehmenden Läden basteln, backen oder singen; der Verkauf geht weiter. So soll ein atmosphärischer voradventlicher Bummel in Nippes etabliert werden. Die Idee entstand im Kreis der Macher des jährlichen Einzelhandels-Festes „Blauer Abend in Nippes“; sie gaben die Premiere nun auf Facebook bekannt. "]},
{"url": "https://www.ksta.de/freizeit/ausflug/indiana-jones--hoehlen-und-riesen-15-schoene-familienausfluege-in-die-eifel-26174926", "article_id": "26174926", "section": "", "article_headline_strong": "Indiana Jones, Höhlen und Riesen", "article_headline_normal": "15 schöne Familienausflüge in die Eifel", "date": "19.10.17, 10:00 Uhr", "author": null, "article_text": ["Die ", "– das ist nicht nur schöne Landschaft, wilde Natur und winzige Dörflein. Geschichte, Technik, Kunst und Kultur künden hier überall von einer jahrtausendealten Geschichte. Kein Wunder, dass es hier so viele beliebte Ausflugsziele gibt. ", "Auf dem Löwenzahn-Erlebnispfad in Nettersheim zum Beispiel können kleine und große Entdecker an über 20 Stationen die Wildnis erkunden. Im LVR-Freilichtmuseum in Kommern erfahren Besucher alles über den Arbeitsalltag und die jahrhundertealten Bräuche der Rheinländer. Und in der Kakushöhle soll sogar einst der bedrohliche Eifelriese Kakus sein Unwesen getrieben haben. ", "Wir haben in unserem kostenlosen E-Paper 15 überraschende, schöne, spannende und geheimnisvolle Ausflüge für Sie und Ihre Familie zusammengestellt. Die nächste Entdeckungstour kann kommen!", " "]},
{"url": "https://www.ksta.de/koeln/vor-sessionsauftakt-koelner-ordnungsamt-appelliert-an-die-jecken-28757474", "article_id": "28757474", "section": "", "article_headline_strong": "Vor Sessionsauftakt", "article_headline_normal": "Kölner Ordnungsamt appelliert an die Jecken", "date": "02.11.17, 17:33 Uhr", "author": null, "article_text": ["Das „B“ in Karneval steht für Besoffen, das „M“ für Müll und das „P“ für Pinkeln. „Merkste selber, ne?“ Die Willi-Ostermann-Gesellschaft als traditioneller Veranstalter des Sessionsauftaktes auf Heumarkt und Alter Markt hat gemeinsam mit dem Festkomitee und dem Ordnungsamt eine recht pfiffige Image-Kampagne entwickelt, die am Donnerstag im Brauhaus „Gilden im Zims“ vorgestellt wurde.", "Schon vor dem Elften im Elften will man auf witzige Weise an die Mitverantwortung der Jecken appellieren und so negativen Begleiterscheinungen des Straßenkarnevals wie übermäßigem Alkoholkonsum, Müll und Wildpinklern entgegenwirken.", "„An derartigen Problemen und Missständen sind ja nicht die Veranstalter schuld“, sagte Festkomitee-Präsident Christoph Kuckelkorn. „Hier zeigt sich der Karneval wie so oft als Spiegelbild der gesamten Stadtgesellschaft und hat mit den gleichen Problemen zu kämpfen wie andere Großveranstaltungen auch. Beispielsweise Fußball, Kirmes und Schützenfeste.“ Es gehe aber auch nicht darum, mahnend den Zeigefinger zu erheben, denn die große Mehrheit der Jecken nehme auch beim Feiern Rücksicht auf ihre Mitbürger, war man sich einig. „Für alle andere soll es eine zusätzliche, humorvolle Erinnerung sein.“", "Alle drei Motive sind in diesen Tagen auf 130 Plakatwänden im Bereich der Innenstadt zu sehen. Das Ordnungsamt hat die Werbeaktion organisiert. „Denn allein mit ordnungsrechtlichen Mitteln sind diese Probleme nicht dauerhaft zu lösen“, sagte Ordnungsamtsleiter Engelbert Rummel. Weitere Unterstützer sind der Taxi-Ruf, die Abfallwirtschaftsbetriebe, die S-Bahn, die Kreissparkasse und die PSD-Bank. „Auch viele kölsche Bands – darunter auch die Bläck Fööss – finden das gut und machen mit“, so Kuckelkorn. Schließlich hatten sich gerade die Fööss schon vor einigen Jahren wegen derartiger Auswüchse vom Heumarkt zurückgezogen und treten dort nicht auf.", "Von 9 bis 20 Uhr wechseln sich am Elften im Elften auf der Bühne 35 Bands und Einzelsänger ab. Die Bekanntesten treten zwischen 10.30 Uhr und 16 Uhr auf, wenn der WDR das Programm live im Fernsehen überträgt. In diese Zeit fällt auch wie gewohnt um 11.11 Uhr der Countdown mit Kuckelkorn, Oberbürgermeisterin Henriette Reker und dem künftigen Dreigestirn.", "„Wir wollen den Start in die Session zünftig feiern und uns allen einen schönen Tag bescheren“, sagte Ralf Schlegelmilch, der Präsident der Willi-Ostermann-Gesellschaft, und kündigte für die Elften-im-Elften-Feier einige Neuerungen an. So habe man mit Polizei, Ordnungsamt und Feuerwehr das Sicherheits-Konzept weiter optimiert. Mit 140 Security-Kräften sind rund ein Drittel mehr im Einsatz als im Vorjahr. Die Eingänge zu Heumarkt und Alter Markt – drei an der Nordseite, zwei im Süden, keiner mehr von der Salzgasse aus – werden noch weiter in die Randbereiche gelegt, um größere Staus zu vermeiden.", "„Bei allzu starkem Andrang können einzelne Zugänge, aber auch ganze Bereiche zeitweise gesperrt werden“, sagt Frank Hilbricht. Der FH-Dozent und Ex-Polizist ist als Sicherheitsexperte bei Großveranstaltungen eigens von der KG engagiert worden. „Eine 100-prozentige Sicherheit gibt es zwar nicht, aber was die notwendigen Vorkehrungen angeht, sind wir voll auf der Höhe der Zeit.“ So will man mit mehreren Web-Cams die Bewegungen der Besucherströme beobachten. Hilbricht: „Mit Überwachung hat das nichts zu tun.“"]},
{"url": "https://www.ksta.de/freizeit/ausflug/fuer-kurzentschlossene-15-familienausfluege--fuer-die-man-nicht-weit-fahren-muss-26212110", "article_id": "26212110", "section": "", "article_headline_strong": "Für Kurzentschlossene", "article_headline_normal": "15 Familienausflüge, für die man nicht weit fahren muss", "date": "17.03.17, 17:09 Uhr", "author": null, "article_text": ["Manchmal muss es einfach schnell gehen. Wenn uns die Decke auf den Kopf fällt. Wenn die Kinder mal dringend gelüftet werden müssen. Wenn wir mal keine Lust haben, stundenlang unterwegs zu sein. Einfach nur raus!", "Wir haben Ihnen in diesem kostenlosen E-Paper 15 schöne Familienausflüge zusammengestellt, für die Sie nicht lange im Auto sitzen müssen. Unsere Ausflugsziele liegen in der Kölner Nachbarschaft. Alle Ausflüge sind so gewählt, dass Sie sie innerhalb von etwa einer halben Stunde von Köln aus erreichen können. Und jetzt: Nichts wie raus!", " "]},
{"url": "https://www.ksta.de/freizeit/geniessen/zum-herunterladen-das-sind-die-schoensten-rezepte-aus-der-koelschen-kueche-25708652", "article_id": "25708652", "section": "", "article_headline_strong": "Zum Herunterladen", "article_headline_normal": "Das sind die schönsten Rezepte aus der Kölschen Küche", "date": "10.02.17, 11:04 Uhr", "author": null, "article_text": ["Kölsch – es schmeckt nicht nur, es klingt auch so lecker: Ähzezupp, Rievkoche, Suurbrode – da läuft dem Kölner das Wasser im Munde zusammen. Was wäre die rheinische Küche ohne ihren Halven Hahn? Oder ohne Decke Bunne mit Speck? Unvorstellbar! ", "Wir haben Ihnen in diesem kostenlosen E-Paper die Rezepte der bekanntesten Kölschen Spezialitäten zusammengestellt. Schnibbelbunne dürfen hier natürlich nicht fehlen. Himmel und Ääd und Rievkoche sind auch mit dabei. Loss et üch schmecke!", "Sie vermissen ein Rezept? Sie haben noch einen Geheim-Tipp oder eine ganz besondere Zubereitung unserer Kölschen Klassiker? Dann schreiben Sie uns:"]},
{"url": "https://www.ksta.de/freizeit/geniessen/von-bloggern-empfohlen-zehn-lieblingsrezepte-fuer-den-thermomix-26241408", "article_id": "26241408", "section": "", "article_headline_strong": "Von Bloggern empfohlen", "article_headline_normal": "Zehn Lieblingsrezepte für den Thermomix", "date": "11.08.17, 09:00 Uhr", "author": null, "article_text": ["Wie in vielen Bereichen des Lebens gilt auch in der Küche: Der Mix macht‘s! Doch im Alltag bleibt die Abwechslung gerne mal auf der Strecke.", "Wir haben deshalb Food-Blogger gefragt: Was ist Ihr liebstes ", "-Rezept? Herausgekommen sind zehn tolle Rezepte – vom Tomaten-Baguette über Texas-Burger bis hin zum cremigen Frucht-Eis-Dessert. ", "Laden Sie sich einfach unser kostenloses E-Paper herunter und dann ran an den Thermomix. Viel Spaß beim Nachkochen!"]},
{"url": "https://www.ksta.de/ratgeber/gesundheit/allzweckwaffe-ist-ingwer-wirklich-so-gesund--1532378-1532378", "article_id": "1532378", "section": "", "article_headline_strong": "Erkältungszeit", "article_headline_normal": "Warum es gut ist, jetzt viel Ingwer zu essen", "date": "02.11.17, 10:15 Uhr", "author": null, "article_text": ["Ingwer ist „in“ - ob im Tee, im Smoothie oder in der Suppe. War die Pflanze bis vor ein paar Jahren bei uns noch weitgehend unbekannt, wird sie in Asien schon sehr lange als Küchenkraut und Medizin verwendet. Inzwischen ist die Wurzel mit der fruchtig-scharfen Note auch bei uns fester Bestandteil der modernen Küche geworden.", "Und: Viele Menschen schwören auch hierzulande auf Ingwer als Heilmittel: Die „Wunderknolle“ soll gegen ganz unterschiedliche Leiden helfen und wird zum Beispiel gegen Verdauungsprobleme, als Vorbeugung gegen Erkältungen, als Schmerzmittel oder Aphrodisiakum eingenommen. Doch ist das Küchenkraut wirklich als Allzweckwaffe einsetzbar? Wogegen Ingwer wirklich hilft – ein Überblick.", "Dass Ingwer Schmerzen lindern kann und entzündungshemmend wirkt, ist wissenschaftlich belegt. So haben amerikanische Forscher", ", dass Ingwer gegen Muskelschmerzen nach exzessivem Sport wirksam ist.", "Auch bei Arthrose ist der schmerzstillende Effekt von Ingwer erwiesen: In einer ", " konnten Wissenschaftler der University of Miami nachweisen, dass Ingwer gegen die Schmerzen im Knie hilft. Bei 63 Prozent der Arthrose-Patienten konnte der Schmerz in einer sechswöchigen Behandlung mit Ingwer-Extrakten reduziert werden.", "Wer unter ", " leidet, kann auf Ingwer zurückgreifen, ", ": 80 dänische Kadetten nahmen auf See entweder ein Placebo oder ein Gramm Ingwer-Puder ein. Die Probanden, die das Puder verabreicht bekamen, litten innerhalb der darauffolgenden vier Stunden weniger unter Übelkeit als diejenigen, die das Placebo erhalten hatten. Bei Chemotherapie-Patienten soll Ingwer ebenfalls die Übelkeit lindern, ", ".", "Auch auf unsere Augen soll Ingwer sich positiv auswirken: So soll die Pflanze die Entwicklung von Grauem Star bei Diabetes verzögern oder sogar verhindern. Zumindest kamen Wissenschaftler ", ".", "Kann Ingwer vor einer Erkältung schützen? Zumindest soll heißer Ingwertee der traditionellen chinesischen Medizin zufolge das Immunsystem anregen und Erkältungen vorbeugen. Wer es probieren möchte, schält ein daumengroßes Stück Ingwerknolle, schneidet es in dünne Scheiben und übergießt es mit einer Tasse kochendem Wasser.", "In der traditionellen chinesischen Medizin setzt man Ingwer außerdem gegen Verdauungsprobleme, Durchfall, Erbrechen und Appetitlosigkeit ein. Wer seine Suppe gerne mit Ingwer würzt, macht auf jeden Fall nichts falsch: Schließlich enthält die Wurzel neben den ätherischen Ölen auch einige Vitamine und Mineralstoffe wie Eisen, Magnesium, Natrium und Calcium.", "Und: Ingwer hat wegen seiner Schärfe einen wärmenden Effekt und regt außerdem die Durchblutung an. Kein Wunder, dass es auch als Aphrodisiakum begehrt ist. (rer)"]},
{"url": "https://www.ksta.de/sport/fussball/umstrittenes-system-dfb-passt-videobeweis-an---mehr-einfluss-fuer-assistenten-28755588", "article_id": "28755588", "section": "", "article_headline_strong": "Umstrittenes System", "article_headline_normal": "DFB passt Videobeweis an – mehr Einfluss für Assistenten", "date": "02.11.17, 13:24 Uhr", "author": null, "article_text": ["Der Deutsche Fußball-Bund (DFB) hat seine Anweisungen an die Referees beim Thema Videobeweis in der vergangenen Woche „angepasst“ und eine „Kurs-Korrektur“ vorgenommen. Dies berichtet der kicker am Donnerstag. Demnach darf sich der Videoassistent nun auch bei nicht zweifelsfreien „klaren Fehlern“ melden.In einem von den Schiri-Bossen Lutz Michael Fröhlich und Hellmut Krug unterzeichneten DFB-Schreiben vom 25. Oktober, das an alle Bundesligisten verschickt wurde und das dem kicker komplett vorliegt, ist von einer „Kurs-Korrektur“ die Rede. Diese sei vorgenommen worden, „ohne den grundsätzlichen Ansatz des Videoassistenten-Projekts 'Eingriff nur bei klarem Fehler' infrage zu stellen“, heißt es in dem Brief weiter.", "Des Weiteren wird gefordert, dass der Videoassistent sich unverzüglich dem Unparteiischen mitteilt, auch in „schwierigen Situationen“, in denen die Einordnung der Schiedsrichterentscheidung in die Kategorie „klarer Fehler“ nicht zweifelsfrei gewährleistet sei, der Videoassistent aber starke Zweifel an der Berechtigung der Entscheidung habe.", "Wenn sich die Wahrnehmung beider dabei „gravierend“ unterscheide, könne der Unparteiische sich die Situation noch einmal am Video-Monitor anschauen. „Die Entscheidung, ob ihm ein klarer Fehler unterlaufen ist, liegt dann bei ihm selbst“, schreibt der DFB und verweist auf die Definition, die die internationalen Regelhüter des IFAB (International Football Association Board) vorgeben.", "Gerade am vergangenen Spieltag (27. bis 29. Oktober) war es wieder zu einigen umstrittenen Situationen nach Einsatz des Videobeweises gekommen. Beim Derby des VfB Stuttgart gegen den SC Freiburg (3:0) hatte Referee Tobias Stieler nach einem Handspiel von Gästespieler Caglar Söyüncü zunächst weiterspielen lassen. Erst nach Ansicht der TV-Bilder entschied er auf Freistoß für den VfB - und gab dem Freiburger eine sehr diskussionswürdige Rote Karte. (sid)"]},
{"url": "https://www.ksta.de/koeln/deutzer-kirmes-noch-bis-sonntag-wo-geisterbahnen-auf-rosa-pluescheinhoerner-treffen-28755538", "article_id": "28755538", "section": "", "article_headline_strong": "Deutzer Kirmes noch bis Sonntag", "article_headline_normal": "Wo Geisterbahnen auf rosa Plüscheinhörner treffen", "date": "02.11.17, 13:30 Uhr", "author": null, "article_text": ["Jürgen Stromberg ist ein großer Mann. Kräftig gebaut, breites Kreuz. Er könnte nicht weniger in die Szenerie hineinpassen, in der er gerade steht: Der 50-Jährige ist umgeben von blassrosa Plüscheinhörnern. Der Stand, auf dem er steht, ist über und über bestückt mit Kuscheltieren dieser Art: mit Fantasiepferden und Riesen-Teddybären, daneben bunte Unterhaltungselektronik, so hoch gestapelt, dass selbst ein großer Mann klein dazwischen aussieht. Stromberg muss sich strecken, um einen Stoß rosa Plüsch an den dafür vorgesehenen Haken zu hängen.", "Es ist 13 Uhr; in gut einer Stunde werden die ersten Besucher kommen, um bei der „Tombola der Qualität“ ihr Losglück zu versuchen. Der Stand ist eines der mehr als 90 Schaustellergeschäfte auf dem diesjährigen Kölner Herbstvolksfest am Deutzer Ufer. Fressbuden und Geisterhäuser und Fahrgeschäfte, die später wild blinkend ihre Passagiere in den Kölner Nachthimmel schleudern werden. Gerade laufen die letzten Aufbauarbeiten für den Tag: Beleuchtung und Musik warten noch auf ihren Einsatz, nur die Plastikfähnchen, die zwischen den Ständen gespannt sind, flattern schon im Wind.", "Die Männer und Frauen in den Buden ziehen die letzten Schrauben fest und füllen ihre Auslagen mit Süßigkeiten und Losgewinnen. Ein bekanntes Bild für Stromberg: Er arbeitet bereits 30 Jahre im Schaustellergeschäft. Das Herbstvolksfest markiert für ihn das Ende der Saison. Zwischen Ostern und Herbst ist er fast durchgängig unterwegs, reist von einer Kirmes zur nächsten. „Die meisten, die hier sind, sind untereinander verwandt“, sagt er. „Ich nicht – ich bin Angestellter. Aber wenn man so lange dabei ist, gehört man trotzdem fast zur Familie.“", "An seiner Bude läuft eine Gruppe Kinder vorüber. Miguel Meyer deutet auf seine Begleiter: „Crêpes, Zuckerwatte, Geisterbahn“, listet er auf und meint damit die Stände ihrer Eltern. Miguel selbst gehört zur Piratenrutsche. Vier Bahnen, zehn Meter hoch, Hersteller: LAG. Beim Baujahr muss er einen Moment überlegen. „Aber wir haben sie seit 2009.“ Der Elfjährige wurde ins Geschäft hineingeboren; die Fakten draufzuhaben, gehöre da dazu. „Ich muss den Laden ja übernehmen.“", "In Schaustellerfamilien ist das eine Selbstverständlichkeit. Rolf Barth, der Betreiber der Achterbahn „Wilde Maus“, bildet in seiner Familie die sechste Generation im Kirmesgeschäft. Seine Söhne – die Betreiber des Riesenrads und der Achterbahn Feuer& Eis – führen die Tradition weiter fort. Sie alle kennen ihr Geschäft, die Unterschiede zwischen den verschiedenen Kirmessen. „Köln hat ein gutes Achterbahn-Publikum“, sagt Barth. Er reist mit der Wilden Maus durch ganz Deutschland, neun Lkw braucht er dafür. „Sechs für die Maus plus einen Kran, einen Wohn- und einen Mannschaftswagen.“", "Barth drückt einen roten Knopf und schickt einen Wagen auf Testrunde. „Wir arbeiten mit einem Blocksystem, wie es auch die Bundesbahn hat“, sagt er. „Wenn sich in einem Block ein Fahrzeug befindet, wird er gesperrt. Dann kann dort kein anderes rein. Wenn das doch passiert, schaltet die Anlage sofort ab.“", "„Für mich ist so eine Achterbahn nichts“, sagt Christa Rüwe. „Ich habe Höhenangst.“ Die 30-Jährige steht ein Stück weiter hinter der Theke des Süßwarenstands „Süßer Orient“. Mittlerweile ist es Abend geworden, die Kirmesgänge füllen sich langsam mit Leben. Es riecht nach Zucker und Fett, im Hintergrund brodelt die Popcornmaschine, die Auslage ist gefüllt mit Schokoladenobst. Den ganzen Nachmittag haben Rüwe, ihre Kollegin und Henry Barber, Rüwes Onkel und Besitzer des Wagens, die Ware vorbereitet, geschnitten und mit Schokolade überzogen.", "Jetzt hat sich Barber mit den Zwillingen Johann und Rudolf Nock von „Nock’s Imbiss“ und Rolf Barth auf ein Bier verabredet. Man kennt sich. Barber ist der Schwager der Nocks. Ein, zwei „BMW“ – Bier mit Wasser – dann geht es zurück an die Stände. Die Bässe der Partymusik wummern durch die Luft. Die Achterbahnen und Booster und Racer bringen Besucher zum Kreischen. Miguel sitzt bei seinem Vater im Kassenhäuschen der Piratenrutsche. Stromberg lockt mit einem Mikrofon Kundschaft an seinen Stand. Für die kleine Kirmeswelt startet jetzt das Hauptgeschäft. Und Rüwe fasst ganz entspannt das zusammen, was hier wohl für die meisten gilt: „Solange die Kirmes existiert, existiere auch ich hier.“"]},
{"url": "https://www.ksta.de/koelner-adventskalender-von-caf%C3%A9-riese-so-suess-wird-die-vorweihnachtszeit-28729072", "article_id": "28729072", "section": "", "article_headline_strong": "Kölner Adventskalender von Café Riese", "article_headline_normal": "So süß wird die Vorweihnachtszeit", "date": "27.10.17, 11:20 Uhr", "author": null, "article_text": ["Es ist wieder soweit. Vorweihnachtszeit ist Naschzeit. Was gibt es Schöneres, als die Zeit bis Weihnachten mit leckerer Schokolade zu versüßen - im wahrsten Sinne des Wortes?", "Ganz traditionell verzaubert der Kölner Adventskalender von Café Riese auch dieses Jahr mit \"Kölsche-Originale-Schokolade\" zum Dahinschmelzen.", "Der Vollmilchschokolade enthaltende Adventskalender zeigt den Kölner Dom in winterlichem Kleid – an der kölschen Weihnachtsbäckerei herrscht ein buntes Treiben, das der beliebte Künstler Jan Künster auf unnachahmliche Weise zum Leben erweckt.", "Bei der Zartbitter-Variante dagegen lässt Jan Künster das Kölner Wahrzeichen in all seiner Farbpracht erhellen. Eine bezaubernde Darstellung, die Lust auf die Weihnachtszeit mit sich bringt.", "Hinter den 24 Türchen verstecken sich 24 Kölsche Originale als Reliefguß aus je mind. 10g zartschmelzender Café Riese Edel-Vollmilch oder Premium-Zartbitterschokolade. Hergestellt von Café Rieses Konditoren in liebevoller Handarbeit."]},
{"url": "https://www.ksta.de/freizeit/ausflug/fuer-entdecker-15-ausflugsziele-in-koeln--die-laengst-nicht-jeder-kennt-26812152", "article_id": "26812152", "section": "", "article_headline_strong": "Für Entdecker", "article_headline_normal": "15 Ausflugsziele in Köln, die längst nicht jeder kennt", "date": "28.04.17, 15:36 Uhr", "author": null, "article_text": ["Brauhäuser, Schokoladenmuseum, die Liebesschlösser  – und natürlich der Dom: Der Kölner muss nicht lange überlegen, wenn es um die Sehenswürdigkeiten der Stadt geht. ", "Doch auch in Köln gibt es noch so viel zu entdecken. Selbst für Menschen, die schon seit Jahren hier wohnen. Für Touristen erst recht. Wir haben Ihnen in unserem kostenlosen E-Paper 15 Ausflugsziele in Köln zusammengestellt, die längst nicht jeder kennt.", "Oder würden Sie auf Anhieb wissen, wo und was der Monte Troodelöh ist? Oder was mit dem Schloss im Stammheimer Schlosspark passierte?", "Hier sind 15 tolle Tipps für Köln-Entdecker. "]},
{"url": "https://www.ksta.de/koeln/mit-erhobenem-stinkefinger-mann-pinkelt-vor-einfahrenden-zug-am-koelner-hauptbahnhof-28755156", "article_id": "28755156", "section": "", "article_headline_strong": "Mit erhobenem Stinkefinger", "article_headline_normal": "Mann pinkelt vor einfahrenden Zug am Kölner Hauptbahnhof", "date": "02.11.17, 14:05 Uhr", "author": null, "article_text": ["Die Bundespolizei hat am Dienstagnachmittag im Kölner Hauptbahnhof einen Betrunkenen vorläufig festgenommen, der auf einen anfahrenden Zug uriniert hatte und dabei den Mittelfinger erhob.", "Bei der Festnahme leistete der 25-Jährige erheblichen Widerstand und musste auf der Dienststelle der Bundespolizei mit Hand- und Fußfesseln fixiert werden. Mit etwa zwei Promille Alkohol im Blut blieb der Mann zunächst in Gewahrsam.", "„Der Mann hatte einen guten Schutzengel, dass er in seinem Zustand nicht in die Gleise gefallen ist und vom Zug erfasst wurde“, so die die Bundespolizei, die ein Ermittlungsverfahren wegen exhibitionistischer Handlungen, Bedrohung, Beleidigung und Widerstands gegen Vollstreckungsbeamte einleitete.  ", "Aufgrund fehlender Haftgründe wurde der 25-Jährige am Mittwoch wieder auf freien Fuß gesetzt. (cht)"]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/fc-geruechtekueche-ist-der-1--fc-koeln-auf-torwart-suche-in-argentinien--26695584", "article_id": "26695584", "section": "", "article_headline_strong": "FC-Gerüchteküche", "article_headline_normal": "Ist der 1. FC Köln auf Torwart-Suche in Argentinien?", "date": "26.10.17, 09:15 Uhr", "author": null, "article_text": ["Zwei Punkte aus neun Spielen, dazu abgeschlagen Tabellenletzter: Der 1. FC Köln steckt, auch wenn es im ", " gab, tief in der Krise und sucht nach Wegen für die Trendwende. Und da die finanzielle Situation – im Gegenteil zur sportlichen – ausgezeichnet ist, dürfte Schmadtkes Nachfolger im Winter reagieren.", "Wie die argentinische Zeitung „Hoy“ berichtet, beobachten die Kölner derzeit ", " aus Südamerika. Er ist die Nummer Eins des argentinischen Erstligisten ", ". ", "Im vergangenen Jahr gelang dem 25-Jährigen der Durchbruch. Kölner Scouts sollen ihn in Argentinien unter die Lupe genommen haben.", "Auch andere Klubs haben ihn offenbar auf dem Zettel: Neben dem FC sollen auch der ", " und ", " auf den Schlussmann aufmerksam geworden sein, dessen Vertrag noch bis 2020 läuft.", "Wappnet sich der FC etwa auf einen möglichen Abgang von ", "? Der Kölner Keeper hat eine Ausstiegsklausel in Höhe von rund 17 Millionen Euro in seinem Vertrag verankert. Er könnte den Verein also verlassen, sobald ein Klub bereit ist, diese Ablöse zu zahlen."]},
{"url": "https://www.ksta.de/sport/1-fc-koeln/ex-fc-stuermer-anthony-modeste-ist-ueberzeugt-vom-koelner-klassenerhalt-28755188", "article_id": "28755188", "section": "", "article_headline_strong": "Ex-FC-Stürmer", "article_headline_normal": "Anthony Modeste ist überzeugt vom Kölner Klassenerhalt", "date": "02.11.17, 11:08 Uhr", "author": null, "article_text": ["Anthony Modeste ist zwar schon ein paar Monate weg aus Köln, doch er fühlt sich mit dem FC noch immer verbunden.", "Wenn der 1. FC Köln am Donnerstag gegen Bate Borisov in der Europa League spielt (21.05 Uhr/ksta-Liveticker), wird der Franzose wieder zuschauen.", "„Auch wenn es der Zeitunterschied in Tianjin manchmal etwas schwierig macht, sehe ich mir die Spiele vom FC alle an und fiebere mit“, sagte Modeste in einem Interview mit der „Bild“.", "Der 29-Jährige sei sich sicher, dass der FC nicht absteigen werde: „Davon bin ich überzeugt! In der letzten Saison hat der HSV nach dem 10. Spieltag ebenfalls nur 2 Punkte gehabt und ist bekanntlich am Ende nicht abgestiegen. Der FC wird das ebenfalls schaffen.“", "Modeste war Anfang Oktober gegen Leipzig (1:2) das letzte Mal in Köln und hat sich das Spiel angesehen. „Wenn man sich die Spiele der Mannschaft ansieht, ist die grundsätzliche Leistung eigentlich da. Die Tore fehlen eben. Aber der Sieg im DFB-Pokal mit drei Toren gegen Berlin und auch die erste Halbzeit am letzten Samstag gegen Leverkusen zeigen, dass sich das Blatt jetzt wenden wird“, ist sich Modeste sicher.", "Zu seinem ehemaligen Trainer Peter Stöger hat er auch weiterhin Kontakt: „Zuletzt habe ich ihm eine Nachricht nach dem Sieg in Berlin geschrieben.“"]},
{"url": "https://www.ksta.de/sport/fussball/niederlagenserie-gefaehrdet-der-1--fc-koeln-das-abschneiden-in-der-fuenfjahreswertung--28754246", "article_id": "28754246", "section": "", "article_headline_strong": "Niederlagenserie", "article_headline_normal": "Gefährdet der 1. FC Köln das Abschneiden in der Fünfjahreswertung?", "date": "02.11.17, 11:25 Uhr", "author": null, "article_text": ["Grundsätzlich ist es ja richtig: Jeder Punkt einer Bundesliga-Mannschaft im internationalen Wettbewerb verbessert die Lage der Bundesliga in der Fünfjahreswertung der UEFA. Und diese ist entscheidend dafür, wie viele Mannschaften einer Liga sich für den Europapokal qualifizieren können. Richtig ist auch, dass die ", " einsammeln konnten. Frankreich und auch Russland liegen in dieser Saison aktuell vor den Deutschen.", "Aber muss man sich jetzt Sorgen machen, dass die Bundesliga demnächst mit weniger Teams in den nationalen Wettbewerben vertreten sein wird? Gefährdet etwa der 1. FC Köln mit seiner Niederlagenserie das Abschneiden der Deutschen in der Fünfjahreswertung?", "Antwort: Nein, nicht im Geringsten.", "Dass England und Italien an Deutschland vorbeigezogen sind  und Frankreich sowie Russland aufholen, ist zwar Fakt, doch man muss wissen: ab dieser Saison erhalten die ersten vier Verbände der Fünfjahreswertung vier feste Champions-League-Plätze.", "Als Vierter ist für Deutschland also lediglich der Abstand auf den Fünften entscheidend, also auf Frankreich. Der Abstand beträgt allerdings rund 15 Punkte – und das ist sehr viel.", "Zum Vergleich: In den vergangenen vier Jahren holten Bundesliga-Teams mindestens 14,5 Punkte pro Jahr, Spanien holte in seinem stärksten Jahr 23,9 Punkte (2015/16) – ein Jahr, in dem die Spanier den Sieger beider Wettbewerbe stellten. Nicht einmal zehn Punkte Differenz also. 15 Punkte sind insofern ein ziemlich dickes Polster.", "Hinzu kommt, dass Frankreich den Rückstand mit weniger Teams in den Wettbewerben aufholen müsste – ein langfristiges Unterfangen."]},
{"url": "https://www.ksta.de/abo---service/newsletter/tipps-und-termine-mit-dem-freizeit-newsletter-erfahren-sie--was-in-und-um-koeln-los-ist-26988886", "article_id": "26988886", "section": "", "article_headline_strong": "Tipps und Termine", "article_headline_normal": "Mit dem Freizeit-Newsletter erfahren Sie, was in und um Köln los ist", "date": "18.10.17, 12:00 Uhr", "author": null, "article_text": ["Raus aus dem Büro! Raus aus dem Haus! Raus aus den viel zu warmen Klamotten! Raus jetzt! Aber wohin?", "Mit unserem Freizeit-Newsletter möchten wir Ihnen auf die Sprünge helfen: Jeden Freitagnachmittag gibt es ausgewählte Tipps, Termine oder Ausflüge von Freizeit-Redakteurin Katrin Reiche. Jeden Montag bringt Ihnen der Newsletter Veranstaltungstipps und Ideen für die Woche.", "Ob neue Cafés, Restaurants oder Ausstellungen, ob alteingesessene Kneipen und persönliche Lieblingsorte - in Köln ist immer alles in Bewegung und wir haben den Überblick.", "Ob Burgen, Badeseen oder Bauernhöfe, Wanderungen, Fahrradtouren oder Festivals - vom Bergischen bis in die Eifel, vom Sauerland bis an die Sieg gibt es viele Schätze zu entdecken, wir zeigen Ihnen wo es lang geht.", "Zweimal wöchentlich immer freitags und montags.", "Hier melden Sie sich für unseren Freizeit Newsletter an."]},
{"url": "https://www.ksta.de/freizeit/fuer-die-ganze-familie-cirque-du-soleil-kommt-mit-show--ovo--nach-koeln-28743308", "article_id": "28743308", "section": "", "article_headline_strong": "Für die ganze Familie", "article_headline_normal": "Cirque du Soleil kommt mit Show „Ovo“ nach Köln", "date": "02.11.17, 14:58 Uhr", "author": "Christina Rinkl", "article_text": ["Es fängt an mit einem Surren. Das Geräusch ist dieses halblaute, langanhaltende Fiepen, das Mittelmeer-Urlauber von den Zikaden kennen. Es klingt wie ein Haufen Grillen kombiniert mit einem riesigen Schwarm pulsierender Mücken. Mit diesen minutenlangen Insekten-Tönen beginnt „Ovo“, die neue Arena-Show des Cirque du Soleil.", "Im November kommt sie nach Köln, diesen Monat feierte Ovo in Zürich Europa-Premiere. Es ist die 25. Produktion des kanadischen Sonnenzirkus, geschaffen bereits im Jahr 2009 zum 25. Jubiläum desselben. Zu sehen war sie bereits in 30 Städten in Nord-Amerika im großen Zelt, bevor sie im Vorjahr in eine Arena-Tour umgewandelt wurde.", "Und ja, es geht hier um Insekten. Musik und Kostüme sind brasilianisch angehaucht. Daher auch der Name: „Ovo“ bedeutet Ei auf Portugiesisch. Die Zuschauer erwartet eine akrobatische Höchstleistung von 50 Artisten aus 14 Ländern, bunt schillernde Kostüme und das Eintauchen in eine andere Welt für zweieinhalb Stunden.", "Auf der Bühne ist zunächst ein überdimensionales Ei zu sehen. Dieses „Ovo“ zieht sich gleich eines roten Fadens durch die Abendshow, wie auch die Geschichte des Fliegenmannes, der sich Hals über Kopf in die üppige Marienkäferdame verliebt. Die ständig surrende, energiegeladene blaue Fliege mit den fünfundzwanzig langen Stacheln am Körper versucht mit allen Mitteln, seine angebetete Marienkäferin zu beeindrucken. Sie ist aber zunächst so gar nicht angetan von ihm.", "Diese unerwiderte Liebe bietet ausreichend Raum für Gags und viele slapstick-ähnliche Showeinlagen. „Ovo ist sehr verspielt, fast schon wie ein Cartoon“, findet der ehemalige Schweizer Straßenkünstler und gelernte Zimmermann Jan Dutler, der die Hauptrolle des Fliegenmannes spielt. Und das mit wenigen Worten, vielen Geräuschen und noch mehr Enthusiasmus. Insgesamt wechseln sich auf der Bühne turbulente Szenen ab mit vielen ruhigen, gefühlvollen Momenten.", "Allein in diesem Jahr präsentiert der Cirque du Soleil 17 verschiedene Shows rund um die Welt. Ovo ist nicht nur wegen der Jubiläumszahl 25 eine besondere Produktion. Tim Bennett, Artistic Director beim Cirque, erklärt es so: „Ovo ist weniger mystisch und mysteriös als viele unser anderen Aufführungen. Hier geht es sehr bunt und spielerisch zu. Es soll eine Show für die ganze Familie sein. Wir wollen Leute im Alter von 3 bis 99 erreichen.“ Und wenn man sich bei der Europa-Premiere in Zürich so umschaut, ist das auch gelungen. Grundschulkinder beobachten die Profi-Artisten am Trapez genau so gebannt wie die älteren Damen im Publikum. Das Zuschauer-Alter ist gut gemischt.", "Sieben Musiker sorgen in der Arena für Livemusik, nur die Geräuschkulisse der Insekten kommt vom Band. Viel gefühlvolle Instrumentalmusik ist bei Ovo zu hören, nicht nur während der romantisch-akrobatischen Vorführung zweier kanadischer Artisten am Seil, die in vollendeter Perfektion gemeinsam durch die Luft schweben und Schmetterlinge darstellen.", "Wie vom Cirque du Soleil gewohnt, sind die Kostüme auch hier bunt und außergewöhnlich. „Innen drin ist es heiß und eng. Aber alles passt perfekt wie ein Handschuh“, beschreibt Fliegenmann Jan Dutler das Gefühl in seinem blauen Outfit. Besonders beeindruckend sehen selbst aus der Ferne die grünen Heuschrecken mit den verlängerten Hinterbeinen aus. Alle Kostüme sind handgefertigt, eine einzige Grille zu schneidern dauert selbst für die hauseigenen Näh-Profis 75 Stunden. Nach der Show wird jedes Teil, das mit der Haut eines Artisten in Berührung gekommen ist, in eine der insgesamt acht mitreisenden Waschmaschinen und Wäschetrockner gesteckt.", "„Es ist die Kombination aus Kunst und menschlichen Fähigkeiten, die die Menschen in der Arena für zwei Stunden in eine andere Welt katapultiert“, findet Company Managerin Heather Reilly. Dem Diabolo-Weltrekordler Tony Frebourg aus Frankreich gelingt das innerhalb einer halben Minute. Als Glühwürmchen wirbelt er in der Show erst eine, dann zwei, dann drei und am Schluss sogar vier drehende Spulen durch die Luft, die er in perfekter Koordination und jahrzehntelanger täglicher Übung hoch nach oben und dann wieder zurück auf die weiße Schnur in seinen Händen fliegen lässt.", "Nicht weniger beeindruckend ist die Darbietung der Ameisen-Ladys: Sechs Artistinnen aus China werfen erst überlebensgroße Kiwis und Maiskolben mit ihren Füßen durch die Luft und jonglieren sich am Ende dann sogar gegenseitig.", "Imposant auch die rasante Schlussnummer von Ovo: Zehn grün-schillernde Heuschrecken lassen sich von einer acht Meter hohen Kletterwand immer wieder auf ein Trampolin fallen und werden in der nächsten Sekunde und blitzschnell hintereinander zurück nach oben auf die Wand geschleudert – ohne künstlichen Halt. Wieder zurück auf dem Boden, schaffen die Artisten auch noch acht Flickflacks hintereinander. „Wir brauchen in unserer Show keine Tiere“, resümiert Company Managerin Reilly. „Der menschliche Körper ist beeindruckend genug.“"]},
{"url": "https://www.ksta.de/freizeit/ausgehen/ratespass-in-bars--kneipen--pubs-in-diesen-kneipen-in-koeln-wird-gequizzt--28644030", "article_id": "28644030", "section": "", "article_headline_strong": "Ratespaß in Bars, Kneipen, Pubs", "article_headline_normal": "In diesen Kneipen in Köln wird gequizzt", "date": "02.11.17, 15:21 Uhr", "author": null, "article_text": ["Als britisch-irländische Tradition hat der abendliche Ratespaß , bekannt als Pubquiz oder Kneipenquiz, sich mittlerweile auch in Köln einen Namen gemacht. In einigen Kneipen wird regelmäßig feucht-fröhlich gezockt, diskutiert und gesiegt. Wo in Köln gequizzt wird, verraten wir hier.", "Die Eckkneipe Coellner bietet an verschiedenen Tagen unterschiedliche Programmpunkte an. Der Montag ist für das Kneipenquiz reserviert. Etwa zweieinhalb Stunden lang geht der Ratespaß in der Südstadt-Kneipe. Ein Team kann aus maximal fünf Spielern bestehen, die vier Runden lang Fragen aus verschiedenen Wissensgebieten beantworten sollen. Die Teams dürfen sich kurz beraten und müssen dann ihre Antworten in Antwortformulare eintragen. Diese werden eingesammelt und ausgewertet, um so den Sieger zu ermitteln. Das Gewinner-Team bekommt einen Preis.", " Montags, 20 Uhr", "2 Euro", " Ubierring 22, 50678 Köln", "Auch in der Tankstelle im Kölner Studentenviertel findet jeden Montag ab 20:30 Uhr ein Kneipenquiz statt, das etwa drei Stunden dauert. Bei Bundesligaspielen des 1. FC Köln fällt der Ratespaß aus. Aus den anwesenden Kneipenbesuchern werden Gruppen geformt, die einen lustigen Gruppennamen erhalten und ein Klanginstrument, beispielsweise eine Tröte oder Hupe, bekommen. Die Inhaberin Nada Abdin ist die Quizmasterin und stellt die Fragen. Das Team, das antworten möchte, macht mit seinem Instrument auf sich aufmerksam und darf antworten. Die Teams müssen sich verschiedensten Fragen stellen und auch angespielte Lieder erraten. Der Gewinn ist eine Flasche „Tankstellensprit Spezial“.", " Montags, 20:30 Uhr", "Kyffhäuserstraße 19, 50674 Köln", "Wie der Name vermuten lässt zieht sich das Motto „Hund\" durch die komplette Bar, vom Cocktail bis zu Susi und Strolch-Schildern an den Toilettentüren. Beim Quizzen, oder wie es in der Fiffibar genannt wird „Qwirtzen“, drehen sich die Fragen aber nicht nur um den Hund sondern auch um Themen aus unterschiedlichen Bereichen.", "An jedem dritten Donnerstag im Monat lädt Wirt Raimund die Gäste zum „Qwirtz“ ein. Die Rateshow heißt so, weil  sie nach dem Prinzip „alle gegen den Wirt“, funktioniert. Gewinnen die Gäste, spendet Raimund einen Euro pro Gast für einen guten Zweck, verlieren sie müssen sie den Euro einzahlen.", " Dritter Donnerstag im Monat, 20:00 Uhr", " Severinswall 35, 50678 Köln", "Das Pub hat sich ebenfalls den Montagabend für sein traditionelles Pub Quiz reserviert. Jeden Montag ab 20 Uhr stellt Moderator Dirk Roos den Spielern Fragen auf Englisch und auf Deutsch. Die Teams können bis zu fünf Spieler stellen und das Quiz läuft über acht Runden, in denen das Allgemeinwissen der Quizzer getestet wird. Unter den acht Runden verstecken sich eine Musik- und eine Bilderrunde.", "Das Gewinner-Team erhält verschiedene Gutscheine, eine Freirunde Getränke und die Chance auf den Jackpot, der mitunter auch mal aus knapp 200 Euro bestehen kann. Um den Jackpot-Sieger zu bestimmen, veranstaltet das Pub eine Tombola mit Zahlen: Wenn die Anzahl der Punkte, die ein Team am Ende des Quizzes gemacht hat, mit der gezogenen Zahl übereinstimmt, gewinnt dieses Team den Jackpot.", " Montags, 20 Uhr", "Friesenstraße 30 – 40, 50760 Köln", " ", "Im Ausgeh-Viertel rund um die Zülpicher Straße liegt das „Kiez“, ein kleines Stück Hamburg, mitten in Köln und auch hier kann feucht-fröhlich gequizzt werden. Jeden dritten Donnerstag im Monat ab 20 Uhr können sich beim „Quiez“ Gruppen aus minimal drei, maximal sechs Personen zusammenfinden, die dann als Team um den Sieg kämpfen. Es lockt ein „cooler Gewinn“.", " Dritter Donnerstag im Monat, ab 20 Uhr", " 2 Euro", " Moselstrasse 80, 50674 Köln"]},
{"url": "https://www.ksta.de/region/mutter-versteckt-sich-16-jaehriger-ruft-polizei-wegen-geraeuschen---eltern-festgenommen-28755946", "article_id": "28755946", "section": "", "article_headline_strong": "Mutter versteckt sich", "article_headline_normal": "16-Jähriger ruft Polizei wegen Geräuschen – Eltern festgenommen", "date": "02.11.17, 14:33 Uhr", "author": null, "article_text": ["So hatte sich ein 16-jähriger Hagener das Ende der Geschichte wahrscheinlich nicht ausgemalt: Weil er Geräusche an der Wohnungstür hörte, hatte er am Mittwochnachmittag die Polizei gerufen.", "„Womöglich war er ein wenig voreilig“, heißt es in der Mitteilung der Polizei, denn seine Eltern wurden per Haftbefehl gesucht. ", "Der 38-jährige Vater zeigte sich laut Angaben der Polizei sichtlich überrascht, dass auch er gesucht wurde. Er wusste offenbar nur von dem Haftbefehl gegen seine Frau.", "Diese hatte sich beim Eintreffen der Beamten im Bettkasten versteckt – ein „Standardversteck“ laut Polizei. Die 34-Jährige tauchte dann aber doch wieder aus dem Bettkasten auf. ", "Das Paar muss nun ins Gefängnis, „ er für 80 und sie für 60 Tage“, berichtet die Polizei.", "Woher eigentlich die Geräusche an der Tür kamen, die der Sohn gehört hatte, konnte bislang nicht geklärt werden. (hin)", " "]},
{"url": "https://www.ksta.de/region/euskirchen-eifel/mechernich/mechernich-23-jaehriger-legte-sich-unter-zug-und-biss-polizisten-in-die-hand-28756160", "article_id": "28756160", "section": "", "article_headline_strong": "Mechernich", "article_headline_normal": "23-Jähriger legte sich unter Zug und biss Polizisten in die Hand", "date": "02.11.17, 14:54 Uhr", "author": null, "article_text": ["Weil sich ein 23-jähriger Mann am späten Montagabend unter einen im Bahnhof Mechernich wartenden Zug gelegt hatte, rief ein Zeuge die Polizei.", "Ein Zeuge zog den Afghanen an den Beinen unter dem Zug hervor. Wie die Polizei berichtet, griff der 23-Jährige den Zeugen daraufhin an und schlug um sich.", "Auch die Beamten waren vor ihm nicht sicher: „Beim Versuch, den Mann zu fesseln, wurde ein Polizist in die Hand gebissen.“", "Trotz Lederhandschuhen erlitt der Beamte laut Angaben der Polizei eine blutende Verletzung. Er sei nach dem Vorfall nicht mehr dienstfähig gewesen.", "Weiterhin heißt es, dass der 23-Jährige offenbar unter Drogen gestanden habe. Er kam in die Psychiatrie des Euskirchener Krankenhauses. (hin)"]},
{"url": "https://www.ksta.de/koeln/weltklimagipfel-in-bonn-fahrraddemonstranten-duerfen-nicht-auf-der-autobahn-555-fahren-28757402", "article_id": "28757402", "section": "", "article_headline_strong": "Weltklimagipfel in Bonn", "article_headline_normal": "Fahrraddemonstranten dürfen nicht auf der Autobahn 555 fahren", "date": "02.11.17, 17:33 Uhr", "author": null, "article_text": ["Die im Zusammenhang mit dem Weltklimagipfel in Bonn geplanten Fahrrad-Demonstrationen am Samstag, 4. November, dürfen nicht auf der Autobahn 555 stattfinden. Das hat das Verwaltungsgericht Köln am Donnerstag entschieden.", "Es bestätigte damit eine Auflage des Polizeipräsidiums Bonn, das die Genehmigung nur für die Bundesstraße 9 erteilt hatte.", "Die Organisatoren hatten geplant, ", ". (pb)"]},
{"url": "https://www.ksta.de/koeln/koeln-in-historischen-aufnahmen-als-koeln-1963-us-praesident-john-f--kennedy-empfing-23365456", "article_id": "23365456", "section": "", "article_headline_strong": "Köln in historischen Aufnahmen", "article_headline_normal": "Als Köln 1963 US-Präsident John F. Kennedy empfing", "date": "02.11.17, 08:00 Uhr", "author": null, "article_text": ["In diesem Jahr wäre John F. Kennedy 100 Jahre alt geworden. Am 22. November 1963 wurde der damalige US-Präsident in Dallas, Texas, erschossen.", "Erst vor wenigen Tagen, am 26. Oktober, wurde der größte Teil der noch unter Verschluss gehaltenen Akten – etwa 2800 Dokumente – über die Ermordung zur Veröffentlichung freigegeben.", "An diesem Tag war eine vom Kongress gesetzte 25-jährige Frist für die komplette Veröffentlichung abgelaufen. ", " ", "Im Juni 1963, fünf Monate vor seinem Tod, stattete John F. Kennedy Köln einen Besuch ab, als erster US-Präsident nach dem Zweiten Weltkrieg. Kennedy nahm damals unter anderem an einer Messe im Kölner Dom teil und hielt eine Rede auf dem Rathausplatz.", "Die Universitäts- und Stadtbibliothek Köln (USB) präsentiert nun vom 8. November 2017 bis zum 31. Januar 2018 die Ausstellung „John F. Kennedy“. Sie bietet einen umfassenden Einblick in die Sammlung des Berliner „Museum The Kennedys“, eine der weltweit umfassendsten Zusammenführungen von Fotoarbeiten, offiziellen Dokumenten, privaten Papieren und Memorabilien der Kennedy-Familie.", "Die Kölner Ausstellung zeigt unter anderem 70 Fotografien internationaler Fotografen und die berühmte „Ich bin ein Berliner“-Rede. Neben Exponaten der Berliner Sammlung zeigt die USB Fotos und Presseartikel aus ihrem Zeitschriftenmagazin sowie unter anderem Leihgaben des Historischen Archivs der Stadt Köln, des Erzbistums Köln und des Rheinischen Bildarchivs. ", "„In politisch angespannten Zeiten wie diesen ist es besonders wichtig, auf einen amerikanischen Präsidenten zurück zu blicken, der wie kein anderer für Demokratie, Freiheit, Frieden und globale Zusammenarbeit stand. Er war der erste amtierende US-Präsident, der Deutschland nach dem Zweiten Weltkrieg besuchte“, sagt Dr. Hubertus Neuhausen, Direktor der USB.", "Neben dem dokumentarischen Teil zeigt die Ausstellung auch Exponate der Künstler Elmar Diks und Aaron Vidal, die das Thema John F. Kennedy malerisch und digital künstlerisch umgesetzt haben. ", "Die Ausstellung wird am Mittwoch, 8. November 2017 um 19.00 Uhr in der Aula der Universität Köln eröffnet. ", " Der Eintritt und alle Veranstaltungen sind frei.(aga)"]},
{"url": "https://www.ksta.de/politik/katalonien-internationaler-haftbefehl-erlassen---puigdemont-drohen-30-jahre-haft-28756696", "article_id": "28756696", "section": "", "article_headline_strong": "Katalonien", "article_headline_normal": "Internationaler Haftbefehl erlassen – Puigdemont drohen 30 Jahre Haft", "date": "02.11.17, 17:40 Uhr", "author": null, "article_text": ["Das spanische Staatsgericht hat nach Medienberichten einen Haftbefehl gegen den entmachteten katalanischen Regionalpräsidenten Carles Puigdemont erlassen. Die Richterin Carmen Lamela ordnete am Donnerstag zudem die Festnahme von vier Ministern seiner damaligen Regionalregierung an, wie spanische Medien übereinstimmend unter Berufung auf die Justiz berichteten.", "Zudem müssen acht Mitglieder der separatistischen Ex-Regierung sofort in Untersuchungshaft, wie das Staatsgericht mitteilte.", "Puigdemont hatte sich mit mehreren Mitstreitern nach Brüssel abgesetzt und war nicht zur Anhörung in Madrid erschienen. Einen Haftbefehl müssten nun die belgischen Behörden ausführen. Anschließend droht dem Ex-Regionalchef die Auslieferung nach Spanien.", "Den Angeklagten werden Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder vorgeworfen. Dafür drohen bis zu 30 Jahre Haft. Grund dafür ist die einseitige Unabhängigkeitserklärung, die das katalanische Parlament am Freitag vor einer Woche beschlossen hatte. Die Zentralregierung von Ministerpräsident Mariano Rajoy hatte die katalanische Regierung daraufhin abgesetzt. Die wirtschaftsstarke Region im Nordosten Spaniens steht nun unter Zwangsverwaltung aus Madrid.", "Untersuchungshaft ohne Recht auf Freilassung auf Kaution wurde für Puigdemonts ehemaligen Vize, Oriol Junqueras, und weitere sieben Politiker angeordnet. Der neunte Politiker, Santi Vila, darf dagegen bei Zahlung einer Kaution von 50 000 Euro auf freien Fuß gesetzt werden.", "Puigdemonts Anwalt in Belgien, Paul Bekaert, hatte bereits angekündigt, gegen einen Auslieferungsantrag aus Spanien vorzugehen. Bekaert hatte einst Mitglieder der baskischen Terrororganisation ETA vertreten und auch gegen deren Auslieferung nach Spanien gekämpft.", "Nach einem europäischen Haftbefehl muss das Land, in dem die Person festgenommen wird, diese innerhalb von höchstens 60 Tagen nach der Festnahme an das Land übergeben, in dem der Haftbefehl ausgestellt worden war. Stimmt die Person ihrer Übergabe zu, so muss innerhalb von zehn Tagen über die Übergabe entschieden werden. (dpa)"]},
{"url": "https://www.ksta.de/nrw/mammutverfahren-loveparade-schoeffin-gilt-als-befangen-28757750", "article_id": "28757750", "section": "", "article_headline_strong": "Mammutverfahren", "article_headline_normal": "Loveparade-Schöffin gilt als befangen", "date": "02.11.17, 17:58 Uhr", "author": null, "article_text": ["Es hakt erneut im Mammutverfahren zur tödlichen Katastrophe der Loveparade im Juli 2010 in Duisburg: Wie ein Gerichtssprecher dem „Kölner Stadt-Anzeiger“ bestätigte, hat die zuständige Strafkammer in Duisburg auf Antrag der Staatsanwaltschaft und einiger Opferanwälte eine Ergänzungsschöffin wegen der Besorgnis der Befangenheit abgelehnt.", "Der Grund: Die Ehrenrichterin, die bei einem Ausfall eines der beiden Hauptschöffen das Gericht ergänzt hätte, stand drei der Angeklagten aus dem Duisburger Rathaus nahe. Als Mitarbeiterin der unteren Denkmalbehörde ist die städtische Bedienstete der angeschuldigten Bauamtsleiterin Anja Geer unterstellt und arbeitet direkt einer weiteren Mitangeklagten zu. Das dienstliche Verhältnis sei als so eng einzuschätzen, folgerten die Ankläger, dass es auch auf die persönliche Beziehung ausstrahle. Zudem sei die Ergänzungsschöffin jahrelang unter dem ebenfalls angeklagten Baudezernenten Jürgen Dressler tätig gewesen. Die ausgewählte Schöffin hatte sich bei einem Informationsgespräch mit dem Gericht am 17. Oktober als Angestellte im Duisburger Rathaus zu erkennen gegeben.", "Warum die persönlichen Verbindungen zwischen Ehrenrichterin und Angeklagten der Duisburger Justiz nicht schon früher aufgefallen sind, blieb unklar. „Das ist ein weiterer sehr unglücklicher Umstand der sicherlich auch früher hätte offen gelegt werden können“, moniert der Berliner Opferanwalt Khubaib-Ali Mohammed. Im Namen seines Mandanten hofft der Jurist, „dass nun ohne Verzögerungen endlich die Aufarbeitung dieser schrecklichen Tragödie beginnt“. Bereits im September musste ein Schöffe passen, weil er sich selbst als befangen erklärte.", "Sechs städtische Mitarbeiter und vier Planer des Technoparty-Veranstalters Lopavent müssen sich vom 8. Dezember an unter anderem wegen fahrlässiger Tötung verantworten. Es geht um Fehlplanung und Missmanagement, die letztlich zum Tod von 21 Besuchern und 650 Verletzten führten.", "Dennoch reißen die schlechten Nachrichten nicht ab: So soll nach Informationen dieser Zeitung eine weitere Ersatzschöffin durch einen psychiatrischen Gutachter zu Frage untersucht werden, ob sie prozesstauglich ist. Ferner haben die Verteidiger Anträge gestellt, weitere Ersatzehrenrichter abzulehnen.", "Dabei drängt in dem spektakulären Verfahren die Zeit. Sollte nicht bis zum Juli 2020 ein Urteil gesprochen sein, verjährt das Verfahren – der Tod von 21 Menschen bliebe ungesühnt."]}
]