[
{"url": "http://www.sz-online.de/nachrichten/wenn-das-studium-toedlich-wird-3810869.html", "article_id": "3810869", "section": "nachrichten", "article_headline": "Wenn das Studium tödlich wird", "date": "Montag, 06.11.2017", "author": "Jana Mundus", "article_text": ["Visite mit den Kollegen. Dem Patienten die Diagnose erklären. Die Operationswunde eines anderen kontrollieren. Dann ab in den OP. Danach kurze Beratung mit dem Klinikteam ... Solche Bilder aus dem Leben eines Arztes kennen viele aus dem Fernsehen. Doch während die Helden der Krankenhausserien noch Zeit für private Problemchen und Liebeleien am Arbeitsplatz haben, ist die Realität viel fordernder. Wer Arzt werden will, muss studieren. Schon das Medizinstudium ist Stress pur. Während sie lernen, anderen zu helfen, werden manche Medizinstudenten selbst krank. Eine Studie, die jetzt im US-Ärzteblatt veröffentlicht wurde, spricht da eine deutliche Sprache: Jeder vierte Medizinstudent ist depressiv, jeder zehnte soll schon mal mit dem Gedanken gespielt haben, Selbstmord zu begehen. Mancher geht diesen Schritt. Die Suizidrate ist gegenüber Studenten anderer Studienfächer erhöht. Für die US-Studie wurden Daten aus 47 Ländern ausgewertet, auch aus Deutschland. Fast 130 000 Studenten wurden in die Analyse einbezogen. ", "Felix Schuster kennt den Leistungsdruck, den auch Dresdner Medizinstudenten erleben. Der Sprecher der Fachschaft an der Medizinischen Fakultät studiert derzeit im siebenten Semester. In seiner Familie war er der erste, der zum Studium ging. „Vielleicht war mir anfangs deshalb nicht bewusst, wie hart es werden kann“, sagt er rückblickend. Vor allem die ersten vier Semester haben es in sich. Das ist die Zeit bis zum Physikum, dem ersten Staatsexamen. Lange schlafen und eine Vorlesung schwänzen? Das ist nicht drin. Wer fehlt, verpasst viel. „Das Pensum, das vermittelt wird und das zu lernen ist, ist sehr umfangreich“, erzählt er. ", "\r\n    ", "Ein bis zwei Vorlesungen besuchen die Studenten täglich, dann folgen Seminare und Praktika. Abends müssen die Lehrveranstaltungen für den nächsten Tag vorbereitet werden. „Um mich herum gab es einige, die mit diesem Druck nur schwer umgehen konnten“, erinnert sich Felix Schuster. Manchen machte das krank, einige suchten Hilfe bei Therapeuten. „Es ist auch eine Frage der Persönlichkeit“, sagt er. Vor allem die Gewissenhaften kommen schnell an ihre Grenzen. „Du musst Lücken lassen, weil du einfach nicht alles schaffst.“ Wer das nicht kann, erlebt noch mehr Leistungsdruck. ", "Mancher Dozent macht es den Studenten zusätzlich schwer: „Wenn Sie das nicht wissen, werden Sie mal kein guter Arzt.“ Solche Sätze hat Felix Schuster immer wieder gehört, vor allem in den ersten beiden Jahren. Danach kommt die klinische Phase mit Dozenten aus der Praxis. „Die kennen die Realität und wissen selbst, dass auch ein Arzt nicht in jedem Fachgebiet alles wissen kann.“ Hendrik Berth ist so ein Dozent. Der Psychologe ist Professor an der Medizinischen Fakultät der TU Dresden, unterrichtet Studenten. Und bekommt ihre Überforderung mit. „Die meisten waren im Abitur sehr gut und erwarteten diese Leistung nun auch im Studium von sich.“ Doch die Masse an Lernstoff könnten sich viele im Vorfeld gar nicht vorstellen. Eine nicht geschaffte Prüfung oder die Angst vor dem Versagen sind dann auch Auslöser für psychische Probleme. ", "Mit einigen Kollegen bietet Hendrik Berth deshalb schon seit 20 Jahren eine psychosoziale Beratung für die Studenten an. Für die wirbt er in seinen Vorlesungen. Diese Hilfe anzunehmen, sei für viele aber ein großer Schritt. Oft ein zu großer. „In der öffentlichen Wahrnehmung hat ein Arzt keine Schwächen“, erklärt Berth diese Einstellung. Einige trauen sich trotzdem. Pro Jahr nutzen gut 40 Studenten das Angebot, insgesamt waren es bisher 443. Dass die Beratung notwendig ist, zeigen auch die Zahlen. ", "Regelmäßig werden die Studenten der Medizinischen Fakultät mit standardisierten Fragebögen zu ihrem Befinden befragt. Je nach Studienrichtung und Semester haben demnach 37  bis 74 Prozent der Medizin- und Zahnmedizinstudenten das Bedürfnis nach einer Beratung. Grund sind psychische und soziale Probleme. Das sind deutlich mehr als in vergleichbaren Stichproben aus anderen Studienfächern. Der Beratungsbedarf steigt im Laufe des Studiums an. Mehr Mitarbeiter und die Möglichkeit einer offenen Sprechstunde wären eigentlich nötig. ", "\r\n    ", "Mit Lernplänen, Entspannungstechniken und einem gesunden Blick auf den Stress des Studiums, versuchen Hendrik Berth und seine Kollegen den Studenten zu helfen. Meist reichen schon wenige Treffen. „Wenn wir merken, dass der Student eine umfangreiche therapeutische Begleitung braucht, vermitteln wir ihn weiter.“ ", "Berth hofft, dass auch der eine oder andere Dozent künftig seine Herangehensweise überdenkt. „Viele haben die Vorstellung, sie müssten vor allem am Anfang noch die Besten aussieben.“ Doch wer ein Medizinstudium beginnt, gehöre ja schon zu den Besten. Die Studenten heranzuführen an den Stress wäre wichtig. „Fordern und trotzdem wertschätzend bleiben, das wäre ein guter Mittelweg.“ ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/sachsen/stationaere-krankenhausaufenthalte-nehmen-zu-3811187.html", "article_id": "3811187", "section": "sachsen", "article_headline": "Stationäre Krankenhausaufenthalte nehmen zu", "date": "Montag, 06.11.2017", "author": "Dominique Bielmeier", "article_text": ["\r\n    ", "\r\n    ", " Über eine Million Menschen haben im vergangenen Jahr in Sachsen ihr Bett im eigenen Zuhause aus medizinischen Gründen gegen eines in einer von 78 Kliniken tauschen müssen. Das waren rund 600 mehr als im Vorjahr. Das berichtet das Statistische Landesamt des Freistaates. Auch im Landkreis Meißen mit seinen sechs Krankenhäusern ist die Zahl der Menschen, die 2016 über Nacht in der Klinik bleiben mussten, im Vergleich zu 2015 gestiegen: um 175 auf 49 173. ", " ", "Ein Trend ist das nicht, wie die Sprecherin der Elblandkliniken Sabine Seiler weiß, im Gegenteil. Die Zahl der vollstationären Behandlungen habe sich in den vergangenen Jahren eher leicht rückläufig entwickelt, „wobei für 2017 eine Steigerung erwartet wird“. Die Ursachen dafür seien vielfältig: Der „Trend“ zum Ambulanten resultiert aus der Gesetzgebung, leichtere Fälle werden häufiger ambulant operiert. „Die stationären Fälle hingegen werden komplexer hinsichtlich Schwere der Behandlung, Intensität und Komorbidität“, also Begleiterkrankungen, so Seiler. „Die Patienten werden immer älter und multimorbider und dadurch öfters stationär behandlungsbedürftig.“ Auch der Wunsch des Patienten könne übrigens Einfluss auf die Verweildauer im Krankenhaus haben. ", " ", "Stichwort Verweildauer: Diese nimmt gleichzeitig ab – zumindest im Landkreis Meißen. Sachsenweit wurden die Patienten im vergangenen Jahr laut Statistischem Landesamt im Durchschnitt nach 7,4 Tagen entlassen, die Zahl der Behandlungstage stieg um fast 27 270 Tage auf rund 7 503 570. Sabine Seiler spricht dagegen von einer „sinkenden Verweildauer“ in den Elblandkliniken. In Meißen beträgt diese durchschnittlich 6,3 Tage, in Radebeul 6,2 und in Riesa nur 5,7. Die Gründe für einen vollstationären Aufenthalt seien je nach Spektrum der Kliniken sehr unterschiedlich. Seiler nennt beispielsweise Herzinfarkt, Herzinsuffizienz, Arthrose des Kniegelenkes, Lungenentzündung, Rückenschmerzen, Grüner Star, Vorhofflimmern und Vorhofflattern sowie Gallensteine. ", " ", "\r\n    ", "Diese Erkrankungen sind so schwer oder erfordern so weitreichende medizinische Versorgung, dass ihre Behandlung nur „vollstationär“ erfolgen kann. Dahinter stecken laut Definition von Seiler „medizinische und pflegerische Leistungen in der Regel in Krankenhäusern mit Übernachtung und Verpflegung der Patienten während des Krankenhausaufenthalts“. Bei ambulanten Behandlungen werden dagegen nur vorübergehend medizinische oder pflegerische Leistungen gebraucht, die Versorgung kann in einer Praxis oder Krankenhausambulanz stattfinden. Als Zwischenstufe gibt es außerdem den teilstationären Aufenthalt. Bei diesem befindet der Patient sich nur zu bestimmten Zeiten der Behandlung, die nicht ambulant oder Zuhause erbracht werden kann, in einer Klinik. Dazu zählen die nächtliche Dialyse oder auch Chemotherapien. In der Regel bleiben die Patienten hierbei nicht über Nacht im Krankenhaus. ", " ", "Über die Art der Behandlung – ob ambulant, teilstationär oder vollstationär – muss oft in den Notaufnahmen der Krankenhäuser entschieden werden. Diese sind laut einem MDR-Bericht mittlerweile jedoch überlastet. „Sachsens Notaufnahmen stöhnen über Fälle, die keine echten Notfälle sind“, schreibt der Mitteldeutsche Rundfunk zum Beitrag auf seiner Internetseite. „Immer mehr Patienten verstopfen die Warteräume der Krankenhäuser, derweil echte Notfälle länger warten müssen.“ Sabine Seiler kann das bestätigen: „Grundsätzlich werden die Notaufnahmen unserer Häuser stark mit hohen Fallzahlen frequentiert – sowohl im ambulanten Bereich als auch Fälle, welche dann nach der Notfallaufnahmebehandlung vollstationär weiterbehandelt werden.“ Die Patientenkontakte in der Notaufnahme stiegen jährlich. „Wir weichen nicht vom Trend ab“, so Seiler. „Die Versorgung im niedergelassenen Bereich wird immer schwieriger.“ "]},
{"url": "http://www.sz-online.de/sachsen/urteil-noch-nicht-rechtskraeftig-3811224.html", "article_id": "3811224", "section": "sachsen", "article_headline": "Urteil noch nicht rechtskräftig", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der Kamenzer Kreis- und Stadtrat, der am 26. Oktober am Amtsgericht wegen des Erwerbs und der Verbreitung von Kinderpornografie zu einer Freiheitsstrafe von 14 Monaten ohne Bewährung verurteilt worden war, hat gegen das Urteil fristgemäß Rechtsmittel eingelegt. Nach der Urteilsbegründung steht ihm eine Berufung vor dem Landgericht frei, das die Beweisführung und das darauf fußende Urteil in nächster Instanz überprüft. Oder der 34-Jährige legt Revision ein, die sich mit den juristischen Formalien beschäftigt und am Oberlandesgericht behandelt wird.  ", "Der Verurteilte hat auch in der zweiten Hauptverhandlung geleugnet, überhaupt etwas mit Kinderpornografie zu tun gehabt zu haben. Er geht von einem Hackerangriff aus. Auf dem heimischen Computer des früheren NPD-Mitgliedes hatte die Polizei Tausende Dateien mit Kinderpornografie gespeichert. Er soll sie auch mit Gleichgesinnten geteilt haben. (szo) "]},
{"url": "http://www.sz-online.de/nachrichten/angelika-perret-ist-tot-3811156.html", "article_id": "3811156", "section": "nachrichten", "article_headline": "Angelika Perret ist tot", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", "Die Nachricht verbreitete sich am Wochenende blitzschnell in Dresdner Wirtschaftskreisen: Angelika Perret, Chefin des Dresdner Steuerbe-ratungsunternehmens „Schneider + Partner“, ist tot. Die 58-Jährige sei am vergangenen Freitag „nach längerer Krankheit freiwillig aus dem Leben geschieden“, hieß es in einer Pressemitteilung des Unternehmens. Familie, Freunde, Mitarbeiter und Geschäftspartner seien „zutiefst geschockt“. „Wir können es noch immer nicht fassen“, teilte Dr. Bernd Kugelberg, Mitgründer und Geschäftsführer des Unternehmens, darin mit. Zum Hintergrund des Suizids machte das Unternehmen keine weiteren Angaben.  ", "„Angelika Perret war Herz und Seele von Schneider + Partner, sie hat das Unternehmen von Beginn an wesentlich mit aufgebaut“, so Kugelberg weiter. Man werde versuchen, die Kanzlei und das soziale Engagement in Perrets Sinne weiterzuführen. ", "Perret wurde 1959 in Augsburg geboren. Nach einer Banklehre und dem Studium der Wirtschaftswissenschaften wurde sie 1992 zur Wirtschaftsprüferin bestellt. Seit 1997 war sie geschäftsführende Gesellschafterin und Leiterin der Dresdner Niederlassung von Schneider + Partner. Das Unternehmen beschäftigt rund 250 Mitarbeiter und hat rund 2 000 Mandanten, darunter viele Mittelständler in Sachsen.  ", "Darüber hinaus hatte sich Perret auf vielfältige Weise und in außergewöhnlich starkem Maße sozial engagiert. Unter anderem war sie Schatzmeisterin der Dresdner Internationalen Schule und des Lions Hilfswerks. Zudem half sie mit besonderem Engagement dem Dresdnen Sonnenstrahl e.V. für krebskranke Kinder. Zum Gedenken an Angelika Perret wird es voraussichtlich noch im November eine Gedenkfeier im kleinen Kreise geben. (SZ/abi)  "]},
{"url": "http://www.sz-online.de/nachrichten/hier-setzt-die-polizei-bodycams-ein-3811190.html", "article_id": "3811190", "section": "nachrichten", "article_headline": "Hier setzt die Polizei Bodycams ein", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Vergangene Woche kündigte Sachsens Innenminister Markus Ulbig (CDU) den Einsatz von Kameras an, nun ist es soweit: Dresdner Beamte werden ab sofort mit insgesamt 24 der etwa zigarettenschachtel-großen Geräte unterwegs sein. ", "Wie die Polizei am Montag mitteilte, beginnt das einjährige Pilotprojekt am Abend in den Revieren Nord und Mitte. Die Auswahl ist kein Zufall, denn in den Zuständigkeitsbereich dieser beiden Reviere fallen in Dresden sämtliche sogenannte „gefährliche Orte“ im Sinne des ", ". Als solche gelten derzeit: ", "Freifläche Ferdinandstraße im Bereich der St. Petersburger Straße 18-22 ", "Innerhalb der kommenden zwölf Monate sollen hier zwei verschiedene Kameramodelle getestet werden - die „", "“ und „", ".“", "Eines der Einsatzziele der Bodycams sei der Mitteilung zufolge die „Abschreckung“ potentieller Straftäter, insbesondere vor gewalttätigen Übergriffen auf Polizisten. Außerdem könne man so Beweise sichern und auch das Verhalten der Beamten dokumentieren, hieß es weiter.  ", "Innenminister Ulbig hatte bei der ", " bereits angekündigt, dass die Geräte im Streifendienst verwendet werden, nicht jedoch bei Demonstrationen, Fußballspielen oder bei Einsätzen in Privatwohnungen. ", "Gegen einen flächendeckenden Einsatz der Kameras gibt es rechtliche Bedenken, etwa des sächsischen Datenschutzbeauftragten und der Opposition. (szo/mja) "]},
{"url": "http://www.sz-online.de/nachrichten/dvb-setzen-5000-euro-belohnung-aus-3811226.html", "article_id": "3811226", "section": "nachrichten", "article_headline": "DVB setzen 5 000 Euro Belohnung aus", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Haltestellen an der Sörnewitzer Straße sowie an der Straße An der Flutrinne traf die Zerstörungswut in Dresden; in Weinböhla gerieten Fahrgastunterstände an der Sachsenstraße, der Bahnhofstraße sowie der Coswiger Straße ins Visier der Scheiben-Schläger.  ", " ", "„Wegen der hohen Schadenssumme von rund 50 000 Euro hat sich das Dresdner Verkehrsunternehmen entschlossen, für Hinweise an die Polizeidirektion Dresden, die zur Ermittlung des Täters oder der Täter führen, eine Belohnung in Höhe von 5 000 Euro auszusetzen“, gab DVB-Sprecher Falk Lösch jetzt bekannt.  ", " ", "Am frühen Montagmorgen, dem 30. Oktober 2017, verteilten sich die Scherben zahlreicher Geländer-Scheiben und Wartehaus-Verglasungen über die angrenzenden Straßen und Gehwege der Haltestellen. ", " ", "In der vorausgegangenen Nacht hatten Scheiben-Schläger in Weinböhla den Unterstand an der Endstation der Linie 4 und den an der davor gelegenen Haltestelle „Gellertstraße“ demoliert.  ", " ", "In Dresden wurden in der gleichen Nacht die Stationen „Sörnewitzer Straße“ und „An der Flutrinne“ stark zerstört: Allein an den beiden Haltestellen zählten die DVB fast 90 sogenannter „Spritzschutzscheiben“. ", " ", "Das spezielle Sicherheitsglas am Haltestellengeländer bewahre Fahrgäste vor Regen- und Spritzwasser, das vorbeifahrende Kraftfahrzeuge aufwirbeln, teilte die DVB mit.  ", " ", "Das Ausmaß der in einer einzigen Nacht durch Vandalismus entstandenen Glasschäden sei in dieser Form im DVB-Liniennetz bisher einmalig, sagte Lösch.  "]},
{"url": "http://www.sz-online.de/nachrichten/raetsel-der-gelben-bilder-geloest-3811537.html", "article_id": "3811537", "section": "nachrichten", "article_headline": "Rätsel der gelben Bilder gelöst", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Die Verkehrsbetriebe waren dabei, der Zoo auch und die Städtischen Bibliotheken machten neben vielen anderen mit: Sie alle posteten auf Ihren Facebook-Seiten geheimnisvolle Countdown-Grafiken. „Noch zwei Tage“ hieß es etwa am Sonnabend auf den gelben Bildchen. Nun sind zwei Tage vorbei - und das Rätsel gelöst. ", " ", "Die Fotos dienten schlicht zur Ankündigung einer neuen Facebook-Seite, welche die Stadtverwaltung am Montag freischaltete. Die Seite ist unter dem Namen ", " zu finden und wird vom zuständigen Amt für Presse- und Öffentlichkeitsarbeit der Landeshauptstadt Dresden administriert.  ", " ", "Was die Verwaltung mit der Seite beabsichtigt, erklären die Verantwortlichen direkt im ersten Post: „Wir wollen mit Ihnen ins Gespräch kommen und Sie über Termine und Neuigkeiten informieren. Außerdem bieten wir Ihnen Einblicke in die Arbeit der Landeshauptstadt und erklären einige Abläufe in der Verwaltung.“ (szo) "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/der-ewige-pranger-3811186.html", "article_id": "3811186", "section": "nachrichten", "article_headline": "Der ewige Pranger", "date": "Montag, 06.11.2017", "author": null, "article_text": ["Ob Frauen gewaltsam die Haare abrasiert, ob Politiker niedergebrüllt oder Übergewichtige im Internet verspottet werden: Immer geht es darum, Menschen vor den Augen anderer zu erniedrigen. Von dieser schmerzlichen Tradition erzählt die Historikerin Ute Frevert in ihrem neuen Buch „Die Politik der Demütigung“. Frevert, 63, leitet den Forschungsbereich „Geschichte der Gefühle“ am Berliner Max-Planck-Institut für Bildungsforschung. Als Professorin hat sie unter anderem an der amerikanischen Yale University gelehrt. ", "\r\n    ", " ", "Das ist das Gefühl, in einem Land zu leben, das man liebt, und auf einmal zu merken, dass sich sehr viele Mitbürger jenseits des Konsenses bewegen. Dieser Konsens umfasst grundlegende Werte und bestimmte politische Orientierungen. Bei der Bundestagswahl haben in Sachsen 27 Prozent für die AfD gestimmt. Das ist keine kleine Minderheit, sondern mehr als jeder vierte Wähler, der sagt: Nee, diesen Konsens brech’ ich auf. Und das teils in einer Form, die bisherigen Gepflogenheiten der politischen Kommunikation eklatant widerspricht. Wenn man diese Haltung für anstößig erachtet, dann kann man sich dafür schämen. ", "\r\n    ", " ", "Ich würde mich dafür schämen, wenn ich den Eindruck hätte, dass in diesem Land keine starke Gegenbewegung existiert. Aber so? Man kann sich nur für etwas schämen, was man als Teil von einem selbst betrachtet. Viele Repräsentanten dieser Partei stehen für mich so weit jenseits dessen, was ich mit Anstand und Würde verbinde, das sind einfach überhaupt nicht meine Leute. ", "\r\n    ", " ", "Es hat etwas damit zu tun, dass Menschen Gefühle wieder sehr wichtig nehmen. Gefühle haben einen guten Klang, auch die negativen. Es gehört zum guten Ton, dass man seine Betroffenheit und seine Wut zum Ausdruck bringt. Das gilt als Ausweis von Authentizität. Scham wird immer dann instrumentalisiert, wenn es darum geht, Gemeinschaften zu festigen, indem man sagt: Wer die Regeln dieser Gemeinschaft missachtet, soll sich dafür schämen. Es gibt seit der Antike die Vorstellung, dass ohne Scham eine Gesellschaft auseinanderbricht. Der Verzicht auf Scham hat immer etwas mit Emanzipation des Individuums zu tun. Dass Scham derzeit oft eingefordert wird, ist ein Hinweis darauf, dass man wieder mehr Disziplin und Uniformität in die Gesellschaft hineinbringen will. Es ist kein Zufall, dass der Ruf „Schämt euch!“ aus der rechten Ecke kommt. ", "\r\n    ", " ", "Wenn die Wahrnehmung existiert, ist es ein politischer Faktor. Das Gefühl, gedemütigt zu werden, ist stärker bei Menschen, die nicht viel Macht abbekommen haben. Das hat Folgen, etwa in Form einer Protestwahl oder des Rückzugs aus der politischen Kultur dieser Gesellschaft. Insofern ist die Wahrnehmung unglaublich wichtig, selbst wenn sie nicht durch die Realität gedeckt ist. Eine These meines Buches ist, dass unsere Empfänglichkeit für Demütigung und das Gedemütigtwerden enorm zugenommen hat. Ich frage mich manchmal, ob ehemalige DDR-Bürger, denen ihr Regime ja einiges zugemutet hat, damals auf solche Zumutungen ebenso empfindlich reagiert haben, wie sie es heute tun. In Ostdeutschland wird jetzt sehr vieles unter den Begriff der Demütigung gefasst, aus dem man mithilfe rechtsextremer Stichwortgeber eine scharfe Waffe schmiedet. Nach dem Motto: Wer gedemütigt wurde, darf sich wehren, und jetzt sind wir dran. ", "\r\n    ", " ", "Es gab und gibt keine Politik der Demütigung, keine gezielte Strategie, den Osten zu demütigen. Dass Statusverlust keine angenehme Erfahrung ist, wird jeder sofort zugeben. Ich kann verstehen, wenn sich ehemalige DDR-Bürger in ihrem Selbstwertgefühl getroffen fühlen. Aber hinter einer Demütigung steht immer ein starker Akteur, der einen anderen absichtlich in die Knie zwingen und ihn vor Publikum lächerlich machen will. Einen solchen Akteur und eine solche Strategie vermag ich nicht zu erkennen. ", "\r\n    ", " ", "Weil ihnen das Macht gibt: Macht über andere Menschen, Macht in der eigenen Bezugsgruppe. Wenn Gruppenvergewaltigungen gefilmt und die Videos ins Netz gestellt werden, dann setzen diese Männer damit ein Zeichen: Wir fühlen uns ganz stark, und wir erwarten Applaus von Leuten, auf die es uns ankommt. ", "\r\n    ", " ", "Ja, nur dann. Wenn alle Leute sagen würden: ,Das ist grauenhaft, hört doch auf mit dem Mist‘ – dann hätten diese Männer zwar immer noch die Frau erniedrigt. Aber der Zweck, die eigene Machtposition zu verbessern, der hätte sich nicht erfüllt. ", "\r\n    ", " ", "Weil man damit eine riesige Öffentlichkeit erreichen kann, gibt es Demütigungen eine Wucht, die früher nicht da war. Die gedruckte Bild-Zeitung vom Oktober 2015 mit dem Pranger der Schande ist längst verrottet, aber im Internet finden Sie das weiterhin. Jeder kann seinen eigenen Pranger online stellen und sagen: Diese Person stinkt mir, die gehört kleingemacht. Aber das Internet an sich ist nicht das Schlimme. Das Verhalten der User ist das Schlimme, die so etwas goutieren oder sich nicht scharf genug zur Wehr setzen. Schweigen ist Zustimmung. Ich bin da relativ skeptisch, was Gesetze angeht. Wichtiger wäre, dass das Publikum sich verweigert und die Täter mit Verachtung straft. ", "\r\n    ", " ", "Die Abschaffung des Prangers Anfang des 19. Jahrhunderts. Jahrhundertelang kamen die Leute, wenn jemand am Pranger vorgeführt wurde, und beteiligten sich oft aktiv an dessen Bloßstellung. Dafür fanden sie sogar gute Gründe: Der Missetäter wurde beschämt, die rechte Ordnung war wiederhergestellt. Aber zunehmend meldeten sich Kritiker zu Wort und bewirkten schließlich, dass diese Art der öffentlichen Erniedrigung nicht mehr praktiziert wurde. Zumindest nicht mehr vom Staat. ", "\r\n    ", " ", "Wir haben eine lange Tradition kommunaler Rügebräuche. Zum Beispiel die Katzenmusik gegen Menschen, die sich gegen die Normen der Gemeinschaft, des Dorfes vergangen hatten. Der Staat drängt solche Praktiken im 19. Jahrhundert zurück, indem er seinen Bürgern sagt: Ihr dürft das nicht mehr, wir sorgen selber für Ordnung, aber eben nicht mehr öffentlich. Andererseits sind viele Vergehen wie Ehebruch nicht strafbewehrt. An dem Punkt ist die Öffentlichkeit als Moralwächter nach wie vor sehr wichtig. ", "\r\n    ", " ", "Es gibt eine Kontinuität der Normenkontrolle, die durch neue Technologien und neue Formen von Öffentlichkeit verstärkt wird. Wir müssen gar nicht beim Internet anfangen. Als im späten 19. Jahrhundert die Massenpresse entsteht, werden Beschämungen und Prangersituationen immer wieder produziert. Sowohl von einzelnen Bürgern, die Anzeigen schalten und andere öffentlich vorführen. Aber auch von Journalisten, die Gefallen daran finden, aus moralischen, politischen oder wirtschaftlichen Gründen Hetzjagden auf Politiker oder andere Personen des öffentlichen Lebens anzustellen. ", "\r\n    ", " ", "Ich habe viel Zeit in Archiven verbracht mit Konvoluten von Briefen, die Bürger der Weimarer Republik an ihre Repräsentanten geschrieben haben. Was ich so nicht erwartet habe: Es gibt Schmähbriefe, die Sie nicht zitieren möchten, von Menschen, die mit ihrem Klarnamen unterschreiben und vor allen gegen den Sozialdemokraten Friedrich Ebert hetzen. Die Briefe sind zwar privat. Aber sie hatten eine starke Resonanz dadurch, dass politische Gegner diese Beleidigungen in die Öffentlichkeit getragen haben. Kommunisten und Nationalsozialisten sind nicht gleichzusetzen, aber sie haben die gleiche Sprache gesprochen. Das war eine neue Gossensprache, die man im 19. Jahrhundert noch nicht in der Zeitung gelesen hatte. Die politische Polarisierung der 1920er-Jahre hat ihr Aufwind gegeben. ", "\r\n    ", " ", "Bei denjenigen, die solche Briefe oder Mails schreiben, bewirkt das eine Befreiung: Man hat’s denen da oben mal gesagt, man hat sich seine Wut vom Leib geredet, man hat sich gewehrt. Zugleich verhindert die Form dieser Rede jede Anschlusskommunikation. Man erwartet auch keine Antwort, man will keinen Dialog, man lässt sich auf Gegenargumente erst gar nicht ein. Das unterscheidet Beschämung und Demütigung von Kritik. Kritik lässt dem Kritisierten Raum für Erwiderung. Beschämung und Demütigung tun das nicht, sie wollen den Beschämten zum Schweigen bringen. In eine demokratische Kultur passt das nicht – auch dann nicht, wenn man ein moralisches Recht für sich beansprucht. ", "\r\n    ", " ", "Es wäre ein zivilisatorischer Rückschritt, wenn wir uns diese Form wieder zu eigen machen würden, und sei es nur aus wohlverstandener politischer oder gesellschaftlicher Moral. Die Werte, die mir für unser Zusammenleben unglaublich wichtig sind – auf Augenhöhe miteinander reden, den anderen, auch wenn man ihn nicht mag, respektieren oder auch nur tolerieren –, die würden den Bach runtergehen. ", "\r\n    ", " ", "Die seit den späten 1960er-Jahren dokumentierte Pride-Bewegung der Schwulen und Lesben. Homosexualität wurde lange stigmatisiert als Krankheit oder Sünde. Es gab endlose Gründe, warum man diese Menschen unters Messer legen wollte. Und dann zu sagen: Ich bin stolz, Homosexueller zu sein und ich zeig’ euch das auch; eure Demütigungen prallen an mir ab – das ist ein positives Beispiel dafür, wie Menschen sich ihre Selbstachtung zurückerobern und es ablehnen, sich dafür zu schämen, wie sie sind. ", "\r\n    ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/merkel-warnt-vor-neuwahl-spekulationen-3811239.html", "article_id": "3811239", "section": "nachrichten", "article_headline": "Merkel warnt vor Neuwahl-Spekulationen", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " CDU-Chefin Angela Merkel hat die möglichen Jamaika-Partner davor gewarnt, immer wieder eine vorgezogene Neuwahl für den Fall des Scheiterns ins Spiel zu bringen. Auch die CDU müsse ein Jamaika-Bündnis nicht um jeden Preis eingehen, sagte die Kanzlerin am Montag nach Angaben von Teilnehmern in einer Sitzung des CDU-Vorstands in Berlin. Es sei aber auch nicht klug, ständig öffentlich das Stichwort Neuwahl zu nennen. Schließlich hätten alle Partner auch die staatspolitische Verantwortung, eine stabile Regierung zustande zu bringen. ", " ", "In der Union wird befürchtet, eine vorgezogene Bundestagswahl bei einem Scheitern der Jamaika-Verhandlungen könnte zu einer weiteren Stärkung der Rechtspopulisten von der AfD führen. Nach einer am Montag veröffentlichten Forsa-Umfrage im Auftrag der Mediengruppe RTL würde sich das Ergebnis bei einer Neuwahl kaum vom Resultat der Bundestagswahl vom 24. September unterscheiden.  ", " ", "Die aktuelle politische Lage des angeschlagenen CSU-Chefs Horst Seehofer wurde nach Angaben von Teilnehmern im CDU-Vorstand nicht thematisiert. Mit der bayerischen Jungen Union hatte am Wochenende die erste große CSU-Organisation offen den Rückzug des 68-Jährigen verlangt. ", " ", "Am Abend wollten Merkel und Seehofer mit dem Grünen-Spitzenduo Katrin Göring-Eckardt und Cem Özdemir sowie FDP-Chef Christian Lindner und dessen Vize Wolfgang Kubicki zusammenkommen. Die Runde will eine Basis für die heiße Phase der Beratungen schaffen, in die man am Dienstag bei den Fachthemen einsteigen will. Dabei sollen dem Vernehmen nach die Ergebnisse der ersten zweiwöchigen Sondierungen gewichtet und Prioritäten festgelegt werden. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/dynamo-faellt-in-sich-zusammen-3810556.html", "article_id": "3810556", "section": "nachrichten", "article_headline": "Dynamo fällt in sich zusammen", "date": "Montag, 06.11.2017", "author": "Cornelius de Haas", "article_text": ["\r\n    ", "\r\n    ", " So verdient hat Dynamo selten verloren, dabei fällt die Niederlage mit dem 0:3 bei Holstein Kiel am Ende doch noch recht deutlich aus. Die Dresdner hätten sich über eine höhere Niederlage beim überraschend starken Aufsteiger nicht beschweren dürfen. Darin sind sich hinterher auch alle einig. „Wir hatten nicht viel dagegenzusetzen“, meint Torwart Marvin Schwäbe, und Andreas Lambertz sagt mit anderen Worten genau dasselbe: „Wir haben nicht viel zustande bekommen.“ ", "Am deutlichsten aber analysiert der Trainer ein Spiel, dass er „besser gar nicht gesehen“ hätte, wie Uwe Neuhaus sein Statement bei der Pressekonferenz einleitet. Sein Fazit: „Wir waren irgendwie tot, hatten keinen Esprit, keine Gedanken, keine Form.“ Das hat weniger mit seiner taktischen Umstellung zu tun, auch wenn der Versuch, mit einer flexiblen Dreier-Fünferkette zu agieren, nicht aufgeht. Seine Mannschaft – und das hat er schon vorher geahnt – ist nach den jüngsten Negativerlebnissen hochgradig verunsichert. Die vergangenen Wochen hätten „deutlich Wirkung hinterlassen“, sagt er. Die Fehler, die zu teils unglücklichen Niederlagen führten, steckten im Kopf. Als wieder welche passierten, ging das Selbstvertrauen endgültig flöten. ", "Dabei fängt es noch recht vielversprechend an. Es sind erst 50 Sekunden gespielt, als Niklas Kreuzer die erste Flanke in den Strafraum bringt. Peniel Mlapa verfehlt den Ball knapp, danach taucht der Stürmer für den Rest seiner Einsatzzeit nahezu komplett ab. Kiel braucht einige Minuten, um sich auf das neue Dresdner System einzustellen, aber wirklich wirkungsvoll ist die Variante gegen die beste Offensive der zweiten Liga nicht. Schon vor dem Führungstreffer hebeln die Gastgeber Dynamos Defensive mit schnellen Pässen zweimal aus, der dritte Versuch sitzt. Es ist ein perfektes Zusammenspiel der Holstein-Angreifer: Dominick Drexler bringt die Flanke von links, den Schuss von Steven Lewerenz kann Schwäbe abwehren, aber im Rückraum steht Marvin Ducksch frei. ", "Nach 24 Minuten ist die Partie entschieden, auch wenn sich die Dresdner in der Pause vornehmen, „noch mal die Ärmel hochzukrempeln“, wie Florian Ballas von der Kabinenansprache berichtet. „Wenn man das Spiel danach sieht, auch die Entstehung der Tore, kann man nur das Kotzen bekommen“, meint der Verteidiger. Doch es sind nicht nur die zwei weiteren Gegentreffer durch Lewerenz und Kingsley Schindler in der Schlussphase, an denen an diesem Sonntag ein Klassenunterschied deutlich wird. ", "Kiel erspielt sich Möglichkeiten beinahe im Minutentakt – und lässt doch Dynamos Hoffnung leben. „Wir sind schon glücklich in die Pause gekommen mit dem Ergebnis“, sagt Schwäbe. In der zweiten Hälfte verhindert der Schlussmann gegen Lewerenz und Patrick Herrmann das 0:2. Das sind nur zwei von sieben dicken Dingern, die Holstein liegen lässt, inklusive eines Elfmeters. Drexler, von Kreuzer gefoult, schießt selbst und an die Latte. ", "Es hätte also auch noch eines dieser Fußballspiele werden können, bei denen das Ergebnis nicht zum Kräfteverhältnis passt. Denn in der 78. und 80. Minute bekommt Dynamo tatsächlich zwei Möglichkeiten zum Ausgleich. Mlapa schießt nach Eingabe von Lucas Röser vorbei, und den Kopfball von Fabian Müller pariert Kenneth Kronholm. Es ist die einzige Herausforderung für den Holstein-Torwart. „Das war sonst alles mehr Krampf“, sagt Neuhaus. „Die Mannschaft ist immer mehr innerlich zusammengefallen, hatte Angst vor Fehlern“, erklärt Neuhaus. ", "\r\n    ", "Den Schwarz-Gelben fehlt es vorn an Durchschlagskraft, im Mittefeld an Ideen und in der Defensive an Sicherheit. „Kiel war agiler, spritziger, spielfreudiger. Wir wussten nicht, wie wir nach vorne kommen sollen“, sagt Lambertz desillusioniert. „Dass die Niederlage in Ordnung geht – keine Frage.“ Dynamo rutscht auf Platz 15 ab, hat nur noch zwei Punkte Vorsprung auf den Relegationsplatz. „Wir sind im Abstiegskampf angekommen. Das braucht man nicht schönzureden“, sagt der Trainer – und das Beste an diesem tristen Nachmittag ist, dass das auch keiner macht. ", "Nach einigen Sekunden der Schockstarre führt Ballas die Mannschaft in die Kurve. Während die Mannschaft von Kiel nassgemacht wird, stehen die etwa 1 500 Fans im strömenden Regen. „Es ist völlig nachvollziehbar, dass sie – auf Deutsch gesagt – die Schnauze voll haben“, meint der Vorangeher. „Ich denke, wir müssen auch langsam mal die Schnauze voll haben und merken, dass es nur mit Schönspielerei nicht funktioniert.“ Die Diskussion um die Spielweise geht weiter, auch wenn das zu kurz greift. ", "„Das ist natürlich ein herber Rückschlag, aber ich glaube nicht, dass wir uns davon unterkriegen lassen“, meint Lambertz, und der Erfahrenste im Team fordert: „Wir müssen trotzdem an uns glauben.“ Das ist leichter gesagt als getan, und auch Neuhaus kündigt Veränderungen an. „Die Mannschaft braucht irgendetwas, woran sie sich klammern kann.“ Was das sein kann, bleibt offen. "]},
{"url": "http://www.sz-online.de/nachrichten/zwei-dynamos-auf-laenderspielreise-3811434.html", "article_id": "3811434", "section": "nachrichten", "article_headline": "Zwei Dynamos auf Länderspielreise", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Während der anstehenden Länderspielpause sind zwei Profis von Dynamo Dresden für Auswahlmannschaften unterwegs. ", " ", "Der Österreicher Sascha Horvath wurde in die U21-Auswahl der Alpenrepublik berufen. An diesem Freitag trifft der Mittelfeldspieler mit der Mannschaft im Rahmen der EM-Quali im niederösterreichischen Maria Enzersdorf auf Serbien. In der Woche darauf reisen die Kicker nach Skopje zum Quali-Spiel gegen Mazedonien. ", " ", "Dynamo-Torwart Markus Schubert hat es dagegen nicht so weit. Der 19-Jährige ist bis nächste Woche Mittwoch bei der U20-Nationalmannschaft in Chemnitz. Dort trifft die Auswahl am Donnerstag in einem Testspiel auf Italien. Nächsten Dienstag steht in Zwickau ein weiterer Test gegen England an. ", " ", "Zum nächsten Zweitligaspiel treten die Dynamos erst wieder am 20. November beim Heimspiel gegen Kaiserslautern an. Diesen Freitag gastieren die Fußballer der Sportgemeinschaft zudem in Erfurt für ein Benefizspiel. (szo)  "]},
{"url": "http://www.sz-online.de/sachsen/zastrow-sieht-die-fdp-im-aufwind-3810942.html", "article_id": "3810942", "section": "sachsen", "article_headline": "Zastrow sieht die FDP im Aufwind", "date": "Montag, 06.11.2017", "author": "Franziska Klemenz", "article_text": ["„Endlich dürfen wir uns freuen, endlich bekommen wir den Lohn.“ Die mit endlich beginnenden Sätze von Holger Zastrow auf dem FDP-Landesparteitag am Sonnabend in Neukieritzsch lassen sich kaum zählen. Beinahe hätte die Durststrecke der sächsischen FDP den liberalen Langzeit-Vorsitzenden den Posten gekostet. 2013 und 2014 die Wahlschlappen, im Mai verteidigte er den Vorsitz nur haarscharf. Dann die Bundestagswahl im September. 8,2 Prozent für die FDP – endlich. ", "Und doch weiß Zastrow: „Es ist in erster Linie der Erfolg von Christian Lindner.“ Dem neuen Gesicht der Bundes-FDP, die personelle Konsequenz der Niederlage von 2013. Anders als in Sachsen. Seit 18 Jahren ist Zastrow Vorsitzender, auf dem Parteitag gibt der 48-Jährige sich nun als glühender Reformator. Seine Partei will er wieder auf dem Land etablieren. Und ihre Spitze im Landtag. Mit Neuwahlen. Schließlich stehe der designierte Nachfolger von Ministerpräsident Tillich nur für dieselbe Politik: „Vom Ländlichen faseln, aber in der Großstadt leben“, prangert der Dresdner an. Und ruft: „Du bist Täter, nicht Opfer! Das kauft dir keiner ab, Michael Kretschmer!“ Ob Neben- oder Haupteffekt der Forderung: Der Sachsen-FDP käme der Zeitpunkt für Neuwahlen recht, gerade bekäme sie laut Umfragen sieben Prozent. Und ihr Vorsitzender fünf sichere Jahre im Landtag. Zastrow, der von der Landespolitik Geplagte. Langsamkeit und Bürokratie im Freistaat ertrage er nicht mehr. Satt und selbstzufrieden sei die sächsische Union, seine Partei dagegen habe sich neu erfunden. Während Kretschmer schon immer Politiker sei, wären FDP-Politiker dank Wahlniederlage bodenständig. „Wir sind die einzige Partei, die sich 2019 im sächsischen Landtag bewerben wird, die aus völlig normalen Menschen besteht“, sagt er. Im nächsten Wahlkampf will er frühere CDU-Wähler gewinnen. Ob Jamaika für 2019 denkbar wäre? Erbost beklagt Zastrow den „Drang zur Bevormundung“ der Grünen. Und doch, reden müsse man mit ihnen. ", "Positionen, die nicht allen gefallen. Unter Grünen gebe es „sehr kulturvolle“ Menschen, mahnt Leipzigs Fraktionschef Oliver Dorausch. Auch andere Parteien hätten gute Ideen, die man anerkennen und weiterentwickeln könne. Robert Teuber, Kreisvorsitzender der Jungen Liberalen, sagt: „Ich mache doch nicht Wahlkampf für enttäuschte CDU-Wähler, denen Merkels Positionen zu links geworden sind!“ Von Neuwahlen hält er nichts. ", "Immerhin, bei der Bildung können sich die Liberalen einigen. Ob Verbeamtungen helfen, Lehrer zu locken? Unbedingt, sagen die einen. Das gibt dem Staat zu viel Macht, lieber attraktivere Gehälter, sagen andere, und die Mehrheit stimmt zu.  Einige Zutaten vom neuen Erfolgsrezept der Bundes-FDP sind eben doch in Sachsen angekommen. Auch wenn der Landesvorsitzende immer noch der gleiche ist. "]},
{"url": "http://www.sz-online.de/sachsen/die-linke-hat-eine-chefin-3810457.html", "article_id": "3810457", "section": "sachsen", "article_headline": "Die Linke hat eine Chefin", "date": "Montag, 06.11.2017", "author": "Thilo Alexe", "article_text": ["\r\n    ", "\r\n    ", " Antje Feiks streichelt die Seele der Linken und hat damit Erfolg. Obwohl: Erst mal ist sie nervös. Wenn die 38-jährige Landtagsabgeordnete sitzt, knotet sie ihr Haar zusammen. Geht sie nach vorne zum Rednerpult, öffnet sie es. Das geschieht mehrfach: verknotet, offen, verknotet, offen, Dutt. Jetzt ist das Haar wieder offen, und knapp 200 Delegierte sind fasziniert von der Rede ihrer bisherigen Landesgeschäftsführerin. Feiks spricht nach über sieben Stunden Tagung überraschend emotional über das eher sperrige Thema Parteistrukturen. Zudem versteht sie sich auf einen kämpferisch-kritischen Stil, ohne belehrend zu wirken: „Wir kranken daran, dass wir unserer gesellschaftlichen Rolle als Linke nicht mehr gerecht werden.“ Zuvor hatte Feiks bemängelt, die Partei habe es versäumt, „die großen Räder zu drehen“. Die gebürtige Riesaerin versteht darunter eine Vision für ein gerechtes Europa der Regionen, Ansätze für ein tragfähiges Sozialsystem und Ideen für eine Friedenspartei. Eine, die nicht als „Meister der kleinen Anfragen“ wahrgenommen wird, sondern als soziale, linke Kraft. „Wir brauchen mehr Biss“, sagt Feiks. ", "Sie will begeistern, und das gelingt ihr. 104 von 185 Genossen wählen Feiks in Chemnitz zur neuen Landeschefin der Partei, 75 stimmen für den Dresdner Landtagsabgeordneten André Schollbach. Der greift in einer scharfzüngigen Rede die CDU an. „Diese Partei löst keine Probleme in Sachsen, sondern verursacht sie.“ Schollbach, der Fraktionschef im Dresdner Stadtrat ist, hat sich mit Bürgerbegehren gegen Wohnungsprivatisierung und für kommunale Krankenhäuser profiliert. Doch die Partei setzt mehrheitlich auf jemanden, der ihren inneren Zustand gut kennt – und weniger auf einen Politiker, der um die Wirksamkeit nach außen weiß. ", "Feiks ist Wunschnachfolgerin von Rico Gebhardt. Der 54-Jährige gibt das Parteiamt nach acht Jahren turnusmäßig ab und will sich vollends auf seine Arbeit als Landtagsfraktionschef konzentrieren. Gebhardts Vorschlag ist umstritten. Mehrere prominente Abgeordnete wie etwa die Bundespolitiker Caren Lay und André Hahn schlugen in der vergangenen Woche Schollbach vor. Auch die Bundesvorsitzende Katja Kipping, die in ihrer Rede „klare Kante gegen rechts und gegen die CDU“ verlangt, fand Gebhardt zufolge seinen Vorschlag „nicht so toll“. Doch die Delegierten entscheiden, knapp zwar, aber eben auch eindeutig. ", "Das Votum für Feiks, deren gute Arbeit als Landesgeschäftsführerin in der Partei unstrittig ist, zeigt: Die Linke hat ein großes Bedürfnis nach innerer Klärung. In seiner Abschiedsrede spielt Gebhardt passend zum Tagungsort im ehemaligen Kino Luxor auf einen Song der Chemnitzer Band Kraftklub an: „Das sächsische Wahlergebnis wird leider auch durch noch so viel Küssen nicht weniger scheiße.“ Die AfD, die in Sachsen bei der Bundestagswahl stärkste Kraft wurde, bezeichnet Gebhardt als „irgendwas zwischen schräger deutschnationaler Truppe“ und Partei rechtsaußen. ", "Wie geht die Linke damit um? Immerhin hat sie, wenn auch nicht als einzige Partei, Wähler an die AfD verloren. Lay warnt vor einer Umkehr in der Flüchtlingspolitik. Sie mahnt aber auch: „Wir müssen wieder mehr Präsenz in der Fläche zeigen.“ Dresdens Linkenchef Jens Matthis betont mit Blick auf Einkommensschwache: „Wir sprechen schon lange nicht mehr deren Sprache.“ Der Dresdner Stadtrat Uwe Schaarschmidt analysiert die Debatte um Flüchtlinge: „Mit als Weltläufigkeit getarnter Arroganz werden wir es nicht schaffen.“ Der Pirnaer Bundestagsabgeordnete Hahn fragt, wie es gelingen kann, Protestwähler wieder zur Linken zu lenken. ", "Der Delegierte Steffen Jurahn spricht von Beutegemeinschaften. Damit meint er parteiinterne Machtstrukturen, die gelegentlich wichtiger sind als inhaltliche Debatten. Für Gebhardt ist das Bundestagswahlergebnis „der größte Umbruch seit 1989“. Der Partei gibt er etwas mit. Sie dürfte nicht „zu langweilig“ werden. "]},
{"url": "http://www.sz-online.de/sachsen/nach-todesfaellen-waechst-kritik-an-heilpraktikern-3811058.html", "article_id": "3811058", "section": "sachsen", "article_headline": "Nach Todesfällen wächst Kritik an Heilpraktikern", "date": "Montag, 06.11.2017", "author": "Stephanie Wesely", "article_text": ["\r\n    ", "\r\n    ", " Heilpraktiker dürfen in Deutschland als Einzige, ohne Arzt zu sein, Diagnosen stellen und kranke Menschen behandeln. Sie erleben großen Zuspruch. So hat sich in Sachsen ihre Zahl seit 2011 fast verdoppelt – auf mehr als 2 500. Bundesweit sind derzeit 43 000 Heilpraktiker tätig. Sie alle müssen um ihre Zukunft bangen, wenn sich eine Initiative aus Ärzten, Ethikern und Anwälten der Universität Münster durchsetzt. Mit einem Reformpapier will die Initiative den Heilpraktikern viele Befugnisse entziehen. Beispielsweise sollen sie keine Krebskranken mehr behandeln und keine invasiven Maßnahmen wie Infusionen oder Spritzen durchführen dürfen. „Bei allen Erkrankungen, die über eine Befindlichkeitsstörung hinausgehen, sollten Heilpraktiker der ärztlichen Weisung und Kontrolle unterliegen“, sagt Medizinethikerin Professor Bettina Schöne-Seifert. Anlass sind Todesfälle im Biologischen Krebszentrum Bracht bei Mönchengladbach, wo im Sommer 2016 drei Krebspatienten durch eine nicht zugelassene Therapie gestorben sein sollen. ", "Die Initiative kritisiert vor allem die ungeregelte Ausbildung der Heilpraktiker und will sie an einen medizinischen Beruf koppeln. Denn wie die Berufsanwärter zu ihrem Wissen kommen, ist ihnen überlassen. Sie müssen nur eine Prüfung beim Amtsarzt bestehen. Zustimmung findet das Reformpapier auch beim Präsidenten der Landesärztekammer Sachsen, Erik Bodendieck. „Wer Heilkunde am Menschen ausübt, bedarf einer fundierten wissenschaftlichen Aus- und Weiterbildung sowie einer Qualitätssicherung seiner Arbeit“, sagt er. Das sei bei Heilpraktikern nicht der Fall. ", "Laut Steffi Mehner, Landesvorsitzende des Berufsverbandes Freier Heilpraktiker in Dresden, ist das Geschehen in Bracht ein Einzelfall, der nicht verallgemeinert werden dürfe. „Wenn ein Arzt einen Fehler macht, wird auch nicht die Berufsgruppe infrage gestellt“, sagt sie. „Die meisten Berufsanwärter absolvieren eine zwei- bis dreijährige Ausbildung an einer Heilpraktikerschule.“ Zudem kämen 80 Prozent aus medizinischen Berufen.  ", "Mit Ausnahme von Niedersachsen, Schleswig-Holstein und Mecklenburg-Vorpommern gibt es in allen Bundesländern einheitliche Prüfungsfragen. Und die Prüfung hat es in sich. „Zwei Drittel bestehen sie nicht“, sagt Annett Hofmann, Sprecherin des Sozialministeriums Sachsen. Ab 2018 soll die Prüfung noch strenger werden. Mehr Theorie, ein Praxisteil und Therapievorschläge sind geplant. „Anlass ist das neue Heil- und Hilfsmittelgesetz, das verbindliche Leitlinien für Heilpraktiker fordert“, sagt Jasmin Maschke vom Bundesgesundheitsministerium. ", " "]},
{"url": "http://www.sz-online.de/sachsen/lagerhalle-von-baumarkt-brennt-aus-3811146.html", "article_id": "3811146", "section": "sachsen", "article_headline": "Lagerhalle von Baumarkt brennt aus", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Am gestrigen Sonntag kurz vor Mitternacht wurde die Feuerwehr auf die Auerstraße zum Brand einer Lagerhalle gerufen. Als die Kameraden eintrafen, schlugen bereits die Flammen aus dem Dach des Lagers eines Landhandels. ", " ", " ", "Rund 60 Kameraden der freiwilligen Feuerwehren Coswig, Weinböhla und Radebeul-Kötzschenbroda bekämpften mit mehreren Strahlrohren das Feuer.  ", "Die Gelenkmasten aus Coswig und Weinböhla waren im Einsatz. Probleme bereitete der Feuerwehr im Gebäude gelagertes Baumaterial, welches sich nur schlecht löschen ließ.", " ", "\r\n    ", "\r\n    ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/mehr-gletscher-vom-schmelzen-bedroht-3809593.html", "article_id": "3809593", "section": "nachrichten", "article_headline": "Mehr Gletscher vom Schmelzen bedroht", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Auf Grönland sind nach Auskunft der US-Raumfahrtbehörde Nasa deutlich mehr Gletscher vom schnelleren Schmelzen bedroht als zuvor gedacht. Neuen Kartierungen zufolge seien zwei- bis viermal so viele Gletscher gefährdet wie zuvor angenommen, teilte die Nasa mit. Die neuen Karten, die von der Nasa gemeinsam mit rund 30 anderen Forschungseinrichtungen erstellt wurden, zeigten so detailliert wie nie zuvor den Meeresboden an der Küste und den Felsboden unter Grönlands Eisdecke.  ", "Demnach reichen zwei- bis viermal so viele Küstengletscher wie bisher gedacht mehr als 200 Meter unter die Meeresoberfläche. Die oberen 200 Meter des Meereswassers stammen aus der Arktis und sind vergleichsweise kalt, das Wasser darunter strömt von weiter südlich in das Gebiet und ist bis zu vier Grad Celsius wärmer. Wenn die Gletscher also in diesen wärmeren Teil des Meeres reichen, schmelzen sie schneller. „Diese Ergebnisse zeigen, dass das Eis in Grönland stärker vom Klimawandel bedroht ist, als wir erwartet hatten“, sagte Nasa-Manager Josh Willis. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/chemnitzer-biologe-erlacher-entdeckt-erneut-neue-schmetterlingsarten-3810460.html", "article_id": "3810460", "section": "nachrichten", "article_headline": "Chemnitzer Biologe Erlacher entdeckt erneut neue Schmetterlingsarten", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der Biologe Sven Erlacher aus Chemnitz hat erneut zwei neue Schmetterlingsarten entdeckt. Das geht aus einer Veröffentlichung des Fachmagazins „Zootaxa“ hervor. Danach beschrieb der Insektenkundler in einer wissenschaftlichen Arbeit als Erster Beljajews Steinspanner (Charissa beljaevi) und den Peloponnesischen Steinspanner (Charissa peloponnesiaria). „Wenn man etwas entdeckt, ist es eine Sternstunde“, sagte Erlacher. ", "Der Kurator des Bereichs Entomologie im Chemnitzer Naturkundemuseum benannte den in der Mongolei beheimateten Falter nach dem russischen Wissenschaftler Jewgeni Beljajew. Der andere Schmetterling lebt in Griechenland und wurde deswegen nach der Region Peloponnes benannt. Beide Arten sind nur wenige Zentimeter groß und bräunlich beziehungsweise weißlich gefärbt.  ", "Für Erlacher sind es bereits die Neuentdeckungen Nummer vier und fünf. Den nach seiner Schwiegermutter benannten Sabines Steinspanner (Gnophopsodos sabine), den Gefleckten Steinspanner (Gnophopsodos ravistriolaria pantherinus) sowie Hilmars Steinspanner (Gnophopsodos hilmari) hatte er im vergangenen Jahr der Fachwelt vorgestellt. „Neue Arten sind eine Begleiterscheinung. Man sucht nicht gezielt nach neuen Arten, die ergeben sich“, sagte der Schmetterlingsforscher. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/raketen-fast-wie-am-fliessband-die-produktion-der-ariane-6-3811161.html", "article_id": "3811161", "section": "nachrichten", "article_headline": "Raketen fast wie am Fließband: Die Produktion der Ariane 6", "date": "Montag, 06.11.2017", "author": "Irena Güttel", "article_text": ["\r\n    ", "\r\n    ", " Meterhohe Baugerüste stehen an den Wänden, auf dem Boden liegen Metallteile und Rohre. Ein Roboterarm steht verlassen an der Seite. Einige wenige Ingenieure basteln an der künftigen Tankreinigungsanlage oder verschwinden in einem provisorischen Zelt, aus dem dicke Schläuche nach draußen führen. Noch ist die Halle in der Nähe des Bremer Flughafens eine einzige große Baustelle. Doch ab kommendem Frühjahr soll hier die Oberstufe der neuen Ariane 6-Rakete entstehen - und zwar fast wie am Fließband. Für den europäischen Raketenbau eine völlig neue Herangehensweise.  ", "„Wir entwickeln die Rakete und die Produktion zusammen. Das haben wir bisher nicht gemacht“, sagt Jürgen Lassmann, der den Bremer Standort des Raketenherstellers Ariane Group leitet. Das Joint Venture des europäischen Luft- und Raumfahrtkonzerns Airbus und des französischen Triebwerksherstellers Safran entwickelt die Ariane 6 im Auftrag der Europäischen Weltraumorganisation Esa. Diese investiert 2,4 Milliarden Euro in die Entwicklung, die Industrie 600 Millionen Euro. Im Juli 2020 soll die erste Rakete dieses Typs ins All starten.  ", "Wie schon beim Vorgänger Ariane 5 entsteht die Oberstufe in Bremen, die Hauptstufe in Frankreich. Eine Computeranimation zeigt, wie es künftig in der Bremer Produktionshalle zugehen wird. Auf rollbaren Untersätzen gleiten die massigen Bauteile von Produktionsstand zu Produktionsstand, wo Roboter und Monteure diese nach und nach zusammenbauen. Ist ein Arbeitsschritt erledigt, fährt das Bauteil weiter zur nächsten Station. Dadurch sollen die Maschinen immer ausgelastet sein und mehrere Raketen gleichzeitig produziert werden können. Elf Stück sollen es jedes Jahr sein.  ", "Die Taktfertigung ist im Automobil- und Flugzeugbau Standard. Für den Raketenbau in Europa sei es ein Novum, sagt Lassmann. Die Montage der Ariane 6 soll im Vergleich zum Vorgängermodell doppelt so schnell gehen, die Kosten bei etwa der Hälfte liegen. Das soll die europäische Trägerrakete wieder wettbewerbsfähig machen - und das ist nötig: Mit dem Einstieg von privaten Unternehmen wie SpaceX ist diese stark unter Druck geraten, da diese Raketen zum Teil deutlich günstiger anbieten.  ", "„Die Konkurrenz ist knallhart und verzerrt“, sagt Ariane Group-Geschäftsführer Pierre Godart. Während die USA und Russland bei Raumfahrtprojekten ihre eigenen Unternehmen bevorzugten, schreibe Europa diese öffentlich aus. Godart warnt davor, dass Europa auf diese Weise langfristig aus dem Raketenmarkt gedrängt werden könnte. Er fordert deshalb, dass sich die europäischen Institutionen verpflichten sollten, jährlich fünf Ariane-Raketen abzunehmen.  ", "Eine ähnliche Position vertritt der Bundesverband der Deutschen Luft- und Raumfahrtindustrie. „Wir sprechen nicht von Abschottung, sondern wir fordern gleiche Bedingungen für alle in einem freien Wettbewerb - und davon sind wir leider gegenwärtig weit entfernt“, sagte Sprecherin Cornelia von Ammon. Europa sollte daher seine staatlichen Satelliten ausschließlich mit der Ariane in den Weltraum transportieren.  ", "Der größte potenzielle Kunde in Europa ist die Europäische Kommission. Diese will in den nächsten 10 bis 15 Jahren nach eigenen Angaben 30 Satelliten für das Navigationssystem Galileo und das Erdbeobachtungsprogramm Copernicus ins All schießen - in besonderem Maße mit den künftigen europäischen Trägerraketen Ariane 6 und der kleineren Vega C, wie die Sprecherin für Industriepolitik, Lucia Caudet, betont.  ", "Auch sie sieht einen steigenenden Wettbewerb in der Raumfahrt durch Hersteller aus Drittländern, die dank staatlicher Unterstützung ihre Raketen zu günstigeren Preisen anbieten könnten. Trotzdem: Eine öffentliche Ausschreibung bei Raumfahrtprojekten ist in der EU verpflichtend. Ausnahmen aus Sicherheitsgründen sind jedoch zulässig. Darunter fielen auch die Galileo-Satelliten, erläutert Caudet.  ", "Deshalb soll die Ariane 6 diese auch bei ihrem Jungfernflug ins All transportieren. „Die EU ist der erste Kunde, der die neue Ariane 6 nutzt“, sagt Caudet. Dies sei ein politisches Signal und auch ein wichtiger Schritt für die EU, um sich einen autonomen Zugang zum All zu sichern. (dpa) ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/nachtblind-3806622.html", "article_id": "3806622", "section": "nachrichten", "article_headline": "Nachtblind?", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Wer nachts nicht so gern Auto fährt, sagt manchmal, er sei wohl ein bisschen „nachtblind“. Gemeint ist in der Regel, dass man im Dunkeln nicht so gut sieht. Dahinter steckt in den meisten Fällen ein optisches Problem: ein gestörter Tränenfilm, eine Kurz- oder Weitsichtigkeit oder eine Linsentrübung. Als Nachtblindheit bezeichnen Augenärzte eine sehr seltene Netzhauterkrankung, erklärt Clemens Lange, Augenarzt in der Klinik für Augenheilkunde des Universitätsklinikums Freiburg. Sie kann entweder erblich bedingt sein oder durch einen Mangel an Vitamin A entstehen.  ", "Die Netzhaut besteht aus Fotorezeptoren. Sie wandeln vereinfacht gesagt Licht in einen elektrischen Impuls um, der über den Sehnerv an das Gehirn weitergegeben wird. Unter diesen Rezeptoren sind die sogenannten Zapfen für das Farbsehen am Tag zuständig, die Stäbchen für das Sehen in der Dämmerung. Arbeiten die Stäbchen nicht richtig, kann sich das Auge nicht an die Dunkelheit anpassen: Der Mensch sieht schlecht.  ", "„Betroffene haben Schwierigkeiten, sich an die Dunkelheit anzupassen, laufen manchmal nachts gegen Gegenstände oder haben Schwierigkeiten, die Sterne zu erkennen“, erläutert Facharzt Lange.  ", "Nur etwa einer von 22 000 Menschen ist schätzungsweise von der erblich bedingten Nachtblindheit betroffen, erklärt er. In der Regel bemerken diese Menschen schon in jungen Jahren, dass sie nachts schlecht sehen. Bei manchen Patienten kommen ein unwillkürliches Augenzittern, Blendeempfindlichkeit und eine Minderung der Sehschärfe hinzu. ", "Viel tun kann der Arzt nicht, wenn er eine erbliche Nachtblindheit diagnostiziert. Die Funktion der Stäbchen lässt sich nicht wieder herstellen. Trotzdem sollten Patienten schlechtes Sehvermögen bei Nacht immer mit einem Augenarzt besprechen.  ", "Ist der Grund für das Gefühl, nachts nicht mehr so gut zu sehen, nämlich zum Beispiel eine Linsentrübung oder ein gestörter Tränenfilm, ist eine frühe Behandlung entscheidend. In sehr seltenen Fällen kann eine Nachtblindheit auch durch einen Mangel an Vitamin A bedingt sein. Diesen kann man eventuell noch rechtzeitig beheben. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/der-schnitt-gegen-das-gewitter-im-gehirn-3806657.html", "article_id": "3806657", "section": "nachrichten", "article_headline": "Der Schnitt gegen das Gewitter im Gehirn", "date": "Mittwoch, 01.11.2017", "author": "Jens Fritzsche", "article_text": ["Es kam ganz plötzlich. „Auf einmal fiel ich um und hatte keine Erinnerung mehr“, erzählt Tom Körner. Es war ein epileptischer Anfall, erfuhr der damals knapp 30-Jährige dann wenig später von den Ärzten. „Und ich wollte es eigentlich nicht so richtig wahrhaben“, sagt er. Immer gesund, nie ein Problem und plötzlich das … Und es kam immer wieder; zuletzt sogar mehrmals täglich. „Es musste sich etwas ändern“, klingt Tom Körner noch immer fest entschlossen. Denn sein Leben als Autoschlosser, sein Leben als Aktiver in der freiwilligen Feuerwehr zu Hause in Grimma wollte er sich nicht nehmen lassen. ", "Heute ist Tom Körner anfallsfrei. „Seit gut einem Jahr“, sagt er. Und klingt glücklich. „Er ist ein nahezu perfektes Beispiel“, stellt Dr. Thomas Mayer klar. Er ist der Chefarzt der neurologischen Klinik im Epilepsiezentrum Kleinwachau. Die Einrichtung in Liegau-Augustusbad – einem Ortsteil von Radeberg – ist spezialisiert auf die Behandlung von Epilepsie. Und geht seit 2005 gemeinsam mit dem Dresdner Uniklinikum einen ganz besonderen Behandlungsweg. Sehr vereinfacht gesagt, stellen die Fachleute in Liegau durch sehr intensive und umfangreiche Tests fest, an welcher Stelle des Gehirns des Patienten der Auslöser der Epilepsie sitzt. Und diese Stelle wird dann von den Neurochirurgen der Dresdner Klinik sozusagen herausgeschnitten. Mit sehr guten Heilungschancen, freut sich Dr. Thomas Mayer. Wie bei Tom Körner, der Ende August 2016 operiert worden war. Und der damit einer von jährlich gut 30 Patienten ist. „Die großen Epilepsieeinrichtungen in Freiburg, Bonn oder Bethel operieren um die hundert Patienten pro Jahr, aber wir sind mit Blick auf diese Behandlungsmethode in Ostdeutschland in jedem Fall die führende und größte Einrichtung“, so der Chefarzt. ", "Und so lag es nahe, dass auch das Epilepsiezentrum Kleinwachau jetzt in einer seit gut zwölf Jahren laufenden europaweiten Studie auftaucht, deren Ergebnisse dieser Tage im „New Englang Journal of Medicine“ veröffentlicht werden, der weltweit führenden Medizin-Fachzeitschrift. Insgesamt 9 500 operierte Epilepsiepatienten aus 35 europäischen Fachzentren sind für diese Studie in einer Datenbank erfasst und die Behandlungsergebnisse ausgewertet worden. Dass in dieser Datenbank auch gut 50 Fälle aus Kleinwachau auftauchen, macht Dr. Thomas Mayer natürlich stolz. „Aber es geht hier weniger um Eitelkeiten, sondern um die Ergebnisse“, macht er deutlich. Und die zeigen vor allem, dass es im Moment durchschnittlich bis zu 16 Jahre dauert, bis es bei Epilepsiepatienten zu einer Operation als Behandlungsmöglichkeit kommt. „Dabei wäre eine Zeit zwischen erstem Anfall und OP von nicht mehr als zwei Jahren ideal; auch das zeigt die Studie“, macht der Chefarzt klar. Leider, so sagt er, seien manche niedergelassenen Ärzte über die Möglichkeiten zu schlecht informiert, leider werde oft viel zu lange versucht, die Krankheit ausschließlich mit Medikamenten zu behandeln. Was aber eben nicht in jedem Fall gelingt – wie auch nicht jeder Patient operiert werden kann, fügt Dr. Mayer an. Wenn es mehrere Stellen im Gehirn gibt, die für die Epilepsie verantwortlich sind, wird es beispielsweise schwierig. Auch für Patienten im hohen Alter könnte die schwere und fast sechsstündige Operation eine zu große Belastung sein. „Aber die Patienten sollten ihre Ärzte dennoch drängen, eine Untersuchung in Spezialeinrichtungen wie unserer vornehmen zu lassen“, unterstreicht der Chefarzt. Oder auch von sich aus Beratungszentren aufsuchen; wie zum Beispiel die Beratungsstelle auf dem Weißen Hirsch in Dresden. Dann könne die passgenaue Therapie auf den Weg gebracht werden – und mitunter auch festgestellt werden, dass die Anfälle, unter denen Patienten leiden, ganz andere Auslöser haben und keine Epilepsie sind. ", "Tom Körner hat damals jedenfalls „gedrängelt“. Und ist froh, es getan zu haben. "]},
{"url": "http://www.sz-online.de/ratgeber/risiko-antibiotika-3807949.html", "article_id": "3807949", "section": "ratgeber", "article_headline": "Risiko Antibiotika", "date": "Donnerstag, 02.11.2017", "author": "Dr. Johannes Wimmer", "article_text": ["\r\n    ", " ", " ", "Die Entdeckung des ersten Antibiotikums, des Penicillins, war 1928 eine der bahnbrechendsten Errungenschaften der Medizin. Seitdem sind viele Krankheiten, die früher noch zum Tod geführt haben, behandelbar. ", "Ursprünglich ist ein Antibiotikum ein Stoffwechselprodukt von Pilzen oder Bakterien, das andere Mikroorganismen an ihrer Vermehrung hemmt oder sie sogar abtötet. Heutzutage werden viele Antibiotika jedoch vollsynthetisch, also künstlich, hergestellt. Der Begriff Antibiotikum stammt von den griechischen Begriffen „anti“ und „bios“ und heißt so viel wie: gegen das Leben. Gemeint ist nicht das Leben des Patienten, sondern das Leben krankheitserregender Mikroorganismen. Dabei muss man aber wissen, dass Antibiotika grundsätzlich nur gegen Bakterien eingesetzt werden können. In der Behandlung von Viren haben sie keine Wirkung. Nur Bakterien haben einen eigenen Stoffwechsel, der von Antibiotika angegriffen werden kann. ", "In Deutschland nehmen wir viele Antibiotika ein, wenn wir krank sind. Laut einer Studie der DAK Gesundheit von 2014 hat ein Drittel der Befragten in den letzten zwölf Monaten mindestens einmal ein Antibiotikum verschrieben bekommen. Die Ergebnisse der Studie zeigen aber auch, dass die Verschreibungen nicht immer sinnvoll waren, weil es sich beispielsweise gar nicht um eine bakterielle Infektion handelte. Obwohl Antibiotika gegen viele bakterielle Infektionen nützlich und oft die einzig sinnvolle Therapie sind, weisen sie auch Nebenwirkungen auf. So töten Antibiotika nicht nur die krankheitserregenden Bakterien ab, sondern auch die nützlichen. Im Darm befinden sich eine Menge Bakterien, die für unsere Verdauung wichtig sind. Wenn sie abgetötet werden, führt das oft zu Durchfall und Magenproblemen. ", "Eine andere mögliche Nebenwirkung der Antibiotikaeinnahme sind Resistenzbildungen gegen bestimmte Antibiotika. Sie haben sicherlich schon von einem multiresistenten Staphylococcus aureus (MRSA) gehört. Diese Staphylokokkenart ist mittlerweile gegen die allermeisten Antibiotika resistent – und damit nur schwer behandelbar. Die Wahrscheinlichkeit, eine Antibiotika-Resistenz zu entwickeln, ist hoch, wenn bei einer vorigen Anwendung nicht alle krankheitserregenden Bakterien abgetötet wurden. Sie haben sich möglicherweise so verändert, dass sie bei einer zweiten Behandlung nicht mehr reagieren. ", "Ebenso steigt das Risiko bei häufiger Antibiotikaeinnahme. Ein Arzt sollte die Krankheitserreger genau identifiziert haben, um sie gezielt mit passendem Antibiotikum behandeln zu können. Auch mit der Verordnung sogenannter Breitband-Antibiotika, die gegen viele verschiedene Bakterien wirken, sollte sparsam umgegangen werden. ", "Eher seltener treten Antibiotika-Allergien auf. In diesen Fällen erkennen Antikörper das Antibiotikum im Blut und lösen eine Reaktion im Körper aus. Das kann sich zum Beispiel durch Hautausschlag äußern. ", "Es ist also richtig, dass die Einnahme von Antibiotika Nebenwirkungen haben kann. Ein wichtiger Merksatz für die Einnahme ist daher: so selten wie möglich, so oft wie nötig. Eine allgemeingültige Regel, die besagt, wie viele Antibiotika-Einnahmen noch gesund oder schon ungesund sind, gibt es nicht. Verschreibt der Arzt ein Antibiotikum, dann befolgen Sie genau seine Anweisungen, damit Sie schnell von den kleinen Übeltätern befreit sind. "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/ein-schwein-kommt-selten-allein-3810604.html", "article_id": "3810604", "section": "nachrichten", "article_headline": "Ein Schwein kommt selten allein", "date": "Montag, 06.11.2017", "author": "Karin Großmann", "article_text": ["Das kommt einem irgendwie bekannt vor, oder? Das Leiden des heiligen Sebastian taucht als Motiv in der Malerei häufig auf. Der Legende nach soll sich der römische Offizier zum Christentum bekannt haben, weshalb ihn Kaiser Diokletian zum Tod verurteilte und von nordafrikanischen Bogenschützen erschießen ließ. Der Maler und Schriftsteller Wolfgang Herrndorf folgt den alten Interpretationen detailgenau bei der Darstellung der Pfeile und der Kulisse. Als Märtyrer zeigt er ein Schwein. Ist das eine witzig gemeinte Provokation oder Blasphemie, ein Kommentar zum Streit der Religionen oder ein Protest gegen Massentierhaltung und Fleischverzehr? ", "Das wird Herrndorfs Geheimnis bleiben. Er setzte seinem Leben im August 2013 mit 48 Jahren ein Ende. Die 357er Smith & Wesson liegt im Tresor im Literaturarchiv Marbach. Das Malen hatte er sehr viel früher aufgegeben. Dabei beherrschte er das Handwerkszeug bravourös. Das zeigt die Ausstellung, die am Samstagabend im Japanischen Palais in Dresden zum Auftakt des Festivals „Literatur Jetzt!“ eröffnet wurde. Das Festival balanciert mit 16 Veranstaltungen und mehr als 30 Mitspielern im lichten Raum zwischen Literatur und bildender Kunst. ", "An diesem Ort ist ein doppelt Begabter gut aufgehoben. Bei seinem Tod hinterließ Wolfgang Herrndorf nicht nur grandiose Bucherfolge wie den Ausreißerroman „Tschick“, den Wüstenthriller „Sand“ oder das Fragment „Bilder deiner großen Liebe“. Zu seinem Nachlass zählen rund 600 Kunstwerke: Gemälde, Zeichnungen, Buchcover, Karikaturen. In Dresden wird ein Teil davon gezeigt, ein Zehntel vielleicht, und doch eine Welt. In dieser Welt verbindet sich der gallige Witz mit Wehmut auf einzigartige Weise. Selbst eine Landstraße mit harmlosen Baumschatten kann bedrohlich aussehen. Manches Bild wirkt so abgründig düster, dass es bei der Verwendung als Buchcover aufgehellt wurde. Als sei einem möglichen Käufer diese Melancholie nicht zumutbar. Doch die Texte sind davon nicht zu lösen, sie sind nur eine andere Form von Malerei, bildhaft, anspielungsreich und geheimnisvoll. In der Literatur wie in der Malerei wirbelte Herrndorf bekannte und weniger bekannte Motive durcheinander, er zitierte, persiflierte und parodierte und meinte es zugleich bitterernst. ", "\r\n    ", "Ein zweiter Blick lohnt sich immer. Als Antonello da Messina im 15. Jahrhundert den heiligen Sebastian malte, stellte er ihn an einen dünnen Baum. Das Seil, das ihn hielt, ist kaum zu sehen. Ein Säulenrest liegt daneben. Wer ein Schwein festbinden will, muss anders vorgehen, Herrndorfs Darstellung ist nur konsequent. ", "Ein Schwein kommt bei ihm selten allein. Für den Sammelband „Die allerneuste klassische Sau“ schuf er eine Reihe von Illustrationen nach berühmten Gemälden. Da tändelt die Venus von Cranach nicht mit Cupido, sondern trägt grazil ein Ferkelchen weg. Neben Cranach sind es Meister wie Hohlbein, Dürer, Jan van Eyck oder Jan Vermeer, die Herrndorf kopierte, bis hin zum Tanz des milden Lichts. Er war Ende der Achtzigerjahre nach Nürnberg an die Akademie der Bildenden Künste gegangen, um die Malweise der Alten zu lernen – doch gerade das war gerade gar nicht gefragt. Von seiner Professorin hörte er bloß den Vorwurf: „Sie sind innerlich unbeteiligt.“ Nicht nur die Selbstporträts zeigen das Gegenteil. ", "Herrndorf war einer, der dem Auge richtig viel bot. So erinnert sich der Publizist Oliver Maria Schmitt zur Ausstellungseröffnung an seinen Mitarbeiter. Schmitt war Chefredakteur der Titanic, als Herrndorf Mitte der Neunziger mit einer großen, grünen Mappe voller Comics, Cartoons und Illustrationen beim Satiremagazin antrat. Er wurde bald zur „Geheim- und Allzweckwaffe“ der Redaktion, „denn er konnte schlechterdings alles: Kolumnen illustrieren, Witze machen, erratische doppelseitige Gemälde hinzaubern, sodass man sich in Frankfurt darum stritt, wer als Erster die neue Herrndorf-Lieferung begutachten durfte“. ", "Viel Begeisterung löste die Serie aus, die den Pfälzer Kanzler zur Hauptfigur machte – gemalt in der Manier von Magritte, Spitzweg, Baselitz oder Vermeer. Der Züricher Haffmans Verlag fügte die Blätter zu einem Kalender zusammen, der aber nur teilweise unter die Leute kam. Helmut Kohl soll etliche Exemplare aufgekauft und an liebste Staatsgäste verschenkt haben. Im Japanischen Palais sind einige Kohl-Blätter ausgestellt. Der Verleger Gerd Haffmans ließ auch Bücher von Herrndorf gestalten – da hatten sich zwei getroffen, die fröhlich pfiffen auf die Grenze zwischen Unterhaltung und Ernst, Hollywood und Hochkultur. Die Ausstellung zeigt neben den Büchern die originalen Coverentwürfe. Drei Bilder hat der Autor Frank Schulz von seiner Stubenwand geholt und nach Dresden geliehen. ", "Den Wechsel von der Malerei zur Literatur erklärte Wolfgang Herrndorf in einem Interview so: „Ich habe am Ende nur noch Comics gemacht. Bei denen wurden dann irgendwann die Bilder immer kleiner und der Text immer größer, und irgendwann gab es überhaupt keine Bilder mehr.“ Immerhin benutzte er die Staffelei noch, um die Plots seiner Geschichten zu notieren. Mit seinen Texten und Bildern erwarb er sich eine riesige Anhängerschaft – kein Wunder, dass die Ausstellungseröffnung überfüllt war und lange dauerte mit dem Schriftsteller Marcel Beyer als DJ am Mischpult. Ein besserer Auftakt lässt sich für ein Literaturfestival kaum denken. ", "\r\n    ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/oh-du-schwache-frau-3810952.html", "article_id": "3810952", "section": "nachrichten", "article_headline": "Oh, du schwache Frau!", "date": "Montag, 06.11.2017", "author": "Nadine Franke", "article_text": ["Verunreinigte Tatorte, zerstörte Beweismittel, falsche Datumsangaben. Ein totes Entführungsopfer, ein in den Selbstmord getriebener Angehöriger. Dazu kommt die in Tränen ausbrechende Ermittlerin. Als der Abspann des unaufgeklärten „Tatorts“ lief, blieb eine starke Unzufriedenheit zurück. Nicht weil der Täter nicht gefunden wurde. Sondern weil selbst die einst so toughe Ermittlerin Charlotte Lindholm auch nur eine Frau zu sein scheint. Eine schwache noch dazu. ", "Das war vermutlich nicht die Intention, als Anne Zohra Berrached Regie für ihr Debüt in der Krimireihe führte. Zudem war die Folge „Der Fall Holdt“ auch noch Maria Furtwänglers 25. „Tatort“. Das zweite Jubiläum in Folge, nachdem sie vor einem Jahr in der 1 000. Folge der Krimireihe mitspielte. Ein Sonntagabend mit einem niedersächsischen „Tatort“ scheint also eine sichere Sache zu sein. Auch Gewalt gegen Frauen ist ein durchaus dankbares und aktuelles Thema. Nur nicht dieses Mal. Auf Spannung wurde vergeblich gehofft, denn die Option, dass die Frau ihr Verschwinden inszenierte, wird gar nicht erst aufgegriffen. Stattdessen werden gleich in zwei Szenen Frauen von Männern verprügelt, einmal das Opfer. Und zuvor Lindholm selbst. ", "Es hätte gelingen können. Lindholm versucht, bei der Arbeit ihre privaten Probleme hinten anzustellen, Professionalität ist gefragt. Am Tatort zeigt sie wie gewohnt ihr Können, indem sie die männlichen Kollegen vorführt. Die Geschichte hatte Potenzial, fehlt es doch im Alltag am Verständnis, dass eine weinende Frau nicht gleich eine schwache Frau ist. Selbst die toughe Hauptkommissarin kann weinen. Furtwänglers Spiel hätte es getragen, sie überzeugte, nur das Drehbuch gab es nicht her. ", "So lässt sich eine ausgebildete Ermittlerin nicht nur verprügeln, sondern kann auch den gewalttätigen Ehemann des Opfers nicht bändigen. Erneut landet sie am Boden, der Schrecken ist ihr anzusehen. Es wird endgültig zur Farce, als eine Powerfrau wie Lindholm von eigener Schuld und Scham spricht. Das kann auch ihre selbstbewusste Co-Ermittlerin Frauke Schäfer (Susanne Bormann) nicht mehr retten. Letztlich sollte die Folge ein so wichtiges Thema wie Gewalt gegen Frauen behandeln. Und doch bleibt es nicht mehr als ein unglücklicher Versuch. "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/hosen-begeistern-zum-tourauftakt-3811191.html", "article_id": "3811191", "section": "nachrichten", "article_headline": "„Hosen“ begeistern zum Tourauftakt", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Auf einmal steht Leonardo auf der Bühne und ist sichtlich überfordert mit der Situation. Frontmann Campino hat den Achtjährigen spontan aus der ersten Reihe zu sich ins Rampenlicht geholt. Wenn keiner mehr in Chemnitz „Die Toten Hosen“ kenne, solle er von ihnen erzählen, fordert der durchgeschwitzte Sänger. „Leonardo, du musst die Fackel weitertragen, okay?“ Auf absehbare Zeit aber scheint der Junge von dieser Aufgabe befreit zu sein: Zum Auftakt der Konzerttournee „Laune der Natour“ drängen sich weit mehr als 10 000 Fans in der ausverkauften Arena in Chemnitz.  ", "Leonardo ist mit seinen acht Jahren einer der jüngsten Besucher. Er steht auch symbolisch für die bereits dritte Generation, die „Die Toten Hosen“ inzwischen in ihren Bann ziehen. Seit 35 Jahren rocken die Düsseldorfer durch große Arenen und Stadien, aber auch kleine Clubs und enge Wohnzimmer: mal laut, mal leise, punkig, rockig und balladesk. Und mit Texten, die eben auch ein Achtjähriger leicht beherrschen kann. „Der Typ hat alles mitgesungen hier vorne“, klärt Campino auf und reicht dem verschüchterten Leonardo die Hand.  ", "Seit Mai ist das 16. Studioalbum der Kult-Rocker auf dem Markt. Es heißt „Laune der Natur“ und bildet die Klammer für den mehr als zweistündigen Livekraftakt des Quintetts. Nach dem Intro mit einem Comic-Film, der an das Video von „Take on me“ von Aha erinnert, geht es mit dem CD-Eröffnungstitel „Urknall“ gleich in die Vollen.  ", "Und als schon die Lichter wieder angehen und gut gelaunte Menschen in die feuchtkalte Sonntagnacht entschwinden, erklingt das ergreifende „Kein Grund zur Traurigkeit“ aus den Lautsprechern. Der Countrysong, den der im Vorjahr verstorbene ehemalige Hosen-Schlagzeuger Wolfgang „Wölli“ Rohde im Johnny-Cash-Stil singt, ist das letzte Lied auf dem Album - und es beschließt fast schon im Vorübergehen den Konzertabend. ", "Dazwischen bedienen Sänger Campino, die Gitarristen Andreas „Kuddel“ von Holst und Michael „Breiti“ Breitkopf, Bassist Andreas „Andi“ Meurer sowie Vom Ritchie am Schlagzeug mit sichtlicher Leidenschaft alle drei Fan-Generationen ihrer Bandgeschichte: Von „Eisgekühlter Bommerlunder“ (1983) über „Hier kommt Alex“ vom Album „Ein kleines bisschen Horrorshow“ (1988) oder „Zehn kleine Jägermeister“ vom neunten Studiowerk „Opium fürs Volk“ (1996) bis zur Hymne „Tage wie diese“ (2012). Der Chor der Besucher singt aus voller Kehle mit.  ", "Bei den Toten Hosen gehören „Pop & Politik“ nicht nur als Titel eines Liedes auf dem neuen Album zusammen. Vor „Willkommen in Deutschland“, in dem die Band sich schon 1993 auf der Platte „Kauf mich!“ mit der aufkeimenden Fremdenfeindlichkeit auseinandergesetzt hat, bezeichnet Campino das Ergebnis der Bundestagswahl auch als Chance, „dass man selber wieder eine Kontur gewinnen kann, warum man da ist, warum man sich für oder gegen etwas einsetzt“.  ", "Die Fans in der Arena seien für ihn wie die Leute bei Anti-Pegida in Dresden eine letzte Instanz, die den Job machten, den alle in Deutschland machen sollten. Dafür könne man sich nur bedanken, ruft der Sänger ins Publikum und erntet Jubel.  ", "Bis zum Ende des Jahres stehen für die Band weitere 24 ausverkaufte Konzerte in Deutschland, der Schweiz und in Österreich auf dem Plan. Ihren nächsten Auftritt hat das Quintett an diesem Dienstag in Erfurt. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/zurueck-ins-vaterland-3811195.html", "article_id": "3811195", "section": "nachrichten", "article_headline": "„Zurück ins Vaterland“", "date": "Montag, 06.11.2017", "author": "Sara Lemel", "article_text": ["\r\n    ", "\r\n    ", " Die Idee für den Film kam Katharina Rohrer und Gil Levanon, als sie beim Spaziergang am Tel Aviver Strand einen Schäferhund sahen. „Ich habe Gil gefragt: „Was macht denn ein deutscher Schäferhund am Strand in Israel?““, erzählt die österreichische Regisseurin Rohrer der Deutschen Presse-Agentur.  ", " ", "Das Ereignis löste Gespräche mit der Israelin Levanon aus, die schließlich in den gemeinsamen Dokumentarfilm ", " (Zurück ins Vaterland) mündeten. Er erzählt von jungen Israelis, die nach Deutschland oder Österreich ziehen - die verlorene Heimat ihrer Großeltern. Eine Heimat, in der Juden verfolgt und ermordet wurden.  ", " ", "Der Film, mit dem sie sich bei der Berlinale im Februar beworben haben, erzählt auch die Geschichte der israelischen Co-Regisseurin Gil Levanon, die nach Berlin ziehen will. Als sie ihrem Großvater Jochanan Tenzer von ihren Plänen erzählt, versteinert sein Gesicht. „Auf keinen Fall!“, sagt er. „Ich glaube nicht an Deutschland“, sagt der in Laufersweiler (Rheinland-Pfalz) aufgewachsene 97-Jährige, der 1937 als Jugendlicher ins damalige Palästina auswanderte. Seine Familie blieb zurück und wurde von den Nazis ermordet. „Sie waren schlecht, und sie blieben schlecht, und sie werden schlecht bleiben“, lautet sein Urteil über die Deutschen.  ", " ", "Seine Enkelin hatte eine so entschiedene Reaktion nicht erwartet. „Es wird jetzt sehr schwer sein, es zu tun, in dem Wissen, dass er so dagegen ist“, sagt sie im Film. „Ich habe das Gefühl, ihm wirklich wehzutun oder ihn zu verraten.“ Auch ihre Schwester lebt seit einigen Jahren in Berlin.  ", " ", "Die Österreicherin Rohrer wollte mit dem Film auch ihre eigene Familiengeschichte aufarbeiten. Ihr Großvater war überzeugter Nazi, diente als Kommandant in einer Bergeinheit. 1944 wurde er in Jugoslawien getötet. „Man spürt schon die Schuld der Generation, obwohl man nichts dafür kann“, sagt Rohrer. In einer stark symbolbeladenen Szene des Films holt sie die Nazi-Uniform ihres Großvaters vorsichtig aus einer Truhe auf dem Dachboden.  ", " ", "Gil Levanon hat sie vor 15 Jahren kennengelernt, als beide in New York studierten. Heute sind sie eng befreundet und arbeiten zusammen. Optisch entsprechen beide nicht dem Stereotyp ihrer Herkunft: Die Israelin Gil Levanon ist strohblond, Rohrer dagegen ein dunkler Typ. Auf dem Haifa-Filmfestival habe man deshalb die Namensschilder verwechselt, erzählt Levanon lachend.  ", " ", "Insgesamt werden drei Paare von Enkeln und Großeltern vorgestellt. Der Künstler Dan Peled lebt seit einigen Jahren in Berlin. Er sagt, er habe sich in Israel und in seiner Familie nicht heimisch gefühlt und wolle auch nie zurück nach Israel, wegen der Besatzung der Palästinensergebiete. „Ich habe mein Zuhause gefunden“, sagt er über sein Leben in Berlin. „Ich fahre nur zurück, um meine Oma zu besuchen.“ ", " ", "Die Oma ist die über 90-jährige Lea Ron Peled, die aus Wien stammt. Auch sie hatte Schwierigkeiten mit dem Umzug des Enkels nach Deutschland. „Ich habe nichts gesagt, aber ich war nicht begeistert. Warum ausgerechnet Deutschland?“  ", " ", "Ihr Enkel versucht, sie zu besänftigen: „Jetzt wo ich Deutsch kann, kann ich mit Dir über Themen sprechen, über die ich vorher nicht mit Dir reden konnte. Du hast nie erzählt“, sagt er. „Vielleicht hast Du nie gefragt“, antwortet die Großmutter lächelnd.  ", " ", "Der Israeli Guy Schachar lebt mit seiner Freundin in Österreich - sein in Wien geborener Großvater ist Holocaust-Überlebender, wurde als Jugendlicher mit Mutter und Bruder nach Theresienstadt verschleppt. Uri Ben Rehav sagt trotzdem, er freue sich, dass Guy in Österreich lebe. „Es ist sehr traurig, aber das ist die Wahrheit. Hier im Land (Israel) ist die Lage sehr schlecht.“ Er besucht Guy in Wien und stellt sich dort seiner persönlichen Geschichte. „Ich habe sehr schöne Erinnerungen an Österreich, bis der Homo sapiens aus Braunau gekommen ist“, sagt Uri.  ", " ", "Bei Gil Levanon sind es paradoxerweise gerade die Erinnerungen an das Haus ihrer Großeltern in Haifa, die bei ihr Heimatgefühle auslösen, wenn sie in Berlin ist. „Opa und Oma haben immer Deutsch gesprochen, und das hat sich so weich angehört - es sind gute Erinnerungen“, sagt sie. ", " ", "„Wenn ich in Berlin im Café sitze, habe ich das Gefühl, im Wohnzimmer meiner Großeltern zu sein.“ Für ihre Heimatgefühle hat sie noch eine ungewöhnliche Erklärung parat. „Unsere DNA hat viel länger in Europa gelebt als in Israel, es gibt eine Art unbewusster Strömungen, es fühlt sich bekannt an.“  ", " ", "Dass inzwischen viele Tausende Israelis in Berlin leben, schaffe eine neue Normalität. „Wir bauen neue Brücken“, sagt Levanon. „Die zweite und dritte Generation nach dem Holocaust hat immer noch eine schwere Last zu tragen. Wir müssen miteinander reden, um damit umzugehen, weiterzugehen.“ Ihr Großvater sei nach ihrem Umzug ein bisschen weicher geworden. „Er hat es geschafft zu sagen: Wenn Du glücklich bist, dann bin ich auch glücklich. Und das ist sehr viel.“ (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/viel-hoeherer-verbrauch-als-angegeben-3811155.html", "article_id": "3811155", "section": "nachrichten", "article_headline": "Viel höherer Verbrauch als angegeben", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der Kraftstoffverbrauch von Neuwagen in Europa liegt einer Untersuchung zufolge im Durchschnitt 42 Prozent höher als von den Herstellern angegeben. Dies ist das Ergebnis einer Studie des International Council on Clean Transportation (ICCT), die den Zeitungen der Funke-Mediengruppe (Montag) vorliegt. Der höhere Verbrauch bedeutet nicht nur Mehrkosten für die Autofahrer, sondern auch eine stärkere Belastung der Umwelt etwa durch CO2-Ausstoß. Die EU hat bereits strenge CO2-Grenzwerte ab 2021 festgesetzt, die nach einer Analyse der Beratungsgesellschaft MSCI kaum ein Autohersteller wird einhalten können.  ", " ", "„Die Kluft zwischen offiziellem und tatsächlichen Verbrauch ist dabei so groß wie noch nie. Noch vor zehn Jahren betrug die Differenz zwischen dem von den Herstellern veröffentlichten und dem real gemessenen Verbrauch nur etwa 15 Prozent“, wurde der ICCT-Geschäftsführer in Europa, Peter Mock, zitiert. Die ICCT ist eine unabhängige Forschungsorganisation, die vor zwei Jahren den VW-Diesel-Skandal in den USA mit aufgedeckt hat.  ", " ", "Als die Studie im Jahr 2013 zum ersten Mal veröffentlicht wurde, lag die Diskrepanz noch bei etwa 25 Prozent. Ein Grund für die hohe Diskrepanz liege darin, dass der Kraftstoffverbrauch von Pkw für die Herstellerangaben in Testlaboren und nicht im realen Fahrbetrieb ermittelt werden. Seit September würden aber für neue Fahrzeugtypen strengere Richtlinien bei den Testverfahren gelten, ab Herbst dann für alle Autos. Die ICCT-Forscher erwarten, dass dies die Diskrepanz zwischen offiziellen und realen Verbrauchswerten etwa halbieren könnten. ", " ", "Es wäre auch wichtig, „dass endlich europaweit Sanktionsmöglichkeiten eingeführt werden, um Autohersteller bei Tricksereien und Falschangaben bestrafen zu können“, sagte Mock. „Sonst ändert sich nichts.“ (dpa) ", " "]},
{"url": "http://www.sz-online.de/nachrichten/seilbahn-boom-in-den-staedten-3811173.html", "article_id": "3811173", "section": "nachrichten", "article_headline": "Seilbahn-Boom in den Städten", "date": "Montag, 06.11.2017", "author": "Georg Ismar und Denis Düttmann", "article_text": ["\r\n    ", "\r\n    ", " Sanft gleitet die Seilbahngondel über die Dächer von Ecatepec. In der Tiefe chaotisches Gassengewirr, die ärmlichen Häuser klammern sich an die Hänge. Die Stadt mit 1,6 Millionen Einwohnern vor den Toren von Mexiko-Stadt ist einer der gefährlichsten Orte des Landes, 417 Menschen wurden 2016 dort getötet.  ", " ", "Seit einem Jahr verbindet „Mexicable“ als erste urbane Seilbahn Mexikos die Viertel von Ecatepec. Über sieben Stationen und eine Strecke von knapp fünf Kilometern fahren die Gondeln bis tief hinein in die Armenviertel in den Bergen. Die Fahrt bis zur Endstation dauert 17 Minuten. Mit dem Sammeltaxi oder dem Kleinbus braucht man bis zu eine Stunde. Federführend beteiligt war einer der großen Seilbahnanbieter, Leitner aus Südtirol. „Seilschwebebahnen haben einen geringen Platzbedarf, können in der Luft jedes Hindernis überqueren und sind daher auch zeitsparend“, betont das Unternehmen.  ", " ", "Die neue Seilbahn soll nicht nur das Leben erleichtern, sondern könnte auch helfen, die Kriminalität zu senken - ähnliche Erfahrungen gab es zum Beispiel im kolumbianischen Medellín, der Pionierstadt in Lateinamerika, wo 2004 die erste größere Stadtseilbahn in Betrieb ging, um dort die Armenviertel besser an das Zentrum anzubinden.  ", " ", "Die Verkehrserschließung bisher sich weitgehend selbst überlassener Stadtgebiete bringt in der Regel mehr Sicherheit, so gibt es mehr Beleuchtung. In Boliviens Metropole La Paz ist laut Berichten rund um die Stationen des heute größten urbanen Seilbahnnetzes der Welt die Kriminalität zurückgegangen. „Südamerika ist gerade der Hotspot für urbane Seilbahnen“, berichtet der Sprecher des Weltmarktführers Doppelmayr, Ekkehard Assmann. Nach Branchenangaben gibt es aber auch Planungen für mehr Seilbahnen in Afrika, für Lagos in Nigeria und Mombasa in Kenia zum Beispiel. In Asien bei den dortigen Megastädten ist hingegen das begrenzte Transportvolumen der Seilbahnen ein Manko.  ", " ", "Von „Subways in the sky“ schreibt der „", "“. In Lateinamerika fördert die Topographie in vielen Städten mit Talkesseln und Hügeln die Nachfrage, gerade um die gewaltigen Staus in Stoßzeiten zu mindern. U-Bahnen sind sehr teuer und der Bau dauert viele Jahre.  ", " ", "Boliviens Staatspräsident Evo Morales hat im September in La Paz bereits die fünfte Linie des „Teleférico“ eröffnet - Doppelmayr mit Sitz in Wolfurt/Österreich baut die Bahnen, es sollen mindestens zehn mit 30 Kilometer Länge werden. Zwar bleibt das wichtigste Segment der Winter und Mitteleuropa - doch in Zeiten des Klimawandels kommt der urbane Seilbahnboom gerade recht.  ", " ", "Nirgendwo sonst gibt es ein Netz wie in La Paz, dort können rund 125 000 Passagiere pro Tag transportiert werden, im Dezember wird der insgesamt 100-Millionste Fahrgast erwartet. Der Fahrpreis beträgt 35 Cent - als eines der ganz wenigen öffentlichen Verkehrsmittel weltweit könnte sich die Seilbahn wegen der enormen Nachfrage laut Branchenkennern in rund 15 Jahren amortisiert haben und ohne Subventionen auskommen.  ", "\r\n    ", "Statt stundenlang im Stau zu stehen, können Arbeitnehmer viel Zeit sparen - und bei der Fahrt von der Stadt El Alto runter in den Talkessel von La Paz die herrliche Aussicht auf die schneebedeckten Andenberge genießen. Und man schützt das Klima: Da 70 Prozent der weltweiten Treibhausgasemissionen in Städten anfallen, gelten solche „Himmel-Metros“ auch als ein Baustein für die notwendige Reduzierung der städtischen Treibhausgasemissionen.  ", " ", "„Fast jede Stadt in Südamerika ab 200  000, 300 000 Einwohner ist schon mit einer entsprechenden Seilbahnanfrage auf uns zugekommen“, sagt Assmann. Doppelmayr hat auch vier Bahnen in Venezuela gebaut, eine in Kolumbien, eine in Brasilien und eine in Mexiko. Leitner hat zum Beispiel die 3,5 Kilometer lange Seilbahn in Rio de Janeiro gebaut, die die Riesenfavela Complexo do Alemão an eine Metrostation angebunden hat und 3000 Passagiere in der Stunde transportieren kann. Aber wegen Geldproblemen der Stadt stand die Bahn zuletzt oft still.  ", " ", "In Ecatepec hat die Seilbahn „Mexicable“ rund 1,7 Milliarden Pesos (76,3 Mio Euro) gekostet. In den 185 Gondeln finden jeweils bis zu zehn Passagiere Platz. Pro Tag kann die Seilbahn bis zu 24 000 Menschen transportieren. Nach Angaben der Regierung des Bundesstaats México werden durch den Betrieb pro Jahr 10 000 Tonnen CO2-Ausstoß vermieden. „Ich komme jetzt viel schneller zur Arbeit. Und es ist auch bequemer. Die Busse sind immer total überfüllt“, sagt die Passagierin Nancy Romero. Sieben Pesos (30 Cent) kostet die Fahrt.  ", " ", "Netter Nebeneffekt: Straßenkünstler haben entlang der Strecke viele Wandgemälde geschaffen. Bei der Fahrt können Passagiere nun zum Beispiel ein riesiges Porträt der Malerin Frida Kahlo bestaunen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/jobwahl-nach-mangel-3811176.html", "article_id": "3811176", "section": "nachrichten", "article_headline": "Jobwahl nach Mangel?", "date": "Montag, 06.11.2017", "author": "Pauline Sickmann", "article_text": ["\r\n    ", "\r\n    ", " „Du willst Germanistik studieren? Damit wirst du doch höchstens Taxifahrerin“ oder „Altenpfleger? Super, da kannst du dich bestimmt vor Angeboten nicht retten“: Solche oder ähnliche Sätze bekommen viele angehende Azubis und Studenten zu hören. Bis zum Ende des Schuljahres sind es zwar noch einige Monate. Doch vielen jungen Leuten stellt sich schon jetzt die Frage: Wie mache ich nach der Schule weiter? Und bekomme ich damit einen Job? Mancher kommt da vielleicht auf die Idee, gezielt in die Branchen zu gehen, die händeringend Verstärkung suchen.  ", " ", "„Die Frage nach dem Fachkräftemangel spielt bei Jugendlichen schon eine Rolle“, sagt Paul Ebsen von der Bundesagentur für Arbeit. „Für junge Leute ist wichtig: Wo lohnt es sich für mich überhaupt, eine Bewerbung hinzuschicken?“  ", " ", "Wie sich der Arbeitsmarkt in Zukunft verändert, hat das Bundesinstitut für Berufsbildung (BIBB) zusammen mit dem Institut für Arbeitsmarkt- und Berufsforschung (IAB) untersucht. Laut der Studie wird es im Jahr 2035 die größte Arbeitskräftelücke in den Pflege- und Gesundheitsberufen geben, erklärt Klaus Weber vom BIBB. „Ein deutliches Überangebot an Fachkräften wird dagegen insbesondere für Büroberufe und im Personalwesen angenommen.“  ", " ", "Jugendliche sollten sich bei der Berufswahl aber nicht auf solche Hochrechnungen verlassen, sagt Britta Matthes. Sie leitet die Forschungsgruppe Berufliche Arbeitsmärkte am IAB. Natürlich verändere sich der Arbeitsmarkt mit der Gesellschaft. Da diese immer älter wird, braucht man in Zukunft zum Beispiel mehr Pflegekräfte. Dabei gibt es nur ein Problem: „Diese Arbeitsplätze müssen aber auch finanziert werden.“ Ob sie also wirklich entstehen, ist noch unklar.  ", " ", "Der Bedarf an Arbeitskräften sei wegen solcher Ungewissheiten praktisch in keiner Branche vorhersehbar: „IT-Berufe sind in Zukunft sicher zunehmend wichtig, aber daraus kann man nicht schließen, dass man in einem IT-Beruf vor Arbeitslosigkeit geschützt sein wird.“  ", " ", "Beispiel Digitalisierung: Laut des Fortschrittsberichts 2017 zum Fachkräftekonzept der Bundesregierung ist damit zu rechnen, dass in den kommenden 10 bis 20 Jahren ungefähr 12 bis 15 Prozent aller Tätigkeiten, die heute noch von Menschen ausgeführt werden, durch Computer erledigt werden können. Das betrifft vor allem Arbeitsplätze im Einzelhandel, im Papier- und Druckgewerbe sowie in der öffentlichen Verwaltung. Welche das genau sind, weiß aber noch niemand: Technischer Fortschritt ist schließlich nicht planbar.  ", " ", "Auch für Klaus Weber geht es bei der Berufswahl um andere Faktoren als um den Blick in die Kristallkugel. „Als erstes ist es wichtig zu wissen, wo die eigenen Stärken und Interessen liegen.“ Wenn jemand für eine bestimmte Fachrichtung brennt und das auch vermitteln kann, sei es einfacher, dort einen Ausbildungsplatz zu bekommen. Außerdem steige durch große Motivation die Chance auf einen guten Abschluss.  ", " ", "„Als zweites ist es unverzichtbar, sich über die Inhalte der angestrebten Ausbildung oder des Studiums zu informieren“, sagt Weber. Das zeige zum Beispiel die Erfahrung mit Ausbildungsabbrüchen: Nicht selten seien falsche Vorstellungen vom Arbeitsplatz der Grund dafür.  ", " ", "Wer seinen Beruf nach Mangel wählt, läuft außerdem Gefahr, in einen sogenannten Schweinezyklus zu geraten. „In den 1960er und 1970er Jahren herrschte zum Beispiel akuter Lehrermangel, weil die geburtenstarken Jahrgänge zur Schule kamen und gleichzeitig der Anteil der Kinder stieg, die auf ein Gymnasium gingen“, erklärt Britta Matthes das Phänomen. „Deshalb entschieden sich damals viele junge Leute dafür, Lehrer zu werden.“ Doch schon Ende der 1970er Jahre drehte sich das Blatt, und viele Lehrer fanden keine Stelle.  ", " ", "„Heute besteht wieder die Gefahr eines Lehrermangels“, sagt Matthes. Jedoch sei nicht absehbar, ob nach fünf bis sechs Jahren Lehramtsstudium noch ein Mangel oder schon eine Sättigung auf dem Lehrerarbeitsmarkt herrschen wird, so die Expertin.  ", " ", "Sie rät angehenden Auszubildenden und Studierenden deshalb, sich zu fragen: Welche Tätigkeit kann ich engagiert ausführen? Was will ich individuell erreichen? In dem gewählten Fachbereich könne man sich dann durchaus an aktuellen Entwicklungen orientieren. „Bei der Studienwahl kann man zum Beispiel darauf schauen, an welcher Hochschule das Fach besonders modern gestaltet ist“, rät Matthes.  ", " ", "Und wer gerne Germanistik studieren möchte, solle das auch tun - ohne die Angst, später keinen Job zu finden. „Geisteswissenschaftler wie Germanisten zählen zu den Generalisten auf dem Arbeitsmarkt.“ Ingenieure könne man dagegen als Spezialisten bezeichnen. „Und der Arbeitsmarkt braucht in Zukunft weiterhin beides: Generalisten und Spezialisten.“ (dpa) ", " "]},
{"url": "http://www.sz-online.de/nachrichten/ueber-eine-million-offene-stellen-3811347.html", "article_id": "3811347", "section": "nachrichten", "article_headline": "Über eine Million offene Stellen", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der Konjunkturaufschwung sorgt für einen Boom am Arbeitsmarkt. Nach Angaben des Instituts für Arbeitsmarkt- und Berufsforschung (IAB) gab es im dritten Quartal in Deutschland fast 1,1 Millionen offene Stellen. Das waren 174 400 mehr als im Vorjahresquartal, wie aus einer repräsentativen Betriebsbefragung des Instituts hervorgeht. Allerdings profitieren nicht alle Jobsuchenden davon. Zugleich bremst der Fachkräftemangel die Geschäfte mittelständischer Firmen.  ", "In Westdeutschland waren 842 200 offene Stellen zu vergeben, in Ostdeutschland 255 400. Fast zwei Drittel der offenen Jobs waren bei kleinen Unternehmen mit maximal 49 Beschäftigten zu finden. „Besonders stark gestiegen ist die Personalnachfrage gegenüber dem Vorjahr im verarbeitenden Gewerbe und im Bereich Verkehr und Lagerei“, sagte Arbeitsmarktforscher Alexander Kubis nach IAB-Angaben am Montag. ", "Mit der Stellenerhebung untersuchen die Nürnberger Forscher viermal jährlich das gesamte Angebot - also auch jene Stellen, die den Arbeitsagenturen nicht gemeldet werden. Sie werteten dafür Antworten von rund 6 000 Arbeitgebern aller Wirtschaftsbereiche aus.  ", "Allerdings passen Angebot und Nachfrage nicht immer zusammen. Unternehmen suchen nach einer Studie der Deutschen Bank vor allem Fachkräfte. Danach erforderten zuletzt 16 Prozent der offenen Stellen einen Hochschul- oder Fachhochschulabschluss und 64 Prozent zumindest eine abgeschlossene Ausbildung. Fast die Hälfte der Arbeitslosen (1,26 Millionen Menschen) habe im vergangenen Jahr allerdings keinen formalen Berufsabschluss gehabt.  ", "Für Deutschlands Mittelständler wird der Fachkräftemangel einer weiteren Umfrage zufolge zunehmend zum Problem. Mehr als die Hälfte (57 Prozent) von 800 befragten Firmen gab an, Auswirkungen zu spüren, wie aus einer Untersuchung der DZ Bank hervorgeht. Um den Arbeitskräftemangel zu kompensieren, müssten die Beschäftigten oft mehr arbeiten. Dadurch stiegen die Arbeitskosten, das belaste die Wettbewerbsfähigkeit. 56 Prozent der Mittelständler mit einem Jahresumsatz von 0,5 bis 50 Millionen Euro mussten sogar Aufträge ablehnen. Über die Studie hatte zunächst die „Welt“ (Montag) berichtet. ", "Zugleich sind fehlende Fachkräfte für 61 Prozent der Firmen ein Investitionshindernis. „Wenn der Fachkräftemangel das Geschäft der Unternehmen bremst und Zukunftsinvestitionen verhindert, ist der Wirtschaftsstandort Deutschland gefährdet“, warnte DZ Bank-Firmenkundenvorstand Stefan Zeidler.  ", "Ein Problem aus Sicht der Unternehmen: Der Wettbewerb um qualifiziertes Personal treibt die Löhne nach oben. Drei Viertel der großen Mittelständler mit einem Jahresumsatz zwischen 50 und 125 Millionen Euro leidet den Angaben zufolge darunter. Die Hälfte der kleineren Firmen, die Probleme bei der Mitarbeitersuche haben, gab an, dass sie die geforderten oder von anderen Unternehmen gebotenen Löhne nicht bezahlen könnten.  ", "„Die mittelständischen Unternehmen warten bislang vergeblich darauf, dass eine zielgerichtete Zuwanderungspolitik oder Bildungsinvestitionen der öffentlichen Hand die Situation verbessern“, sagte Zeidler. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/chaotischer-videobeweis-3810932.html", "article_id": "3810932", "section": "nachrichten", "article_headline": "Chaotischer Videobeweis", "date": "Montag, 06.11.2017", "author": "Alexander Sarter und Sebastian Stiekel", "article_text": ["Testbild statt Testphase: Der erste Trainer hat das Aus für den Videobeweis prophezeit, zahlreiche Fans fordern die Abschaffung, und dem Boss wird verbotene Einflussnahme vorgeworfen. Das technische Hilfsmittel hat sein Ziel endgültig konterkariert – es gibt mehr anstatt weniger Diskussionen in der Fußball-Bundesliga. Seit dem Wochenende steht deshalb die Frage im Raum, ob der Versuchsballon vorzeitig platzt. ", "„Der Videobeweis ist gut für den Fußball. Aber ich wage die Prognose, dass er zur Winterpause eingestampft wird“, vermutet Trainer Dieter Hecking von Borussia Mönchengladbach, der nichts von der andauernden Debatte hält: „Es ist eine Testphase. Wir geben diesem Test aber überhaupt keine Chance. Wir tun alle alles dafür, dass er keine Chance bekommt.“ ", "Genau das fordert aber die Spitze des Deutschen Fußball-Bundes (DFB). „Ich glaube nach wie vor mit ganzer Kraft an das Projekt. Und wenn alle noch mal ihre Rollen klar definieren und sich dann daran halten, diese zu erfüllen, bin ich mir sicher, dass das noch etwas sehr Gutes im Fußball werden kann“, äußerte DFB-Präsident Reinhard Grindel bei Sky Sport News. ", "Woher der DFB-Boss seine Zuversicht bezieht, ist sein Geheimnis. Schließlich geht es in der öffentlichen Wahrnehmung bei den Schiedsrichtern unter dem Dach des Verbandes derzeit drunter und drüber. ", "Erst der Zoff zwischen einigen Aktiven um Manuel Gräfe auf der einen sowie den Funktionären Hellmut Krug und Herbert Fandel auf der anderen Seite, der vor der Ethikkommission landete. Dann die intransparente Kurskorrektur bei den Vorgaben für die Video-Assistenten. Und nun auch noch der Vorwurf der Bevorteilung von Schalke durch Videobeweis-Chef Krug. ", "Konkret geht es um Entscheidungen am 10. Spieltag in der Partie der Schalker gegen Wolfsburg (1:1). Laut Bild am Sonntag habe Krug, der das Videobeweis-Projekt leitet, als Supervisor des Spiels den eigentlichen Video-Assistenten Marco Fritz zweimal bei Strafstoß-Entscheidungen zugunsten der Königsblauen überstimmt. ", "\r\n    ", "Der Gelsenkirchener Krug bestreitet das vehement. „Wir sind als Supervisor nicht befugt, die Entscheidungen der Video-Assistenten zu beeinflussen oder sie gar zu überstimmen“, sagte der 61-Jährige. Dennoch forderte Wolfsburgs Manager Olaf Rebbe Aufklärung: „Wir gehen davon aus, dass der Sachverhalt geklärt wird.“ ", "Ohnehin befinden sich die Schiedsrichter und die Verantwortlichen mittlerweile nur noch in der Defensive – das zeigen auch die Äußerungen nach den umstrittenen Entscheidungen vom Wochenende. „Ich glaube, dass wir in Köln die falschen Leute sitzen haben“, äußerte Augsburgs Sportchef Stefan Reuter mit Blick auf den Video-Kontrollraum in Köln. ", "Nach dem Willen vieler Fans sollte das Kontrollzentrum ganz aufgelöst werden – so war es auf Transparenten in den Stadien zu lesen. Andere Kritiker wie der frühere Schiedsrichter Peter Gagelmann werfen dem DFB schlechte Kommunikation vor. Genau das bemängelt auch der Gladbacher Sportdirektor Max Eberl: „Die Kommunikation nach außen ist das größte Problem.“ ", "Auch über eine erneute Modifikation wird bereits gesprochen. „Wir sollten den Video-Assistenten nur in der Phase brauchen, die wirklich spielentscheidend ist“, sagte Eberl. Ähnlich äußerte sich Jupp Heynckes. „Ich finde, man sollte den Schiedsrichter nicht zu sehr beschneiden“, betonte der Trainer von Bayern München. „Nur bei ganz gravierenden Dingen sollte der Videobeweis zurate gezogen werden. Man darf den Fußball nicht verwässern.“ ", "Verfolgt man die größten Probleme beim Thema Videobeweis zurück, landet man immer bei den Verantwortlichen für das Projekt und damit beim DFB. Am Anfang der Saison funktionierte die Kommunikation zwischen Schiedsrichter und Video-Assistent nicht, auch weil sich die Vorbereitungen als völlig unzureichend erwiesen. In der vergangenen Woche kam dann noch das große Chaos um die Befugnisse des Video-Schiris hinzu. ", "Zu Beginn hieß es: Er darf nur eingreifen, wenn der Spielleiter auf dem Feld einen schweren Fehler begangen hat. Dann wurde diese Regelung nach dem fünften Spieltag aufgeweicht, ohne die Vereine zunächst darüber zu informieren. Nach der großen Aufregung darüber verfügte DFB-Präsident Reinhard Grindel persönlich eine Rolle rückwärts und betonte am Samstagabend im ZDF-Sportstudio noch einmal: „Die Entscheidung trifft immer der Schiedsrichter auf dem grünen Rasen.“ ", "Gegen dieses Hin und Her begehren die Klubs auf. Die Verantwortlichen sollten „nicht nur quatschen, sondern entscheiden“, sagte Eintracht Frankfurts Sportvorstand Fredi Bobic. „Wir wollen den Videobeweis. Es wird mir aber noch zu viel diskutiert. Es ist ein ständiges Hin und Her. Deshalb ist es wichtig, dass es eine klare Ansage der Schiedsrichter-Chefs gibt.“ ", "Auch der Dortmunder Geschäftsführer Hans-Joachim Watzke meinte am Samstag: „Der Videobeweis soll gemacht werden. Aber es muss auch klar sein, wie er gehandhabt wird. Es muss objektiv sein.“ Seine Forderung: „Entweder geht jeder Schiedsrichter bei jeder strittigen Entscheidung zum Assistenten – oder er lässt es bleiben.“ So könne es jedenfalls nicht weitergehen. „Es muss dringend etwas passieren.“ ", "\r\n    ", "Zu allem Überfluss gärt es auch noch unter den Schiedsrichtern. Die Vorwürfe von „Vetternwirtschaft“ und „fehlender Transparenz“ rief die vom Ex-Außenminister Klaus Kinkel geleitete Ethikkommission auf den Plan. Nach wochenlangen Querelen wurde nun durchgegriffen, Referee Manuel Gräfe sogar ein Maulkorb verpasst. Der Vorschlag sieht unter anderem vor, dass Hellmut Krug seine Funktion in der Schiedsrichterkommission Elite aufgibt, Leiter des Projektes Video-Assistent bleibt. ", "Und Herbert Fandel besucht keine Lehrgänge der Elite-Schiedsrichter mehr, bleibt aber auf Wunsch der Mehrheit der Bundesligaschiedsrichter ihr Coach. Die Fifa-Referees Gräfe und Felix Brych hatten schwere Vorwürfe gegen den DFB-Schiedsrichtermanager Krug sowie Fandel als Vorsitzenden des Schiedsrichterausschusses erhoben. Im Raum steht der Vorwurf, Krug habe Schiedsrichter-Beobachter in einigen Fällen dazu aufgefordert, nachträglich Bewertungen mehrerer Unparteiischer zu korrigieren. Nicht nur der Umgang mit dem Videobeweis irritiert im deutschen Elitefußball. (sid/dpa/SZ) "]},
{"url": "http://www.sz-online.de/nachrichten/wm-shirt-fuer-2018-erinnert-an-triumph-von-rom-3811175.html", "article_id": "3811175", "section": "nachrichten", "article_headline": "WM-Shirt für 2018 erinnert an Triumph von Rom", "date": "Montag, 06.11.2017", "author": "Jens Mende und Arne Richter", "article_text": ["\r\n    ", "\r\n    ", " Das gute alte Adler-Trikot gibt es schon lange nicht mehr - doch die Tradition lebt und sorgt wieder für Diskussionen. Mit grau-weißem Zackenmuster in Erinnerung an den Triumph von 1990 soll im kommenden Sommer in Moskau die historische Premiere gelingen und erstmals ein WM-Sieg erfolgreich verteidigt werden. Seit Fritz Walter und Helmut Rahn 1954 noch im Baumwollhemd das Wunder von Bern schafften und in schlichter schwarz-weißer Sportkleidung erstmals den WM-Pokal nach Deutschland holten, ist das Nationaltrikot mit einer besonderen Anziehungskraft verbunden.  ", " ", "Immer wenn der DFB und sein Langzeit-Ausrüster Adidas wie an diesem Montag ein neues Spielerhemd für die Lieblingsmannschaft der deutschen Fußballfans präsentiert, heißt es wieder: Gelungen oder modische Verirrung? Doch vor allem geht es um die Show und um Verkaufszahlen, wenn die begehrten Leibchen für Toni Kroos, Thomas Müller, Mesut Özil und Co. alle zwei Jahre neu auf den Markt kommen. So wurden allein im WM-Jahr 2014 drei Millionen Shirts verkauft.  ", " ", "Auch Jahrzehnte nach dem 3:2-Finalsieg gegen Ungarn gingen und gehen Retro-Versionen der damaligen Leibchen über den Ladentisch. Schwarz und Weiß stehen noch heute für Deutschland und Erfolg - bis zum EM-Sieg 1972 und zum WM-Triumph 1974 wurden sie ausschließlich in der klassischen Form getragen. Nur die Stutzen von Franz Beckenbauer wechselten von Schwarz auf Weiß. Die Weltmeister um Gerd Müller spielten erstmals auch in sogenannten Auswärtstrikots - in Grün. Als 1980 beim EM-Erfolg von Horst Hrubesch und Manfred Kaltz ein schwarzer Hemdkragen folgte, war das schon mutig.  ", " ", "1986 kam erstmals dezent Farbe ins schwarz-weiße Outfit - ein kleiner schwarz-rot-goldener Kragenabschluss. Zwei Jahre später bewiesen die Designer mehr Mut und platzierten dicke Zackenstreifen in den Landesfarben auf die Brust. Damit holten Jürgen Klinsmann und Co. 1990 in Italien den dritten WM-Stern. Dieses Shirt diente nun als Blaupause für die 2018-Version. „Wir holen das legendäre Design von 1990 in das WM-Jahr 2018. Das neue Jersey hat das Zeug zum nächsten Kult-Trikot zu werden. Die beste Voraussetzung für den fünften Stern“, sagt Adidas-Sprecher Oliver Brüggen.  ", " ", "Die schwarz-rot-goldenen Karos auf den Trikots und sogar auf den linken Hosenbeinen für die WM 1994 gingen als erste Verirrung der Modeschöpfer in die DFB-Historie ein. 1996 ging es wieder zurück zur klassischen Variante. Oliver Bierhoff schoss 1996 im EM-Finale gegen Tschechien in Weiß und Schwarz sein Goldenes Tor.  ", " ", "Bei der EM 2000 war zunächst Schluss mit den grünen Ausweichtrikots, so grau wie die Shirts war auch der Auftritt. Auch bei der WM 2002 in Japan und Südkorea 2002 kam Deutschland in grauen Ausweichleibchen dann immerhin bis ins Finale und verlor dort - im klassischen Heim-Weiß gegen Brasilien. Bundestrainer und Fußball-Revolutionär Jürgen Klinsmann überraschte in seiner Amtszeit ab 2004 auch mit der Trikotfarbe: Rot bei den Auswärtshemden stand beim Confed Cup 2005 und der WM zu Hause für Angriffslust.  ", " ", "„Das neue Trikot ist ein richtiger Blickfang“, sagte Joachim Löw bei der ersten Trikotvorstellung nach seiner Beförderung zum Bundestrainer 2006: „Vielleicht setzt es Energien frei, um in engen Situationen auch mal eine Entscheidung herbeizuführen.“ Die EM 2008 spielten Michael Ballack und Co. mit einem schwarzen Bruststeifen, zwei Jahre später bei der WM in Südafrika zierte nur ein schmaler Längsstreifen das weiße Trikot. Die Ausweichhemden waren ganz schwarz. Inzwischen wurden auch die Spielpaarungen, das Datum und der Spielort aufgestickt. Zum ganz großen Coup reichte es aber nicht.  ", " ", "Das Trikot für die WM 2014 mit Bruststreifen in abgestuftem Rot gab es schließlich sogar in unterschiedlichen Ausführungen - vor dem Triumph von Mario Götze und Bastian Schweinsteiger in Brasilien mit drei Sternen und danach mit vier. Die Nachfolgetrikots für die EM 2016 und nun für 2018 ziert ein goldenes FIFA-Zeichen, das Zeichen für den amtierenden Weltmeister. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/projektleiter-videobeweis-abgesetzt-3811386.html", "article_id": "3811386", "section": "nachrichten", "article_headline": "Projektleiter Videobeweis abgesetzt", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Hellmut Krug ist nicht mehr Projektleiter Videobeweis beim Deutschen Fußball-Bund. Dies teilte der DFB am Montag nach einer Krisensitzung in Frankfurt mit. Krug wird künftig durch Schiedsrichter-Boss Lutz Michael Fröhlich ersetzt. Unterstützt wird dieser im operativen Bereich durch Florian Götte, den Abteilungsleiter Schiedsrichterwesen im DFB.  ", "Der DFB stellte zudem klar, dass Krug wie auch die anderen Supervisoren „künftig während der Spiele keine direkte Kommunikation mehr mit den Video-Assistenten haben werden“. Der 61-Jährige soll aber in dem Gesamtprojekt weiter engagiert bleiben und sich auf die inhaltliche Analyse und die fachliche Dokumentation konzentrieren sowie wie bisher die Berichterstattung an das internationale Regelboard IFAB leisten. Krug selbst wollte sich auf dpa-Anfrage nicht dazu äußern. Zuerst hatte die „Sport Bild“ über die Entscheidung berichtet.  ", "Gegen Krug waren am Wochenende Vorwürfe laut geworden, wonach er in seiner Funktion als Projektleiter Videobeweis und Supervisor beim Bundesligaspiel VfL Wolfsburg gegen Schalke 04 zweimal in die Entscheidung des zuständigen Video-Assistenten eingegriffen haben soll. Beide Entscheidungen kamen laut „Bild am Sonntag“ Schalke zugute, aus dessen Stadt Gelsenkirchen der frühere FIFA-Referee kommt. Krug und der beteiligte Video-Assistent Marco Fritz wiesen das jedoch zurück.  ", "Krug hatte zuletzt auch seinen Platz in der DFB-Schiedsrichterkommission Elite verloren, nachdem Referee Manuel Gräfe schwere Anschuldigungen gegen ihn und seinen Funktionärskollegen Herbert Fandel erhoben hatte. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/ex-juve-star-nedved-plant-comeback-in-amateurliga-3812026.html", "article_id": "3812026", "section": "nachrichten", "article_headline": "Ex-Juve-Star Nedved plant Comeback in Amateurliga", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der ehemalige Weltfußballer Pavel Nedved will noch einmal für seinen ersten Verein auf dem Rasen stehen. „Man kehrt dahin zurück, wo man eigentlich angefangen hat“, sagte der inzwischen 45 Jahre alte Ex-Profi dem tschechischen Rundfunk am Montag. Er sei seit einiger Zeit beim tschechischen Amateurverein FK Skalna registriert, wo er seine Karriere als Fünfjähriger begonnen hatte.  ", " ", "Wegen seiner Verpflichtungen als Vizepräsident von Juventus Turin habe er noch keine Zeit für ein Spiel gehabt. „Ich hoffe, dass es im Frühjahr klappt - dass wir uns zeitlich so abstimmen, um wenigstens eine Partie spielen zu können“, sagte Nedved.  ", " ", "Skalna (Wildstein) liegt im böhmischen Vogtland, rund sieben Kilometer südöstlich des sächsischen Kurorts Bad Brambach. Seine aktive Karriere hatte Nedved im Jahr 2009 nach acht Jahren bei Juventus beendet. Frühere Stationen waren unter anderem TJ Skoda Pilsen, Sparta Prag und Lazio Rom. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/riestern-fuers-eigene-haeuschen-3811158.html", "article_id": "3811158", "section": "ratgeber", "article_headline": "Riestern fürs eigene Häuschen", "date": "Montag, 06.11.2017", "author": "Christina Bachmann", "article_text": ["\r\n    ", "\r\n    ", " Als „Motor der Riester-Rente“ bezeichnet Alexander Nothaft vom Verband der Privaten Bausparkassen den Wohn-Riester. Ursprünglich zur Tilgung eines Immobiliendarlehens gedacht, gibt es für reine Annuitätendarlehen mit Riester-Förderung aber kaum noch Angebote. „Den Banken ist offenbar der Aufwand zu hoch“, sagt Jörg Sahr von der Stiftung Warentest. Was das gängigere Modell ist: ein Bausparvertrag, in den die Fördergelder eingezahlt werden.  ", " ", "Maximal 2100 Euro Sparbetrag und später Tilgungsleistung werden pro Jahr gefördert. Die üblichen Riester-Zulagen gibt es für jeden, der zum berechtigten Personenkreis gehört. Das sind zum Beispiel alle, die in die gesetzliche Rentenversicherung einzahlen. Durch die Fördergelder kommt es zu einer schnelleren Zuteilung des Gesparten und am Ende zu einer schnelleren Tilgung der Schulden. Von 2018 an gibt es eine erhöhte Riester-Grundzulage von nun 175 Euro pro Person, pro Kind bleibt es je nach Geburtsjahrgang bei 185 oder 300 Euro.  ", " ", "Zu bedenken ist: Wie jedes Riestern unterliegt auch der Wohn-Riester der nachgelagerten Besteuerung. Auf einem Wohnförderkonto werden die geförderten Beträge dokumentiert und verzinst. Wird spätestens zum 68. Lebensjahr dieses Konto aufgelöst, hat der Häuslebauer das Geld für Kauf oder Bau schon genutzt. Versteuern muss er aber erst dann. Das kann er monatlich tun, bis er 85 Jahre alt ist, oder mit einer Einmalzahlung erledigen. Zahlt er alles sofort, gibt es 30 Prozent Rabatt. ", " ", "Laut der Verbraucherzentrale Bremen kann das eine stolze Summe sein, die man parat haben muss. Finanzexperte Hartmut Schwarz stellt folgende Rechnung auf: „Nehmen wir mal ein Wohnförderkonto, da stehen etwa 60 000 Euro drauf. Dann müssen in diesem Jahr 40 000 Euro zusätzlich versteuert werden. Wenn ich mal einen üblichen Steuersatz ansetze für normal durchschnittlich Verdienende, dann kommen da schon 6000 Euro raus.“ ", " ", "Das sei eine große Sorge der Verbraucherzentralen, betont Schwarz. Die Berater weisen deshalb darauf hin, angesichts der Geldspritze in der Finanzierungsphase die Belastung in der Rentenzeit nicht zu vergessen. „Denken Sie bitte dran, dass Sie, sobald das Darlehen getilgt ist, nicht aufhören, die monatliche Rate beiseite zu legen“, mahnt Schwarz. Nothaft betont dennoch: „Unter dem Strich verbleibt ein Plus. Die eingesparte Miete im Alter ist deutlich höher als die Steuerzahlung.“ ", " ", "Die geförderte Immobilie muss selbst genutzt werden. Zwar kann die Förderung auf ein anderes Haus oder eine andere Wohnung übertragen werden, aber ganz verabschieden kann man sich aus den Bedingungen der Wohn-Riester-Verträge nicht, sonst riskiert man eine Rückzahlung der Förderung. „Die Mobilität ist ja heute eine ganz andere, als zu den Zeiten, als der Riester dieses Modell erfunden hat. Gerade die jungen Leute sagen sich: Ich bin mir nicht sicher, ob ich bis zum Lebensende in dieser Immobilie wohnen bleibe“, meint Schwarz. „Man ist nicht so immobil, wie man denkt“, hält Alexander Nothaft dagegen. Der Gesetzgeber habe verschiedene Möglichkeiten geschaffen.  ", " ", "Als Bausparvertrag könne sich Wohn-Riester unter dem Strich durchaus lohnen, meint auch Warentester Jörg Sahr. Zwar habe man in der Sparphase den Nachteil, dass das Guthaben nur gering verzinst wird und auch noch Gebühren anfallen. Doch falls die Hypothekenzinsen steigen, zahle sich der Anspruch auf das zinsgünstige Bauspardarlehen aus. „Diejenigen, die sich für einen Teil ihrer späteren Finanzierung niedrige Zinsen auf Dauer sichern wollen und auch bereit sind, dafür einen niedrigen Ansparzins in Kauf zu nehmen, für die ist es ein vergleichsweise attraktives Produkt“, findet Jörg Sahr. Allerdings schrumpft das Angebot, heißt es in der Stiftungs-Zeitschrift „Finanztest“ (Ausgabe 11/2017).  ", " ", "Nach Ansicht der Verbraucherzentrale nutzen noch zu wenige die Riester-Förderung für das Eigenheim. Zu kompliziert finden sie laut Finanzexperte Schwarz die ganze Abwicklung und die Gedanken, die man sich um eine spätere Besteuerung machen muss. „Das wäre unsere Forderung an die Politik, dass sie dieses Modell nicht an den Förderbeträgen attraktiver macht, sondern die Abwicklung einfacher.“  ", " ", "Dennoch rät Schwarz dazu, sich vor Abschluss eines Bausparvertrags auch zum Riestern beraten zu lassen. Ob und in welcher Kombination es sich für jeden rechnet, ist höchst individuell. „Es ist eine eigentlich gute Sache, die ein paar Dornen hat. Man muss wie bei einer wunderbaren Rose darauf achten, wo man sie am Stiel anpackt, damit man sich nicht verletzt. Aber wenn man das macht, kann am Ende etwas Gutes dabei rauskommen.“ (dpa) ", " ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/das-lindert-erkaeltungssymptome-3811188.html", "article_id": "3811188", "section": "nachrichten", "article_headline": "Das lindert Erkältungssymptome", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Gegen die Erkältung an sich ist kein Kraut gewachsen. Ärzte werden nicht müde zu betonen: Sie dauert mit Medikamenten eine Woche - und ohne sieben Tage. Wer Schnupfen, Husten oder Halsweh trotzdem lindern will, muss nicht gleich zu einem teuren Komplexpräparat greifen, erläutert die Apothekerkammer Hessen. Symptome und Gegenmittel im Überblick.  ", " ", "\r\n    ", " Ist die Nase zu, kann man mit abschwellenden Nasensprays wieder durchatmen. Sie belüften auch die Gehörgänge. Zu lange sollte man sie aber nicht verwenden. Sonst tritt ein Gewöhnungseffekt ein. Patienten mit Herzerkrankung müssen etwas aufpassen - manche Sprays können sich auf den Blutdruck auswirken. Alternativ verschafft auch ein Tropfen hypertone Kochsalzlösung etwas Linderung.  ", " ", "\r\n    ", " Gegen Halsweh gibt es Lutschtabletten oder Sprays, die den Rachenraum kurzzeitig oberflächlich betäuben. Die Deutsche Gesellschaft für Allgemeinmedizin und Familienmedizin (DEGAM) rät in ihrer Patienteninformation „Halsschmerzen“ bei starken Beschwerden aber eher zu Schmerzmitteln mit den Wirkstoffen Ibuprofen oder Paracetamol. Sie wirken demnach besser, wenn man sie in den betroffenen Tagen regelmäßig einnimmt und nicht nur ab und zu. Salbeibonbons befeuchten zusätzlich den Hals. Ein bewährtes Hausmittel ist den Allgemeinärzten zufolge, mit Salzwasser zu gurgeln. Dazu 1/4 Teelöffel Kochsalz in einem Glas Wasser auflösen.  ", " ", "\r\n    ", " Erkältungshusten klingt in der Regel auch ohne Medikamente nach zwei bis drei Wochen wieder ab, erläutert die DEGAM in ihrem Patientenratgeber „Was hilft bei Erkältungshusten?“. Ein kleiner lindernder Effekt ist demnach für Präparate mit Myrtol, Thymian und Efeu oder Thymian und Primelwurzel nachgewiesen. Ein Hustenstiller sollte den Apothekern zufolge - wenn überhaupt - nur nachts bei sehr quälendem Husten zum Einsatz kommen.  ", " ", "\r\n    ", " Auch gegen Fieber gibt es frei verkäufliche Medikamente. Sie enthalten zum Beispiel Paracetamol oder Ibuprofen. Der DEGAM zufolge muss leichtes bis mäßiges Fieber allerdings nicht unbedingt medikamentös gesenkt werden, solange der Patient nicht noch andere schwere Erkrankungen hat. Ein bewährtes Hausmittel gegen Fieber sind demnach Wadenwickel. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/mehr-zucker-weniger-kakao-3811485.html", "article_id": "3811485", "section": "ratgeber", "article_headline": "Mehr Zucker, weniger Kakao", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Die beliebte Nuss-Nougat-Creme Nutella hat nach Erkenntnissen der Hamburger Verbraucherzentrale ihre Rezeptur verändert und dadurch eine leicht hellere Farbe angenommen. Der Anteil an Magermilchpulver liege laut Zutatenliste jetzt bei 8,7 Prozent; vorher waren es 7,5 Prozent, schreibt die Verbraucherzentrale auf ihrer Facebook-Seite. „Da die Farbe des neuen Nutellas heller ist, gehen wir davon aus, dass mehr Milchpulver auf Kosten von Kakao zugesetzt wurde“, heißt es weiter. Kakao sei in der Zutatenliste nach hinten gerutscht. Die genaue Menge an Kakao oder vielen weiteren Zutaten müsse der Hersteller Ferrero nicht angeben.  ", "Ferrero erklärte am Montag, es handele sich lediglich um eine Feinjustierung, wie sie auch bei anderen Marken regelmäßig vorkomme und auch bei Nutella in der Vergangenheit. „Qualität, Beschaffung sowie alle anderen Merkmale der Nutella-Zutaten sind gleich geblieben“, heißt es in der Stellungnahme. „Die Zutatenliste findet sich in gewohnter Weise auf dem Glas und auf der Nutella-Website. Alle relevanten Aspekte bleiben aus Ernährungssicht gleichwertig.“  ", "Bei der Verbraucherzentrale hätten sich viele Verbraucher mit Fragen gemeldet, sagte ein Sprecher am Montag in Hamburg. Nutella habe auch den Zuckeranteil leicht von 55,9 auf 56,3 Prozent erhöht und den Fettanteil gesenkt. Der Brotaufstrich besteht zu mehr als 87 Prozent aus Zucker und Fett. (dpa) ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/mann-bei-raubueberfall-getoetet-3811153.html", "article_id": "3811153", "section": "nachrichten", "article_headline": "Mann bei Raubüberfall getötet", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Ein 21-jähriger Mann ist in der Nacht zum Montag bei einem Raubüberfall in Berlin-Wilmersdorf getötet worden. Ersten Angaben der Polizei zufolge soll er in Begleitung einer Frau unterwegs gewesen sein, die Einnahmen wegbringen wollte. Dabei soll er angegriffen und mit einem Messer so schwer verletzt worden sein, dass er starb. Die Frau wurde verletzt.  ", " ", "Die Polizei sei gegen 22.45 Uhr von einem Anwohner in die Bundesallee gerufen worden, wie sie am Montag weiter mitteilte. Rettungskräfte hätten versucht, den 21-Jährigen zu reanimieren. Er starb allerdings noch vor Ort.  ", " ", "Details zum genauen Tatgeschehen seien noch unklar, sagte eine Polizeisprecherin. (dpa) ", " "]},
{"url": "http://www.sz-online.de/nachrichten/urlaub-im-sozialismus-3811185.html", "article_id": "3811185", "section": "nachrichten", "article_headline": "Urlaub im Sozialismus", "date": "Montag, 06.11.2017", "author": "Gunnar Leue", "article_text": ["Kann Zirkus Popkultur sein? Wenn es Staatszirkus ist, dann schon. Jedenfalls in Nordkorea. Als die Artisten des nordkoreanischen Staatszirkus in Pjöngjang zur 17-Uhr-Vorstellung in die Manege einlaufen, ist das der Beginn einer atemberaubenden Show, die in mehrfacher Hinsicht weltweit einmalig sein dürfte. Während die jungen Männer und Frauen durch die Lüfte wirbeln, laufen auf einem riesigen Bildschirm im Bühnenhintergrund Fernsehbilder von sozialistischen Produktionsbetrieben oder von einem Raketenstart. Höhepunkt der Vorstellung ist die Nummer eines Artisten, der im Stil einer Rakete, weit durch die Luft fliegend, auf den Schultern eines Kollegen landet. In dem Moment erscheint auf dem Bildschirm Feuer aus allen Rohren: Raketen, Stalinorgeln, Panzer. Durch den Saal fegt eine Applauswelle. ", " ", "Die Handvoll ausländischer Zuschauer im Raum wirkt irritiert. Nordkorea ist halt anders. Deshalb zieht die Diktatur immer wieder auch Touristen an. Rund 6 000 Besucher aus dem Westen reisen jedes Jahr nach Nordkorea. Sicher, manche wollen vor allem eine Diktatur in Reinform mal aus der Nähe sehen, weil das viel Anekdotenstoff für zu Hause bringt. Das beginnt schon im Anflug mit dem Flugzeug der Koryo Air auf Pjöngjang, wo man die ausliegende Zeitung Pjöngjang Times auf dringendes Anraten des Reiseveranstalters auf keinen Fall wegwerfen oder knicken darf, nur rollen. Wegen der Fotos von Kim Jong-un. Nach der Landung beim Einreise-Check heißt es: Bücher-, Zeitungs- und Handykontrolle, auch auf sexuelle Inhalte. Das hat natürlich alles Diktaturappeal. Aber viele Nordkorea-Touristen scheinen doch auch ein ernsthaftes Interesse an dem Land und seinen Menschen zu haben. ", "So wie Dirk Wachler und Dierk Minkner aus Rochlitz in Sachsen, beide um die 50 Jahre alt, die auf ihrer Reise mit der Transsibirischen Eisenbahn von Wladiwostok aus einen Abstecher nach Nordkorea gemacht haben. So eine Touristenreise ist trotz Reisewarnung des Auswärtigen Amts über kleine Reisebüros in Deutschland immer noch buchbar. Warum ausgerechnet Nordkorea? Die Frage, die sich natürlich viele deutsche Kreuzschiff- und All-inklusive-Reisende stellen dürften, haben die beiden Sachsen für sich mit einer Gegenfrage beantwortet: Warum nicht Nordkorea? „Wir interessieren uns für das Land und die Leute und wir wollen uns selbst mal ein Bild von ihnen machen.“ ", " ", "Die ersten Bilder, die sie von Nordkorea sahen, waren die Straßenränder auf der Fahrt vom Flughafen zum Koryo-Hotel in Pjöngjang. Ahorn- und Ginkgobäume, viele Hochhäuser und diverse bunte Propagandabilder auf riesigen Steinwänden. Dass die für viele Ausländer eine Attraktion sind, wissen auch die Nordkoreaner. Deshalb gibt es in den Touri-Shops Propagandabilder als Postkarten oder auf Briefmarken zu kaufen. ", "Das Koryo-Hotel erinnert, wie manches in Nordkorea, ein wenig an die DDR. Im Untergeschoss des imposanten Zwillingstowers, der allein für ausländische Touristen gedacht ist, gibt es einen Supermarkt, einem Intershop nicht unähnlich. Im Angebot sind Kosmetik, Lebensmittel, Kleidung, Souvenirs. Viele Dinge, die man so nicht in jedem Laden der Stadt findet. Alles kostet in Euro, Dollar oder chinesischen Yuan. Oben im 27. Stock gibt es einen Rundum-Blick auf die Stadt. Man sieht viele Hochhäuser, aber keine richtig alten Gebäude. Pjöngjang wurde im Koreakrieg von 1950  bis 1953 von US-Bombern völlig zerstört. ", " ", "„Das Dollste“, sagt Dirk Wachler, „sind die Geräusche von draußen jeden Morgen um sieben. Wenn du das Fenster aufmachst, siehst du da unten lauter kleine grüne Punkte. Das sind Mädels in Kostümen mit roten Fahnen, die auf dem Bahnhofsvorplatz tanzen, so wie früher beim Turn- und Sportfest in Leipzig. Die Musik kommt aus einem Kleinbus mit Lautsprechern drauf und ein Spruchband in den Fenstern.“ Das seien Motivationswagen, hat ihnen ihr Reiseleiter gesagt. Es würde die Leute motivieren, zum Beispiel die Baustellenarbeiter oder die Werktätigen, die zur Arbeit gehen. Solche Motivationswagen sieht man in der ganzen Stadt. Sie beschallen die öffentlichen Plätze mit Musik, Verlautbarungen und Losungen. ", "Beschallung gibt es in Nordkorea immer und überall. In jedem Restaurant läuft ein Flachbildschirm mit Kriegsfilmen oder Musikshows, meist von Militärmusikensembles oder von Moranbong, einer 18-köpfigen Girl-Band. Der Oberste Führer Kim Jong-un selbst, so heißt es, soll sie gecastet haben. Sie tragen weiße Fantasieuniformen, kurze Röcke. Viele Frauen in Nordkorea sind herausgeputzt. ", " ", "Auch die Verkehrspolizistinnen sind ein Blickfang, schon weil sie oft allein auf der Kreuzung stehen und wenig zu tun haben. Die Ampeln funktionieren, und der Verkehr auf den großen, breiten Magistralen ist übersichtlich. Ab und zu sieht man auch Autos made in Germany, wie man überhaupt relativ viel Deutsches in Pjöngjang findet: Deutsches Bier, einen DHL-Schalter im Hotel, Kati Witt auf einer nordkoreanischen Marke in der Briefmarkenausstellung oder eine Ostberliner Familie in ihrer Marzahner Neubauwohnung mit ihrem Besucher Kim Il-sung – festgehalten auf einem Gemälde, das in einer Kunstausstellung hängt. ", " ", "Auch alte Berliner U-Bahn-Wagen kann man entdecken. Ende der 1990er-Jahre waren etliche ausgemusterte Züge nach Nordkorea verkauft worden, wo die von Gelb in rot-cremefarben umlackierten Züge das Pjöngjanger U-Bahn-Netz befahren. Als Tourist darf man sogar mal mitfahren, natürlich nur in Begleitung der Reiseleiter. Immerhin, denn generell ist es fast unmöglich, überhaupt mal mit Einheimischen außerhalb des Hotels in Kontakt zu kommen. „Ich bin viel als Backpacker durch Asien gereist, da findest du schnell Kontakt zu den Einheimischen“, sagt Dierk Minkner. „Das ist hier natürlich schwierig, da du keinen Schritt ohne Begleitung der Reiseführer machen kannst.“ Und das Programm ist straff durchorganisiert: Kim-Il- sung-Ehrenmal, Vorzeige-Kooperative, Bowlingbahn, Parteidenkmal, Klassikkonzert in der Philharmonie. ", " ", "Musik wird in Nordkorea hohe Bedeutung beigemessen, entsprechend dem allumfassenden Prinzip „Kunst als Waffe“. Auch deshalb flimmern schon im Flugzeug nach Pjöngjang ständig Videos eines Militärensembles auf Bord-TV. Nordkoreanische Popkultur, wenn man sie mal so bezeichnen will, heißt: Musik und Gesang, vor allem in Form von Lobliedern auf die Führer. Ob im Touristenbus oder auf dem Fußweg zum Geburtshaus des Republik-Gründers Kim Il-sung, wo man von leisen Liedtönen begleitet wird. Sie kommen aus den Büschen, in denen Lautsprecher versteckt sind. ", "Was man nicht sieht im öffentlichen Straßenbild, sind Karaokebars. Inwiefern die Nordkoreaner dem Hobby frönen – ihre Landsleute im Süden gelten immerhin als das karaokeverrückteste Volk der Welt –, kann man höchstens erahnen. Hier und da erblickt man kleine Karaoke-Maschinen: in der Fußballakademie, wo sie für einen Fußballtanz zur Bewegungskoordinierung eingesetzt werden, in Museumsfoyers – oder im Hotel. In der Playlist findet sich hier auch Musik aus dem Erzfeindland USA: von John Denver und Frank Sinatra. „I dit it my way.“ Deutsche Lieder sind nicht im Angebot. ", "Dafür hört man ganz oben, in der „Sky-Bar“ des Hotels, deutsche Töne. Ab und zu sitzen dort nämlich Jörn Andersen und Thomas Gerstner. Andersen, Norweger mit deutschem Pass, war mal Bundesliga-Torschützenkönig und 1995 kurz Spieler bei Dynamo Dresden sowie 2009 Trainer in Mainz. Inzwischen trainiert er die Nationalmannschaft von Nordkorea. Sein Kollege Thomas Gerstner wiederum – der 1999 bis 2001 ebenfalls für Dynamo spielte – das U19-Frauennationalteam. Die beiden hier anzutreffen, das hat Dierk Minkner gar nicht fassen können. „Wir haben drei Stunden nur über Fußball geredet.“ ", " ", "Der Frage, wie das richtige Leben der kleinen Leute in Nordkorea, wie der Alltag im Land aussieht, kommt man als Besucher kaum nahe. Einmal waren die Freunde aus Sachsen in einer Bierkneipe. „Da saßen normale Leute, Arbeiter“, erzählt Dirk. Zu Gesprächen ist es aber nicht gekommen, deshalb konnten sie sich immer nur mit ihrem Reiseleiter austauschen. Dieser hat auch ihre Fragen beantwortet. Gibt es einen freien Markt? – Nein, nur einen staatlich erlaubten. Oder: Darf man privat Tiere halten? – Gänse, Hühner, Ziegen ja; Großtiere wie Rinder nur in Kooperativen. – Kein Wort mehr. Kein Wort zu viel. Am Erstaunlichsten vielleicht: „Von der Weltlage merkst du wenig.“ Dass das auch irgendwie gespenstisch ist, fällt einem nach der Rückkehr und den Drohnachrichten aus Nordkorea und USA umso mehr auf. "]},
{"url": "http://www.sz-online.de/nachrichten/motiv-hinter-dem-kirchenmassaker-von-texas-gibt-raetsel-auf-3811135.html", "article_id": "3811135", "section": "nachrichten", "article_headline": "Motiv hinter dem Kirchenmassaker von Texas gibt Rätsel auf", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Das Motiv hinter dem Massaker mit 26 Opfern in der Kirche von Sutherland Springs in Texas gibt Rätsel auf. Justizbeamte identifizierten den Täter als den 26-jährigen Devin Patrick Kelley aus dem benachbarten Comal County, wie der US-Sender NBC berichtete. Offiziell hatten texanische Beamte zuvor lediglich mitgeteilt, der Schütze sei ein junger, weißer Mann. Was ihn antrieb, war am Montagmorgen (Ortszeit) aber völlig offen.  ", "Während eines Sonntagsgottesdienstes hatte der Angreifer 26 Menschen erschossen. Etwa 20 Verletzte seien in Krankenhäuser gebracht worden, sagte der Gouverneur des US-Bundesstaates, Greg Abbott. Die Opfer sind den Angaben zufolge zwischen 5 und 72 Jahre alt. 23 Tote wurden in der Kirche gefunden, zwei davor. Ein weiteres Opfer starb Behördenangaben zufolge später im Krankenhaus.  ", "Der mit einer schusssicheren Weste ausgestattete und ganz in Schwarz gekleidete Schütze flüchtete in seinem Wagen. Er wurde später tot gefunden. Unklar war am frühen Montagmorgen (Ortszeit), wie er ums Leben kam: „Wir wissen nicht, ob es eine selbst herbeigeführte Schusswunde war oder ob er von unserem Einwohner angeschossen wurde (...)“, zitierte NBC News Freeman Martin vom texanischen Ministeriumn für Öffentliche Sicherheit. US-Präsident Donald Trump sagte, glücklicherweise sei der Täter von einem anderen Mann erschossen worden, sonst wäre es noch viel schlimmer gekommen.  ", "Eine Sprecherin der US-Luftwaffe sagte dem Sender, ein Militärgericht habe den heute 26-jährigen Mann im Jahr 2012 wegen Angriffen auf seine Frau und das gemeinsame Kind verurteilt. Zwei Jahre später sei er aus der Luftwaffe entlassen worden.  ", "Kelleys Onkel sagte laut NBC: „Ich hätte niemals gedacht, dass Devin zu solchen Dingen in der Lage wäre (...) Meine Familie wird wegen seiner feigen Tat leiden (...) Es tut mir so leid um die Opfer von Texas.“  ", "Nach Behördenangaben wurde der Täter gegen 11.20 Uhr (Ortszeit) zunächst an einer Tankstelle der Ortschaft gesehen. Er ging dann über die Straße zur Kirche und begann noch draußen, mit einem Gewehr zu schießen. Nach Behördenangaben starben dabei zwei Menschen, danach sei der Schütze in die Kirche gegangen und habe weiter gefeuert.  ", "In seinem Auto fand die Polizei mehrere Waffen. Das Motiv des Täters war zunächst völlig unklar. Nach Darstellung des der Gouverneurs handelt es sich um die schlimmste Tat eines einzelnen Schützen in der Geschichte des Bundesstaates Texas.  ", "Vier ihrer Enkelkinder und ihre Schwiegertochter hätten sich in der Kirche befunden, sagte Sandy Ward dem Sender MSNBC. Ihre siebenjährige Enkelin sei getötet worden, der jüngste Enkel (5) liege im Krankenhaus. „Ich fühle mich taub, mein ganzer Körper ist taub.“  ", "Das Blutbad in der kleinen Gemeinde Sutherland Springs, nur wenige Wochen nach dem Massaker in Las Vegas mit 58 Toten und wenige Tage nach der jüngsten Terrorattacke in New York mit acht Todesopfern, löste neues Entsetzen und erneut eine Debatte über die Waffengesetzgebung in den USA aus. Ex-Präsident Barack Obama twitterte: „Wir trauern mit allen Familien in Sutherland Springs, die von diesem Akt des Hasses getroffen wurden (...).“ Zugleich sprach er sich - wie bereits während seiner Amtszeit - für schärfere Waffengesetze aus. „Möge Gott uns allen die Weisheit geben, um zu fragen, welche konkreten Schritte wir unternehmen können, um die Gewalt und die Waffen unter uns zu reduzieren.“  ", "US-Präsident Donald Trump sagte während seiner Asien-Reise auf die Frage, ob eine Änderung des Waffenrechts anstehe, die USA hätten ein großes Problem mit psychischer Gesundheit. Das Massaker von Texas sei ein sehr, sehr trauriges Ereignis: „Wer hätte jemals gedacht, dass so etwas passieren kann.“  ", "Bundespräsident Frank-Walter Steinmeier verurteilte die tödlichen Schüsse von Texas als „furchtbare Gewalttat“. „Wir sind in Gedanken bei unseren amerikanischen Freunden“, sagte er.  ", "Zu den Todesopfern zählt die 14-jährige Tochter des Pastors der Gemeinde, Annabelle Pomeroy. Das bestätigte der Geistliche selbst. Er und seine Frau hielten sich demnach zum Zeitpunkt der Tat nicht in Sutherland Springs auf.  ", "Der kleine Ort liegt rund 50 Kilometer südöstlich von San Antonio und hat nur mehrere hundert Einwohner. Wie es hieß, kommen im Durchschnitt 50 Menschen zum sonntäglichen Gottesdienst. Die First Baptist Church sei das Zentrum der kleinen Gemeinde, sagten Einwohner US-Medien.  ", "Erst vor gut einem Monat hatte ein Mann weltweites Entsetzen ausgelöst, als er in Las Vegas (Nevada) aus einem Hotelfenster auf Besucher eines Musikfestivals schoss und 58 Menschen tötete - mehr als 500 weitere wurden verletzt. Der Täter nahm sich das Leben. Es war der schlimmste Massenmord in der jüngeren Geschichte der USA. Das Motiv ist nach wie vor unklar.  ", "Die Tat am Sonntag weckte auch Erinnerungen an ein Attentat in Charleston (South Carolina). Dort hatte ein 21-Jähriger im Sommer 2015 aus rassistischen Motiven in einer Kirche neun schwarze Gläubige erschossen. Er wurde später zum Tode verurteilt. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/-nervenkrieg-im-jugendamt-sek-ueberwaeltigt-geiselnehmer-3811174.html", "article_id": "3811174", "section": "nachrichten", "article_headline": "Nervenkrieg im Jugendamt - SEK überwältigt Geiselnehmer", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Eine stundenlange Geiselnahme im Jugendamt von Pfaffenhofen an der Ilm ist am Montag weitgehend unblutig zu Ende gegangen. Spezialeinsatzkräfte der Polizei überwältigten den mutmaßlichen Täter am Nachmittag. Der 28-Jährige sei festgenommen worden, teilte die Polizei mit. Das Opfer, eine 31 Jahre alte Sachbearbeiterin in der Jugendbehörde des Landratsamtes, erlitt eine Schnittwunde am Oberkörper, die ihr der mutmaßliche Geiselnehmer zufügte, blieb ansonsten aber unverletzt. Als Motiv gilt ein Sorgerechtsstreit des Mannes um ein Kind.  ", "Der Geiselnehmer hatte sich gegen 8.30 Uhr mit der Mitarbeiterin der Behörde in dem Nebengebäude des Landratsamtes verbarrikadiert. Er ließ den Rollladen im Dachgeschoss des dreistöckigen Hauses herunter, so dass die Polizei keinen Sichtkontakt zu Täter und Opfer aufnehmen konnte. Der 28-Jährige bedrohte die Frau mit einem Messer mit zehn Zentimeter langer Klinge.  ", "Schon kurz nach Bekanntwerden der Geiselnahme in der oberbayerischen Kreisstadt evakuierte die Polizei das Gebäude. Danach waren nur noch Täter und Opfer in dem Büro. Die Polizei sperrte das Gelände weiträumig ab. Ein Spezialeinsatzkommando (SEK) wurde angefordert. Rettungskräfte eilten an den Tatort.  ", "Es begann ein stundenlanger Nervenkrieg mit der Polizei. Die Verhandlungsgruppe nahm am Vormittag telefonisch Kontakt mit dem Geiselnehmer auf. „Der Täter spricht mit uns“, sagte Polizeisprecher Hans-Peter Kammerer im Laufe des Einsatzes. Die speziell für Geiselnahmen geschulten Beamten versuchten, deeskalierend auf den Mann einzuwirken. Sie redeten offensichtlich auf den 28-Jährigen ein, sich zu ergeben. Dabei habe immer die körperliche Unversehrtheit der Geisel im Mittelpunkt gestanden, erläuterte Kammerer.  ", "Als die Frau am frühen Nachmittag darum bat, dass ein Arzt gerufen wird, griff das SEK zu und überwältigte den 28-Jährigen. Es kam dabei nicht zu einem Schusswaffeneinsatz, wie Polizeisprecher Kammerer betonte. „Die Spezialeinsatzkräften nutzten eine günstige Gelegenheit“, beschrieb er das Einsatzszenario.  ", "Das Opfer sei zwar seelisch nach dem stundenlangen Psychodrama angegriffen, körperlich aber nicht schwer verletzt, teilte die Polizei weiter mit. Auch der mutmaßliche Täter sei bei dem Zugriff weitgehend unverletzt geblieben.  ", "Das Motiv der Geiselnahme ist nach den Angaben noch nicht eindeutig geklärt. Es dürfte aber mit einem Sorgerechtsstreit zu tun haben, den der 28-Jährige mit dem Jugendamt ausfocht. Opfer und mutmaßlicher Täter kannten sich offenbar. Kammerer sprach von einem „berufsmäßigen Kontakt“ zwischen der Frau und dem Mann.  ", "Das Polizeipräsidium Oberbayern Nord in Ingolstadt hatte schon kurz nach Beginn des Einsatzes darum gebeten, keine Bilder oder Videos vom Tatort zu verbreiten. Solche Bilder im Netz könnten dem Täter helfen, twitterte die Polizei. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/hat-behinderte-kleinkind-rettung-folgen-3811365.html", "article_id": "3811365", "section": "nachrichten", "article_headline": "Hat behinderte Kleinkind-Rettung Folgen?", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Er soll Sanitäter attackiert haben, die ein Kita-Kind reanimieren mussten: Sein Verhalten während eines Rettungseinsatzes könnte einen 23 Jahre alten Autofahrer den Führerschein kosten. Man schalte zur Überprüfung, ob der Mann seine Fahrerlaubnis behalten dürfe, das zuständige Landesamt für Bürger- und Ordnungsangelegenheiten ein, sagte eine Polizeisprecherin am Montag auf Anfrage der Deutschen Presse-Agentur.  ", "Nach dem Vorfall von Freitag seien zudem Anzeigen eingegangen: eine wegen Sachbeschädigung am Rettungswagen, eine weitere vom Vater des betroffenen Kindes wegen unterlassener Hilfeleistung. Der kleine Junge hat überlebt, ist nach Medienberichten aber noch in Behandlung.  ", "Der 23-Jährige war von dem vor einer Kita in der Melanchthonstraße in Moabit abgestellten Rettungswagen etwa eine Stunde lang am Ausparken gehindert worden. Währenddessen soll er laut Zeugen den Seitenspiegel des Rettungswagens beschädigt haben. Auch Spuren von Fußtritten seien auf dem Wagen sichtbar gewesen, sagte ein Feuerwehrsprecher. Eine Anwohnerin rief die Polizei.  ", "Bereits beim Eintreffen der Retter habe der Mann diese aufgefordert wegzufahren, sagte ein Feuerwehrsprecher. Die Sanitäter wussten bereits, dass sie ein Kind zu reanimieren hatten, sagten dies dem 23-Jährigen auch und ließen sich nicht beirren. Der Mann hielt laut Angaben dagegen, er müsse zur Arbeit. Als einer der Retter wenig später noch etwas aus dem Wagen holen musste, reagierte der Fahrer mit Drohungen und stellte sich ihm in den Weg, so die Feuerwehr.  ", "Dass ihnen immer wieder Unmut entgegenschlägt und sie auch behindert werden, etwa von Gaffern, berichten Einsatzkräfte schon länger. So etwas wie am Freitag erlebe man aber nicht jeden Tag, sagte der Feuerwehrsprecher. Er betonte, gerade Rettungseinsätze bei Kindern seien für die Kollegen „Extremsituationen“, die emotional sehr betroffen machten.  ", "Was Behinderungen und Aggressionen durch Dritte betrifft, so gebe es vermutlich eine hohe Dunkelziffer - Vorfälle, die gar nicht erst bekannt werden, weil die Sanitäter bei ihrer täglichen Arbeit keine Zeit für Anzeigen oder Meldungen hätten. Der Eindruck insgesamt: „Es ist rauer geworden“, so der Sprecher.  ", "„Wie kann man so etwas machen? Wie kann man nur so an sich selbst denken, so rücksichtslos sein?“, zitiert „Welt Online“ den Vater des Jungen. Er sprach demnach von „absolut unmenschlichem Verhalten“.  ", "Der Fall hatte bereits am Wochenende Empörung ausgelöst. Medienberichten zufolge soll der 23-Jährige vor Ort gesagt haben, es sei ihm egal, wer da reanimiert werde. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/ein-arbeiterlied-reicht-nicht-3811056.html", "article_id": "3811056", "section": "nachrichten", "article_headline": "Ein Arbeiterlied reicht nicht", "date": "Montag, 06.11.2017", "author": null, "article_text": ["Das Parteitagsmotto der sächsischen Linken immerhin war wirkungsmächtig: zur Sonne, zur Freiheit. Aber wie geht es da eigentlich hin, im Bus, Billigflieger oder im PS-starken Wagen mit Allradantrieb? Und wie schaffen es die Genossen, möglichst viele dorthin mitzunehmen? All das lässt sich nicht durch eine einzige Vorsitzendenwahl regeln. Klar ist nur, wie es nicht geht. Ein Lied für Arbeiter als Titelmelodie reicht nicht mehr. Just bei jenen und eben auch bei Arbeitslosen hat die Linke verloren, profitiert hat die deutschnationale AfD. Das mag Delegierte frustrieren. Ein Grund zu resignieren ist es nicht. Bundesweit hat die Linke bei der jüngsten Wahl gewonnen, wenn auch nicht im Osten. Die Wählerschaft ist heterogener geworden, sogar jünger. Das widerlegt zumindest die These von der verbiesterten und überalterten Regionalpartei, die sich bald von selbst erledigt haben wird. ", "Die Verluste in Sachsen zeigen der Linken jedenfalls, dass sie womöglich unzutreffende Vorstellungen zu ihrer Anhängerschaft hatte. Für die Partei ergeben sich daraus Chancen: Sie benötigt auch Antworten für Selbstständige, für Mieter, für diejenigen, die sich in einer, wie es oft euphemistisch heißt, flexibilisierten Arbeitswelt zurechtfinden müssen. Und sie darf ihre humane Flüchtlingspolitik nicht aufgeben, ohne dabei Einkommensschwache zu vernachlässigen. Die Linke braucht wieder eine politische Story. Die neue Vorsitzende ist dabei zusätzlich gefordert, internen Zoff zu schlichten. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/der-staat-ist-jetzt-in-der-pflicht-3810535.html", "article_id": "3810535", "section": "nachrichten", "article_headline": "Der Staat ist jetzt in der Pflicht", "date": "Montag, 06.11.2017", "author": null, "article_text": ["Heilpraktiker arbeiten unfreiwillig in einer Grauzone. Denn es gibt keine Vorgaben für eine einheitliche Aus- und Weiterbildung. Der Staat mogelt sich hier aus der Verantwortung, denn einerseits erteilt er Heilpraktikern eine Zulassung, andererseits knüpft er keine Forderungen daran. Sind ihm die Patienten egal? ", "Die Naturheilkunde hat besonders in Sachsen starke Wurzeln. Viele Menschen vertrauen darauf und dürfen dies auch weiterhin tun. Denn viele Verfahren haben ihre Wirksamkeit bewiesen. Wenn ein erlauchter Kreis sie pauschal als Hokuspokus degradiert, zeugt das von Überheblichkeit und wenig Sachverstand. Vorkommnisse wie im Krebszentrum Bracht sind zwar Einzelfälle, doch sie zeigen, dass auch alternativmedizinische Behandlungen kontrolliert und überwacht werden müssen. Diese Pflicht hat der Staat. Denn Therapiefreiheit ist nur so lange gut, wie keiner zu Schaden kommt. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/kampf-der-krise-3811029.html", "article_id": "3811029", "section": "nachrichten", "article_headline": "Kampf der Krise", "date": "Montag, 06.11.2017", "author": null, "article_text": ["Das ist eine heftige Klatsche – und die erste Krise bei Dynamo Dresden seit dem Amtsantritt von Uwe Neuhaus als Trainer im Sommer 2015. Mit dem souveränen Aufstieg und einer starken ersten Saison in der zweiten Liga waren die Erwartungen gestiegen. Doch nur Träumer konnten davon ausgehen, dass es für die Schwarz-Gelben weiter nur bergauf und möglichst direkt in die Bundesliga geht. Rückschläge waren einzukalkulieren. ", "Trotzdem gilt es, die Lage kritisch zu analysieren und die richtigen Schlussfolgerungen zu ziehen. Es kommt gerade einiges zusammen: Der Ausfall potenzieller Stammspieler – in Kiel fehlten fünf – kostet Qualität. Die teils unglücklichen Spielverläufe zuletzt nagen am Selbstvertrauen. Und das zwei Jahre lang erfolgreich praktizierte System greift nicht. Es ist also an der Zeit, etwas zu verändern. Aber das hat weniger mit der Taktik als vielmehr mit Einstellung zu tun. Dynamo muss der Krise mit Kampf begegnen. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/separatisten-sind-wieder-frei-3810496.html", "article_id": "3810496", "section": "nachrichten", "article_headline": "Separatisten sind wieder frei", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Trotz internationalen Haftbefehls bleibt der abgesetzte katalanische Präsident Carles Puigdemont in Belgien vorerst auf freiem Fuß. Dies entschied ein Untersuchungsrichter in Brüssel in der Nacht zum Montag. Nächster Schritt im Tauziehen um eine mögliche Auslieferung an Spanien ist eine Anhörung vor einem Untersuchungsgericht binnen 15 Tagen. Katalanische Separatisten feierten den Zwischenbescheid aus Brüssel. In Belgien sorgt der Fall aber für hitzige politische Debatten.  ", " ", "Puigdemont hatte sich vorige Woche mit vier seiner Ex-Minister nach Belgien abgesetzt. Hintergrund ist die politische Krise um die mögliche Abspaltung Kataloniens von Spanien. Nach einem Unabhängigkeitsbeschluss des Regionalparlaments hatte die spanische Zentralregierung unter Ministerpräsident Mariano Rajoy die katalanische Führung abgesetzt und droht den Separatisten mit Strafverfolgung.  ", " ", "Puigdemont und seinen Ministern wird Rebellion, Aufruhr und Veruntreuung öffentlicher Gelder zur Last gelegt. Allein für die Rebellion drohen ihnen in Spanien bis zu 30 Jahre Haft. Acht frühere Regierungsmitglieder waren nach einer Vorladung in Spanien am Donnerstag in Untersuchungshaft genommen worden. Da Puigdemont und seine Mitstreiter nicht erschienen, beantragte Spanien einen europäischen Haftbefehl.  ", " ", "Die Gesuchten stellten sich daraufhin am Sonntag in Brüssel der Justiz. Nach einer Befragung ließ sie der Untersuchungsrichter frei, allerdings unter der Auflage, dass die fünf Belgien nicht ohne Zustimmung der Justiz verlassen dürfen. Sie müssen zudem eine feste Adresse in Belgien vorweisen und zu allen gerichtlichen Terminen persönlich erscheinen. Nach den EU-Regeln hat die belgische Justiz 60 Tage Zeit, über die Auslieferung zu entscheiden, in Ausnahmefällen weitere 30 Tage. ", " ", "Die Separatisten in Katalonien bejubelten die Entscheidung der Brüsseler Behörden und übten Kritik an der spanischen Justiz. Der Sprecher des abgesetzten Bündnisses Junts pel Si (Gemeinsam fürs Ja), Roger Torrent, postete auf Twitter: „Das ist der Unterschied zwischen einer wirklichen Gewaltenteilung und einem politisiertem Justizsystem. Zwischen einer reifen Demokratie und einem gescheiterten Rechtsstaat.“ Die Bürgerinitiative ANC twitterte: „Große Gerechtigkeitslektion fürs spanische Justizsystem!“  ", " ", "In Belgien sorgt der Fall allerdings für Spannungen in der Regierung. Innenminister Jan Jambon von der separatistischen flämischen Partei NVA hatte am Wochenende öffentlich Zweifel am Vorgehen der spanischen Regierung geäußert. Diese setze sich an die Stelle „von Regierungsmitgliedern, die ins Gefängnis geworfen wurden“, sagte Jambon in einem Interview. „Was haben sie Böses getan?“  ", " ", "Der belgische Außenminister Didier Reynders reagierte am Montag mit Kritik. „Es herrscht eine Aufregung um diesen Fall, die die Grenzen des Vernünftigen in Belgien übersteigt“, sagte er dem Sender Bel-RTL. Einige Personen mischten sich ein, obwohl das nicht in ihre Zuständigkeit falle. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/trump-usa-haben-keine-strategische-geduld-mehr-mit-nordkorea-3811189.html", "article_id": "3811189", "section": "nachrichten", "article_headline": "Trump: USA haben keine strategische Geduld mehr mit Nordkorea", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Unmittelbar vor seiner Reise nach Südkorea hat US-Präsident Donald Trump bekräftigt, dass die Ära strategischer Geduld für Nordkorea seitens der USA zu Ende sei. „Wenn die Leute sagen, meine Rhetorik sei zu stark, sollten wir uns ansehen, wohin wir mit schwacher Rhetorik in den vergangenen 25 Jahren gekommen sind“, sagte Trump am Montag in Tokio in einer gemeinsamen Pressekonferenz mit dem japanischen Regierungschef Shinzo Abe.  ", "Trump vermied es gleichwohl auffällig, an die Adresse Nordkoreas zu ähnlich starken Worten zu greifen wie zuletzt. Bei verschiedenen Gelegenheiten hatte er dem Land mit totaler Zerstörung oder mit Feuer und Wut in noch nie gesehenem Ausmaß gedroht. In Tokio gab sich der US-Präsident wie schon am Vortag zwar eindeutig in der Sache, goss aber kein weiteres Öl ins Feuer.  ", "Der japanische Ministerpräsident kündigte an, dass Japan und die USA im Konflikt um Nordkoreas Atom- und Raketenprogramm den Druck auf das Land erhöhen wollten. Dies sei nicht die Zeit für Dialog mit Nordkorea. Dialog um des Dialoges willen mache keinen Sinn, sagte Abe. „Wir wollen durch alle möglichen Mittel den Druck auf Nordkorea bis zum Maximalen erhöhen.“  ", "Abe sagte: „Niemand will einen Krieg. Wir müssen daran arbeiten, dass Nordkorea von sich aus mit uns reden will, damit sich die Politik ändert. Wir müssen unsere Verteidigungskraft qualitativ und quantitativ erhöhen und werden die entsprechende Anschaffung aus den USA vornehmen.“ ", "Damit bestätigte Abe eine vorherige Aussage Trumps, der ihn aufgefordert hatte, kräftig in den USA Waffensysteme einzukaufen.  ", "Japan steht unter dem atomaren Schutzschild der USA. Zugleich ist Japan wichtiger Verbündeter der USA in der Region.  ", "Am Dienstagmorgen (Ortszeit) wird Trump ins südkoreanische Seoul weiterreisen. Es ist die zweite Station seiner Asienreise. Er wird dort unter anderem Präsident Moon Jae In treffen und am Mittwoch eine Rede vor dem Parlament halten.  ", "Trump sagte, die Nordkoreaner seien „ein großes Volk unter einer sehr repressiven Regierung. Er hoffe, dass in der Auseinandersetzung mit Pjöngjang letztlich alles gut gehen werde. „Das wäre besser für alle“, sagte Trump. ", "Wie schon am Morgen bei einem Treffen mit Geschäftsleuten verteidigte der US-Präsident auch neben Abe stehend den Rückzug der USA aus dem transpazifischen Handelsabkommen TPP. Trump hatte gesagt: „Wir werden mehr Handel haben als im Rahmen von TPP, und die Situation wird viel weniger komplex sein.“ TPP sei nicht die richtige Idee gewesen.  ", "TPP sollte rund um den Pazifik die größte Freihandelszone der Welt schaffen. Japan hält indes an dem ehrgeizigen Vorhaben weiter fest.  ", "„Der Handel mit Japan ist nicht frei und er ist nicht gegenseitig, aber er wird es bald sein“, sagte Trump. Es werde eine Zeit dauern, aber dann werde es Handelsdeals und „Handelskonzepte“ geben. Diese Position wiederholte Trump in der gemeinsamen Pressekonferenz.  ", "Am letzten Tag seines Besuches in der japanischen Hauptstadt wurden Trump und seine Frau Melania am Mittag vom japanischen Kaiserpaar in deren Palast empfangen.  ", "Lächelnd gaben sie Kaiser Akihito und Kaiserin Michiko zur Begrüßung die Hand, bevor sich die Vier zu einem für 30 Minuten geplanten Gespräch zurückzogen. Japanische Medien erinnerten an Trumps Vorgänger Barack Obama, der sich 2009 tief vor Japans Kaiser verbeugt hatte und dafür von Konservativen in Amerika kritisiert worden war. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/weltklimakonferenz-startet-in-bonn-3811192.html", "article_id": "3811192", "section": "nachrichten", "article_headline": "Weltklimakonferenz startet in Bonn", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Mit Forderungen nach einer konsequenten Umsetzung des Pariser Klimaabkommens hat am Montag die ", " begonnen. Die bisher größte Konferenz auf deutschem Boden soll in den nächsten zwei Wochen einheitliche Regeln dafür erarbeiten, wie die einzelnen Länder ihren CO2-Ausstoß messen und angeben. Niemand dürfe schummeln können, sagte Bundesumweltministerin Barbara Hendricks (SPD) am Eröffnungstag.  ", "Das Treffen mit 25 000 Teilnehmern aus 195 Ländern gilt außerdem als wichtiger Gradmesser dafür, ob der Geist von Paris 2015 nach der Ausstiegsentscheidung von US-Präsident Donald Trump noch lebendig ist. Trump hatte im Sommer die Aufkündigung des Klimaschutzabkommens durch die Vereinigten Staaten beschlossen. Der Ausstieg kann aber erst 2020 vollzogen werden. Neben Syrien wären die USA dann das einzige UN-Land, das das Abkommen nicht mitträgt.  ", "UN-Klimachefin Patricia Espinosa sagte in ihrer Eröffnungsrede, 2017 werde wahrscheinlich zu den drei heißesten der bisher gemessenen Jahre gehören. „Wir müssen jetzt handeln“, forderte sie. Frank Bainimarama, Premierminister der Republik Fidschi und Vorsitzender der Konferenz, betonte, das in Paris gegebene Versprechen müsse gehalten werden. ", "Deutschland - der „technische Gastgeber“ der Konferenz - will seine finanzielle Hilfe für die vom Klimawandel besonders bedrohten Inselstaaten verstärken. Die Bundesrepublik werde weitere 50 Millionen Euro in den sogenannten Anpassungsfonds der Vereinten Nationen einzahlen, kündigte Ministerin Hendricks an.  ", "Bisher hatte Deutschland schon 190 Millionen Euro in den Fonds eingebracht. „Wir senden damit ein klares Signal“, sagte Hendricks, die bis zur Bildung einer neuen Regierung geschäftsführend weiter als Umweltministerin im Amt ist. „Deutschland steht den Menschen, die besonders vom Klimawandel betroffen sind, solidarisch bei.“  ", "Deutschland will seine Emissionen bis zum Jahr 2020 um 40 Prozent verringern. Umweltverbände gehen jedoch davon aus, dass dieses Ziel verfehlt wird. Sie werfen Kanzlerin Angela Merkel (CDU) vor, dass sie international zwar viel über Klimaschutz spreche, aber zuhause wenig dafür tue. Die Klimadebatte ist auch ein großer Streitpunkt in den Jamaika-Sondierungen von Union, FDP und Grünen.  ", "Der Klimapakt von Paris sieht vor, die gefährliche Erderwärmung in einem weltweiten Kraftakt in den nächsten Jahrzehnten zu bremsen und so dramatische Folgen wie Dürren und einen Anstieg der Weltmeere zu mildern. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/revolution-20-3811194.html", "article_id": "3811194", "section": "nachrichten", "article_headline": "Revolution 2.0", "date": "Montag, 06.11.2017", "author": "Claudia Thaler", "article_text": ["\r\n    ", "\r\n    ", " Langatmig und öde. Wenn sich Jelena an ihren Geschichtsunterricht in der sibirischen Stadt Tomsk erinnert, zögert sie nicht lange. „Staubtrockene Fakten. Das ist es, was man uns beigebracht hat“, sagt die 22-Jährige. Bald wird sich die Philosophiestudentin ihr Abschlusszeugnis an der Universität am Lenin-Prospekt abholen. In derselben Straße steht noch immer ein Denkmal des Revolutionsführers Wladimir Lenin, der vor genau 100 Jahren die Macht übernahm - und die Sowjetunion gründete.  ", "Doch das habe nichts mehr mit ihrer Generation zu tun, sagt Jelena. „Das sind Relikte aus längst vergangenen Zeiten. Was soll ich damit?“ Sie besitzt keinen Fernseher, Nachrichten verfolgt sie nur im Internet. Für das Jubiläum der Oktoberrevolution interessiert sie sich kaum - wie viele andere Russen auch.  ", "„Das ist kein Zufall“, sagt der Moskauer Journalist Michail Sygar. Niemand kümmere sich in Russland wirklich um das Jahr 1917. „Nichts wird diskutiert oder infrage gestellt - und das schon seit langer Zeit“, sagte Sygar der Deutschen Presse-Agentur.  ", "Es gibt wenige öffentliche Veranstaltungen, Ausstellungen oder offizielle Gedenkfeiern. Auch der Kreml halte sich mit Worten über das Revolutionsjahr zurück. Er wolle generell Protestbewegungen in der russischen Geschichte wenig kommentieren, sind sich Experten sicher.  ", "Aus gutem Grund: Die Kritik und Unzufriedenheit an der Politik des Kremlchefs Wladimir Putin steigt vor der kommenden Präsidentenwahl, vor allem unter jungen städtischen Russen. Sie fordern faire Wahlen und weniger Korruption. Angestachelt von dem Oppositionellen Alexej Nawalny gehen sie dafür regelmäßig auf die Straße.  ", "„Revolution ist schlecht, die Sowjetunion sehr gut. Das will man jungen Menschen vermitteln“, sagt die Historikerin Irina Schtscherbakowa von der Menschenrechtsorganisation Memorial. Deshalb kann der Staat es sich nicht leisten, dem Revolutionsführer Lenin zu viel Aufmerksamkeit zu schenken. Die Elite könne leichter mit dem Diktator Josef Stalin umgehen, der das Land im Großen Vaterländischen Krieg - dem Zweiten Weltkrieg - gerettet habe und so stilisiert werde, sagt die Wissenschaftlerin.  ", "Doch das sei heute mit den Mitteln des Internets nicht mehr ganz so einfach. Wegen der Öffnung der lange geschlossen gehaltenen Archive nach dem Ende der Sowjet-Ära und der Vernetzung im Internet boome vor allem bei jungen Menschen die Aufarbeitung der Familiengeschichte rund um die Oktoberrevolution. „Das ist Spurensuchen im 21. Jahrhundert“, sagt Schtscherbakowa. „Die jungen Menschen wollen erfahren, wer ihre Vorfahren waren und was sie durchgemacht haben.“  ", "Viele haben zusätzlich ein neues „Spielzeug“ entdeckt. So nennt auch die Philosophiestudentin Jelena die Internetplattform project1917.ru von Michail Sygar. Sein Team aus 40 jungen Historikern und Experten hat mit ungewöhnlichen Formaten experimentiert: eine Art soziales Netzwerk anno 1917. Dort werden Zitate der Protagonisten genutzt, um das Geschehen wie in einer aktuellen Timeline zu kommentieren.  ", "Zusätzlich können die Besucher dem umstrittenen Wanderprediger Rasputin Nachrichten schicken und sogar per Revolutions-Partnerbörse („Tinder1917“) ihre Favoriten suchen. „Wir wollen unseren Usern eine andere Sicht auf die Revolution geben“, sagt Sygar. „Die Menschen von damals sind nicht langweilig und grau. Sie sind sexy und voller Energie.“  ", "Für das Projekt wurden nur Originalzitate aus Reden, Tagebüchern oder Briefen sowie Bilder benutzt, die ohne Zweifel Lenin, dem Revolutionär Leo Trotzki oder dem gestürzten Zaren Nikolaus II. zugeschrieben werden. Nichts sei erfunden, sagt Sygar. Sogar der Wetterbericht aus der damaligen Zeit soll genau stimmen. Mehr als eine Million Menschen nutzen pro Tag das Angebot, zusätzlich gibt es eine App.  ", "Schtscherbakowa kritisiert, dass in dem virtuellen Revolutionsjahr eine Diskussionsplattform oder eine Einordnung von Historikern fehlen. „Nun kann man einem fiktiven Lenin eine Freundschaftsanfrage schicken. Das scheint glamourös und kitschig - aber wem nützt das?“, fragt die Expertin. Sygar kontert: Die jungen Menschen sollten selbst entscheiden, welche Schlüsse sie ziehen sollen. Man wolle keine weitere Vorgabe der Geschichtsschreibung.  ", "Der Fotograf Daniil aus St. Petersburg sieht darin kein Problem; mit seinen Freunden diskutiert er gerne über die kontroverse Geschichte seines Landes. Der 23-Jährige kennt die Sowjetunion nur vom Hörensagen, deshalb will er mehr über das Leben seiner Vorfahren wissen. Genau das finde er gut an dem Onlineprojekt. Im Gegenteil zum Geschichtsunterricht, der viel zu moralisch sei. Seine Haltung ist: „Wenn ich etwas wissen will, kann ich es nur selbst herausfinden.“ (dpa) "]},
{"url": "http://www.sz-online.de/sachsen/85-prozent-fuer-frau-gajewi-3811147.html", "article_id": "3811147", "section": "sachsen", "article_headline": "85 Prozent für Frau Gajewi", "date": "Sonntag, 05.11.2017", "author": "Catharina Karlshaus", "article_text": ["\r\n    ", "\r\n    ", " So etwas gab es in der jüngsten Geschichte des Landkreises Meißen wohl noch nie: Nach siebenjähriger Amtszeit hat Susann Frentzen am Sonntagabend geradezu erdrutschartig den Kampf um ihre Wiederwahl in Priestewitz verloren. Während die 38 Jahre alte Kommunalpolitikerin in allen 22 Ortsteilen gerade einmal 300 Stimmen holte, konnte ihre unabhängige Herausforderin Manuela Gajewi satte 1 591 Stimmen auf sich vereinen. ", " ", "Ein Ergebnis, dass sich die Anwesenden kurz vor 18 Uhr nicht einmal in ihren kühnsten Träumen ausrechnen würden. „Wir sind heute extra aus Nürnberg angereist“, bekennt Elke Kutzsche. Gemeinsam mit ein paar Verwandten fiebert die Schwägerin von Manuela Gajewi aufgeregt der Auszählung entgegen. Immer mehr Menschen drängen in den Versammlungssaal der Gemeindeverwaltung. Dann endlich geht es los. Pünktlich 18.01 Uhr eröffnet Christina Wieltsch in ihrer Eigenschaft als Vorsitzende des Wahlausschusses die öffentliche Sitzung. Die sieben Wahllokale haben inzwischen geschlossen. Jetzt heißt es nur noch warten. ", " ", "Dass das an diesem Abend auch ein Großteil der Bediensteten dieser Verwaltung tut, ist in Priestewitz längst ein offenes Geheimnis. Die meisten von ihnen haben Manuela Gajewi zur Kandidatur ermutigt, und hoffen aus den unterschiedlichsten Gründen auf die Abwahl der bisherigen Chefin Susann Frentzen. ", " ", "Nahezu geräuschlos hat auch sie sich mittlerweile eingefunden. Steht nur wenige Schritte neben ihrer bisherigen Hauptamtsleiterin. Still und unbewegt vor sich hinschauend, die Anspannung aller Beteiligten scheint zum Greifen nah. Natürlich. Auch Susann Frentzen wartet auf das, was in den nächsten Minuten kommen soll. Ob die zweifache Mutter schon in diesen Momenten ahnt, wie schlimm es tatsächlich für sie werden wird? ", " ", "Endlich ist es so weit. Katrin Forberger heißt die Zahlenfrau der Stunde und bringt um 18.10 Uhr die ersten Ergebnisse dieses denkwürdigen Abends: Die Zottewitzer haben sich demnach zuerst gemeldet. Sechs Stimmen gehen an Susann Frentzen, 119 an Manuela Gajewi. Ein Raunen geht durch den Saal. Weder die eine, noch die andere Kandidatin verzieht eine Miene. Drei Minuten später folgt das Votum aus Blattersleben. Wieder nur fünf Kreuze bei der Amtsinhaberin, 128 für ihre Gegenkandidatin. ", " ", "Von nun an geht es Schlag auf Schlag. Die ehrenamtlichen Helfer in den insgesamt sieben Wahllokalen geben augenscheinlich ihr Bestes. Man will offenbar schnell wissen, wer die Geschicke der Gemeinde in den nächsten sieben Jahren lenken wird. Nachdem die Kmehlener Manuela Gajewi noch einmal 248 Stimmen beschert haben, fehlen jetzt nur noch die Lenzer. Im Vorraum stehen die Menschen inzwischen dicht an dicht, die 49-jährige Favoritin hält die Hände von Ehemann und Tochter als 18.34 Uhr der Jubel losbricht. Auch die Wahlberechtigten Lenzer haben sich mit 243 zu 22 Stimmen für die Verwaltungsfachwirtin aus Blattersleben entschieden. Manuela Gajewi ist mit überragender Mehrheit zur neuen Bürgermeisterin von Priestewitz gewählt worden. Noch während ihr die Tränen der Freude und Erleichterung über das Gesicht laufen, zieht sich Susann Frentzen kommentarlos ihre Jacke über. Gratuliert der Widersacherin mit einer Umarmung und – geht. Fast unbemerkt, ein wenig so, wie sie damals Ende September 2010 gekommen ist. Bereits zwei Stunden später wird ihr Facebook-Profil nicht mehr erreichbar sein. Das war’s. ", " ", "Für sie hingegen fängt an diesem 5. November alles erst an. Manuela Gajewi schüttelt die Hände von Landrat Arndt Steinbach, seiner Stellvertreterin Janette Putz und dem früheren Verwaltungschef Ernst-Georg Rendke. Sie wird gedrückt und beglückwünscht von Gemeinderäten, Einwohnern und natürlich Elke Kutzsche. Die Nürnbergerin hat jetzt eine sächsische Kommunalpolitikerin in der Familie und strahlt übers ganze Gesicht. Eine Bürgermeisterin, die sich indes erst noch an den Gedanken gewöhnen muss, dass es wirklich geklappt hat. Allerdings: „Ich bin überglücklich und danke von Herzen allen, die mir auf dem Weg dahin geholfen haben!“ "]}
]