[
{"url": "http://www.sz-online.de/nachrichten/drei-dinge-die-den-dresdner-verkehr-kuenftig-verbessern-3810134.html", "article_id": "3810134", "section": "nachrichten", "article_headline": "Drei Dinge, die den Dresdner Verkehr künftig verbessern", "date": "Samstag, 04.11.2017", "author": "Ralf Hübner", "article_text": ["Fahrgäste an den Haltestellen sollen sich nicht mehr über verspätete Busse oder Straßenbahnen ärgern und Autos künftig ohne Stau fahren können. Nach der Nord-Süd-Verbindung will die Stadt im nächsten Jahr auch die Ost-West-Achse und Teile des Stadtrings mit einem System intelligenter Verkehrsampeln ausstatten. Zudem werden Ampelanlagen mit neuartigen, extrem sparsamen LED-Leuchten getestet. ", "\r\n    ", " ", "Von der neuen Ampelsteuerung auf der Ost-West-Achse und Teilen des Stadtrings profitieren vor allem die Straßenbahnlinien 10 und 12. Deren Fahrzeit soll sich um sechs Minuten verkürzen. Insgesamt 39 wichtige Verkehrsampeln müssen aufeinander abgestimmt werden. Zu den wichtigen Kreuzungen gehören unter anderem der Lenné- und der Straßburger Platz sowie die Kreuzung von Könneritz- und Schweriner Straße. Auch der Fetscherplatz ist Teil des Projekts. Die Kosten werden mit 4,4 Millionen Euro angegeben„Die Förderanträge sind gestellt. Ich hoffe, dass wir das Projekt im nächsten Jahr umsetzen können“, sagt der Chef des Straßenbauamtes, Reinhard Koettnitz. Später sollen weitere Projekte folgen wie etwa die Königsbrücker Straße. Für 3,3 Millionen Euro hatte die Stadt in einer ersten Stufe bis 2016 die Nord-Süd-Verbindung vom Albertplatz bis zum Nürnberger Platz mit intelligenten Verkehrsampeln ausgestattet. Die Zeitersparnis für die Straßenbahnlinie 3 wird mit rund drei Minuten angegeben. ", "\r\n    ", " ", "Innovative Leittechnik und moderne Assistenzsysteme sollen den Verkehr besser fließen lassen. Die Straßenbahnfahrer erhalten an Ampelanlagen über Wlan-Verbindung und Smartphone unter anderem Hinweise zur Fahrgeschwindigkeit. Um verspätete Bahnen zu beschleunigen, werden die Ampeln zügig auf Grün geschaltet. Sind sie jedoch zu schnell unterwegs, haben die Autos Vorfahrt. Koettnitz zufolge dürfe die Optimierung für die Bahn die grüne Welle der Autos nicht komplett ausbremsen. „Wir versuchen, den Verkehr so fließend wie möglich zu halten.“ ", "Aber ganz ohne Stau werde es nicht gehen, sagt er. Wenn etwa auf einer Fahrspur, die für 1 200 Fahrzeuge ausgelegt sei, 2 000 Autos rollen, sei das nicht zu vermeiden. ", "\r\n    ", " ", "Es gibt neue LED-Leuchten für die einzelnen Ampelsignale, die laut Hersteller nur noch ein Watt Leistung benötigen. Die Leuchten seien zudem besonders hell, heißt es. Zum Vergleich: Bei jetzigen Ampeln benötigt jede Signallampe 20 Watt, 30 Watt sind es bei Halogen-Leuchten. Bei den derzeit eingesetzten LED-Signalen sind es etwa sieben Watt. Die Ampelanlage an der Kreuzung von Königsbrücker Straße und Moritzburger Weg im Dresdner Norden ist auf neue Technologie umgerüstet worden. Dort wird getestet, ob die neuartige LED-Lichttechnik hält, was der Hersteller verspricht. Die Kosten für den Umbau der Anlage von 77 000 Euro hat sich die Stadt mit den Verkehrsbetrieben geteilt. Auf die Stadt sind demnach 29 290 Euro entfallen. Sollte das Ergebnis des Tests zufriedenstellen, werden nach und nach alle 485 Verkehrsampeln ausgetauscht. "]},
{"url": "http://www.sz-online.de/nachrichten/chancenlos-in-kiel-3810556.html", "article_id": "3810556", "section": "nachrichten", "article_headline": "Chancenlos in Kiel", "date": "Sonntag, 05.11.2017", "author": "Cornelius de Haas", "article_text": ["\r\n    ", "\r\n    ", "  Es hätte ein dreckiger Sieg sein dürfen, hieß es vor dem Spiel von Dynamo-Trainer Uwe Neuhaus, und auch Mittelfeldspieler Niklas Hauptmann hatte auf ein solches Erfolgserlebnis gesetzt. Doch am Ende wurde es nur ein dreckiges Spiel, das chancenlose Dresdner klar gegen Holstein Kiel verloren. ", " ", "\r\n    ", " ", "Ja. Die Schwarz-Gelben versuchten es mit einer hohen Flexibilität. Bei eigenem Ballbesitz spielten die sie mit Dreierkette, bestehend aus Jannik Müller, Florian Ballas und Manuel Konrad. Dazu fanden sich zentral Paul Seguin und Niklas Hauptmann wieder, Andreas Lambertz agierte davor. Bei den Angriffen der Kieler variierten die Dresdner zwischen Fünferkette und der eingespielten Viererkette.  ", " ", "\r\n    ", " ", "Nein. Zumindest zunächst nicht. Wie auch in Nürnberg wollten die Dynamos den Ball möglichst mittels eigener Offensive vom eigenen Tor weghalte. Schon in der ersten Minute fand sich Haris Duljevic allein im Strafraum der Störche wieder, doch dem Bosnier versprang der Ball bei der Annahme. Nach einer Viertelstunde begannen die Gastgeber aber zu zeigen, warum sie in der Tabelle der 2. Liga auf Rang zwei stehen. Dreimal kamen die Störche innerhalb kürzester Zeit in den Rücken der Dynamo-Abwehr, doch Dominick Drexler, Marvin Ducksch und Kingsley Schindler verzogen bei ihren Großchancen.  ", " ", "\r\n    ", " ", "Nach 24 Minuten war die Dynamo-Abwehr endgültig schwindlig gespielt. Nach feiner Flanke von Drexler prüft der Steven Lewerenz SGD-Keeper Marvin Schwäbe, der den Schuss des einstigen Dresdner Nachwuchsspielers klasse pariert. Doch Ducksch kann den zur Seite abgewehrten Ball schließlich ohne Probleme im Tor unterbringen. Dass es nach 45 Minuten nur mit 0:1 in die Kabine ging, lag mehr am Glück als an gekonnter Defensivarbeit des Neuhaus-Teams. ", " ", "\r\n    ", " ", "Sie versuchten es. Allerdings wirkten die Gastgeber weiter entschlossener und gefährlicher. Erst in der 54. prüfte Duljevic Kiels Keeper Kenneth Kronholm etwas ernsthafter. Doch auch danach kam Dynamo nicht besser ins Spiel. Vielmehr hätte Ducksch spätestens in der 60. Minute auf 0:2 stellen müssen, doch auch hier war den Schwarz-Gelben noch das Glück hold. Das galt auch in der 65. Minute, als Schiedsrichter Rene Rohde den bereits verwarnten Niklas Kreuzer nach einem mit Strafstoß gewürdigten Foul auf dem Platz ließ und Drexler den Ball nur an die Latte setzte. Für einen Motivationsschub sorgte das bei den Dresdnern allerdings nicht. Erst etwa zehn Minuten vor Schluss gab es wieder so etwas wie Zug zum Tor. Doch Mlapa und Fabian Müller verzogen knapp oder scheiterten an Kronholm. Den Sieg wollte sich Kiel aber nicht streitig machen lassen und erzwang in der 83. Minute schließlich das 2:0 durch Lewerenz, dem Schindler in der 88. Minute das 3:0 folgen ließ. ", " ", "\r\n    ", " ", "Lange sah es so aus, als müsste hier auch Niklas Kreuzer stehen, doch der Rechtsverteidiger wandelte schließlich nah am Platzverweis und verursachte den Elfmeter. So bleibt Marvin Schwäbe. Der Keeper verhinderte mit mehreren Paraden eine noch höhere Niederlage.  ", " "]},
{"url": "http://www.sz-online.de/sachsen/viel-grusel-im-landtag-3810381.html", "article_id": "3810381", "section": "sachsen", "article_headline": "Viel Grusel im Landtag", "date": "Samstag, 04.11.2017", "author": "Gunnar Saft", "article_text": ["\r\n    ", "\r\n    ", " Diese Woche war Halloween. Überall rannten kleine Monster mit martialischen Masken herum, hinter denen heisere Kinderstimmen forderten: Süßes, sonst gibt es Saures! Das war unseren Politikern aber längst nicht unheimlich genug. So richtig gegruselt haben sich Sachsens Landtagsabgeordnete diesmal aus einem anderen Grund. Angst und Schrecken löste für sie die zurzeit in Berlin tagende Jamaika-Runde aus. Genauer gesagt eine Forderung, die während der Sondierungsgespräche aufkam: Das Ende der Rente mit 63 Jahren. Eine solche hatten sich unsere Parlamentarier erst vor zwei Jahren ins Gesetzbuch geschrieben und wollen sie nun auch partout behalten. Aschgrau und mit schlotternden Knien freute man sich schließlich aber über die plötzliche Entwarnung: Diskutiert wird nur das Ende der Frührente für Bürger. Sachsens Politikerpension mit 63 war gar nicht gemeint. Trotzdem: Halloween war dieses Jahr irgendwie viel zu grausam. ", " ", "Für den nächsten Schreck sorgte der sächsische Parlamentspräsident Matthias Rößler (CDU) mit einer neuen Auszeichnung. Diesmal war es das „Offizierskreuz des Verdienstordens von Ungarn“, was ihm ans Revers geheftet wurde. Neid ist ungebracht, denn er hat den Klunker sicher irgendwie verdient. Notfalls fragen wir gern auch mal in Ungarn nach. Viel wichtiger ist, dass wir jetzt jedem Gerücht entgegentreten, das mit der Verleihung eines „Offzierskreuzes“ zwangsläufig aufkommt. Deshalb: Ja, Herr Rößler hat Wehrdienst geleistet. Und nein, niemand braucht Angst vor einer Militärdiktatur zu haben, wenn er das gute Teil künftig mal im Landtag trägt. Unklar bleibt leider nur, ob er dies im nächsten Jahr ausgerechnet zu Halloween macht oder nicht. "]},
{"url": "http://www.sz-online.de/sachsen/letztes-gloeckchen-fuer-alte-propstei-3810393.html", "article_id": "3810393", "section": "sachsen", "article_headline": "Letztes Glöckchen für alte Propstei?", "date": "Samstag, 04.11.2017", "author": "Sven Heitkamp, Leipzig", "article_text": ["\r\n    ", "\r\n    ", " Seit die Katholische Kirche mitten in Leipzig eine neue große Propstei samt Gemeindezentrum gebaut hat, geistert die Frage durch die Stadt: Was passiert eigentlich mit der stillgelegten Vorgänger-Kirche am Rosental, ein wenig sakraler Stahlbetonbau aus grauer DDR-Zeit? Jetzt wurde bekannt, dass das historische Bauwerk außer dem Glockenturm zum Abriss freigegeben ist. Das Landesamt für Denkmalpflege habe aus wirtschaftlichen Gründen dem Wunsch eines privaten Käufers zugestimmt, bestätigt die Stadt auf SZ-Anfrage. Ein Statiker sei zu dem Ergebnis gekommen, dass eine wirtschaftliche Nutzung „im Abseits liegt“. Ein teilweiser Abbruch werde unumgänglich sein. Konkrete Planungen sind bisher allerdings nicht bekannt. Die private Immobilienfirma, die das Bauensemble von der Kirchgemeinde erworben hat, hüllt sich in Schweigen. Auch eine Anfrage der SZ blieb unbeantwortet. Gerüchtweise sollen aber nach dem Abriss auf dem Grundstück Eigentumswohnungen entstehen. Das Grundstück liegt immerhin in bester Lage: vis à vis des Rosentals und nahe der Innenstadt. ", "Damit aber ist eine öffentliche Debatte entbrannt, ob die frühere Propstei nicht erhalten bleiben kann. Selbst Baubürgermeisterin Dorothee Dubrau (parteilos) spricht sich inzwischen gegen einen Abriss aus und fragt nach Alternativen – denn eigentlich stehen alle Gebäudeteile unter Denkmalschutz. Dubrau sieht in der alten Propsteikirche ein besonderes baugeschichtliches Gebäudeensemble, von dem so viel wie möglich erhalten und weiter genutzt werden sollte. „Bürgerschaftliches und Eigentümerengagement haben schon öfter sinnvolle Konzepte für scheinbar hoffnungslose Fälle von Denkmalen entwickelt und diese doch einer neuen Nutzung zugeführt“, sagt die Bürgermeisterin. ", "Zu den Abrissgegnern zählen auch Leipziger Architekturexperten und der Landtagsabgeordnete Wolfram Günther. Der Grünen-Politiker erkundigte sich jetzt bei der Landesregierung per Kleiner Anfrage, wie sie die Sache sieht – und ob ein Käufer Hilfe vom Freistaat erhalten könne, um das Denkmal weiter zu nutzen. „Wir haben keine fertige Lösung, aber wir wollen die öffentliche Debatte anstoßen“, sagt Günther. Es dürfe bei dem Gebäude mit zeitgeschichtlichem und architektonischem Wert nicht nur um Profit-Maximierung gehen. Wenn signalisiert werde, dass eine weitere Nutzung möglich ist, könnten sich Interessenten finden – etwa andere Kirchgemeinden. ", "Propst Gregor Giele beobachtet die öffentliche Debatte derweil mit etwas Befremden. „Wir haben uns die Entscheidung des Umzugs weiß Gott nicht leicht gemacht. Aber es ging nicht mehr – es hat schon reingeregnet“, sagt Giele. Baugutachten hätten gezeigt, dass eine Sanierung nur mit Millionen-Aufwand möglich gewesen wäre. Für den Geistlichen war die inzwischen entweihte Kirche immer auch ein Mahnmal des DDR-Unrechts: „Sie durfte nicht wie eine Kirche aussehen, sie durfte nicht in der Innenstadt liegen, sie musste nach strengen Vorschriften mit West-geld bezahlt werden“, erinnert Giele. ", "Bei aller Architekturgeschichte dürfe man diesen Teil der Geschichte nicht vergessen. Sorgen, dass der private Verkauf rückabgewickelt wird, mache er sich vorerst trotzdem nicht. „Das steht bisher nicht ernsthaft zur Debatte.“ Die alte Propstei war 1979 bis 1982 unter Führung der DDR-Bauakademie errichtet worden. Gebaut wurde von regionalen Firmen – aber mit Spenden westdeutscher Gemeinden. Die DDR-Führung wollte auf diesem Umweg Devisen beschaffen. Genutzt wurde die Kirche bis zur Weihe des Neubaus im Frühjahr 2015. Seither verwildert der alte Bau: Diebe stahlen sogar eine Glocke, Orgelpfeifen und Heizkörper. "]},
{"url": "http://www.sz-online.de/sachsen/gold-fuer-diesbar-seusslitz-3810447.html", "article_id": "3810447", "section": "sachsen", "article_headline": "Gold für Diesbar-Seußlitz", "date": "Samstag, 04.11.2017", "author": "Dominique Bielmeier", "article_text": ["\r\n    ", "\r\n    ", " Irgendwann nannte Moderator André Hardt sie nur noch „die schnelle Maria“. Egal, welche Frage zum Wein, dem Anbaugebiet oder den Winzern gestellt wurde, meist war es die Hand von Maria Lehmann, die zuerst auf den Buzzer drückte. Hoflößnitz. Das Meißner Weinfest. Die goldene Krone der Weinkönigin. Kaum zwei kleine Felder des Bilderrätsels waren offenbart, da konnte die 28-Jährige schon lösen. Manchmal sorgte ihre Antwort für Gelächter im Publikum. „Straußenwirtschaft“, antwortete Lehmann in der Spielrunde „Wer oder was bin ich?“ einmal. „Woher weißt du das?“, wollte Hardt wissen. „Das haben Maria und Katrin gesagt“, antwortete Lehmann. Ein Punkt für alle, ein Sympathiepunkt für die Diesbar-Seußlitzerin. ", " ", "Ihre ehrliche und ungekünstelte Art, gepaart mit großem Weinwissen brachten ihr am Ende die goldene Krone der sächsischen Weinkönigin ein. Maria Lehmann wurde nach einer gut fünfstündigen Gala-Veranstaltung in der Coswiger Börse zur obersten Vertreterin des Sachsenweines gekrönt und wird nun ein Jahr lang die Winzer bei mehr als 100 Terminen repräsentieren. Unterstützt wird sie von den Prinzessinnen Maria Czerch aus Neusörnewitz und Katrin Hecht aus Großenhain. ", " ", "Dass die ausgebildete Einzelhandelskauffrau, die als Kundenberaterin bei einer Versicherung arbeitet, in diesem Jahr mit einer Krone nach Hause gehen würde, stand bei nur drei Kandidatinnen schon vor der Wahl fest. Ganz anders im vergangenen Jahr, als Lehmann als einzige ungekrönt die Bühne verlassen musste. Ihrem Ehrgeiz und vor allem ihrer guten Laune hat das aber keinen Abbruch getan. Schon in der ersten Runde erzählt sie begeistert, wie sie die Liebe – sie hat in das Weingut Joachim Lehmann eingeheiratet – zum Weinbau gebracht hat, und dass Chihuahua Oskar als Kinderersatz herhalten muss. ", " ", "Doch Lehmann hatte starke Konkurrenz: Die 26-jährige Katrin Hecht, die erst im Februar aus Mecklenburg-Vorpommern nach Großenhain umgezogen ist, arbeitet am Landesamt für Umwelt, Landwirtschaft und Geologie, und hatte als Komparsin unter anderem Auftritte bei „Soko Wismar“. Für Maria Czerch aus Neusörnewitz ist es der mittlerweile dritte Griff nach der goldenen Krone. Bei der Wahl 2014 ging sie leer aus, auch zwei Jahre zuvor hatte es nicht geklappt. Mittlerweile arbeitet die gelernte Einzelhandelskauffrau als Projektmanagerin beim Tourismusverband Elbland und ist dort für das Jubiläum 25 Jahre Sächsische Weinstraße und den Weinwanderweg verantwortlich. Nun trägt auch die 28-Jährige ihre verdiente Krone. ", " ", "Langen Rock, Schürze und ein loses Mundwerk trug dagegen die Schankmagd Mathilda, die zusammen mit Hardt durch den Abend führte. Sie unterhielt die knapp 300 Gäste nicht nur mit Wissen vom Hof Augusts des Starken (Gräfin Kosel verdiente umgerechnet rund 8,5 Millionen Euro im Jahr), sondern involvierte kurzerhand Staatsminister Thomas Schmidt in ein Hofnarrencasting. Der Landwirtschaftsminister bewies Humor, als er der Schankmagd das Mikrofon abnahm, um zu erklären, dass der zufällig ausgewählte Jürgen aus dem Publikum ein alter Bekannter sei. „Wir haben zusammen an der Martin-Luther-Universität in Halle studiert – aber so habe ich ihn noch nie erlebt.“ ", " ", "Kurz vor der Krönung wurde es bewegend: Irene Weisflug, die allererste sächsische Weinkönigin, wurde als Ehrenmitglied in den Weinbauverband aufgenommen. Danach verabschiedeten sich Weinkönigin Friederike Wachtel und ihre Prinzessinnen Anna Bräunig und Sandra Ruhland von ihren Kronen. Großen Applaus bekam Wachtel für ihren Satz: „Ich bin stolz, eine Sächsin zu sein und eine Weinkönigin sein zu dürfen“. Aber sie gab dem Verband auch einen dringenden Wunsch für das Anbaugebiet mit auf den Weg: dessen Potenziale noch besser zu nutzen. ", " ", "Als dann die Kronen auf den neuen Häuptern Platz genommen hatten und DJ Bongo die Party einläutete, da wurden an vielen Tischen schon Stühle gerückt und Jacken angezogen. „Nun denn, bis zum nächsten Jahr“, sagte eine Seniorin und machte sich auf den Heimweg, als auf der Bühne noch der Flitter zu Boden sank. "]},
{"url": "http://www.sz-online.de/sachsen/cdu-laedt-siemens-chef-nach-goerlitz-ein-3810497.html", "article_id": "3810497", "section": "sachsen", "article_headline": "CDU lädt Siemens-Chef nach Görlitz ein", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", " Die CDU im Landkreis Görlitz hat Siemens-Chef Joe Kaeser aufgefordert, nach Görlitz zu kommen und sich vor Ort ein eigenes Bild von der Leistungsfähigkeit der Mitarbeiter zu machen. Zugleich fordern die Christdemokraten in einem Beschluss von Siemens den Erhalt des Görlitzer Werkes. Der frühere Görlitzer Landtagsabgeordnete Volker Bandmann hatte den Beschluss auf der Mitgliederversammlung am Sonnabend in Zittau eingebracht. ", "Zuvor hatte Siemens-Personalchefin Janina Kugel erstmals bestätigt, dass der Siemens-Konzern massive Veränderungen plant. Die Arbeitnehmer sollen in zwei Wochen über den geplanten Stellenabbau informiert werden, zu dem auch das Ende des Görlitzer Maschinenbaus gehören könnte. Bislang hatte man die Details bereits Mitte dieser Woche erwartet.  ", "Sachsen hält einen Stellenabbau bei Siemens in Görlitz für völlig ungerechtfertigt. „Hier Stellen zu streichen wäre nicht nachvollziehbar. Es sei denn, niedrigere Einkommen und damit deutlich niedrigere Abfindungen an den ostdeutschen Standorten würden das entscheidende Kriterium beim Personalabbau bilden“, sagte Ministerpräsident Stanislaw Tillich. Das wäre ein Schlag ins Gesicht der Beschäftigten. Tillich zeigte sich von der neuerlichen Siemens-Ankündigung zu einem massiven Stellenabbau überrascht: „Bisher wurde weder mit der Politik noch mit den Mitarbeitern über Alternativen oder Konzepte für die ostdeutschen Standorte gesprochen.“ Ebenso lasse Siemens offen, auf welcher Grundlage der Stellenabbau erfolgen solle. Der Standort Görlitz sei beispielhaft, seine Produktpalette nahezu konkurrenzlos. Er liefere weltweit, habe volle Auftragsbücher und mache Gewinne. ", "Siemens hatte am Freitag angekündigt, die Arbeitnehmer in zwei Wochen über den geplanten Stellenabbau zu informieren. „Es stehen massive Veränderungen bevor“, sagte Personalchefin Janina Kugel am Freitag. Einschnitte müssten sorgfältig durchdacht werden und möglichst sozialverträglich erfolgen. Sobald es einen Plan gebe, werde er mit den Arbeitnehmern im Wirtschaftsausschuss besprochen. ", "Siemens will in der Kraftwerkssparte sowie bei Prozessindustrie und Antrieben wohl mehrere Tausend Stellen streichen. Der Konzern hat sich zu entsprechenden Medienberichten bisher nicht im Detail geäußert. Ob auch Werke geschlossen werden, ist unklar. In Erfurt, Görlitz, Leipzig und Erlangen gab es bereits Proteste. (SZ/sb mit dpa) "]},
{"url": "http://www.sz-online.de/sachsen/die-linke-hat-eine-chefin-3810457.html", "article_id": "3810457", "section": "sachsen", "article_headline": "Die Linke hat eine Chefin", "date": "Montag, 06.11.2017", "author": "Thilo Alexe", "article_text": ["\r\n    ", "\r\n    ", " AAntje Feiks streichelt die Seele der Linken und hat damit Erfolg. Obwohl: Erst mal ist sie nervös. Wenn die 38-jährige Landtagsabgeordnete sitzt, knotet sie ihr Haar zusammen. Geht sie nach vorne zum Rednerpult, öffnet sie es. Das geschieht mehrfach: verknotet, offen, verknotet, offen, Dutt. Jetzt ist das Haar wieder offen, und knapp 200 Delegierte sind fasziniert von der Rede ihrer bisherigen Landesgeschäftsführerin. Feiks spricht nach über sieben Stunden Tagung überraschend emotional über das eher sperrige Thema Parteistrukturen. Zudem versteht sie sich auf einen kämpferisch-kritischen Stil, ohne belehrend zu wirken: „Wir kranken daran, dass wir unserer gesellschaftlichen Rolle als Linke nicht mehr gerecht werden.“ Zuvor hatte Feiks bemängelt, die Partei habe es versäumt, „die großen Räder zu drehen“. Die gebürtige Riesaerin versteht darunter eine Vision für ein gerechtes Europa der Regionen, Ansätze für ein tragfähiges Sozialsystem und Ideen für eine Friedenspartei. Eine, die nicht als „Meister der kleinen Anfragen“ wahrgenommen wird, sondern als soziale, linke Kraft. „Wir brauchen mehr Biss“, sagt Feiks. ", "Sie will begeistern, und das gelingt ihr. 104 von 185 Genossen wählen Feiks in Chemnitz zur neuen Landeschefin der Partei, 75 stimmen für den Dresdner Landtagsabgeordneten André Schollbach. Der greift in einer scharfzüngigen Rede die CDU an. „Diese Partei löst keine Probleme in Sachsen, sondern verursacht sie.“ Schollbach, der Fraktionschef im Dresdner Stadtrat ist, hat sich mit Bürgerbegehren gegen Wohnungsprivatisierung und für kommunale Krankenhäuser profiliert. Doch die Partei setzt mehrheitlich auf jemanden, der ihren inneren Zustand gut kennt – und weniger auf einen Politiker, der um die Wirksamkeit nach außen weiß. ", "Feiks ist Wunschnachfolgerin von Rico Gebhardt. Der 54-Jährige gibt das Parteiamt nach acht Jahren turnusmäßig ab und will sich vollends auf seine Arbeit als Landtagsfraktionschef konzentrieren. Gebhardts Vorschlag ist umstritten. Mehrere prominente Abgeordnete wie etwa die Bundespolitiker Caren Lay und André Hahn schlugen in der vergangenen Woche Schollbach vor. Auch die Bundesvorsitzende Katja Kipping, die in ihrer Rede „klare Kante gegen rechts und gegen die CDU“ verlangt, fand Gebhardt zufolge seinen Vorschlag „nicht so toll“. Doch die Delegierten entscheiden, knapp zwar, aber eben auch eindeutig. ", "Das Votum für Feiks, deren gute Arbeit als Landesgeschäftsführerin in der Partei unstrittig ist, zeigt: Die Linke hat ein großes Bedürfnis nach innerer Klärung. In seiner Abschiedsrede spielt Gebhardt passend zum Tagungsort im ehemaligen Kino Luxor auf einen Song der Chemnitzer Band Kraftklub an: „Das sächsische Wahlergebnis wird leider auch durch noch so viel Küssen nicht weniger scheiße.“ Die AfD, die in Sachsen bei der Bundestagswahl stärkste Kraft wurde, bezeichnet Gebhardt als „irgendwas zwischen schräger deutschnationaler Truppe“ und Partei rechtsaußen. ", "Wie geht die Linke damit um? Immerhin hat sie, wenn auch nicht als einzige Partei, Wähler an die AfD verloren. Lay warnt vor einer Umkehr in der Flüchtlingspolitik. Sie mahnt aber auch: „Wir müssen wieder mehr Präsenz in der Fläche zeigen.“ Dresdens Linkenchef Jens Matthis betont mit Blick auf Einkommensschwache: „Wir sprechen schon lange nicht mehr deren Sprache.“ Der Dresdner Stadtrat Uwe Schaarschmidt analysiert die Debatte um Flüchtlinge: „Mit als Weltläufigkeit getarnter Arroganz werden wir es nicht schaffen.“ Der Pirnaer Bundestagsabgeordnete Hahn fragt, wie es gelingen kann, Protestwähler wieder zur Linken zu lenken. ", "Der Delegierte Steffen Jurahn spricht von Beutegemeinschaften. Damit meint er parteiinterne Machtstrukturen, die gelegentlich wichtiger sind als inhaltliche Debatten. Für Gebhardt ist das Bundestagswahlergebnis „der größte Umbruch seit 1989“. Der Partei gibt er etwas mit. Sie dürfte nicht „zu langweilig“ werden. "]},
{"url": "http://www.sz-online.de/nachrichten/obdachlos-fuer-einen-sommer-3810085.html", "article_id": "3810085", "section": "nachrichten", "article_headline": "Obdachlos für einen Sommer", "date": "Samstag, 04.11.2017", "author": "Olaf Kittel", "article_text": ["Den Sommer hat Maik* rund um den Elbepark verbracht. Hier in der Nähe des Dresdner Einkaufzentrums hat der 52-Jährige mal gewohnt, als das Leben noch schön war, hier kennt er jeden Stein. Am Tag zog er durch die Gegend, manchmal besuchte er Ämter in der Neustadt, immer hielt er Ausschau nach offenen Wlan-Punkten. Zum Duschen ging er zur Wohnungsnotfallhilfe der Diakonie. ", "Abends zog es ihn zu McDonald’s, die haben bis in die Nacht geöffnet. Gut auch, wenn man mal muss. Abends fuhr er mit seinem Rad und dem Rucksack in die Flutrinne. Dort, unter einer Brücke, 100 Meter Luftlinie von seiner früheren Wohnung entfernt, war es ruhig, er fühlte sich sicher, nur selten übernachten hier andere Obdachlose. Maik rollte dann seine Isomatte aus, zog den Schlafsack und ein kleines Kopfkissen aus dem Rucksack und machte es sich so bequem, wie es unter einer Brücke sein kann. Manchmal schlief er auch bei Ikea, auf den Gartenmöbeln im Freien. Ein vergleichsweise gemütlicher Platz, zudem videoüberwacht. Und, praktisch, die Kaufland-Filiale um die Ecke öffnet um 7 Uhr. Hier besorgte er sich das Frühstück und lernte, dass man nicht 25 Cent für ein Brötchen ausgeben muss, wie er es gewohnt war. 13 Cent reichen auch. ", "Eines Morgens, Maik saß gerade vor dem Kaufland und kaute ein Brötchen, fuhr ihm der Schreck in die Glieder. Sein Rucksack, der gerade noch neben ihm stand, war weg. Geklaut. Da war alles drin, was wichtig ist. Ein paar Sachen, vor allem aber alle Ausweise, Geldkarte, Sozialversicherungskarte, Geburtsurkunde. Alles, was ein Obdachloser noch besitzt. Es war der Tiefpunkt in Maiks Leben. ", "Auf einen solchen Absturz hat lange nichts hingedeutet. Maik wächst in Meißen auf, ist ein vernünftiger Schüler. Wie viele Jungs knallt er mittags gern seinen Ranzen in die Ecke und läuft auf den Bolzplatz. Fußball liebt er, Handball noch mehr. Er schafft es später bis in die Bezirksauswahl. Nach der zehnten Klasse beginnt er eine Lehre als Koch, macht den Facharbeiterbrief mit „gut“. Schon nach zwei Jahren Berufspraxis wird er „einer der jüngsten Gaststättenleiter der DDR“, wie er meint. In der Raststätte „Güldene Aue“ in Diera-Zehren. Auch privat läuft alles glatt. Er verliebt sich, das Paar zieht zusammen, 1987 kommen Zwillinge zur Welt. ", "Die erste Krise erlebt er bei der Armee. Während des letzten 18-Monate-Grundwehrdienstes in der Geschichte der NVA geht seine Lebensgemeinschaft in die Brüche. Als er entlassen wird, Ende 1989, ist nichts mehr, wie es war. Er muss wieder bei den Eltern einziehen. ", "Aber er rappelt sich auf, sucht eine Frau per Kleinanzeige in der SZ. Unter den Antworten ist tatsächlich die Richtige dabei. Rasch zieht er mit ihr und ihrem Kind zusammen, schon im Februar 1990 heiraten sie. Er versucht sich als Koch in verschiedenen Küchen, fängt schließlich beim Caterer Sodexo an, steigt zum Küchenleiter auf. Die längste Zeit ist er in Dresden für 45 Mitarbeiter verantwortlich. Der kleinen Familie geht es gut, sie können sich was leisten, fahren drei-, viermal im Jahr in den Urlaub. Aber der Job schlaucht. „14 bis 16 Stunden jeden Tag hält man auf Dauer nicht aus. Ich war 2013 schon mal kurz vor dem Burnout“. Er wechselt auf eigenen Wunsch in eine kleinere Küche. ", " ", "Den Beginn seiner zweiten Krise kann Maik exakt bestimmen: Weihnachten 2014. Eine seiner beiden Schwestern stirbt. In den folgenden Monaten muss er auch seine geliebte Oma und einen Handballkumpel beerdigen. Er hat das Gefühl, der Boden bricht weg unter seinen Füßen, wird wegen eines Erschöpfungssyndroms krankgeschrieben. Im Juni 2015 glaubt er, es geht nicht weiter. Er überlegt, ob er springen soll. Es folgt eine psychologische Behandlung. Er nimmt 40 Kilo ab und fährt jetzt täglich 200 Kilometer mit dem Fahrrad. „Ich wollte den Kopf freibekommen.“ ", "Im November 2015 erhält er die Kündigung, noch während der Krankschreibung. Wenige Wochen später trennt sich seine Frau von ihm, erklärt nur, sie wolle jetzt allein leben. Er versteht es bis heute nicht. ", "Die Wohnung ist nun zu groß und zu teuer, er sucht sich eine kleinere. Bis Mai 2016 bekommt er sein Gehalt weiter, dann nur noch Arbeitslosengeld. Es reicht nicht mehr, er hatte noch Kredite abzuzahlen, aus den guten Zeiten. Fürs Auto, die Küche. Als er die Miete nicht mehr zahlen kann, wird ihm die Wohnung gekündigt. Er müsste jetzt aufs Sozialamt, um eine neue Wohnung zu bekommen. Aber er schafft es nicht. Er weiß nicht mal, wie das geht. Für ein paar Tage nimmt ihn ein Kumpel auf, ab und an schläft er im Juni 2017 schon mal auf einer Parkbank. Ein Wohnungslosenheim kommt nicht infrage, er hat Angst davor. Dann lieber obdachlos. ", "Maik macht noch eine schlimme Erfahrung: „Ich kenne so viele Leute. Aber in einer solchen Situation ist keiner da.“ ", "Als nur der Elbepark bleibt, verordnet er sich selbst klare Regeln: Du hältst dich fern von den Suffis und trinkst selbst keinen Alkohol! Achte auf deine Hygiene! Überleg dir, wie du da wieder rauskommst! Suche erst nach einem Job und dann nach einer Wohnung! ", "Spät, sehr spät, als er schon auf der Straße lebt, findet er auch zur Wohnungsnotfallhilfe. Hier kann er nicht nur duschen und Wäsche waschen, er bekommt auch mal einen Kaffee und ein Mittagessen. Und er findet in Michael Schulz einen Menschen, der sensibel berät und zurückhaltend hilft. Schulz erkennt rasch, dass dieser Obdachlose ein strukturiert denkender Mensch ist, der sich da selber rausziehen will. Maik gehört nicht zu den typischen Wohnungslosen in Dresden, die Schulz grob auf 1 000 Personen schätzt. Statistiken werden nicht mehr erhoben. Angeblich, weil die Zahlen zurückgehen. Allerdings stimmt das nicht mit den Erfahrungen der Diakonie überein. Klar ist nur, dass gut 300 von ihnen in Heimen leben. Viele kommen irgendwie bei Verwandten und Freunden unter. Wirklich ohne Obdach sind wenige, sie verstecken sich eher auf der Straße. Eine offene Szene wie in anderen großen Städten gibt es in Dresden nicht. ", "Maik hat auf seinen einsamen Wegen rings um den Elbepark einige Wochen lang gegrübelt, was er denn anstellen könnte, um sich aus seiner Lage zu befreien. Da traf er einen Kumpel, der ihm den entscheidenden Tipp gab: Eine Cateringfirma sucht Köche und erwartet ihn zum Probearbeiten. Danach wird er sofort eingestellt. Obwohl die Firma weiß, dass er noch auf der Straße lebt. Als der Arbeitsvertrag unterschrieben ist, geht’s an die Wohnungssuche. Zunächst erlebt er, was Menschen in Problemlagen, aber auch Flüchtlinge immer wieder erfahren müssen: Private Vermieter wollen sie nicht. Zum Glück hilft Vonovia. Wenn es schnell gehen soll, so erfährt Maik, gebe es bei dem Wohnungsunternehmen eine unrenovierte Wohnung. Ja, es muss schnell gehen. Also zieht er mit einer Matratze ein und renoviert selbst. ", " ", "Maik ist froh, den Einzug noch vor dem Winter geschafft zu haben; ein bisschen stolz ist er auch. Obwohl er weiß, dass ihn Schulden drücken, ist er optimistisch. „Ich habe immer an mich geglaubt, trotz aller Fehler, die ich gemacht habe. Deshalb komme ich da raus. Ich schaffe das.“ Schon träumt er von einer neuen Partnerschaft, von Reisen. Vielleicht schreibt er ein Buch über seine Erfahrungen. ", "Nur mit dem Annehmen fremder Hilfe tut er sich weiter schwer. Als ihm Herr Schulz empfiehlt, bei der Stiftung Lichtblick der Sächsischen Zeitung Unterstützung zu beantragen, um notwenigste Einrichtungsstücke bezahlen zu können, da ziert er sich. Es gebe doch Bedürftigere als ihn. Krebskranke Kinder zum Beispiel. Für die hat er jedes Jahr gespendet, auch noch, als er selber ganz unten war. ", "Aber Herr Schulz lässt nicht locker. Maik soll mal nicht zu stolz sein. Es war doch ganz bestimmt seine letzte Krise. ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/verdaechtiger-messerstecher-beschaeftigt-die-justiz-seit-jahren-3810324.html", "article_id": "3810324", "section": "nachrichten", "article_headline": "Verdächtiger Messerstecher beschäftigt die Justiz seit Jahren", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["Der mutmaßliche Messerstecher aus Gorbitz stand kurz vor der Abschiebung in sein Heimatland Tunesien. Im September hat die Ausländerbehörde dem 43-Jährigen bei einer Anhörung erklärt, weshalb er nicht in Deutschland bleiben darf. Das teilte der Sprecher der Landesdirektion Sachsen (LD Sachsen) Holm Felber auf SZ-Anfrage mit. Die Ausländerbehörde der Stadt, die für die Abschiebung zuständig ist, sagte jedoch nicht, wann Abdelmonaam S. seinen Koffer packen sollte und begründete das mit dem Datenschutz. ", "Bis Ende 2015 hatte der mehrfach vorbestrafte Tunesier seit 20 Jahren eine Aufenthaltserlaubnis, zuletzt weil er Vater zweier Kinder ist, die in Deutschland auf die Welt kamen. Danach konnte er laut Felber nicht abgeschoben werden, weil es die Behörden in Tunesien ablehnten, ihn in seinem Heimatland aufzunehmen. Es lag zunächst „keine Identifizierung des Betreffenden durch das Herkunftsland vor“, teilte Felber mit. Im Klartext: S. hatte keinen tunesischen Pass. ", "Parallel dazu beantragte S. Ende 2015 die Verlängerung seiner Aufenthaltserlaubnis, die die Ausländerbehörde der Stadt aber ablehnte. Letzter Schritt vor der Abschiebung war nun im September der Termin bei der Behörde. Dort erfuhr der 43-Jährige, weshalb sein Verlängerungsantrag abgelehnt wurde. Laut Felber lag es an neuen Straftaten des Tunesiers. Nach SZ-Informationen wurde er im Juni 2017 unter anderem wegen Körperverletzung zu 14 Monaten auf Bewährung verurteilt. Geschädigte war seine frühere Lebensgefährtin, mit der er ein Kind hat. Darüber hinaus gibt es gegen S. eine weitere Anklage der Staatsanwaltschaft Dresden wegen ähnlicher Delikte. ", "S. ist drogensüchtig und hat bereits mehrfach in Haft gesessen, auch wegen Drogenhandels. Seit Dienstag sitzt er wegen Totschlags in Untersuchungshaft. Er wird verdächtigt, am 24. Oktober in Gorbitz den neuen Freund (35) seiner damaligen Lebensgefährtin im Streit erstochen zu haben. (SZ/csp/lex) "]},
{"url": "http://www.sz-online.de/nachrichten/terrassenufer-ist-wieder-frei-3810458.html", "article_id": "3810458", "section": "nachrichten", "article_headline": "Terrassenufer ist wieder frei", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der Abbruch des maroden ersten Bogens der Augustusbrücke auf der Altstädter Elbseite hat vorm Wochenende und am Samstag für erhebliche Verkehrsbehinderungen gesorgt. Das unter der Brücke entlang führende Terrassenufer war seit Donnerstagabend komplett gesperrt. Das sollte bis Montagmorgen so bleiben. Dann gingen die Arbeiten an dem Bogen doch viel schneller als geplant. Bereits am Freitagnachmittag konnte Straßenbauamtschef Reinhard Koettnitz die Bauleute loben: „Sie sind sehr gut vorangekommen“, sagte er. Um 15.05 Uhr am Freitag war es soweit: die letzten Teile des Brückenbogens fallen auf die Straße, der Brückenbogen ist verschwunden. Wo er einst das Terrassenufer überspannte lagen nur noch 2 000 Tonnen Betontrümmer und Steine. Darüber klafft eine Lücke in der Brücke. ", " ", "Am Samstag waren immer wieder Lastwagen unterwegs, um die Trümmer des Brückenbogens wegzuschaffen. Am Nachmittag wurden dann die letzten Brocken aufgeladen. Etwa 16 Uhr waren die Bauarbeiter dabei, die Reste der Sandschicht auf der Straße zu beseitigen. Dann konnte die Straße vorfristig für den Autoverkehr wieder freigegeben werden. Seit Sonntagmorgen rollen die Autos wieder unterhalb der Brühlschen Terrasse entlang. Nur eine Behelfsbrücke für Fußgänger und Radfahrer, die die Augustusbrücke trotz Bauarbeiten überqueren können, überspannt das Terrassenufer jetzt noch. ", " ", "Es war enormer Aufwand nötig, um die Großaktion an der alten Brücke vorzubereiten. So musste die Straße bereits am Donnerstagabend gesperrt werden, um eine 50 Zentimeter starke Sandschicht aufzubringen, damit die Steine den Asphalt des Terrassenufers nicht beschädigen. Der Betonbogen war in der Mitte 54 Zentimeter, am Rand bis zu 1,10 Meter stark. Die Sandsteine an den Stirnseiten waren bereits zuvor geborgen worden. Da sie fest mit dem Bogen verbunden waren, mussten die Bauleute sie mit einer Diamantsäge lösen und herunternehmen. ", " ", "Die vorerst letzte Sperrung des Terrassenufers wegen des Brückenbaus ist zwischen 16. und 20. November geplant. In der Zeit wird die Straße um 40 Zentimeter abgesenkt, um die nötige Durchfahrtshöhe von 4,50 Metern beim Neubau des Bogens zu sichern. ", " ", "Der neue Bogen soll im Sommer nächsten Jahres fertig sein. Die Brückensanierung dauert bis zum März 2019. Die Augustusbrücke hat eine lange Geschichte. Sie war erstmals 1287 urkundlich erwähnt worden. Zwischen 1907 und 1910 wurde die heutige anstelle der alten Augustusbrücke neu gebaut. (szo/jep) "]},
{"url": "http://www.sz-online.de/nachrichten/auto-von-strassenbahn-gerammt-3810557.html", "article_id": "3810557", "section": "nachrichten", "article_headline": "Auto von Straßenbahn gerammt", "date": "Sonntag, 05.11.2017", "author": "Sarah Herrmann", "article_text": ["\r\n    ", "\r\n    ", " An der Kreuzung Stübelallee/Müller-Berset-Straße hat es am Sonntagnachmittag gegen 14.35 Uhr einen Zusammenprall gegeben. Als eine 26-Jährige mit ihrem Daihatsu die Gleise überqueren wollte, stieß sie mit einer Straßenbahn der Linie 1 zusammen, die in Richtung Leutewitz unterwegs war. Nach Angaben der Polizei wurde das Auto durch den Aufprall auf die Seite gelegt und mehrere Meter vor der Tram hergeschoben. Weil zunächst davon ausgegangen wurde, dass die Fahrerin im Pkw eingeklemmt ist, wurde auch die Feuerwehr gerufen. Als die Kameraden am Unfallort eintrafen, war die junge Frau allerdings bereits befreit. ", " ", "Sie wurde mit lebensbedrohlichen Verletzungen in ein Dresdner Krankenhaus gebracht. Wie es zu dem Unfall kam, konnte die Polizei am Sonntag auf SZ-Anfrage nicht sagen. Die Beamten haben die Ermittlungen zum Unfallhergang aufgenommen. Auch die Höhe des Sachschadens ist bislang noch unklar. Außer der Fahrerin wurde niemand verletzt. ", "Wenig später entgleiste eine Straßenbahn auf der gleichen Straße zwischen Karcherallee und Zwinglistraße. Sie wurde wieder in die Gleise gehoben. "]},
{"url": "http://www.sz-online.de/ratgeber/ein-maentelchen-fuer-den-pinscher-3810430.html", "article_id": "3810430", "section": "ratgeber", "article_headline": "Ein Mäntelchen für den Pinscher", "date": "Samstag, 04.11.2017", "author": "Thomas Burmeister", "article_text": ["\r\n    ", "\r\n    ", " Vito und Eny hatten die Schnauzen voll. Gassi gehen bei Eis und Schnee? Das wollten die Deutschen Pinscher nicht. Olga Schaff verstand. „Ich habe mich an die Maschine gesetzt und ihnen Mäntel genäht.“ Das war im vorletzten Winter. Der Entschluss hat das Leben der gelernten Schneiderin ein gutes Stück verändert.  ", "Früher betrieb sie in Herbrechtingen (Baden-Württemberg) eine Änderungsschneiderei. Richtig Spaß habe das nicht gemacht, berichtet die 42-Jährige. Heute fertigt sie in ihrer Heimwerkstatt „täglich mit großer Freude“ Maßkleidung für Hunde.  ", "Die ersten Aufträge bekam „Olga’s Nähstudio“ aus der Nachbarschaft, wo man ihre Pinscher beim Winterspaziergang bewunderte. Inzwischen hat sie Kunden in ganz Deutschland und mehreren Ländern Europas. „Je näher der Winter rückt, desto mehr Mäntel werden geordert, sogar aus Norwegen“ sagt Ehemann Jürgen Schaff (48), der als Ingenieur tätig ist.  ", "Dass Hundebesitzer ihre Lieblinge einkleiden, ist nicht neu. „Aber viele geben sich nicht mehr mit Ware von der Stange zufrieden“, weiß Nadja Porsch. Die in Kassel tätige Textilprofilerin berät Unternehmen bei der Entwicklung von Accessoires für Tiere. „Maßgeschneidertes wird immer beliebter“, sagt sie.  ", "Konfektionsgrößen seien ja schon bei Menschen ein Problem, denn wirklich gut passe Kleidung von der Stange höchstens 20 Prozent der Zweibeiner. Bei Hunden aber sei das noch weit komplizierter: „Ein Jack Russell und ein Mops mögen die gleiche Rückenlänge haben, aber da hört die Gemeinsamkeit schon auf.“  ", "Idealerweise kommen Frauchen oder Herrchen mit dem Hund zum Vermessen bei der Schneiderin vorbei. Wenn der Weg zu weit ist, bekommen Kunden exakte Hinweise, wo sie wie messen sollen. „Das Wichtigste an Hundekleidung ist, dass sie nicht scheuert oder zwickt“, sagt Schaff. Angezogen werden naturgemäß vor allem die kurzhaarigen Varianten unter den zahlreichen Hunderassen. Materialien gibt es für jeden Geschmack. Wenn jemand seinen Rhodesian Ridgeback unbedingt im Leopardenlook einkleiden will oder einen Bademantel für den Collie braucht, bitte sehr.  ", "Nicht jeder findet Kleidung für Tiere angebracht. Kritiker werfen Haltern, die ihre Vierbeiner in Stoff verpacken, eine Vermenschlichung der Tiere vor. Die Tierrechtsorganisation Peta spricht sogar von Tierquälerei, wenn ein Hund aufgrund von Kleidung nicht mehr wirklich Hund sein dürfe. Allerdings gestehen auch Tierschützer meist zu, dass ein Schutz angebracht ist, wenn es sich um Rassen mit zu dünnem Fell handelt - und wenn es wirklich um den Schutz und nicht in erster Linie um Modetrends geht.  ", "Wie viele Heimtierschneidereien es gibt, lässt sich kaum ermitteln. Oft handelt es sich um Mini-Unternehmen wie Olga Schaffs Ein-Frau-Betrieb, die weder in Handwerkskammern noch in Berufsverbänden organisiert sind. Eine einfache Internetsuche ergibt schon dutzende Treffer.  ", "Dass Textilien für Vierbeiner auf Wachstumskurs sind, lässt sich auch auf der Stuttgarter Heimtiermesse „Animal“ erleben. „Früher boten hier nur wenige Händler Hundemode an“, sagt Messesprecher Andreas Wallbillich. „Inzwischen ist so gut wie jeder, der Hundezubehör vertreibt, auch in Sachen Hundekleidung unterwegs.“  ", "Dazu gehören sogar Kollektionen, die von - oder im Namen von - Prominenten für Hunde entworfen werden. Um dem Trend Rechnung zu tragen, gibt es auf der „Animal 2017“ (18./19. November) erstmals eine Hundemodenschau. Auf dem „Dogwalk“ seien ausgefallene Schnitte, hochwertige Materialien und sogar Mäntelchen mit Swarowski-Steinen zu erwarten. Für Olga Schaff ist das eher nichts. Bei ihr geht „Funktionalität vor Firlefanz“.  (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/140-tote-baikalrobben-loesen-in-russland-angst-vor-epidemie-aus-3810462.html", "article_id": "3810462", "section": "nachrichten", "article_headline": "140 tote Baikalrobben lösen in Russland Angst vor Epidemie aus", "date": "Sonntag, 05.11.2017", "author": "Thomas Körbel", "article_text": ["\r\n    ", "\r\n    ", " Der rätselhafte Tod Dutzender Baikalrobben hat in Russland Ängste vor einer möglichen Epidemie bei der seltenen Tierart geweckt. Am Baikalsee in Sibirien seien in den vergangenen Tagen mehr als 140 tote Robben angeschwemmt worden, teilten die Behörden in der Großstadt Irkutsk mit. „Alle gefundenen Kadaver sind von erwachsenen und kräftigen Tieren, 80 Prozent von ihnen sind trächtige Weibchen“, hieß es. Auch am Wochenende gingen die Untersuchungen weiter. Seit Tagen suchen Experten nach der Ursache des Massensterbens.  ", "Die Baikalrobbe ist eine der wenigen Robbenarten, die im Süßwasser leben. Sie kommt ausschließlich im Baikalsee vor. Dieser ist mit einer Länge von mehr als 600 Kilometern und einer Tiefe von mehr als 1 600 Metern der größte Süßwasserspeicher der Erde und ein beliebtes Touristenziel. ", "Die russischen Behörden schätzen den Bestand der Baikalrobben auf rund 128 000. Die Weltnaturschutzunion IUCN führt sie auf ihrer Roten Liste gefährdeter Arten in der Kategorie „Geringste Bedenken“. Seit 1980 ist der Fang aber streng reglementiert. Ende der 1980er Jahre waren nach Expertenangaben rund 7 500 Baikalrobben an der Staupe gestorben, einer Viruserkrankung, die vor allem von Hunden übertragen wird. ", "Die toten Tiere wurden in den vergangenen Tagen im Gebiet Irkutsk im Süden des Baikalsees sowie in der benachbarten Republik Burjatien am Ostufer angeschwemmt. Zunächst war von rund 130 Kadavern die Rede, am Freitag wurden weitere entdeckt.  ", "Um dem Phänomen auf den Grund zu gehen, gründeten mehrere Behörden eine gemeinsame Kommission. Bislang hätten Laboruntersuchungen keine Klarheit über die Gründe gebracht, teilte die Gebietsverwaltung in Irkutsk mit. Bekannt sei nur, dass Krankheitserreger wie etwa Viren nicht gefunden worden seien.  ", "Ersten Analysen zufolge starben die Robben an Herzstillstand. Auffällig war, dass der Magen-Darm-Trakt vieler untersuchter Exemplare leer war. Sie könnten an Unterernährung gestorben sein, sagte Sergej Grochotow vom Veterinäramt in Irkutsk der Agentur Tass. Unklar blieb, wieso die Tiere möglicherweise nicht gefressen hatten. Daher wurden Teile der Nahrungskette untersucht. Die Baikalrobbe ernährt sich unter anderem von Fischen.  ", "Nikolai Gudkow vom Umweltministerium sagte der Zeitung „Iswestija“ am Samstag, dass auch Wasserproben analysiert würden, um eine Verunreinigung als Ursache auszuschließen. Immer wieder gibt es Berichte über Verschmutzung des Sees durch die Industrie.  ", "Zwar war zunächst nichts über eine für Mensch und Tier gefährliche Krankheit bekannt. Dennoch wollten die Behörden einer Gefährdung vorbeugen. „Fell und Fleisch der toten Robben dürfen nicht für den Hausgebrauch verwendet werden“, warnte die Staatsanwaltschaft. Agenturen hatten zuvor berichtet, dass Anwohner das Fleisch an Hunde verfüttert hätten und Fett und Fell der Tiere nutzen wollten. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/weihnachtsmannschulung-am-besten-alt-und-dick-aussehen-3810461.html", "article_id": "3810461", "section": "nachrichten", "article_headline": "Weihnachtsmannschulung - „Am besten alt und dick aussehen“", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Was kann ein Weihnachtsmann tun, wenn ein Kind Angst vor ihm hat? Um diese und weitere Fragen zu klären, sind 27 Weihnachtsmänner und -frauen, St. Nikoläuse und Christkinder aus ganz Europa in die kleine Stadt Celle in Niedersachsen gefahren. Dort gab Willi Dahmen, der schon fast sein halbes Leben als Miet-Weihnachtsmann im Einsatz ist, am Samstag eine Schulung. „Bei schüchternen Kindern rede ich zuerst mit den Eltern, mit Oma und Opa. So sehen alle, dass ich nicht böse bin“, sagte der 65-Jährige seinen Kursteilnehmern in einem weihnachtlich geschmückten Saal.  ", "Die meisten Kursteilnehmer sind ältere Männer mit dicken Bäuchen. Aber auch zwei dänische Weihnachtsfrauen in rotem Rock und Bommelmütze sind nach Celle gekommen. „Hier in Deutschland werde ich als Weihnachtsfrau etwas komisch angeschaut“, sagte Lene Otzen, die fließend Deutsch spricht und schon auf deutschen Weihnachtsmärkten aufgetreten ist. „Aber bei uns in Skandinavien oder in den USA sind Weihachtsfrauen ganz normal.“  ", "Das Weihnachtsehepaar Otzen beglückt Familien und Firmen seit 15 Jahren zusammen und besucht regelmäßig Weihnachtsmannkongresse und -weiterbildungen auf der ganzen Welt. Von Dahmens Schulung haben sie auf einer Facebook-Gruppe für Weihnachtsmänner gelesen.  ", "Der jüngste Weihnachtsmannazubi ist der 22 Jahre alte Otto Schmidt aus Soltau. Normalerweise betreut er Demenzkranke. Dieses Jahr ist er zum ersten Mal als Weihnachtsmann im Einsatz. In Kostüm, mit Bauchkissen, falschem Haar und Bart sieht man ihm sein Alter jedoch nicht an. „Ich mag es, wenn Leute lachen - auch über mich“, sagt er in einer tiefen, ruhigen Stimme, so wie das Weihnachtsmänner eben tun. Und Dahmen findet: „Als Weihnachtsmann muss man nicht alt und dick sein, sondern nur alt und dick aussehen.“  ", "Dahmen selbst hat Ende 30 in einem billigen Kostüm aus dem Supermarkt begonnen und ist damit beim Nachbar aufgetreten, wie er erzählt. Inzwischen hasst er solche Aufmachungen. „Das überzeugt doch kein Kind.“ Er will mehr Qualitätsweihnachtsmänner und bietet daher wie einige Berufskollegen seit 12 Jahren kostenlose Schulungen an.  ", "Seine Kostüme kosten inzwischen je rund 800 bis 1 000 Euro. Einige sind solche mit Bommelmütze und langen weißen Handschuhen im Stil des amerikanischen Santas, wie sie in Norddeutschland beliebt sind. Für St.-Nikolaus-Kleider hat er einen goldenen Bischofsstab mit dazugehöriger spitzer Bischofsmütze, wie sie Menschen im katholischen Süden bevorzugen. ", "„Vor Kindern dürft ihr im Kostüm weder essen, trinken, fluchen, telefonieren noch rauchen“, sagte Dahmen, der in Alltagskleidung gerne raucht, zu seinen Kursteilnehmern. „Das ist Weihnachtsmann-Ehrenkodex.“ Denn den Kindern sollten Weihnachtsmänner immer ein Vorbild sein.  ", "Seit drei Jahren ist Dahmen Rentner, aber ans Aufhören denkt er noch lange nicht. Er vermarktet sich im Internet und dreht im Sommer Werbefilme als Weihnachtsmann. Im Herbst und in der Adventszeit hat er Auftritte bei Firmenfeiern und in Kaufhäusern. Daneben vermittelt er einige seiner selbst geschulten Weihnachtsmänner in ganz Deutschland und besucht Weiterbildungen. „Man lernt schließlich immer was Neues.“ ", "Dahmens langer weißer Bart ist echt und so fragen ihn Kinder, selbst wenn er in Badehosen im Sommerurlaub am Strand liegt, ob er nun der Weihnachtsmann sei. „Dann sage ich: „Ja klar, ich muss doch sehen, ob die Kinder auch im Sommer brav sind“.“  ", "In der Weihnachtszeit besucht er jeden Tag von morgens bis abends zehn Familien. Auch seine Frau arbeitet oft an Heiligabend - und zwar in einem Heim für Behinderte. „Aber wir haben trotzdem Zeit für Zweisamkeit“, sagte Dahmen. Nach der Arbeit kocht seine Frau ein festliches Abendessen für sie beide, dann packen sie Geschenke aus und besuchen die Mitternachtsmesse in Celle.  ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/wuetender-autofahrer-demoliert-rettungswagen-3810467.html", "article_id": "3810467", "section": "nachrichten", "article_headline": "Wütender Autofahrer demoliert Rettungswagen", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Ein renitenter Autofahrer hat in Berlin-Moabit laut Medienberichten Rettungssanitäter bepöbelt und aufgehalten, die gerade ein einjähriges Kind reanimieren wollten. Der kleine Junge sei am Freitagvormittag wiederbelebt worden, nachdem er in einer Kita zusammengebrochen war, wie mehrere Medien am Wochenende berichteten. Der Autofahrer regte sich demnach darüber auf, dass er von dem Rettungswagen dabei zugeparkt worden sei. Als einer der Sanitäter einen Rettungskoffer aus dem Wagen holen wollte, habe sich der Autofahrer vor ihm aufgebaut, ihn beschimpft und gegen den Außenspiegel des Rettungswagens getreten.  ", "Polizei und Feuerwehr konnten zunächst nur bestätigen, dass die Sanitäter wegen eines beschädigten Außenspiegels eine Anzeige wegen Sachbeschädigung erstattet haben. Nach Informationen der „Bild am Sonntag“ versetzten Ärzte den Jungen nach der Reanimation in ein künstliches Koma. Er habe Kammerflimmern gehabt. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/neue-orang-utan-art-entdeckt-3809547.html", "article_id": "3809547", "section": "nachrichten", "article_headline": "Neue Orang-Utan-Art entdeckt", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Auf der indonesischen Insel Sumatra haben Forscher eine neue Art der Orang-Utans ausfindig gemacht. Nach jahrelangen Untersuchungen kam ein internationales Forscherteam zu dem Schluss, dass es sich bei einer Gruppe von etwa 800 Menschenaffen, die von anderen isoliert auf der Insel lebt, um eine eigenständige Art handelt. Sie bekam - nach der dortigen Region - den Namen Tapanuli-Orang-Utan (Pongo tapanuliensis).  ", " ", "„Man findet nicht jeden Tag eine neue Art von Menschenaffen. Diese Entdeckung ist sehr aufregend“, sagte Michael Krützen von der Universität Zürich, einer der beteiligten Forscher. Er und Kollegen präsentieren die Erkenntnisse in der Fachzeitschrift „Current Biology“ vom Donnerstag. Wegen des geringen Bestands gilt die neue Art als extrem gefährdet.  ", " ", "Der Orang-Utan (wörtlich: Waldmensch) gehört zu den nächsten Verwandten des Menschen. Männchen werden zwischen 50 und 90 Kilogramm schwer. Weibchen wiegen etwa die Hälfte. Ihr ursprüngliches Verbreitungsgebiet reichte von China über Thailand und Vietnam bis nach Java. In all diesen Gegenden gibt es seit vielen tausend Jahren aber keine mehr.  ", " ", "Bislang ging man davon aus, dass heute nur noch zwei Arten existieren: eine auf Sumatra und eine auf der Nachbarinsel Borneo, also der Sumatra-Orang-Utan (Pongo abelii) und der Borneo-Orang-Utan (Pongo pygmaeus). Die Tapanuli-Orang-Utans sind im Batang-Toru-Wald zuhause. Er liegt südlich des Tobasees im Norden Sumatras.  ", " ", "Bekannt war bereits, dass sich einige Orang-Utans auf Sumatra genetisch stark voneinander unterscheiden. Bislang ging man jedoch noch nicht so weit, zwei unterschiedliche Art zu benennen. Der Durchbruch kam nach Angaben der Wissenschaftler nun durch die Analyse des 2013 gefundenen Skelettes eines Tapanuli-Orang-Utans, der von Menschen getötet wurde. Beim Vergleich zu Orang-Utans, die nördlich des Tobasees leben, fanden sich große Unterschiede am Schädel und an den Zähnen.  ", " ", "Die Analyse von 37 Orang-Utan-Genomen ergab, dass der Schnitt zwischen Orang Utans aus dem Batang-Toru-Wald südlich des Tobasees und Orang Utans aus Regionen nördlich des Sees in der Evolutionsgeschichte mehr als drei Millionen Jahre zurück reicht. Borneo- und Sumatra-Orang-Utans wurden hingegen erst später voneinander getrennt, vor weniger als 700 000 Jahren.  ", "„Die Batang-Toru-Orang-Utans scheinen direkte Nachkommen der ersten Orang-Utans zu sein, die vom asiatischen Festland herüberkamen“, sagt der Forscher Alexander Nater von der Universität Zürich.  ", " ", "Das Forscherteam warnte zugleich vor einem baldigen Aussterben der Tapanuli-Orang-Utans. Sie seien vor allem durch Jagd und durch den geplanten Bau von Staudämmen gefährdet, die große Teile ihres Lebensraums zerstören würden. Bereits bei einer Sterblichkeitsrate von einem Prozent pro Jahr wäre ihr Überleben nicht mehr gesichert. „Würden nur 8 von 800 Tieren pro Jahr getötet oder auf andere Weise von der Population entfernt, würde die Art aussterben“, heißt es in dem Bericht. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/mehr-gletscher-vom-schmelzen-bedroht-3809593.html", "article_id": "3809593", "section": "nachrichten", "article_headline": "Mehr Gletscher vom Schmelzen bedroht", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Auf Grönland sind nach Auskunft der US-Raumfahrtbehörde Nasa deutlich mehr Gletscher vom schnelleren Schmelzen bedroht als zuvor gedacht. Neuen Kartierungen zufolge seien zwei- bis viermal so viele Gletscher gefährdet wie zuvor angenommen, teilte die Nasa mit. Die neuen Karten, die von der Nasa gemeinsam mit rund 30 anderen Forschungseinrichtungen erstellt wurden, zeigten so detailliert wie nie zuvor den Meeresboden an der Küste und den Felsboden unter Grönlands Eisdecke.  ", "Demnach reichen zwei- bis viermal so viele Küstengletscher wie bisher gedacht mehr als 200 Meter unter die Meeresoberfläche. Die oberen 200 Meter des Meereswassers stammen aus der Arktis und sind vergleichsweise kalt, das Wasser darunter strömt von weiter südlich in das Gebiet und ist bis zu vier Grad Celsius wärmer. Wenn die Gletscher also in diesen wärmeren Teil des Meeres reichen, schmelzen sie schneller. „Diese Ergebnisse zeigen, dass das Eis in Grönland stärker vom Klimawandel bedroht ist, als wir erwartet hatten“, sagte Nasa-Manager Josh Willis. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/chemnitzer-biologe-erlacher-entdeckt-erneut-neue-schmetterlingsarten-3810460.html", "article_id": "3810460", "section": "nachrichten", "article_headline": "Chemnitzer Biologe Erlacher entdeckt erneut neue Schmetterlingsarten", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der Biologe Sven Erlacher aus Chemnitz hat erneut zwei neue Schmetterlingsarten entdeckt. Das geht aus einer Veröffentlichung des Fachmagazins „Zootaxa“ hervor. Danach beschrieb der Insektenkundler in einer wissenschaftlichen Arbeit als Erster Beljajews Steinspanner (Charissa beljaevi) und den Peloponnesischen Steinspanner (Charissa peloponnesiaria). „Wenn man etwas entdeckt, ist es eine Sternstunde“, sagte Erlacher. ", "Der Kurator des Bereichs Entomologie im Chemnitzer Naturkundemuseum benannte den in der Mongolei beheimateten Falter nach dem russischen Wissenschaftler Jewgeni Beljajew. Der andere Schmetterling lebt in Griechenland und wurde deswegen nach der Region Peloponnes benannt. Beide Arten sind nur wenige Zentimeter groß und bräunlich beziehungsweise weißlich gefärbt.  ", "Für Erlacher sind es bereits die Neuentdeckungen Nummer vier und fünf. Den nach seiner Schwiegermutter benannten Sabines Steinspanner (Gnophopsodos sabine), den Gefleckten Steinspanner (Gnophopsodos ravistriolaria pantherinus) sowie Hilmars Steinspanner (Gnophopsodos hilmari) hatte er im vergangenen Jahr der Fachwelt vorgestellt. „Neue Arten sind eine Begleiterscheinung. Man sucht nicht gezielt nach neuen Arten, die ergeben sich“, sagte der Schmetterlingsforscher. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/nachtblind-3806622.html", "article_id": "3806622", "section": "nachrichten", "article_headline": "Nachtblind?", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Wer nachts nicht so gern Auto fährt, sagt manchmal, er sei wohl ein bisschen „nachtblind“. Gemeint ist in der Regel, dass man im Dunkeln nicht so gut sieht. Dahinter steckt in den meisten Fällen ein optisches Problem: ein gestörter Tränenfilm, eine Kurz- oder Weitsichtigkeit oder eine Linsentrübung. Als Nachtblindheit bezeichnen Augenärzte eine sehr seltene Netzhauterkrankung, erklärt Clemens Lange, Augenarzt in der Klinik für Augenheilkunde des Universitätsklinikums Freiburg. Sie kann entweder erblich bedingt sein oder durch einen Mangel an Vitamin A entstehen.  ", "Die Netzhaut besteht aus Fotorezeptoren. Sie wandeln vereinfacht gesagt Licht in einen elektrischen Impuls um, der über den Sehnerv an das Gehirn weitergegeben wird. Unter diesen Rezeptoren sind die sogenannten Zapfen für das Farbsehen am Tag zuständig, die Stäbchen für das Sehen in der Dämmerung. Arbeiten die Stäbchen nicht richtig, kann sich das Auge nicht an die Dunkelheit anpassen: Der Mensch sieht schlecht.  ", "„Betroffene haben Schwierigkeiten, sich an die Dunkelheit anzupassen, laufen manchmal nachts gegen Gegenstände oder haben Schwierigkeiten, die Sterne zu erkennen“, erläutert Facharzt Lange.  ", "Nur etwa einer von 22 000 Menschen ist schätzungsweise von der erblich bedingten Nachtblindheit betroffen, erklärt er. In der Regel bemerken diese Menschen schon in jungen Jahren, dass sie nachts schlecht sehen. Bei manchen Patienten kommen ein unwillkürliches Augenzittern, Blendeempfindlichkeit und eine Minderung der Sehschärfe hinzu. ", "Viel tun kann der Arzt nicht, wenn er eine erbliche Nachtblindheit diagnostiziert. Die Funktion der Stäbchen lässt sich nicht wieder herstellen. Trotzdem sollten Patienten schlechtes Sehvermögen bei Nacht immer mit einem Augenarzt besprechen.  ", "Ist der Grund für das Gefühl, nachts nicht mehr so gut zu sehen, nämlich zum Beispiel eine Linsentrübung oder ein gestörter Tränenfilm, ist eine frühe Behandlung entscheidend. In sehr seltenen Fällen kann eine Nachtblindheit auch durch einen Mangel an Vitamin A bedingt sein. Diesen kann man eventuell noch rechtzeitig beheben. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/der-schnitt-gegen-das-gewitter-im-gehirn-3806657.html", "article_id": "3806657", "section": "ratgeber", "article_headline": "Der Schnitt gegen das Gewitter im Gehirn", "date": "Mittwoch, 01.11.2017", "author": "Jens Fritzsche", "article_text": ["Es kam ganz plötzlich. „Auf einmal fiel ich um und hatte keine Erinnerung mehr“, erzählt Tom Körner. Es war ein epileptischer Anfall, erfuhr der damals knapp 30-Jährige dann wenig später von den Ärzten. „Und ich wollte es eigentlich nicht so richtig wahrhaben“, sagt er. Immer gesund, nie ein Problem und plötzlich das … Und es kam immer wieder; zuletzt sogar mehrmals täglich. „Es musste sich etwas ändern“, klingt Tom Körner noch immer fest entschlossen. Denn sein Leben als Autoschlosser, sein Leben als Aktiver in der freiwilligen Feuerwehr zu Hause in Grimma wollte er sich nicht nehmen lassen. ", "Heute ist Tom Körner anfallsfrei. „Seit gut einem Jahr“, sagt er. Und klingt glücklich. „Er ist ein nahezu perfektes Beispiel“, stellt Dr. Thomas Mayer klar. Er ist der Chefarzt der neurologischen Klinik im Epilepsiezentrum Kleinwachau. Die Einrichtung in Liegau-Augustusbad – einem Ortsteil von Radeberg – ist spezialisiert auf die Behandlung von Epilepsie. Und geht seit 2005 gemeinsam mit dem Dresdner Uniklinikum einen ganz besonderen Behandlungsweg. Sehr vereinfacht gesagt, stellen die Fachleute in Liegau durch sehr intensive und umfangreiche Tests fest, an welcher Stelle des Gehirns des Patienten der Auslöser der Epilepsie sitzt. Und diese Stelle wird dann von den Neurochirurgen der Dresdner Klinik sozusagen herausgeschnitten. Mit sehr guten Heilungschancen, freut sich Dr. Thomas Mayer. Wie bei Tom Körner, der Ende August 2016 operiert worden war. Und der damit einer von jährlich gut 30 Patienten ist. „Die großen Epilepsieeinrichtungen in Freiburg, Bonn oder Bethel operieren um die hundert Patienten pro Jahr, aber wir sind mit Blick auf diese Behandlungsmethode in Ostdeutschland in jedem Fall die führende und größte Einrichtung“, so der Chefarzt. ", "Und so lag es nahe, dass auch das Epilepsiezentrum Kleinwachau jetzt in einer seit gut zwölf Jahren laufenden europaweiten Studie auftaucht, deren Ergebnisse dieser Tage im „New Englang Journal of Medicine“ veröffentlicht werden, der weltweit führenden Medizin-Fachzeitschrift. Insgesamt 9 500 operierte Epilepsiepatienten aus 35 europäischen Fachzentren sind für diese Studie in einer Datenbank erfasst und die Behandlungsergebnisse ausgewertet worden. Dass in dieser Datenbank auch gut 50 Fälle aus Kleinwachau auftauchen, macht Dr. Thomas Mayer natürlich stolz. „Aber es geht hier weniger um Eitelkeiten, sondern um die Ergebnisse“, macht er deutlich. Und die zeigen vor allem, dass es im Moment durchschnittlich bis zu 16 Jahre dauert, bis es bei Epilepsiepatienten zu einer Operation als Behandlungsmöglichkeit kommt. „Dabei wäre eine Zeit zwischen erstem Anfall und OP von nicht mehr als zwei Jahren ideal; auch das zeigt die Studie“, macht der Chefarzt klar. Leider, so sagt er, seien manche niedergelassenen Ärzte über die Möglichkeiten zu schlecht informiert, leider werde oft viel zu lange versucht, die Krankheit ausschließlich mit Medikamenten zu behandeln. Was aber eben nicht in jedem Fall gelingt – wie auch nicht jeder Patient operiert werden kann, fügt Dr. Mayer an. Wenn es mehrere Stellen im Gehirn gibt, die für die Epilepsie verantwortlich sind, wird es beispielsweise schwierig. Auch für Patienten im hohen Alter könnte die schwere und fast sechsstündige Operation eine zu große Belastung sein. „Aber die Patienten sollten ihre Ärzte dennoch drängen, eine Untersuchung in Spezialeinrichtungen wie unserer vornehmen zu lassen“, unterstreicht der Chefarzt. Oder auch von sich aus Beratungszentren aufsuchen; wie zum Beispiel die Beratungsstelle auf dem Weißen Hirsch in Dresden. Dann könne die passgenaue Therapie auf den Weg gebracht werden – und mitunter auch festgestellt werden, dass die Anfälle, unter denen Patienten leiden, ganz andere Auslöser haben und keine Epilepsie sind. ", "Tom Körner hat damals jedenfalls „gedrängelt“. Und ist froh, es getan zu haben. "]},
{"url": "http://www.sz-online.de/ratgeber/risiko-antibiotika-3807949.html", "article_id": "3807949", "section": "ratgeber", "article_headline": "Risiko Antibiotika", "date": "Donnerstag, 02.11.2017", "author": "Dr. Johannes Wimmer", "article_text": ["\r\n    ", " ", " ", "Die Entdeckung des ersten Antibiotikums, des Penicillins, war 1928 eine der bahnbrechendsten Errungenschaften der Medizin. Seitdem sind viele Krankheiten, die früher noch zum Tod geführt haben, behandelbar. ", "Ursprünglich ist ein Antibiotikum ein Stoffwechselprodukt von Pilzen oder Bakterien, das andere Mikroorganismen an ihrer Vermehrung hemmt oder sie sogar abtötet. Heutzutage werden viele Antibiotika jedoch vollsynthetisch, also künstlich, hergestellt. Der Begriff Antibiotikum stammt von den griechischen Begriffen „anti“ und „bios“ und heißt so viel wie: gegen das Leben. Gemeint ist nicht das Leben des Patienten, sondern das Leben krankheitserregender Mikroorganismen. Dabei muss man aber wissen, dass Antibiotika grundsätzlich nur gegen Bakterien eingesetzt werden können. In der Behandlung von Viren haben sie keine Wirkung. Nur Bakterien haben einen eigenen Stoffwechsel, der von Antibiotika angegriffen werden kann. ", "In Deutschland nehmen wir viele Antibiotika ein, wenn wir krank sind. Laut einer Studie der DAK Gesundheit von 2014 hat ein Drittel der Befragten in den letzten zwölf Monaten mindestens einmal ein Antibiotikum verschrieben bekommen. Die Ergebnisse der Studie zeigen aber auch, dass die Verschreibungen nicht immer sinnvoll waren, weil es sich beispielsweise gar nicht um eine bakterielle Infektion handelte. Obwohl Antibiotika gegen viele bakterielle Infektionen nützlich und oft die einzig sinnvolle Therapie sind, weisen sie auch Nebenwirkungen auf. So töten Antibiotika nicht nur die krankheitserregenden Bakterien ab, sondern auch die nützlichen. Im Darm befinden sich eine Menge Bakterien, die für unsere Verdauung wichtig sind. Wenn sie abgetötet werden, führt das oft zu Durchfall und Magenproblemen. ", "Eine andere mögliche Nebenwirkung der Antibiotikaeinnahme sind Resistenzbildungen gegen bestimmte Antibiotika. Sie haben sicherlich schon von einem multiresistenten Staphylococcus aureus (MRSA) gehört. Diese Staphylokokkenart ist mittlerweile gegen die allermeisten Antibiotika resistent – und damit nur schwer behandelbar. Die Wahrscheinlichkeit, eine Antibiotika-Resistenz zu entwickeln, ist hoch, wenn bei einer vorigen Anwendung nicht alle krankheitserregenden Bakterien abgetötet wurden. Sie haben sich möglicherweise so verändert, dass sie bei einer zweiten Behandlung nicht mehr reagieren. ", "Ebenso steigt das Risiko bei häufiger Antibiotikaeinnahme. Ein Arzt sollte die Krankheitserreger genau identifiziert haben, um sie gezielt mit passendem Antibiotikum behandeln zu können. Auch mit der Verordnung sogenannter Breitband-Antibiotika, die gegen viele verschiedene Bakterien wirken, sollte sparsam umgegangen werden. ", "Eher seltener treten Antibiotika-Allergien auf. In diesen Fällen erkennen Antikörper das Antibiotikum im Blut und lösen eine Reaktion im Körper aus. Das kann sich zum Beispiel durch Hautausschlag äußern. ", "Es ist also richtig, dass die Einnahme von Antibiotika Nebenwirkungen haben kann. Ein wichtiger Merksatz für die Einnahme ist daher: so selten wie möglich, so oft wie nötig. Eine allgemeingültige Regel, die besagt, wie viele Antibiotika-Einnahmen noch gesund oder schon ungesund sind, gibt es nicht. Verschreibt der Arzt ein Antibiotikum, dann befolgen Sie genau seine Anweisungen, damit Sie schnell von den kleinen Übeltätern befreit sind. "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/max-mit-rabe-3809844.html", "article_id": "3809844", "section": "nachrichten", "article_headline": "Max mit Rabe", "date": "Samstag, 04.11.2017", "author": "Bernd Klempnow", "article_text": ["Zum 30. Bühnenjubiläum einen Raben – ziemlich spät ist Matthias Otto auf die Idee gekommen, seine Kunstfigur Max Raabe mit einem Namensvetter aus der Tierwelt zusammenzubringen. Wie man auf diesem Foto sieht, verstehen sich beide. Rudi, so der Rabe neben Raabe, ist wie alle Vögel dieser Gattung klug. Wohl deshalb versucht der Sänger, mit einer dicken Zeitung Eindruck zu schinden. ", "Nötig hat das allerdings der eleganteste deutsche Chansonnier nicht. Nach vier Jahren legt der Bariton mit „Der perfekte Moment ... wird heut verpennt!“ eine neue CD vor. Die dürfte mit witzig-süffisanten Texten und poppig-eingängigen Melodien die ohnehin erfolgreichen Vorgängeralben noch toppen. Erstaunlich, dass das gelang! ", " ", "Ein Rückblick: Vor neun Jahren wollte Max Raabe mehr eigene Songs singen. Seit 1986 pflegte er mit seinem „Palast Orchester“ Chansons und Lieder im Stil der 1920er- und 1930er-Jahre. Diese wollte er quasi modern weiterschreiben. In Annette Humpe, eine der bedeutendsten Vertreterinnen der Neuen Deutschen Welle und Hitlieferantin unter anderem für „Die Prinzen“, fand er eine Autorin und Produzentin, die diesen leicht ironischen, oft doppelbödigen Ton traf. 2011 kam die CD „Küssen kann man nicht alleine“ heraus, die sogar in den schwedischen Top 10 war. Zwei Jahre später legten Humpe/Raabe mit „Für Frauen ist das kein Problem“ nach – beide Alben bereits mit Tieren neben dem feschen Anzug- und Smokingträger auf dem Cover: „Küssen“ mit Hund, „Frauen“ mit Ente. ", "„Wir sollten mal wieder“, soll der Sänger vor drei Jahren zu Humpe gesagt haben. „Ja klar“, war die Antwort. Er könne aber auch mal die kreativen Jungs der Erfolgspopper von „Rosenstolz“ fragen. Auch die Herren sagten zu und es stieß noch der wortgewandte Notenfantast Achim Hagemann – der Pianist von Hape Kerkeling etwa im Sketch „Hurz“ – zum Team. ", "Zwölf kleine Geschichten, die fast alle groß sind, vereint die neue CD. Die Vielfalt der Autoren und Produzenten tat gut, löste eine behutsame Neuausrichtung des nunmehr 54-jährigen Künstlers aus. Die Texte sind vielfach frecher und ihre Fallhöhe größer als bislang. Die typische Distanz und das Untertreiben in Raabes Vortrag wird musikalisch durch poppige Elemente und so bei ihm noch nicht gehörte, markante Rhythmen und instrumentatorische Feinheiten bereichert. Viele Stücke haben einen mitreißenden Schwung mit groovigen Gitarrenakkorden und federnden Schlagzeugbeats. Eine Ukulele sorgt für träumerisches Kolorit und das „Palast Orchester“ mit seiner Spielfreude für die gewohnt charmante Brillanz. „Heute ist ein guter Tag, um glücklich zu sein”, singt Max Raabe in der ersten Singleauskopplung. Dem kann man nur zustimmen. Der bunte Mix, der aus den verschiedenen Einflüssen und Stilen entstand, ist voll übersprudelnder Energie. Keines der Vorgängeralben bot dieses durchgängig große musikalische Talent. „Max im Glück“, könnte man sagen. ", "Die Songs erzählen vom zelebrierten Scheitern, von den Triumphen im Kleinen und von den Banalitäten des Alltags. Raabe gibt den liebeskranken Nörgler, der das Blau und die Palmen der „Côte d’Azur“ nicht mehr erträgt. Er macht einen auf Nachtschwärmer à la Eichendorff und Goethe in „Ich sing am liebsten, wenn der Mond scheint“. Schwarzhumorig sinniert er „Heute bring ich mich um, nur um zu seh’n, wie bei dir Tränen geh’n“ über die Konsequenzen eines Selbstmords. ", " ", "Herrlich auch: Das klassische Hausfreund-Thema erhält in „Du bist viel zu schön für einen Mann allein“ mit „..ich stell’ mich hinten an, als Reserve-Mann“ eine moderne Note. Und wenn Raabe das Fahrrad unter seinem Allerwertesten in einem rasant-treibenden Dreiminüter bejubelt, dann in minimalistisch repetierender Genialität, die einen packt und man gedanklich mitstrampelt. Kein Wunder, dass die „Perfekte Moment“-Tour bereits fast ausverkauft ist. ", " ", "\r\n    ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/happy-birthday-trabi-3809773.html", "article_id": "3809773", "section": "nachrichten", "article_headline": "Happy Birthday Trabi", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["Gut zehn Jahre warten und dann 20 Jahre gemeinsam durch dick und dünn! Der DDR-Bürger und sein Trabant – das war eine Liebe fürs Leben. Er war laut, stank, klapperte, aber mit ein bisschen Glück brachte er seinen Besitzer zuverlässig ans Ziel. So zuverlässig, dass auch 60 Jahre nach dem ersten Trabi noch mehr als 33 000 seiner Art durch das nun vereinte Deutschland kurven. ", "Eine MDR-Dokumentation begibt sich auf eine Zeitreise, um diese Geschichte mit all ihren Besonderheiten und Merkwürdigkeiten zu beleuchten. Schon der Anfang war kurios. Zum 7. November 1957 ist im Automobilwerk Zwickau alles geplant: Das Jugendaktiv P50 ist gebildet, ein Wettbewerb zum 40. Jahrestag der Oktoberrevolution gelaufen, und alle im Werk aufgerufen, für den „Neuen“ einen Namen zu finden: Muldeperle, Zwickel oder Lux? Doch die Jury entscheidet sich für „Trabant“, nach dem Start des ersten künstlichen Erdtrabanten, des Sputnik. Der Trabant wird das Straßenbild der DDR prägen und er wird zum Synonym für den Alltag: den Mangel, die Begrenzung, den Ersatz, der überall herrscht. Aber auch für die kleinen Freuden, die Nischen, die Improvisation, den Erfindergeist. ", "Berühmt wird der Zweitakter vor allem durch einen Film nach der Wende. Im Sommer 1990 fällt die erste Klappe zum Film „Go Trabi go“. Die ostdeutsche Familie Struutz begibt sich auf Urlaub, und nicht wie sonst an den Balaton oder die Ostsee. Nein. Nach Italien mit ihrem himmelblauen Trabant „Schorsch“. Mehr als ein Vierteljahrhundert danach steht Wolfgang Stumph alias Udo Struutz am Ausgangspunkt der damaligen Reise. Auf dem Hof in Bitterfeld-Greppin beginnt die Spurensuche nach den damaligen Drehorten, ehemaligen Kollegen, einstigen Protagonisten, Kinobesuchern, Fans. Wieder mit dabei: ein himmelblauer Trabant. ", "Und die Doku erzählt auch die abgefahrensten Trabi-Geschichten. Wer hat den Längsten? Den Schnellsten? Den Saubersten? In sechs Kurzfilmen besuchte die Redaktion die coolsten Rennpappen von heute und ihre „Neu-Erfinder“. Wo fahren sie noch – und vor allem wie? Und warum hat der kleine Plasteflitzer von 1957 nichtsvon seiner Faszination verloren? (SZ) ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/ideologiefreie-zone-3809879.html", "article_id": "3809879", "section": "nachrichten", "article_headline": "Ideologiefreie Zone", "date": "Samstag, 04.11.2017", "author": "Johanna Lemke", "article_text": ["Wenn der Held kein Held sein will, versteckt er sich hinter einer breiten Hutkrempe. Er bestellt an der Bar einen Schnaps, säuft den auf ex und verschwindet wieder. Dass die Frau hinter dem Tresen ihn anhimmelt, dass die Herren am Stammtisch sich sehnlichst wünschen, er würde sie von den Unterdrückern befreien – das interessiert ihn eigentlich nicht. Wilhelm Tell ist eher so der Typ Gleichgültig, und wahrscheinlich macht gerade das ihn trotz seiner beachtlichen Plautze so sexy. ", "Im Staatstheater Cottbus läuft seit September eine ziemlich unklassische, extrem komische und beeindruckend kurze Interpretation von Friedrich Schillers „Wilhelm Tell“. Es ist eine der erfolgreichen Regiearbeiten von Jo Fabian, der seit Kurzem Schauspieldirektor in Cottbus ist. Fabian ist eine aufsehenerregende Personalie in der ostdeutschen Theaterlandschaft, denn er ist quasi ein Quereinsteiger. Zwar hat er immer viel an Stadttheatern inszeniert, doch seit 25 Jahren tingelt er als Regisseur und Choreograf durch die Welt, teils mit eigener Company. Nun ist er Chef der Schauspielsparte in Cottbus, wo er sich, so Fabian, erst einmal daran gewöhnen musste, dass „alles so leer“ ist. So wenige Menschen in den Straßen, das fällt dem Berliner auf. Das Cottbuser Theater habe er als Theater wie jedes andere vorgefunden, sagt Fabian, „geführt wie eine regionale Wohnstube, in der man es sich längst gemütlich gemacht hat.“ Und wo es gemütlich ist, da will man nichts ändern? ", " ", "Jo Fabian sagt so Sätze wie: „Es muss eine Art der Kommunikation geben, die nicht nur Senden ist.“ Hinter dieser etwas komplizierten Formulierung steckt das sehr bodenständige Ziel, Theater weniger elitär zu machen. Den Zuschauern das Gefühl zu geben: Das ist euer Haus, nehmt es in Beschlag! Gerade hat Fabian durchgesetzt, dass die Bar im neu gestalteten Foyer der Kammerbühne auch noch nach der Vorstellung geöffnet bleibt. Er habe erlebt, dass die Leute mit ihren Mänteln überm Arm herumstanden und über die gerade gesehene Aufführung sprechen wollten – aber es gab eben nichts zu trinken mehr. Fabian kann sich noch viel mehr mit diesem schicken Foyer vorstellen, seinetwegen sollte es rund um die Uhr in Beschlag genommen werden von den Cottbusern. Während Sachsens Theater aus lauter Angst vor Zuschauerverlust entweder Komödien rauf und runter oder Ferdinand von Schierachs „Terror“ als sichere Bank spielen, steht Jo Fabian für das andere Ende dieser Auffassung. Er findet es „krass“, dass er Schauspieldirektor geworden ist, weil er sich selbst als Bildenden Künstler sieht. Seine Stücke sind maximal textreduziert und berauschend bildgewaltig: „Text vergisst man“, sagt er, „an bildliche Eindrücke können Sie sich in dreißig Jahren noch erinnern.“ In Dresden erinnern sich manche vielleicht noch an Tanzinszenierungen im Festspielhaus Hellerau oder den düsteren „Werwolf“ im Theater Junge Generation. Von Schauspieldirektoren und Intendanten wird gern verlangt, dass sie einen „klugen“ Spielplan machen und gute Zuschauerzahlen vorweisen können – Fabian findet, die Fixierung auf messbaren Erfolg ist das große Paradox des subventionierten Theaterbetriebs. „Wenn sich ein Theater keine Experimente mehr traut, dann arbeitet es an seiner eigenen Überflüssigkeit. Es ist in 20 Jahren nicht mehr wichtig, weil keiner mehr Stücke macht, die brennen.“ Jo Fabians ganzes Schaffen ist Experiment mit der Maßgabe, Zuschauer zu irritieren und damit zum Sprechen zu bringen. „Wenn die Sprache fehlt, entsteht Gewalt.“ ", "In Cottbus haben 26,4 Prozent der Wahlberechtigten bei der Bundestagswahl ihr Kreuz bei der AfD gemacht. Die Theaterbelegschaft sei schon geschockt gewesen über dieses Ergebnis, sagt Jo Fabian, doch der Betrieb habe schnell wieder an Fahrt aufgenommen. Wer jetzt erwartet, dass der Regisseur ein theatertypisches Pamphlet gegen Rechts beginnt, hat sich getäuscht. Diesen Reflex will er nicht mitmachen. „Das Cottbuser Theater ist schon lange eindeutig links positioniert“, sagt er, „selbst das Kindertheater hat Plakate gemacht ‚gegen Rechts‘. Das finde ich fast noch gefährlicher, als gar nicht darauf zu reagieren.“ Aber wie reagieren auf die Demokratieverdrossenen, die Ausländerfeinde, die Angstbürger? Jo Fabians Antwort ist heftig, aber klar: „Ich will Stücke machen, die niemanden ausgrenzen. Auch nicht Nazis.“ Er weiß selbst, dass Nazis sich wahrscheinlich eher nicht fürs Theater interessieren. Andererseits: Wieso eigentlich nicht? Wenn man vor lauter Abgrenzung gar nicht erst mit ihnen ins Gespräch kommen will, komme man eben auch nicht weiter. „Wenn wir nicht langsam anfangen, die Türen zu öffnen, weiß ich nicht, wohin das laufen soll“, sagt Jo Fabian. „Wir hören den anderen ja gar nicht zu.“ ", "Man möchte sich vorstellen, wie so ein Theater aussehen soll, das Nazis zuhört. Und natürlich meint Fabian keine Propagandastücke, sondern Inszenierungen, die Probleme aufwerfen, statt schon die Antwort zu liefern. „Da kann dann auf der Bühne auch ein Jude einen Nazi vergewaltigen“, versucht er das zu veranschaulichen, „einfach als Fragestellung.“ ", "Jo Fabian wurde 1960 in Ost-Berlin geboren. Nach einem Schauspielstudium arbeitet er am Theater Meiningen, er schreibt eigene Stücke, arbeitet später als Regisseur in Leipzig und Dessau und gründet eine Theatergruppe in Berlin. „Nach der Wende war ich der Import im Westen“, erzählt er, „man wollte wissen, was ein Ossi so macht.“ Fabian arbeitet an Stadt- und Staatstheatern, immer parallel zu der Arbeit mit seiner Berliner Gruppe. Seine Herkunft will er nicht abschütteln, und sie ermöglicht ihm vielleicht auch einen anderen Blick auf das, was nicht nur, aber auch im Osten gerade passiert: „Es gibt hier dieses historische Verlustgefühl, die Vorstellung, dass jemand anderes schuld ist. Das Gejammere der Eltern überträgt sich auf die Kinder – und daraus entsteht Angst.“ ", " ", "Angst haben die Schweizer in Jo Fabians „Wilhelm Tell“ an diesem Abend, sie überträgt sich auf die Zuschauer, so massiv ist sie trotz aller Komik auf der Bühne. In ihrer schieren Panik setzen sie auf den läppischen Helden, doch Tell, dem’s ums Saufen und um Frauen geht, gerät weniger aus Heldentum, mehr aus Blödheit in die Sache mit dem Apfel. In seiner Inszenierung überlässt Jo Fabian den Zuschauern die Entscheidung: Per Handzeichen können sie abstimmen, ob sie wollen, dass Tell den Apfelschuss versucht – oder ob er ungeschoren davonkommt. Die Cottbuser haben keine Lust auf Gemetzel, sie haben bisher immer für Freispruch gestimmt. Zu viel Spannung soll es halt auch nicht sein, könnte man denken. Als sich auf der Bühne dann zum Schluss alle gemeinsam besaufen, bleibt im Zuschauerraum eine Irritation: War es das jetzt? Ist das Leben ohne Konflikt nicht doch ganz schön öde? ", "Und vielleicht wird Fabian für Cottbus ja so was wie dieser Tell, der durch sein Anderssein, sein Andershandeln Fragen aufwirft. Er ist kein Garant für einen klugen Spielplan oder ausverkaufte Reihen. Garantiert sind Theaterinszenierungen, die fordern, die fragen und die auch mal ratlos machen. Hauptsache, man spricht hinterher drüber, findet Jo Fabian. „Ob geklatscht wird, ist zweitrangig.“ ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/gruenes-licht-fuer-tunnelbahn-dresden-prag-3810353.html", "article_id": "3810353", "section": "nachrichten", "article_headline": "Grünes Licht für Tunnelbahn Dresden–Prag", "date": "Samstag, 04.11.2017", "author": "Michael Rothe", "article_text": ["Das Rätselraten ist vorbei, die geplante neue Bahntrasse zwischen Dresden und Prag kommt. Definitiv. Das Bundesverkehrs-", "ministerium habe Sachsens Ministerpräsidenten Stanislaw Tillich (CDU) und Verkehrsminister Martin Dulig (SPD) am 19. Oktober die Aufnahme in den „vordringlichen Bedarf“ des Bundesverkehrswegeplans bestätigt, heißt es auf SZ-Anfrage. Zudem habe Eckard Fricke, Konzernbevollmächtigter der Bahn für Mitteldeutschland, Dulig am 26. September „über die positive Nutzen-Kosten-Bewertung“ informiert. Damit steige die Maßnahme auf, sie sei im bis 2030 angelegten Plan finanzierungsfähig, schreibt das Ministerium. ", "Der 43 Kilometer lange Neubau soll die alte Trasse bei Heidenau verlassen und bis Ústí nad Labem (Außig) führen, gut 26 Kilometer davon durch einen Tunnel. Die Route durch das Osterzgebirge soll das Elbtal entlasten, Anwohner vom Lärm der täglich bis zu 160 Güterzüge befreien und die Fahrzeit zwischen Dresden und Prag von 135 auf 52 Minuten verkürzen. Die Baukosten werden auf 2,3 Milliarden Euro geschätzt, der deutsche Anteil auf 1,2 Milliarden. Die EU könnte 40 Prozent beisteuern. ", " ", "Bundesverkehrsminister Alexander Dobrindt (CSU) und sein tschechischer Amtskollege Dan Tok hatten zwar Ende August in Karlovy Vary (Karlsbad) eine Erklärung unterzeichnet, wonach die Linie in die höchste Kategorie des Bundesverkehrswegeplans aufgenommen werden soll – die Voraussetzung für eine Umsetzung. Aber eine Absicht ist noch kein Vollzug, auch wenn Ministerpräsident Tillich das Papier noch am selben Abend „eine starke Botschaft für ein bedeutendes europäisches Verkehrsprojekt“ nannte und als „großen Erfolg für Sachsen“ feierte. ", "In der Folge gab es Spekulationen, der Neubau sei längst nicht sicher. „Die sächsische Landesregierung hat die Öffentlichkeit … wenige Wochen vor der Bundestagswahl ganz offensichtlich getäuscht“, hatte der sächsische Bundestagsabgeordnete André Hahn (Linke) Mitte Oktober erklärt. „Es gibt nach wie vor mehr offene Fragen als Antworten“, so Hahn nach Auswertung seiner Kleinen Anfrage an die Bundesregierung. Deren Antwort war so zu deuten, dass das Upgrade noch aussteht. Für Sachsens Verkehrsminister Dulig war die Sache hingegen erledigt. Streit um eine Formalie? ", "Dobrindt hatte sich wenige Tage nach der Unterzeichnung nicht festlegen wollen. „Dazu sage ich jetzt gar nichts, weil ich immer noch daran glaube, dass ich einen Termin mit Ministerpräsident Tillich dazu habe“, hatte er am Rande einer Testfahrt auf der neuen Hochgeschwindigkeitstrasse durch den Thüringer Wald zur SZ gesagt. ", "Sein Haus drückte sich noch Ende Oktober um klare Worte. Keine Antwort auf die Frage, ob und wann die Heraufstufung erfolgt, oder was ihr im Weg steht. Stattdessen: „Gegenwärtig nimmt das BMVI eine umfassende volkswirtschaftliche Bewertung aller Projekte des potenziellen Bedarfs im Bundesverkehrswegeplan 2030 vor. Diese umfangreichen Arbeiten sollen bis Ende 2017 abgeschlossen sein.“ Dann werde informiert, hieß es weiter. Bei Dresden – Prag seien die Arbeiten „so weit fortgeschritten, dass die Voraussetzungen für eine Aufnahme der Planungen jetzt geschaffen werden. Mit der positiven Bewertung wird die Neubaustrecke Dresden – Prag vom potenziellen in den vordringlichen Bedarf aufsteigen und realisiert werden können.“ ", "Bei grenzüberschreitenden Vorhaben im Westen war das Ministerium deutlicher. Beim gleichen Aufstieg der Ausbaustrecke zwischen dem Ruhrgebiet und Häfen in Belgien und Niederlanden gab es sogar eine Pressemitteilung. „Ich freue mich über das positive Bewertungsergebnis“, wird Staatssekretär Enak Ferlemann (CDU) zitiert. ", "Sachsens Landespolitik musste nach dem Deal von Karlsbad Monate auf Informationen warten. Auch die Tschechen waren lange unsicher, ob die Deutschen das Projekt hochstufen. Laut Verkehrsminister Tok wollen die Nachbarn bis Mitte 2019 eine Machbarkeitsstudie erarbeiten. ", " ", "Für Duligs Verkehrsministerium ist nun „eine der wichtigsten Hürden“ genommen. Zum Erfolg gehöre, dass – anders als bei „Stuttgart 21“ – „in jeder Projektphase auf eine adäquate Bürgerbeteiligung geachtet wird“, heißt es dort. Es habe bereits viele öffentliche Präsentationen gegeben. Der Brenner-Basistunnel zwischen Österreich und Italien könne eine Vorlage sein. Dulig hatte sich im März auf der Baustelle des längsten Bahntunnels der Welt informiert. ", "Der Freistaat musste lange baggern, um Deutsche Bahn und Bund zu überzeugen. Im Verkehrswegeplan – Bibel für alle Bauprojekte – rangierte die Linie zunächst als „potenzieller Bedarf“, also auf dem Abstellgleis. Bei der EU steht das Vorhaben laut Projektkoordinator Mathieu Grosch hingegen „ganz oben auf der Prioritätenliste“ – als Teil des Kernkorridors Orient/East-Med. Er verbindet Skandinavien über die Häfen an Nord- und Ostsee mit Schwarzem und dem Mittelmeer, auf 2 820 Kilometern elf Staaten. Noch bis 2020 kann die EU Planung und Studien hälftig mitfinanzieren. Geht alles glatt, ist nach zehn Jahren Planung 2028 mit dem Baustart zu rechnen. 2035 könnten testweise erste Züge rollen. ", "Noch gibt es nicht einmal die notarielle Fassung des Bundesverkehrswegeplans, da über viele Strecken noch nicht entschieden wurde. „Für nur etwa die Hälfte der bundesweit 45 Vorhaben im Bundesverkehrswegeplan reichen die kalkulierten Mittel, um sie in den vordringlichen Bedarf aufzunehmen“, sagt der sächsische Bundestagsabgeordnete Stephan Kühn (Bündnis 90/Grüne). Nach seiner Ansicht mindert das „milliardenteure Prestigeprojekt“ Dresden – Prag die Chancen auf Elektrifizierung und Ausbau der anderen angemeldeten Strecken: Chemnitz – Leipzig, Dresden – Görlitz – polnische Grenze und Görlitz – Cottbus. "]},
{"url": "http://www.sz-online.de/nachrichten/cashboard-ohne-cash-3810423.html", "article_id": "3810423", "section": "nachrichten", "article_headline": "Cashboard ohne Cash", "date": "Samstag, 04.11.2017", "author": "Ulf Mallek", "article_text": ["\r\n    ", "\r\n    ", " Es ist einer heißer Tag im August vor zwei Jahren. Die beiden Brüder stehen auf dem oberen Parkdeck des Kauflandes in Meißen-Triebischtal. Robert und Stephan Henker tragen weiße Hemden und Jeans. Die Fotografin dirigiert sie mal nach links und mal nach rechts. Die Brüder folgen ihren Anweisungen und lächeln dabei sogar etwas. Sie sind guter Dinge und scherzen auch mal. Gerade hatten sie ihre Kundendienst-Dependance im Meißner Kaufland ausgebaut und neue Räume in Berlin bezogen. Ihre Firma heißt Cashboard. Ein neuer Stern am unüberschaubaren Himmel der Online-Plattformen für Finanzen. Jetzt ist der Stern ganz plötzlich verglüht. ", " ", "Das Amtsgericht Berlin-Charlottenburg gibt die Eröffnung eines Insolvenzverfahrens schon am 10. Mai 2017 bekannt. Für die damals rund 10 000 Kunden und die vielen Experten aus der Branche kommt dieser Schritt völlig überraschend. Cashboard aus Meißen ist das Vorzeige-Unternehmen der Branche. Es möchte mit neuer Technik das Geld der Kunden einfacher und gewinnbringender anlegen. Es möchte die Sprache der Kunden sprechen, nicht die der Banker. Es möchte der moderne, junge und digitale Gegenentwurf zum klassischen Bankberater sein, der die Risiken im Kleingedruckten versteckt. Dass  alles ist nicht gelungen. ", "„Wir sind auf den letzten Metern gescheitert“, erklärt Firmenchef Robert Henker kurz nach der Insolvenz. Das weitere Wachstum sei nur durch Fremdfinanzierung zu stemmen gewesen. Aber niemand war bereit, weiter Geld in die junge Firma zu stecken. Trotz der vielen erfolgreichen Finanzierungsrunden zuvor (zuletzt hätte die Firma sogar drei Millionen Euro einsammeln können), trotz Gewinns des höchst dotierten Start-up-Preises in Europa, mit dem vier Millionen Euro für Fernsehwerbung verbunden waren. Und trotz des Einstiegs von Risiko-Investoren als stille Teilhaber. ", " ", "Was lief da schief? Die Erklärung der Firma vom Juni dieses Jahres ist eher dürftig: „In den zurückliegenden sieben Jahren haben wir viel erreicht und konnten Cashboard zu der nach Kundenzahl größten anbieterunabhängigen und produktübergreifenden Geldanlageplattform Deutschlands aufbauen. (...) Ein Anspruch von uns war es, neben der Unabhängigkeit auch bei den Kosten neue Wege zu gehen und auf feste Kosten für Kontoführung oder Verwaltung vollständig zu verzichten und ausschließlich eine erfolgsabhängige Gewinnbeteiligung zu berechnen. Das Modell einer unabhängigen Plattform für die private Geldanlage konnten wir leider nicht gewinnbringend umsetzen. (...) Daher müssen wir hiermit leider bekannt geben, dass Cashboard den Geschäftsbetrieb einstellen wird.“ ", "Die Kontoguthaben und Anlagen der Kunden sind von der Geschäftsaufgabe aber nicht betroffen. Jeder Kunde verfügt über ein persönliches Bankkonto und Depot bei einer Partnerbank, insbesondere der ebase, einer Tochter der Commerzbank. ", " ", "Was ist der Grund für diesen Absturz von der Nummer eins der jungen Branche der Online-Geldanlage-Plattformen in die Pleite? Die Gründer möchten darüber noch nicht sprechen. Robert Henker sagt der Sächsischen Zeitung, er werde auf Anraten des Insolvenzverwalters jetzt keine Stellung beziehen. Er bestätigt aber die vollständige Abwicklung der Firma bis zum Jahresende. Der Geschäftsbetrieb wird definitiv eingestellt. ", "Irgendetwas ist da ganz gehörig schiefgelaufen, mutmaßen die Beobachter der Gründerszene. Cashboard hatte zunächst genügend Cash. Vielleicht waren die Wachstumsziele zu ehrgeizig? Vielleicht lag es an einer zweiprozentigen Gewinngarantie, die - als Marketinginstrument gedacht - der Firma viel Geld gekostet hat. Oder war der Vertrieb das Problem. Viele junge Internet-Firmen verlassen sich auf das Netz und vernachlässigen den Aufbau eines eigenen Vertriebes. ", " ", "Möglicherweise war auch das Preismodell falsch. Cashboard verzichte im Unterschied zur Konkurrenz vollständig auf fixe Einnahmen, setzte allein auf eine Gewinnbeteiligung von zehn Prozent. Führte das in den Ruin? ", "Robert Henker sagt der SZ am Donnerstag, er werde auf diesen Fragen später antworten. Zunächst möchte er sich gemeinsam mit seinem Bruder auf die Beendigung des Insolvenzverfahrens konzentrieren. So viel sagt er noch: „Ich habe aber ein neues Projekt im Auge. Wir werden es starten.“ ", "Die Idee der Henkers, mit Hilfe von selbst programmierten Algorithmen den Kunden das Geldanlegen einfacher, leichter und profitabler zu machen, hat ja eine tragfähige Grundlage. Viele Banken können das nicht, sind an ihre hauseigenen Fonds gebunden. Die Henkers hatten eine Auswahl von 6500 Finanzprodukten im Portfolio. Und Sparen ist in Deutschland so populär wie eh und je. ", " ", "Die beiden Henker-Brüder hatten alles, was sie besaßen, ins Unternehmen gesteckt. Das ist jetzt erst einmal weg. Ihren Glauben an die Zukunft der Geldanlage mit Hilfe von Robotern haben sie offensichtlich noch nicht verloren. ", "Robert Henker: „Ich freue mich schon auf unser neues Projekt.“ "]},
{"url": "http://www.sz-online.de/nachrichten/trabi-erbe-nutzt-ost-wirtschaft-immer-noch-3810459.html", "article_id": "3810459", "section": "nachrichten", "article_headline": "Trabi-Erbe nutzt Ost-Wirtschaft immer noch", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Ostdeutschland profitiert nach Expertensicht noch immer von der früheren Produktion der DDR-Autos Trabi und Wartburg. Autobauer wie VW hätten sich nach der Wiedervereinigung in den neuen Bundesländern angesiedelt, weil es dort dank der DDR-Autotradition ausgebildete Fachkräfte gab, sagte Joachim Ragnitz, stellvertretender Leiter des Ifo-Instituts in Dresden. „Das Personal war das entscheidende Argument.“  ", "Nach dem Ende der DDR begann VW in Zwickau und in Chemnitz zu produzieren. Opel fertigte ab 1992 Autos in Eisenach, wo zuvor die zweite große DDR-Automarke, der Wartburg, ihren Standort hatte. „Basierend auf diesen Werken hat sich in Ostdeutschland ein riesiges Zulieferernetz entwickelt“, sagte Ragnitz. Die Automobilbranche gehöre in Sachsen, Thüringen und Sachsen-Anhalt heute zu den bedeutendsten Industriebranchen.  ", "Nach Informationen der Bundesagentur für Arbeit hängt etwa in Sachsen an jedem Arbeitsplatz in Autowerken mehr als ein weiterer in Zulieferbetrieben. Wie viele Menschen in der Branche insgesamt beschäftigt sind, wird jedoch nicht statistisch erhoben.  ", "Am Dienstag jährt sich der Start der Trabi-Produktion zum 60. Mal. Der erste Trabant ging am 7. November 1957 vom Band. Im April 1991 wurde die Herstellung beendet - vor allem wegen fehlender Nachfrage.  ", "VW selbst hatte schon in den 70er Jahren Geschäfte mit der DDR gemacht. 1984 hatte der Autobauer schließlich mit der DDR einen Vertrag über den Lizenzbau von VW-Motoren in Sachsen geschlossen. Im Gegenzug sagte die DDR Lieferungen von Industrieprodukten und den Bau von Motoren für VW zu. Im Sommer 1988 begann in Chemnitz, dem damaligen Karl-Marx-Stadt, die Lizenz-Produktion der Motoren, die auch in die damals neuste Trabant-Generation eingebaut wurden.  ", "Unmittelbar nach der Wende 1989 gründete VW gemeinsam mit den bisherigen DDR-Partnern in Sachsen die Planungsgesellschaft Volkswagen IFA-PKW GmbH, den Vorläufer der heutigen sächsischen VW-Tochter. Bereits ab 1990 wurden in der früheren Trabant-Fabrik in Zwickau die ersten Polo montiert, die Golf-Montage dort begann weniger als ein Jahr später. Anschließend baute Volkswagen die Produktionsstätten in Zwickau, Chemnitz und Eisenach weiter aus.  (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/massa-beendet-formel-1-karriere-3810442.html", "article_id": "3810442", "section": "nachrichten", "article_headline": "Massa beendet Formel-1-Karriere", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Ein Woche vor dem Grand Prix in seiner Heimatstadt Sao Paulo hat der Brasilianer Felipe Massa das endgültige Ende seiner Formel-1-Karriere angekündigt. Der 36-Jährige stoppte damit alle Spekulationen über eine mögliche weitere Saison im Williams-Team. „Ich habe jetzt vier tolle Jahre mit dem Team genossen, aber meine Karriere in der Formel 1 wird in dieser Saison zu Ende gehen“, sagte er in einer Mitteilung seines Rennstalls.  ", "Der Große Preis von Brasilien am 12. November und das Finale in Abu Dhabi zwei Wochen später sind damit seine letzten Rennen. Er werde sich „auf ein neues Kapitel in meiner Karriere vorbereiten“.  ", "Der langjährige Ferrari-Teamkollege von Rekordweltmeister Michael Schumacher fährt seit 2014 für Williams. 2008 hatte er im Ferrari nur knapp den WM-Titel gegen den damaligen McLaren-Fahrer Lewis Hamilton verloren. ", "Schon im vergangenen Jahr hatte er seine Laufbahn beendet. Nachdem der Finne Valtteri Bottas zu Mercedes gewechselt war, um den zurückgetretenen Weltmeister Nico Rosberg zu ersetzen, ließ er sich von Williams noch einmal zum Rücktritt vom Rücktritt überreden.  ", "Zuletzt hatte er Interesse an einer Fortsetzung seiner Karriere gezeigt und gehofft, auch in der neuen Saison neben dem 19 Jahre alten Kanadier Lance Stroll das zweite Cockpit zu fahren. Williams entschied sich offenbar gegen den Routinier.  ", "Zu den Nachfolge-Kandidaten für das Massa-Auto zählt auch Pascal Wehrlein. Williams ist für den 23-Jährigen aus Sigmaringen die letzte Chance auf einen Platz in der Formel 1 für 2018. Bei seinem Sauber-Team hat er keine Zukunft mehr. Über den Platz neben Stroll will Williams erst nach dem Saisonfinale entscheiden.  ", "Wehrleins Konkurrenten um das Williams-Cockpit sind der Pole Robert Kubica und der Russe Daniil Kwjat, der vor dem Grand Prix in Mexiko am vergangenen Sonntag bei Toro Rosso freigestellt worden war.  ", "Massa startete bislang bei 266 Rennen und kam auf elf Siege. Seinen letzten Erfolg feierte er in Sao Paulo 2008. Insgesamt holte Massa 41 Podestplätze und startete 16 Mal von der Pole. 2009 erlitt er in der Qualifikation zum Großen Preis von Ungarn eine schwere Kopfverletzung, als eine Metallfeder seinen Helm traf. Massa musste bis zum Ende der Saison pausieren. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/bayern-marschiert-bvb-geschlagen-3810455.html", "article_id": "3810455", "section": "nachrichten", "article_headline": "Bayern marschiert, BVB geschlagen", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Bayern München hat seine Tabellenführung in der Fußball-Bundesliga ausgebaut. Der deutsche Rekordmeister demonstrierte am Samstagabend beim 3:1 (2:0) im Klassiker bei Pokalsieger Borussia Dortmund die unter Trainer Jupp Heynckes wiedergefundene Stärke. Der BVB liegt als Tabellendritter nun nach elf Spieltagen schon sechs Punkte hinter dem Rivalen aus dem Süden. Erster Verfolger ist wie in der Vorsaison nun RB Leipzig. Die Sachsen rückten nach dem 2:1 (0:0) gegen Aufsteiger Hannover 96 auf Rang zwei vor. Der Hamburger SV erlebte kaum noch gekannte Glücksgefühle.  ", "\r\n    ", " Bevor der FC Bayern seinen Triple-Trainer Jupp Heynckes zurückholte, lagen die Münchener fünf Punkte hinter dem Tabellenführer BVB. Nur vier Spieltage später hat der deutsche Meister sechs Zähler mehr als die Westfalen - und ist Erster. Alle sieben Pflichtspiele unter Heynckes haben die Münchener gewonnen, darunter vier Bundesliga-Partien. Die Dortmunder warten indes seit vier Bundesliga-Spielen auf einen Sieg.  ", "\r\n    ", "Arjen Robben bleibt der BVB-Schreck. Sein Führungstreffer gegen die Dortmunder war schon sein elftes Pflichtspieltor gegen die Borussia. Das wichtigste war der Siegtreffer im Champions-League-Finale 2013. Seit seinem Tor am Samstagabend in Dortmund ist der Niederländer nun auch der erfolgreichste ausländische Bundesliga-Torschütze der Bayern und überflügelte der Brasilianer Giovane Elber. Robben gelang in Dortmund das 93. Tor für den FCB.  ", "\r\n    ", " Pokal-Aus gegen die Bayern, Bundesliga-Niederlage gegen die Bayern, Champions-League-Pleite in Porto - die vergangenen Tage waren nicht einfach für RB Leipzig. „Es ist optimal, nach den drei verlorenen Spielen mal wieder gewonnen zu haben“, sagte Kapitän Diego Demme nach dem 2:1 im Verfolgerduell gegen den starken Aufsteiger Hannover 96. Die Leipziger zeigten nach dem 0:1 Moral. Entscheidender Mann: Timo Werner. Der 21 Jahre alte deutsche Nationalstürmer legte Yussuf Poulsen zum Ausgleich in der 70. Minute auf, den Siegtreffer erzielte Werner eine Viertelstunde später selbst.  ", "\r\n    ", " Wie ist es, als Sieger vom Platz zu gehen? Auf die Erfahrung mussten die Spieler des Hamburger SV seit dem 25. August verzichten. Damals gewannen sie in Köln. Jetzt durften sie endlich wieder einmal jubeln - und das gleich mit einem Jubiläum. Denn das 3:1 gegen den auswärts weiter punktlosen VfB Stuttgart war der 500. Heimspielerfolg der Hanseaten in der Bundesliga-Geschichte. „Man hat gemerkt, dass wir heute wollten“, sagte HSV-Verteidiger Dennis Diekmeier. ", "\r\n    ", " Schiedsrichter Guido Winkmann redete nicht lange drum herum. „Ich habe heute einen Fehler gemacht, da muss ich zu stehen, und das muss man auch mal zulassen“, sagte er im TV-Sender Sky. Sein Fehler: Er schickte den Stuttgarter Dzenis Burnic im Spiel gegen den HSV in der 13. Minute mit Gelb-Rot vom Feld. Wie die TV-Bilder zeigten, war das eine Fehlentscheidung. Auch HSV-Trainer Markus Gisdol glaubte, dass die Ampelkarte „ein Knackpunkt“ des Spiels war.  ", "\r\n    ", " Die lustigste Szene lieferte der Mainzer Torwart Robin Zentner beim 1:1 in Mönchengladbach. Der Ersatzmann von Rene Adler nahm einen Rückpass an - dachte er. Weil der Gladbacher Lars Stindl anstürmte, wollte Zentner den Ball wegschlagen. Doch der Ball war schon weitergerollt. Der Schlussmann holte aus und trat ein Luftloch. „Ich nehme den Ball an. Dann gucke ich, wen ich anspielen kann. Im Augenwinkel sehe ich etwas weißes, spüre am Fuß aber keinen Widerstand“, beschrieb Zentner. Sein Lapsus blieb ohne Folgen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/goerges-gewinnt-die-b-wm-3810463.html", "article_id": "3810463", "section": "nachrichten", "article_headline": "Görges gewinnt die B-WM", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Julia Görges hat ohne Satzverlust die B-Weltmeisterschaft gewonnen. Deutschlands derzeit beste Tennisspielerin bezwang am Sonntag im Endspiel im chinesischen Zhuhai die US-Amerikanerin Coco Vandeweghe 7:5, 6:1. Nach einem umkämpften ersten Satz setzte sich Görges letztendlich souverän durch. Die 29-Jährige aus Bad Oldesloe beendete damit die Saison mit zwei Turniersiegen in Folge sowie einer Serie von neun gewonnen Matches.  ", "Durch den Erfolg gegen die Zwölfte der Weltrangliste wird Görges in dem Ranking von Platz 18 auf 14 klettern. Das ist ihre bislang beste Platzierung. Der Triumph im Finale der WTA Elite Trophy war zudem der vierte Turniersieg ihrer Karriere. An dem Wettbewerb hatten die zwölf Spielerinnen teilgenommen, die zum Saisonfinale im Jahresranking auf den Plätzen neun bis zwanzig standen.  ", "Vandeweghe begann aggressiv mit präzisen und wuchtigen Schlägen, die Görges in Schwierigkeiten brachten. Gleich im ersten Aufschlagspiel der Deutschen setzte sich die 25-Jährigen mit einem Break ab. Görges ließ sich davon aber nicht aus der Ruhe bringen und drehte den Satz: Beim Stand von 3:5 gewann sie Vandeweghes Aufschlagspiel und nach dem anschließenden Ausgleich schaffte sie ein weiteres Break gegen die zunehmend frustriert wirkende US-Open-Halbfinalistin.  ", "Nach dem Satzerfolg setzte Görges, die sich erst mit dem Turniererfolg von Moskau Ende Oktober für das Saisonabschluss-Turnier qualifiziert hatte, ihren starken Auftritt fort. Dieses Mal begann sie den Satz mit einem Break - ihrem dritten in Folge. Diesen Vorteil baute Görges sogar noch aus und gewann den zweiten Durchgang ungefährdet. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/aues-bertram-verschenkt-riesenchance-und-sieg-3810577.html", "article_id": "3810577", "section": "nachrichten", "article_headline": "Aues Bertram verschenkt Riesenchance und Sieg", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Aue bettelte förmlich um den Ausgleich. Diesen erzielte Andreas Voglsammer in der Nachspielzeit für die Ostwestfalen zum 1:1 (0:1). Damit verspielten der FC Erzgebirge Aue den möglichen Zittersieg in der 2. Fußball-Bundesliga, nachdem Mario Kvesic (45.+1) vor 7500 Zuschauern per Handelfmeter die Führung erzielt hatte. Die Gäste dominierten in der zweiten Hälfte die Partie, belohnten sich aber zunächst nicht. Oft scheiterten sie am überragenden Aue-Keeper Martin Männel. Sören Bertram (83.) hätte für die Gastgeber alles klarmachen können, sein Schuss nach einem Konter sprang vom Pfosten zurück ins Feld. So kamen die Gäste, die einen vereinsinternen Rekord einstellten, nach drei Niederlagen in Serie noch zum verdienten Remis. Bislang traf die Arminia unter Trainer Jeff Saibene in allen zwölf Auswärtsspielen. Das gab es in der Zweitliga-Historie der Ostwestfalen erst einmal.  ", "„Wir haben in der ersten Halbzeit ein gutes Spiel gemacht, sind aber in der zweite Halbzeit nicht ins Spiel gekommen. Insofern war das 1:1 gerechtfertigt“, sagte Aue-Kapitän Männel. DSC-Spielführer Börner meinte: „Wir haben die erste Halbzeit total verkackt, sind schlecht ins Spiel gekommen. Am Ende wurden wir für unsere Moral belohnt.“  ", "FCE-Trainer Hannes Drews hatte seine Mannschaft leicht verändert: Malcolm Cacutalua ersetzte wie erwartete den Gelbgesperrten Rechtsverteidiger Calogero Rizzuto. Dazu spielte Philipp Riese auf der Doppelsechs, Clemens Fandrich rutschte in die offensive Dreierreihe. Bertram nahm zunächst auf der Bank platz.  ", "Pascal Köpke (8., 12.) hatte mit zwei Schüssen aus jeweils gut 20 Metern die ersten Chancen für die Hausherren. Kvesic (18., 30.) scheiterte zwei Mal per Freistoß am Gästetorwart Stefan Ortega. Auf der Gegenseite vergab Keanu Staude (41.) die beste Tormöglichkeit der Gäste. Von der Strafraumkante feuerte er einen Schuss ab, den Männel noch sehenswert zu einer Ecke abwehren konnte.  ", "Spielerisch bot die erste Halbzeit ansonsten wenig. Beide Mannschaften versuchten meist mit langen Pässen hinter die gegnerische Abwehrreihe zu gelangen. Allerdings scheiterte das meistens an der nötigen Präzision oder den aufmerksamen Defensivspielern. Das Tor resultierte dann folgerichtig aus einer Standardsituation: Nach einem erneuten Freistoß von Kvesic spielte Bielefelds Kapitän Julian Börner den Ball klar mit der Hand. Den folgerichtigen Elfmeter verwandelte Kvesic sicher.  ", "Nach dem Seitenwechsel wurde das Spiel deutlich ereignisreicher. Andreas Vogelsammer (49., 58.) vergab zwei gute Torchancen knapp. Auf der Gegenseite schoss Köpke (57.) knapp neben das Tor. Bielefeld war nun die tonangebende Mannschaft. Gegen Patrick Weihrauch (68.), Florian Hartherz (69.) und Staude (71.) parierte Torwart Männel mehrmals ganz stark und wurde zurecht vom Publikum gefeiert. In der 83. Minute passt Köpke auf den mitlaufenden Bertram. Diese ziegt freistehend aus 15 Metern ab. Der DSC-Keeper Stefan Ortega ist schon geschlagen, doch der Ball springt vom Innenpfosten zurück ins Spielfeld. Dies rächte sich: Nach einem Abstoß von Ortega verlängert Fabian Klos per Kopf in den Lauf von Voglsammer. Der setzt sich agil durch und hämmert aus vollen Lauf den Ball aus 15 Metern an Männel vorbei ins Netz. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/hoer-auf-zu-jammern-3810216.html", "article_id": "3810216", "section": "ratgeber", "article_headline": "Hör auf zu jammern", "date": "Samstag, 04.11.2017", "author": "Robert Körner", "article_text": ["Neulich war unsere Freundin Fanny zu Besuch. Meine Frau und ich plauschten mit ihr bei Kaffee und Keksen. Sie erzählte dabei von einem Erlebnis, das mich nachhaltig beeindruckte: Vor einigen Wochen habe sie mit einem gemeinsamen Freund gesprochen. Ein vielbeschäftigter Geschäftsmann in verantwortungsvoller Position, der darüber hinaus zeitfressende Ehrenämter bekleidet und die verbleibende, spärliche Freizeit seiner Familie widmet. Ein wahrhaft bemerkenswertes Gesamtpaket an Mann! Fanny sagte, sie sei neugierig geworden und habe ihn gefragt: „Wie bekommt man das alles unter einen Hut?“ Er habe gelächelt – und eine kurze Antwort gegeben. Als ich hörte, was er gesagt hat, wurde ich nachdenklich. ", "Momentan beobachte ich ein Phänomen, das als „Wohlstandseffekt“ bezeichnet werden könnte: Obwohl es diesem Land gesamtgesellschaftlich nie besser ging, nimmt die Nörgelei gefühlt immer mehr zu. Die ständige Jammerei – sei es auf Arbeit oder im familiären Bereich – scheint ein Bestandteil der deutschen Mentalität zu sein. Chef doof, Wetter doof, alles doof! Wahrscheinlich rührt auch daher der deutsche Entwicklergeist. Oder anders: Wer nie zufrieden ist, strebt immer nach Verbesserung. Allerdings kommen wir hier an einen Punkt, an dem zu gern vergessen wird, was man persönlich und gesellschaftlich schon alles erreicht hat. ", "Der Umkehrschluss, dass alles bestens ist, stimmt auch nicht. Denn das Leben schenkt einem nicht nur Blumen. Rosarote Malerei ist in meinen Augen genauso realitätsfern wie ungebremstes Schwarzmalen. Erfolg hat nämlich nichts mit der Frage zu tun, ob man eine optimistische oder pessimistische Lebensauffassung vertritt. Selbst wenn Pessimisten meist nur die Realität kennen, die Optimisten geschaffen haben, können auch sie hochgradig erfolgreich sein. Erfolg bedeutet am Ende für jeden dasselbe: harte Arbeit. Oder wie es der grimmige Dr. Kelso in der TV-Serie „Scrubs“ formuliert: „Nichts auf dieser Welt, das es sich zu haben lohnt, fällt einem in den Schoß!“ ", "Sein Sie sich gewiss, dass jeder Einzelne sein Päckchen zu tragen hat. Ihr Nachbar, Ihr Kollege, der Autofahrer hinter Ihnen, der wild gestikulierend auf seine Hupe eindrischt. Der Unterschied, ob man erfolgreich ist oder nicht, ergibt sich daraus, wie man mit seinem persönlichen Päckchen umgeht. Also den eigenen Hürden, Niederlagen und Defiziten. Nehmen Sie Ihre Herausforderungen an. Stellen Sie sich gerade bei schwierigen Phasen oder Lebenskrisen eine einfache Frage: Wie kann ich die derzeitige Situation nutzen, um meine Zukunft positiver zu gestalten? Hören Sie auf, alles als gegeben hinzunehmen. Jede Niederlage öffnet neue Türen und erweitert Ihren Horizont. Der Makel besteht letztlich nicht in der Niederlage. Er besteht darin, nicht zu kämpfen. ", "Sie werden Ihre Lebenszeit verschwenden, wenn Sie es nicht schaffen, das Leben anderer besser zu machen. Handeln Sie, auch wenn es manchmal schwer ist! Erfolg kommt von erfolgt. Misserfolg kommt von unterlassen. Und Jammern ist einfach. Es schenkt uns zumindest zeitweise das Gefühl, selbst frei von fehl und Tadel zu sein. ", "Umso spannender empfand ich die Antwort des erfolgreichen und stark eingebundenen Geschäftsmanns. Sie war anders als erwartet. Er sagte: „Mensch Fanny, hör auf zu jammern – das steht dir nicht!“ Ich war von den Socken ob dieser Reaktion. Unsere Freundin hatte doch gar nicht gejammert! ", "Doch der Mann hat recht: 99 Prozent Ihrer Probleme hätten andere gern. Es gibt unzählige Optionen. Jammern gehört für die Erfolgreichen nicht dazu. "]},
{"url": "http://www.sz-online.de/ratgeber/ich-moechte-dass-etwas-von-mir-bleibt-3810202.html", "article_id": "3810202", "section": "ratgeber", "article_headline": "„Ich möchte, dass etwas von mir bleibt“", "date": "Samstag, 04.11.2017", "author": "Stephanie Wesely", "article_text": ["Schon drei Jahre kämpft Heike Tronick mit dem Brustkrebs. Immer wieder Hoffnung, immer wieder Besserung und immer wieder Rückschläge. Jetzt ist die Krankheit so weit fortgeschritten, dass es keine Heilung mehr gibt. „Als der Arzt mir sagte, dass nichts mehr zu machen ist, habe ich geweint“, sagt die 53-Jährige. Jetzt hofft sie, dass sie möglichst keine Schmerzen haben muss, wenn es zu Ende geht. Der nahe Tod ist eine große Belastung für sie, aber auch für ihre Familie. Denn Heike hat eine 16-jährige Tochter. Ihr Mann leidet an den Folgen eines Unfalls und braucht selbst Behandlung. Deshalb kommt einmal pro Woche, bei Bedarf auch öfter, eine ambulante Hospizhelferin zu Heike nach Sankt Egidien im Landkreis Zwickau. Sie möchte sie in ihren letzten Monaten oder Wochen begleiten, bei ihr sein, ihr zuhören, aber auch Ablenkung verschaffen. ", "Hospizhelfer sind nicht für Pflege oder Hauswirtschaftshilfe zuständig. Dafür gibt es extra Dienste. „Trotzdem gehen sie den Patienten auch mal zur Hand, wenn sie das wünschen, kochen, backen oder bügeln gemeinsam. In der Endphase halten wir Sitzwache beim Sterbenden und entlasten Angehörige“, sagt Anne Riedel-Seim vom ambulanten christlichen Hospizdienst „Lebensspur“ in Westsachsen. ", "55 Hospizdienste gehören zum sächsischen Landesverband. Die Dienste verfügen über Koordinatoren wie Anne Riedel-Seim und ehrenamtliche Hospizhelfer. Die Koordinatoren knüpfen die ersten Kontakte, zum Beispiel auf Palliativstationen, und ermitteln, welcher Hilfebedarf nötig ist. Danach wählen sie den geeigneten Helfer für die jeweilige Situation aus. Während die Koordinatoren aus Sozial- oder Pflegeberufen kommen sollen, werden an den Beruf der Helfer keine Forderungen gestellt. Sie müssen aber einen Hospizhelferkurs belegen. Wichtig sei es, die eigenen Grenzen zu kennen. „Bei uns arbeiten Handwerker, Informatiker oder Hausfrauen“, sagt Hawila Middelstaedt. Auch sie ist Koordinatorin in Westsachsen. ", "Heike Tronick hat auf der Palliativstation erstmals von der Möglichkeit der ambulanten Hospizhilfe erfahren und das Angebot gerne angenommen. „Ich bin sehr dankbar, dass es so etwas gibt. Das ist vielleicht eine Entlastung für meinen Mann und meine Tochter“, sagt sie. Auf die Betreuung durch einen Hospizdienst hat jeder Anspruch, der an einer unheilbaren, zum Tode führenden Krankheit leidet. „Ob die Betreuung dann Wochen oder Monate dauert, ist dabei unwesentlich“, sagt Andreas Müller, Geschäftsführer des Landesverbandes für Hospizarbeit und Palliativmedizin in Sachsen. „Es gibt keine Zeitbegrenzung.“ Meist seien es Krebserkrankte, die ihre Begleitung erfordern. ", "Bei Heike Tronick gibt es ein zusätzliches Problem. Der Krebs hat bereits bis ins Gehirn gestreut. Deshalb hat sie Schwierigkeiten mit der Wortfindung, kann sich an vieles nicht mehr erinnern und bringt Zeiträume durcheinander. So will sie zum Beispiel das Auto verkaufen, das im Fotoalbum zu sehen ist. Das gibt es aber seit 20 Jahren nicht mehr. Ihr Mann René versteht das nicht. Es ist schwer für ihn, mit anzusehen, wie immer weniger von der Frau bleibt, die er so lange und vor allem ganz anders kennt. ", " ", "„Männer haben ihre eigene Art, mit schweren Situationen umzugehen. Sie verdrängen, wollen vieles nicht wahrhaben oder begehren auch dagegen auf“, sagt Anne Riedel-Seim. Hospizhelfer seien da professioneller. Sie sind für solche Situationen geschult und können vermitteln. Angehörige haben oft weniger Geduld. ", "Zum Team von Anne Riedel-Seim gehören 53 Hospizhelfer, fünf sind jünger als 30 Jahre. „Es ist für uns eine große Freude, dass sich junge Menschen für diese schwierige Arbeit interessieren“, sagt sie. „Die Motivation dafür kommt meist aus eigenem Erleben, wenn eigene Angehörige gestorben sind und sie sich vielleicht eine solche Begleitung gewünscht haben.“ ", "Obwohl die ehrenamtlichen Hospizhelfer keinen Lohn, nur Fahrt- oder Sachkosten erhalten, melden sich jedes Jahr wieder Interessenten zu den Hospizhelferkursen an. „Dennoch ist der Bedarf groß“, sagt Hawila Middelstaedt. Gerade junge Helfer machten das oft nur ein paar Jahre – während des Studiums zum Beispiel. Das Gros der Helfer ist 60 Jahre alt. Auch bei ihnen kommt die Motivation oft aus selbst gemachten Erfahrungen. Viele wollen im Ruhestand einfach nur etwas Sinnvolles tun. ", "Ambulante Hospizdienste erhalten Förderbeträge von den Krankenkassen. Die Höhe richtet sich nach der Anzahl der Hospizhelfer und der Sterbebegleitungen pro Jahr. „Doch der Betrag deckt unsere Kosten nicht“, sagt Middelstaedt. „Unterstützung kommt auch vom Freistaat und dem Landkreis sowie durch Spenden.“ So hätten zum Beispiel Familien, die die Hilfe in Anspruch genommen haben, oft das Bedürfnis, zu spenden. Denn jeder Sterbenskranke kann die Unterstützung des Hospizdienstes kostenlos nutzen. ", "Um den Förderbetrag der Krankenkassen zu bekommen, müssen Hospizhelfer einen 100-stündigen Kurs absolvieren. Er ist für die Teilnehmer kostenlos, wenn sie anschließend im Hospizdienst tätig werden. Vermittelt werden dort Grundkenntnisse über Gesprächsführung, Trauerarbeit und häufig zum Tod führende Krankheiten, aber auch das Erkennen von gefährlichen Situationen, zum Beispiel Atemnot. Wichtig sei aber auch die Selbstreflexion, sagt Landesgeschäftsführer Müller. „Denn Menschen im Sterbeprozess zu begleiten, ist eine psychische Belastung. Man braucht genügend Abstand, obwohl man so nah dran ist.“ Regelmäßig finden in den Hospizdiensten Treffen statt, wo sich die Ehrenamtler über solche Dinge austauschen. „Vor allem aber sind die Koordinatoren dafür da“, so Müller. In sehr schwierigen Fällen würde auch eine psychologische Beratung, eine Supervision, organisiert. ", "Dennoch können sich die meisten Hospizhelfer keine schönere Arbeit vorstellen: „Da kommt so viel Dankbarkeit zurück. Obwohl wir mit Sterbenden zu tun haben, erleben wir viele glückliche Momente“, sagt Hawila Middelstaedt. Gemeinsam mit dem Verein SOS Leipzig würde versucht, letzte Wünsche zu erfüllen. Das ist ein Verein engagierter Privatpersonen, die sich dieser Aufgabe verschrieben haben. Middelstaedt erinnert sich an eine Frau, die die Hochzeit ihrer Tochter noch miterleben wollte. Da sie bereits bettlägerig war, wurde ein spezielles Fahrzeug gebraucht, das der SOS-Verein organisiert hat. „Ich bin immer noch so unendlich dankbar, wenn ich an das glückliche Gesicht der Frau denke“, sagt sie. Eine andere Sterbende habe sich danach gesehnt, in die Kirche zu gehen. Sie sei wirklich in den letzten Lebensstunden gewesen. „Wir haben alles in die Wege geleitet, dass sie mitten in der Nacht noch in die Kirche gebracht werden konnte. Ihr Gesicht hat sich so entspannt, das Bild habe ich noch vor mir. Es ist wichtig, dass man letzte Wünsche Sterbender ernst nimmt.“ ", " ", "Einen konkreten letzten Wunsch hat Heike Tronick nicht. Doch sie möchte, dass etwas von ihr bleibt. Deshalb malt sie. „Die Bilder sind jetzt ganz schön verwackelt“, entschuldigt sie sich. Sie schreibt auch Tagebuch. Noch ein Projekt hat sie geplant: Aus ihren Lieblingskleidungsstücken soll eine Patchworkdecke entstehen. „Eine Frau aus unserem Verein macht das ehrenamtlich“, sagt Koordinatorin Anne Riedel-Seim. „Vielleicht kann mein Enkelkind dann darauf strampeln, wenn ich längst nicht mehr bin“, sagt Heike. ", "Hospizhelfer kümmern sich aber nicht nur um die Sterbenden, auch um Familienangehörige. Heike Tronicks Tochter Lara hat eine eigene Begleiterin. „Ich möchte Lara eine Freundin sein, der sie alles erzählen kann“, sagt Hospizhelferin Connie Schmidt. „Bei mir kann sie auch aussprechen, wie sie das alles nervt und wie unglücklich sie über ihre Situation ist. Gegenüber Familienangehörigen geht das oft nicht.“ Mit knapp 30 gehört Schmidt zu den jüngsten im Team. „Lara ist schon so erwachsen, so gefasst. Sie braucht wieder etwas Leichtigkeit und Lebensfreude. Das versuche ich ihr zu geben.“ Schmidt ist sich sicher: „Lara wird ihren Weg gehen – auch ohne Mutter. Sie wird darüber hinwegkommen, denn sie ist ein starkes Mädchen.“ ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/ratgeber/jeder-zweite-will-zu-hause-sterben-3810347.html", "article_id": "3810347", "section": "ratgeber", "article_headline": "Jeder Zweite will zu Hause sterben", "date": "Samstag, 04.11.2017", "author": "Gabriele Fleischer und Alexander Buchmann", "article_text": ["\r\n    ", "\r\n    ", " Der Tod ist immer noch ein Tabuthema. Doch die Mehrheit der Deutschen wünscht sich eine intensivere Auseinandersetzung mit dem Sterben. Das ist das Ergebnis einer repräsentativen Befragung im Auftrag des Deutschen Hospiz- und Palliativverbandes. „Fast 60 Prozent wollen ihre letzten Stunden zu Hause verbringen und nur vier Prozent im Krankenhaus“, sagt Verbandssprecherin Angela Hörschelmann. In der Realität ist es aber umgekehrt. Die meisten Menschen sterben in Deutschland im Krankenhaus und nur etwa 23 Prozent zu Hause. Im Freistaat sieht es ähnlich aus. „Hier sterben jährlich 50 000 Menschen – zwei Drittel von ihnen in Krankenhäusern, Pflegeeinrichtungen und Hospizen“, sagt Andreas Müller, Chef des Landesverbandes für Hospizarbeit und Palliativmedizin Sachsen. ", "Dass Wunsch und Wirklichkeit auseinandergehen, hat vor allem zwei Gründe. So fehlen Informationen über Angebote einer Sterbebegleitung zu Hause. Laut Umfrage weiß noch nicht einmal jeder Vierte, dass der Begriff palliativ das Lindern von Schmerzen Todkranker bedeutet. Und das ist auch ambulant möglich. Nur 18 Prozent haben davon gehört, dass ambulante und stationäre Hospizangebote kostenfrei sind. In einer achtteiligen Serie informiert die Sächsische Zeitung über die Möglichkeiten. Damit mehr Menschen würdevoll zu Hause sterben können, muss allerdings auch die Versorgung verbessert werden. Dafür sind mehr Pfleger und ausgebildetes Personal, eine Kooperation mit Palliativärzten und Hospizdiensten nötig. Mit 18 ambulanten Palliativteams ist Sachsen im deutschlandweiten Vergleich zwar gut aufgestellt, doch diese brauchen Verstärkung. Denn der demografische Wandel mit zunehmend älteren und mehrfach kranken Menschen verschärft das Problem. Auch in Krankenhäusern und Pflegeheimen fehlt Personal für eine Sterbebegleitung. ", "Nach Schätzungen der Weltgesundheitsorganisation benötigen in Industrieländern schon jetzt 60 Prozent der Sterbenden eine palliative Betreuung. Um mehr Personal einstellen zu können, das rund um die Uhr für Schwerkranke erreichbar ist, fehlt allerdings Geld. Mehr ehrenamtliche Helfer, wie sie Bundesgesundheitsminister Hermann Gröhe (CDU) fordert, werden nach Ansicht der Deutschen Stiftung Patientenschutz den Bedarf nicht decken. Der Landeshospizverband fordert deshalb eine Sterbebegleitung nicht nur auf den 31 Palliativstationen im Freistaat, sondern in allen 80 sächsischen Krankenhäusern. Sachsens Sozialministerin Barbara Klepsch (CDU) kündigte an, den Bedarf bei Krankenhausplanung zu prüfen. "]},
{"url": "http://www.sz-online.de/nachrichten/-auch-axel-prahl-vom-muenster-team-sieht-neue-tatort-regel-kritisch-3810474.html", "article_id": "3810474", "section": "nachrichten", "article_headline": "Auch Axel Prahl vom Münster-Team sieht neue „Tatort“-Regel kritisch", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Dass die ARD den Zuschauern nur noch zwei Experimente pro Jahr beim „Tatort“ zumuten will, kommt bei manchen Machern des Sonntagskrimis gar nicht gut an. Axel Prahl (57), einer der Stars des beliebtesten Teams der Reihe, sagte der „Bild am Sonntag“: „Der Münsteraner „Tatort“ basiert im Grunde genommen auch auf einem Experiment. Wir hatten zu Beginn durchaus negative Reaktionen, die gibt es auch zwischendurch immer mal wieder. Aber wer das Risiko nicht eingeht, auch mal zu scheitern, tut sich keinen Gefallen.“  ", "Der nächste Klamauk-“Tatort“ aus Münster mit Prahl als Frank Thiel und Jan Josef Liefers als Prof. Boerne steht am 19. November im Programm des Ersten - Titel: „Gott ist auch nur ein Mensch“.  ", "Der Regisseur Dominik Graf (65), der kürzlich in der Reihe den RAF-Krimi „Der rote Schatten“ verantwortete, befürchtet in der „Bild am Sonntag“ eine neue Langeweile: „“Tatorte“ sind Polizeifilme. Polizeifilme dürfen grundsätzlich ohne Einschränkung immer alles, solange sie in irgendeiner und durchaus auch in dramaturgisch „experimenteller“ Weise eine packende Ermittlung erzählen.“  ", "Auch ein konventioneller „Tatort“ könne toll sein, meint Graf. „Aber nur mit Konventionalitätszwang allein erreicht man keine Qualitätssicherheit. In dem Moment, wo die Zuschauer vor Unterforderung nur noch gähnen, hat man den „Tatort“ jedenfalls zerstört!“ ", "ARD-Fernsehfilmkoordinator Jörg Schönenborn hatte Ende Oktober der Deutschen Presse-Agentur die Experimente-Beschränkung bei der beliebten TV-Reihe bestätigt, über die zuvor „Tatort-Fundus.de“ berichtet hatte. Daraufhin ging eine Debatte bei Medien und Fans los.  ", "Die „Bild am Sonntag“ zitierte jetzt „Tatort“-Koordinator Gebhard Henke, welche „Tatorte“ den ARD-Oberen überhaupt als „experimentell“ gelten könnten: „Sicherlich „Babbeldasch“ und „Fürchte dich“, einige der „Tatorte“ mit Ulrich Tukur oder der neue One-Shot-“Tatort“ des Schweizer Fernsehens.“  ", "Der Improvisations- und Laien-Krimi „Babbeldasch“ von Axel Ranisch mit Ulrike Folkerts (gesendet am 26. Februar) sowie der Frankfurter Gruselfilm „Fürchte dich“ (29. Oktober) hatten auch besonders schlechte Einschaltquoten: jeweils weniger als sieben Millionen Zuschauer. Der erwähnte Schweizer Krimi - Arbeitstitel „Alte Männer sterben nicht“ - ist ein Echtzeit-Krimi, also ein am Stück gedrehter, völlig ohne Schnitt auskommender Film von Dani Levy („Alles auf Zucker!“), der noch gesendet werden muss.  ", "ARD-Programmdirektor Volker Herres sagte der „Bild am Sonntag“: „Wir wollen den Tatort nicht kreativ beschneiden und eindampfen, so viel ist klar. Aber er muss den Markenkern des Sonntagskrimis aufrechterhalten und darf sich nicht in Spielereien verirren, die kein Zuschauer mehr versteht.“ (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/guter-service-sieht-anders-aus-3810273.html", "article_id": "3810273", "section": "nachrichten", "article_headline": "Guter Service sieht anders aus", "date": "Samstag, 04.11.2017", "author": "Annechristin Bonß", "article_text": ["Je größer der Vermieter, je mehr Menschen, die seine Kunden sind, desto weniger gut klappt es mit der Kommunikation. Diesen Zusammenhang lassen die vielen Beschwerden von Vonovia-Mietern vermuten. Dann fast immer krankt es dabei am schlechten Kundenkontakt. Anfragen und Beschwerdeschreiben bleiben unbeantwortet. Bis sich jemand an der Hotline meldet, vergehen unzählige Minuten. Und auf konkrete Fragen kommen immer die gleichen, nichtssagenden Antworten. Wer von den Mietern keinen langen Atem hat und sich die Mühe macht, Abrechnungen, Gesetze und Mietrecht zu hinterfragen, der gibt auf. Oder nimmt die Missstände hin. ", "Dabei sollte es selbstverständlich sein, dass sich der Vermieter meldet, wenn es zum Beispiel zu Fehlern in der Nebenkostenabrechnung kommt. Und ein Ansprechpartner vor Ort sollte sich auch kümmern. Und nicht nur Beschwerden aufnehmen, ohne zu reagieren. Die Mieter sollten nicht argwöhnisch jedes Schreiben ihres Vermieters drei Mal lesen müssen und getrieben von fehlendem Vertrauen sogar Betrug vermuten. ", "Denn so geht es derzeit vielen Mietern der Vonovia in Dresden. Das Vertrauen ist weg. Die Angst vor dem nächsten Schreiben mit einer neuen Forderung groß. Und die Resignation wächst. Guter Service sieht anders aus. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/geschwindigkeit-ist-keine-hexerei-3810328.html", "article_id": "3810328", "section": "nachrichten", "article_headline": "Geschwindigkeit ist keine Hexerei", "date": "Samstag, 04.11.2017", "author": "Christoph Springer", "article_text": ["Es geht nicht darum, Privatautos langsamer und Straßenbahnen schneller zu machen, wenn Dresden bessere Ampelsteuerungen bekommt. Es geht auch nicht um Autofahrer-Erziehung oder heimliche Vorrechte für Bus und Bahn. Flüssiger Verkehr für alle nützt allen und dient nicht zuletzt auch der Umwelt. Deshalb sind intelligente Ampelsteuerungen wie auf der Nord-Süd-Achse ein Gewinn für die ganze Stadt und können sich – wie im aktuellen Fall – auch als Vorbild für andere Städte entpuppen. ", "Wenn Bahnen oder Autos an einer Kreuzung ankommen, sollten sie ähnlich zügig darüber rollen können. Dass das sogar auf komplizierten Kreuzungen gelingen kann, beweist der Albertplatz. Früher fuhren dort Autos und Straßenbahnen stets parallel. Seit die neue Steuerung in Betrieb ist, werden die Bahnen auch mal ruckzuck zwischendrin durchgeschleust. Danach ist die Kreuzung dann wieder den Autos vorbehalten. Klappt, wenigstens im Regelbetrieb. Das beweist: Geschwindigkeit ist keine Hexerei, sondern an Ampeln vor allem das Ergebnis klug abgestimmter Schaltzeiten. Und bei Stau? Da stehen sich sowieso alle im Weg. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/oeffentliche-revolte-gegen-seehofer-3810456.html", "article_id": "3810456", "section": "nachrichten", "article_headline": "Öffentliche Revolte gegen Seehofer", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Nach dem CSU-Fiasko bei der Bundestagswahl ist die parteiinterne Revolte gegen den Vorsitzenden und Ministerpräsidenten Horst Seehofer nun auch öffentlich in vollem Gang. Die bayerische Junge Union (JU) forderte am Wochenende als erste große Parteiorganisation offen den Rückzug des 68-Jährigen spätestens im kommenden Jahr. Seehofer blieb der JU-Landesversammlung in Erlangen fern, kritisierte aber via Zeitungsinterview ein „ununterbrochenes Trommelfeuer“ gegen seine Person. Der aussichtsreichste Nachfolgekandidat Markus Söder zollte der JU dagegen Respekt für deren Mut - versicherte aber auch, er wünsche sich eine gemeinsame personelle Zukunftslösung für die CSU.  ", "„Für einen Erfolg bei der Landtagswahl im kommenden Jahr braucht es einen glaubwürdigen personellen Neuanfang“, heißt es in einem Papier, das auf der dreitägigen Versammlung des CSU-Nachwuchses mit großer Mehrheit beschlossen wurde. „Bei allen Verdiensten, die sich Horst Seehofer zweifellos in vielen Jahrzehnten für die CSU, Bayern und Deutschland erworben hat, muss er jetzt den Weg bahnen für einen geordneten Übergang an der Spitze der Staatsregierung.“  ", "Seehofer warf seinen Kritikern in der „Bild am Sonntag“ vor, Schaden anzurichten. „Obwohl im Parteivorstand einstimmig beschlossen wurde, dass eine Personaldiskussion während der Gespräche in Berlin nicht erfolgen soll, erlebe ich seit der Bundestagswahl ein ununterbrochenes Trommelfeuer gegen meine Person aus der eigenen Partei“, klagte er. „Das ist ohne Frage schädlich.“ Nach den Sondierungsgesprächen mit CDU, FDP und Grünen werde es von ihm „eine klare und deutliche Reaktion geben“.  ", "Seehofer steht seit dem CSU-Absturz bei der Bundestagswahl auf 38,8 Prozent massiv unter Druck. Mehrere CSU-Bezirksvorstände haben intern einen „geordneten“ personellen Übergang gefordert. Die Personalfragen sollen offiziell bis zum Parteitag Mitte Dezember geklärt werden.  ", "Söder lobte die JU offen. Es gebe immer mal Landesversammlungen, die hätten „eine Wirkung“, sagte Söder am Samstagabend bei dem JU-Treffen. „Ich habe großen Respekt davor, was ihr für Verantwortung zeigt, welchen Mut ihr habt, was ihr euch traut.“ Die JU zeige Rückgrat in der Partei. „Toll gemacht.“  ", "In seiner Rede am Sonntag betonte Söder dann, er setze auf eine gemeinsame Lösung für die personelle Aufstellung der Partei. Es sei sein Wunsch und seine Hoffnung, „dass wir es zusammen tun“, sagte er. „Politik ist wie Fußball: Du brauchst starke Einzelspieler, aber wenn der Mannschaftsgeist nicht stimmt, wirst du nicht erfolgreich sein.“  ", "Nun sollten erst die Jamaika-Sondierungen geführt werden, betonte er, dann aber müsse geredet werden: intern, offen und ehrlich. Da gehe es nicht um persönliche Ambitionen oder Eitelkeiten. „Es geht nur um die CSU in Bayern. Daran muss sich jeder messen lassen, und ich ganz besonders“, betonte Söder. Die entscheidende Frage sei: „Was ist die erfolgreichste und beste Formation für 2018?“.  ", "Seehofer hatte seinen Auftritt in Erlangen kurzfristig abgesagt, ebenso CSU-Generalsekretär Andreas Scheuer. Seehofer entschuldigte dies am Samstag mit den „historisch bedeutsamen Verhandlungen“ über eine Jamaika-Koalition in Berlin. Für den JU-Landesvorsitzenden Hans Reichhart ist es dennoch „ein unüblicher Vorgang, dass der Parteivorsitzende der Diskussion mit der JU-Basis ausweicht“.  ", "CSU-Vize Manfred Weber ermahnte die CSU zu „Mannschaftsgeist“ und einem anständigen Umgang in der anstehenden Personaldebatte. Auch Bayerns Innenminister Joachim Herrmann rief die CSU in Erlangen zu Geschlossenheit auf: „Wir brauchen weniger Ich - das gilt für alle“.  ", "Derweil verliert die CSU einer neuen Umfrage zufolge weiter in der Gunst der Wähler: In einer Erhebung des Instituts Insa im Auftrag der „Bild“-Zeitung (Montag) kommt die CSU nur noch auf 37 Prozent. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/puigdemont-stellt-sich-polizei-in-belgien-3810496.html", "article_id": "3810496", "section": "nachrichten", "article_headline": "Puigdemont stellt sich Polizei in Belgien", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der abgesetzte katalanische Regierungschef Carles Puigdemont hat sich in Belgien den Behörden gestellt. Dies bestätigte die Staatsanwaltschaft in Brüssel am Sonntag. Die Regierung in Madrid hatte einen Europäischen Fahndungs- und Haftbefehl gegen den 54-Jährigen sowie vier Ex-Minister der Regionalregierung erlassen, die sich nach Brüssel abgesetzt hatten.  ", "Die fünf Katalanen sollten noch am Sonntag einem Untersuchungsrichter vorgeführt werden. Dieser habe dann bis Montagmorgen Zeit zu entscheiden, ob die Beschuldigten festgehalten werden. Spätester Zeitpunkt sei 9.17 Uhr am Montagmorgen, sagte ein Sprecher der Staatsanwaltschaft auf einer Pressekonferenz in Brüssel am Sonntagnachmittag.  ", "Das weitere rechtliche Prozedere könnte sich über Wochen hinziehen: Wird der Haftbefehl aufrecht erhalten, hat das Gericht dann weitere 15 Tage Zeit, über eine Abschiebung zu entscheiden.  ", "Sowohl die Staatsanwaltschaft als auch die betroffenen Personen können dann Einspruch einlegen. Über den Einspruch muss ebenfalls binnen 15 Tagen entschieden werden. Ein weiterer Einspruch beim belgischen Revisionsgericht ist möglich. Nach den EU-Regeln hat die belgische Justiz 60 Tage Zeit, über die Auslieferung zu entscheiden - lediglich in Ausnahmefällen kann die Frist um weitere 30 Tage verlängert werden.  ", "Puigdemont und seinen Mitstreitern drohen in Spanien lange Haftstrafen. Ihnen werden von der Justiz Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder vorgeworfen. Grund dafür ist die einseitige Unabhängigkeitserklärung, die das katalanische Parlament am Freitag vor einer Woche beschlossen hatte.  ", "Die Zentralregierung von Ministerpräsident Mariano Rajoy hatte die katalanische Regierung daraufhin abgesetzt. Die wirtschaftsstarke Region im Nordosten Spaniens steht nun unter Zwangsverwaltung aus Madrid. Für den 21. Dezember setzte Rajoy Neuwahlen an.  ", "Puigdemont war bereits vor der Anklageerhebung nach Brüssel ausgereist. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/nach-panama-nun-paradise-papers-3811127.html", "article_id": "3811127", "section": "nachrichten", "article_headline": "Nach „Panama“ nun „Paradise Papers“", "date": "Sonntag, 05.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Nach den „Panama Papers“ gibt es eine weitere Veröffentlichung zu Daten über Steuerschlupflöcher und über womöglich brisante Geschäftskontakte hochrangiger Persönlichkeiten. ", ", die dem Netzwerk investigativer Journalisten (ICIJ) angehört, geht es um Millionen Dokumente zu Briefkastenfirmen von einer Anwaltskanzlei auf den Bermudas und einer Firma in Singapur. Wie die ICIJ-Journalisten an die Daten, die auch Firmenregister von 19 Steueroasen enthalten sollen, herangekommen sind, wurde nicht preisgegeben. In den Daten sollen über ein Dutzend Berater, Kabinettsmitglieder und Großspender von US-Präsident Donald Trump auftauchen, darunter auch Geschäftskontakte nach Russland.  ", " ", "Insgesamt gehe es um 13,4 Millionen Dokumente aus Steuerparadiesen weltweit, es würden die Namen von mehr als 120 Politikern aus fast 50 Ländern auftauchen, dazu Unternehmer, Sportler und Unternehmer. Auch zu Geschäftspraktiken einiger Weltkonzerne gebe es Informationen. Das neue Datenleck wurde von den Autoren „Paradise Papers“ getauft.  ", " ", "Die auf den Bermudas ansässige Anwaltskanzlei Appleby hatte vor wenigen Tagen ", ", dass möglicherweise illegal Datenmaterial dem ICIJ zugespielt worden sei; man habe entsprechende Medienanfragen bekommen. Die Firma betont, auf legale Offshore-Praktiken zu setzen und im Einklang mit den Gesetzen zu handeln. Man nehme alle Vorwürfe „extrem ernst“. Nach sorgsamer und intensiver Prüfung sei man aber zu dem Ergebnis gekommen, dass es keinerlei Belege für Fehlverhalten seitens der Firma oder ihrer Klienten gebe. Appleby sprach nicht von einem Datenleck, sondern von einem illegalen „Cyber-Angriff“.  ", " ", "Besonders in den Fokus wird von der „Süddeutschen Zeitung“ und den anderen beteiligten internationalen Medien US-Handelsminister Wilbur Ross gerückt. Er profitiere als Privatmann von Geschäften mit einer Firma, die dem Schwiegersohn des russischen Präsidenten Wladimir Putin und Kreml-nahen Geschäftsleuten gehöre. Sonderermittler Robert Mueller untersucht derzeit mögliche Kontakte der US-Regierung nach Russland im Vorfeld der US-Präsidentschaftswahl und eine mögliche Beeinflussung aus Moskau, um dem Trump-Lager zum Sieg zu verhelfen.  ", " ", "Im Fall des US-Handelsministers soll es um eine Beteiligung an einer Reederei gehen, zu deren Großkunden der russische Energiekonzern Sibur gehöre. Navigator habe seit 2014 mit Sibur Geschäfte im Wert von mehr als 68 Millionen Dollar abgewickelt. Allerdings bleibe unklar, wie stark Ross hier engagiert sei. Es ist bekannt, dass der Milliardär große Investments im Schifffahrtsbereich hat und das Thema Offshore-Firmen war auch bereits ein Thema bei seinem Bestätigungsverfahren im Senat. Ross bestreitet nach Angaben der Zeitung, dass seine Geldanlage Einfluss auf seine Amtsführung habe.  ", " ", "Die „Panama Papers“-Enthüllungen führten 2016 weltweit zu Ermittlungen. Unterlagen der panamaischen Anwaltskanzlei Mossack Fonseca, die von ICIJ-Journalisten weltweit ausgewertet wurden, zeigten, dass zahlreiche Politiker, Sportler und andere Prominente Vermögen in Offshore-Firmen hielten - was nicht unbedingt strafbar ist. Die 11,5 Millionen Dateien umfassten E-Mails, Urkunden und Kontoauszüge zu 214 000 Gesellschaften vor allem in der Karibik.  ", " ", "Dabei tauchen die Namen von 140 Politikern oder Politikervertrauten auf, darunter die Staatschefs Argentiniens und der Ukraine, Mauricio Macri und Petro Poroschenko. In Island führte die Veröffentlichung zum Rücktritt des Ministerpräsidenten Sigmundur Gunnlaugsson und zum Verzicht des Staatschefs Ólafur Ragnar Grímsson auf eine Wiederwahl. In Pakistan wurde Ministerpräsident Nawaz Sharif des Amtes enthoben. Das ICIJ erhielt für die Enthüllungen der „Panama Papers“ 2017 die höchste Auszeichnung im US-Journalismus, den Pullitzer Preis. (dpa) ", " "]},
{"url": "http://www.sz-online.de/nachrichten/dynamos-misere-mit-dem-personal-3810371.html", "article_id": "3810371", "section": "nachrichten", "article_headline": "Dynamos Misere mit dem Personal", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["Diesmal sitzt er auf dem Podium. Gesund und munter. Schon vor zwei Wochen war Niklas Hauptmann als Gast auf Dynamos Pressekonferenz angekündigt worden, doch ein Infekt legte den 21-Jährigen vor dem Spiel in Nürnberg flach. Das ist durchaus symptomatisch: für ihn – und auch für das Team. Denn immer wieder beklagen die Dresdner Ausfälle durch Verletzungen oder Krankheit. Uwe Neuhaus macht sich nicht mal mehr die Mühe, die Namen aufzuzählen, sondern sagt nur, wer diese Woche zusätzlich fehlt: Aias Aosman mit Muskelfaserriss im Hüftgelenk. ", "Für die Partie am Sonntag bei Holstein Kiel muss der Trainer sechs Spieler ersetzen. Außer Aosman sowie Pascal Testroet und Sören Gonther (beide Kreuzbandriss) sind Kapitän Marco Hartmann, Noah Awassi und Philip Heise nicht einsatzbereit. Letzterer wäre zwar sowieso gesperrt, laboriert aber zudem wie die anderen an muskulären Problemen. Bei Neuhaus schrillen bereits die Alarmglocken: „Wir haben deutlich zu viele Verletzte. Das stört mich.“ ", "Deshalb läuft die Ursachenforschung. „Da kann man nicht drüber hinweggehen und so weitermachen. Die Muskelverletzungen müssen wir hinterfragen“, sagt der Chefcoach. Er schaut sich die Trainingspläne an, auch die speziellen Einheiten für Stabilisation und Kraft. „Im Moment kann ich es mir nicht erklären. Aber wenn es irgendwo etwas zu finden gibt, werden wir es finden und Lehren daraus ziehen.“ ", "Vorerst aber bleibt nichts anderes übrig, als mit dem vorhandenen Personal klarzukommen. Das sei bisher ganz gut gelungen, meint Neuhaus und spricht von „breitem Potenzial“ im Kader. Die englische Woche sei dafür ein Beleg. „Wir sind mit drei unterschiedlichen Mannschaften aufgelaufen und haben trotzdem ordentliche Leistungen abgerufen.“ Allerdings war der Ertrag mit nur einem Punkt eher mager, was eben auch etwas mit der dünnen Personaldecke zu tun haben kann. ", "Oder mit dem fehlenden Rhythmus wie im Fall Hauptmann. Dynamos Aufsteiger der Vorsaison wurde während der Vorbereitung im Sommer wegen muskulärer Probleme ausgebremst. Und als er wieder voll da war, warf ihn dieser Infekt zurück. „Für mich ist es nicht optimal gelaufen, das nervt mich selbst am meisten“, sagt er. „Ich brauche einfach mal drei, vier Spiele in Folge, um die Sicherheit zu bekommen. Ich glaube, da ist noch viel Luft nach oben.“ ", "Das kommt zur Verletzungsmisere erschwerend hinzu: Die Rückkehrer brauchen Zeit, um wieder ihre Bestform zu erreichen. Es gab schon leichtere Situationen für Dynamo, aber Neuhaus gibt sich gelassen: „Man kann es sich nicht aussuchen, und jammern bringt auch nichts.“ (SZ/-ler) "]}
]