[
{"url": "http://www.sz-online.de/nachrichten/drei-dinge-die-den-dresdner-verkehr-kuenftig-verbessern-3810134.html", "article_id": "3810134", "section": "nachrichten", "article_headline": "Drei Dinge, die den Dresdner Verkehr künftig verbessern", "date": "Samstag, 04.11.2017", "author": "Ralf Hübner", "article_text": ["Fahrgäste an den Haltestellen sollen sich nicht mehr über verspätete Busse oder Straßenbahnen ärgern und Autos künftig ohne Stau fahren können. Nach der Nord-Süd-Verbindung will die Stadt im nächsten Jahr auch die Ost-West-Achse und Teile des Stadtrings mit einem System intelligenter Verkehrsampeln ausstatten. Zudem werden Ampelanlagen mit neuartigen, extrem sparsamen LED-Leuchten getestet. ", "\r\n    ", " ", "Von der neuen Ampelsteuerung auf der Ost-West-Achse und Teilen des Stadtrings profitieren vor allem die Straßenbahnlinien 10 und 12. Deren Fahrzeit soll sich um sechs Minuten verkürzen. Insgesamt 39 wichtige Verkehrsampeln müssen aufeinander abgestimmt werden. Zu den wichtigen Kreuzungen gehören unter anderem der Lenné- und der Straßburger Platz sowie die Kreuzung von Könneritz- und Schweriner Straße. Auch der Fetscherplatz ist Teil des Projekts. Die Kosten werden mit 4,4 Millionen Euro angegeben„Die Förderanträge sind gestellt. Ich hoffe, dass wir das Projekt im nächsten Jahr umsetzen können“, sagt der Chef des Straßenbauamtes, Reinhard Koettnitz. Später sollen weitere Projekte folgen wie etwa die Königsbrücker Straße. Für 3,3 Millionen Euro hatte die Stadt in einer ersten Stufe bis 2016 die Nord-Süd-Verbindung vom Albertplatz bis zum Nürnberger Platz mit intelligenten Verkehrsampeln ausgestattet. Die Zeitersparnis für die Straßenbahnlinie 3 wird mit rund drei Minuten angegeben. ", "\r\n    ", " ", "Innovative Leittechnik und moderne Assistenzsysteme sollen den Verkehr besser fließen lassen. Die Straßenbahnfahrer erhalten an Ampelanlagen über Wlan-Verbindung und Smartphone unter anderem Hinweise zur Fahrgeschwindigkeit. Um verspätete Bahnen zu beschleunigen, werden die Ampeln zügig auf Grün geschaltet. Sind sie jedoch zu schnell unterwegs, haben die Autos Vorfahrt. Koettnitz zufolge dürfe die Optimierung für die Bahn die grüne Welle der Autos nicht komplett ausbremsen. „Wir versuchen, den Verkehr so fließend wie möglich zu halten.“ ", "Aber ganz ohne Stau werde es nicht gehen, sagt er. Wenn etwa auf einer Fahrspur, die für 1 200 Fahrzeuge ausgelegt sei, 2 000 Autos rollen, sei das nicht zu vermeiden. ", "\r\n    ", " ", "Es gibt neue LED-Leuchten für die einzelnen Ampelsignale, die laut Hersteller nur noch ein Watt Leistung benötigen. Die Leuchten seien zudem besonders hell, heißt es. Zum Vergleich: Bei jetzigen Ampeln benötigt jede Signallampe 20 Watt, 30 Watt sind es bei Halogen-Leuchten. Bei den derzeit eingesetzten LED-Signalen sind es etwa sieben Watt. Die Ampelanlage an der Kreuzung von Königsbrücker Straße und Moritzburger Weg im Dresdner Norden ist auf neue Technologie umgerüstet worden. Dort wird getestet, ob die neuartige LED-Lichttechnik hält, was der Hersteller verspricht. Die Kosten für den Umbau der Anlage von 77 000 Euro hat sich die Stadt mit den Verkehrsbetrieben geteilt. Auf die Stadt sind demnach 29 290 Euro entfallen. Sollte das Ergebnis des Tests zufriedenstellen, werden nach und nach alle 485 Verkehrsampeln ausgetauscht. "]},
{"url": "http://www.sz-online.de/sachsen/die-taeter-sind-nur-zwei-minuten-in-der-wohnung-3809969.html", "article_id": "3809969", "section": "sachsen", "article_headline": "„Die Täter sind nur zwei Minuten in der Wohnung“", "date": "Samstag, 04.11.2017", "author": "Stefan Lehmann", "article_text": ["Detlef Kaminsky und Heike Matschke sind noch mit dem Aufbauen beschäftigt, als sich vor ihrem Bus eine kleine Schlange bildet. Ein Polizeifahrzeug mitten auf dem Markt, das ist schon ein Blickfang. „Das ist natürlich so gewollt“, sagt Kaminsky und schmunzelt. Schon seit einigen Wochen touren die beiden Polizisten durch die Region. Ihr Ziel: aufklären über Wohnungseinbrüche – und darüber, wie sich Mieter und Hausbesitzer davor schützen können. Am Montag waren sie in Großenhain, davor in Dresden. ", "Es sei schon auffällig, dass unter den Leuten etwa in Riesa das Thema etwas distanzierter diskutiert werde als in Dresden, sagt Kaminsky. Das kommt nicht von Ungefähr. In den Großstädten kommen Einbrüche mit Abstand häufiger vor, so wie auch die Kriminalitätsrate allgemein drei- bis fünfmal so hoch sei wie im Landkreis Meißen – je nach Art des Delikts. Trotzdem gibt es auch in Riesa Fragen dazu, wie die eigenen vier Wände besser zu schützen sind. „Zuerst fragen wir dann immer, ob die Leute Eigenheimbesitzer oder Mieter sind“, erklärt Detlef Kaminsky. Denn Letztere hätten in der Regel deutlich weniger Spielraum. Im Grunde gehe es dann immer darum, die Tür sicherer zu machen, indem verschiedene Sicherheitsmechanismen ins Schloss eingebaut werden. Einer Frau, die diese Frage auf dem Riesaer Rathausplatz stellt, erklärt Kaminsky, dass grundsätzlich der Vermieter um Erlaubnis gebeten werden muss. Ist die erteilt, gibt es zwei Möglichkeiten: „Entweder, der Mieter übernimmt die Kosten in Eigenverantwortung. Oder der Vermieter rüstet nach und die Kosten werden auf die Miete umgelegt.“ Allzu teuer werde das in der Regel aber nicht. Die Polizei führt eine Liste von Unternehmen, die solche Nachrüstungen übernehmen und auch entsprechende Zertifikate nachweisen können. Der Tischler von nebenan sei da meist nicht der richtige Ansprechpartner. ", "Alternativ zu aufwendigeren Nachrüst-Aktionen hilft auch schon die Kette an der Tür, um zumindest erst einmal das Sicherheitsgefühl zu erhöhen. „Die Einbrecher bringen selten schweres Werkzeug mit“, sagt der Polizeihauptkommissar und verweist auf die Statistik: Das mit Abstand am häufigsten genutzte Einbruchswerkzeug ist der Schraubenzieher. Mehr braucht es nicht, um ungeschützte Fenster aufzuhebeln – der bevorzugte Zugang in Häuser oder Wohnungen. ", "Und an der Tür? Auch da reicht eine Plastikkarte, wenn nicht richtig abgeschlossen wurde. „Neulich hatten wir in Dresden auch einen Fall, in dem eine Bohrmaschine zum Einsatz kam.“ Hochgradig professionelle Fälle, in denen Tätergruppen ein ganzes Haus besenrein ausräumen, die gebe es zwar auch. Aber das seien eher Ausnahmen. „Meist geht es um eine Art Beschaffungskriminalität. 80 Euro am Tag reichen denen.“ ", "Das erklärt auch, welche Dinge bevorzugt aus Häusern und Wohnungen geklaut werden: Bargeld, Schmuck, Handys, Kleinelektronik. Neben der Technik sei Einbruchsschutz vor allem eine Frage der Organisation, sagt Detlef Kaminsky. Dass ein angekipptes Fenster eine Einladung ist, mag sich mittlerweile herumgesprochen haben. Aber es gebe auch immer noch viele Hausbesitzer, die Leitern und andere Steighilfen herumstehen haben. Damit sind auf einmal auch Fenster in mehr als zwei Metern Höhe leicht zu erreichen. In den individuellen Beratungen, die die Polizei kostenlos anbietet, bemerken er und seine Kollegen das immer wieder. ", "Von Alarmanlagen halten die Mitarbeiter der Polizeidirektion Dresden dagegen nicht allzu viel. Die empfindliche Elektronik sorge für viele Fehlalarme: durch Haustiere, falsche Benutzung, zum Teil sogar nur, weil starker Wind an Fenstern rüttelt. Und einen echten Schutz bieten sie nicht. „Wir empfehlen für Alarmanlagen meist, einen Sicherheitsdienst zu engagieren. Der garantiert, spätestens in 20 Minuten am Tatort zu sein.“ Anschließend dauere es durchschnittlich acht Minuten, bis die Polizei am Tatort eintreffe. „Die Täter haben die Wohnung oder das Haus dann aber schon aufwendig beobachtet und wissen, wie sie reinkommen. Und dann sind sie zwei Minuten lang in der Wohnung.“ Länger brauche niemand, um ein paar Wertsachen mitgehen zu lassen. Besser ist es da nach Ansicht der Polizei, das Einbrechen zu erschweren. Denn länger als fünf Minuten mühe sich kein Einbrecher an Fenstern oder Türen ab. ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/sachsen/prozess-um-ergaunerte-fuehrerscheine-3810422.html", "article_id": "3810422", "section": "sachsen", "article_headline": "Prozess um ergaunerte Führerscheine", "date": "Samstag, 04.11.2017", "author": "Sebastian Kositz", "article_text": ["\r\n    ", "\r\n    ", " Gefälschte Bescheinigungen und Gutachten – mit getürkten Dokumenten hatte ein Mann aus Göda ertappten Verkehrssündern über Monate hinweg wieder zu einem Führerschein verholfen. Ein für ihn einträgliches Geschäft, für das er im März bereits eine empfindliche Geldstrafe kassiert hatte. Am kommenden Dienstag muss sich nun sein vermeintlicher Komplize vorm Bautzener Amtsgericht verantworten. Ein Psychologe aus Gera, der maßgeblich hinter dem Gemauschel stecken soll. ", "Über viele Monate hinweg sollen der 61-Jährige aus Thüringen und sein Komplize aus Göda systematisch Befunde und Gutachten gegen ein entsprechend happiges Salär gefälscht haben. Ihre Klienten waren demnach Autofahrer aus Sachsen, Thüringen, Berlin und Baden-Württemberg – deren Fleppen die Behörden wegen Alkohol- oder Drogenkonsum eingezogen hatten. Mit den gefälschten Dokumenten der beiden Männer seien sie zunächst an positive Gutachten und letztlich an einen neuen Führerschein gelangt, so der Vorwurf der Staatsanwaltschaft. Ein Vorwurf, den der Angeklagte aus Göda bereits bei einer ersten Gerichtsverhandlung in diesem Fall im März dieses Jahres eingeräumt hatte. ", " ", "Dabei war der Gödaer zunächst selbst Kunde des Psychologen. Wegen Drogen hatte er seinen Führerschein abgeben müssen, sich nach dem Tipp eines Bekannten an den Mediziner gewandt. Dabei trat offenbar auch das Fälschertalent des Gödaers zutage. Fortan machten beide Männer gemeinsame Sache, wie der gelernte Straßenbauer erklärte. Am heimischen Computer fertigte er nach Belieben Befunde für Drogen- und Alkoholtests oder sogenannte Abstinenzzertifikate für andere Kunden des Mediziners. Stets angeleitet von dem 61-jährigen Psychologen, der in seiner Praxis in Gera wiederum auf Basis jener selbst gebastelten Befunde erfolgreiche Teilnahmen an einer Therapie attestierte, wie der Mann aus Göda im März sagte. Vom Bautzener Amtsgericht kassierte er deshalb eine Strafe von 250 Tagessätzen zu je 35 Euro, ", "Zuvor hatte der Gödaer selbst eifrig Kasse gemacht. Denn für jedes fertige Papier, das er lieferte, habe er 500 Euro erhalten. Geld, was er allerdings nicht auf die hohe Kante legte, sondern in Drogen investierte. Die Drogen waren auch der Grund, warum die Fälscherwerkstatt und somit das ganze Betrugssystem aufflogen. Mitte 2012 wurde der Gödaer an der tschechischen Grenze bei der Einfuhr des Rauschgiftes erwischt. Bei der folgenden Hausdurchsuchung fanden die Beamten schließlich auch einen Koffer mit den gefälschten Dokumenten. ", "\r\n    ", "Seitdem ermittelte die Staatsanwaltschaft. Zehn Fälle wurden daraufhin angeklagt – sie sind offenbar aber nur ein Teil eines länger währenden Wirkens. Gegen jene Autofahrer, die sich auf diesem Weg ihren Führerschein wiederbeschafften, hat das Amtsgericht in Bautzen inzwischen Strafbefehle erlassen, die jedoch überwiegend noch nicht rechtskräftig sind. ", "Ursprünglich sollte der 61-Jährige bereits im März neben seinem Kompagnon aus Göda mit auf der Anklagebank Platz nehmen. Allerdings hatte sich der Psychologe damals kurzfristig entschuldigen lassen – weil er wegen gesundheitlicher Probleme in eine Klinik eingeliefert werden musste. Für den nun neu angesetzten Termin hat das Amtsgericht bereits eine ganze Reihe von Zeugen geladen. ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/sachsen/schwere-technik-gegen-sturmschaeden-3810392.html", "article_id": "3810392", "section": "sachsen", "article_headline": "Schwere Technik gegen Sturmschäden", "date": "Samstag, 04.11.2017", "author": "Tobias Wolf", "article_text": ["Ein tiefes Brüllen durchdringt das Tal. Der Lärm des Dieselmotors vermischt sich mit dem Geräusch von Maschinen. Fast so, als wäre eine ganze Werkhalle mit Kreissägen, Bohrern und Förderbändern am Werk. Aber es ist nur ein sechsrädriges Ungetüm, das durch das Teufelsgehau lärmt. Eine Holzerntemaschine, die sich in dem kleinen Waldstück im Tal der Wilden Weißeritz bei Seyde im Osterzgebirge den Weg durch das Unterholz bahnt. Vorbei an umgeworfenen Fichten, die der Herbststurm „Herwart“ auf dem Gewissen hat. ", "Kreuz und quer liegen sie hier neben- und übereinander. Ein Wunder, dass die benachbarte, über 400 Jahre alte Herklotzmühle nichts abbekommen hat. Immerhin blies „Herwart“ mit 116 Kilometern pro Stunde über die Kämme des Osterzgebirges. Auf dem Fichtelberg war es gar Tempo 176. Thomas Behrisch lässt es mit Schrittgeschwindigkeit eher vorsichtig angehen. ", "Der Unternehmer aus Karsdorf bei Rabenau soll im Auftrag des Staatsbetriebs Sachsenforst die Sturmschäden im Forstbezirk Bärenfels beseitigen. Die Region gehört neben den Bezirken Adorf und Marienberg zu denen, die am härtesten von „Herwart“ getroffen wurden. In ganz Sachsen hat der Sturm fast 650 000 Kubikmeter Holzschaden verursacht, rund 80 Prozent davon allein im staatlichen Wald. „Kyrill“, der schwerste Orkan der vergangenen zehn Jahre, hatte 2007 rund 1,8 Millionen Kubikmeter Bruchholz geschaffen. Normalerweise ergibt eine 30 Meter hohe Fichte etwa drei Kubikmeter Holz. ", "Am Freitag besuchte der zuständige Umweltminister Thomas Schmidt (CDU) Bärenfels und warnte vor Lebensgefahren im Wald. „Durch den Sturm vorgeschädigte Bäume können auch Tage später ohne Wind noch umstürzen.“ ", "Thomas Behrisch und seine Leute müssen damit leben, wenn sie ihren Job gut machen wollen. Langsam steuert der 46-Jährige die Holzerntemaschine auf einen quer liegenden Baum zu. Der kranartige Ausleger mit dem Hightech-Kopf senkt sich, greift nach dem gut 40 Zentimeter dicken Stamm, zieht ihn aus dem Unterholz und lupft ihn mühelos in die Höhe. Transportrollen, die eben noch wie Augen ausgesehen haben, ziehen die Fichte durch den mit Sägen und Messern besetzten Kopf. In Sekundenbruchteilen lösen sich Dutzende Äste vom Stamm, sauber abgetrennt kurz oberhalb der Rinde. ", "Dann ein paar schnelle Schnitte und drei exakt vier Meter lange Teile fallen auf einen kleinen Stapel. Vielleicht werden daraus einmal Bretter. Die nächste Fichte bitte. Der Harvester, wie die 25-Tonnen-Maschine eigentlich heißt, ist so etwas wie das Wundermittel für Holzfäller und Industrie. Für die einen, weil die Arbeit deutlich leichter geht, für die anderen, weil sich schnell riesige Mengen Bäume verarbeiten lassen. Zumindest wenn es um Fichten und Kiefern geht. „Laubbäume mit starken Ästen kann ich mit dem Harvester nicht bearbeiten“, sagt Behrisch. Er kennt die Kritik an seiner Maschine. Umweltschützer beklagen, dass die Harvester den Waldboden zusammenstauchen und Bäume am Wegesrand schädigen. ", "„Um die 100 Bäume haben wir heute schon gemacht“, sagt Behrisch, der mit seiner waldgrünen Hose und dem rot-schwarz karierten Flanellhemd wie ein klassischer Holzfäller daher kommt. Solche sind auch mit vor Ort, denn nicht überall kann die Maschine direkt ran. Dafür braucht Behrisch seine Mitarbeiter, die mit einer Axt verschlungene Äste trennen oder mit einer Motorsäge Platz im Unterholz schaffen. Manche der umgekippten Fichten sind so gefallen und im Boden oder unter anderen Fichten verklemmt, dass die Stämme unter Spannung stehen. „Das kann richtig hochschnipsen“, sagt Behrisch. Auch der 550 000 Euro teure Harvester kann dadurch Schaden nehmen. ", "Behrisch und seine Leute sollen jetzt zuerst die großen Flächen abarbeiten, alle Bäume entasten und stapeln, bevor es tiefer in den Wald zu Lichtungen geht, wo einzelne Bäume durch „Herwart“ gefällt wurden. Sie werden lange zu tun haben, und Schädlinge setzen sie unter Zeitdruck. „Bis zum Frühjahr müssen wir fertig sein, weil dann wieder der Borkenkäfer kommt“, sagt Behrisch. „Das wäre ein riesiger wirtschaftlicher Schaden, weil der Käfer nämlich auch liegende Stämme nach der Fällung angreift.“ "]},
{"url": "http://www.sz-online.de/sachsen/landkreis-siedelt-familien-um-3810435.html", "article_id": "3810435", "section": "sachsen", "article_headline": "Landkreis siedelt Familien um", "date": "Samstag, 04.11.2017", "author": "Frank Seibel", "article_text": ["\r\n    ", " Sie sind gute Nachbarn. Einmal in der Woche laden Zahra Rastinehjahat und ihr Mann Bezhad Zafar Zadeh zum Bibelabend in ihre Wohnung ein. Das ist vielleicht nicht das, was die anderen Leute in der Bahnhofstraße in ihrer Freizeit machen. Aber in diesen Zeiten ist es für viele Menschen schon ein Unterschied, ob sich Nachbarn treffen, um die Bibel zu lesen oder den Koran. Die meisten im Quartier kennen beide Bücher nicht. Aber über die Bibel haben sie immerhin noch nichts Beunruhigendes gehört. Diedrich Immer freut sich, dass die beiden jungen Menschen aus dem Iran zu seiner Evangelisch-Reformierten Gemeinde in der Blumenstraße gehören. Dort ist er Pfarrer und hat beide im vorigen Jahr getauft. Zahra Rastinehjahat und Bezhad Zafar Zadeh sind gut angekommen in Görlitz, und falls sie Glück haben mit dem Widerspruch gegen die Ablehnung ihres Asylantrags, dann wollen sie auch längerfristig in Görlitz wohnen. ", "Aber jetzt droht erst einmal alles durcheinanderzugeraten. Von der Ausländerbehörde des Landkreises haben die beiden 29-Jährigen die Ankündigung erhalten, dass sie ihre Görlitzer Wohnung verlassen und nach Weißwasser umziehen sollen. Das hat ausschließlich mit Geld zu tun. Weil viel weniger Flüchtlinge im Landkreis leben als noch vor einem Jahr erwartet, muss die Kreisverwaltung Wohnungen kündigen, um Miete zu sparen. Denn für leere Wohnungen bekommt der Landkreis keinen Cent vom Freistaat – auch wenn er vor zwei, drei Jahren gezwungen war, diese Wohnungen anzumieten, damit die Ausländerbehörde die vielen Asylsuchenden aufnehmen konnte. Die Wohnung in der Bahnhofstraße kann schnell gekündigt werden, in Weißwasser gibt es welche, bei denen der Mietvertrag noch eine ganze Weile läuft. Also heißt die Lösung für die Ausländerbehörde: hier ausziehen, in Weißwasser einziehen. Auch wenn es für die fünfjährige Tochter schon einen Aufnahmevertrag mit der Freien Evangelischen Schule gibt, die das Mädchen nach den Sommerferien besuchen soll. ", "Diedrich Immer will das nicht hinnehmen. Gemeinsam mit anderen Christen aus seiner und aus anderen evangelischen Gemeinden hat er 134 Unterschriften gesammelt, um diesen Plan zu verhindern. Unter anderem haben die Lehrerinnen und Lehrer der evangelischen Schule unterschrieben. Gemeinsam mit anderen ehrenamtlichen Flüchtlingshelfern hat er sogar kurzfristig einen Termin bei Landrat Bernd Lange (CDU) bekommen, um ihn für das Problem zu sensibilisieren. ", "Doch Lange hat ein schwerwiegendes Argument für die Strategie des Landkreises. 4,5 Millionen Euro Verlust erwirtschaftete der Landkreis im vorigen Jahr bei der Unterbringung von Flüchtlingen. Teurer als der Aufbau von Wohnplätzen bei der massenhaften Anreise der Asylsuchenden ist demzufolge für den Landkreis der Abbau dieser Kapazitäten. Das hat mit einem Grundprinzip der Aufgabenverteilung zwischen Bund, Land und Kommunen zu tun. Der Landkreis, der mit Städten und Gemeinden zur untersten staatlichen Ebene, der Kommune, zählt, ist verpflichtet, bestimmte Aufgaben des Staates umzusetzen. Dafür bekommt er Geld – muss aber in der Regel einen Anteil selbst tragen, damit er motiviert ist, die Aufgaben „von oben“ möglichst sparsam und effektiv zu lösen. Als der Landkreis Flüchtlingsheime aufbaute und Wohnungen für Familien anmietete, war das finanziell noch kein Problem. Jeder Quadratmeter wurde gebraucht, und so konnte der Kreis über die jährliche Pro-Kopf-Pauschale von rund 9 000 Euro die Kosten ausgleichen. Seit die Zahl der Flüchtlinge rapide sinkt, hat der Landkreis ein Problem: Wenn eine Wohnung nicht gebraucht wird, muss er trotzdem weiter Miete zahlen – bekommt dafür aber kein Geld vom Staat mehr. Seit knapp einem Jahr läuft nun die geradezu dramatische „Schub-Umkehr“ vom Aufbau hin zum Abbau von Flüchtlingswohnungen. ", "Aus Sicht des Landrates ist es wichtig, alle Wohnungen so früh wie möglich zu räumen. Die iranische Familie, um die sich Pfarrer Immer sorgt, ist dabei kein Einzelfall. Allein in der Stadt Görlitz sind derzeit 70 Asylbewerber in 13 Wohnungen von der Umsiedlung betroffen, teilt das Landratsamt mit. Weitere acht Wohnungen sollen bis Ende Januar gekündigt werden. Dabei gibt es offenbar Härtefälle, denen Landrat Lange nun nachgehen will. Da ist zum Beispiel eine georgische Familie, die psychisch schwer belastet ist und Anfang der kommenden Woche von ihrer Görlitzer Wohnung in die Gemeinschaftsunterkunft an der Bundesstraße zwischen Markersdorf und Görlitz gebracht werden soll. Das Ausländeramt hatte wohl Zittau und Markersdorf zur Auswahl gestellt – die Familie entschied sich für Zittau, weil dort schon ein Verwandter lebt. Doch das Amt legte Markersdorf fest ... ", "Auf den Einwand, dass die neue Praxis die Integration erschwere, entgegnete Bernd Lange mit einer verblüffenden Aussage: „Als wir uns dafür entschieden haben, Flüchtlingsfamilien in Wohnungen statt in Heimen unterzubringen, ging es uns um die Kosten, nicht um Integration.“ Das Risiko, neue Heime einzurichten, die man auch nach Wegzug der Menschen voll bezahlen müsste, wäre zu groß gewesen. Bislang hatte der Landkreis immer darauf hingewiesen, dass es vor allem um ein friedliches Zusammenleben gehe. ", "Zahra Rastinehjahat und Bezhad Zafar Zadeh haben gegen den Umzugsbescheid noch einmal Widerspruch eingelegt. Ausgang offen ... "]},
{"url": "http://www.sz-online.de/nachrichten/obdachlos-fuer-einen-sommer-3810085.html", "article_id": "3810085", "section": "nachrichten", "article_headline": "Obdachlos für einen Sommer", "date": "Samstag, 04.11.2017", "author": "Olaf Kittel", "article_text": ["Den Sommer hat Maik* rund um den Elbepark verbracht. Hier in der Nähe des Dresdner Einkaufzentrums hat der 52-Jährige mal gewohnt, als das Leben noch schön war, hier kennt er jeden Stein. Am Tag zog er durch die Gegend, manchmal besuchte er Ämter in der Neustadt, immer hielt er Ausschau nach offenen Wlan-Punkten. Zum Duschen ging er zur Wohnungsnotfallhilfe der Diakonie. ", "Abends zog es ihn zu McDonald’s, die haben bis in die Nacht geöffnet. Gut auch, wenn man mal muss. Abends fuhr er mit seinem Rad und dem Rucksack in die Flutrinne. Dort, unter einer Brücke, 100 Meter Luftlinie von seiner früheren Wohnung entfernt, war es ruhig, er fühlte sich sicher, nur selten übernachten hier andere Obdachlose. Maik rollte dann seine Isomatte aus, zog den Schlafsack und ein kleines Kopfkissen aus dem Rucksack und machte es sich so bequem, wie es unter einer Brücke sein kann. Manchmal schlief er auch bei Ikea, auf den Gartenmöbeln im Freien. Ein vergleichsweise gemütlicher Platz, zudem videoüberwacht. Und, praktisch, die Kaufland-Filiale um die Ecke öffnet um 7 Uhr. Hier besorgte er sich das Frühstück und lernte, dass man nicht 25 Cent für ein Brötchen ausgeben muss, wie er es gewohnt war. 13 Cent reichen auch. ", "Eines Morgens, Maik saß gerade vor dem Kaufland und kaute ein Brötchen, fuhr ihm der Schreck in die Glieder. Sein Rucksack, der gerade noch neben ihm stand, war weg. Geklaut. Da war alles drin, was wichtig ist. Ein paar Sachen, vor allem aber alle Ausweise, Geldkarte, Sozialversicherungskarte, Geburtsurkunde. Alles, was ein Obdachloser noch besitzt. Es war der Tiefpunkt in Maiks Leben. ", "Auf einen solchen Absturz hat lange nichts hingedeutet. Maik wächst in Meißen auf, ist ein vernünftiger Schüler. Wie viele Jungs knallt er mittags gern seinen Ranzen in die Ecke und läuft auf den Bolzplatz. Fußball liebt er, Handball noch mehr. Er schafft es später bis in die Bezirksauswahl. Nach der zehnten Klasse beginnt er eine Lehre als Koch, macht den Facharbeiterbrief mit „gut“. Schon nach zwei Jahren Berufspraxis wird er „einer der jüngsten Gaststättenleiter der DDR“, wie er meint. In der Raststätte „Güldene Aue“ in Diera-Zehren. Auch privat läuft alles glatt. Er verliebt sich, das Paar zieht zusammen, 1987 kommen Zwillinge zur Welt. ", "Die erste Krise erlebt er bei der Armee. Während des letzten 18-Monate-Grundwehrdienstes in der Geschichte der NVA geht seine Lebensgemeinschaft in die Brüche. Als er entlassen wird, Ende 1989, ist nichts mehr, wie es war. Er muss wieder bei den Eltern einziehen. ", "Aber er rappelt sich auf, sucht eine Frau per Kleinanzeige in der SZ. Unter den Antworten ist tatsächlich die Richtige dabei. Rasch zieht er mit ihr und ihrem Kind zusammen, schon im Februar 1990 heiraten sie. Er versucht sich als Koch in verschiedenen Küchen, fängt schließlich beim Caterer Sodexo an, steigt zum Küchenleiter auf. Die längste Zeit ist er in Dresden für 45 Mitarbeiter verantwortlich. Der kleinen Familie geht es gut, sie können sich was leisten, fahren drei-, viermal im Jahr in den Urlaub. Aber der Job schlaucht. „14 bis 16 Stunden jeden Tag hält man auf Dauer nicht aus. Ich war 2013 schon mal kurz vor dem Burnout“. Er wechselt auf eigenen Wunsch in eine kleinere Küche. ", " ", "Den Beginn seiner zweiten Krise kann Maik exakt bestimmen: Weihnachten 2014. Eine seiner beiden Schwestern stirbt. In den folgenden Monaten muss er auch seine geliebte Oma und einen Handballkumpel beerdigen. Er hat das Gefühl, der Boden bricht weg unter seinen Füßen, wird wegen eines Erschöpfungssyndroms krankgeschrieben. Im Juni 2015 glaubt er, es geht nicht weiter. Er überlegt, ob er springen soll. Es folgt eine psychologische Behandlung. Er nimmt 40 Kilo ab und fährt jetzt täglich 200 Kilometer mit dem Fahrrad. „Ich wollte den Kopf freibekommen.“ ", "Im November 2015 erhält er die Kündigung, noch während der Krankschreibung. Wenige Wochen später trennt sich seine Frau von ihm, erklärt nur, sie wolle jetzt allein leben. Er versteht es bis heute nicht. ", "Die Wohnung ist nun zu groß und zu teuer, er sucht sich eine kleinere. Bis Mai 2016 bekommt er sein Gehalt weiter, dann nur noch Arbeitslosengeld. Es reicht nicht mehr, er hatte noch Kredite abzuzahlen, aus den guten Zeiten. Fürs Auto, die Küche. Als er die Miete nicht mehr zahlen kann, wird ihm die Wohnung gekündigt. Er müsste jetzt aufs Sozialamt, um eine neue Wohnung zu bekommen. Aber er schafft es nicht. Er weiß nicht mal, wie das geht. Für ein paar Tage nimmt ihn ein Kumpel auf, ab und an schläft er im Juni 2017 schon mal auf einer Parkbank. Ein Wohnungslosenheim kommt nicht infrage, er hat Angst davor. Dann lieber obdachlos. ", "Maik macht noch eine schlimme Erfahrung: „Ich kenne so viele Leute. Aber in einer solchen Situation ist keiner da.“ ", "Als nur der Elbepark bleibt, verordnet er sich selbst klare Regeln: Du hältst dich fern von den Suffis und trinkst selbst keinen Alkohol! Achte auf deine Hygiene! Überleg dir, wie du da wieder rauskommst! Suche erst nach einem Job und dann nach einer Wohnung! ", "Spät, sehr spät, als er schon auf der Straße lebt, findet er auch zur Wohnungsnotfallhilfe. Hier kann er nicht nur duschen und Wäsche waschen, er bekommt auch mal einen Kaffee und ein Mittagessen. Und er findet in Michael Schulz einen Menschen, der sensibel berät und zurückhaltend hilft. Schulz erkennt rasch, dass dieser Obdachlose ein strukturiert denkender Mensch ist, der sich da selber rausziehen will. Maik gehört nicht zu den typischen Wohnungslosen in Dresden, die Schulz grob auf 1 000 Personen schätzt. Statistiken werden nicht mehr erhoben. Angeblich, weil die Zahlen zurückgehen. Allerdings stimmt das nicht mit den Erfahrungen der Diakonie überein. Klar ist nur, dass gut 300 von ihnen in Heimen leben. Viele kommen irgendwie bei Verwandten und Freunden unter. Wirklich ohne Obdach sind wenige, sie verstecken sich eher auf der Straße. Eine offene Szene wie in anderen großen Städten gibt es in Dresden nicht. ", "Maik hat auf seinen einsamen Wegen rings um den Elbepark einige Wochen lang gegrübelt, was er denn anstellen könnte, um sich aus seiner Lage zu befreien. Da traf er einen Kumpel, der ihm den entscheidenden Tipp gab: Eine Cateringfirma sucht Köche und erwartet ihn zum Probearbeiten. Danach wird er sofort eingestellt. Obwohl die Firma weiß, dass er noch auf der Straße lebt. Als der Arbeitsvertrag unterschrieben ist, geht’s an die Wohnungssuche. Zunächst erlebt er, was Menschen in Problemlagen, aber auch Flüchtlinge immer wieder erfahren müssen: Private Vermieter wollen sie nicht. Zum Glück hilft Vonovia. Wenn es schnell gehen soll, so erfährt Maik, gebe es bei dem Wohnungsunternehmen eine unrenovierte Wohnung. Ja, es muss schnell gehen. Also zieht er mit einer Matratze ein und renoviert selbst. ", " ", "Maik ist froh, den Einzug noch vor dem Winter geschafft zu haben; ein bisschen stolz ist er auch. Obwohl er weiß, dass ihn Schulden drücken, ist er optimistisch. „Ich habe immer an mich geglaubt, trotz aller Fehler, die ich gemacht habe. Deshalb komme ich da raus. Ich schaffe das.“ Schon träumt er von einer neuen Partnerschaft, von Reisen. Vielleicht schreibt er ein Buch über seine Erfahrungen. ", "Nur mit dem Annehmen fremder Hilfe tut er sich weiter schwer. Als ihm Herr Schulz empfiehlt, bei der Stiftung Lichtblick der Sächsischen Zeitung Unterstützung zu beantragen, um notwenigste Einrichtungsstücke bezahlen zu können, da ziert er sich. Es gebe doch Bedürftigere als ihn. Krebskranke Kinder zum Beispiel. Für die hat er jedes Jahr gespendet, auch noch, als er selber ganz unten war. ", "Aber Herr Schulz lässt nicht locker. Maik soll mal nicht zu stolz sein. Es war doch ganz bestimmt seine letzte Krise. ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/widerstreit-der-konzepte-3809925.html", "article_id": "3809925", "section": "nachrichten", "article_headline": "Widerstreit der Konzepte", "date": "Samstag, 04.11.2017", "author": "Bettina Klemm", "article_text": ["Vier Jahre lang räumte Erika Hohlfeld „gewaltige Gesteinsmassen in harter Arbeit beiseite“, wie sie es schilderte. Nach Kriegsende hatten bis zu 100 000 freiwillige Helfer, darunter unzählige Frauen, nach der Arbeit und an den Wochenenden mitgeholfen, die Stadt aus den Trümmern zu bergen. Ihnen setzte der Dresdner Bildhauer Walter Reinhold 1952 mit seiner drei Meter hohen Plastik ein Denkmal. Sie ist vor dem Dresdner Rathaus zu sehen und stellt eine Trümmerfrau mit einem Ziegelputzhammer dar. Vorbild dafür soll unter anderem Erika Hohlfeld gewesen sein.  ", "„Das, was man früher unter Dresden verstand, existiert nicht mehr“, so hatte", "es Erich Kästner beschrieben. Von 228 000 Wohnungen in Dresden blieben nur 55 000 unzerstört, 75 000 waren total vernichtet. Während leicht beschädigte Wohnhäuser winterfest gemacht wurden, begann 1946 die Enttrümmerung. Dresden war 1957 die letzte deutsche Großstadt, die von Ruinen beräumt war. ", "Um den Wiederaufbau der Stadt wurde heftig gestritten, nur in einem Punkt waren sich die Architekten und Denkmalpfleger einig: Die Nachteile der alten, engen Stadt mit lichtlosen Hinterhöfen und ohne Grün sollten nicht prägend sein. Zuerst wurden Pläne zur Neugestaltung des Straßennetzes vorgelegt, deren Grundlagen bereits im 19. Jahrhundert entwickelt worden waren. Dazu zählten Stadtringe, eine neue Nord-Süd-Verbindung und eine Ost-West-Achse. Doch wie sollte das neue Dresden aussehen? Sollten Gebäude wieder aufgebaut und alte Straßen- und Platzstrukturen beachtet werden? Der spätere Oberbürgermeister Walter Weidauer sprach von „Demokratie im Wohnungsbau“ und forderte eine Klärung der Bodenfrage, denn „nicht eine Residenzstadt mit ihrem parasitären Einschlag, sondern eine Stadt der Arbeit, der Kultur, des Wohlstandes für alle muss Dresden werden.“ Eine im Juli 1946 eröffnete Städtebauausstellung unter dem Titel „Das neue Dresden“ zeigte die unterschiedlichen Denkmodelle. ", "Der Dresdner Stadtbaurat Herbert Conert forderte für das Stadtinnere „die Wahrung der barocken Haltung, des Maßstabes in diesen Straßen- und Platzräumen, der durch die Baudenkmäler gegebenen Grundlinie.“ Der Wiederaufbau der zerstörten Frauenkirche und weiterer die Silhouette prägender Gebäude gehörte für ihn dazu.  ", "Ganz anders die Vorstellungen des Architekten Hanns Hopp, in seinem Wiederaufbauplan kamen weder Frauenkirche noch Zwinger vor. Die Ruinen der bedeutenden Bauwerke sollten in einem durchgrünten Forum entlang der Elbe ausgestellt werden. Die neue Dresdner Silhouette sollten Bürohochhäuser mit kreuzförmigem Grundriss und darum platzierte Wohnhäuser in Blockstruktur bilden. ", "Um es Hausbesitzern unmöglich zu machen, ihre zerstörten oder beschädigten Gebäude wieder aufzubauen und damit Tatsachen zu schaffen, erließ die Landesregierung 1946 eine Bausperre für das gesamte zerstörte Stadtgebiet. So sollte Zeit für Neuplanungen gewonnen werden.  ", "In den städtischen Planungen von Anfang 1950 kamen weder Schloss, Oper noch Taschenbergpalais und Sophienkirche vor. Ein Jahr später beschloss die Stadtverordnetenversammlung wiederum, dass 26 stark zerstörte Bauwerke in der Altstadt und 15 in der Neustadt wiedererstehen sollten. Doch selbst von dieser überschaubaren Liste wurden später die Ruinen von sieben Baudenkmalen  beseitigt.  ", "Im Sommer 1950 erklärte die DDR-Regierung Dresden zu einer bevorzugten Aufbaustadt des Landes. Sie stellte Geld zur Verfügung und verfügte in den Aufbaugebieten über die Grundstücke, allenfalls wurden die einstigen Eigentümer entschädigt. Nachfolgende Pläne konzentrierten sich auf die Altstadt, die Rolle als Kunst- und Kulturstadt blieb nicht unerwähnt. Gleichzeitig schufen die neuen Machthaber mit der flächendeckenden Enttrümmerung und dem Anlegen der rund 60 Meter breiten Ernst-Thälmann-Straße (heute Wilsdruffer Straße) Tatsachen. So war ab 1954 genügend Platz für Demonstrationen wie zum 1. Mai. Die Straßenbreite verhindert heute noch, dass sich die Wilsdruffer zur Bummelmeile entwickeln kann.  Die Diskussion um das künftige Baugeschehen war in jener Zeit immer mit politischer Einflussnahme verbunden. Wichtige Positionen besetzte die SED mit ihr genehmen Fachleuten. So entstanden neue Stadtstrukturen mit Hochhäusern und Plattenbauten. Ein Beispiel ist die Prager Straße.  "]},
{"url": "http://www.sz-online.de/nachrichten/haltestellenscheiben-splittern-vor-allem-bei-unfaellen-3810271.html", "article_id": "3810271", "section": "nachrichten", "article_headline": "Haltestellenscheiben splittern vor allem bei Unfällen", "date": "Samstag, 04.11.2017", "author": "Christoph Springer", "article_text": ["Der Schaden ist noch nicht behoben und die Vandalen, die am vergangenen Wochenende in Mickten 80 Glasscheiben zertrümmert haben, könnten jederzeit wieder zuschlagen. Diese Sorge treibt die Dresdner Verkehrsbetriebe (DVB) um. Der Ersatz der Scheiben an den Haltestellen Sörnewitzer Straße und An der Flutrinne, mit denen Fahrgäste vor Spritzwasser von der Straße geschützt werden, kostet rund 50 000 Euro. Dieses Geld müssen allein die DVB aufbringen, denn eine Versicherung für solche Schäden hat das Unternehmen nicht und die Täter sind nach der nächtlichen Attacke geflüchtet. Niemand hat sie gesehen. ", "Mit Vandalismusproblemen sind die DVB nicht allein. Auch die Nahverkehrsunternehmen anderer Großstädte setzen an ihren Straßenbahnhaltestellen auf die Glasbarrieren und haben schon erlebt, dass sie zertrümmert wurden. Beispiel Berlin: „Nach Auskunft unserer Fachleute gehen vereinzelt natürlich mal Scheiben kaputt“, berichtet Markus Falkner, Sprecher der Berliner Verkehrsbetriebe (BVG). „In den allermeisten Fällen passiert das durch Verkehrsunfälle, sehr viel seltener durch Vandalismus“. Mit einem Schaden wie dem aus Mickten vom vergangenen Wochenende hatte er noch nicht zu tun. ", "Auch Stefan Tschök von der Chemnitzer Verkehrs-AG hat so etwas noch nicht erlebt. „Vandalismus an klassischem Spritzschutz ist eher die Ausnahme“, berichtet der Unternehmenssprecher. „Deutlich häufiger von Vandalismus betroffen sind dagegen insbesondere Seitenscheiben von Fahrgastunterständen.“ ", "Frauke Bank von der Berliner Firma Wall hat einen Tipp für die Dresdner. Ihr Unternehmen, das unter anderem für Haltestellen in Leipzig zuständig ist, kennt ebenfalls Vandalismusschäden, wie sie die DVB jetzt erlebt haben. Allerdings nicht im gleichen Umfang. In Nächten, in denen es besonders hoch hergeht, wird in Leipzig ein Teil der Scheiben ausgebaut. Das gilt zu Silvester zum Beispiel für das Connewitzer Kreuz, eine Gegend, die der Dresdner Neustadt ähnelt. „Es ist dort in der Vergangenheit ja immer wieder zu schweren Vandalismus-Schäden diverser Art gekommen“, sagt Frauke Bank. Auch Silvester 2017 werden die Scheiben vorsorglich demontiert. "]},
{"url": "http://www.sz-online.de/nachrichten/verdaechtiger-messerstecher-beschaeftigt-die-justiz-seit-jahren-3810324.html", "article_id": "3810324", "section": "nachrichten", "article_headline": "Verdächtiger Messerstecher beschäftigt die Justiz seit Jahren", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["Der mutmaßliche Messerstecher aus Gorbitz stand kurz vor der Abschiebung in sein Heimatland Tunesien. Im September hat die Ausländerbehörde dem 43-Jährigen bei einer Anhörung erklärt, weshalb er nicht in Deutschland bleiben darf. Das teilte der Sprecher der Landesdirektion Sachsen (LD Sachsen) Holm Felber auf SZ-Anfrage mit. Die Ausländerbehörde der Stadt, die für die Abschiebung zuständig ist, sagte jedoch nicht, wann Abdelmonaam S. seinen Koffer packen sollte und begründete das mit dem Datenschutz. ", "Bis Ende 2015 hatte der mehrfach vorbestrafte Tunesier seit 20 Jahren eine Aufenthaltserlaubnis, zuletzt weil er Vater zweier Kinder ist, die in Deutschland auf die Welt kamen. Danach konnte er laut Felber nicht abgeschoben werden, weil es die Behörden in Tunesien ablehnten, ihn in seinem Heimatland aufzunehmen. Es lag zunächst „keine Identifizierung des Betreffenden durch das Herkunftsland vor“, teilte Felber mit. Im Klartext: S. hatte keinen tunesischen Pass. ", "Parallel dazu beantragte S. Ende 2015 die Verlängerung seiner Aufenthaltserlaubnis, die die Ausländerbehörde der Stadt aber ablehnte. Letzter Schritt vor der Abschiebung war nun im September der Termin bei der Behörde. Dort erfuhr der 43-Jährige, weshalb sein Verlängerungsantrag abgelehnt wurde. Laut Felber lag es an neuen Straftaten des Tunesiers. Nach SZ-Informationen wurde er im Juni 2017 unter anderem wegen Körperverletzung zu 14 Monaten auf Bewährung verurteilt. Geschädigte war seine frühere Lebensgefährtin, mit der er ein Kind hat. Darüber hinaus gibt es gegen S. eine weitere Anklage der Staatsanwaltschaft Dresden wegen ähnlicher Delikte. ", "S. ist drogensüchtig und hat bereits mehrfach in Haft gesessen, auch wegen Drogenhandels. Seit Dienstag sitzt er wegen Totschlags in Untersuchungshaft. Er wird verdächtigt, am 24. Oktober in Gorbitz den neuen Freund (35) seiner damaligen Lebensgefährtin im Streit erstochen zu haben. (SZ/csp/lex) "]},
{"url": "http://www.sz-online.de/nachrichten/angeber-der-keine-ahnung-hat-3810441.html", "article_id": "3810441", "section": "nachrichten", "article_headline": "„Angeber, der keine Ahnung hat“", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Donald Trump kann im Hause Bush absolut keinen Blumentopf gewinnen - ganz im Gegenteil.  ", " ", "Der frühere US-Präsident George H. W. Bush (1989 bis 1993) findet, dass der jetzige Amtsinhaber ein „Angeber“ ist, nur darauf bedacht, sein eigenes Ego zu füttern. Sein Sohn, Expräsident George W. Bush (2001 bis 2009), meint, dass „dieser Kerl nicht weiß, was es bedeutet, Präsident zu sein.“ Und beide Bushs befürchten, dass Trump die republikanische Partei „zersprengt“ habe.  ", " ", "Das haben der Senior und der Junior dem Autoren und Historiker Mark Updegrove gesagt, der ein Buch über die Beiden geschrieben hat. „The Last Republicans“ (übersetzt Die Letzten Republikaner) soll am 14. November auf den Markt kommen. Updegrove gab vorab Einblicke in seine Interviews, über die am Samstag der Sender ", " und die ", " berichteten.  ", " ", "Keiner der beiden Bushs hat demnach bei der Wahl für Trump gestimmt: Der Vater entschied sich für die Demokratin Hillary Clinton und der Sohn für „keinen der Genannten“. Bush Junior wirft Trump vor, öffentlichen Zorn anzufachen, aber das harscheste Urteil kommt von seinem Vater.  ", " ", "„Ich mag ihn nicht“, sagte er dem Autoren nach dessen Angaben im Mai 2016. „Ich weiß nicht viel über ihn, aber ich weiß, er ist ein Angeber.“ Daher sei er selber nicht zu begeistert, wenn er sich Trump als Führer des Landes vorstelle. Nicht der Dienst an der Öffentlichkeit motiviere Trump, sondern er sei anscheinend von einem „gewissen Ego“ angetrieben. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/zuversicht-und-zugleich-zweifel-3810443.html", "article_id": "3810443", "section": "nachrichten", "article_headline": "Zuversicht und zugleich Zweifel", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Union, FDP und Grüne rüsten sich unter dem Eindruck zahlreicher Streitpunkte für den Start in die entscheidende Phase ihrer Sondierungen. CDU und CSU berieten am Samstag in einem engeren Kreis um Kanzlerin Angela Merkel (CDU) und CSU-Chef Horst Seehofer in Berlin über Prioritäten bei Themen. Der bayerische Ministerpräsident äußerte sich zuversichtlich, dass die Chef-Unterhändler aller vier Parteien bei einem Treffen an diesem Montagabend besonders wichtige Punkte bündeln können. Auch von FDP und CDU kamen optimistische Einschätzungen zu den Erfolgschancen einer Jamaika-Koalition.  ", "Seehofer sagte, er glaube, dass am Montag das Erstellen einer Liste wichtiger Themen gelingen werde. „Besonders wichtig sind die Punkte, die für die Frage, kommt es zu einer Jamaika-Koalition oder nicht, bedeutsam sind.“ Er bezeichnete die am Freitag abgeschlossene erste Phase der Sondierungen als insgesamt in Ordnung. „Manche Zwischentöne waren entbehrlich, aber das hat nichts geändert an der Tatsache, dass wir gut vorangekommen sind.“ In den nächsten beiden Wochen seien auch die großen Streitthemen wie Migration und Klima so zu lösen, „dass es mit einer gewissen Wahrscheinlichkeit zu einer Verständigung kommt“.  ", "CSU-Landesgruppenchef Alexander Dobrindt erwartet allerdings schwierige Klärungen. „Eine Regierung kann nicht aus Fragen bestehen, sondern sie muss aus Lösungen bestehen.“ Die neue Woche werde daher „die Zeit der Antworten“. Zudem gebe es Themen wie Migration, Klimaschutz und Verkehr, „in denen wir uns ja nicht mal auf die Fragestellungen verständigt haben“. Dobrindt betonte: „Ob es möglich ist, eine Regierung zu bilden, ist vollkommen offen.“  ", "Am Freitag war die erste Phase der Sondierungen zu Ende gegangen, in der zwölf Themenkomplexe grob auf Gemeinsamkeiten und Unterschiede untersucht worden waren. In der zweiten Phase sollen nun konkretere Ergebnisse erarbeitet werden, damit voraussichtlich Mitte November über die Aufnahme formeller Koalitionsverhandlungen entschieden werden kann. Einige brisante Themen sollen separat auf Chef-Ebene geklärt werden. ", "Kanzleramtschef Peter Altmaier (CDU) sagte nach der unionsinternen Beratung am Samstag: „Wir sind alle auf einem guten Weg.“ FDP-Vize Wolfgang Kubicki äußerte sich ebenfalls zuversichtlich für ein Gelingen der Jamaika-Verhandlungen. „Ich glaube, wir können das hinbekommen“, sagte er bei einem Landesparteitag der Nord-FDP in Kiel. Dies liege auch daran, dass sich Merkel am Freitag erstmals in die Sondierungen eingemischt habe. „Sie hat zum ersten Mal den Eindruck vermittelt, dass sie diese Koalition wirklich will.“  ", "CSU-Generalsekretär Andreas Scheuer sagte, natürlich gebe es in den Sondierungen einige Felder, „die ganz gut in der Spur sind“. Er nannte etwa die Digitalisierung und gleiche Lebensperspektiven in Stadt und Land. Das Ziel, Familien zu entlasten und zu stärken, sei ebenfalls gemeinsam, die Wege seien aber teils unterschiedlich.  ", "SPD-Fraktionschefin Andrea Nahles kritisierte: „Die Jamaikaner schippern ohne Kompass auf der See, kreuzen dieses und jenes Thema, aber wissen nicht, wo sie Anker werfen wollen“. Die Grundsatzfragen seien sechs Wochen nach der Wahl alle noch offen, sagte sie der „Passauer Neuen Presse“ (Samstag). SPD-Chef Martin Schulz sagte dem Redaktionsnetzwerk Deutschland (Samstag): „Wenn Frau Merkel keine Regierung hinbekommt, muss es Neuwahlen geben.“ Die Linke zweifelt an einem Politikwechsel bei einer Jamaika-Koalition. Der „Aufbruch zu einer gerechteren, weltoffenen, friedlichen und modernen Gesellschaft wird ausfallen“, sagte Fraktionsgeschäftsführer Jan Korte.  ", "Der Parteienforscher Oskar Niedermayer sieht die Chancen für das Zustandekommen von Schwarz-Gelb-Grün nur bei 50 Prozent. Scheiterten die Gespräche aber, ohne dass sich die Parteien dafür gegenseitig die Schuld zuwiesen, könne die in die Opposition abgewanderte SPD in ein Dilemma geraten. „Verweigert sie sich weiterhin Gesprächen, hätte sie den Schwarzen Peter für Neuwahlen, würde sie sich doch mit der Union arrangieren, verlöre sie ihre Glaubwürdigkeit“, sagte er der dpa. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/auf-der-suche-nach-loesungen-3809626.html", "article_id": "3809626", "section": "nachrichten", "article_headline": "Auf der Suche nach Lösungen", "date": "Freitag, 03.11.2017", "author": "Cornelius de Haas", "article_text": ["\r\n    ", "\r\n    ", " Noch redet in Dresden und bei Dynamo niemand vom Abstiegskampf, aber: „Natürlich kann jeder die Tabelle lesen“, sagt Trainer Uwe Neuhaus. Vor dem Spiel am Sonntag bei Holstein Kiel trennen die Schwarz-Gelben gerade einmal drei Punkte vom Relegationsplatz 16. Thematisieren will der 57-Jährige das drohende Szenario aber nicht. Stattdessen erklärt er den Ansatz optimistisch: „Wir wollen in Lösungen denken, nicht in Problemen.“ ", " ", "Dazu gehört auch, kleinere Änderungen an der taktischen Ausrichtung nicht auszuschließen. Das liegt aber weniger an den fehlenden Erfolgserlebnissen seines Teams in jüngster Zeit, sondern vielmehr in der besonderen Spielweise des auf Platz zwei stehenden Aufsteigers. „Man hat uns in der Vergangenheit schon attestiert, viel auf dem Spielfeld zu rochieren. Das gilt für Kiel mindestens genauso“, sagt Dynamos Cheftrainer. „Wenn man an unseren erfolgreichen Start im Vorjahr denkt, haben sie das aber noch mal getoppt.“ ", " ", "Auch die Aufstiegseuphorie sei nach wie vor nicht zu vernachlässigen. „Sie waren ja auch lange genug nicht dabei“, sagt Neuhaus dazu. 36 Jahre, um genau zu sein. Dazu kommt, „dass sie ihr Ding bedingungslos durchziehen“. Überhaupt spiele die Mannschaft von Markus Anfang ein in der zweiten Liga ziemlich einmaliges System. So sei eine Besonderheit der Störche, dass die Außenverteidiger nicht stur die Flügel hoch und runter laufen, sondern nach innen zögen und somit Räume für die Mitspieler eröffneten.  ", " ", "Auch wenn die Ostseestädter derzeit eine Topmannschaft seien, so räumt Dynamos Mittelfeldspieler Niklas Hauptmann seinem Team trotzdem eine Siegchance ein: „Wir haben die Möglichkeit, dort drei Punkte zu holen. Vor der Länderspielpause ist ein Erfolgserlebnis ja noch eine zusätzliche Motivation.“ Zudem sei die Stimmung in der Kabine alles andere als schlecht, auch wenn der 21-Jährige zugibt: „Klar ist sie nach fünf Siegen in Serie noch besser.“ ", " ", "\r\n    ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/dynamos-misere-mit-dem-personal-3810371.html", "article_id": "3810371", "section": "nachrichten", "article_headline": "Dynamos Misere mit dem Personal", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["Diesmal sitzt er auf dem Podium. Gesund und munter. Schon vor zwei Wochen war Niklas Hauptmann als Gast auf Dynamos Pressekonferenz angekündigt worden, doch ein Infekt legte den 21-Jährigen vor dem Spiel in Nürnberg flach. Das ist durchaus symptomatisch: für ihn – und auch für das Team. Denn immer wieder beklagen die Dresdner Ausfälle durch Verletzungen oder Krankheit. Uwe Neuhaus macht sich nicht mal mehr die Mühe, die Namen aufzuzählen, sondern sagt nur, wer diese Woche zusätzlich fehlt: Aias Aosman mit Muskelfaserriss im Hüftgelenk. ", "Für die Partie am Sonntag bei Holstein Kiel muss der Trainer sechs Spieler ersetzen. Außer Aosman sowie Pascal Testroet und Sören Gonther (beide Kreuzbandriss) sind Kapitän Marco Hartmann, Noah Awassi und Philip Heise nicht einsatzbereit. Letzterer wäre zwar sowieso gesperrt, laboriert aber zudem wie die anderen an muskulären Problemen. Bei Neuhaus schrillen bereits die Alarmglocken: „Wir haben deutlich zu viele Verletzte. Das stört mich.“ ", "Deshalb läuft die Ursachenforschung. „Da kann man nicht drüber hinweggehen und so weitermachen. Die Muskelverletzungen müssen wir hinterfragen“, sagt der Chefcoach. Er schaut sich die Trainingspläne an, auch die speziellen Einheiten für Stabilisation und Kraft. „Im Moment kann ich es mir nicht erklären. Aber wenn es irgendwo etwas zu finden gibt, werden wir es finden und Lehren daraus ziehen.“ ", "Vorerst aber bleibt nichts anderes übrig, als mit dem vorhandenen Personal klarzukommen. Das sei bisher ganz gut gelungen, meint Neuhaus und spricht von „breitem Potenzial“ im Kader. Die englische Woche sei dafür ein Beleg. „Wir sind mit drei unterschiedlichen Mannschaften aufgelaufen und haben trotzdem ordentliche Leistungen abgerufen.“ Allerdings war der Ertrag mit nur einem Punkt eher mager, was eben auch etwas mit der dünnen Personaldecke zu tun haben kann. ", "Oder mit dem fehlenden Rhythmus wie im Fall Hauptmann. Dynamos Aufsteiger der Vorsaison wurde während der Vorbereitung im Sommer wegen muskulärer Probleme ausgebremst. Und als er wieder voll da war, warf ihn dieser Infekt zurück. „Für mich ist es nicht optimal gelaufen, das nervt mich selbst am meisten“, sagt er. „Ich brauche einfach mal drei, vier Spiele in Folge, um die Sicherheit zu bekommen. Ich glaube, da ist noch viel Luft nach oben.“ ", "Das kommt zur Verletzungsmisere erschwerend hinzu: Die Rückkehrer brauchen Zeit, um wieder ihre Bestform zu erreichen. Es gab schon leichtere Situationen für Dynamo, aber Neuhaus gibt sich gelassen: „Man kann es sich nicht aussuchen, und jammern bringt auch nichts.“ (SZ/-ler) "]},
{"url": "http://www.sz-online.de/sachsen/friedensangebot-von-der-friedensburg-3810420.html", "article_id": "3810420", "section": "sachsen", "article_headline": "Friedensangebot von der Friedensburg", "date": "Freitag, 03.11.2017", "author": "Peter Redlich", "article_text": ["\r\n    ", "\r\n    ", " Die Friedensburg ist in Radebeul zum Reizwort geworden. Seit mehr als zwölf Jahren streiten die Besitzer mit der Stadt und dem Stadtrat. Zwar haben sich beide Seiten auf einen relativ niedrigen Streitwert geeinigt. Doch allein die Stadt hat das Verfahren bislang nahezu 200  000 Euro gekostet. Mittels eines Bebauungsplanes möchte die Stadt durchsetzen, dass der Besitzer hier eine Gaststätte einrichtet. Dieser will hier aber nur wohnen und keine Gaststätte, obwohl das der Vorbesitzer sogar in seinen Bauantrag geschrieben hatte. Vor einem Monat hat das Oberverwaltungsgericht in Bautzen (OVG) den Bebauungsplan für ungültig erklärt. Auch eine Revision wurde nicht zugelassen. ", "Am Freitagabend saßen Verwaltung und Stadtrat in einer Sondersitzung beisammen, um zu beratschlagen, wie sie weiter vorgehen wollen. Die Sitzung fand unter Ausschluss der Öffentlichkeit statt. Denkbar ist, dass zwei Dinge beschlossen worden sind: Die Stadt legt formell Beschwerde beim Bundesverwaltungsgericht gegen die Nichtzulassung der Revision ein. Und gewinnt damit zugleich Zeit, um mit dem Besitzer über mögliche Lösungen zu verhandeln. Dieser hatte zuletzt geäußert, er möchte eine friedliche Lösung. ", "Die Sächsische Zeitung hat jetzt mit dem Besitzer Oliver Kreider ausführlich gesprochen. Dabei wurden Möglichkeiten auf den Tisch gebracht, die den Durchbruch bringen können. ", " ", "\r\n    ", " ", " ", "Mehrfach wurde zwischen der Stadt und den Besitzern – erst Carsten Weinberg, jetzt Oliver Kreider – um die Größe einer Gaststätte anhand der Plätze verhandelt. Mal war von 60 bis 70 Plätzen die Rede. Dann wollte der erste Besitzer nur 24 Plätze in einer sogenannten Erlebnisgastronomie. Zuletzt sollte das Gericht darüber befinden, mit wie vielen Plätzen überhaupt ein Restaurant wirtschaftlich betrieben werden kann. Gutachter wurden beauftragt – am Ende gibt es keine wirklich klare Entscheidung dazu. ", "Die Stadt hat in den Weinberg unterhalb der Friedensburg auf der Ostseite eine neue Weinbergtreppe gebaut. Diese Treppe endet unvermittelt an einer Plattform. Sie sollte den Sächsischen Weinwanderweg – oberhalb der Friedensburg – mit dem Gebiet Niederlößnitz verbinden (siehe Grafik). ", "Entscheidender Knackpunkt für diese Verbindung ist der Vorplatz am Eingang zur Friedensburg. Das Areal gehört als Grundstück Oliver Kreider. Allerdings hat die Stadt hier ein eingetragenes Wegerecht. Kreider hatte wiederholt angeboten, den Wanderweg unterhalb der Friedensburgmauer auf die Westseite zu führen und dort den Anschluss an den steilen Weg zur Oberen Burgstraße herzustellen. ", "Die Stadt hält aber den direkten Weg entlang der östlichen Friedensburgmauer für besser. Dort gehören ihr auch Grundstücke. Problem: Der Durchgang zur Oberen Burgstraße ist mit einem zwar provisorischen, aber dennoch einem Tor verschlossen. ", " ", "\r\n    ", " ", " ", "Im Gespräch mit der SZ wurden mit Oliver Kreider die Ansichten der Stadt erörtert. Vor allem auch, dass die Variante Wanderweg unterhalb der Burg ein wesentlicher Eingriff in den von der Hoflößnitz bewirtschafteten Weinberg darstellt. Auch die oberen beiden Rebstockreihen werden gebraucht, damit die Wirtschaftlichkeit des Weinbergs erhalten bleibt. ", "Kreider geht auf den Vorschlag ein, den Wanderweg von der Treppe im kurzen Knick von der Plattform weg auf der rechten Seite fortzusetzen. Der dort ansässige Pachtwinzer müsste mit seinem Wohnwagen verträglich um etwa drei Meter umgesetzt werden. Der letzte Geländesprung wird mit einer kleineren weiteren Treppe überwunden. Der springende Punkt: Kreider würde der Stadt den Durchgang über den Vorplatz gewähren und bei einer Einigung ein dauerhaftes öffentliches Durchgangsrecht eintragen lassen. ", "Zugleich würde er, als Trennung von dem Weg, seine Mauer an der Ostseite fortbauen, um sein Grundstück abzugrenzen (Grafik). Im Gegenzug verzichtet die Stadt auf das öffentliche Wegerecht auf dem Rest des Vorplatzes. Dort würden dann auch keine Parkplätze mehr benötigt, weil auch eine Lösungsmöglichkeit für Gastronomie besprochen wurde. ", " ", "\r\n    ", " ", " ", "Direkt am oberen Ende der neuen Treppe, auf der Plattform könnte ein wetterfester Weinausschank errichtet werden: eine Grundplatte, darauf ein kleines, lichtes Gebäude, Holz, Stahl, Glas; die Versorgung mit Wasser und Strom aus Richtung Obere Burgstraße; Abwasser neben der Treppe zur Bodelschwinghstraße. ", "Betreiben könnte den Weinausschank mit Imbiss das Weingut Hoflößnitz oder ein Pächter. Geöffnet wäre in der Hauptwandersaison von April bis Oktober. Darüber hinaus auf Absprache. Der Blick von dieser Position reicht weit ins Elbtal und noch weiter, ähnlich wie der von der Friedensburg. Der Name für den Ausschank könnte „Weinwirtschaft an der Friedensburg“ heißen. Geschätzte Kosten für Vollendung des Treppenweges, Erschließung und Weinwirtschaft 250 000 bis 300 000 Euro. ", "Rund 40 000 Euro dürften noch vom Treppenbau für das Geländer bei der Stadt übrig sein. Oliver Kreider sagte der SZ schriftlich zu, dass er sich mit 100 000 Euro an dem Ausbau beteiligen würde. Im Gegenzug bittet er darum, auf der Friedensburg ein dauerhaftes Wohnrecht zu bekommen. ", "Fazit: Das Friedensangebot ist ein Kompromissvorschlag, bei dem beide Seiten profitieren würden. Es muss sich nicht weitere Jahre gestritten werden – der Ausgang des Geschehens vor Gericht ist ohnehin ungewiss. Die von Kreider zuletzt aufgemachten Schadensersatzforderungen wären vom Tisch. Im Westen Radebeuls gäbe es damit einen touristischen Anziehungspunkt, der jetzt noch als Verbindung zwischen Hoflößnitz und Wackerbarth fehlt. "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/hohlraum-in-cheops-pyramide-entdeckt-3808657.html", "article_id": "3808657", "section": "nachrichten", "article_headline": "Hohlraum in Cheops-Pyramide entdeckt", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Fast genau im Zentrum der Großen Pyramide von Giseh schlummerte Jahrtausende lang ein Geheimnis: Ein Hohlraum, in etwa so groß wie der Rumpf eines Düsenfliegers. Wissenschaftler einer internationalen Forschungsgruppe konnten mit Hilfe von kosmischen Strahlen eine mindestens 30 Meter lange Anomalie in der ältesten und größten der Pyramiden von Giseh feststellen, wie sie einem Beitrag darstellen, den die Fachzeitschrift „Nature“ am Donnerstag veröffentlichte. Die Ergebnisse seien ein Durchbruch für das Verständnis der internen Struktur der Cheops-Pyramide.  ", "Allerdings bleibt auch der Fund selbst ein Geheimnis: „Wir wissen nicht, was es mit dem Hohlraum auf sich hat“, sagte Mehdi Tayoubi von dem internationalen Forschungsteam. „Deswegen wollen wir auch nicht von einer Kammer sprechen.“ Es könne eine Kammer, ein Gang, ein Schacht sein. „Was wir bislang nur sicher wissen ist: Der Hohlraum ist da.“ Die Forscher hoffen, durch die Entdeckung neue Erkenntnisse über den Bau der Pyramide zu bekommen.  ", "Im Oktober 2015 hatten Wissenschaftler aus aller Welt unter Aufsicht des ägyptischen Antikenministeriums damit begonnen, die Pyramide von Pharao Khufu (griechisch: Cheops) zu durchleuchten. Die Struktur der Pyramide mit der Königs- und Königinnenkammer und der großen Galerie, ist Forschern schon lange bekannt. Mit Hilfe von bildgebenden Techniken, die die Substanz des rund 4500 Jahre alten Bauwerks nicht berühren, sollte aber nach bisher nicht bekannten Kammern und Gängen gesucht werden. Mit Drohnen, Infrarottechnik und teilchenphysikalischen Messungen untersuchten die Wissenschaftler das antike Bauwerk. Myonen-Detektoren überraschten die Forscher schließlich, denn sie zeigten eine bisher unbekannte Anomalie.  ", "Myonen sind Elementarteilchen und ein Nebenprodukt kosmischer Strahlung. Ähnlich wie Röntgenstrahlen beim menschlichen Körper könnten diese Elementarteilchen Hunderte Meter Stein durchdringen, so die Forscher. Bereits in den 1960er Jahren versuchten Wissenschaftler, mit dieser Technik neue Gänge und Kammern in den ägyptischen Pyramiden zu finden. Heute wird die Technik unter anderem auch dafür genutzt, Vulkane zu untersuchen. Und auch bei Untersuchungen des havarierten Kernkraftwerkes in Fukushima kamen Myonen-Detektoren zum Einsatz.  ", "In der unten in der Pyramide liegenden Königinnenkammer stellten die Forscher Fotoplatten auf, um die Myonen einzufangen und den zentralen Bereich der Pyramide zu untersuchen. Wie erwartet hätten sich auch die darüber liegende Königskammer und die schräg verlaufende Große Galerie abgezeichnet. Aber auch ein Hohlraum direkt darüber, der bislang noch nicht bekannt war.  ", "„Wir müssen die interne Struktur der Pyramide verstehen“, sagte Hani Helal von der Universität von Kairo, der ebenfalls an dem Forschungsprojekt beteiligt ist. „Dass wir den neuen Hohlraum gefunden haben, kann uns dabei helfen zu verstehen, in welchen Schritten die Pyramide gebaut worden ist.“  ", "Seit Tausenden Jahren ranken sich Mythen um die Entstehung der Pyramiden. Forscher sind sich bis heute nicht einig, wie sie gebaut worden sind. „Ob es Stein für Stein war oder mit Hilfe einer inneren oder einer äußeren Rampe“, sagte Helal, „ohne Beweise bleibt das alles Hypothese“. Die Forschungen sollen helfen, Antworten zu liefen. Um aber nicht selbst Hypothesen aufzustellen und dadurch möglicherweise bestimmte Theorien mehr zu stützen als andere, sei man sehr vorsichtig, was die Bedeutung und Bezeichnung des Hohlraumes betreffe.  ", "Die Cheops-Pyramide ist die älteste und größte der drei Pyramiden von Giseh und zählt zu den sieben Weltwundern der Antike. Sie ist 139 Meter hoch und 230 Meter lang. Sie wurde laut Forschungsteam während der Regierungszeit von Cheops (etwa 2509 bis 2483 v. Chr.) gebaut und gibt Forschern bis heute Rätsel auf. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/neue-orang-utan-art-entdeckt-3809547.html", "article_id": "3809547", "section": "nachrichten", "article_headline": "Neue Orang-Utan-Art entdeckt", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Auf der indonesischen Insel Sumatra haben Forscher eine neue Art der Orang-Utans ausfindig gemacht. Nach jahrelangen Untersuchungen kam ein internationales Forscherteam zu dem Schluss, dass es sich bei einer Gruppe von etwa 800 Menschenaffen, die von anderen isoliert auf der Insel lebt, um eine eigenständige Art handelt. Sie bekam - nach der dortigen Region - den Namen Tapanuli-Orang-Utan (Pongo tapanuliensis).  ", " ", "„Man findet nicht jeden Tag eine neue Art von Menschenaffen. Diese Entdeckung ist sehr aufregend“, sagte Michael Krützen von der Universität Zürich, einer der beteiligten Forscher. Er und Kollegen präsentieren die Erkenntnisse in der Fachzeitschrift „Current Biology“ vom Donnerstag. Wegen des geringen Bestands gilt die neue Art als extrem gefährdet.  ", " ", "Der Orang-Utan (wörtlich: Waldmensch) gehört zu den nächsten Verwandten des Menschen. Männchen werden zwischen 50 und 90 Kilogramm schwer. Weibchen wiegen etwa die Hälfte. Ihr ursprüngliches Verbreitungsgebiet reichte von China über Thailand und Vietnam bis nach Java. In all diesen Gegenden gibt es seit vielen tausend Jahren aber keine mehr.  ", " ", "Bislang ging man davon aus, dass heute nur noch zwei Arten existieren: eine auf Sumatra und eine auf der Nachbarinsel Borneo, also der Sumatra-Orang-Utan (Pongo abelii) und der Borneo-Orang-Utan (Pongo pygmaeus). Die Tapanuli-Orang-Utans sind im Batang-Toru-Wald zuhause. Er liegt südlich des Tobasees im Norden Sumatras.  ", " ", "Bekannt war bereits, dass sich einige Orang-Utans auf Sumatra genetisch stark voneinander unterscheiden. Bislang ging man jedoch noch nicht so weit, zwei unterschiedliche Art zu benennen. Der Durchbruch kam nach Angaben der Wissenschaftler nun durch die Analyse des 2013 gefundenen Skelettes eines Tapanuli-Orang-Utans, der von Menschen getötet wurde. Beim Vergleich zu Orang-Utans, die nördlich des Tobasees leben, fanden sich große Unterschiede am Schädel und an den Zähnen.  ", " ", "Die Analyse von 37 Orang-Utan-Genomen ergab, dass der Schnitt zwischen Orang Utans aus dem Batang-Toru-Wald südlich des Tobasees und Orang Utans aus Regionen nördlich des Sees in der Evolutionsgeschichte mehr als drei Millionen Jahre zurück reicht. Borneo- und Sumatra-Orang-Utans wurden hingegen erst später voneinander getrennt, vor weniger als 700 000 Jahren.  ", "„Die Batang-Toru-Orang-Utans scheinen direkte Nachkommen der ersten Orang-Utans zu sein, die vom asiatischen Festland herüberkamen“, sagt der Forscher Alexander Nater von der Universität Zürich.  ", " ", "Das Forscherteam warnte zugleich vor einem baldigen Aussterben der Tapanuli-Orang-Utans. Sie seien vor allem durch Jagd und durch den geplanten Bau von Staudämmen gefährdet, die große Teile ihres Lebensraums zerstören würden. Bereits bei einer Sterblichkeitsrate von einem Prozent pro Jahr wäre ihr Überleben nicht mehr gesichert. „Würden nur 8 von 800 Tieren pro Jahr getötet oder auf andere Weise von der Population entfernt, würde die Art aussterben“, heißt es in dem Bericht. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/mehr-gletscher-vom-schmelzen-bedroht-3809593.html", "article_id": "3809593", "section": "nachrichten", "article_headline": "Mehr Gletscher vom Schmelzen bedroht", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Auf Grönland sind nach Auskunft der US-Raumfahrtbehörde Nasa deutlich mehr Gletscher vom schnelleren Schmelzen bedroht als zuvor gedacht. Neuen Kartierungen zufolge seien zwei- bis viermal so viele Gletscher gefährdet wie zuvor angenommen, teilte die Nasa mit. Die neuen Karten, die von der Nasa gemeinsam mit rund 30 anderen Forschungseinrichtungen erstellt wurden, zeigten so detailliert wie nie zuvor den Meeresboden an der Küste und den Felsboden unter Grönlands Eisdecke.  ", "Demnach reichen zwei- bis viermal so viele Küstengletscher wie bisher gedacht mehr als 200 Meter unter die Meeresoberfläche. Die oberen 200 Meter des Meereswassers stammen aus der Arktis und sind vergleichsweise kalt, das Wasser darunter strömt von weiter südlich in das Gebiet und ist bis zu vier Grad Celsius wärmer. Wenn die Gletscher also in diesen wärmeren Teil des Meeres reichen, schmelzen sie schneller. „Diese Ergebnisse zeigen, dass das Eis in Grönland stärker vom Klimawandel bedroht ist, als wir erwartet hatten“, sagte Nasa-Manager Josh Willis. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/nachtblind-3806622.html", "article_id": "3806622", "section": "nachrichten", "article_headline": "Nachtblind?", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Wer nachts nicht so gern Auto fährt, sagt manchmal, er sei wohl ein bisschen „nachtblind“. Gemeint ist in der Regel, dass man im Dunkeln nicht so gut sieht. Dahinter steckt in den meisten Fällen ein optisches Problem: ein gestörter Tränenfilm, eine Kurz- oder Weitsichtigkeit oder eine Linsentrübung. Als Nachtblindheit bezeichnen Augenärzte eine sehr seltene Netzhauterkrankung, erklärt Clemens Lange, Augenarzt in der Klinik für Augenheilkunde des Universitätsklinikums Freiburg. Sie kann entweder erblich bedingt sein oder durch einen Mangel an Vitamin A entstehen.  ", "Die Netzhaut besteht aus Fotorezeptoren. Sie wandeln vereinfacht gesagt Licht in einen elektrischen Impuls um, der über den Sehnerv an das Gehirn weitergegeben wird. Unter diesen Rezeptoren sind die sogenannten Zapfen für das Farbsehen am Tag zuständig, die Stäbchen für das Sehen in der Dämmerung. Arbeiten die Stäbchen nicht richtig, kann sich das Auge nicht an die Dunkelheit anpassen: Der Mensch sieht schlecht.  ", "„Betroffene haben Schwierigkeiten, sich an die Dunkelheit anzupassen, laufen manchmal nachts gegen Gegenstände oder haben Schwierigkeiten, die Sterne zu erkennen“, erläutert Facharzt Lange.  ", "Nur etwa einer von 22 000 Menschen ist schätzungsweise von der erblich bedingten Nachtblindheit betroffen, erklärt er. In der Regel bemerken diese Menschen schon in jungen Jahren, dass sie nachts schlecht sehen. Bei manchen Patienten kommen ein unwillkürliches Augenzittern, Blendeempfindlichkeit und eine Minderung der Sehschärfe hinzu. ", "Viel tun kann der Arzt nicht, wenn er eine erbliche Nachtblindheit diagnostiziert. Die Funktion der Stäbchen lässt sich nicht wieder herstellen. Trotzdem sollten Patienten schlechtes Sehvermögen bei Nacht immer mit einem Augenarzt besprechen.  ", "Ist der Grund für das Gefühl, nachts nicht mehr so gut zu sehen, nämlich zum Beispiel eine Linsentrübung oder ein gestörter Tränenfilm, ist eine frühe Behandlung entscheidend. In sehr seltenen Fällen kann eine Nachtblindheit auch durch einen Mangel an Vitamin A bedingt sein. Diesen kann man eventuell noch rechtzeitig beheben. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/der-schnitt-gegen-das-gewitter-im-gehirn-3806657.html", "article_id": "3806657", "section": "ratgeber", "article_headline": "Der Schnitt gegen das Gewitter im Gehirn", "date": "Mittwoch, 01.11.2017", "author": "Jens Fritzsche", "article_text": ["Es kam ganz plötzlich. „Auf einmal fiel ich um und hatte keine Erinnerung mehr“, erzählt Tom Körner. Es war ein epileptischer Anfall, erfuhr der damals knapp 30-Jährige dann wenig später von den Ärzten. „Und ich wollte es eigentlich nicht so richtig wahrhaben“, sagt er. Immer gesund, nie ein Problem und plötzlich das … Und es kam immer wieder; zuletzt sogar mehrmals täglich. „Es musste sich etwas ändern“, klingt Tom Körner noch immer fest entschlossen. Denn sein Leben als Autoschlosser, sein Leben als Aktiver in der freiwilligen Feuerwehr zu Hause in Grimma wollte er sich nicht nehmen lassen. ", "Heute ist Tom Körner anfallsfrei. „Seit gut einem Jahr“, sagt er. Und klingt glücklich. „Er ist ein nahezu perfektes Beispiel“, stellt Dr. Thomas Mayer klar. Er ist der Chefarzt der neurologischen Klinik im Epilepsiezentrum Kleinwachau. Die Einrichtung in Liegau-Augustusbad – einem Ortsteil von Radeberg – ist spezialisiert auf die Behandlung von Epilepsie. Und geht seit 2005 gemeinsam mit dem Dresdner Uniklinikum einen ganz besonderen Behandlungsweg. Sehr vereinfacht gesagt, stellen die Fachleute in Liegau durch sehr intensive und umfangreiche Tests fest, an welcher Stelle des Gehirns des Patienten der Auslöser der Epilepsie sitzt. Und diese Stelle wird dann von den Neurochirurgen der Dresdner Klinik sozusagen herausgeschnitten. Mit sehr guten Heilungschancen, freut sich Dr. Thomas Mayer. Wie bei Tom Körner, der Ende August 2016 operiert worden war. Und der damit einer von jährlich gut 30 Patienten ist. „Die großen Epilepsieeinrichtungen in Freiburg, Bonn oder Bethel operieren um die hundert Patienten pro Jahr, aber wir sind mit Blick auf diese Behandlungsmethode in Ostdeutschland in jedem Fall die führende und größte Einrichtung“, so der Chefarzt. ", "Und so lag es nahe, dass auch das Epilepsiezentrum Kleinwachau jetzt in einer seit gut zwölf Jahren laufenden europaweiten Studie auftaucht, deren Ergebnisse dieser Tage im „New Englang Journal of Medicine“ veröffentlicht werden, der weltweit führenden Medizin-Fachzeitschrift. Insgesamt 9 500 operierte Epilepsiepatienten aus 35 europäischen Fachzentren sind für diese Studie in einer Datenbank erfasst und die Behandlungsergebnisse ausgewertet worden. Dass in dieser Datenbank auch gut 50 Fälle aus Kleinwachau auftauchen, macht Dr. Thomas Mayer natürlich stolz. „Aber es geht hier weniger um Eitelkeiten, sondern um die Ergebnisse“, macht er deutlich. Und die zeigen vor allem, dass es im Moment durchschnittlich bis zu 16 Jahre dauert, bis es bei Epilepsiepatienten zu einer Operation als Behandlungsmöglichkeit kommt. „Dabei wäre eine Zeit zwischen erstem Anfall und OP von nicht mehr als zwei Jahren ideal; auch das zeigt die Studie“, macht der Chefarzt klar. Leider, so sagt er, seien manche niedergelassenen Ärzte über die Möglichkeiten zu schlecht informiert, leider werde oft viel zu lange versucht, die Krankheit ausschließlich mit Medikamenten zu behandeln. Was aber eben nicht in jedem Fall gelingt – wie auch nicht jeder Patient operiert werden kann, fügt Dr. Mayer an. Wenn es mehrere Stellen im Gehirn gibt, die für die Epilepsie verantwortlich sind, wird es beispielsweise schwierig. Auch für Patienten im hohen Alter könnte die schwere und fast sechsstündige Operation eine zu große Belastung sein. „Aber die Patienten sollten ihre Ärzte dennoch drängen, eine Untersuchung in Spezialeinrichtungen wie unserer vornehmen zu lassen“, unterstreicht der Chefarzt. Oder auch von sich aus Beratungszentren aufsuchen; wie zum Beispiel die Beratungsstelle auf dem Weißen Hirsch in Dresden. Dann könne die passgenaue Therapie auf den Weg gebracht werden – und mitunter auch festgestellt werden, dass die Anfälle, unter denen Patienten leiden, ganz andere Auslöser haben und keine Epilepsie sind. ", "Tom Körner hat damals jedenfalls „gedrängelt“. Und ist froh, es getan zu haben. "]},
{"url": "http://www.sz-online.de/ratgeber/risiko-antibiotika-3807949.html", "article_id": "3807949", "section": "ratgeber", "article_headline": "Risiko Antibiotika", "date": "Donnerstag, 02.11.2017", "author": "Dr. Johannes Wimmer", "article_text": ["\r\n    ", " ", " ", "Die Entdeckung des ersten Antibiotikums, des Penicillins, war 1928 eine der bahnbrechendsten Errungenschaften der Medizin. Seitdem sind viele Krankheiten, die früher noch zum Tod geführt haben, behandelbar. ", "Ursprünglich ist ein Antibiotikum ein Stoffwechselprodukt von Pilzen oder Bakterien, das andere Mikroorganismen an ihrer Vermehrung hemmt oder sie sogar abtötet. Heutzutage werden viele Antibiotika jedoch vollsynthetisch, also künstlich, hergestellt. Der Begriff Antibiotikum stammt von den griechischen Begriffen „anti“ und „bios“ und heißt so viel wie: gegen das Leben. Gemeint ist nicht das Leben des Patienten, sondern das Leben krankheitserregender Mikroorganismen. Dabei muss man aber wissen, dass Antibiotika grundsätzlich nur gegen Bakterien eingesetzt werden können. In der Behandlung von Viren haben sie keine Wirkung. Nur Bakterien haben einen eigenen Stoffwechsel, der von Antibiotika angegriffen werden kann. ", "In Deutschland nehmen wir viele Antibiotika ein, wenn wir krank sind. Laut einer Studie der DAK Gesundheit von 2014 hat ein Drittel der Befragten in den letzten zwölf Monaten mindestens einmal ein Antibiotikum verschrieben bekommen. Die Ergebnisse der Studie zeigen aber auch, dass die Verschreibungen nicht immer sinnvoll waren, weil es sich beispielsweise gar nicht um eine bakterielle Infektion handelte. Obwohl Antibiotika gegen viele bakterielle Infektionen nützlich und oft die einzig sinnvolle Therapie sind, weisen sie auch Nebenwirkungen auf. So töten Antibiotika nicht nur die krankheitserregenden Bakterien ab, sondern auch die nützlichen. Im Darm befinden sich eine Menge Bakterien, die für unsere Verdauung wichtig sind. Wenn sie abgetötet werden, führt das oft zu Durchfall und Magenproblemen. ", "Eine andere mögliche Nebenwirkung der Antibiotikaeinnahme sind Resistenzbildungen gegen bestimmte Antibiotika. Sie haben sicherlich schon von einem multiresistenten Staphylococcus aureus (MRSA) gehört. Diese Staphylokokkenart ist mittlerweile gegen die allermeisten Antibiotika resistent – und damit nur schwer behandelbar. Die Wahrscheinlichkeit, eine Antibiotika-Resistenz zu entwickeln, ist hoch, wenn bei einer vorigen Anwendung nicht alle krankheitserregenden Bakterien abgetötet wurden. Sie haben sich möglicherweise so verändert, dass sie bei einer zweiten Behandlung nicht mehr reagieren. ", "Ebenso steigt das Risiko bei häufiger Antibiotikaeinnahme. Ein Arzt sollte die Krankheitserreger genau identifiziert haben, um sie gezielt mit passendem Antibiotikum behandeln zu können. Auch mit der Verordnung sogenannter Breitband-Antibiotika, die gegen viele verschiedene Bakterien wirken, sollte sparsam umgegangen werden. ", "Eher seltener treten Antibiotika-Allergien auf. In diesen Fällen erkennen Antikörper das Antibiotikum im Blut und lösen eine Reaktion im Körper aus. Das kann sich zum Beispiel durch Hautausschlag äußern. ", "Es ist also richtig, dass die Einnahme von Antibiotika Nebenwirkungen haben kann. Ein wichtiger Merksatz für die Einnahme ist daher: so selten wie möglich, so oft wie nötig. Eine allgemeingültige Regel, die besagt, wie viele Antibiotika-Einnahmen noch gesund oder schon ungesund sind, gibt es nicht. Verschreibt der Arzt ein Antibiotikum, dann befolgen Sie genau seine Anweisungen, damit Sie schnell von den kleinen Übeltätern befreit sind. "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/es-geht-duester-zu-im-nordosten-3809770.html", "article_id": "3809770", "section": "nachrichten", "article_headline": "Es geht düster zu im Nordosten", "date": "Samstag, 04.11.2017", "author": "Johannes von der Gathen", "article_text": ["Der Sonnabendabend ist im ZDF längst zum festen Sendeplatz für Krimis geworden. Von „München Mord“ bis „Friesland – Mörderische Gezeiten“ sind mittlerweile zur Hauptsendezeit auch etliche Städte und Regionen Deutschlands vertreten. Die Reihe „Stralsund“ mit Katharina Wackernagel als Kommissarin Nina Petersen läuft seit 2009 mit Erfolg. ", "Die zehnte Ausgabe der Mörderjagd im Nordosten kam im letzten Jahr auf eine gute Quote von 5,84 Millionen Zuschauern, der Marktanteil betrug 18,9 Prozent. Im neuen Fall „Stralsund – Kein Weg zurück“ müssen sich Petersen und ihre Kollegen mit Fremdenhass und einer Bürgerwehr auseinandersetzen. ", "Es beginnt mit einem rätselhaften Raubmord in einem Supermarkt. Dabei wird die Kassiererin Monika vergewaltigt, ihre Kollegin erschossen. Doch die völlig verstörte Monika geht aus Scham und Angst vor ihrem aggressiven Freund Mirko nicht zur Polizei. So gerät der Flüchtling Yussuf Obbadi in Verdacht, Täter zu sein. Zwei Mitglieder einer dubiosen Schutztruppe entführen und foltern den Mann, der seine Unschuld beteuert. Als es zu einem weiteren Todesfall kommt, scheint die Stimmung in der Stadt zu kippen. ", "Düsternis und eine schier allgegenwärtige Tristesse dominieren diesen ein wenig zäh inszenierten Krimi. Es ist fast immer Nacht in Stralsund – eine graue, windige Stadt am Meer, die hinter ihren hübsch sanierten Altstadtfassaden mörderische Geheimnisse verbirgt. Wir erleben einen traurigen Fall, der überall in Deutschland spielen könnte und sich um Fremdenhass und Selbstjustiz dreht und einige aktuelle Anspielungen auf den Rechtsruck in Deutschland bereithält. Aber so ganz gelingt es den Drehbuchautoren nicht, die politische Brisanz des Themas schlüssig mit dem Mordfall zu verbinden. Da reicht es dann nicht, eine rechte Uni-Dozentin als geistige Brandstifterin zu präsentieren. Die Wurzeln des Hasses liegen tiefer. ", "Ein großes Plus von „Stralsund“ sind auch diesmal wieder die Darsteller. Allen voran ist es die souveräne Katharina Wackernagel, die als Kommissarin Nina Petersen in ihrem mittlerweile elften Fall im Nordosten mit viel Geduld und Mitgefühl Licht ins Dunkel des schrecklichen Raubmordes bringt. An ihrer Seite agiert Alexander Held als Kommissar Karl Hidde: ein spröder, oft penibler Aktenfresser, der aber immer loyal zu seiner Kollegin steht. „Wenn’s mich erwischt, kannst Du ja Chef werden“, meint er lakonisch in einer brenzligen Situation zu Petersen. Die beiden sind ein interessantes Gespann, auch wenn ihr trockener Humor nur ganz dosiert aufblitzt. So bleibt nach diesem düsteren, gut gespielten Fall nur der Wunsch, demnächst die Stadt am Meer wieder in einem etwas helleren Licht zu sehen. (dpa) ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/max-mit-rabe-3809844.html", "article_id": "3809844", "section": "nachrichten", "article_headline": "Max mit Rabe", "date": "Samstag, 04.11.2017", "author": "Bernd Klempnow", "article_text": ["Zum 30. Bühnenjubiläum einen Raben – ziemlich spät ist Matthias Otto auf die Idee gekommen, seine Kunstfigur Max Raabe mit einem Namensvetter aus der Tierwelt zusammenzubringen. Wie man auf diesem Foto sieht, verstehen sich beide. Rudi, so der Rabe neben Raabe, ist wie alle Vögel dieser Gattung klug. Wohl deshalb versucht der Sänger, mit einer dicken Zeitung Eindruck zu schinden. ", "Nötig hat das allerdings der eleganteste deutsche Chansonnier nicht. Nach vier Jahren legt der Bariton mit „Der perfekte Moment ... wird heut verpennt!“ eine neue CD vor. Die dürfte mit witzig-süffisanten Texten und poppig-eingängigen Melodien die ohnehin erfolgreichen Vorgängeralben noch toppen. Erstaunlich, dass das gelang! ", " ", "Ein Rückblick: Vor neun Jahren wollte Max Raabe mehr eigene Songs singen. Seit 1986 pflegte er mit seinem „Palast Orchester“ Chansons und Lieder im Stil der 1920er- und 1930er-Jahre. Diese wollte er quasi modern weiterschreiben. In Annette Humpe, eine der bedeutendsten Vertreterinnen der Neuen Deutschen Welle und Hitlieferantin unter anderem für „Die Prinzen“, fand er eine Autorin und Produzentin, die diesen leicht ironischen, oft doppelbödigen Ton traf. 2011 kam die CD „Küssen kann man nicht alleine“ heraus, die sogar in den schwedischen Top 10 war. Zwei Jahre später legten Humpe/Raabe mit „Für Frauen ist das kein Problem“ nach – beide Alben bereits mit Tieren neben dem feschen Anzug- und Smokingträger auf dem Cover: „Küssen“ mit Hund, „Frauen“ mit Ente. ", "„Wir sollten mal wieder“, soll der Sänger vor drei Jahren zu Humpe gesagt haben. „Ja klar“, war die Antwort. Er könne aber auch mal die kreativen Jungs der Erfolgspopper von „Rosenstolz“ fragen. Auch die Herren sagten zu und es stieß noch der wortgewandte Notenfantast Achim Hagemann – der Pianist von Hape Kerkeling etwa im Sketch „Hurz“ – zum Team. ", "Zwölf kleine Geschichten, die fast alle groß sind, vereint die neue CD. Die Vielfalt der Autoren und Produzenten tat gut, löste eine behutsame Neuausrichtung des nunmehr 54-jährigen Künstlers aus. Die Texte sind vielfach frecher und ihre Fallhöhe größer als bislang. Die typische Distanz und das Untertreiben in Raabes Vortrag wird musikalisch durch poppige Elemente und so bei ihm noch nicht gehörte, markante Rhythmen und instrumentatorische Feinheiten bereichert. Viele Stücke haben einen mitreißenden Schwung mit groovigen Gitarrenakkorden und federnden Schlagzeugbeats. Eine Ukulele sorgt für träumerisches Kolorit und das „Palast Orchester“ mit seiner Spielfreude für die gewohnt charmante Brillanz. „Heute ist ein guter Tag, um glücklich zu sein”, singt Max Raabe in der ersten Singleauskopplung. Dem kann man nur zustimmen. Der bunte Mix, der aus den verschiedenen Einflüssen und Stilen entstand, ist voll übersprudelnder Energie. Keines der Vorgängeralben bot dieses durchgängig große musikalische Talent. „Max im Glück“, könnte man sagen. ", "Die Songs erzählen vom zelebrierten Scheitern, von den Triumphen im Kleinen und von den Banalitäten des Alltags. Raabe gibt den liebeskranken Nörgler, der das Blau und die Palmen der „Côte d’Azur“ nicht mehr erträgt. Er macht einen auf Nachtschwärmer à la Eichendorff und Goethe in „Ich sing am liebsten, wenn der Mond scheint“. Schwarzhumorig sinniert er „Heute bring ich mich um, nur um zu seh’n, wie bei dir Tränen geh’n“ über die Konsequenzen eines Selbstmords. ", " ", "Herrlich auch: Das klassische Hausfreund-Thema erhält in „Du bist viel zu schön für einen Mann allein“ mit „..ich stell’ mich hinten an, als Reserve-Mann“ eine moderne Note. Und wenn Raabe das Fahrrad unter seinem Allerwertesten in einem rasant-treibenden Dreiminüter bejubelt, dann in minimalistisch repetierender Genialität, die einen packt und man gedanklich mitstrampelt. Kein Wunder, dass die „Perfekte Moment“-Tour bereits fast ausverkauft ist. ", " ", "\r\n    ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/ideologiefreie-zone-3809879.html", "article_id": "3809879", "section": "nachrichten", "article_headline": "Ideologiefreie Zone", "date": "Samstag, 04.11.2017", "author": "Johanna Lemke", "article_text": ["Wenn der Held kein Held sein will, versteckt er sich hinter einer breiten Hutkrempe. Er bestellt an der Bar einen Schnaps, säuft den auf ex und verschwindet wieder. Dass die Frau hinter dem Tresen ihn anhimmelt, dass die Herren am Stammtisch sich sehnlichst wünschen, er würde sie von den Unterdrückern befreien – das interessiert ihn eigentlich nicht. Wilhelm Tell ist eher so der Typ Gleichgültig, und wahrscheinlich macht gerade das ihn trotz seiner beachtlichen Plautze so sexy. ", "Im Staatstheater Cottbus läuft seit September eine ziemlich unklassische, extrem komische und beeindruckend kurze Interpretation von Friedrich Schillers „Wilhelm Tell“. Es ist eine der erfolgreichen Regiearbeiten von Jo Fabian, der seit Kurzem Schauspieldirektor in Cottbus ist. Fabian ist eine aufsehenerregende Personalie in der ostdeutschen Theaterlandschaft, denn er ist quasi ein Quereinsteiger. Zwar hat er immer viel an Stadttheatern inszeniert, doch seit 25 Jahren tingelt er als Regisseur und Choreograf durch die Welt, teils mit eigener Company. Nun ist er Chef der Schauspielsparte in Cottbus, wo er sich, so Fabian, erst einmal daran gewöhnen musste, dass „alles so leer“ ist. So wenige Menschen in den Straßen, das fällt dem Berliner auf. Das Cottbuser Theater habe er als Theater wie jedes andere vorgefunden, sagt Fabian, „geführt wie eine regionale Wohnstube, in der man es sich längst gemütlich gemacht hat.“ Und wo es gemütlich ist, da will man nichts ändern? ", " ", "Jo Fabian sagt so Sätze wie: „Es muss eine Art der Kommunikation geben, die nicht nur Senden ist.“ Hinter dieser etwas komplizierten Formulierung steckt das sehr bodenständige Ziel, Theater weniger elitär zu machen. Den Zuschauern das Gefühl zu geben: Das ist euer Haus, nehmt es in Beschlag! Gerade hat Fabian durchgesetzt, dass die Bar im neu gestalteten Foyer der Kammerbühne auch noch nach der Vorstellung geöffnet bleibt. Er habe erlebt, dass die Leute mit ihren Mänteln überm Arm herumstanden und über die gerade gesehene Aufführung sprechen wollten – aber es gab eben nichts zu trinken mehr. Fabian kann sich noch viel mehr mit diesem schicken Foyer vorstellen, seinetwegen sollte es rund um die Uhr in Beschlag genommen werden von den Cottbusern. Während Sachsens Theater aus lauter Angst vor Zuschauerverlust entweder Komödien rauf und runter oder Ferdinand von Schierachs „Terror“ als sichere Bank spielen, steht Jo Fabian für das andere Ende dieser Auffassung. Er findet es „krass“, dass er Schauspieldirektor geworden ist, weil er sich selbst als Bildenden Künstler sieht. Seine Stücke sind maximal textreduziert und berauschend bildgewaltig: „Text vergisst man“, sagt er, „an bildliche Eindrücke können Sie sich in dreißig Jahren noch erinnern.“ In Dresden erinnern sich manche vielleicht noch an Tanzinszenierungen im Festspielhaus Hellerau oder den düsteren „Werwolf“ im Theater Junge Generation. Von Schauspieldirektoren und Intendanten wird gern verlangt, dass sie einen „klugen“ Spielplan machen und gute Zuschauerzahlen vorweisen können – Fabian findet, die Fixierung auf messbaren Erfolg ist das große Paradox des subventionierten Theaterbetriebs. „Wenn sich ein Theater keine Experimente mehr traut, dann arbeitet es an seiner eigenen Überflüssigkeit. Es ist in 20 Jahren nicht mehr wichtig, weil keiner mehr Stücke macht, die brennen.“ Jo Fabians ganzes Schaffen ist Experiment mit der Maßgabe, Zuschauer zu irritieren und damit zum Sprechen zu bringen. „Wenn die Sprache fehlt, entsteht Gewalt.“ ", "In Cottbus haben 26,4 Prozent der Wahlberechtigten bei der Bundestagswahl ihr Kreuz bei der AfD gemacht. Die Theaterbelegschaft sei schon geschockt gewesen über dieses Ergebnis, sagt Jo Fabian, doch der Betrieb habe schnell wieder an Fahrt aufgenommen. Wer jetzt erwartet, dass der Regisseur ein theatertypisches Pamphlet gegen Rechts beginnt, hat sich getäuscht. Diesen Reflex will er nicht mitmachen. „Das Cottbuser Theater ist schon lange eindeutig links positioniert“, sagt er, „selbst das Kindertheater hat Plakate gemacht ‚gegen Rechts‘. Das finde ich fast noch gefährlicher, als gar nicht darauf zu reagieren.“ Aber wie reagieren auf die Demokratieverdrossenen, die Ausländerfeinde, die Angstbürger? Jo Fabians Antwort ist heftig, aber klar: „Ich will Stücke machen, die niemanden ausgrenzen. Auch nicht Nazis.“ Er weiß selbst, dass Nazis sich wahrscheinlich eher nicht fürs Theater interessieren. Andererseits: Wieso eigentlich nicht? Wenn man vor lauter Abgrenzung gar nicht erst mit ihnen ins Gespräch kommen will, komme man eben auch nicht weiter. „Wenn wir nicht langsam anfangen, die Türen zu öffnen, weiß ich nicht, wohin das laufen soll“, sagt Jo Fabian. „Wir hören den anderen ja gar nicht zu.“ ", "Man möchte sich vorstellen, wie so ein Theater aussehen soll, das Nazis zuhört. Und natürlich meint Fabian keine Propagandastücke, sondern Inszenierungen, die Probleme aufwerfen, statt schon die Antwort zu liefern. „Da kann dann auf der Bühne auch ein Jude einen Nazi vergewaltigen“, versucht er das zu veranschaulichen, „einfach als Fragestellung.“ ", "Jo Fabian wurde 1960 in Ost-Berlin geboren. Nach einem Schauspielstudium arbeitet er am Theater Meiningen, er schreibt eigene Stücke, arbeitet später als Regisseur in Leipzig und Dessau und gründet eine Theatergruppe in Berlin. „Nach der Wende war ich der Import im Westen“, erzählt er, „man wollte wissen, was ein Ossi so macht.“ Fabian arbeitet an Stadt- und Staatstheatern, immer parallel zu der Arbeit mit seiner Berliner Gruppe. Seine Herkunft will er nicht abschütteln, und sie ermöglicht ihm vielleicht auch einen anderen Blick auf das, was nicht nur, aber auch im Osten gerade passiert: „Es gibt hier dieses historische Verlustgefühl, die Vorstellung, dass jemand anderes schuld ist. Das Gejammere der Eltern überträgt sich auf die Kinder – und daraus entsteht Angst.“ ", " ", "Angst haben die Schweizer in Jo Fabians „Wilhelm Tell“ an diesem Abend, sie überträgt sich auf die Zuschauer, so massiv ist sie trotz aller Komik auf der Bühne. In ihrer schieren Panik setzen sie auf den läppischen Helden, doch Tell, dem’s ums Saufen und um Frauen geht, gerät weniger aus Heldentum, mehr aus Blödheit in die Sache mit dem Apfel. In seiner Inszenierung überlässt Jo Fabian den Zuschauern die Entscheidung: Per Handzeichen können sie abstimmen, ob sie wollen, dass Tell den Apfelschuss versucht – oder ob er ungeschoren davonkommt. Die Cottbuser haben keine Lust auf Gemetzel, sie haben bisher immer für Freispruch gestimmt. Zu viel Spannung soll es halt auch nicht sein, könnte man denken. Als sich auf der Bühne dann zum Schluss alle gemeinsam besaufen, bleibt im Zuschauerraum eine Irritation: War es das jetzt? Ist das Leben ohne Konflikt nicht doch ganz schön öde? ", "Und vielleicht wird Fabian für Cottbus ja so was wie dieser Tell, der durch sein Anderssein, sein Andershandeln Fragen aufwirft. Er ist kein Garant für einen klugen Spielplan oder ausverkaufte Reihen. Garantiert sind Theaterinszenierungen, die fordern, die fragen und die auch mal ratlos machen. Hauptsache, man spricht hinterher drüber, findet Jo Fabian. „Ob geklatscht wird, ist zweitrangig.“ ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/tillich-stellenabbau-bei-siemens-nicht-nachvollziehbar-3810351.html", "article_id": "3810351", "section": "nachrichten", "article_headline": "Tillich: Stellenabbau bei Siemens nicht nachvollziehbar", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Sachsen hält einen Stellenabbau bei Siemens in Görlitz für völlig ungerechtfertigt. „Hier Stellen zu streichen wäre nicht nachvollziehbar. Es sei denn, niedrigere Einkommen und damit deutlich niedrigere Abfindungen an den ostdeutschen Standorten würden das entscheidende Kriterium beim Personalabbau bilden“, sagte Tillich am Freitagabend. Das wäre ein Schlag ins Gesicht der Beschäftigten. ", "Tillich zeigte sich von der neuerlichen Siemens-Ankündigung zu einem massiven Stellenabbau überrascht: „Bisher wurde weder mit der Politik noch mit den Mitarbeitern über Alternativen oder Konzepte für die ostdeutschen Standorte gesprochen.“ Ebenso lasse Siemens offen, auf welcher Grundlage der Stellenabbau erfolgen solle. Der Standort Görlitz sei beispielhaft, seine Produktpalette nahezu konkurrenzlos. Er liefere weltweit, habe volle Auftragsbücher und mache Gewinne. ", "Siemens hatte am Freitag angekündigt, die Arbeitnehmer in zwei Wochen über den geplanten Stellenabbau zu informieren. „Es stehen massive Veränderungen bevor“, sagte Personalchefin Janina Kugel am Freitag. Einschnitte müssten sorgfältig durchdacht werden und möglichst sozialverträglich erfolgen.  ", "Siemens will in der Kraftwerkssparte sowie bei Prozessindustrie und Antrieben wohl mehrere Tausend Stellen streichen. Der Konzern hat sich zu entsprechenden Medienberichten bisher nicht im Detail geäußert. Ob auch Werke geschlossen werden, ist unklar. In Erfurt, Görlitz, Leipzig und Erlangen gab es bereits Proteste. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/gruenes-licht-fuer-tunnelbahn-dresden-prag-3810353.html", "article_id": "3810353", "section": "nachrichten", "article_headline": "Grünes Licht für Tunnelbahn Dresden–Prag", "date": "Samstag, 04.11.2017", "author": "Michael Rothe", "article_text": ["Das Rätselraten ist vorbei, die geplante neue Bahntrasse zwischen Dresden und Prag kommt. Definitiv. Das Bundesverkehrs-", "ministerium habe Sachsens Ministerpräsidenten Stanislaw Tillich (CDU) und Verkehrsminister Martin Dulig (SPD) am 19. Oktober die Aufnahme in den „vordringlichen Bedarf“ des Bundesverkehrswegeplans bestätigt, heißt es auf SZ-Anfrage. Zudem habe Eckard Fricke, Konzernbevollmächtigter der Bahn für Mitteldeutschland, Dulig am 26. September „über die positive Nutzen-Kosten-Bewertung“ informiert. Damit steige die Maßnahme auf, sie sei im bis 2030 angelegten Plan finanzierungsfähig, schreibt das Ministerium. ", "Der 43 Kilometer lange Neubau soll die alte Trasse bei Heidenau verlassen und bis Ústí nad Labem (Außig) führen, gut 26 Kilometer davon durch einen Tunnel. Die Route durch das Osterzgebirge soll das Elbtal entlasten, Anwohner vom Lärm der täglich bis zu 160 Güterzüge befreien und die Fahrzeit zwischen Dresden und Prag von 135 auf 52 Minuten verkürzen. Die Baukosten werden auf 2,3 Milliarden Euro geschätzt, der deutsche Anteil auf 1,2 Milliarden. Die EU könnte 40 Prozent beisteuern. ", " ", "Bundesverkehrsminister Alexander Dobrindt (CSU) und sein tschechischer Amtskollege Dan Tok hatten zwar Ende August in Karlovy Vary (Karlsbad) eine Erklärung unterzeichnet, wonach die Linie in die höchste Kategorie des Bundesverkehrswegeplans aufgenommen werden soll – die Voraussetzung für eine Umsetzung. Aber eine Absicht ist noch kein Vollzug, auch wenn Ministerpräsident Tillich das Papier noch am selben Abend „eine starke Botschaft für ein bedeutendes europäisches Verkehrsprojekt“ nannte und als „großen Erfolg für Sachsen“ feierte. ", "In der Folge gab es Spekulationen, der Neubau sei längst nicht sicher. „Die sächsische Landesregierung hat die Öffentlichkeit … wenige Wochen vor der Bundestagswahl ganz offensichtlich getäuscht“, hatte der sächsische Bundestagsabgeordnete André Hahn (Linke) Mitte Oktober erklärt. „Es gibt nach wie vor mehr offene Fragen als Antworten“, so Hahn nach Auswertung seiner Kleinen Anfrage an die Bundesregierung. Deren Antwort war so zu deuten, dass das Upgrade noch aussteht. Für Sachsens Verkehrsminister Dulig war die Sache hingegen erledigt. Streit um eine Formalie? ", "Dobrindt hatte sich wenige Tage nach der Unterzeichnung nicht festlegen wollen. „Dazu sage ich jetzt gar nichts, weil ich immer noch daran glaube, dass ich einen Termin mit Ministerpräsident Tillich dazu habe“, hatte er am Rande einer Testfahrt auf der neuen Hochgeschwindigkeitstrasse durch den Thüringer Wald zur SZ gesagt. ", "Sein Haus drückte sich noch Ende Oktober um klare Worte. Keine Antwort auf die Frage, ob und wann die Heraufstufung erfolgt, oder was ihr im Weg steht. Stattdessen: „Gegenwärtig nimmt das BMVI eine umfassende volkswirtschaftliche Bewertung aller Projekte des potenziellen Bedarfs im Bundesverkehrswegeplan 2030 vor. Diese umfangreichen Arbeiten sollen bis Ende 2017 abgeschlossen sein.“ Dann werde informiert, hieß es weiter. Bei Dresden – Prag seien die Arbeiten „so weit fortgeschritten, dass die Voraussetzungen für eine Aufnahme der Planungen jetzt geschaffen werden. Mit der positiven Bewertung wird die Neubaustrecke Dresden – Prag vom potenziellen in den vordringlichen Bedarf aufsteigen und realisiert werden können.“ ", "Bei grenzüberschreitenden Vorhaben im Westen war das Ministerium deutlicher. Beim gleichen Aufstieg der Ausbaustrecke zwischen dem Ruhrgebiet und Häfen in Belgien und Niederlanden gab es sogar eine Pressemitteilung. „Ich freue mich über das positive Bewertungsergebnis“, wird Staatssekretär Enak Ferlemann (CDU) zitiert. ", "Sachsens Landespolitik musste nach dem Deal von Karlsbad Monate auf Informationen warten. Auch die Tschechen waren lange unsicher, ob die Deutschen das Projekt hochstufen. Laut Verkehrsminister Tok wollen die Nachbarn bis Mitte 2019 eine Machbarkeitsstudie erarbeiten. ", " ", "Für Duligs Verkehrsministerium ist nun „eine der wichtigsten Hürden“ genommen. Zum Erfolg gehöre, dass – anders als bei „Stuttgart 21“ – „in jeder Projektphase auf eine adäquate Bürgerbeteiligung geachtet wird“, heißt es dort. Es habe bereits viele öffentliche Präsentationen gegeben. Der Brenner-Basistunnel zwischen Österreich und Italien könne eine Vorlage sein. Dulig hatte sich im März auf der Baustelle des längsten Bahntunnels der Welt informiert. ", "Der Freistaat musste lange baggern, um Deutsche Bahn und Bund zu überzeugen. Im Verkehrswegeplan – Bibel für alle Bauprojekte – rangierte die Linie zunächst als „potenzieller Bedarf“, also auf dem Abstellgleis. Bei der EU steht das Vorhaben laut Projektkoordinator Mathieu Grosch hingegen „ganz oben auf der Prioritätenliste“ – als Teil des Kernkorridors Orient/East-Med. Er verbindet Skandinavien über die Häfen an Nord- und Ostsee mit Schwarzem und dem Mittelmeer, auf 2 820 Kilometern elf Staaten. Noch bis 2020 kann die EU Planung und Studien hälftig mitfinanzieren. Geht alles glatt, ist nach zehn Jahren Planung 2028 mit dem Baustart zu rechnen. 2035 könnten testweise erste Züge rollen. ", "Noch gibt es nicht einmal die notarielle Fassung des Bundesverkehrswegeplans, da über viele Strecken noch nicht entschieden wurde. „Für nur etwa die Hälfte der bundesweit 45 Vorhaben im Bundesverkehrswegeplan reichen die kalkulierten Mittel, um sie in den vordringlichen Bedarf aufzunehmen“, sagt der sächsische Bundestagsabgeordnete Stephan Kühn (Bündnis 90/Grüne). Nach seiner Ansicht mindert das „milliardenteure Prestigeprojekt“ Dresden – Prag die Chancen auf Elektrifizierung und Ausbau der anderen angemeldeten Strecken: Chemnitz – Leipzig, Dresden – Görlitz – polnische Grenze und Görlitz – Cottbus. "]},
{"url": "http://www.sz-online.de/nachrichten/cashboard-ohne-cash-3810423.html", "article_id": "3810423", "section": "nachrichten", "article_headline": "Cashboard ohne Cash", "date": "Samstag, 04.11.2017", "author": "Ulf Mallek", "article_text": ["\r\n    ", "\r\n    ", " Es ist einer heißer Tag im August vor zwei Jahren. Die beiden Brüder stehen auf dem oberen Parkdeck des Kauflandes in Meißen-Triebischtal. Robert und Stephan Henker tragen weiße Hemden und Jeans. Die Fotografin dirigiert sie mal nach links und mal nach rechts. Die Brüder folgen ihren Anweisungen und lächeln dabei sogar etwas. Sie sind guter Dinge und scherzen auch mal. Gerade hatten sie ihre Kundendienst-Dependance im Meißner Kaufland ausgebaut und neue Räume in Berlin bezogen. Ihre Firma heißt Cashboard. Ein neuer Stern am unüberschaubaren Himmel der Online-Plattformen für Finanzen. Jetzt ist der Stern ganz plötzlich verglüht. ", " ", "Das Amtsgericht Berlin-Charlottenburg gibt die Eröffnung eines Insolvenzverfahrens schon am 10. Mai 2017 bekannt. Für die damals rund 10 000 Kunden und die vielen Experten aus der Branche kommt dieser Schritt völlig überraschend. Cashboard aus Meißen ist das Vorzeige-Unternehmen der Branche. Es möchte mit neuer Technik das Geld der Kunden einfacher und gewinnbringender anlegen. Es möchte die Sprache der Kunden sprechen, nicht die der Banker. Es möchte der moderne, junge und digitale Gegenentwurf zum klassischen Bankberater sein, der die Risiken im Kleingedruckten versteckt. Dass  alles ist nicht gelungen. ", "„Wir sind auf den letzten Metern gescheitert“, erklärt Firmenchef Robert Henker kurz nach der Insolvenz. Das weitere Wachstum sei nur durch Fremdfinanzierung zu stemmen gewesen. Aber niemand war bereit, weiter Geld in die junge Firma zu stecken. Trotz der vielen erfolgreichen Finanzierungsrunden zuvor (zuletzt hätte die Firma sogar drei Millionen Euro einsammeln können), trotz Gewinns des höchst dotierten Start-up-Preises in Europa, mit dem vier Millionen Euro für Fernsehwerbung verbunden waren. Und trotz des Einstiegs von Risiko-Investoren als stille Teilhaber. ", " ", "Was lief da schief? Die Erklärung der Firma vom Juni dieses Jahres ist eher dürftig: „In den zurückliegenden sieben Jahren haben wir viel erreicht und konnten Cashboard zu der nach Kundenzahl größten anbieterunabhängigen und produktübergreifenden Geldanlageplattform Deutschlands aufbauen. (...) Ein Anspruch von uns war es, neben der Unabhängigkeit auch bei den Kosten neue Wege zu gehen und auf feste Kosten für Kontoführung oder Verwaltung vollständig zu verzichten und ausschließlich eine erfolgsabhängige Gewinnbeteiligung zu berechnen. Das Modell einer unabhängigen Plattform für die private Geldanlage konnten wir leider nicht gewinnbringend umsetzen. (...) Daher müssen wir hiermit leider bekannt geben, dass Cashboard den Geschäftsbetrieb einstellen wird.“ ", "Die Kontoguthaben und Anlagen der Kunden sind von der Geschäftsaufgabe aber nicht betroffen. Jeder Kunde verfügt über ein persönliches Bankkonto und Depot bei einer Partnerbank, insbesondere der ebase, einer Tochter der Commerzbank. ", " ", "Was ist der Grund für diesen Absturz von der Nummer eins der jungen Branche der Online-Geldanlage-Plattformen in die Pleite? Die Gründer möchten darüber noch nicht sprechen. Robert Henker sagt der Sächsischen Zeitung, er werde auf Anraten des Insolvenzverwalters jetzt keine Stellung beziehen. Er bestätigt aber die vollständige Abwicklung der Firma bis zum Jahresende. Der Geschäftsbetrieb wird definitiv eingestellt. ", "Irgendetwas ist da ganz gehörig schiefgelaufen, mutmaßen die Beobachter der Gründerszene. Cashboard hatte zunächst genügend Cash. Vielleicht waren die Wachstumsziele zu ehrgeizig? Vielleicht lag es an einer zweiprozentigen Gewinngarantie, die - als Marketinginstrument gedacht - der Firma viel Geld gekostet hat. Oder war der Vertrieb das Problem. Viele junge Internet-Firmen verlassen sich auf das Netz und vernachlässigen den Aufbau eines eigenen Vertriebes. ", " ", "Möglicherweise war auch das Preismodell falsch. Cashboard verzichte im Unterschied zur Konkurrenz vollständig auf fixe Einnahmen, setzte allein auf eine Gewinnbeteiligung von zehn Prozent. Führte das in den Ruin? ", "Robert Henker sagt der SZ am Donnerstag, er werde auf diesen Fragen später antworten. Zunächst möchte er sich gemeinsam mit seinem Bruder auf die Beendigung des Insolvenzverfahrens konzentrieren. So viel sagt er noch: „Ich habe aber ein neues Projekt im Auge. Wir werden es starten.“ ", "Die Idee der Henkers, mit Hilfe von selbst programmierten Algorithmen den Kunden das Geldanlegen einfacher, leichter und profitabler zu machen, hat ja eine tragfähige Grundlage. Viele Banken können das nicht, sind an ihre hauseigenen Fonds gebunden. Die Henkers hatten eine Auswahl von 6500 Finanzprodukten im Portfolio. Und Sparen ist in Deutschland so populär wie eh und je. ", " ", "Die beiden Henker-Brüder hatten alles, was sie besaßen, ins Unternehmen gesteckt. Das ist jetzt erst einmal weg. Ihren Glauben an die Zukunft der Geldanlage mit Hilfe von Robotern haben sie offensichtlich noch nicht verloren. ", "Robert Henker: „Ich freue mich schon auf unser neues Projekt.“ "]},
{"url": "http://www.sz-online.de/nachrichten/stoerche-gegen-zebras-3810413.html", "article_id": "3810413", "section": "nachrichten", "article_headline": "Störche gegen Zebras", "date": "Samstag, 04.11.2017", "author": "Tino Meyer", "article_text": ["Die Auszeit kommt zur Unzeit. Da haben die Handballer des THW Kiel jahrelang einfach alles gewonnen, die Meisterschaft sowieso und oft genug dazu noch die Champions League oder den Pokal. Oder wie 2012: alle drei Trophäen auf einmal bei nur einer Niederlage in der gesamten Saison. Der Rathausbalkon ist jedenfalls stets allein für sie reserviert gewesen, was an sich schon ein Novum darstellt. In welcher anderen Stadt dürfen Handballer denn dieses Privileg genießen, das – warum auch immer – offenbar nur Fußballern für ihre Trophäenpräsentation vorbehalten ist? ", "Bereits in diesem Sommer hatten es die Männer des Turnvereins Hassee-Winterbek von 1904, besser bekannt als THW Kiel, allerdings schwerer. Denn für den deutschen Rekordmeister, der in der abgelaufenen Saison lediglich Pokalsieger wurde, gab es plötzlich Konkurrenz auf dem Balkon. Die Fußballer der Stadt hatten schließlich auch etwas zu feiern – den mehr oder weniger unerwarteten Aufstieg in die 2. Bundesliga. Nach 36 Jahren Abstinenz meldete sich die Kieler Sportvereinigung Holstein von 1900 in der Liga zurück. Und seitdem ist in der 250 000-Einwohner-Stadt am westlichen Teil der Ostsee nichts mehr, wie es war. ", "Kaum einer kann das besser beurteilen als Wolfgang Schwenke. Der 49-Jährige hat über 300 Bundesliga-Spiele für den THW absolviert. Er warf den Verein nach mehr als drei Jahrzehnten Wartezeit 1994 zur Meisterschaft, holte danach noch vier weitere Titel – und arbeitet seit 2009 als Geschäftsführer beim KSV Holstein. „Der THW war natürlich lange das Nonplusultra, und wir haben in der vierten Liga gegen Meuselwitz gespielt. Das hat sich ein bisschen verändert“, sagte Schwenke kürzlich in einem Gespräch mit der Welt am Sonntag, einem von etlichen überregionalen, deutschlandweit erscheinenden Medien, die sich in diesen Wochen besonders für Kiel und die Holstein-Kicker interessieren. „Kiel hat Hand und Fuß“, erklärt Spiegel Online in einer ausführlichen Reportage und verrät, dass Schleswig-Holsteins Ministerpräsident und auch Kiels Oberbürgermeister bei Holstein-Heimspielen im Stadion sind. Fußball, so Schwenke, habe eben eine andere mediale Macht. „Auf einmal sind wir wie der THW im Fokus.“ ", "Das hat mit der gravierenden sportlichen Krise der Handballer nicht mal etwas zu tun, obwohl der Branchenkrösus in dieser Saison erfolglos wie lange nicht spielt. Tabellenplatz sieben – von einer Katastrophe zu sprechen, ist bei den Kieler Ansprüche noch untertrieben. Schon vier Bundesliga-Niederlagen stehen zu Buche. Auch in der Champions League verliert man inzwischen regelmäßig. ", "Dennoch gibt es mehr als genug positive Schlagzeilen aus Kiel – dank der Fußballer. Nach gut einem Drittel der Saison steht der Aufsteiger auf einem sensationell anmutenden zweiten Platz. Und während sie beim THW inzwischen froh über einigermaßen ungefährdete Siege wie am Donnerstagabend gegen Aufsteiger Ludwigshafen sind, wird bei Holstein indes ein Auswärtsunentschieden beim Bundesliga-Absteiger Darmstadt mit dem Wörtchen „nur“ versehen. Klar, dass vorm Gastspiel von Dynamo Dresden am Sonntag über nichts anderes als den nächsten Heimsieg gesprochen wird. ", "Im Umfeld mag das so sein, die Euphorie ist tatsächlich riesig, die Heimbereiche im Stadion ausverkauft, die Neugier groß. Allein 4 150 Dauerkarten, erzählt Schwenke im Interview mit der Sächsischen Zeitung, seien nach dem Aufstieg im Sommer verkauft worden, im Vorjahr waren es nur 1 800. „Das ist echt ein Indiz“, meint der Geschäftsführer. Er genießt durchaus den Moment, will von glücklichen Umständen nichts wissen. Richtig trauen mag Schwenke dem überraschend erfolgreichen Saisonstart allerdings noch nicht. „Wir freuen uns natürlich, dass es so gut läuft. Aber hier dreht keiner durch, wir gehen mit Demut an die Sache ran“, betont er – und nennt die Würzburger Kickers als warnendes Beispiel. ", "Der Aufsteiger des Vorjahres hat sich ebenfalls lange in oberen Tabellenregionen aufgehalten, ist am Ende abgestiegen und momentan Drittliga-Schlusslicht. „Das soll sich nicht wiederholen“, meint Schwenke. Wirklich befürchten muss er das vermutlich nicht. Zu stark präsentiert sich der KSV Holstein, verwandelt selbst Rückstände in Siege und tritt als verschworene Gemeinschaft auf. „Im Moment passt vieles zusammen“, betont der Geschäftsführer – zählt aber die Krise des Ortsrivalen ausdrücklich nicht dazu. ", "Verträgt die Stadt aber überhaupt zwei Spitzenvereine und wie vertragen die sich eigentlich? „Wir freuen uns auch, wenn der THW gewinnt“, sagt Schwenke über das nicht nur im Tierreich ungleiche Duell der Störche, so der Spitzname der Kieler Fußballer, gegen die Zebras, wie die Handballer genannt werden. Deren Saison-Etat von rund zehn Millionen Euro, jeweils zur Hälfte bestehend aus Zuschauereinnahmen und Sponsorengeldern, hat Holstein schon fast allein durch den Fernsehvertrag zusammen. 6,1 Millionen Euro spült der in die Kassen, insgesamt kann Schwenke mit 14 bis 15 Millionen Euro planen – Tendenz steigend. ", "Kampfansagen an die sportliche Nummer eins in der Stadt gibt es von Holstein jedoch nicht zu stören, im Gegenteil. Der Geschäftsführer spricht von „gutem gegenseitigen Einvernehmen. Wir kennen uns seit Jahren“, was für Schwenke sogar in besonderem Maße gilt. Nicht nur, dass er beim THW zu den Legenden zählt, dessen Manager Thorsten Storm war außerdem Schwenkes Trauzeuge. Beide sind sich sicher: Die Stadt ist groß genug und verträgt zwei Spitzenvereine, zumal sich die Spieltermine nur ganz selten überschneiden. Auch Holstein-Trainer Markus Anfang, neben Schwenke einer der Garanten des Erfolgs, findet, dass für Kiel als Sportstadt sowohl Fußball als auch Handball nur gute Aushängeschilder sein können. ", "Für das öffentliche Interesse mag das zutreffen. Trotz der Fußball-Euphorie ist die Handball-Begeisterung weiter ungebrochen und auch die THW-Heimspiele sind ausverkauft – mit mehr als 10 000 Zuschauern. Handball in Kiel ist Religion, eine Dauerkarte für die Ostseehalle wird vererbt. „Wir nehmen uns gegenseitig keine Fans weg. Wer jahrelang zum Handball geht, entscheidet sich jetzt nicht für den Fußball. Es ist eher ein Sowohl-als-auch“, sagt Schwenke. ", "Aber gilt das auch bei den Sponsoren? ", "Es gebe natürlich einige Unternehmen, die für beide Vereine interessant seien, insgesamt, glaubt Schwenke, im nördlichsten Bundesland aber genug, dass es für beide reicht – wobei die Handballer im knapp 90 Kilometer entfernten Flensburg auch noch auf diesem Markt unterwegs sind. ", "Nimmt man die sportliche Perspektive zum Maßstab, spricht vieles für Holstein. Die Macht des Fußballs … Von einem Durchmarsch bis in die Bundesliga will Schwenke aber partout nichts wissen. „Ganz ehrlich“, sagt er, „wir stehen vorm 13. Spieltag. Natürlich haben wir Visionen. Doch die eine lautet Etablieren in der zweiten Liga und die andere ist der Stadionausbau, der im nächsten Jahr beginnt.“ ", "Der Rathausbalkon wäre im Mai 2018 zumindest frei. Sogar im Pokal ist der stolze THW diesmal schon ausgeschieden. "]},
{"url": "http://www.sz-online.de/nachrichten/olympique-wirft-evra-raus-3810433.html", "article_id": "3810433", "section": "nachrichten", "article_headline": "Olympique wirft Evra raus", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["Marseille. Nach der brutalen Auseinandersetzung mit einem Fan ist der französische Fußball-Nationalspieler Patrice Evra von seinem Verein Olympique Marseille entlassen worden. Das habe Club-Präsident Jacques-Henri Eyraud dem 36-Jährigen in einem persönlichen Gespräch mitgeteilt, gab der Club bekannt. Evra war vor der Partie bei Vitória Guimarães in der Europa League in einen Streit mit den eigenen Fans verwickelt und soll versucht haben, einen Zuschauer zu treten.  ", "Evra sah daher schon vor der Partie die Rote Karte, ihm droht zudem eine längere Sperre über das Mindestmaß von einer Partie hinaus. Die UEFA will am 10. November darüber entscheiden. Sein Club leitete direkt nach dem Vorfall Ermittlungen gegen den Außenverteidiger ein und zog wenige Stunden später mit der Entlassung erste Konsequenzen. Evra soll nun vor möglichen weiteren disziplinarischen Maßnahmen des Clubs noch einmal zu einem Gespräch bei seinem Verein erscheinen.  ", "Marseille verurteilte zwar auch das Verhalten der Fans, die Evra provoziert hätten. „Als ein professioneller und erfahrener Spieler hätte Patrice Evra nicht auf so unangemessene Weise reagieren dürfen“, hieß es in der Club-Mitteilung. Evra war zu Jahresbeginn von Italiens Meister Juventus Turin zurück in die Heimat gewechselt. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/massa-beendet-formel-1-karriere-3810442.html", "article_id": "3810442", "section": "nachrichten", "article_headline": "Massa beendet Formel-1-Karriere", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Ein Woche vor dem Grand Prix in seiner Heimatstadt Sao Paulo hat der Brasilianer Felipe Massa das endgültige Ende seiner Formel-1-Karriere angekündigt. Der 36-Jährige stoppte damit alle Spekulationen über eine mögliche weitere Saison im Williams-Team. „Ich habe jetzt vier tolle Jahre mit dem Team genossen, aber meine Karriere in der Formel 1 wird in dieser Saison zu Ende gehen“, sagte er in einer Mitteilung seines Rennstalls.  ", "Der Große Preis von Brasilien am 12. November und das Finale in Abu Dhabi zwei Wochen später sind damit seine letzten Rennen. Er werde sich „auf ein neues Kapitel in meiner Karriere vorbereiten“.  ", "Der langjährige Ferrari-Teamkollege von Rekordweltmeister Michael Schumacher fährt seit 2014 für Williams. 2008 hatte er im Ferrari nur knapp den WM-Titel gegen den damaligen McLaren-Fahrer Lewis Hamilton verloren. ", "Schon im vergangenen Jahr hatte er seine Laufbahn beendet. Nachdem der Finne Valtteri Bottas zu Mercedes gewechselt war, um den zurückgetretenen Weltmeister Nico Rosberg zu ersetzen, ließ er sich von Williams noch einmal zum Rücktritt vom Rücktritt überreden.  ", "Zuletzt hatte er Interesse an einer Fortsetzung seiner Karriere gezeigt und gehofft, auch in der neuen Saison neben dem 19 Jahre alten Kanadier Lance Stroll das zweite Cockpit zu fahren. Williams entschied sich offenbar gegen den Routinier.  ", "Zu den Nachfolge-Kandidaten für das Massa-Auto zählt auch Pascal Wehrlein. Williams ist für den 23-Jährigen aus Sigmaringen die letzte Chance auf einen Platz in der Formel 1 für 2018. Bei seinem Sauber-Team hat er keine Zukunft mehr. Über den Platz neben Stroll will Williams erst nach dem Saisonfinale entscheiden.  ", "Wehrleins Konkurrenten um das Williams-Cockpit sind der Pole Robert Kubica und der Russe Daniil Kwjat, der vor dem Grand Prix in Mexiko am vergangenen Sonntag bei Toro Rosso freigestellt worden war.  ", "Massa startete bislang bei 266 Rennen und kam auf elf Siege. Seinen letzten Erfolg feierte er in Sao Paulo 2008. Insgesamt holte Massa 41 Podestplätze und startete 16 Mal von der Pole. 2009 erlitt er in der Qualifikation zum Großen Preis von Ungarn eine schwere Kopfverletzung, als eine Metallfeder seinen Helm traf. Massa musste bis zum Ende der Saison pausieren. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/hoer-auf-zu-jammern-3810216.html", "article_id": "3810216", "section": "ratgeber", "article_headline": "Hör auf zu jammern", "date": "Samstag, 04.11.2017", "author": "Robert Körner", "article_text": ["Neulich war unsere Freundin Fanny zu Besuch. Meine Frau und ich plauschten mit ihr bei Kaffee und Keksen. Sie erzählte dabei von einem Erlebnis, das mich nachhaltig beeindruckte: Vor einigen Wochen habe sie mit einem gemeinsamen Freund gesprochen. Ein vielbeschäftigter Geschäftsmann in verantwortungsvoller Position, der darüber hinaus zeitfressende Ehrenämter bekleidet und die verbleibende, spärliche Freizeit seiner Familie widmet. Ein wahrhaft bemerkenswertes Gesamtpaket an Mann! Fanny sagte, sie sei neugierig geworden und habe ihn gefragt: „Wie bekommt man das alles unter einen Hut?“ Er habe gelächelt – und eine kurze Antwort gegeben. Als ich hörte, was er gesagt hat, wurde ich nachdenklich. ", "Momentan beobachte ich ein Phänomen, das als „Wohlstandseffekt“ bezeichnet werden könnte: Obwohl es diesem Land gesamtgesellschaftlich nie besser ging, nimmt die Nörgelei gefühlt immer mehr zu. Die ständige Jammerei – sei es auf Arbeit oder im familiären Bereich – scheint ein Bestandteil der deutschen Mentalität zu sein. Chef doof, Wetter doof, alles doof! Wahrscheinlich rührt auch daher der deutsche Entwicklergeist. Oder anders: Wer nie zufrieden ist, strebt immer nach Verbesserung. Allerdings kommen wir hier an einen Punkt, an dem zu gern vergessen wird, was man persönlich und gesellschaftlich schon alles erreicht hat. ", "Der Umkehrschluss, dass alles bestens ist, stimmt auch nicht. Denn das Leben schenkt einem nicht nur Blumen. Rosarote Malerei ist in meinen Augen genauso realitätsfern wie ungebremstes Schwarzmalen. Erfolg hat nämlich nichts mit der Frage zu tun, ob man eine optimistische oder pessimistische Lebensauffassung vertritt. Selbst wenn Pessimisten meist nur die Realität kennen, die Optimisten geschaffen haben, können auch sie hochgradig erfolgreich sein. Erfolg bedeutet am Ende für jeden dasselbe: harte Arbeit. Oder wie es der grimmige Dr. Kelso in der TV-Serie „Scrubs“ formuliert: „Nichts auf dieser Welt, das es sich zu haben lohnt, fällt einem in den Schoß!“ ", "Sein Sie sich gewiss, dass jeder Einzelne sein Päckchen zu tragen hat. Ihr Nachbar, Ihr Kollege, der Autofahrer hinter Ihnen, der wild gestikulierend auf seine Hupe eindrischt. Der Unterschied, ob man erfolgreich ist oder nicht, ergibt sich daraus, wie man mit seinem persönlichen Päckchen umgeht. Also den eigenen Hürden, Niederlagen und Defiziten. Nehmen Sie Ihre Herausforderungen an. Stellen Sie sich gerade bei schwierigen Phasen oder Lebenskrisen eine einfache Frage: Wie kann ich die derzeitige Situation nutzen, um meine Zukunft positiver zu gestalten? Hören Sie auf, alles als gegeben hinzunehmen. Jede Niederlage öffnet neue Türen und erweitert Ihren Horizont. Der Makel besteht letztlich nicht in der Niederlage. Er besteht darin, nicht zu kämpfen. ", "Sie werden Ihre Lebenszeit verschwenden, wenn Sie es nicht schaffen, das Leben anderer besser zu machen. Handeln Sie, auch wenn es manchmal schwer ist! Erfolg kommt von erfolgt. Misserfolg kommt von unterlassen. Und Jammern ist einfach. Es schenkt uns zumindest zeitweise das Gefühl, selbst frei von fehl und Tadel zu sein. ", "Umso spannender empfand ich die Antwort des erfolgreichen und stark eingebundenen Geschäftsmanns. Sie war anders als erwartet. Er sagte: „Mensch Fanny, hör auf zu jammern – das steht dir nicht!“ Ich war von den Socken ob dieser Reaktion. Unsere Freundin hatte doch gar nicht gejammert! ", "Doch der Mann hat recht: 99 Prozent Ihrer Probleme hätten andere gern. Es gibt unzählige Optionen. Jammern gehört für die Erfolgreichen nicht dazu. "]},
{"url": "http://www.sz-online.de/ratgeber/ich-moechte-dass-etwas-von-mir-bleibt-3810202.html", "article_id": "3810202", "section": "ratgeber", "article_headline": "„Ich möchte, dass etwas von mir bleibt“", "date": "Samstag, 04.11.2017", "author": "Stephanie Wesely", "article_text": ["Schon drei Jahre kämpft Heike Tronick mit dem Brustkrebs. Immer wieder Hoffnung, immer wieder Besserung und immer wieder Rückschläge. Jetzt ist die Krankheit so weit fortgeschritten, dass es keine Heilung mehr gibt. „Als der Arzt mir sagte, dass nichts mehr zu machen ist, habe ich geweint“, sagt die 53-Jährige. Jetzt hofft sie, dass sie möglichst keine Schmerzen haben muss, wenn es zu Ende geht. Der nahe Tod ist eine große Belastung für sie, aber auch für ihre Familie. Denn Heike hat eine 16-jährige Tochter. Ihr Mann leidet an den Folgen eines Unfalls und braucht selbst Behandlung. Deshalb kommt einmal pro Woche, bei Bedarf auch öfter, eine ambulante Hospizhelferin zu Heike nach Sankt Egidien im Landkreis Zwickau. Sie möchte sie in ihren letzten Monaten oder Wochen begleiten, bei ihr sein, ihr zuhören, aber auch Ablenkung verschaffen. ", "Hospizhelfer sind nicht für Pflege oder Hauswirtschaftshilfe zuständig. Dafür gibt es extra Dienste. „Trotzdem gehen sie den Patienten auch mal zur Hand, wenn sie das wünschen, kochen, backen oder bügeln gemeinsam. In der Endphase halten wir Sitzwache beim Sterbenden und entlasten Angehörige“, sagt Anne Riedel-Seim vom ambulanten christlichen Hospizdienst „Lebensspur“ in Westsachsen. ", "55 Hospizdienste gehören zum sächsischen Landesverband. Die Dienste verfügen über Koordinatoren wie Anne Riedel-Seim und ehrenamtliche Hospizhelfer. Die Koordinatoren knüpfen die ersten Kontakte, zum Beispiel auf Palliativstationen, und ermitteln, welcher Hilfebedarf nötig ist. Danach wählen sie den geeigneten Helfer für die jeweilige Situation aus. Während die Koordinatoren aus Sozial- oder Pflegeberufen kommen sollen, werden an den Beruf der Helfer keine Forderungen gestellt. Sie müssen aber einen Hospizhelferkurs belegen. Wichtig sei es, die eigenen Grenzen zu kennen. „Bei uns arbeiten Handwerker, Informatiker oder Hausfrauen“, sagt Hawila Middelstaedt. Auch sie ist Koordinatorin in Westsachsen. ", "Heike Tronick hat auf der Palliativstation erstmals von der Möglichkeit der ambulanten Hospizhilfe erfahren und das Angebot gerne angenommen. „Ich bin sehr dankbar, dass es so etwas gibt. Das ist vielleicht eine Entlastung für meinen Mann und meine Tochter“, sagt sie. Auf die Betreuung durch einen Hospizdienst hat jeder Anspruch, der an einer unheilbaren, zum Tode führenden Krankheit leidet. „Ob die Betreuung dann Wochen oder Monate dauert, ist dabei unwesentlich“, sagt Andreas Müller, Geschäftsführer des Landesverbandes für Hospizarbeit und Palliativmedizin in Sachsen. „Es gibt keine Zeitbegrenzung.“ Meist seien es Krebserkrankte, die ihre Begleitung erfordern. ", "Bei Heike Tronick gibt es ein zusätzliches Problem. Der Krebs hat bereits bis ins Gehirn gestreut. Deshalb hat sie Schwierigkeiten mit der Wortfindung, kann sich an vieles nicht mehr erinnern und bringt Zeiträume durcheinander. So will sie zum Beispiel das Auto verkaufen, das im Fotoalbum zu sehen ist. Das gibt es aber seit 20 Jahren nicht mehr. Ihr Mann René versteht das nicht. Es ist schwer für ihn, mit anzusehen, wie immer weniger von der Frau bleibt, die er so lange und vor allem ganz anders kennt. ", " ", "„Männer haben ihre eigene Art, mit schweren Situationen umzugehen. Sie verdrängen, wollen vieles nicht wahrhaben oder begehren auch dagegen auf“, sagt Anne Riedel-Seim. Hospizhelfer seien da professioneller. Sie sind für solche Situationen geschult und können vermitteln. Angehörige haben oft weniger Geduld. ", "Zum Team von Anne Riedel-Seim gehören 53 Hospizhelfer, fünf sind jünger als 30 Jahre. „Es ist für uns eine große Freude, dass sich junge Menschen für diese schwierige Arbeit interessieren“, sagt sie. „Die Motivation dafür kommt meist aus eigenem Erleben, wenn eigene Angehörige gestorben sind und sie sich vielleicht eine solche Begleitung gewünscht haben.“ ", "Obwohl die ehrenamtlichen Hospizhelfer keinen Lohn, nur Fahrt- oder Sachkosten erhalten, melden sich jedes Jahr wieder Interessenten zu den Hospizhelferkursen an. „Dennoch ist der Bedarf groß“, sagt Hawila Middelstaedt. Gerade junge Helfer machten das oft nur ein paar Jahre – während des Studiums zum Beispiel. Das Gros der Helfer ist 60 Jahre alt. Auch bei ihnen kommt die Motivation oft aus selbst gemachten Erfahrungen. Viele wollen im Ruhestand einfach nur etwas Sinnvolles tun. ", "Ambulante Hospizdienste erhalten Förderbeträge von den Krankenkassen. Die Höhe richtet sich nach der Anzahl der Hospizhelfer und der Sterbebegleitungen pro Jahr. „Doch der Betrag deckt unsere Kosten nicht“, sagt Middelstaedt. „Unterstützung kommt auch vom Freistaat und dem Landkreis sowie durch Spenden.“ So hätten zum Beispiel Familien, die die Hilfe in Anspruch genommen haben, oft das Bedürfnis, zu spenden. Denn jeder Sterbenskranke kann die Unterstützung des Hospizdienstes kostenlos nutzen. ", "Um den Förderbetrag der Krankenkassen zu bekommen, müssen Hospizhelfer einen 100-stündigen Kurs absolvieren. Er ist für die Teilnehmer kostenlos, wenn sie anschließend im Hospizdienst tätig werden. Vermittelt werden dort Grundkenntnisse über Gesprächsführung, Trauerarbeit und häufig zum Tod führende Krankheiten, aber auch das Erkennen von gefährlichen Situationen, zum Beispiel Atemnot. Wichtig sei aber auch die Selbstreflexion, sagt Landesgeschäftsführer Müller. „Denn Menschen im Sterbeprozess zu begleiten, ist eine psychische Belastung. Man braucht genügend Abstand, obwohl man so nah dran ist.“ Regelmäßig finden in den Hospizdiensten Treffen statt, wo sich die Ehrenamtler über solche Dinge austauschen. „Vor allem aber sind die Koordinatoren dafür da“, so Müller. In sehr schwierigen Fällen würde auch eine psychologische Beratung, eine Supervision, organisiert. ", "Dennoch können sich die meisten Hospizhelfer keine schönere Arbeit vorstellen: „Da kommt so viel Dankbarkeit zurück. Obwohl wir mit Sterbenden zu tun haben, erleben wir viele glückliche Momente“, sagt Hawila Middelstaedt. Gemeinsam mit dem Verein SOS Leipzig würde versucht, letzte Wünsche zu erfüllen. Das ist ein Verein engagierter Privatpersonen, die sich dieser Aufgabe verschrieben haben. Middelstaedt erinnert sich an eine Frau, die die Hochzeit ihrer Tochter noch miterleben wollte. Da sie bereits bettlägerig war, wurde ein spezielles Fahrzeug gebraucht, das der SOS-Verein organisiert hat. „Ich bin immer noch so unendlich dankbar, wenn ich an das glückliche Gesicht der Frau denke“, sagt sie. Eine andere Sterbende habe sich danach gesehnt, in die Kirche zu gehen. Sie sei wirklich in den letzten Lebensstunden gewesen. „Wir haben alles in die Wege geleitet, dass sie mitten in der Nacht noch in die Kirche gebracht werden konnte. Ihr Gesicht hat sich so entspannt, das Bild habe ich noch vor mir. Es ist wichtig, dass man letzte Wünsche Sterbender ernst nimmt.“ ", " ", "Einen konkreten letzten Wunsch hat Heike Tronick nicht. Doch sie möchte, dass etwas von ihr bleibt. Deshalb malt sie. „Die Bilder sind jetzt ganz schön verwackelt“, entschuldigt sie sich. Sie schreibt auch Tagebuch. Noch ein Projekt hat sie geplant: Aus ihren Lieblingskleidungsstücken soll eine Patchworkdecke entstehen. „Eine Frau aus unserem Verein macht das ehrenamtlich“, sagt Koordinatorin Anne Riedel-Seim. „Vielleicht kann mein Enkelkind dann darauf strampeln, wenn ich längst nicht mehr bin“, sagt Heike. ", "Hospizhelfer kümmern sich aber nicht nur um die Sterbenden, auch um Familienangehörige. Heike Tronicks Tochter Lara hat eine eigene Begleiterin. „Ich möchte Lara eine Freundin sein, der sie alles erzählen kann“, sagt Hospizhelferin Connie Schmidt. „Bei mir kann sie auch aussprechen, wie sie das alles nervt und wie unglücklich sie über ihre Situation ist. Gegenüber Familienangehörigen geht das oft nicht.“ Mit knapp 30 gehört Schmidt zu den jüngsten im Team. „Lara ist schon so erwachsen, so gefasst. Sie braucht wieder etwas Leichtigkeit und Lebensfreude. Das versuche ich ihr zu geben.“ Schmidt ist sich sicher: „Lara wird ihren Weg gehen – auch ohne Mutter. Sie wird darüber hinwegkommen, denn sie ist ein starkes Mädchen.“ ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/ratgeber/jeder-zweite-will-zu-hause-sterben-3810347.html", "article_id": "3810347", "section": "ratgeber", "article_headline": "Jeder Zweite will zu Hause sterben", "date": "Samstag, 04.11.2017", "author": "Gabriele Fleischer und Alexander Buchmann", "article_text": ["\r\n    ", "\r\n    ", " Der Tod ist immer noch ein Tabuthema. Doch die Mehrheit der Deutschen wünscht sich eine intensivere Auseinandersetzung mit dem Sterben. Das ist das Ergebnis einer repräsentativen Befragung im Auftrag des Deutschen Hospiz- und Palliativverbandes. „Fast 60 Prozent wollen ihre letzten Stunden zu Hause verbringen und nur vier Prozent im Krankenhaus“, sagt Verbandssprecherin Angela Hörschelmann. In der Realität ist es aber umgekehrt. Die meisten Menschen sterben in Deutschland im Krankenhaus und nur etwa 23 Prozent zu Hause. Im Freistaat sieht es ähnlich aus. „Hier sterben jährlich 50 000 Menschen – zwei Drittel von ihnen in Krankenhäusern, Pflegeeinrichtungen und Hospizen“, sagt Andreas Müller, Chef des Landesverbandes für Hospizarbeit und Palliativmedizin Sachsen. ", "Dass Wunsch und Wirklichkeit auseinandergehen, hat vor allem zwei Gründe. So fehlen Informationen über Angebote einer Sterbebegleitung zu Hause. Laut Umfrage weiß noch nicht einmal jeder Vierte, dass der Begriff palliativ das Lindern von Schmerzen Todkranker bedeutet. Und das ist auch ambulant möglich. Nur 18 Prozent haben davon gehört, dass ambulante und stationäre Hospizangebote kostenfrei sind. In einer achtteiligen Serie informiert die Sächsische Zeitung über die Möglichkeiten. Damit mehr Menschen würdevoll zu Hause sterben können, muss allerdings auch die Versorgung verbessert werden. Dafür sind mehr Pfleger und ausgebildetes Personal, eine Kooperation mit Palliativärzten und Hospizdiensten nötig. Mit 18 ambulanten Palliativteams ist Sachsen im deutschlandweiten Vergleich zwar gut aufgestellt, doch diese brauchen Verstärkung. Denn der demografische Wandel mit zunehmend älteren und mehrfach kranken Menschen verschärft das Problem. Auch in Krankenhäusern und Pflegeheimen fehlt Personal für eine Sterbebegleitung. ", "Nach Schätzungen der Weltgesundheitsorganisation benötigen in Industrieländern schon jetzt 60 Prozent der Sterbenden eine palliative Betreuung. Um mehr Personal einstellen zu können, das rund um die Uhr für Schwerkranke erreichbar ist, fehlt allerdings Geld. Mehr ehrenamtliche Helfer, wie sie Bundesgesundheitsminister Hermann Gröhe (CDU) fordert, werden nach Ansicht der Deutschen Stiftung Patientenschutz den Bedarf nicht decken. Der Landeshospizverband fordert deshalb eine Sterbebegleitung nicht nur auf den 31 Palliativstationen im Freistaat, sondern in allen 80 sächsischen Krankenhäusern. Sachsens Sozialministerin Barbara Klepsch (CDU) kündigte an, den Bedarf bei Krankenhausplanung zu prüfen. "]},
{"url": "http://www.sz-online.de/ratgeber/ein-maentelchen-fuer-den-pinscher-3810430.html", "article_id": "3810430", "section": "ratgeber", "article_headline": "Ein Mäntelchen für den Pinscher", "date": "Samstag, 04.11.2017", "author": "Thomas Burmeister", "article_text": ["\r\n    ", "\r\n    ", " Vito und Eny hatten die Schnauzen voll. Gassi gehen bei Eis und Schnee? Das wollten die Deutschen Pinscher nicht. Olga Schaff verstand. „Ich habe mich an die Maschine gesetzt und ihnen Mäntel genäht.“ Das war im vorletzten Winter. Der Entschluss hat das Leben der gelernten Schneiderin ein gutes Stück verändert.  ", "Früher betrieb sie in Herbrechtingen (Baden-Württemberg) eine Änderungsschneiderei. Richtig Spaß habe das nicht gemacht, berichtet die 42-Jährige. Heute fertigt sie in ihrer Heimwerkstatt „täglich mit großer Freude“ Maßkleidung für Hunde.  ", "Die ersten Aufträge bekam „Olga’s Nähstudio“ aus der Nachbarschaft, wo man ihre Pinscher beim Winterspaziergang bewunderte. Inzwischen hat sie Kunden in ganz Deutschland und mehreren Ländern Europas. „Je näher der Winter rückt, desto mehr Mäntel werden geordert, sogar aus Norwegen“ sagt Ehemann Jürgen Schaff (48), der als Ingenieur tätig ist.  ", "Dass Hundebesitzer ihre Lieblinge einkleiden, ist nicht neu. „Aber viele geben sich nicht mehr mit Ware von der Stange zufrieden“, weiß Nadja Porsch. Die in Kassel tätige Textilprofilerin berät Unternehmen bei der Entwicklung von Accessoires für Tiere. „Maßgeschneidertes wird immer beliebter“, sagt sie.  ", "Konfektionsgrößen seien ja schon bei Menschen ein Problem, denn wirklich gut passe Kleidung von der Stange höchstens 20 Prozent der Zweibeiner. Bei Hunden aber sei das noch weit komplizierter: „Ein Jack Russell und ein Mops mögen die gleiche Rückenlänge haben, aber da hört die Gemeinsamkeit schon auf.“  ", "Idealerweise kommen Frauchen oder Herrchen mit dem Hund zum Vermessen bei der Schneiderin vorbei. Wenn der Weg zu weit ist, bekommen Kunden exakte Hinweise, wo sie wie messen sollen. „Das Wichtigste an Hundekleidung ist, dass sie nicht scheuert oder zwickt“, sagt Schaff. Angezogen werden naturgemäß vor allem die kurzhaarigen Varianten unter den zahlreichen Hunderassen. Materialien gibt es für jeden Geschmack. Wenn jemand seinen Rhodesian Ridgeback unbedingt im Leopardenlook einkleiden will oder einen Bademantel für den Collie braucht, bitte sehr.  ", "Nicht jeder findet Kleidung für Tiere angebracht. Kritiker werfen Haltern, die ihre Vierbeiner in Stoff verpacken, eine Vermenschlichung der Tiere vor. Die Tierrechtsorganisation Peta spricht sogar von Tierquälerei, wenn ein Hund aufgrund von Kleidung nicht mehr wirklich Hund sein dürfe. Allerdings gestehen auch Tierschützer meist zu, dass ein Schutz angebracht ist, wenn es sich um Rassen mit zu dünnem Fell handelt - und wenn es wirklich um den Schutz und nicht in erster Linie um Modetrends geht.  ", "Wie viele Heimtierschneidereien es gibt, lässt sich kaum ermitteln. Oft handelt es sich um Mini-Unternehmen wie Olga Schaffs Ein-Frau-Betrieb, die weder in Handwerkskammern noch in Berufsverbänden organisiert sind. Eine einfache Internetsuche ergibt schon dutzende Treffer.  ", "Dass Textilien für Vierbeiner auf Wachstumskurs sind, lässt sich auch auf der Stuttgarter Heimtiermesse „Animal“ erleben. „Früher boten hier nur wenige Händler Hundemode an“, sagt Messesprecher Andreas Wallbillich. „Inzwischen ist so gut wie jeder, der Hundezubehör vertreibt, auch in Sachen Hundekleidung unterwegs.“  ", "Dazu gehören sogar Kollektionen, die von - oder im Namen von - Prominenten für Hunde entworfen werden. Um dem Trend Rechnung zu tragen, gibt es auf der „Animal 2017“ (18./19. November) erstmals eine Hundemodenschau. Auf dem „Dogwalk“ seien ausgefallene Schnitte, hochwertige Materialien und sogar Mäntelchen mit Swarowski-Steinen zu erwarten. Für Olga Schaff ist das eher nichts. Bei ihr geht „Funktionalität vor Firlefanz“.  (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/viel-selbstmitleid-aber-keine-reue-3810316.html", "article_id": "3810316", "section": "nachrichten", "article_headline": "„Viel Selbstmitleid, aber keine Reue“", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["Die Staatsanwaltschaft in Südafrika hat eine längere Haftstrafe für den früheren Spitzensportler Oscar Pistorius gefordert. Der 30-Jährige habe seit den tödlichen Schüssen auf seine Freundin viel Selbstmitleid, aber keine wirkliche Reue gezeigt, sagte Staatsanwältin Andrea Johnson am Freitag vor dem Obersten Berufungsgericht in Bloemfontein. Zudem habe er immer noch keine schlüssige Erklärung für sein Handeln gegeben. Das gegen ihn verhängte Strafmaß von sechs Jahren Haft wegen Totschlags sei angesichts der üblichen Mindeststrafe von 15 Jahren zu gering, sagte Johnson. ", "Der unterhalb der Knie amputierte Pistorius hatte seine Freundin, das aufstrebende Model Reeva Steenkamp, am Valentinstag 2013 in seinem Haus mit vier Schüssen durch eine Toilettentür getötet. Der im Waffengebrauch geschulte Pistorius beteuerte, einen Einbrecher hinter der Tür vermutet zu haben. Sein Fall vom international gefeierten Athleten zum Todesschützen hatte weltweit für Aufsehen gesorgt. ", "Pistorius’ Anwalt Barry Roux wies die Anschuldigung der Staatsanwaltschaft zurück, dass sein Mandant keine wirkliche Reue gezeigt habe. „Er ist ein gebrochener Mann“, sagte Roux. Sein Mandant habe Reeva Steenkamp nicht töten wollen, es sei „ein Unfall“ gewesen. ", "Eine Entscheidung der fünf Richter über den Berufungsantrag der Staatsanwaltschaft wurde erst für die kommenden Wochen erwartet. Steenkamps Mutter June verfolgte die Verhandlung in Bloemfontein, der inhaftierte Pistorius aber war nicht zugegen. ", "Staatsanwältin Johnson sagte, Pistorius habe vor Gericht um Entschuldigung gebeten, er habe sich jedoch nie zu dem Verbrechen bekannt. „Viele Angeklagte bedauern ihre Taten, aber das entspricht nicht wirklicher Reue.“ Deswegen hätten ihm bei der Bemessung des Strafmaßes im Juli 2016 daher keine mildernden Umstände zuerkannt werden sollen, sagte Johnson. ", "Pistorius war 2016 nach langer juristischer Auseinandersetzung wegen „Mordes“ verurteilt worden, was im deutschen Recht dem Totschlag entspricht. Darauf stehen in Südafrika normalerweise mindestens 15 Jahre Haft. Richterin Thokozile Masipa hatte jedoch mildernde Umstände angeführt. „Er ist ein gefallener Held, er hat seine Karriere verloren, er ist finanziell ruiniert“, hatte sie bei der Urteilsverkündung gesagt. Er sei Ersttäter und habe Reue gezeigt, nun müsse er eine Chance haben, sich zu rehabilitieren. ", "Das relativ milde Urteil hatte in Südafrika Empörung ausgelöst. Für viele war es ein Zeichen gewesen, dass wohlhabende Angehörige der weißen Minderheit vor Gericht immer noch besser behandelt werden als Schwarze. Die Frauenorganisation der Regierungspartei ANC kritisierte zudem, das Urteil sende ein fatales Signal der Nachsicht gegenüber häuslicher Gewalt. ", "Der Sprinter Pistorius hatte bei Paralympischen Spielen auf eigens angefertigten Karbon-Prothesen sechs Goldmedaillen gewonnen. In London startete er 2012 auch als erster beinamputierter Sportler bei den Olympischen Spielen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/bombiges-gemuese-3810344.html", "article_id": "3810344", "section": "nachrichten", "article_headline": "Bombiges Gemüse", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Eine etwa fünf Kilogramm schwere Zucchini hat in Baden-Württemberg kurzfristig für Aufregung gesorgt: Ein 81 Jahre alter Mann rief die Polizei, weil er angeblich in seinem Garten in Bretten eine Weltkriegsbombe gefunden habe. Die Polizeibeamten eilten zum Fundort und überprüften den tatsächlich einer Bombe sehr ähnlich sehenden Gegenstand. Schnell stellte sich heraus, dass es sich dabei allerdings um ein etwa 40 Zentimeter langes Kürbisgewächs handelte, wie die Polizei am Freitag mitteilte. Es dürfte von einer unbekannten Person über die Hecke in den Garten des Mannes geworfen worden sein, mutmaßten die Beamten. Der Kampfmittelbeseitigungsdienst habe deshalb nicht gerufen werden müssen, der letztlich erleichterte 81-Jährige habe sich selbst um die Entsorgung gekümmert. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/poller-und-polizisten-3810432.html", "article_id": "3810432", "section": "nachrichten", "article_headline": "Poller und Polizisten", "date": "Samstag, 04.11.2017", "author": "Ira Schaible", "article_text": ["\r\n    ", "\r\n    ", " Betonpoller und Polizeiautos, Sandsäcke und ein Weihnachtsbaum sollen in der Adventszeit einen Anschlag mit einem Lastwagen wie vor einem Jahr in Berlin verhindern. Auf den Weihnachtsmärkten in vielen deutschen Städten werden auch mehr Sicherheitskräfte und Polizisten unterwegs sein, wie eine Umfrage der Deutschen Presse-Agentur ergab. In Köln nimmt Security-Personal extra an einer Polizeischulung teil. Frankfurt am Main richtet eine Polizeiwache auf dem Weihnachtsmarkt ein. Zu den uniformierten Kräften kommen in vielen Städten Polizisten in Zivil.  ", "Videoüberwachung und Lautsprecheranlagen sowie vereinzelte Taschenkontrollen sollen in der dunklen Jahreszeit ebenso ein unbeschwertes Vergnügen bei Glühwein und Lebkuchen ermöglichen. Die meisten Menschen lassen sich von der abstrakten Gefahr eines Terroranschlags auch gar nicht schrecken. Fast drei Viertel der Erwachsenen geben in einer repräsentativen Studie des Meinungsforschungsinstituts YouGov an, mindestens einen Weihnachtsmarkt besuchen zu wollen.  ", "Große und berühmte Weihnachtsmärkte sind nach Einschätzung eines Terrorismus- und Radikalisierungsforschers von der Universität Kiel grundsätzlich ein attraktives Ziel für Terroristen. „Da sind viele Menschen, es gibt einen ungehinderten Zugang, und sie sind ein Symbol sowohl für Christentum als auch für Konsumkultur“, sagte Jannis Jost vom Institut für Sicherheitspolitik der dpa.  ", "„Die Täter, mit denen wir es in Deutschland überwiegend zu tun haben, fahren aber nicht quer durchs Land zum attraktivsten Ziel“, sagte der Politik- und Islamwissenschaftler. „Sie suchen sich nicht das beste und größte Ziel, sondern schlagen relativ opportunistisch in ihrem Umfeld zu.“ Zwei Polizisten sowie einige Betonpfeiler könnten bei diesen Tätern durchaus schon zu der Einschätzung führen, dass ein bestimmter Weihnachtsmarkt kein attraktives Ziel sei - unabhängig von der tatsächlichen Schutzwirkung der Maßnahmen.  ", "Beim weltweit bekannten Nürnberger Christkindlesmarkt etwa werden die Zufahrten erneut mit Polizeifahrzeugen versperrt. Die Einfahrt zum Markt der Partnerstädte soll in diesem Jahr ein Weihnachtsbaum verhindern. Ein Kutscher, der Besucher seit vielen Jahren vom Markt durch die Altstadt fährt, nimmt eine andere Route, wie die Leiterin des Bürgermeisteramtes, Christine Schüßler, sagt. So müssten Polizeifahrzeuge nicht mehr - wie noch im vergangenen Jahr - kurz wegfahren, wenn die Kutsche kommt. Die Buden werden auch nachts bewacht.  ", "Alle Marktleute werden über einen SMS-Verteiler benachrichtigt, wenn eine Gefahr droht - die kann aber auch von Taschendieben oder einem Unwetter herrühren. Dazu kommen Lautsprecheranlagen. Damit diese und die Beleuchtung auch bei einem Stromausfall funktioniert, gibt es ein Notstromaggregat.  ", "Kommunikation wird auch in anderen Sicherheitskonzepten groß geschrieben: In Frankfurt am Main sind die Lautsprecherdurchsagen in diesem Jahr auch noch an den äußersten Ständen des Weihnachtsmarkts zu hören, der sich durch die Innenstadt zieht, wie Kurt Stroscher vom Veranstalter des Weihnachtsmarkts sagt. Der Münchner Christkindlmarkt setzt auf eine ähnliche Anlage. Eine deutliche Kennzeichnung der Flucht- und Rettungswege gehört auch zu den Konzepten. Eine Sprecherin der Stadt Tübingen beschreibt das Ziel so: „So dass man immer sieht: Wo komme ich am besten durch, wenn ich weg muss.“  ", "„Es hat noch niemals ein Jahr ohne Neuerungen gegeben“, sagt Stroscher vom Frankfurter Weihnachtsmarkt über das Sicherheitskonzept. Absolute Sicherheit gebe es aber nicht, wie etwa die Anschläge in Frankreich und New York zeigten. „Man muss mit diesem Risiko leben.“  ", "In Rostock wurden die Sicherheitsvorkehrungen wegen der gewachsenen Terrorgefahr auch beständig ausgeweitet. „Aufwand und Kosten dafür sind heute doppelt so hoch wie vor vier Jahren“, sagt eine Sprecherin der stadteigenen Veranstaltergesellschaft.  ", "Frankfurt und Ulm gehören zu den Städten, die in diesem Jahr erstmals massive Betonsperren an den großen Zufahrtswegen aufstellen. Hamburg und Berlin setzen ebenso auf Betonpoller. Auch Polizeiautos werden in der Hauptstadt an gefährdeten Stellen als Sperren platziert. In Potsdam, Cottbus und Erfurt wurden schon nach dem Anschlag des Tunesiers Anis Amri im Dezember 2016 Betonklötze in den Innenstädten aufgestellt. Rund 2,5 Tonnen wiegt jeder dieser Blöcke am Domplatz in Erfurt.  ", "Die sieben Weihnachtsmärkte in der Lübecker Altstadt werden mit Sandsäcken in den Zufahrten gesichert. Karlsruhe setzt auf verschiedene Sperren gegen Fahrzeuge, darunter auch auf mit Wasser gefüllte Behälter. In Aachen wird es erstmals versenkbare Poller geben. Dortmund richtet ein zeitlich begrenztes Fahrverbot und Sperren für Lastwagen in der Innenstadt ein.  ", "Poller seien grundsätzlich eine gute und preiswerte Schutzmaßnahme, sagte Terrorismusforscher Jost. „Sie wirken allerdings nur gegen Fahrzeuge und das vielleicht auch nicht so optimal, wie es möglich wäre.“ Die Wirksamkeit hänge zudem von der Qualität der Betonsperre ab. Einzeln aufgestellte Poller etwa könnten auch mitgerissen werden, besonders wirksam, aber auch teurer seien dagegen im Boden fest verankerte Sperren.  ", "„Weil es keine goldene Lösung gibt, halte ich Maßnahmen für besonders gut, die gegen eine Vielzahl von möglichen Bedrohungen wirken“, sagte Jost. „Gut ausgebildete und gut ausgestattete Polizisten sind durch nichts zu ersetzen, weil sie auf alles reagieren können, vom verlorenen Kleinkind über Taschendiebe bis zum massiven Terroranschlag.“ (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wie-viele-touristen-ertraegt-island-3810434.html", "article_id": "3810434", "section": "nachrichten", "article_headline": "Wie viele Touristen erträgt Island?", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Bislang heißen die Isländer die wachsenden Touristenmassen herzlich willkommen - doch nach Branchen-Einschätzung droht die Stimmung zu kippen. „Wir sehen Zeichen, dass die Toleranz gegenüber den Touristen abnimmt, vor allem in den beliebtesten Gegenden“, sagte die Direktorin des isländischen Tourismusindustrie- Verbands, Helga Árnadóttir, der Deutschen Presse-Agentur. Das sei für den zweitwichtigsten Wirtschaftszweig auf der Vulkaninsel eine große Gefahr. „Das müssen wir ernst nehmen.“  ", "Der Tourismus sei für Island nach der schweren Finanz- und Bankenkrise ein „Lebensretter“ gewesen, sagte Árnadóttir. Die Islandsbank prognostiziert für dieses Jahr rund 2,3 Millionen Besucher - ein sattes Plus von 30 Prozent gegenüber dem Vorjahr. Seit 2010 hat sich ihre Zahl in dem kleinen 330 000-Einwohner-Land mehr als vervierfacht. In den Sommermonaten ist laut Islandsbank jeder fünfte Mensch im Land ein Tourist. Im September zählte das Statistikamt 378 300 Übernachtungen. Deutsche sind nach US-Amerikanern die häufigsten Besucher.  ", "„Die meisten Isländer stehen dem Tourismus immer noch positiv gegenüber und verstehen seine Bedeutung“, sagte Árnadóttir. Möglicherweise aber brauche die Branche Grenzen. „Wie viele Gebäude in Reykjavik dürfen Hotels sein? Wie viele Restaurants? Wie viele Wohnungen wollen wir vermieten? Diese Entscheidungen muss die Regierung treffen“, forderte sie.  ", "Einheimische beschweren sich vor allem über Vandalismus, die Einführung von Eintrittsgeldern für Nationalparks, steigende Preise und Hotelbaustellen. Im vergangenen Jahr gab es wochenlange Diskussionen, weil öffentliche Toiletten fehlten und Touristen ihre Notdurft am Rand von Straßen und Privatgrundstücken verrichteten.  ", "Der Tourismus habe aber auch positive Seiten, betonte Árnadóttir: „Wir haben jetzt Restaurants überall im Land, wo es früher nur Hotdog-Buden gab. Das hat die Lebensqualität der Menschen bereichert.“ Viele Bauern auf dem Land hätten mit dem Tourismus ein zweites Standbein gefunden.  ", "Ziel von Regierung und Industrie sei, dass die Besucher das ganze Jahr über kommen - auch im dunklen Winter - und das ganze Land bereisen - nicht nur den Südwesten um die Hauptstadt Reykjavik. Dafür aber müsse sich die Regierung stärker engagieren. „Die Infrastruktur muss gestärkt werden. Straßen zu Touristenzielen müssen sicher und auch im Winter befahrbar sein“, forderte Árnadóttir. „Leider konzentriert sich die Regierung weniger darauf, als wir wünschen.“  ", "Dabei bringen Touristen laut Islandsbank fast 40 Prozent der isländischen Deviseneinnahmen. Jeder Besucher trage umgerechnet rund 1 600 Euro zur heimischen Wirtschaft bei. Die Hälfte der seit 2010 geschaffenen Jobs habe direkt oder indirekt mit dem Tourismus zu tun.  ", "Als Risiken für den Island-Tourismus sieht die Verbandschefin die in den vergangenen zwei Jahren instabile politische Situation und den Wechselkurs der isländischen Krone. „Die Touristen bleiben nicht mehr so lange, weil es teuer wird“, sagte Árnadóttir. Bereits 2015 lagen die Preise für Übernachtung und Verpflegung der Statistik zufolge 44 Prozent über EU-Durchschnitt. Sie erwarte deshalb, dass sich der Tourismus-Boom bald abschwäche und bei einem „normalen Wachstum“ von drei bis fünf Prozent einpendele. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/guter-service-sieht-anders-aus-3810273.html", "article_id": "3810273", "section": "nachrichten", "article_headline": "Guter Service sieht anders aus", "date": "Samstag, 04.11.2017", "author": "Annechristin Bonß", "article_text": ["Je größer der Vermieter, je mehr Menschen, die seine Kunden sind, desto weniger gut klappt es mit der Kommunikation. Diesen Zusammenhang lassen die vielen Beschwerden von Vonovia-Mietern vermuten. Dann fast immer krankt es dabei am schlechten Kundenkontakt. Anfragen und Beschwerdeschreiben bleiben unbeantwortet. Bis sich jemand an der Hotline meldet, vergehen unzählige Minuten. Und auf konkrete Fragen kommen immer die gleichen, nichtssagenden Antworten. Wer von den Mietern keinen langen Atem hat und sich die Mühe macht, Abrechnungen, Gesetze und Mietrecht zu hinterfragen, der gibt auf. Oder nimmt die Missstände hin. ", "Dabei sollte es selbstverständlich sein, dass sich der Vermieter meldet, wenn es zum Beispiel zu Fehlern in der Nebenkostenabrechnung kommt. Und ein Ansprechpartner vor Ort sollte sich auch kümmern. Und nicht nur Beschwerden aufnehmen, ohne zu reagieren. Die Mieter sollten nicht argwöhnisch jedes Schreiben ihres Vermieters drei Mal lesen müssen und getrieben von fehlendem Vertrauen sogar Betrug vermuten. ", "Denn so geht es derzeit vielen Mietern der Vonovia in Dresden. Das Vertrauen ist weg. Die Angst vor dem nächsten Schreiben mit einer neuen Forderung groß. Und die Resignation wächst. Guter Service sieht anders aus. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/geschwindigkeit-ist-keine-hexerei-3810328.html", "article_id": "3810328", "section": "nachrichten", "article_headline": "Geschwindigkeit ist keine Hexerei", "date": "Samstag, 04.11.2017", "author": "Christoph Springer", "article_text": ["Es geht nicht darum, Privatautos langsamer und Straßenbahnen schneller zu machen, wenn Dresden bessere Ampelsteuerungen bekommt. Es geht auch nicht um Autofahrer-Erziehung oder heimliche Vorrechte für Bus und Bahn. Flüssiger Verkehr für alle nützt allen und dient nicht zuletzt auch der Umwelt. Deshalb sind intelligente Ampelsteuerungen wie auf der Nord-Süd-Achse ein Gewinn für die ganze Stadt und können sich – wie im aktuellen Fall – auch als Vorbild für andere Städte entpuppen. ", "Wenn Bahnen oder Autos an einer Kreuzung ankommen, sollten sie ähnlich zügig darüber rollen können. Dass das sogar auf komplizierten Kreuzungen gelingen kann, beweist der Albertplatz. Früher fuhren dort Autos und Straßenbahnen stets parallel. Seit die neue Steuerung in Betrieb ist, werden die Bahnen auch mal ruckzuck zwischendrin durchgeschleust. Danach ist die Kreuzung dann wieder den Autos vorbehalten. Klappt, wenigstens im Regelbetrieb. Das beweist: Geschwindigkeit ist keine Hexerei, sondern an Ampeln vor allem das Ergebnis klug abgestimmter Schaltzeiten. Und bei Stau? Da stehen sich sowieso alle im Weg. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/verzweiflung-auf-der-balkanroute-3810361.html", "article_id": "3810361", "section": "nachrichten", "article_headline": "Verzweiflung auf der Balkanroute", "date": "Samstag, 04.11.2017", "author": "Thomas Roser, SZ-Korrespondent in Belgrad", "article_text": ["Entschlossen blickt der auf seinem Stockbett sitzende Saud Khan auf die weiße Wand. Das Ziel seiner 19-monatigen Odyssee scheint unerreichbar fern, aber dennoch hält der Afghane eisern daran fest. „Ich will in mein Land zurück – nach England“, wiederholt der 25-Jährige im Auffanglager im serbischen Obrenovac gebetsmühlenhaft. ", "Als die Taliban 2009 seinen Vater getötet hätten, sei er aus seinem nordafghanischen Heimatort Baghan geflohen, berichtet niedergeschlagen der Mann mit dem suchenden Blick. Ein Jahr habe er damals benötigt, um nach Großbritannien zu gelangen. Fünf Jahre lang habe er in Gloucestershire gewohnt, bevor er nach Ablehnung seines Asylgesuchs abgeschoben worden sei. Doch in seinem Dorf hätten ihm die immer wieder aufflackernden Gefechte und erneute Todesdrohungen der Taliban keine Ruhe gelassen: „Ich fühlte mich nie sicher.“ ", "Ein Onkel gab ihm das Geld, um 2016 die erneute Flucht zu wagen. Mit gequältem Gesichtsausdruck berichtet Saud über raffgierige Schlepper, Todesängste bei sturmumtosten Schiffspassagen, Schläge von Grenzern, Abschiebungen und Angstträumen. Sprunghaft und fahrig lässt er sein Flüchtlingsleben Revue passieren. Er sei durcheinander, sein Gedächtnis funktioniere nicht mehr richtig: „Ich träume oft, dass sie mich verfolgen.“ Sein Leben sei „ruiniert“, seufzt Saud: „Wer würde in einer solchen Lage nicht verrückt werden?“ ", "Bis zu 14 000 Menschen pro Tag zogen auf dem Höhepunkt der Flüchtlingskrise auf der Balkanroute im Herbst 2015 auf einem von der griechischen Ägäis bis Österreich geschaffenen Korridor in Richtung Westen. Dessen offizielle Schließung im März 2016 und verstärkte Grenzbarrieren haben die Zahl zwar reduziert, den stark abgebremsten Flüchtlingsdrang in den Westen aber nicht ganz versiegen lassen. ", "Flüchtlinge würden noch stets kommen und gehen, „allerdings in viel kleinerer Zahl“, berichtet in Belgrad Rados Djurovic, der Direktor des „Zentrum zum Schutz für Asylsuchende“ (CZA). Auf „mindestens 20 Menschen“ pro Tag beziffert er die Zahl der Flüchtlinge, die meist von Bulgarien, aber auch von Mazedonien nach Serbien gelangten. Zwar gebe es noch immer Menschen, die dank ihrer Mittel „relativ schnell“ durchs Land ziehen würden: „Doch vor allem Minderjährige und Familien ohne Geld hängen immer länger fest. Sie sind orientierungslos, wissen nicht mehr, was sie tun sollen und wie ihre Zukunft aussehen könnte. Und ihr psychischer Zustand ist meist sehr schlecht.“ ", "Der Geruch von Schweiß steht im Kraftraum. „Viel Energie“ gebe es in dem fast ausschließlich von jüngeren Männern unter 30 Jahren bewohnten Auffanglager, berichtet Lagerleiter Sava Rakic. Die durchschnittliche Verweildauer der derzeit rund 700 Lagerbewohner betrage mittlerweile vier bis fünf Monate: „Je mehr der Mensch wartet und über seine Lage nachdenkt, desto nervöser wird er.“ ", "Manche seiner überwiegend aus Afghanistan und Pakistan stammenden Schützlinge blieben nur wenige Tage und Wochen, anderen hätten schon 25 Mal ohne Erfolg versucht, die Grenzen nach Kroatien, Ungarn oder Rumänien zu überwinden, berichtet Rakic: „Sie werden gefasst, geschlagen und abgeschoben. Sie lassen sich hier von den Ärzten behandeln, ruhen sich ein wenig aus – und versuchen es dann erneut: Die meisten kommen von den Grenzen wieder zurück, manche aber auch nicht. “ ", "Die Zahl der Flüchtlinge an der Balkanroute ist insgesamt geringer geworden, einheitlich ist das Bild aber keineswegs. So wird auf den griechischen Ägäisinseln wieder ein verstärkter Andrang registriert: Eineinhalb Jahre nach Schließung des Korridors bei Idomeni hat sich die Zahl der in Griechenland gestrandeten Flüchtlinge mit 60 000 kaum vermindert. Stark gesunkene Flüchtlingszahlen werden hingegen in Bulgarien vermeldet. Es würden sich nur noch 2200 Flüchtlinge auf bulgarischem Territorium befinden, berichtet die Novinite-Agentur: „Die Migranten haben Bulgarien fast verlassen.“ Während die Zahlen in Rumänien leicht steigen, sind sie in Serbien mit 4000 Flüchtlingen in offiziellen Lagern und knapp tausend Menschen, die unter freien Himmel oder in Ruinen biwakieren, etwas geschrumpft. ", "Obwohl die Mehrheit der Flüchtlinge in Serbien zumindest mit Unterkunft und Nahrung versorgt werde, gebe es kaum Anstrengungen, die immer länger im Land verweilenden Grenzgänger dauerhaft zu integrieren, so Djurovic. In diesem Jahr seien erst zwei Asylanträge positiv beschieden worden: „5000 Leute sind eigentlich nicht viel. Deren schlechte Integration hat nicht nur mit dem Mangel an Mitteln, sondern auch mit dem Mangel an politischen Willen zu tun.“ "]},
{"url": "http://www.sz-online.de/nachrichten/nato-stockt-afghanistan-truppe-auf-3810431.html", "article_id": "3810431", "section": "nachrichten", "article_headline": "Nato stockt Afghanistan-Truppe auf", "date": "Samstag, 04.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Die Nato-Staaten werden im kommenden Jahr mehrere Tausend Soldaten zusätzlich nach Afghanistan schicken. Nach Informationen der Deutschen Presse-Agentur in Brüssel haben sich in den vergangenen Wochen mehrere Alliierte bereiterklärt, ihr Engagement zu erhöhen. Künftig sollen mindestens 15 800 Soldaten an dem Einsatz zur Ausbildung afghanischer Sicherheitskräfte beteiligt sein. Zuletzt standen dafür rund 12 400 Soldaten zur Verfügung. Hintergrund der geplanten Aufstockung ist das Wiedererstarken der radikalislamischen Taliban in Afghanistan.  ", "Die Truppenaufstockung soll bei einem Treffen der Nato-Verteidigungsminister am kommenden Mittwoch und Donnerstag in Brüssel bekanntgegeben werden.  ", "Ob sich Deutschland in größerem Maße beteiligen wird, ist angesichts der noch nicht abgeschlossenen Regierungsbildung nach der Bundestagswahl unklar. Das Verteidigungsministerium bestätigte jüngst aber Überlegungen, die Ausbildungstruppe der Bundeswehr in Afghanistan wieder zu verstärken. Die sogenannte Mandatsobergrenze ermöglicht derzeit eine Entsendung von bis zu 980 Soldaten.  ", "Vor der Bundestagswahl wurde wiederholt darauf verwiesen, dass Deutschland nach den USA und Italien schon heute der größte Truppensteller in Afghanistan sei und bereits im vergangenen Jahr sein personelles Engagement verstärkt habe.  ", "Pläne für eine Truppenaufstockung gab es bereits seit Monaten, der Nato gelang es lange Zeit aber nicht, ausreichend viele Bündnispartner zu einem stärkeren Engagement zu bewegen. Dies änderte sich erst, nachdem US-Präsident Donald Trump im August den Weg für ein stärkeres Engagement seines Landes im Kampf gegen die radikalislamischen Taliban in Afghanistan frei gemacht hatte.  ", "Die Sicherheitslage in dem Land am Hindukusch hat sich seit dem Ende des internationalen Kampfeinsatzes Ende 2014 deutlich verschlechtert. Dieser begann, nachdem am 11. September 2001 Al-Kaida-Terroristen die USA angegriffen und bei Terroranschlägen mindestens 3 000 Menschen getötet hatten. ", "Wie lange der Afghanistan-Einsatz der Nato noch dauern wird, ist unkklar. In Bündniskreisen wird allerdings betont, dass es durchaus positive Entwicklungen gebe. In diesem Jahr hätten die afghanischen Sicherheitskräfte beispielsweise dafür gesorgt, dass die Taliban keine Provinzhauptstadt einnehmen konnten. Afghanische Spezialkräfte sollen zudem mittlerweile 80 Prozent ihrer Einsätze ohne ausländische Unterstützung durchführen. (dpa) "]},
{"url": "http://www.sz-online.de/sachsen/schonfrist-fuer-den-wolf-3810421.html", "article_id": "3810421", "section": "sachsen", "article_headline": "Schonfrist für den Wolf", "date": "Freitag, 03.11.2017", "author": "Sebastian Kositz", "article_text": ["\r\n    ", "\r\n    ", " Vor genau einer Woche hatte das sächsische Umweltministerium in Reaktion auf die jüngsten Schafsrisse bei Ralbitz eine Abschussgenehmigung für den Wolf erteilt – doch die Flinte kann vorerst wieder beiseitegelegt werden. Nach einem Eilantrag der Grünen Liga Sachsen beim Dresdner Verwaltungsgericht hat sich das Landratsamt in Bautzen am Freitag bereit erklärt, zunächst keinen Gebrauch von der erteilten Genehmigung zu machen. Stattdessen müssen jetzt die Verwaltungsrichter in Dresden entscheiden, ob der Abschuss eines Wolfs tatsächlich gerechtfertigt ist. ", "Am Donnerstagabend hatte die Grüne Liga über eine Kanzlei in Leipzig beim Verwaltungsgericht in Dresden Widerspruch erhoben. Die Umweltschützer und deren Anwälte sehen in der Abschussgenehmigung einen Präzedenzfall, halten das Vorgehen für unzulässig. „Unserer Auffassung nach ist eine Abschussgenehmigung für einen Wolf unter anderem aufgrund bestehender Alternativen wie Vergrämung und Prävention mit dem europäischen Naturschutzrecht unvereinbar“, erklärt Rechtsanwältin Franziska Heß. Sämtliche Alternativen seien vorab auszuschöpfen. ", "Das Verwaltungsgericht in Dresden wird die Genehmigung nun genauer unter die Lupe nehmen. Wann eine Entscheidung getroffen wird, ist allerdings offen. Die beteiligten Behörden müssen zunächst eine Reihe von Zuarbeiten liefern. Liegen die Unterlagen rasch vor, könnte es möglicherweise schon in der kommenden Woche dazu eine Entscheidung geben. ", "Mit dem Eilantrag wollte die Grüne Liga verhindern, dass durch einen Abschuss vorzeitig Fakten geschaffen werden. Die Hintergründe, wie die Genehmigung zustande kam, sind nach wie vor unklar, argumentieren die juristischen Vertreter der Umweltschützer. Rechtsanwalt Andreas Lukas, der die Grüne Liga ebenso mit vertritt, vermutet, dass bei der Entscheidung die falschen rechtlichen Maßstäbe angelegt wurden. Die Prüfung sei mit Blick auf den Artenschutz möglicherweise zu lax. ", "In der Vergangenheit waren bei Ralbitz immer wieder Schafe von Wölfe gerissen worden. Dutzende Tiere verloren dabei ihr Leben. Nach dem jüngsten Angriff vor zwei Wochen hatte das Landratsamt in Bautzen als zuständige Behörde einen erneuten Anlauf beim Umweltministerium unternommen, das daraufhin den Abschuss unter strengen Auflagen genehmigt hatte – weil sich die Herden anders nicht mehr schützen ließen. Die Erlaubnis gilt nur für einen Wolf, der zudem im Begriff sein muss, eine Herde anzugreifen. Der Abschuss während eines Angriffs soll für den Rest des Rudels eine abschreckende Wirkung haben. ", "Doch der Streit um den Wolfsabschuss beschäftigt längst nicht nur Juristen. Wolfsbefürworter aus ganz Deutschland haben inzwischen mobil gemacht und wollen den avisierten Abschuss des Tiers direkt vor Ort verhindern. Vertreter verschiedener Bündnisse sind deshalb seit Tagen in Ralbitz vor Ort und legen sich bei den Schafherden auf die Lauer. „Hier wird ein Wolf zum Problemwolf gemacht, der keiner ist“, sagt Stefan Voss, der aus Südbrandenburg angereist ist. Mit Gleichgesinnten aus ganz Deutschland patrouilliert er in der Gegend. „Wir wollen einfach Präsenz zeigen.“ ", "\r\n    ", "Und nicht nur das. Sollten tatsächlich Wölfe auftauchen, möchten die Aktivisten sie schützen, indem sie Krach schlagen und die Tiere so vertreiben. „In die Hände klatschen, herumschreien“, erklärt Stefan Voss das Vorgehen. Ein Abschuss wild ins Rudel hinein wäre eine Katastrophe, sagt Bettina Jung von der Tierschutzpartei Ethia. Sie war aus Niedersachsen nach Ralbitz gekommen, hatte sich für einige Tage ein Zimmer gesucht. Übers Internet verabreden sich die Wolfsbefürworter, teilen ein, wann wer vor Ort ist. Sogar der englische „Telegraph“ hat darüber schon berichtet. ", "Für dieses Wochenende hat sich auch Beatrice Rüger aus Chemnitz angekündigt. Sie ist Mitglied im Verein Wolfsschutz Deutschland. Der Verein hält die Entscheidung ebenso wie die Grüne Liga für unnötig und nicht gesetzeskonform – allem voran, weil längst nicht alle Schutzmöglichkeiten ausgeschöpft seien. „Ich kenne die Zäune. Da gibt es eine Menge Schäfer, wo das besser klappt“, erklärt Beatrice Rüger. ", "Auch Bettina Jung glaubt, dass die getroffenen Schutzmaßnahmen in Ralbitz nicht ausreichen. „Hier werden den Wölfen doch Schäfchen to go geboten“, sagt die Wolfsschützerin in Anspielung auf Kaffee- und Imbissanbieter, wo die Kunden die Ware gleich auf die Hand mitbekommen. Statt nach einer Abschussgenehmigung zu rufen, sollten die Tierhalter in Ralbitz erst einmal ihre Herden richtig schützen. Die Aktivisten verweisen auf „völlig windschiefe Zäune.“ Zudem hätten sie alle Zäune auf Strom überprüft und seien zu dem Ergebnis gelangt, dass keiner ausreichend stromführend sei. „Die Zäune sind in einem miserablen Zustand“, behauptet Stefan Voss, der auf Vergrämung statt auf Abschuss setzt. „Genau das tun wir hier ja“, sagt er. ", "\r\n    ", "Der Ralbitzer Schäfer Martin Just zeigt sich wenig beeindruckt. Die Anschuldigungen weist er zurück. Er und andere Viehalter in der Region hätten getan, was möglich sei. Bei verschiedenen Attacken durch das Rosenthaler Rudel hatte Martin Just mehrere Dutzend Schafe verloren, darunter viele Muttertiere. „Die Leute wissen doch gar nicht, wovon sie sprechen.“ ", "Mehr noch: Der Tierhalter wirft den Aktivisten vor, sich an Zäunen zu schaffen gemacht zu haben: „Ich habe gesehen, wie sie an der Koppel waren und Geräte ausgeschaltet haben.“ Dafür hätten er und andere im Ort auch entsprechende Beweise. Ein Vorwurf, den wiederum die Aktivisten nicht auf sich sitzenlassen wollen. „Wir sabotieren keine Zäune“, wehrt sich Stefan Voss. Seine Mitstreiterin Bettina Jung hat bereits Strafanzeige wegen Verleumdung gestellt. „Das wäre das Allerletzte, was wir tun würden“, versichert die Aktivistin. "]}
]