[
{"url": "http://www.sz-online.de/nachrichten/sechs-fragen-zum-elbepark-chaos-3808447.html", "article_id": "3808447", "section": "nachrichten", "article_headline": "Sechs Fragen zum Elbepark-Chaos", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", " ", "Es ist die erste Veranstaltung dieser Art im Elbepark gewesen. Natürlich hatten wir gehofft, dass viele Menschen kommen. Aber mit über 5 000 Besuchern haben wir tatsächlich nicht gerechnet. ", " ", "\r\n    ", " ", " ", "Größtes Problem war die Situation am Ein- und Auslass – er befand sich am Haupteingang. Als wir die Türen dort 15 Uhr öffneten, strömten gut 3 000 Menschen ins Erdgeschoss. Dann wurde es an bestimmten Punkten eng, weil sich dort alles ballte, etwa vor dem Gruselgang, der sich rechts vom Eingang befand. Dort bildete sich eine Warteschlange von 100 Metern, sodass die Menschen, die ebenfalls noch ins Einkaufszentrum wollten, nicht durchkamen. ", " ", "\r\n    ", " ", " ", "Dass es zu diesen Ballungspunkten kommt, hatte ich in meiner Planung nicht berücksichtigt. Das ärgert mich sehr. Wogegen ich mich aber wehre, sind Vorwürfe, dass nicht genug Sicherheitspersonal vor Ort war. Neben 15 Sicherheitsleuten waren zahlreiche Ordner da. Auch für einen Notfall waren wir gut vorbereitet, die Fluchttüren sind jederzeit von innen leicht zu öffnen. Auch alle Türen können per Knopfdruck geöffnet werden, sodass alle Besucher auf kurzem Weg nach draußen kommen. Bei 30 000 bis 50 000 Menschen, die täglich in den Elbepark kommen, ist das ohnehin Teil des Sicherheitskonzeptes. ", " ", "\r\n    ", " ", " ", "Das ist unser Ziel, denn es gibt es ja offensichtlich genug Eltern und Kinder, die an diesem Tag etwas unternehmen wollen. Allerdings müssen wir nun erst einmal alle Möglichkeiten prüfen, wie wir mit dem Ansturm besser umgehen. ", " ", "\r\n    ", " ", " ", "Der Ein- und der Ausgang könnten an zwei verschiedenen Stellen eingerichtet werden. Das ist aber nur ein Ansatz, denn wir brauchen dafür die Genehmigung von den zuständigen Behörden. Was ich auf jeden Fall vermeiden will, ist ein Kartenverkauf vor dem Fest. Das wiederum bedeutet aber auch, dass unsere Gäste Wartezeiten in Kauf nehmen müssen. Denn sobald das Center voll ist, machen wir den Eingang zu. ", " ", "\r\n    ", " ", " ", "Zum einen wollen wir die Warteschlange vor dem Gruselgang in geordnete Bahnen lenken, etwa mit Absperrbändern wie am Flughafen. Dann können die anderen Menschen an der Schlange vorbeilaufen und werden nicht behindert. Eine weitere Option ist, das Obergeschoss für das Fest mit zu nutzen. Dann haben wir mehr Fläche für die Besucher und können auch das Angebot an Ständen vergrößern. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/sachsen/linke-uneins-ueber-kuenftige-fuehrung-3808636.html", "article_id": "3808636", "section": "sachsen", "article_headline": "Linke uneins über künftige Führung", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Bei den sächsischen Linken ist ein Machtkampf ausgebrochen. Neben der bisherigen Landesgeschäftsführerin Antje Feiks meldete am Donnerstag auch der Landtagsabgeordnete André Schollbach seine Kandidatur für den Landesvorsitz an. Zuvor hatten ihn drei sächsische Bundestagsabgeordnete seiner Partei ins Spiel gebracht. Der scheidende Landeschef Rico Gebhardt, der Feiks als Nachfolgerin vorgeschlagen hatte, versteht den Vorstoß als gegen sich gerichtet: „Es geht nicht um Frau Feiks, es geht um mich.“ Man ziele damit auf seinen Fraktionsvorsitz im Landtag.  ", "Wenn Feiks beim Parteitag am Samstag in Chemnitz unterliegt, will Gebhardt die Vertrauensfrage als Fraktionschef stellen. Eine solche Klärung sei notwendig. So ganz einfach räume er seinen Stuhl nicht. Eine offene Kritik an seiner Arbeit habe es zuvor nicht gegeben. Eine Personaldebatte sei völlig legitim, man müsse aber eine Klärung herbeiführen, sagte Gebhardt. Die Partei könne sich keine quälenden Monate oder Jahre leisten.  ", "Von der Entwicklung in seiner Partei zeigte sich Gebhardt (54) wenig überrascht. Er habe nie die Illusion gehabt, dass es innerhalb einer Partei politische Freundschaften gibt: „Das ist ein Zweckbündnis, was man da eingeht.“ Er sei mit Blick auf bestimmte Personen da nicht enttäuscht. Vermutlich sei er auch in seinem vorherigen Amt als Landesgeschäftsführer einigen Leuten auf die Füße getreten, auch wenn er auf „leisen Sohlen“ daherkam.  ", "Schollbach begründete seine Kandidatur unter anderem so: „Die gesellschaftliche Lage im Freistaat Sachsen ist ernst. Wir erleben einen gefährlichen Rechtsruck mit erheblichen negativen Folgen für unser Land.“ Den Linken als zweitstärkste Kraft im Landtag komme erhebliche Verantwortung zu: „Die Rolle als Oppositionsführerin muss wieder kraftvoll und mit einem klaren inhaltlichen Profil ausgefüllt werden - im Landtag, aber vor allem auch außerhalb, in der sächsischen Öffentlichkeit.“  ", "Feiks lehnte eine mögliche Doppelspitze mit Schollbach ab. Die Zeit bis zu den Wahlen 2019 sei knapp. Man könne nicht wochenlang damit verbringen, einen Arbeitsmodus festzulegen. Es werde von den Linken erwartet, dass sie Antworten auf die Fragen der Zeit geben: „Das macht die Partei gerade nicht.“ Inhaltlich sieht Feiks zwischen sich und ihrem Kontrahenten kaum Unterschiede. Es sei eher eine Frage des Stils.  ", "Schollbach, der auch als Stadtrat in Dresden für eine scharfe Rhetorik bekannt ist, war am Donnerstag von mehreren Parteimitgliedern in seiner Kandidatur unterstützt worden.  ", "Die Linken in Sachsen haben derzeit rund 8 200 Mitglieder. (dpa) "]},
{"url": "http://www.sz-online.de/sachsen/wohin-am-wochenende-3808452.html", "article_id": "3808452", "section": "sachsen", "article_headline": "Wohin am Wochenende?", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["Mehr als 130 Aussteller zeigen bei der Messe „spielraum“ in Dresden neue und bekannte digitale und analoge Spiele. Ab Freitag ist die Stadt Pulsnitz wieder für drei Tage im Ausnahmezustand, denn es ist Pfefferkuchenmarkt. Zum ersten Mal findet im Oberlausitzer Konzert- und Veranstaltungshaus in Ebersbach eine ostsächsische Weihnachtsmesse statt. Unsere Tipps für die schönste Zeit der Woche: "]},
{"url": "http://www.sz-online.de/sachsen/lkw-verkehr-verdoppelt-sich-3809058.html", "article_id": "3809058", "section": "sachsen", "article_headline": "Lkw-Verkehr verdoppelt sich", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", "Das Verkehrsaufkommen auf der A 4 steigt weiter. Das belegen die jüngsten Zahlen und Prognosen aus dem sächsischen Wirtschaftsministerium, die der Bautzener CDU-Landtagsabgeordnete Marko Schiemann in dieser Woche vor Journalisten bekanntgab. Während im vergangenen Jahr insgesamt 13,8 Millionen Fahrzeuge auf der Autobahn gezählt wurden, wird bis Ende 2017 bereits mit 14,5 Millionen gerechnet. Gemessen am Jahr 2013 ist das bereits ein Zuwachs von über 25 Prozent. ", "Noch dynamischer wächst der Anteil des Schwerlastverkehrs. Für 2017 wird mit 3,6 Millionen Fahrzeugen gerechnet. Bei anhaltender Entwicklung wird sich die Zahl der Schwerlastfahrzeuge im Jahr 2019 gegenüber 2013 verdoppelt haben. ", "Die CDU-Landtagsabgeordneten aus den Kreisen Bautzen und Görlitz hatten angesichts dieser Entwicklung eine Allianz zum Ausbau der A 4 und zur Elektrifizierung der Bahnlinie Dresden – Görlitz gegründet. Auch im sächsischen Wirtschaftsministerium läuft auf Grundlage der Zahlen und Prognosen bereits ein neuer Vorstoß zum Ausbau der Autobahn und den Chancen und Möglichkeiten einer rollenden Landstraße. (SZ/ju) "]},
{"url": "http://www.sz-online.de/nachrichten/striezelmarkt-baum-kommt-aus-hartha-3808330.html", "article_id": "3808330", "section": "nachrichten", "article_headline": "Striezelmarkt-Baum kommt aus Hartha", "date": "Donnerstag, 02.11.2017", "author": "Sarah Herrmann", "article_text": ["\r\n    ", "\r\n    ", " Immense Schäden hat Sturm Herwart kürzlich hinterlassen. Auch der eine oder andere Baum fiel dem Tief zum Opfer. Doch die Striezelmarkt-Fichte steht unversehrt in Hartha im Tharandter Wald.  ", " ", "An diesem Sonnabend wird sie gegen 7 Uhr gefällt und per Tieflader auf den Dresdner Altmarkt transportiert. Dort können Schaulustige voraussichtlich ab 12 Uhr beim Aufbau des 20-Meter-Baums zuschauen. Und voraussichtlich werden sich dann die ersten Diskussionen entspinnen: Zu unsymmetrisch, zu kahl – beim Mittelpunkt des Striezelmarkts sind die Dresdner kritisch. Auch deshalb dürfen sie eigentlich seit Jahren ihren Favoriten wählen. 2016 und in diesem Jahr blieb das Voting aber aus. ", " ", "Stattdessen wollte die Stadt zunächst auf den Zweit- und abschließend auf den Drittplatzierten von der Abstimmung 2015 zurückgreifen. An der Zustimmung der Dresdner für diese Exemplare habe sich nichts geändert, so die Begründung. So fand im vergangenen Jahr eine Rotfichte aus Pulsnitz den Weg auf den Altmarkt. 2017 hätte das Fällkommando eigentlich in Zschieren anrücken müssen. Doch der passte im Wuchs nicht mehr, wie Stadtsprecher Karl Schuricht auf SZ-Anfrage mitteilt. „Im kommenden Jahr gibt es wieder ein Voting“, verspricht er. Am Sonnabend wird aber zunächst der Ersatzbaum aus dem Erzgebirge aufgestellt und so der Aufbau des 583. Striezelmarkts eingeläutet. ", " ", "Seit Donnerstag werden die ersten Markierungen für Hütten, Kabel und Aufbauten gesetzt. Die Brunnen werden zugedeckt und erste Lichterketten an den Laternen angebracht. Ab Montag leuchtet es richtig: Dann bekommt auch die Fichte ihre Beleuchtung. Eine 2 900 Meter lange Kette mit 16 200 LEDs sorgt für die richtige Illumination. Die Spitze wird ein Stern zieren – 70 mal 70 Zentimeter groß. Ebenfalls in der kommenden Woche werden Wichtelkino, Etagenkarussell, Pyramide und Bühne errichtet. ", " ", "Der Startschuss fällt in diesem Jahr schließlich am 29. November. Traditionell wird der Striezelmarkt dann mit dem ökumenischen Gottesdienst in der Kreuzkirche eröffnet, bevor das Bühnenprogramm beginnt. Online können sich Interessierte jederzeit über Veranstaltungen, Händler und andere Themen informieren. "]},
{"url": "http://www.sz-online.de/nachrichten/die-nacht-der-zerschlagenen-scheiben-3808133.html", "article_id": "3808133", "section": "nachrichten", "article_headline": "Die Nacht der zerschlagenen Scheiben", "date": "Donnerstag, 02.11.2017", "author": "Christoph Springer", "article_text": ["Auf dem Schaden bleiben die Dresdner Verkehrsbetriebe (DVB) sitzen und die Reparatur dauert. Denn so viele Scheiben, wie Randalierer in der Nacht zum Sonntag an zwei Haltestellen in Mickten zertrümmert haben, lagen nicht im Ersatzteildepot des Unternehmens. Knapp 20 hatten die Mitarbeiter von Raimund Fischer, dem Chef für die Gebäudeausrüstung und die Bauten der DVB, vorrätig. 86 Scheiben haben die Randalierer in der Nacht zum Sonntag an den Haltestellen Sörnewitzer Straße und An der Flutrinne zerstört. ", "„So etwas hatten wir noch nie“, stellt Fischer fest. Glasscheiben an Haltestellen seien zwar immer mal zu Bruch gegangen, vor allem aber durch Unfälle, so der Bereichsleiter. Beispiel Schlesischer Platz: Mitte Oktober 2016 verliert ein Autofahrer, der vom Albertplatz kommt und zur Marienbrücke fahren will, die Kontrolle. Sein VW kracht in die Haltestelle. Das gläserne Wartehäuschen und mehrere Glasscheiben werden zertrümmert, das Auto demoliert außerdem zwei Masten mit Stromanschluss. 10 000 Euro beträgt der Schaden. Nur, weil die Haltestelle zur Unfallzeit verwaist war, gab es keine Verletzten. ", "Die Randale in Mickten war ein neues Phänomen für die Verkehrsbetriebe. „Es passiert, dass mal eine Scheibe kaputt geht, oder auch zwei.“ Dass aber alle Scheiben einer Haltestelle in Trümmern liegen, hat er zuvor noch nie gesehen. Den Kraftausdruck, der ihm aus dem Mund rutschte, nachdem er von der Randale gehört hatte, mochte Fischer nicht wiederholen. 50 000 Euro kostet die Reparatur. ", "Der Schaden trifft die Verkehrsbetriebe doppelt. Denn das Unternehmen muss jetzt nicht nur auf mehr als 60 Ersatzscheiben warten, während die Fahrgäste von vorbeifahrenden Autos geduscht werden können. Die DVB müssen auch für den Schaden aufkommen, „Wir haben dafür keine Versicherung, das bleibt an uns hängen“, sagt Raimund Fischer. Und damit auch an den Fahrgästen. Der Randaleschaden vom Wochenende könnte aber Anlass dafür sein, über eine Versicherung für solche Attacken nachzudenken. ", "Die sogenannten Schmutzschutzscheiben bestehen aus Sicherheitsglas. Gehen sie zu Bruch, zerbröseln sie wie Autoscheiben in viele kleine Stücke. So soll sichergestellt werden, dass sich kein Fahrgast an dem zerbrochenen Glas verletzt. Ein anderes Material kommt für die Haltestellen nicht infrage. „Da geht es um die Verkehrssicherheit, sie müssen durchsichtig sein“, erklärt Fischer. An manchen Haltestellen gebe es deshalb sogar Klarsichtscheiben, meistens handele es sich aber um Ornamentglas, durch das Autofahrer sehen können, ob sich dahinter etwas bewegt. „Außerdem ist die Reinigung und Wartung einfacher als etwa bei Metall.“ ", "Bleche sind als Ersatz für die Scheiben auch deshalb keine Alternative, weil sie bei Unfällen verbeult werden und scharfe Kanten bilden können, sagt Fischer. Auch das sei dann eine Gefahr für die Fahrgäste. Verkehrsbetriebe-Sprecher Falk Lösch fügt hinzu, auch einfache Zaunfelder mit einer zusätzlichen Stange in Kniehöhe und Glasschutzwände nur direkt an den Haltestellenhäuschen könnten eine Lösung sein. Doch das ist zurzeit noch keine Alternative für die zwei Haltestellen in Mickten. Einerseits, weil die Bahnstrecke zum Riegelplatz mit Fördermitteln finanziert wurde und dabei alle Ausbaudetails definiert waren. Auch die Glasscheiben an den Haltestellen. Andererseits, weil auch bei einem Zaun zunächst geprüft werden müsse, ob er sicher genug ist. "]},
{"url": "http://www.sz-online.de/nachrichten/zugriff-auf-dem-balkon-3808261.html", "article_id": "3808261", "section": "nachrichten", "article_headline": "Zugriff auf dem Balkon", "date": "Donnerstag, 02.11.2017", "author": "Theresa Hellwig und Christoph Springer", "article_text": ["Es dauert lange, bis sich die Wohnungstür öffnet. Die Frau dahinter ist unsicher. Sie muss die Tränen zurückhalten und hat Angst. Vor allem vor ihren Nachbarn, in deren Wohnung sich ein Mann versteckt hielt, den die Polizei sechs Tage lang gesucht hat. Am Montagabend hat ein Sonderkommando diesen Mann festgenommen. Auf dem Balkon der 78-Jährigen in der Südvorstadt. Dorthin war Abdelmonaam Ben Bechir S. geflüchtet, als er die Polizei vor dem Haus sah. Weiter kam er nicht, denn die Balkontür der Nachbarwohnung war verschlossen. ", "Der gebürtige Tunesier steht im Verdacht, am 24. Oktober in einer Wohnung in Gorbitz einen 35-jährigen Dresdner getötet zu haben. Bei der Auseinandersetzung ging es wahrscheinlich um die Ex-Freundin des Tunesiers. Unmittelbar nach der Attacke tauchte S. unter. Zielfahnder entdeckten ihn am Montag auf einem Balkon des Elfgeschossers an der Leubnitzer Straße. ", "Die 78-Jährige hatte den Tunesier noch nie zuvor gesehen. Auch nicht im Treppenhaus des Plattenbaus, in dem sie gelegentlich ihren Nachbarn begegnet ist. „Die reden nicht mit mir, die tun immer so, als ob sie mich nicht verstehen“, erzählt sie von den Mietern in der Wohnung gegenüber. Ein arabischer Name steht an der Tür. Bei dem Versuch, die Nachbarn zu sprechen, öffnet niemand. Die Polizei berichtete, dass sich dort am Montagabend drei Asylbewerber befanden. Auch der 31-jährige Wohnungsmieter war zu Hause, als die Beamten das Haus stürmten. ", "Die Seniorin aus dem achten Stock hat davon nichts mitbekommen, bis die Beamten plötzlich an ihrer Tür klingelten. Sie hatte die Gardinen zugezogen und deshalb auch nicht gesehen, wie Abdelmonaam Ben Bechir S. über die Geranienkästen auf ihren Balkon geklettert ist. Den Zivilfahndern im Hof hingegen war das nicht entgangen. Sie schickten das Spezialkommando gleich zur Wohnung der Frau. „Die haben mich in ein anderes Zimmer geschickt. Ich wollte noch den Herd ausschalten, aber eine Polizistin sagte, sie übernimmt das.“ Die Rentnerin flüchtete in das ehemalige Kinderzimmer und verließ es erst wieder, als der Fremde vom Balkon aus ihrer Wohnung abgeführt worden war. ", "Seitdem kommt sie nicht mehr zur Ruhe. „Am ersten Abend ging es noch ganz gut“, erzählt sie. Inzwischen kann sie nicht mehr ohne Tabletten schlafen. „Immer im Dunkeln fängt man an nachzudenken.“ 1999 ist sie in die Wohnung in der Leubnitzer Straße 3 gezogen, seit einiger Zeit lebt sie dort allein. Früher war das eine gute Adresse, inzwischen fühlt sich nicht mehr richtig wohl in ihrem Haus. Papier, Plasteverpackungen und Glassscherben liegen vor dem Eingang, viele Klingeln haben provisorische Namensschilder. ", "Ein paar Stockwerke unter der 78-Jährigen wird im Dezember eine Wohnung frei. Die Familie zieht aus, schon lange fühlt sie sich nicht mehr sicher in dem Elfgeschosser. Der Familienvater, ein stämmiger Mann, der auf der Pferderennbahn arbeitet, flüstert im Treppenhaus nur. „Im achten Stock ziehen ständig Neue ein“, erzählt er. Nachbarn lärmen und streiten, seine 16-jährige Tochter begleitet er morgens lieber bis zum Ausgang. „Als die Polizei ins Haus kam, hat sie angefangen zu weinen.“ Durch den Türspion hat er den Einsatz am Montagabend beobachtet. „Die waren vermummt und hatten Schilde dabei.“ Und er hat auch gesehen, dass nicht nur der Verdächtige abgeführt wurde. Auch die drei Männer aus der Wohnung, in der er sich versteckt hatte, mussten die Beamten begleiten. ", "„Ich hatte Angst, dass das ein Antiterroreinsatz ist“, berichtete der 46-Jährige. Bereits seit Montagabend gibt es Kritik am Auftreten der Beamten. Das war eine Einheit für „lebensbedrohliche Einsatzlagen“, erklärt Polizeisprecher Thomas Geithner das Auftreten der Beamten mit Schutzwesten, Schilden und Gesichtsmasken. Sie seien davon ausgegangen, dass der Verdächtige vielleicht bewaffnet ist. „Sein Verhalten bei einer Festnahme und vor dem Ermittlungsrichter war nicht abschätzbar.“ Dass sogar S. selbst eine Schutzweste trug, begründete die Staatsanwaltschaft am Mittwoch mit Selbstmordgefahr. ", "Der 43-jährige Tunesier sitzt inzwischen im Gefängnis. Zu dem Messerangriff am 24. Oktober hat er nichts gesagt. Der 35-Jährige aus Gorbitz, den er niedergestochen hat, ist am Freitag gestorben. "]},
{"url": "http://www.sz-online.de/nachrichten/wendemanoever-endet-mit-unfall-3808808.html", "article_id": "3808808", "section": "nachrichten", "article_headline": "Wendemanöver endet mit Unfall", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Auf der Rampe der Marienbrücke auf Neustädter Seite ist am Donnerstagnachmittag eine Straßenbahn mit einem Taxi zusammengestoßen. Der Unfall passierte gegen 15.20 Uhr.  ", " ", " ", "Die Straßenbahn war auf einer Dienstfahrt. Sie befand sich auf der Brückenrampe in Richtung Bahnhof Mitte, als ein Dresdner Taxifahrer zum Wendemanöver ansetzte. Der Mann, zu dessen Identität die Polizei am Abend noch nichts sagen konnte, wollte mit seinem Pkw über die weiß schraffierte Fläche und beide Bahngleise wenden.  ", " ", "Dabei hat er die Straßenbahn wahrscheinlich übersehen. Sein Auto wurde auf der linken Seite von der Bahn getroffen. Bei dem Zusammenstoß gab es keine Verletzten, die Höhe des Sachschadens ist noch nicht bekannt. ", " ", "Auf der Brücke bildeten sich nach dem Unfall in beide Richtungen Staus. (SZ/csp) "]},
{"url": "http://www.sz-online.de/nachrichten/das-wird-ein-enges-ding-3808449.html", "article_id": "3808449", "section": "nachrichten", "article_headline": "Das wird ein enges Ding", "date": "Donnerstag, 02.11.2017", "author": "Cornelius de Haas", "article_text": ["\r\n    ", "\r\n    ", " Zwar hat Dynamo Ende Oktober 2015 den bislang letzten Auftritt im Holstein Stadion siegreich gestalten können (2:1), das sollte aber keine falschen Hoffnungen wecken. Zum einen waren die Dresdner bei vier der bislang sechs Auftritte in Kiel – wenn auch stets knapp – unterlegen, zum anderen segeln die Störche seit ihrem Aufstieg in die 2. Liga in unerwarteter Höhenluft. Platz zwei nach zwölf Spieltagen hätten selbst die kühnsten Optimisten nicht für möglich gehalten. Längst ist die Mannschaft von Markus Anfang in der neuen Liga angekommen und punktet stabil, egal ob zu Hause oder auswärts.  ", " ", "Erst zweimal gingen die Kieler in dieser Saison als Verlierer vom Platz. Zuletzt am 19. September, als sie vor heimischer Kulisse dem FC St. Pauli mit 0:1 unterlagen. Die Euphorie in der Ostseestadt ist derart groß, dass die Fußballer es sogar geschafft haben, den in der Krise steckenden Weltklasse-Handballern des THW Kiel auf der Beliebtheitsskala – zumindest temporär – hinter sich zu lassen.  ", " ", "Wesentliche Eckpfeiler des Erfolges sind Marvin Ducksch und Dominik Drexler. Während der erste mit neun Treffern die Torschützenliste der Liga anführt, listet das Sportmagazin Kicker den zweiten als mit Abstand notenbesten Spieler. Sechs weitere Akteure weisen einen besseren Schnitt als  3,0 aus. Die mannschaftliche Geschlossenheit dürfte als ein weiterer Grund des Höhenflugs sein. Nicht auszuschließen, dass am Ende der Saison die erste Bundesliga das erste Team aus Schleswig-Holstein willkommen heißen kann.  ", " ", "Ein alter Bekannter gehört nach wie vor zum Kader der Norddeutschen: Luca Dürholtz. Doch wie schon bei Dynamo kommt der Mittelfeldwirbler, der einst von Real Madrids Nachwuchsspäher gelockt wurde, nicht richtig zum Zug. Seit seinem Wechsel im Sommer 2016 kam er in 17 Spielen auf 605 Einsatzminuten. In der laufenden Saison gehörte er noch nie zum Zweitliga-Spieltagskader. Lediglich in der zweiten Mannschaft wurde der 24-Jährige bislang dreimal eingesetzt. ", " ", "In den bislang sechs Spielen in Kiel fielen insgesamt elf Tore. Es spricht einiges dafür, dass sich das am Sonntag ändert, wenn der beste Angriff auf die – nach Gegentoren – fünftschlechteste Abwehr der Liga trifft. ", " ", "\r\n    ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/dynamo-vorerst-ohne-aosman-3808913.html", "article_id": "3808913", "section": "nachrichten", "article_headline": "Dynamo vorerst ohne Aosman", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Neuzugang im gut gefüllten schwarz-gelben Lazarett: Nach den langzeitverletzten Pascal Testroet und Sören Gonther sowie dem an einem Muskelfaserriss laborierenden Kapitän Marco Hartmann hat Dynamos Dresden am Donnerstag den nächsten längerfristigen Ausfall verkünden müssen. Demnach fällt Mittelfeldspieler Aias Aosman mit einem Faserriss in der Muskulatur des linken Hüftgelenks aus. Die Verletzung zog sich der 23-Jährige am Montag im Training zu.  ", " ", "„Leider müssen wir immer wieder auf wichtige Spieler aufgrund von Verletzungen verzichten. Das zieht sich wie ein roter Faden durch den bisherigen Saisonverlauf“, sagte Uwe Neuhaus. „Ich hoffe, dass Aias die Länderspielpause optimal für den Heilungsverlauf nutzen und schnellstmöglich ins Mannschaftstraining zurückkehren kann.“ ", " ", "Neben Aosman und den eingangs genannten Spielern fehlten auch Philip Heise (muskuläre Probleme) und Noah Awassi (Adduktorenzerrung) am Donnerstag im Mannschaftstraining. (SZ) "]},
{"url": "http://www.sz-online.de/sachsen/sachsen-streitet-um-den-richtigen-grippeimpfstoff-3808277.html", "article_id": "3808277", "section": "sachsen", "article_headline": "Sachsen streitet um den richtigen Grippeimpfstoff", "date": "Donnerstag, 02.11.2017", "author": "Stephanie Wesely", "article_text": ["\r\n    ", "\r\n    ", " In Sachsen gibt es die ersten Grippekranken. Die Landesuntersuchungs-anstalt meldete im Oktober elf Fälle – sechs davon so schwer, dass die Betroffenen ins Krankenhaus mussten. Keiner von ihnen war gegen Grippe geimpft. Zwar ist jetzt der beste Zeitpunkt für eine Impfung. Doch die Verunsicherung über den richtigen Impfschutz ist groß. Denn es gibt zwei verschiedene Expertenempfehlungen dazu. ", "Während die bundesweit agierende Ständige Impfkommission am Robert-Koch-Institut einen Impfstoff für ausreichend hält, der drei der vier häufigsten Virusstämme enthält, plädiert die Sächsische Impfkommission für einen mit allen vieren. Sachsen ist das einzige Bundesland mit einer eigenen Impfkommission. Doch deren Empfehlungen sind für die Krankenkassen nicht bindend, die Kassen hören nur auf die Ständige Impfkommission. ", "Um Kosten zu sparen, schreibt die AOK Plus für alle Krankenkassen jährlich die Impfung aus. Für gesetzlich Versicherte gilt das günstigste Angebot. Und das waren bisher immer Impfstoffe, die nur drei Virusstämme enthielten – so auch für diese Grippesaison. Zwar ist die Ausschreibungspraxis seit dem Frühjahr verboten, denn es gilt ein neues Arzneimittelgesetz. Doch um Zeit zu gewinnen, wurde die Impfstofflieferung mit dem Ausschreibungsgewinner für mehrere Jahre festgemacht, sodass gesetzlich Versicherte bis 2019 weiterhin nur Dreifachimpfstoff erhalten sollen. ", "Für Professor Sigwart Bigl von der Sächsischen Impfkommission ist es einfache Mathematik: „Je mehr Virustypen ein Impfstoff enthält, umso höher ist seine Treffsicherheit.“ Deshalb geht er sogar so weit, den Dreifachimpfstoff als nicht mehr zeitgemäß zu bezeichnen. Rückendeckung bekommt er von der Kassenärztlichen Vereinigung Sachsen, die für jeden Patienten den besten Impfschutz will. Die Grippeimpfungen der letzten Jahre erfüllten diese Maßgabe offenbar nicht, denn das Robert-Koch-Institut selbst bezeichnete die Wirksamkeit als „eher niedrig“. ", "In Sachsen gibt es aber noch ein anderes Phänomen: Während Hausärzte Dreifachimpfstoff verabreichen, impfen die Gesundheitsämter vierfach, weil die Ämter nicht an die Ausschreibung gebunden sind. Dorthin könnten auch gesetzlich Versicherte gehen. Wenn der Hausarzt ein Privatrezept für Vierfachimpfstoff ausstellt, kostet der laut AOK Plus 23 Euro extra. ", "Um das Durcheinander zu beenden, wird dem Robert-Koch-Institut zufolge geprüft, ob die Impfempfehlungen bundesweit ab der nächsten Saison geändert werden. „Denn möglicherweise schützt vierfacher Impfstoff besser“, so Susanne Glasmacher vom Institut. Gar nicht impfen zu gehen, sei definitiv die schlechteste Wahl. "]},
{"url": "http://www.sz-online.de/sachsen/sturmschaeden-groesser-als-befuerchtet-3808349.html", "article_id": "3808349", "section": "sachsen", "article_headline": "Sturmschäden größer als befürchtet", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Sturm „Herwart“ hat im sächsischen Wald größere Schäden verursacht als zunächst angenommen. Der Staatsbetrieb Sachsenforst und das Forstministerium gingen am Donnerstag von fast 650 000 Kubikmetern Bruchholz aus. Damit sei „Herwart“ der schwerste Sturm in den vergangenen zehn Jahren gewesen. 2007 hatte Orkantief „Kyrill“ die dreifache Schadensmenge hinterlassen. Das aktuell angefallene Bruchholz, das nun beseitigt werden muss, entspricht mehr als der Hälfte des jährlichen Holzeinschlages von Sachsenforst, wie es hieß.  ", " ", " ", "Sachsens Forstminister Thomas Schmidt (CDU) will sich an diesem Freitag in Bärenfels (Osterzgebirge) über das Ausmaß der Schäden informieren. Zugleich sollen die nötigen Schritte festgelegt werden, damit aus dem Bruchholz des Herbsts nicht das Futter für die Borkenkäfer im Frühjahr wird. Nach Angaben von Sachsenforst-Sprecher Renke Coordes hat „Herwart“ vom allem im mittleren und oberen Erzgebirge gewütet und dort insbesondere Fichten umgelegt. Im Unterschied dazu seien beim Sturmtief „Xavier“ Anfang Oktober hauptsächlich Laubbäume im sächsischen Hügelland betroffen gewesen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/erster-brotbackofen-fuer-astronauten-3807618.html", "article_id": "3807618", "section": "nachrichten", "article_headline": "Erster Brotbackofen für Astronauten", "date": "Donnerstag, 02.11.2017", "author": "Irena Güttel", "article_text": ["Malte Gerken schneidet das Brötchen in der Mitte durch. Nicht ein einziger Krümel fällt auf das Brettchen. Zur Probe presst er mit der Hand die Brötchenhälften platt. Wieder kein Krümel. Das ist wichtig. Man sieht es ihm zwar nicht an, aber das Brötchen von Lebensmitteltechniker Gerken ist ein besonderes Brötchen – es ist sozusagen ein Weltraum-Brötchen. ", "Frisch gebackene Brötchen sollen künftig auf der Raumstation ISS aus dem Ofen kommen. Den Entwicklern geht es dabei aber um mehr, als den Speiseplan der Astronauten zu bereichern. Sie haben auch bemannte Missionen zum Mond und zum Mars ins Auge gefasst. „Bake in Space“ heißt das Bremer Start-up, das das Brot ins All bringen will: vom Anbau des Getreides bis zum fertigen Gebäck. ", "Erst mal sollen die Astronauten auf der Internationalen Raumstation ISS Brötchen nur aufbacken. Doch das ist schon Herausforderung genug. Die Brötchen dürfen auf gar keinen Fall krümeln. „Das wäre ein Sicherheitsrisiko“, sagt Sebastian Marcu, der Geschäftsführer von „Bake in Space“ ist. Herumfliegende Krümel könnten Geräte auf der Raumstation beschädigen, oder die Astronauten könnten sich an ihnen verschlucken. ", "Lebensmittelexperten am Technologietransferzentrum in Bremerhaven arbeiten deshalb daran, ein absolut krümelfreies Brötchen zu entwickeln. „Wir arbeiten auf Basis von einem ganz normalen Laugenteig“, erläutert Projektleiter Florian Stukenborg. Etwa 30 verschiedene Rezepturen hat das Team, zu dem auch Malte Gerken gehört, schon getestet. ", "\r\n    ", "Fest steht: Der Teig wird auf jeden Fall salziger. „Man schmeckt im All wie im Flugzeug anders“, sagt Stukenborg. Mindestens ein halbes Jahr, besser noch ein ganzes, sollen die Weltraum-Brötchen haltbar sein, da auf die ISS nicht ständig Nachschub geliefert werden kann. Außerdem müssen diese trotz anderer Backbedingungen schön weich bleiben. ", "Auf der Erde ist ein Backofen Alltagsgegenstand, auf der ISS ist er erst mal eine potenzielle Gefahrenquelle. Auf keinen Fall darf Hitze austreten. Diese würde sich auf der Raumstation nicht verteilen, sondern einfach in der Luft stehen bleiben, wie Volker Schmid vom Deutschen Luft- und Raumfahrtzentrum (DLR), das „Bake in Space“ unterstützt, erläutert. „Die Astronauten könnten sich daran verletzen.“ ", "Die Astronauten müssen die Brötchen in den noch kalten Ofen legen und dürfen diese erst herausnehmen, wenn dieser wieder abgekühlt ist. Die Backzeit ist also deutlicher länger als auf der Erde, die Temperatur niedriger. „Wenn man keine Feuchtigkeit zuführt, kommt dann so was wie Zwieback heraus“, sagt Matthias Boehme vom Raumfahrtunternehmen OHB. Er hat im Auftrag von „Bake in Space“ den Prototypen eines Backofens entwickelt, mit dem die Lebensmitteltechnologen zurzeit ihre Rezepturen testen. ", "Klein ist er, gerade mal drei Brötchen haben in ihm Platz. Und den Backofen selbst anschalten dürfen die Astronauten auch nicht. Sie legen nur die Brötchen in die Röhre. Das Backprogramm steuert der Kontrollraum von der Erde aus. ", "Ganz schön viel Aufwand, nur damit die Astronauten in ein Brötchen beißen können. „Das hört sich erst mal banal an“, bestätigt Schmid vom DLR. „Für die Astronauten ist es aber ein Stück Lebensqualität da oben.“ Diese müssen im All monatelang auf frische Lebensmittel verzichten, alles kommt aus Tüten oder Dosen. ", "Für ein halbes Jahr – so lange dauert ein Einsatz auf der ISS in etwa – mag das noch gehen. Doch bei längeren Missionen, zum Beispiel zum Mond oder Mars, ist das nicht mehr praktikabel. „Man kann keine Versorgungskette von der Erde zum Mars aufrechterhalten. Deshalb versuchen wir, geschlossene Kreisläufe zu entwickeln“, sagt Schmid. ", "Genau das plant auch „Bake in Space“. Die ISS soll dabei als Experimentierplattform dienen. In einem nächsten Schritt sollen die Astronauten dort ihren eigenen Teig herstellen. Später sollen sie auch ihr eigenes Getreide anbauen und zu Mehl mahlen. „Technisch ist das alles machbar“, sagt DLR-Experte Schmid. Das Problem ist zurzeit die Finanzierung. ", "1,5 bis drei Millionen Euro kostet es nach Schätzungen von Marcu insgesamt, frische Brötchen auf die ISS zu bringen. Eigentlich sollten diese samt Backofen nach nur wenigen Monaten Entwicklungszeit im nächsten Jahr mit einer Rakete ins All starten. Doch dieser ehrgeizige Zeitplan ist jetzt nicht mehr zu halten, weil das Start-up die benötigte Summe noch nicht komplett aufbringen konnte. ", "Somit wird der deutsche Astronaut Alexander Gerst sich wieder nur von Fertigessen ernähren müssen, wenn er im kommenden Jahr als Kommandant auf die ISS zurückkehrt. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/menschheit-besser-fuer-naturkatastrophen-geruestet-3808382.html", "article_id": "3808382", "section": "nachrichten", "article_headline": "Menschheit besser für Naturkatastrophen gerüstet", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Ob Erdbeben, Wirbelstürme oder Überschwemmungen: Weltweit sind die Menschen heute besser für Naturkatastrophen gerüstet als vor fünf Jahren. Zu diesem Ergebnis kommt eine ", " der Jahre 2012 bis 2016, wie das Bündnis Entwicklung hilft in Berlin mitteilte.  ", " ", "Der Index gibt für 171 Länder das durchschnittliche Risiko an, dass ein extremes Naturereignis zu einer Katastrophe führt. „Viele Länder haben aus früheren Katastrophen gelernt und verbessern die Katastrophenprävention“, sagte Peter Mucke, Geschäftsführer des Bündnisses.  ", " ", "Mehr als 23 000 Menschen aus 197 Ländern treffen sich vom 6. bis 17. November zum Weltklimagipfel in Bonn, um den Kampf gegen den Klimawandel und seine Folgen voranzutreiben. Die Politiker müssen sich auf ein Regelwerk einigen, das die nationalen Klimaziele vergleichbar und überprüfbar macht.  ", " ", "Bei Extremwetter-Ereignissen haben Menschen in armen Ländern laut einem Bericht der Hilfsorganisation Oxfam ein fünfmal höheres Risiko, aus ihrer Heimat vertrieben zu werden, als Bewohner wohlhabender Staaten. „Der Klimawandel verschärft Hunger und Armut und zwingt mehr und mehr Menschen zur fluchtartigen Aufgabe ihrer Heimat“, sagte der Oxfam-Klimaexperte Jan Kowalzig. „Dabei tragen die Betroffenen zum Klimawandel so gut wie gar nichts bei, stehen aber nach Katastrophen nicht selten vor dem Ruin.“  ", " ", "Laut Weltrisikoindex ist das Katastrophenrisiko in Ozeanien am höchsten und in Europa am niedrigsten. Zu den Regionen mit hohem Katastrophenrisiko gehören demnach außer Ozeanien auch Mittelamerika, West- und Zentralafrika sowie Südostasien.  ", " ", "„Extreme Wetterereignisse wie Stürme und Starkregen nehmen auffallend zu“, sagte Mucke. „Das hat sich in den letzten Wochen auch in Deutschland erneut gezeigt. Und Klimaextreme wie langanhaltende Dürren werden in Zukunft häufiger vorkommen.“ (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/hohlraum-in-cheops-pyramide-entdeckt-3808657.html", "article_id": "3808657", "section": "nachrichten", "article_headline": "Hohlraum in Cheops-Pyramide entdeckt", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Fast genau im Zentrum der Großen Pyramide von Giseh schlummerte Jahrtausende lang ein Geheimnis: Ein Hohlraum, in etwa so groß wie der Rumpf eines Düsenfliegers. Wissenschaftler einer internationalen Forschungsgruppe konnten mit Hilfe von kosmischen Strahlen eine mindestens 30 Meter lange Anomalie in der ältesten und größten der Pyramiden von Giseh feststellen, wie sie einem Beitrag darstellen, den die Fachzeitschrift „Nature“ am Donnerstag veröffentlichte. Die Ergebnisse seien ein Durchbruch für das Verständnis der internen Struktur der Cheops-Pyramide.  ", "Allerdings bleibt auch der Fund selbst ein Geheimnis: „Wir wissen nicht, was es mit dem Hohlraum auf sich hat“, sagte Mehdi Tayoubi von dem internationalen Forschungsteam. „Deswegen wollen wir auch nicht von einer Kammer sprechen.“ Es könne eine Kammer, ein Gang, ein Schacht sein. „Was wir bislang nur sicher wissen ist: Der Hohlraum ist da.“ Die Forscher hoffen, durch die Entdeckung neue Erkenntnisse über den Bau der Pyramide zu bekommen.  ", "Im Oktober 2015 hatten Wissenschaftler aus aller Welt unter Aufsicht des ägyptischen Antikenministeriums damit begonnen, die Pyramide von Pharao Khufu (griechisch: Cheops) zu durchleuchten. Die Struktur der Pyramide mit der Königs- und Königinnenkammer und der großen Galerie, ist Forschern schon lange bekannt. Mit Hilfe von bildgebenden Techniken, die die Substanz des rund 4500 Jahre alten Bauwerks nicht berühren, sollte aber nach bisher nicht bekannten Kammern und Gängen gesucht werden. Mit Drohnen, Infrarottechnik und teilchenphysikalischen Messungen untersuchten die Wissenschaftler das antike Bauwerk. Myonen-Detektoren überraschten die Forscher schließlich, denn sie zeigten eine bisher unbekannte Anomalie.  ", "Myonen sind Elementarteilchen und ein Nebenprodukt kosmischer Strahlung. Ähnlich wie Röntgenstrahlen beim menschlichen Körper könnten diese Elementarteilchen Hunderte Meter Stein durchdringen, so die Forscher. Bereits in den 1960er Jahren versuchten Wissenschaftler, mit dieser Technik neue Gänge und Kammern in den ägyptischen Pyramiden zu finden. Heute wird die Technik unter anderem auch dafür genutzt, Vulkane zu untersuchen. Und auch bei Untersuchungen des havarierten Kernkraftwerkes in Fukushima kamen Myonen-Detektoren zum Einsatz.  ", "In der unten in der Pyramide liegenden Königinnenkammer stellten die Forscher Fotoplatten auf, um die Myonen einzufangen und den zentralen Bereich der Pyramide zu untersuchen. Wie erwartet hätten sich auch die darüber liegende Königskammer und die schräg verlaufende Große Galerie abgezeichnet. Aber auch ein Hohlraum direkt darüber, der bislang noch nicht bekannt war.  ", "„Wir müssen die interne Struktur der Pyramide verstehen“, sagte Hani Helal von der Universität von Kairo, der ebenfalls an dem Forschungsprojekt beteiligt ist. „Dass wir den neuen Hohlraum gefunden haben, kann uns dabei helfen zu verstehen, in welchen Schritten die Pyramide gebaut worden ist.“  ", "Seit Tausenden Jahren ranken sich Mythen um die Entstehung der Pyramiden. Forscher sind sich bis heute nicht einig, wie sie gebaut worden sind. „Ob es Stein für Stein war oder mit Hilfe einer inneren oder einer äußeren Rampe“, sagte Helal, „ohne Beweise bleibt das alles Hypothese“. Die Forschungen sollen helfen, Antworten zu liefen. Um aber nicht selbst Hypothesen aufzustellen und dadurch möglicherweise bestimmte Theorien mehr zu stützen als andere, sei man sehr vorsichtig, was die Bedeutung und Bezeichnung des Hohlraumes betreffe.  ", "Die Cheops-Pyramide ist die älteste und größte der drei Pyramiden von Giseh und zählt zu den sieben Weltwundern der Antike. Sie ist 139 Meter hoch und 230 Meter lang. Sie wurde laut Forschungsteam während der Regierungszeit von Cheops (etwa 2509 bis 2483 v. Chr.) gebaut und gibt Forschern bis heute Rätsel auf. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/gefaehrliche-albtraeume-3798082.html", "article_id": "3798082", "section": "ratgeber", "article_headline": "Gefährliche Albträume", "date": "Donnerstag, 19.10.2017", "author": "Dr. Johannes Wimmer", "article_text": ["\r\n    ", " ", " ", "Mitten in der Nacht mit klopfendem Herzen aufwachen, schweißgebadet – das erleben ungefähr fünf Prozent der Bevölkerung regelmäßig. Insgesamt hat aber vermutlich jeder in seinem Leben schon einmal diese Erfahrung gemacht. Die Rede ist von Albträumen. ", "Wir Ärzte sprechen dann von einem Albtraum, wenn die Patienten durch die im Traum ausgelösten stark negativen Gefühlen häufig aufwachen und sich danach sehr detailliert an das Geträumte erinnern können. Albträume treten meist in der Tiefschlafphase auf. Ein Sturz in die Tiefe, eine Flucht und das Gelähmtsein in einer gefährlichen Situation sind die drei häufigsten Situationen, die in Albträumen vorkommen. ", "Albträume können sich auch auf den Alltag der Patienten auswirken. Wahrscheinlich kennt jeder das Gefühl, am nächsten Morgen nach einem Albtraum wie gerädert zu sein. Das ist noch ein harmloses Symptom. Wenn die Albträume aber häufig vorkommen und über einen längeren Zeitraum andauern, können sie weitreichendere Auswirkungen haben. So kommt es vor, dass Betroffene ständig an die schrecklichen Situationen in ihren Albträumen zurückdenken und im schlimmsten Fall sogar Angst vor dem Schlafengehen oder Depressionen entwickeln. Von chronischen Albträumen sprechen wir Ärzte, wenn Sie über einen Zeitraum von ungefähr drei Monaten mindestens einmal pro Woche wegen immer gleich aussehender Horrorsituationen aus dem Schlaf schrecken. ", "Wenn Sie diese Situation auch bei sich feststellen, sollten Sie zunächst nach der Ursache forschen. Denn chronische Albträume werden häufig durch Traumata, die auch schon lange Jahre zurückliegen können, andere psychische Erkrankungen oder akuten Stress ausgelöst. ", "Betroffene sollten sich in keinem Fall scheuen, mit ihrem Problem zu einem Arzt zu gehen. Albträume sind als eigenständiges Krankheitsbild anerkannt und können gut therapiert werden. Und den Anfang können Albtraum-Patienten sehr leicht selbst machen: Eine gute Schlafhygiene, also Verhaltensweisen, die einen gesunden Schlaf fördern, ist das A und O in der Bekämpfung von Albträumen. Man sollte vor dem Schlafengehen zur Ruhe kommen und entspannt einschlafen. So schafft man eine gute Ausgangssituation. ", "Wer Klarträume, auch Lucide Träume genannt, erlebt, kann die Situationen in seinen Albträumen lenken und beeinflussen. Diese Fähigkeit haben aber nur sehr wenige Menschen. Man kann sie zwar erlernen, das ist aber mit sehr viel Aufwand verbunden. Eine einfachere Methode ist die sogenannte Imagery Rehearsal Therapy (IRT). Sie gilt als besonders effektiv in der Behandlung von Albträumen und wird seit vielen Jahren angewandt. Dabei wird der Albtraum am nächsten Tag detailliert aufgeschrieben. Der angsteinflößende Teil wird dann so umgeschrieben, dass er weniger negative Gefühle hervorruft. "]},
{"url": "http://www.sz-online.de/ratgeber/der-schnitt-gegen-das-gewitter-im-gehirn-3806657.html", "article_id": "3806657", "section": "ratgeber", "article_headline": "Der Schnitt gegen das Gewitter im Gehirn", "date": "Mittwoch, 01.11.2017", "author": "Jens Fritzsche", "article_text": ["Es kam ganz plötzlich. „Auf einmal fiel ich um und hatte keine Erinnerung mehr“, erzählt Tom Körner. Es war ein epileptischer Anfall, erfuhr der damals knapp 30-Jährige dann wenig später von den Ärzten. „Und ich wollte es eigentlich nicht so richtig wahrhaben“, sagt er. Immer gesund, nie ein Problem und plötzlich das … Und es kam immer wieder; zuletzt sogar mehrmals täglich. „Es musste sich etwas ändern“, klingt Tom Körner noch immer fest entschlossen. Denn sein Leben als Autoschlosser, sein Leben als Aktiver in der freiwilligen Feuerwehr zu Hause in Grimma wollte er sich nicht nehmen lassen. ", "Heute ist Tom Körner anfallsfrei. „Seit gut einem Jahr“, sagt er. Und klingt glücklich. „Er ist ein nahezu perfektes Beispiel“, stellt Dr. Thomas Mayer klar. Er ist der Chefarzt der neurologischen Klinik im Epilepsiezentrum Kleinwachau. Die Einrichtung in Liegau-Augustusbad – einem Ortsteil von Radeberg – ist spezialisiert auf die Behandlung von Epilepsie. Und geht seit 2005 gemeinsam mit dem Dresdner Uniklinikum einen ganz besonderen Behandlungsweg. Sehr vereinfacht gesagt, stellen die Fachleute in Liegau durch sehr intensive und umfangreiche Tests fest, an welcher Stelle des Gehirns des Patienten der Auslöser der Epilepsie sitzt. Und diese Stelle wird dann von den Neurochirurgen der Dresdner Klinik sozusagen herausgeschnitten. Mit sehr guten Heilungschancen, freut sich Dr. Thomas Mayer. Wie bei Tom Körner, der Ende August 2016 operiert worden war. Und der damit einer von jährlich gut 30 Patienten ist. „Die großen Epilepsieeinrichtungen in Freiburg, Bonn oder Bethel operieren um die hundert Patienten pro Jahr, aber wir sind mit Blick auf diese Behandlungsmethode in Ostdeutschland in jedem Fall die führende und größte Einrichtung“, so der Chefarzt. ", "Und so lag es nahe, dass auch das Epilepsiezentrum Kleinwachau jetzt in einer seit gut zwölf Jahren laufenden europaweiten Studie auftaucht, deren Ergebnisse dieser Tage im „New Englang Journal of Medicine“ veröffentlicht werden, der weltweit führenden Medizin-Fachzeitschrift. Insgesamt 9 500 operierte Epilepsiepatienten aus 35 europäischen Fachzentren sind für diese Studie in einer Datenbank erfasst und die Behandlungsergebnisse ausgewertet worden. Dass in dieser Datenbank auch gut 50 Fälle aus Kleinwachau auftauchen, macht Dr. Thomas Mayer natürlich stolz. „Aber es geht hier weniger um Eitelkeiten, sondern um die Ergebnisse“, macht er deutlich. Und die zeigen vor allem, dass es im Moment durchschnittlich bis zu 16 Jahre dauert, bis es bei Epilepsiepatienten zu einer Operation als Behandlungsmöglichkeit kommt. „Dabei wäre eine Zeit zwischen erstem Anfall und OP von nicht mehr als zwei Jahren ideal; auch das zeigt die Studie“, macht der Chefarzt klar. Leider, so sagt er, seien manche niedergelassenen Ärzte über die Möglichkeiten zu schlecht informiert, leider werde oft viel zu lange versucht, die Krankheit ausschließlich mit Medikamenten zu behandeln. Was aber eben nicht in jedem Fall gelingt – wie auch nicht jeder Patient operiert werden kann, fügt Dr. Mayer an. Wenn es mehrere Stellen im Gehirn gibt, die für die Epilepsie verantwortlich sind, wird es beispielsweise schwierig. Auch für Patienten im hohen Alter könnte die schwere und fast sechsstündige Operation eine zu große Belastung sein. „Aber die Patienten sollten ihre Ärzte dennoch drängen, eine Untersuchung in Spezialeinrichtungen wie unserer vornehmen zu lassen“, unterstreicht der Chefarzt. Oder auch von sich aus Beratungszentren aufsuchen; wie zum Beispiel die Beratungsstelle auf dem Weißen Hirsch in Dresden. Dann könne die passgenaue Therapie auf den Weg gebracht werden – und mitunter auch festgestellt werden, dass die Anfälle, unter denen Patienten leiden, ganz andere Auslöser haben und keine Epilepsie sind. ", "Tom Körner hat damals jedenfalls „gedrängelt“. Und ist froh, es getan zu haben. "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/wurde-gurlitt-in-den-tod-getrieben-3807748.html", "article_id": "3807748", "section": "nachrichten", "article_headline": "Wurde Gurlitt in den Tod getrieben?", "date": "Donnerstag, 02.11.2017", "author": "T. Burmeister und N. Weigelt", "article_text": ["Muss die Kunstgeschichte des 20. Jahrhunderts neu geschrieben werden? Nach der Entdeckung eines mutmaßlich milliardenschweren „Kunstschatzes der Nazis“ in der Wohnung des Münchner Rentners Cornelius Gurlitt war die Frage ernsthaft gestellt worden. Dass die Antwort „Nein“ lautet, bestätigt nun die erstmalige Ausstellung einer Auswahl der Werke in Bern und Bonn. Dennoch gehören die Präsentationen von rund 400 Aquarellen, Zeichnungen, Grafiken, Gemälden und Skulpturen aus dem Bestand von Gurlitts Vater Hildebrand (1895 – 1956), einem Kunsthändler Hitlers, fraglos zu den spektakulärsten Kunstereignissen des Jahres. ", "\r\n    ", "Drei Jahre nachdem Cornelius Gurlitt kurz vor seinem Tod dem Kunstmuseum Bern alle mehr als 1 500 Werke aus dem Nachlass seines Vaters vererbte, bieten die Ausstellungen in Bern sowie in der Bonner Bundeskunsthalle unter dem Motto „Bestandsaufnahme Gurlitt“ wichtige kunst- und gesellschaftspolitische Einsichten. ", "Mit der Annahme der Erbschaft hatte Bern sich schwergetan. Es sei eine Raubkunstdebatte befürchtet worden, in deren Folge „Schweizer Museen Bilder an allfällige (etwaige) Erben zurückgeben müssten“, berichtete der Vizepräsident des Museums-Stiftungsrates Marcel Brülhart kurz vor der Eröffnung. Hinzu kam, dass das Museum beinahe drei Millionen Franken aufbringen musste, vor allem für Rechtsstreitigkeiten rings um das Erbe. „Das Kunstmuseum hat die Erbschaft nicht aus einer Kosten-Nutzen-Überlegung angenommen, sondern weil es sich der damit verbundenen Verantwortung stellen wollte“, so Brülhart. Immerhin habe dies dazu geführt, dass in der Schweiz nun mit mehr Entschlossenheit Provenienzforschung betrieben wird. ", "Im Gurlitt-Fall wollte die Eidgenossenschaft aber von Anfang an auf Nummer sicher gehen. Innenminister Alain Berset: „Wie die Stiftung Kunstmuseum Bern mit der Bundesrepublik Deutschland und dem Freistaat Bayern vereinbart hat, sollen nur Werke in die Schweiz kommen, bei denen kein NS-Raubkunstverdacht besteht.“ ", "Lag bei dieser Prämisse das Aschenputtel-Prinzip nahe „Die Guten ins Berner Töpfchen, die Schlechten ins Bonner Kröpfchen“? Jedenfalls werden am Rhein 250 Werke gezeigt, die noch unter Verdacht stehen. Titel: „Der NS-Kunstraub und die Folgen“. Provenienzangaben sollen den Exponaten eine „eigene Biografie“ verleihen. Dazu sagt Rein Wolfs, der Intendant der Bundeskunsthalle: „Es ist ein wesentliches Anliegen, die Zusammenhänge aufzuzeigen, die den Kunstraub in unmittelbare Verbindung zu jener folgenschweren Entrechtungs-, Enteignungs- und Verfolgungspraxis der Nationalsozialisten erscheinen lassen, die letztlich in den Holocaust mündete.“ Die Schweiz präsentiert unter „,Entartete Kunst‘ – beschlagnahmt und verkauft“ rund 150 Werke mit wohl unanfechtbarer Eigentumssituation als Beispiele für eine zeitgenössische Kunst, die den Nazis verhasst war, aus Museen entfernt und heimlich zu Geld gemacht wurde. Auch mithilfe von Hildebrand Gurlitt. Der hatte ein Herz für diese Kunst und nutzte die Möglichkeit, etliche Stücke selbst zu erwerben. ", "Dazu gehören Werke des Symbolismus, des Konstruktivismus und des Expressionismus. Berliner Sezessionisten um Max Liebermann und Lovis Corinth sind vertreten, besonders aber die modernen Bewegungen, die in Gurlitts Heimatstadt Dresden ihren Ursprung hatten, etwa die Gruppe „Die Brücke“ und Künstler der Neuen Sachlichkeit, dabei vor allem Otto Dix. ", "Ein Wermutstropfen fließt in Bern. Ausgerechnet mit dem wertvollsten Exponat des Gurlitt-Bestands, dem Cézanne-Gemälde „La Montagne Sainte-Victoire“, gibt es Probleme. Es war zunächst als nicht Raubkunst-verdächtig eingestuft worden. Nun haben sich Nachkommen von Paul Cézanne bei den Bernern gemeldet. Man sei im „guten“ Gespräch, sagte Brülhart. ", "\r\n    ", "Jedoch steht inzwischen die Popularität der „Affäre Gurlitt“ in einem gewissen Missverhältnis zu ihrer tatsächlichen Skandalhaltigkeit. Zum einen ist die Sammlung wesentlich weniger wert, als zunächst vermutet wurde. Experten schätzen sie lediglich auf einen zweistelligen Millionenbetrag. Zum anderen hat nun auch nach vielen anderen der Dokumentarfilmer und Sachbuchautor Maurice Philip Remy schwere Vorwürfe gegen die deutschen Behörden erhoben. Die Sammlung sei 2012 „rechtswidrig“ als NS-Raubkunst beschlagnahmt worden, man habe Gurlitt dadurch sogar „in den Tod getrieben“, sagte Remy am Mittwoch in Berlin bei der Vorstellung seines Buches „Der Fall Gurlitt“. ", "Remy verwies darauf, dass von den insgesamt 1566 in Gurlitts Wohnungen in München und Salzburg beschlagnahmten Bildern bisher bei lediglich sechs NS-Unrecht nachgewiesen sei. Dennoch hätten Kulturstaatsministerin Monika Grütters (CDU) und ihr Amtschef Günter Winands weiterhin den Eindruck erweckt, bei der Sammlung Gurlitt handele es sich um eine Kunstraub-Sammlung. Sie hätten damit das Vorgehen der Behörden nachträglich rechtfertigen wollen und „über Jahre hinweg durchaus gezielt verschleiert und in die Irre geführt“, sagte Remy. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/der-mann-ohne-gedaechtnis-3807757.html", "article_id": "3807757", "section": "nachrichten", "article_headline": "Der Mann ohne Gedächtnis", "date": "Donnerstag, 02.11.2017", "author": "Daniel Rademacher", "article_text": ["Die große (Unabhängigkeits-) Politik hat erst einmal Sendepause: Krimi-Zeit in Barcelona. Das Erste schickt ein neues Ermittlerpaar durch die katalanische Hauptstadt, die mit den Massenprotesten und dem Kampf für die Unabhängigkeit von Spanien in den Schlagzeilen ist. In der ersten Folge des neuen „Donnerstags-Krimis“ unter der Regie von Oscar-Preisträger Jochen Alexander Freydank bekommen es Xavi Bonet (Clemens Schick) und Fina Valent (Anne Schäfer) mit gefährlichen Drogengeschäften, Menschenhandel und skrupellosen Hintermännern zu tun. ", "Der Start der alleinerziehenden Mutter Fina und des verschlossenen und scheinbar schwierigen Kommissars Bonet ist zunächst holprig. Schritt für Schritt finden die beiden aber zueinander. Ihr erster Fall führt die Fahnder zunächst an den Strand von Barcelona, wo ein Mann überfallen und schwer verletzt wurde. Er liegt mit teilweisem Gedächtnisverlust im Krankenhaus. Dann wird ein junger Flüchtling ermordet, und die Kommissare kommen der Verbindung zwischen beiden Verbrechen auf die Spur. Dass noch viel mehr Menschenleben in Gefahr sind und alles noch größer ist als angenommen, merken sie buchstäblich in allerletzter Sekunde. Ein Wettlauf mit der Zeit beginnt. Überraschungen nicht ausgeschlossen. ", "Wie es so ist beim Kennenlernen neuer TV-Figuren, erfahren die Zuschauer auch in der ersten Folge des neuen Barcelona-Krimis erst einmal nur in Andeutungen, was die Protagonisten umtreibt und welches Päckchen sie zu tragen haben. ", "Da ist einerseits die Sorge der Kommissarin um ihre Tochter. Doch auch der verschlossene Xavi hat es nicht leicht: Sein Vater ist Bürgermeisterkandidat der Stadt und braucht gute Schlagzeilen vor der Wahl. Da kommt es ihm ungelegen, dass sein Sohn sich zu Männern hingezogen fühlt. Der Vater schlägt eine „Therapie“ vor, danach möge sich der Sohn bitte die „richtige Frau“ suchen. Ein Konflikt, der für den weiteren Verlauf der Reihe einigen Zündstoff bietet. (dpa) ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/tykwer-wird-jury-praesident--3808809.html", "article_id": "3808809", "section": "nachrichten", "article_headline": "Tykwer wird Jury-Präsident", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Tom Tykwer (52) wird Jury-Präsident der 68. Berlinale. „Tom Tykwer ist einer der profiliertesten deutschen Regisseure und hat sich auch auf internationalem Parkett als großer Filmkünstler etabliert“, erklärte Festivaldirektor Dieter Kosslick am Donnerstag. „Er hat in einer Vielzahl filmischer Genres sein herausragendes Talent und seine innovative Handschrift gezeigt.“  ", "Tykwer („Lola rennt“, „Babylon Berlin“) ist nicht nur Regisseur und Drehbuchautor, sondern auch Filmkomponist und Produzent. Bereits sechs seiner Filme stellte Tykwer bei den Berliner Filmfestspielen vor - darunter „Heaven“ (2002) und „The International“ (2009).  ", "„Die Berlinale ist seit jeher mein Lieblings- und mein Heimatfestival und hat mich bereits zu Beginn meiner Arbeit als Filmemacher unterstützt“, zitierte die Berlinale Tykwer. „Wir haben eine tolle und vielseitige gemeinsame Geschichte. Jetzt freue ich mich auf zwei konzentrierte und lustvolle Kinowochen mit der Jury.“ Bei der 68. Berlinale gehen vom 15. bis 25. Februar 2018 wieder Filme aus aller Welt ins Rennen um den Goldenen Bären. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/haftbefehl-gegen-puigdemont-erlassen-3809041.html", "article_id": "3809041", "section": "nachrichten", "article_headline": "Haftbefehl gegen Puigdemont kommt", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Das spanische Staatsgericht arbeitet nach Medienberichten an einem Haftbefehl gegen den entmachteten katalanischen Regionalpräsidenten Carles Puigdemont. Die Richterin Carmen Lamela wolle zudem die Festnahme von vier Ministern seiner damaligen Regionalregierung erreichen, wie spanische Medien am Donnerstag übereinstimmend unter Berufung auf die Justiz berichteten. Zudem müssen acht Mitglieder der separatistischen Ex-Regierung sofort in Untersuchungshaft, wie das Staatsgericht mitteilte.  ", "Zunächst hatten Fernsehsender und Zeitungen gleichlautend gemeldet, der Haftbefehl sei bereits erlassen. Später am Abend hieß es, die Richterin habe zwar den Haftbefehl beschlossen, die offizielle Ausfertigung stehe aber noch aus.  ", "Puigdemont hatte sich mit mehreren Mitstreitern nach Brüssel abgesetzt und war nicht zur Anhörung in Madrid erschienen. Einen Haftbefehl müssten die belgischen Behörden ausführen. Anschließend würde dem Ex-Regionalchef die Auslieferung nach Spanien drohen.  ", "Den Angeklagten werden Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder vorgeworfen. Dafür drohen bis zu 30 Jahre Haft. Grund dafür ist die einseitige Unabhängigkeitserklärung, die das katalanische Parlament am Freitag vor einer Woche beschlossen hatte. Die Zentralregierung von Ministerpräsident Mariano Rajoy hatte die katalanische Regierung daraufhin abgesetzt. Die wirtschaftsstarke Region im Nordosten Spaniens steht nun unter Zwangsverwaltung aus Madrid.  ", "Untersuchungshaft ohne Recht auf Freilassung auf Kaution wurde für Puigdemonts ehemaligen Vize, Oriol Junqueras, und weitere sieben Politiker angeordnet, die sich dem Gericht gestellt hatten. Der neunte Politiker, Santi Vila, darf dagegen bei Zahlung einer Kaution von 50 000 Euro auf freien Fuß gesetzt werden.  ", "Puigdemonts Anwalt in Belgien, Paul Bekaert, hatte bereits angekündigt, gegen einen Auslieferungsantrag aus Spanien vorzugehen. Bekaert hatte einst Mitglieder der baskischen Terrororganisation ETA vertreten und auch gegen deren Auslieferung nach Spanien gekämpft.  ", "Nach einem europäischen Haftbefehl muss das Land, in dem die Person festgenommen wird, diese innerhalb von höchstens 60 Tagen nach der Festnahme an das Land übergeben, in dem der Haftbefehl ausgestellt worden war. Stimmt die Person ihrer Übergabe zu, so muss innerhalb von zehn Tagen über die Übergabe entschieden werden. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/platz-fuer-15000-fahrraeder-3808289.html", "article_id": "3808289", "section": "nachrichten", "article_headline": "Platz für 15 000 Fahrräder", "date": "Donnerstag, 02.11.2017", "author": "Annett Heyse", "article_text": ["\r\n    ", "\r\n    ", " Radfahren kann ja mehr sein, als schnell mal auf dem Drahtesel zum Bäcker zu strampeln. Da wäre der Ökoaspekt, das Rad als Freizeit- und Sportgerät oder auch als Statussymbol. Und so stehen mitten in der Halle das Stadtrad für die ältere Dame, das Trekkingrad mit Elektroantrieb, das vollgefederte Mountainbike und ein hochwertiges Rennrad. „Die Bandbreite wird immer größer“, sagt André Hans, selbst ehemaliger Amateurrennfahrer. Hans und sein Kompagnon Hamidreza Ameli sind Radhändler. Sie leiten bei XXL Emporon, in Dresden mit zwei Geschäften an der Dohnaer und der Overbeckstraße vertreten, die Geschäfte. Am Mittwoch konnten sie ihr neues Lager eröffnen – im Gewerbegebiet Kesselsdorf. ", "XXL Emporon braucht die Halle mit einer Lagerfläche von 6 000 Quadratmetern und Nebenräumen von 500 Quadratmetern für Werkstatt und Büro dringend. „Der Markt wächst und bisher sind wir mit unserer Logistik immer nur hinterhergewachsen“, berichtet Ameli. So war das Sortiment bisher in zwei Hallen in Dresden eingelagert. Dorthin lieferten die Hersteller und Großhändler die Räder, wo sie vor Ort endmontiert und anschließend in die Läden oder per Versand direkt an die Kunden ausgeliefert wurden. ", "Allerdings war der Platz ausgereizt. Schon lange hatte XXL daher nach einem Baugrundstück in der Landeshauptstadt gesucht – vergebens. „Im April 2016 war ich ziemlich frustriert, als mir der Gedanke kam, mal in Wilsdruff nachzufragen“, erinnert sich Hamidreza Ameli. So schickte er eine E-Mail an die Stadtverwaltung, schon am nächsten Morgen kam eine Antwort. Im Juni 2016 unterschrieben die Händler den Kaufvertrag für ein Grundstück direkt an der Bundesstraße 173. Auch die Baugenehmigung verlief reibungslos. Ameli: „Es war das erste Mal, dass ich Behörden als kundenfreundlich und serviceorientiert wahrgenommen habe.“ Im April 2017 war Baustart für die Investition von drei Millionen Euro. In den vergangenen Wochen haben die Mitarbeiter insgesamt 15 000 Fahrräder umziehen lassen. Sie lagern, in Kisten verpackt, in Hochregalen. Dazu kommt ein kleineres Lager für 50 000 Ersatzteile und Zubehörartikel. Täglich werden in Kesselsdorf nun 250 Räder endmontiert. ", "Der Fahrradmarkt ist im Wachstum, aber auch im Umbruch. Zum einen Verschwinden kleine Hersteller vom Markt, ihre Marken werden von größeren Firmen übernommen. Ameli: „Es herrscht eine gewaltige Konzentration.“ Andererseits ist das Rad das Produkt der Stunde, die Nachfrage nach guten und auch hochwertigen Rädern wächst. XXL verkauft in seinen vier Läden in Dresden, Chemnitz und Halle jährlich rund 30 000 Räder, Tendenz: steigend. Der Jahresumsatz liegt bei 26 Millionen Euro. Damit gehört man zu Deutschlands größten Händlern. ", "Daran war vor 17 Jahren nicht zu denken, als Ameli in die Oberlausitz kam und dort beim Hersteller Biria, wo sein Onkel Geschäftsführer war, einstieg. Emporon ging aus einem kleinen Werksverkauf mit Werkstatt in Neukirch hervor. 2002 wechselte Ameli, dann schon mit André Hans an seiner Seite, nach Berlin, um einen Onlinehandel für Räder zu betreiben. „Das ging gründlich schief, wir waren zu früh dran“, sagt der gebürtige Iraner. In Dresden besann man sich ab 2004 zunächst auf den klassischen Einzelhandel unter der Marke Emporon. Das Online-Geschäft kam erst ab 2012 hinzu. Da hatten sich Ameli und Hans längst mit sieben weiteren Einzelhändlern zu einer Einkaufsgruppe zusammengeschlossen. Seitdem firmiert man unter dem Namen XXL Emporon. ", "Und die Unternehmer haben weitere Baupläne. 2018 soll unweit der Filiale an der Overbeckstraße ein neuer Laden eröffnen und die Dimensionen erweitern: Geplant ist ein 3 000 Quadratmeter großer Fahrrad-Erlebnisshop. "]},
{"url": "http://www.sz-online.de/nachrichten/wieder-weniger-arbeitslose-3808314.html", "article_id": "3808314", "section": "nachrichten", "article_headline": "Wieder weniger Arbeitslose", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Im Zuge des Herbstaufschwungs ist die Zahl der Arbeitslosen in Deutschland im Oktober auf 2,389 Millionen gesunken. Erstmals seit der Wiedervereinigung sank die Erwerbslosigkeit damit unter die Marke von 2,4 Millionen. Im Vergleich zum September nahm die Zahl der Erwerbslosen um 60 000 ab, wie die Bundesagentur für Arbeit (BA) am Donnerstag in Nürnberg mitteilte. Gegenüber dem Vorjahr ging die Zahl der Jobsucher um 151 000 zurück. Die Arbeitslosenquote sank um 0,1 Punkte auf 5,4 Prozent.  ", "„Die sehr gute Entwicklung auf dem Arbeitsmarkt hält an“, sagte BA-Chef Detlef Scheele. Durch die kräftige Herbstbelebung sei die Arbeitslosigkeit sogar stärker als üblich gesunken. Die Beschäftigung sei weiter gewachsen, auch die Nachfrage der Betriebe nach neuen Mitarbeitern habe erneut zugenommen. Zuletzt waren 780 000 offene Stellen bei der BA gemeldet - 88 000 mehr als vor einem Jahr.  ", "Saisonbereinigt sank die Zahl der Jobsucher ebenfalls. Die um jahreszeitliche Einflüsse bereinigte Erwerbslosenzahl lag im Oktober bei 2,495 Millionen. Damit waren rund 11 000 Männer und Frauen weniger ohne Job als im September - im Westen sank die Zahl um 7 000, im Osten um gut 4 000.  ", "Die Zahl der Erwerbstätigen lag nach Hochrechnung des Statistischen Bundesamtes im September bei 44,65 Millionen - ein Plus von 41 000 gegenüber dem Vormonat. Im Vergleich zum Vorjahr waren es 655 000 Erwerbstätige mehr. ", "Der Anstieg gehe allein auf mehr sozialversicherungspflichtige Beschäftigung zurück, hieß es von der Bundesagentur. Diese hat laut Berechnungen der BA von Juli auf August saisonbereinigt um 74 000 zugenommen. Damit hatten 32,40 Millionen Menschen in Deutschland zuletzt einen regulären Job - 746 000 mehr als ein Jahr zuvor. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/flixbus-probiert-sich-an-zuegen-3808336.html", "article_id": "3808336", "section": "nachrichten", "article_headline": "Flixbus probiert sich an Zügen", "date": "Donnerstag, 02.11.2017", "author": "Khang Nguyen", "article_text": ["\r\n    ", "\r\n    ", " Offiziell soll es sich laut Flixbus bei der Wiederaufnahme des Hamburg-Köln-Express (HKX) zunächst nur um eine temporäre Kooperation handeln. Rund zwei Monate nach dem Relaunch des Locomore zwischen Berlin und Stuttgart hilft das Busunternehmen aus München erneut einem privaten Fernzugbetreiber auf die Beine - und wagt sich damit abermals auf die Schiene. Flixbus soll nun den Verkauf der HKX-Tickets übernehmen. Das Verkehrsunternehmen BahnTouristikExpress aus Nürnberg betreibt in der Zeit den Zug.  ", "Es könnte ein Vorgeschmack auf Größeres sein. „Wir glauben, dass die Vernetzung von öffentlichen Verkehrsmitteln auch in Deutschland die Zukunft der Mobilität ist“, sagt Flixbus-Chef André Schwämmlein. Intermodale Konzepte seien eine Alternative zum eigenen Auto. Wie auch in der Vergangenheit bewirbt Flixbus das neue Angebot aggressiv mit niedrigen Preisen.  ", "Erst im August gründete das Unternehmen die Gesellschaft Flixtrain. Während Flixbus in Deutschland erst seit wenigen Monaten den Fahrkartenvertrieb von Locomore verantwortet, läuft der Ticketverkauf in Tschechien und Österreich für Züge schon seit 2015.  ", "Einer der Gründe für die Expansion auf die Schiene könnte auch die marktbeherrschende Position im Fernbussegment sein: MeinFernbus, Megabus, ADAC Postbus, Hellö - sie alle hat sich Flixbus in den vergangenen Jahren einverleibt. Mittlerweile hält das Unternehmen nach Angaben des Berliner Marktforschungsinstitut Iges 94 Prozent des Fernbusmarktes. Eurolines schafft es noch auf drei Prozent. DeinBus, Regiojet oder der IC Bus, der zur Deutschen Bahn gehört, und andere teilen sich die wenigen Restprozente.  ", "Längst hat die Deutsche Bahn den Ernst der Lage erkannt: Seit der Liberalisierung des Fernbuslinienverkehrs 2013, als noch Dutzende Fernbusunternehmen um die Gunst der Kunden buhlten, gingen die Fahrgastzahlen bei der Bahn nach unten. Das lag nicht zuletzt an den Kampfpreisen der Fernbusse - einstellige Ticketpreise für deutsche und europäische Fahrten waren keineswegs unüblich.  ", "Erst mit dem Start der Sparpreis-Kampagne der Bahn 2015 saßen wieder mehr Menschen in Fernverkehrszügen. Zwischen 2014 und 2016 ging die Zahl der Fahrgäste von 129 Millionen auf 138,4 Millionen nach oben. Flixbusse beförderten im gleichen Jahr rund 30 Millionen Passagiere.  ", "Zufrieden ist man bei der Bahn jedoch nicht. Denn die Züge sind nach Firmenangaben im Schnitt nur zu 55 Prozent ausgelastet und „damit deutlich unter der maximal zulässigen Auslastungsgrenze“. Zuvor waren es etwas weniger. Im Vergleich: Flixbusse waren 2016 nach Iges-Angaben zu knapp 60 Prozent gefüllt, neuere Zahlen gibt es noch nicht. ", "Beim Marktforscher beobachtet man den Verteilungskampf genau. „Es bleibt spannend, die nächsten Schritte der neugegründeten Firma Flixtrain zu beobachten“, sagt Geschäftsführer Christoph Gipp. Noch sei offen, ob damit zukünftig auch im Schienenfernverkehr endlich ein stärkerer Wettbewerb ausgelöst werde. Generell bestünde der Kern des deutschen Konkurrenzkampfes zwischen Bus und Bahn, in der Luft gebe es wenig Wettbewerb auf innerdeutschen Strecken.  ", "Luftfahrtexperte Heinrich Grossbongardt kennt einen Grund dafür: „Unter 500 Kilometern kommen Sie zeittechnisch beim City-zu-City-Verkehr kaum besser als mit der Bahn weg.“ Der Luftverkehr sei zudem in einem europäischen Kontext zu sehen. Bei der Preisgestaltung hätten die Airlines nur begrenzten Spielraum. „Jede Erhöhung von Ticketpreisen über ein bestimmtes Niveau ist auch eine Einladung an Mitwettbewerber“, sagt Grossbongardt. Und Iges-Geschäftsführer Gipp ergänzt: „Es muss ein auskömmlicher Preis verlangt werden, der dem Wert einer Fahrt von A nach B angemessen ist.“ ", "Beim Fahrgastverband Pro Bahn stoßen die vielen Aktionen auf gemischte Gefühle: „Das sind ganz nette Spielchen, die für manche Kunden interessant sind“, sagt Ehrenvorsitzender Karl-Peter Naumann. Insgesamt seien die verschiedenen Preise und möglichen Rabatte aber „ein extremes Wirrwarr“. Die Politik sei gefragt, Grundpreise für Fahrten klar zu kennzeichnen und für mehr Transparenz zu sorgen. „Wenn Sie Leberwurst kaufen, muss der Händler auch angeben, wie viel 100 Gramm kosten.“ Somit könnten Kunden bei Rabatte bei Tickets besser nachvollziehen.  ", "Bis zur Normalisierung der Fahrpreise dürfte es indes noch dauern: Die Deutsche Bahn hat erst in dieser Woche wieder eine Sparpreis-Kampagne gestartet, und Fast-Monopolist Flixbus will HKX-Kurzstrecken ab fünf Euro anbieten. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/gezeichnete-bayern-3808297.html", "article_id": "3808297", "section": "nachrichten", "article_headline": "Gezeichnete Bayern", "date": "Donnerstag, 02.11.2017", "author": "Ruben Stark und Marc Plönnes", "article_text": ["Die Jupp-Heynckes-Erfolgswelle rollt unaufhaltsam weiter, und doch haben die Jubelwochen unter dem hoch geschätzten Triple-Trainer auch deutliche Spuren hinterlassen. „Wir hatten ein Programm wie nie zuvor. Der Kraftverlust war enorm“, betonte der Coach des FC Bayern nach dem hart erarbeiteten 2:1 (1:0) bei Celtic Glasgow, das den vorzeitigen Achtelfinaleinzug in der Champions League bedeutete. „Manchmal musst du einfach überleben“, erklärte Arjen Robben. ", "Mit dem sechsten Sieg in sechs Pflichtspielen unter Heynckes hat der Fußball-Rekordmeister sein erstes Ziel erreicht und will mit diesem Hochgefühl auch dem Bundesliga-Kracher am Sonnabend bei Borussia Dortmund seinen Stempel aufdrücken – ungeachtet aller Strapazen im Drei-Tages-Rhythmus. „Die Jungs leisten Großes“, meinte Sportdirektor Hasan Salihamidzic. ", "Gezeichnet waren die Bayern nach dem hoch emotionalen Abnutzungskampf im brodelnden Celtic Park. Javi Martinez trug einen Schnitt am Auge davon. Kingsley Coman humpelte schwerfällig aus dem Stadion. Jerome Boateng plagte sich mit einem leicht lädierten Oberschenkel. „Wir müssen weitermachen. Am Sonnabend ist noch mal ein schweres Spiel. Dann können wir etwas durchschnaufen“, sagte Vorstandschef Karl-Heinz Rummenigge. In Dortmund ist dann der angeschlagene Robert Lewandowski mit ziemlicher Sicherheit wieder dabei und kann frischen Schwung verleihen, betonte Heynckes. Der Pole fehlte in der fast südländisch aufgeheizten Atmosphäre unverkennbar als Fixpunkt. Umso mehr mussten die Bayern auch nach der glücklichen Führung durch Coman über den Einsatz kommen. Schlüsselfigur war dabei Martinez, der als Turm in der Schlacht schließlich auch das Siegtor erzielte. „Ich bin nur platt“, erklärte der Spanier, der sich wie schon in der Saison 2012/2013 für Heynckes zum Stabilitätsanker im zentralen Mittelfeld entwickelt. ", "Mit so mancher spielerischer Unzulänglichkeit und defensiver Turbulenz wie beim Celtic-Ausgleich von Callum McGregor wollten sich die Bayern nicht lange aufhalten. Schließlich wartet der große Rivale BVB. „Das sind immer besondere Spiele. Wir müssen alles reinlegen“, meinte Robben. Torhüter Sven Ulreich sagte: „Wir können im direkten Duell unsere Führung auf sechs Punkte ausbauen. Das ist immer eine Motivation und wäre ein Bonus.“ ", "In der europäischen Eliteklasse wird es dagegen wohl beim zweiten Platz in der Gruppe B hinter Paris St. Germain bleiben. Zu souverän zieht das Starensemble um den 222 Millionen Euro teuren Neymar aus Brasilien seine Kreise. (sid) "]},
{"url": "http://www.sz-online.de/nachrichten/rb-leipzig-muss-bangen-3808303.html", "article_id": "3808303", "section": "nachrichten", "article_headline": "RB Leipzig muss bangen", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Nicht einmal das Tor-Comeback von Nationalstürmer Timo Werner hat RB Leipzig vor der zweiten Auswärtsniederlage im zweiten Auswärtsspiel der Champions League bewahrt. Der deutsche Fußball-Vizemeister muss nach dem unnötigen 1:3 (0:1) am Mittwochabend beim FC Porto schwer ums Weiterkommen zittern.  ", " ", "Kapitän Hector Herrera (13.), Danilo (61.) und Maxi Pereirea (90.+3) erzielten vor 41 616 Zuschauern die für die Portugiesen so wichtigen Tore. Nur 138 Sekunden nach seiner Einwechslung hatte Werner in der 48. Minute zum zwischenzeitlichen Ausgleich getroffen und seinen ersten Treffer in der Königsklasse erzielt.  ", " ", "Zwei Wochen nach dem 3:2-Heimerfolg gegen den 27-maligen portugiesischen Meister rutschten die Sachsen wieder vom zweiten Platz in der Gruppe G ab und haben nun auch den direkten Vergleich mit Porto verloren. Selbst Rang drei ist in Gefahr für die Mannschaft von Trainer Ralph Hasenhüttl: Die AS Monaco, bei der die Leipziger in knapp drei Wochen antreten, hat nach einem 1:1 bei Spitzenreiter Besiktas Istanbul nur noch zwei Punkte Rückstand auf RB.  ", " ", "Für RB setzte sich damit trotz teilweise überzeugender Leistung der Ergebnis-Negativtrend fort: Aus im Pokal, Rückstand im Meisterkampf - und nun das große Zittern in der Champions League. Dabei sollte vier Tage nach der Bundesliga-Niederlage in München endlich wieder ein Erfolgserlebnis her. „Es ist schon wichtig, heute etwas mitzunehmen. Ein Punkt, dann haben wir alles in eigenen Händen“, wünschte sich RB-Sportdirektor Ralf Rangnick kurz vor dem Anpfiff im ZDF.  ", " ", "Die Sachsen begannen wie vor zwei Wochen beim Heimerfolg ohne Nationalstürmer Werner. Hasenhüttl vertraute bis auf eine Ausnahme - Bernardo auf dem rechten Verteidigerposten anstelle von Lukas Klostermann - der Mannschaft, die Leipzigs ersten internationalen Pflichtspiel-Sieg eingeleitet hatte. Nur, dass diesmal die Portugiesen früh in Führung ging.  ", " ", "Dabei schien der Gastgeber nach gut zehn Minuten schon deutlich geschwächt: Stürmer Moussa Marega, gegen den Bernardo kurz vorher sauber und stark geklärt hatte, musste verletzt vom Platz. Nur Sekunden nach dem vermeintlichen personellen Rückschlag trafen die Hausherren. Nach einem Eckball konnte die Leipziger Abwehr nicht klären, Kevin Kampl verlor ein Kopfballduell, Kapitän Willi Orban und Emil Forsberg konnten die Vorlage auf Portos Spielführer Herrera nicht verhindern. Peter Gulácsi im Tor der Leipziger war machtlos gegen den strammen Flachschuss aus zehn Metern.  ", " ", "Leipzig brauchte nicht lange, um den Rückstand zu verdauen. Die beste Torchance der ersten Hälfte resultierte aber aus einer Standardsituation, durch einen Forsberg-Freistoß. Mit einer Glanzparade klärte José Sá im Porto-Tor, der erneut den Vorzug vor Spaniens Torhüter-Ikone Iker Casillas bekam, diesmal aber deutlich mehr Sicherheit ausstrahlte als im Hinspiel.  ", " ", "Nach der Pause kamen Werner und Lukas Klostermann für Bruma und Marcel Halstenberg - und plötzlich ging es ganz schnell. Marcel Sabitzer suchte Werner, der zeigte seine ganze Klasse und schlenzte kurz nach seiner Einwechslung den Ball über den leicht aufgerückten José Sa ins Tor. Letztmals hatte der Confed-Cup-Sieger am 23. September beim 2:1 in der Bundesliga gegen die Frankfurter Eintracht getroffen und den Siegtreffer erzielt. RB spielte nun ganz anders auf, so muss das Hasenhüttl im Geheimtraining am Vorabend in Leipzig geübt haben. Doch nach einem Telles-Freistoß aus 40 Metern sorgte Danilo per Kopf für die Entscheidung. Leipzig versucht zwar alles, in der Nachspielzeit fiel dann sogar noch das dritte Tor für Porto.  ", " ", "Unterdessen geht Borussia Dortmund ohne das erhoffte Erfolgserlebnis in den Bundesliga-Gipfel gegen den FC Bayern. Mit dem blamablen 1:1 (1:0) gegen Außenseiter APOEL Nikosia setzte das Team von Trainer Peter Bosz seinen Negativtrend der vergangenen Wochen fort und muss nun sogar um den Einzug in die Europa League bangen. Selbst die 1:0-Führung von Raphael Guerreiro (29. Minute) konnte die Verunsicherung nicht vertreiben. Der Ausgleich durch den ehemaligen Dresdner Mickael Poté (51.), der auch schon beim 1:1 im Hinspiel getroffen hatte, sorgte am Mittwochabend beim BVB und den 64 509 Zuschauern im Signal Iduna Park für großen Frust.  ", " ", "Bosz, der wegen seiner Taktik zuletzt in der Kritik stand, hielt unbeirrt an seinem 4-3-3-System fest - und die Gastgeber setzten sofort auf Offensive. Der Wille, den Abwärtstrend zu stoppen, war bei der Borussia von Beginn an erkennbar. Wie erwartet übernahm sie die Regie und erspielte sich schon in der ersten Viertelstunde gute Torchancen durch Pierre-Emerick Aubameyang (9. Minute), Shinji Kagawa (10.), Christian Pulisic 11.) und Ömer Toprak (14.).  ", " ", "Sechs Torschüsse in der ersten Viertelstunde verdeutlichten die Überlegenheit - nur der erlösende Treffer wollte einfach (noch) nicht fallen. APOEL verteidigte gegen die pausenlos anstürmenden Dortmunder fast immer mit zehn Mann. So entwickelte sich das Duell mehr und mehr zu einem echten Geduldspiel. Gegen den extrem defensiv ausgerichteten zyprischen Meister erspielte sich der BVB deutlichen Vorteile beim Ballbesitz, ließ aber gerade beim finalen Pass vor das gegnerische Tor Präzision und Kreativität vermissen.  ", " ", "Ähnliche Probleme hatte die Borussia schon vor zwei Wochen beim dürftigen 1:1 im Hinspiel. Bosz hatte seine Mannschaft im Vergleich zur peinlichen 2:4-Niederlage in Hannover auf fünf Positionen verändert. Und dabei ein gutes Händchen bewiesen, denn Abwehrspieler Guerreiro traf bei seinem Startelf-Saisondebüt nach einer knappen halben Stunde. Kagawa hatte clever durchgesteckt, der Rückkehrer behielt die Nerven und ließ Nikosias spanischem Keeper Nauzet Perez keine Chance. Der schwächelnde Top-Torjäger Aubameyang, der nun schon in vier Spielen nicht mehr getroffen hat, vergab die große Chance zum 2:0 (39.). In der BVB-Daueroffensive landete sein wuchtiger Kopfball an der Latte (76.).  ", " ", "Anders als zuletzt mit erfolglosem Hurra-Fußball agierten die Dortmunder diesmal zwar abgeklärter und nüchterner - doch am Ende erneut ohne durchschlagenden Erfolg. Die Abwehr,die in den letzten fünf Spielen insgesamt zehn Tore kassierte, hatte diesmal fast nichts zu tun. Nur eine Situation vor der Pause war brenzlig: Die erste und einzige Chance der Zyprer vor der Halbzeit vereitelte Maximilian Philipp mit einer Grätsche (41.). Der BVB dominierte nach Belieben, ging aber viel zu fahrlässig mit seinen vielen Chancen um und brachte sich deshalb um eine höhere Halbzeitführung.  ", " (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/kontroversen-um-russlands-olympia-teilnahme-3808451.html", "article_id": "3808451", "section": "nachrichten", "article_headline": "Kontroversen um Russlands Olympia-Teilnahme", "date": "Donnerstag, 02.11.2017", "author": "Frank Thomas und Ralf Jarkowski", "article_text": ["\r\n    ", "\r\n    ", " Das IOC setzt ein starkes Zeichen, doch nach den lebenslangen Doping-Sperren für zwei russische Skilangläufer droht drei Monate vor den Winterspielen in Pyeongchang ein juristisches Hickhack und ein Wettlauf mit der Zeit. Von deutschen Sportverbänden wird das Urteil gegen Alexander Legkow und Jewgeni Below begrüßt, DOSB-Präsident Alfons Hörmann spricht sogar von einem „deutlichen Signal an alle Betrüger im Sport“.  ", "In Russland setzt man indes auf das Prinzip „Weiter so!“ Die Disqualifikation der Skilangläufer „darf kein negativer Präzedenzfall für die Teilnahme der russischen Mannschaft“ bei den Winterspielen vom 9. bis 25. Februar in Pyeongchang werden, sagte Sportminister Pawel Kolobkow der Agentur R-Sport. „Dies ist ein schrecklicher emotionaler Schock“, räumte er ein. Legkow habe ihm in einem Telefonat beteuert, nie verbotene Substanzen verwendet zu haben.  ", "Das Internationale Olympische Komitee hatte beide Langläufer am Mittwoch lebenslang für alle IOC-Wettbewerbe gesperrt. Ihnen wird Doping bei den Winterspielen 2014 in Sotschi vorgeworfen. Legkow wurden die olympische Goldmedaille über 50 Kilometer und Silber mit der Staffel aberkannt, Teamkollege Below war medaillenlos geblieben.  ", "Der deutsche Trainer der beiden Russen, Markus Cramer, zeigte sich überrascht und enttäuscht. „Das ist ein Riesenschock, das hat mich eine schlaflose Nacht gekostet“, sagte er am Donnerstag der Deutschen Presse-Agentur. „Es ist absolut nicht nachvollziehbar, dass das IOC so eine harte Strafe verhängt.“ Mit den Skiläufern, die er seit zwei Jahren trainiert, steht der 54 Jahre alte Sauerländer im Telefon- Kontakt. „Die sind natürlich am Boden zerstört.“ Legkows rund 200 Dopingtests seien „allesamt negativ“ gewesen. „Ich lege für beide meine Hand ins Feuer - tausendprozentig“, sagte Cramer.  ", "Mit heftiger Kritik am IOC reagierte Legkows und Belows deutscher Anwalt. Aus Sicht von Christof Wieschemann seien Beweismittel vom IOC einfach ignoriert worden. „Das Urteil stand fest, bevor wir den Gerichtssaal betreten haben. Das ist doch ein politisches Urteil!“, sagte der Jurist der dpa.  ", "Nun geht der Fall erneut vor den Internationalen Sportgerichtshof. „Wir legen heute Berufung beim CAS ein“, kündigte Wieschemann an. Das Urteil des IOC sei „überhaupt nicht wasserdicht“, kritisierte der Anwalt aus Bochum. „Es gibt beim IOC tatsächlich beteiligte Personen, die sich morgens nicht mehr im Spiegel anschauen können“, sagte er.  ", "Überrascht zeigte sich der deutsche Sportrechts-Experte Michael Lehner über die Härte der Strafe. „Lebenslang geht nur bei Vorsatz. Ich bin jetzt gespannt, welche Beweise das IOC vorlegt“, sagte der Heidelberger und fügte hinzu: „Der Zeitplan bis Olympia wird jetzt ganz eng. Das wird juristischer Stress.“  ", "Anwalt Wieschemann ist empört. „Der vom IOC beauftragte forensische Experte hat gesagt: Es gibt überhaupt keine Beweise für die Manipulation der Proben dieses Athleten. McLaren sagt, ich habe keine Erkenntnisse über die individuelle Schuld, und auch die vorliegenden Dokumente liefern sie nicht“, sagte er. „Und was macht das IOC? Es sagt: Wir verurteilen dich trotzdem.“  ", "Hörmann wertete die lebenslangen Sperren als „klare und mutige Entscheidung“ des IOC. „Der Tag wird kommen, an dem eure Vergehen geahndet werden. Solche Tage machen Mut im Hinblick auf das Fair Play im Sport“, betonte der DOSB-Chef.  ", "Der deutsche Ski-Präsident Franz Steinle geht davon aus, dass nun auch vom Weltverband FIS gewissenhaft mögliche Konsequenzen geprüft werden. „Die beiden Athleten sind auch von der FIS gesperrt worden. Allerdings zunächst einmal nur vorläufig.“ Er könne „aktuell nicht sagen, wie die finale Entscheidung der FIS ausfallen wird“, sagte er. Die FIS hatte zuvor mitgeteilt, dass eine Entscheidung im Fall der weiteren vier vorläufig suspendierten russischen Langläufer, darunter der dreimalige Sotschi-Silbermedaillengewinner Maxim Wylegschanin, kommende Woche erwartet wird.  ", "Sergej Krjanin, Vizepräsident des Skilanglauf-Verbandes, meinte, es gebe keine konkreten Beweise gegen Legkow und Below. „Das ist alles Stuss“, sagte er. NOK-Chef Alexander Schukow sicherte den Athleten Unterstützung bei einer Klage zu.  ", "Das IOC hatte die Sperre mit „forensischen und analytischen Dopinguntersuchungen“ der Kommission unter dem Vorsitz des Schweizers Denis Oswald begründet. Sie untersucht insgesamt 28 Fälle, in denen Athleten im Zuge der Ermittlungen des kanadischen Rechtsprofessors Richard McLaren im Auftrag der Welt-Antidoping- Agentur WADA der Manipulation beschuldigt werden. Alle stehen im Zusammenhang mit der mutmaßlichen Staatsdoping-Affäre. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/noch-mehr-macht-fuer-assistent-im-studio-3808778.html", "article_id": "3808778", "section": "nachrichten", "article_headline": "Noch mehr Macht für Assistent im Studio", "date": "Donnerstag, 02.11.2017", "author": "Ulrike John und Matthias Bosaller", "article_text": ["\r\n    ", "\r\n    ", " Nach der anhaltenden Debatte um den Videobeweis hat der Deutsche Fußball-Bund seine Anweisungen an die Bundesliga-Schiedsrichter verändert. Der Videoschiedsrichter soll laut Fachmagazin „Kicker“ künftig auch dann eingreifen, wenn keine klare Fehlentscheidung des Unparteiischen vorliegt. Vor der Saison hatte der DFB kommuniziert, dass das technische Hilfsmittel nur zum Einsatz kommen, „wenn der Schiedsrichter auf dem Spielfeld eine klare Fehlentscheidung getroffen oder eine entscheidende Szene übersehen hat“.  ", "Das Magazin beruft sich auf ein dreiseitiges DFB-Schreiben vom 25. Oktober, das an alle Bundesligisten verschickt worden sei. Ein DFB-Sprecher bestätigte der Deutschen Presse-Agentur, dass der Verband in Abstimmung mit der Deutschen Fußball Liga (DFL) einen Brief an alle Clubs geschickt habe. Dieser soll in den kommenden Tagen mit entsprechenden Videoszenen veröffentlicht werden.  ", "„Wir haben nach dem 5. Spieltag eine Kurs-Korrektur vorgenommen, ohne den grundsätzlichen Ansatz des VA-Projekts ’Eingriff nur bei klarem Fehler‘ in Frage zu stellen“, zitiert der „Kicker“ aus dem Brief: „Bei schwierigen Situationen, in denen die Einordnung der Schiedsrichterentscheidung in die Kategorie ’klarer Fehler‘ nicht zweifelsfrei gewährleistet ist, der Video-Assistent aber starke Zweifel an der Berechtigung der Schiedsrichterentscheidung hat, soll er das dem Schiedsrichter unverzüglich mitteilen.“ In der Bundesliga griff der Videoschiedsrichter zuletzt häufiger bei strittigen Situationen ein. ", "Zuletzt hatte es nach dem 0:3 des SC Freiburg in Stuttgart bitterböse Kommentare zu der Neuerung im Testverfahren gegeben. In seiner jetzigen Form sei das vermeintliche Hilfsmittel der Referees „ein Schmarrn“, schimpfte Stürmer Florian Niederlechner nach einer umstrittenen Roten Karte gegen seinen Teamkollegen Caglar Söyüncü. „Der gehört weg. Einfach der ganz normale Fußball soll wieder gespielt werden“, forderte Niederlechner. Selbst Spielleiter Tobias Stieler hatte an der eigenen Entscheidung „Zweifel“ geäußert, SC-Trainer Christian Streich reagierte fassungslos auf den Fauxpas.  ", "Der DFB wiederholte daraufhin, dass sich der Videobeweis in einer Testphase befinde. „Am Saisonende wird dann alles zusammengetragen und entschieden, ob und wie es weitergeht“, hieß es. Auch beim Wintertrainingslager der Referees im Januar auf Mallorca dürfte dies ein größeres Thema werden.  ", "„Diese Technik soll dabei helfen, dass es auf dem Platz noch gerechter und fairer zugeht“, heißt es seit Saisonbeginn auf der DFB-Homepage. Dabei können Szenen korrigiert werden, in denen es um erzielte Tore, Elfmeter, Platzverweise und die Verwechslung von Spielern geht. ", "Zum Saisonbeginn hatten zunächst massive technische Probleme die Neuerung erschwert. Danach gab es trotz des Video-Assistenten, der in einem Studio in Köln sitzt und sich Aufnahmen aus bis zu 17 Kamera-Perspektiven anschauen kann, immer wieder strittige Entscheidungen. Unterschiedliche Auslegungen machen den Unparteiischen weiter das Leben schwer. Einer „Flut von Videoüberprüfungen“, so der „Kicker“ sei nun Tür und Tor geöffnet. (dpa) ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/ratgeber/angst-vor-terror-im-urlaub-laesst-sich-jetzt-versichern-3807940.html", "article_id": "3807940", "section": "ratgeber", "article_headline": "Angst vor Terror im Urlaub lässt sich jetzt versichern", "date": "Donnerstag, 02.11.2017", "author": "Dieter Ebeling", "article_text": ["Mit der Anzahl der Terroranschläge ist auch die der Urlauber gewachsen, die ihre Reise nach einem Anschlag umbuchen oder stornieren wollen. Doch Reiserücktrittsversicherungen zahlten bisher zwar bei Erkrankung, Unfall, Einbruch und Jobverlust die Storno-Kosten, nicht aber, wenn einem Kunden die Reiselust verging, weil am Urlaubsort ein Terroranschlag passierte. Doch das ändert sich. Die Europ Assistance zum Beispiel führte bereits im April 2016 die Angst vor Terroranschlägen als Grund für einen Reiserücktritt ein. Wenn sich im Umkreis von 200 Kilometern um die gebuchte Unterkunft innerhalb von 14 Tagen vor Reisebeginn ein Terroranschlag ereignet, zahlt die Versicherung die Stornierung einer Reise. „Das Angebot wird tatsächlich auch in Anspruch genommen“, sagt Florian Kulik, Leiter Vertrieb Reise. ", "\r\n    ", "Seit Mai 2017 ist auch die Allianz Global Assistance (AGA) mit ihrem Elvia Komplettschutz auf diesem Markt präsent. Hier wird eine Stornierung gezahlt, wenn sich im Umkreis von 100 Kilometern vom gebuchten Reiseziel 30 Tage vor Reisebeginn ein Anschlag ereignet. „Terror ist ja leider zu einem Lebensrisiko der heutigen Zeit geworden“, sagt Olaf Nink, Chef von Allianz Worldwide Partners. Man erwarte von der Versicherung zwar kein Riesenvolumen: „Sie ist aber vor allem für Bausteinbucher interessant, die einzelne Leistungen wie Flug und Hotel selbst buchen.“ ", "Die Union Reiseversicherung hat im Winter 2016/17 den Terrorschutz erprobt (Anschlag im Umkreis von 150 Kilometern sieben Tage vor Abreise). Derzeit prüfe man, ob das Angebot fortgeführt werde. ", "Andere wichtige Akteure halten bisher allerdings wenig oder nichts von der Versicherung gegen Terrorangst. Man werde das Thema aber genau im Auge behalten, erklärt eine Sprecherin der Europäischen Reiseversicherung, die zur Ergo gehört und Marktführer auf dem deutschen Markt ist. Auch bei der Hanse Merkur ist das Interesse an einer Terrorversicherung gering. Bei einer Umfrage sei von Online-Anbietern von Reisen sehr klar zurückgekommen, „dass sie in der Buchungsstrecke das Thema Terror absolut nicht haben wollen“, sagt Chief Sales Officer Johannes Ganser. Das Wort könne abschrecken. ", "\r\n    ", "Ganser ist überzeugt, dass eine Versicherung gegen Terrorangst nur dann Sicherheit bieten könnte, wenn die Definition des Versicherungsfalles großzügig gefasst ist. Das sehe er bisher nicht. „Und wenn das richtig Geld kostet, kann man den Absicherungsbedarf einer kleineren Gruppe nicht auf alle umlegen.“ Anderenfalls müsse man von vornherein sehr sicher sein, dass es nur geringe Schäden gebe. Und so etwas wolle man nicht: „Das ist so etwas wie Schönwetterversicherungen für Länder, in denen sowieso immer die Sonne scheint.“ ", "Sowohl Europ Assistance als auch die Allianz rechnen aber anders. Die Aufnahme von Terrorangst als Versicherungsgrund sei nicht mit einer Prämienerhöhung verbunden gewesen, betont Kulik: „Dahinter steht eine Mischkalkulation.“ Unter jenen Schadensfällen, bei denen es sich nicht um Krankheit oder Unfall als Stornogrund handele, mache die Terrorangst sechs Prozent aus. Nach dem islamistischen Terroranschlag in London oder einer Terrorserie in der Türkei habe man beispielsweise für Stornierungen gezahlt. ", "Auch bei der Allianz gibt es die Terrorversicherung nicht gesondert, sondern als Teil eines Storno-Komplettschutzes. „Die Nachfrage nach Stornomöglichkeiten bei Terror ist gestiegen“, berichtet Tui-Sprecherin Kathrin Spichala. Kulik verweist auf eine Studie (Assistance Barometer), wonach 80 Prozent der Befragten einer Versicherung gegen Terrorgefahr hohe oder sehr hohe Bedeutung zumessen. Sabine Fischer-Volk von der Verbraucherzentrale Brandenburg rät, die Versicherungsbedingungen genau anzuschauen: Was kostet die Versicherung, und wofür tritt sie in welcher Höhe ein? (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/risiko-antibiotika-3807949.html", "article_id": "3807949", "section": "ratgeber", "article_headline": "Risiko Antibiotika", "date": "Donnerstag, 02.11.2017", "author": "Dr. Johannes Wimmer", "article_text": ["\r\n    ", " ", " ", "Die Entdeckung des ersten Antibiotikums, des Penicillins, war 1928 eine der bahnbrechendsten Errungenschaften der Medizin. Seitdem sind viele Krankheiten, die früher noch zum Tod geführt haben, behandelbar. ", "Ursprünglich ist ein Antibiotikum ein Stoffwechselprodukt von Pilzen oder Bakterien, das andere Mikroorganismen an ihrer Vermehrung hemmt oder sie sogar abtötet. Heutzutage werden viele Antibiotika jedoch vollsynthetisch, also künstlich, hergestellt. Der Begriff Antibiotikum stammt von den griechischen Begriffen „anti“ und „bios“ und heißt so viel wie: gegen das Leben. Gemeint ist nicht das Leben des Patienten, sondern das Leben krankheitserregender Mikroorganismen. Dabei muss man aber wissen, dass Antibiotika grundsätzlich nur gegen Bakterien eingesetzt werden können. In der Behandlung von Viren haben sie keine Wirkung. Nur Bakterien haben einen eigenen Stoffwechsel, der von Antibiotika angegriffen werden kann. ", "In Deutschland nehmen wir viele Antibiotika ein, wenn wir krank sind. Laut einer Studie der DAK Gesundheit von 2014 hat ein Drittel der Befragten in den letzten zwölf Monaten mindestens einmal ein Antibiotikum verschrieben bekommen. Die Ergebnisse der Studie zeigen aber auch, dass die Verschreibungen nicht immer sinnvoll waren, weil es sich beispielsweise gar nicht um eine bakterielle Infektion handelte. Obwohl Antibiotika gegen viele bakterielle Infektionen nützlich und oft die einzig sinnvolle Therapie sind, weisen sie auch Nebenwirkungen auf. So töten Antibiotika nicht nur die krankheitserregenden Bakterien ab, sondern auch die nützlichen. Im Darm befinden sich eine Menge Bakterien, die für unsere Verdauung wichtig sind. Wenn sie abgetötet werden, führt das oft zu Durchfall und Magenproblemen. ", "Eine andere mögliche Nebenwirkung der Antibiotikaeinnahme sind Resistenzbildungen gegen bestimmte Antibiotika. Sie haben sicherlich schon von einem multiresistenten Staphylococcus aureus (MRSA) gehört. Diese Staphylokokkenart ist mittlerweile gegen die allermeisten Antibiotika resistent – und damit nur schwer behandelbar. Die Wahrscheinlichkeit, eine Antibiotika-Resistenz zu entwickeln, ist hoch, wenn bei einer vorigen Anwendung nicht alle krankheitserregenden Bakterien abgetötet wurden. Sie haben sich möglicherweise so verändert, dass sie bei einer zweiten Behandlung nicht mehr reagieren. ", "Ebenso steigt das Risiko bei häufiger Antibiotikaeinnahme. Ein Arzt sollte die Krankheitserreger genau identifiziert haben, um sie gezielt mit passendem Antibiotikum behandeln zu können. Auch mit der Verordnung sogenannter Breitband-Antibiotika, die gegen viele verschiedene Bakterien wirken, sollte sparsam umgegangen werden. ", "Eher seltener treten Antibiotika-Allergien auf. In diesen Fällen erkennen Antikörper das Antibiotikum im Blut und lösen eine Reaktion im Körper aus. Das kann sich zum Beispiel durch Hautausschlag äußern. ", "Es ist also richtig, dass die Einnahme von Antibiotika Nebenwirkungen haben kann. Ein wichtiger Merksatz für die Einnahme ist daher: so selten wie möglich, so oft wie nötig. Eine allgemeingültige Regel, die besagt, wie viele Antibiotika-Einnahmen noch gesund oder schon ungesund sind, gibt es nicht. Verschreibt der Arzt ein Antibiotikum, dann befolgen Sie genau seine Anweisungen, damit Sie schnell von den kleinen Übeltätern befreit sind. "]},
{"url": "http://www.sz-online.de/nachrichten/nachtblind-3806622.html", "article_id": "3806622", "section": "nachrichten", "article_headline": "Nachtblind?", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Wer nachts nicht so gern Auto fährt, sagt manchmal, er sei wohl ein bisschen „nachtblind“. Gemeint ist in der Regel, dass man im Dunkeln nicht so gut sieht. Dahinter steckt in den meisten Fällen ein optisches Problem: ein gestörter Tränenfilm, eine Kurz- oder Weitsichtigkeit oder eine Linsentrübung. Als Nachtblindheit bezeichnen Augenärzte eine sehr seltene Netzhauterkrankung, erklärt Clemens Lange, Augenarzt in der Klinik für Augenheilkunde des Universitätsklinikums Freiburg. Sie kann entweder erblich bedingt sein oder durch einen Mangel an Vitamin A entstehen.  ", "Die Netzhaut besteht aus Fotorezeptoren. Sie wandeln vereinfacht gesagt Licht in einen elektrischen Impuls um, der über den Sehnerv an das Gehirn weitergegeben wird. Unter diesen Rezeptoren sind die sogenannten Zapfen für das Farbsehen am Tag zuständig, die Stäbchen für das Sehen in der Dämmerung. Arbeiten die Stäbchen nicht richtig, kann sich das Auge nicht an die Dunkelheit anpassen: Der Mensch sieht schlecht.  ", "„Betroffene haben Schwierigkeiten, sich an die Dunkelheit anzupassen, laufen manchmal nachts gegen Gegenstände oder haben Schwierigkeiten, die Sterne zu erkennen“, erläutert Facharzt Lange.  ", "Nur etwa einer von 22 000 Menschen ist schätzungsweise von der erblich bedingten Nachtblindheit betroffen, erklärt er. In der Regel bemerken diese Menschen schon in jungen Jahren, dass sie nachts schlecht sehen. Bei manchen Patienten kommen ein unwillkürliches Augenzittern, Blendeempfindlichkeit und eine Minderung der Sehschärfe hinzu. ", "Viel tun kann der Arzt nicht, wenn er eine erbliche Nachtblindheit diagnostiziert. Die Funktion der Stäbchen lässt sich nicht wieder herstellen. Trotzdem sollten Patienten schlechtes Sehvermögen bei Nacht immer mit einem Augenarzt besprechen.  ", "Ist der Grund für das Gefühl, nachts nicht mehr so gut zu sehen, nämlich zum Beispiel eine Linsentrübung oder ein gestörter Tränenfilm, ist eine frühe Behandlung entscheidend. In sehr seltenen Fällen kann eine Nachtblindheit auch durch einen Mangel an Vitamin A bedingt sein. Diesen kann man eventuell noch rechtzeitig beheben. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/720-wildunfaelle-pro-tag-3807950.html", "article_id": "3807950", "section": "ratgeber", "article_headline": "720 Wildunfälle pro Tag", "date": "Donnerstag, 02.11.2017", "author": "Alexander Buchmann", "article_text": ["Es geht ganz schnell und passiert in der dunklen Jahreszeit wieder öfter: Auf einmal steht in der Dämmerung ein Reh, ein Wildschwein oder ein anderes Tier auf der Straße, und man kann mit dem Auto nicht mehr ausweichen. Die Folge: ein Wildunfall, wie er 2016 deutschlandweit rund 264 000-mal passiert ist. Diese Zahl geht aus der neuen Wildunfall-Statistik hervor, die am Mittwoch vom Gesamtverband der Deutschen Versicherungswirtschaft (GDV) veröffentlicht worden ist. Rechnerisch kommt es also jeden Tag zu mehr als 720 Wildunfällen. ", "In Sachsen sind laut Wildunfall-Statistik 2015/2016 des Deutschen Jagdverbandes (DJV) 8 340 Wildtiere „durch nicht-jagdliche Einwirkungen“ zu Tode gekommen, der Großteil davon durch den Straßenverkehr. Bei den Zahlen des Versicherungsverbands handelt es sich aber nur um jene Zusammenstöße, die den Versicherungen gemeldet worden sind. Die Dunkelziffer liegt dem DJV zufolge vermutlich fünfmal so hoch. Doch nicht nur aus Versicherungsgründen ist davon abzuraten, nach einem Zusammenprall mit einem Wildtier einfach weiterzufahren. ", "\r\n    ", "Laut Straßenverkehrsordnung müssen Autofahrer nach einem Unfall unverzüglich halten, den Verkehr sichern, bei geringfügigem Schaden beiseite fahren und sich im Anschluss über die Unfallfolgen vergewissern. Dem Wildtier sollte man sich dabei allerdings nicht nähern. ", "So rät der ADAC dazu, das angefahrene Tier liegenzulassen und nicht anzufassen. Verletzte Wildschweine könnten sehr aggressiv werden. „Wildtiere sind den Kontakt mit Menschen nicht gewohnt. Sie erleiden Todesängste, und das Verletzungsrisiko für den Autofahrer ist ebenfalls enorm hoch“, erklärt DJV-Biologe Torsten Reinwald. Ist das Tier tot, könne der Autofahrer es aber von der Fahrbahn auf den Seitenstreifen befördern. „Allerdings nur mit Handschuhen, denn eine Ansteckungsgefahr kann nie ausgeschlossen werden.“ ", "Danach sollte der Unfall bei der Polizei gemeldet werden – auch, wenn am Auto kein Schaden entstanden oder das Tier weggelaufen ist. So könne es beispielsweise sein, dass ein Reh zwar geflüchtet, aber stark verletzt ist. „Das kann vom zuständigen Jäger nur gefunden werden, wenn der Unfall auch gemeldet wurde“, so Reinwald. Um ihm die Suche zu erleichtern, sollte man sich, wenn möglich, die Richtung merken, in die das Tier geflüchtet ist. ", "Auch der Deutsche Tierschutzbund weist darauf hin, dass jeder Fahrzeugführer die ethische und gesetzliche Verpflichtung habe, sich um ein angefahrenes Tier zu kümmern. „Ein verletztes Tier einfach liegenzulassen, ist grobe Tierquälerei. Das gilt auch für Personen, die den Unfall nicht selbst verursacht haben“, sagt Lea Schmitz vom Tierschutzbund. Ein angefahrenes oder totes Tier einfach mitzunehmen, ist verboten. Das würde den Straftatbestand der Jagdwilderei erfüllen, was mit einer Freiheitsstrafe bis zu drei Jahren oder mit einer Geldstrafe geahndet wird. ", "Ist am eigenen Fahrzeug durch den Unfall ein Schaden entstanden, ist das Rufen der Polizei doppelt wichtig. „Das ist auch deshalb wichtig, um Zeugen für den Schaden zu haben und sich für die Versicherung die notwendige Wildunfallbescheinigung ausstellen zu lassen“, sagt Tobias Goldkamp, Fachanwalt für Verkehrsrecht. ", "Darüber hinaus sollte man den Schaden auch selbst gut dokumentieren. „Wenn ein Unfall passiert, ist der Fahrer erst einmal in der Beweispflicht“, erklärt Reinwald. Der GDV rät dazu, Fotos vom Unfallort, vom Tier und vom Fahrzeug zu machen. Außerdem sollte der Versicherer angerufen werden, bevor die Wildspuren beseitigt sind oder das Fahrzeug repariert, verschrottet oder verkauft wird. „Die Versicherung sollte die Möglichkeit haben, einen Unfallschaden auch noch selbst zu begutachten“, sagt Reinwald. Der ADAC empfiehlt zudem, darauf hinzuwirken, dass die Polizei den Unfall nicht nur ungeprüft protokolliert, sondern am Unfallort, der näheren Umgebung und am betroffenen Fahrzeug selbst eine gründliche Spurensuche durchführt. ", "Laut Tobias Goldkamp sollten möglichst auch Tierhaare als Beweisstücke gesichert werden. „Es kommt immer wieder vor, dass Versicherungen einen Wildunfall anzweifeln. Dann ist eine umfassende Dokumentation sehr hilfreich.“ Denn über die Teil- oder Vollkasko sind in der Regel nur Wildunfälle mit Haarwild wie Rehen, Wildschweinen oder Füchsen abgedeckt. Für Hunde, Kühe oder Pferde gilt das hingegen nicht. Ist das Tier weitergelaufen, können die am Auto gesicherten Haare beweisen, dass es sich dabei um Wild gehandelt hat. Einige Versicherer haben ihren Schutz in der Teilkasko aber zusätzlich auf Unfälle mit bestimmten weiteren oder auch sämtlichen Tieren ausgeweitet, teilt der Versicherer-Verband mit. Auch wer eine Vollkaskoversicherung abgeschlossen hat, werde entschädigt. Auf den persönlichen Schadenfreiheitsrabatt habe ein Wildschaden keinen Einfluss. ", "\r\n    ", "Mit den steigenden Unfallzahlen sind auch die Schäden und damit die Ausgaben der Versicherer 2016 auf ein neues Rekordhoch geklettert. „Die Versicherer zahlten für jeden Einzelfall im Schnitt 2 580 Euro, der wirtschaftliche Schaden durch Wildunfälle stieg von rund 653 Millionen auf fast 682 Millionen Euro“, meldet der GDV. ", "Der Anstieg der Schadenssumme liegt aber nicht allein an den erhöhten Unfallzahlen. Denn auch die Preise für Autoersatzteile sind in den vergangenen Jahren rasant gestiegen, wie eine Untersuchung des GDV ergeben hat. So sind beispielsweise die Preise für eine Kofferraumklappe oder einen vorderen Kotflügel von Januar 2016 bis August 2017 um zwölf beziehungsweise 13 Prozent gestiegen. Seit Januar 2013 sind Autoersatzteile im Durchschnitt sogar um ein Fünftel teurer geworden. Spitzenreiter in diesem Zeitraum sind Rückleuchten mit einem Preisanstieg um 40 Prozent und Kofferraumklappen, die sich um fast 30 Prozent verteuerten. Die Folge: Höhere Reparaturkosten nach Unfällen. „Im Jahr 2013 kostete ein Pkw-Sachschaden die Kfz-Haftpflichtversicherer im Schnitt noch rund 2 400 Euro. In diesem Jahr könnten wir schon die Marke von 2 700 Euro reißen“, sagt Jörg Schult, Leiter Kraftfahrt-Statistik im GDV. (mit dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/bares-ohne-gebuehren-3808325.html", "article_id": "3808325", "section": "ratgeber", "article_headline": "Bares ohne Gebühren", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Eine Kreditkarte ist für Reisende praktisch und oft sogar unverzichtbar. Flüge und Hotelzimmer lassen sich mit ihr bezahlen und auch die Mietwagenkaution. Und natürlich ist die Karte der einfachste Weg, um im Ausland an Bares zu kommen. Geld an einem Automaten zu ziehen, sollte allerdings möglichst wenig eigenes Geld kosten. Die Gebühren der Kartenanbieter unterscheiden sich deutlich. Wie kommen Reisende am günstigen weg?  ", "Wichtig vorweg: Die Kosten einer Kreditkarte setzen sich aus mehreren Gebührenbestandteilen zusammen. Erstens ist da die Jahresgebühr. Bei kostenlosen Kreditkarten entfällt sie. Andere Anbieter erlassen sie bei bestimmten Umsatzhöhen ganz oder teilweise. Zweitens können weitere Gebühren der ausgebenden Bank anfallen - zum Beispiel für das Abheben am Automaten oder den Karteneinsatz außerhalb der Eurozone. Und drittens können Gebühren des Automatenaufstellers fällig werden.  ", "Jede Bank regelt die Gebühren anders, wie Kerstin Backofen von der Stiftung Warentest erläutert. Hier hilft nur, genau die Preise zu vergleichen. „Je nach Kreditkartenanbieter können einige der Gebühren nämlich auch wegfallen.“ Was jedoch der Automatenbetreiber kassiert, hat mit der Karte nichts zu tun.  ", "Für Weltenbummler galt die kostenlose Visa-Card der Deutschen Kreditbank (DKB) lange als Goldstandard. Mit ihr ließ sich weltweit ohne Gebühren Geld abheben. Das hat sich geändert: Zwar sind Zahlungen und Geldabhebungen im Euro-Raum weiterhin kostenlos - außerhalb der Eurozone jedoch gilt dies nach einem Jahr nur noch bei einem monatlichen Geldeingang von 700 Euro. Josefine Lietzau vom Verbraucherportal Finanztip empfiehlt die DKB-Karte aber weiterhin.  ", "Auch die 1plus Visa Card der Santander Consumer Bank ist laut der Expertin empfehlenswert: Es gibt keine Grundgebühr, und das Bezahlen und Geld abheben im Ausland ist kostenlos. Einen größeren Haken hat die Karte jedoch: Es handelt sich um eine sogenannte Revolving Card.  ", "Bei diesem Kartentyp tilgt der Nutzer den belasteten Betrag in kleinen monatlichen Raten. „Für den beanspruchten Kreditrahmen fallen dann teilweise sehr hohe Sollzinsen an“, erklärt Markus Feck von der Verbraucherzentrale Nordrhein-Westfalen. „So besteht die Gefahr der Verschuldung.“ Um das zu verhindern, muss man den Saldo der Karte jeden Monat ausgleichen. „Der Nutzer kann sich den Betrag, mit dem die Kreditkarte belastet ist, bei vielen Karten einfach selbst von seinem Girokonto auf das Kartenkonto überweisen“, sagt Lietzau.  ", "Einige Regelungen gelten für die meisten Kreditkarten. Wer innerhalb der Eurozone reist, profitiert von der EU-Preisverordnung. Demnach darf das Bezahlen mit Kredit- und Girokarte nicht mehr kosten als im Inland - und ist laut Verbraucherzentrale damit kostenlos. Auch das Geld abheben darf nicht mehr kosten als im Inland. Hier kommt es auf das Entgelt an, das der Kunde an einem inländischen Automaten einer fremden Bank bezahlen muss. Somit kann das Geld abheben im Ausland des Euroraums mehrere Euro kosten - wie in Deutschland auch.  ", "Außerhalb der Eurozone fällt beim Zahlen mit Kreditkarte laut Lietzau fast immer eine sogenannte Fremdwährungsgebühr an. Der Aufschlag liegt häufig zwischen 1,5 und 2 Prozent.  ", "Beim Abheben von Bargeld verlangen außerdem oft die Anbieter von Geldautomaten eine Extragebühr. „In den USA wollen einige Anbieter um die 7 Dollar pro Abheben. Das ist nicht gerade wenig“, sagt die Expertin. Ihr Tipp: Mehrere Automaten vergleichen, sofern Zeit dafür ist. Denn auf die Gebühr wird man vor der Transaktion am Automaten hingewiesen. Manchmal hat man Pech: „Ob man einen günstigen Automaten findet, ist einfach ein Glücksspiel.“  ", "Und es gibt noch eine Gebührenfalle der Automatenanbieter: Oft wird die Sofortumrechnung in Euro angeboten (Dynamic Currency Conversion). Dabei wird dann aber ein schlechter Wechselkurs angelegt, der Kunde verliert oft Geld. Die Zeitschrift „Finanztest“ der Stiftung Warentest nannte diese Praxis einmal „moderne Wegelagerei“. Reisende sollten am Automaten daher immer in der Landeswährung abrechnen.  ", "Und was gibt es sonst noch zu beachten? Sogenannte Reisekreditkarten mit Zusatzleistungen empfiehlt Backofen nur eingeschränkt: „Die sind nur sinnvoll, wenn man die Zusatzleistungen tatsächlich nutzen kann. Zum Beispiel einen Tankrabatt, weil man mit dem eigenen Auto reist.“ Reiseversicherungen sollte man immer separat abschließen, weil die Leistungen der Kartenanbieter oft schlechter sind.  ", "Außerdem wichtig: Wer im Urlaub mit Kreditkarte zahlen möchte, sollte vorher noch einmal die Gültigkeit der Karte sowie den Kreditrahmen prüfen. „Außerdem sollte man schauen, dass genug Geld auf dem Girokonto ist, wenn es belastet wird. Sonst gerät man dort in den Dispo und muss Überziehungszinsen zahlen“, sagt Lietzau. Und die Karte muss im Zielland akzeptiert werden. Darüber kann die Bank informieren. Außerdem gibt es im Internet Automatenfinder für Visa, Mastercard und American Express.  ", "Für den Notfall eines Verlusts der Karte sollte man wissen, wie sich diese sperren lässt. „Mastercard- und Visa-Kreditkarten kann man telefonisch meist über die 116 116 sperren. Bei anderen Kreditkarten gilt diese Nummer aber nicht unbedingt“, sagt Lietzau. Reisende sollten außerdem prüfen, ob sie eine richtige Kreditkarte oder nur eine sogenannte Debitkarte haben. Dieser zweite Kartentyp, bei dem der ausgegebene Betrag direkt vom Girokonto eingezogen wird, findet nicht überall auf der Welt Akzeptanz.  ", "Sich auf Auslandsreisen allein auf die Kreditkarte zu verlassen, ist mit einem Risiko verbunden. Eine Girokarte und etwas Bargeld sollte man ebenfalls dabei haben. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/zweifel-an-monatelanger-irrfahrt-3808320.html", "article_id": "3808320", "section": "nachrichten", "article_headline": "Zweifel an monatelanger Irrfahrt", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Nach einer viel beachteten Rettung zweier Seglerinnen im Pazifik sehen Kritiker Ungereimtheiten in der Geschichte der Frauen. Die beiden waren vergangene Woche von der US-Marine gerettet worden - nach fünf Monaten Irrfahrt, wie es hieß. Laut Marine waren die Frauen im Frühjahr in Hawaii aufgebrochen, um nach Tahiti zu segeln. Sie kamen demnach aber vom Kurs ab und wurden schließlich etwa 1400 Kilometer südöstlich von Japan entdeckt.  ", " ", "In den vergangenen Tagen sahen sich die beiden Frauen, Jennifer Appel und Tasha Fuiava, jedoch mit wachsenden Zweifeln an ihrer Geschichte konfrontiert. So erklärte die Küstenwache, dass die Seglerinnen eine Notfunkbake an Bord hatten - ein Gerät, mit dem sie ein Notsignal hätten absetzen können und das ihre Position angezeigt hätte. Die Frauen aktivierten dieses aber nicht. Nach der Rettung hatten die Seglerinnen gesagt, sie hätten täglich Notrufe abgegeben. Dabei handelte es sich aber wohl um andere Signale: Appel teilte ", " mit, sie habe ein sogenanntes „Pan-Pan“-Signal verwendet, das im Gegensatz zu einem Mayday-Signal keine lebensbedrohliche Gefahr signalisiere.  ", " ", "Den Verzicht auf die Notfunkbake erklärte Appel damit, dass sie sich nicht in unmittelbarer Gefahr befunden hätten. Sie habe gelernt, dass man die Notfunkbake nur nutze, wenn man in einer akuten Gefahrensituation sei, sagte sie in einem Video des Senders ABC. Da das Boot funktioniert habe, sie eine begrenzte Manövrierfähigkeit gehabt hätten sowie Wasser und Lebensmittel an Bord gewesen seien, habe sie sich nicht akut gefährdet gefühlt. Sie seien verzweifelt gewesen, hätten aber nicht die US-Küstenwache alarmieren wollen. Deren Ressourcen seien schließlich begrenzt, sagte Appel weiter.  ", " ", "Zweifel gibt es aber auch daran, ob die beiden - wie angegeben - am 3. Mai in einen schweren Sturm gerieten, bei dem sie ihr Handy verloren. Der Sender ", " einen Meteorologen des nationalen Wetterdienstes in Hawaii mit der Aussage, es habe am 3. Mai oder an den Tagen danach keinen Sturm nahe Hawaii gegeben. Es habe in den Meerengen Alenuihaha und Pailolo lediglich eine Warnung vor starken Winden gegeben, aber keine Sturmwarnung.  ", " ", "Die US-Marine, die sich vergangene Woche ausführlich zu dem Fall geäußert hatte, war am Mittwoch zunächst nicht für eine Stellungnahme zu erreichen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/angriff-auf-den-anus-3808480.html", "article_id": "3808480", "section": "nachrichten", "article_headline": "Angriff auf den Anus", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Behörden in Nordhessen haben Elstern zum Abschuss freigegeben, die über Wochen hinweg eine Kuhherde attackiert haben. Die Kühe hätten den ganzen Sommer auf einer Weide verbracht und sich nicht schützen können, sagte der Kreisjagdberater Werner Wittich am Donnerstag über das Geschehen im Schwalm-Eder-Kreis nahe Kassel.  ", " ", "Zuvor hatte die „Hessisch Niedersächsische Allgemeine“ (HNA) über den Vorfall berichtet. Demnach wurde die Kuhherde in Schellbach, einem Ortsteil von Knüllwald, wiederholt von den Rabenvögeln angegriffen. Sie landeten auf Euter und Anus der Muttertiere und picken dort das rohe Fleisch heraus. Eine Kuh wurde so schwer verletzt, dass sie geschlachtet werden musste. Das Euter des Tiers war derart verwundet, dass es vor Schmerzen ihr Junges nicht mehr säugen konnte.  ", " ", "Die Kreisverwaltung hat als Maßnahme nun den Abschuss der Vögel angeordnet. „Ein solcher Vorfall ist unserem Kreisveterinäramt bisher noch nicht bekannt geworden. Auch überregional gibt es keine Hinweise auf so aggressive Elstern. Das scheint ein neues Phänomen zu sein“, sagte ein Pressesprecher. Ein Grund für den Angriff sei, dass sich der Lebensraum der Elstern verändert habe, sie weniger Nahrung in der Natur fänden und deshalb häufiger die Nähe zu Menschen und Siedlungen suchten, sagte Wittich. „Außerdem sind Elstern sehr intelligente Tiere und haben keine natürlichen Feinde.“ (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/sie-koennen-drei-tote-abholen-3808759.html", "article_id": "3808759", "section": "nachrichten", "article_headline": "„Sie können drei Tote abholen“", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Familiendrama mit drei Toten in einem bayerischen Dorf: Ein Mann soll in Altfraunhofen bei Landhut seine Mutter und seine Lebensgefährtin erschossen haben. Nach ersten Erkenntnissen geschah dies vermutlich mit dem Einverständnis der Opfer. Nach dem Tod der Frauen rief der Mann die Polizei und tötete sich selbst. ", "Am Telefon hatte der Mann die Beamten über die Tat in einem Einfamilienhaus informiert. „Sie können drei Tote abholen“, sagte er nach Angaben der Staatsanwaltschaft und legte auf. Danach war er für die Polizei nicht mehr erreichbar. In dem Haus entdeckten die Beamten daraufhin die drei Leichen des 49 Jahre alten Mannes, seiner 83-jährigen Mutter und seiner 61-jährigen Lebensgefährtin.  ", "Kripo und Staatsanwaltschaft gehen davon aus, dass der Deutsche die beiden Frauen mit deren Einverständnis erschoss. Es gebe ein Schriftstück, das auf das Einverständnis der beiden Frauen hindeute, sagte ein Sprecher der Staatsanwaltschaft Landshut am Donnerstag.  ", "Das Schreiben müsse jedoch noch auf seine Urheberschaft hin untersucht werden. Was genau sich hinter der Fassade des Einfamilienhauses in dörflicher Umgebung abgespielt hat, war zunächst unklar. Die Ermittler gehen von persönlichen Tatmotiven aus.  ", "Am Donnerstagvormittag herrschte Ruhe rund um das Grundstück, Nachbarn ließen sich nicht blicken. Im Rathaus der Gemeinde arbeitete Bürgermeisterin Katharina Rottenwallner (CSU) Medienanfragen ab. „Das ist ein Schock“, sagte sie. Man rechne ja nicht damit, „dass so etwas in unserer ländlichen Idylle passiert“. Die Leute seien im Dorf bekannt gewesen, die beiden jüngeren hätten sich früher als Wahlhelfer betätigt.  ", "Sie habe von dem Drama während der Gräbersegnung zu Allerheiligen am Friedhof erfahren, sagte Rottenwallner. Dort seien viele Menschen versammelt gewesen. „Plötzlich hat die Feuerwehrsirene geheult und die Feuerwehrmänner sind auf und davon.“ Dass Menschen sterben, ohne Hilfe geholt zu haben, geht ihr nahe. „Wer in Not ist, kann doch immer beim Pfarrer anrufen, im Rathaus oder bei Nachbarn. Damit es gar nicht so weit kommt.“  ", "Weitere Menschen sind den Ermittlern zufolge nicht an der Tat beteiligt gewesen. Die Leichen sollten am Donnerstag obduziert werden. Die Tatwaffe war nach Auskunft der Staatsanwaltschaft nicht registriert. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/spacey-will-sich-in-behandlung-geben-3808817.html", "article_id": "3808817", "section": "nachrichten", "article_headline": "Spacey will sich in Behandlung geben", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Oscar-Preisträger Kevin Spacey (58) sucht nach Vorwürfen wegen sexueller Übergriffe therapeutische Hilfe. Der Schauspieler nehme sich „die nötige Zeit für eine Analyse und Behandlung“, sagte ein Sprecher am Donnerstag in einem Statement für US-Medien. Weitere Informationen werde es dazu vorerst nicht geben.  ", "Schauspielkollege Anthony Rapp (46, „Star Trek: Discovery“) und andere hatten Spacey („American Beauty“, „House of Cards“) zuvor der Übergriffe beschuldigt. Spacey ist einer von mehreren Hollywood-Größen, die sich derzeit mit Vorwürfen der sexuellen Belästigung und des Missbrauchs konfrontiert sehen. Losgetreten wurde die Welle durch Anschuldigungen gegen Filmproduzent Harvey Weinstein, dem mittlerweile mehr als 50 Frauen sexuelle Übergriffe vorwerfen.  ", "Damit reihte sich auch eine anonyme kanadische Schauspielerin ein, die Weinstein und den Disney-Konzern laut Medienberichten wegen eines mutmaßlichen Übergriffs im Jahr 2000 verklagt. Die Walt Disney Company erklärte dem „Hollywood Reporter“ zufolge, dass es „absolut keine rechtliche Grundlage für die Behauptung“ gebe und Disney sich „energisch“ dagegen verteidigen werde. Berichten zufolge forderte die Frau 14 Millionen Dollar (12 Millionen Euro) Schadenersatz.  ", "Die Popsängerin Lana Del Rey kündigte derweil an, ihren Song „Cola“ von 2012 nicht mehr aufzuführen. Sie habe eine Weinstein-artige Figur im Kopf gehabt, als sie den Titel schrieb, sagte sie dem TV-Sender MTV. Sie habe an einen wohlwollenden Mann gedacht, der jungen Stars Diamanten schenkt. „Ich hielt das seinerzeit für witzig, und natürlich finde ich es jetzt sehr traurig“, sagte Del Rey. Der Song enthält unter anderem den Satz: „Ich habe süßen Geschmack für ältere Männer.“ ", "Derweil sieht sich auch Oscar-Preisträger Dustin Hoffman (80) mit Vorwürfen sexueller Belästigung konfrontiert. Die US-Autorin Anna Graham Hunter äußerte in einer Gastkolumne im „Hollywood Reporter“ Beschuldigungen, der Schauspieler habe sie 1985 als 17-Jährige wiederholt belästigt. Sie habe damals am Set des TV-Films „Death of a Salesman“ („Tod eines Handlungsreisenden“) ein Praktikum als Produktionsassistentin gemacht. Ihren Beschreibungen zufolge habe Hoffman sie um eine Massage gebeten, an den Po gegriffen und mehrfach mit anzüglichen Bemerkungen bedrängt.  ", "Anfangs habe die Aufmerksamkeit des Stars gemocht, dann aber nicht mehr, schreibt die jetzt 49 Jahre alte Frau. Nun verstehe sie, dass das Verhalten Hoffmans in ein weit verbreitetes Muster passe. „Er war ein Jäger, ich war ein Kind, und das war sexuelle Belästigung“, erklärt Hunter. Hoffman reagierte mit einer Stellungnahme. Er habe „größten Respekt“ für Frauen und er fühle sich schrecklich, dass er die Frau möglicherweise durch sein Verhalten in eine „unangenehme Situation“ gebracht haben könnte. „Dies reflektiert nicht, wer ich bin“, zitierte das Blatt den Schauspieler. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/toedliche-schuesse-im-supermarkt--3809059.html", "article_id": "3809059", "section": "nachrichten", "article_headline": "Tödliche Schüsse im Supermarkt", "date": "Donnerstag, 02.11.2017", "author": "Helmut Reuter", "article_text": ["\r\n    ", "\r\n    ", " Gegen 10 Uhr krachen am Donnerstag mehrere Schüsse in einem Bremer Rewe-Supermarkt. Ein Mann wird mehrmals getroffen, er stirbt kurze Zeit später im Rettungswagen. „Wir können im Moment nicht mehr sagen“, erklärt der Polizeisprecher ein ums andere Mal - auch unter Verweis auf ermittlungstaktische Gründe. Die Fahndung läuft auf Hochtouren. Die Mordkommission ermittelt.  ", "Auch am späten Nachmittag ist der Parkplatz vor dem Rewe-Markt noch großflächig mit rot-weißem Flatterband der Polizei abgesperrt. Auf der anderen Seite des Parkplatzes liegt eine Autowaschstraße, dahinter eine Tankstelle. „Ich war arbeiten“, sagt ein Nachbar achselzuckend. Und auch der Mann im kleinen Gartencenter daneben hat nichts gehört. Einige Männer stehen rauchend auf dem Bürgersteig. Keiner weiß, was passiert ist.  ", "„Die Schüsse fielen im Eingangsbereich des Rewe-Supermarktes“, sagt der Sprecher der Bremer Staatsanwaltschaft, Frank Passade. Die Identität des Opfers sei bekannt. Der 25-Jährige stamme aus Nordrhein-Westfalen. Woher genau? „Dazu mache ich keine Angaben“, so Passade. Zur Tatwaffe könne noch nichts mitgeteilt werden.  ", "Es gibt eine Video-Aufnahme bei Youtube, in dem eine aufgelöste junge Frau über das Geschehen berichtet. „Ich hatte Todesangst“, sagt die Augenzeugin, die vor allem eins wollte: ihre kleine Tochter schützen. „Es hätte alles passieren können.“  ", "Nach Angaben der jungen Frau brüllten sich Täter und Opfer an. Man habe aber nichts verstehen können. „Das waren keine Deutschen“, vermutet die Frau. Zur Nationalität wollen sich am Donnerstag weder Polizei noch Staatsanwaltschaft äußern. In einer später veröffentlichen Pressemitteilung heißt es nur: „Nach ersten Erkenntnissen kannten sich Täter und Opfer.“ Ein terroristischer Hintergrund werde ausgeschlossen. Schon zuvor hatte die Polizei erklärt, es gebe keine Hinweise für eine Gefährdung der Bevölkerung.  ", "Vor Ort sichern die Ermittler Spuren. Der Supermarkt liegt in einem Gewerbe- und Wohngebiet in Oslebshausen, drei Gehminuten entfernt vom Bahnhof. Das Viertel gehört zum Bremer Ortsteil Gröpelingen und ist wegen der Hafennähe eher ein klassisches Arbeiterviertel. Was der Mann aus Nordrhein-Westfalen dort in dem Supermarkt machte, ob er in Bremen wohnte oder arbeitete - all das ist noch unklar. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/pragmatismus-statt-barock-3807376.html", "article_id": "3807376", "section": "nachrichten", "article_headline": "Pragmatismus statt Barock", "date": "Dienstag, 31.10.2017", "author": null, "article_text": ["Sachsens CDU muss sich nicht verstecken. Sortieren muss sie sich sehr wohl. Will die Partei nicht auch bei der Landtagswahl in zwei Jahren absacken, benötigt sie einen klaren Kurs. Erfolg verspricht, so sieht es nicht nur die Junge Union, weniger der Ruck nach rechts. Es geht um effizientes Lösen von Problemen wie Lehrer-, Landärzte- und Polizistenmangel. Dabei sollte sich die Landes-CDU von manchen ihrer Dogmen trennen. Geld für Personal ist nicht nur ein hartnäckiger Posten im Etat. Es kann auch eine Investition sein. Umgekehrt ist nicht jeder geteerte Feldweg zukunftsweisend. ", "Die CDU, die sich sächsische Union nennt, hat jahrelang davon gelebt, dass sie es erfolgreich verstanden hat, Landes- und Parteiinteressen gleichzusetzen. Diese Identität ist nun gestört durch das Dazwischengrätschen der AfD. Auf Dauer muss es kein Nachteil sein, wenn sich die CDU weniger als spätbarocke Staatspartei und mehr als pragmatische Kraft präsentiert. Sie muss jedenfalls zeigen, dass sie gestalten kann. Die Köpfe und das Potenzial dazu hat die Sachsen-Union. Das ist ihr Vorteil im Vergleich zur AfD, die sich mehr und mehr als Protestpartei geriert. ", "Gelingt es der CDU so, verlorenes Vertrauen zurückzugewinnen, ist das mehr als nur ein Imagewechsel. Die Partei könnte sich als bürgerliche Kraft zeigen, die aus Fehlern lernt. Wird das honoriert, ist auch eine einigermaßen vernünftige Koalition denkbar. Nötig ist das allemal. Nach jetzigem Stand klappt in Sachsen nicht einmal Jamaika. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/sachsen-hat-erstmals-weniger-als-130000-arbeitslose-3808328.html", "article_id": "3808328", "section": "nachrichten", "article_headline": "Sachsen hat erstmals weniger als 130 000 Arbeitslose", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der bundesweit positive Trend wirkt sich auch auf den Arbeitsmarkt in Sachsen aus. Im Freistaat sind erstmals seit der Wende weniger als 130 000 Menschen ohne Arbeit. Das geht aus den am Donnerstag von der Regionaldirektion in Chemnitz veröffentlichten Zahlen der Arbeitsagentur hervor. Danach waren im Oktober 128 500 Frauen und Männer arbeitslos gemeldet. Dies seien 2 000 weniger als im Vormonat, teilte die Regionaldirektion mit. Zugleich ist es der niedrigste Wert seit Einführung der Statistik 1991. Die Arbeitslosenquote sank im Vergleich zum September um 0,1 Prozentpunkt auf 6,1 Prozent. ", "Gegenüber Oktober 2016 verringerte sich die Zahl der Arbeitslosen um mehr als 15 100. Die Arbeitslosenquote ging um 0,7 Prozentpunkte zurück. Als Grund für die weiterhin positive Entwicklung auf dem Arbeitsmarkt nannte die Agentur die anhaltende Herbstbelebung. Üblicherweise sei in dieser Jahreszeit viel Bewegung auf dem Arbeitsmarkt, sagte Regionalleiter Klaus-Peter Hansen.  ", "Die Unternehmen hätten eine hohe Einstellungsbereitschaft. „Denn die Konjunktur ist stabil, die Wirtschaft - im Export und in der Binnennachfrage - brummt und gleichzeitig wirken die demografischen Effekte“, sagte Hansen. Der Bedarf an Arbeitskräften sei daher unvermindert hoch. Sachsenweit sind mehr als 39 000 freie Stellen und damit gut 650 mehr als im Vormonat zu besetzen.  ", "Nach Angaben der Arbeitsagentur sei es problematisch, dass es nicht ausreichend qualifizierte Arbeitskräfte für die offenen Stellen gebe. „Deshalb ist es wichtig, dass alle Akteure auf dem Arbeitsmarkt auch künftig weiter unsere Ausrichtung auf die Qualifizierung von Menschen mitgestalten und unterstützen“, sagte der Leiter sächsischen Arbeitsagentur. Nur dann werde es gelingen, dass Unternehmen das Potenzial in den Bewerbern besser erkennen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/merkel-erneut-maechtigste-frau-3808493.html", "article_id": "3808493", "section": "nachrichten", "article_headline": "Merkel erneut mächtigste Frau", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Das US-Magazin „Forbes“ hat Bundeskanzlerin Angela Merkel zum siebten Mal in Folge zur mächtigsten Frau des Jahres gekürt. Die CDU-Politikerin „hält ihren Platz nach einem Sieg in einer heftig umkämpften Wahl“, schreibt die Zeitschrift. „Deutschland ist die viertgrößte Wirtschaft nach BIP (Bruttoinlandsprodukt) und die größte, die von einer Frau angeführt wird.“  ", "Auf dem zweiten Platz der „Forbes“-Liste landete als Neueinsteigerin Großbritanniens Premierministerin Theresa May. Die Demokratin Hillary Clinton, die Donald Trump in der US-Präsidentenwahl unterlag, rutschte vom zweiten auf den 63. Platz der jährlichen Rangliste ab. Trumps Tochter und Beraterin Ivanka landete auf dem 19., die UN-Botschafterin der USA, Nikki Haley, auf dem 43. Platz.  ", " ", "Merkel und May wurden gefolgt von Melinda Gates, Mitvorsitzende der Bill and Melinda Gates Foundation (3), der Facebook-Managerin Sheryl Sandberg (4) sowie Mary Barra, Chefin des größten US-Autobauers General Motors (5). Für die Liste berücksichtigt „Forbes“ unter anderem Vermögen, Medienpräsenz und Einfluss der jeweiligen Frauen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/30000-asylbewerber-verschwunden-3808633.html", "article_id": "3808633", "section": "nachrichten", "article_headline": "30 000 Asylbewerber verschwunden?", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Zehntausende Schutzsuchende unauffindbar? Rund 30 000 abgelehnte Asylbewerber seien spurlos verschwunden, berichtet die „Bild“-Zeitung und spricht von einem „Abtauch-Skandal“. Das Bundesinnenministerium weist das zurück und nennt die Berechnungen falsch. Dahinter steckt aber auch ein Datenproblem, das lange bekannt ist. Über komplizierte Asyl-Statistiken und deren große Wirkung.  ", "\r\n    ", " ", "Die „Bild“-Zeitung rechnet vor, Ende Dezember 2016 seien im Ausländerzentralregister (AZR) rund 54 000 Personen als ausreisepflichtig gemeldet gewesen. Laut Statistik-Bundesamt hätten 2016 aber nur rund 24 000 dieser Personen Asylbewerberleistungen bezogen. Es gebe also 30 000 abgelehnte Asylbewerber, von denen die Behörden nicht wüssten, wo sie sich aufhalten.  ", "\r\n    ", " ", "Das Bundesinnenministerium widerspricht und kritisiert eine „unzutreffende Berechnung“. Schließlich seien jene, die im Ausländerzentralregister als ausreisepflichtig gelistet seien, nur zur Hälfte abgelehnte Asylbewerber. Es seien dort zum Beispiel auch Menschen erfasst, deren Visen abgelaufen seien. Das Ministerium beklagt, auch andere Teile der „Bild“-Kalkulation stimmten nicht, etwa die Gegenrechnung mit Asylbewerberleistungen. Das Innenressort räumt aber ein: Nicht in jedem Fall sei auszuschließen, dass ein Ausreisepflichtiger ohne Kenntnis der Behörden das Land verlasse oder untertauche und weiter im Ausländerzentralregister gelistet sei.  ", "\r\n    ", " ", "Nein. Die Linke etwa thematisiert das Problem seit Langem, auch in parlamentarischen Anfragen. Schon 2015 beispielsweise antwortete das Innenressort auf eine solche Linken-Anfrage: Es sei zu vermuten, „dass eine nicht unerhebliche Zahl von Ausreisepflichtigen ohne Duldung ohne Kenntnis der Ausländerbehörden aus Deutschland ausreist oder untertaucht“. Diese Fälle würden von den Ausländerbehörden nicht immer verfolgt, sodass es keine Meldungen an das Ausländerzentralregister gebe - und jemand dort gelistet bleibe.  ", "\r\n    ", " ", "Verlässlich sind sie keineswegs. Auch das ist lange bekannt. Zu Jahresbeginn beschlossen Bund und Länder deshalb, das Ausländerzentralregister zu überarbeiten. Ende März hieß es in einem Papier des „Beauftragten für Flüchtlingsmanagement“, Frank-Jürgen Weise, die Datenlage des Registers weise „teils erhebliche Defizite“ auf. Es gebe eine „signifikante Anzahl inkonsistenter oder unplausibel erscheinender Datensätze“. Und dann noch die Mahnung: „Unvollständige oder fehlerhafte Datenbestände sind angesichts der zentralen Bedeutung, die das AZR für strategische und behördliche Entscheidungen sowie für die Berichterstattung im politischen Raum besitzt, von außerordentlicher Tragweite.“ So könne es wegen Datenmängeln zu „teils gravierenden Fehlentscheidungen“ kommen.  ", "\r\n    ", " ", "Politiker berufen sich regelmäßig auf die Zahlen aus dem Register, etwa bei der Debatte über freiwillige Ausreisen oder die Abschiebung abgelehnter Asylbewerber. Die Zahl der dort registrierten Ausreisepflichtigen ohne Duldung - zuletzt etwa 65 000 - wird dabei gern als Begründung für einen härteren Abschiebekurs herangezogen. Mit Blick auf die Datenmängel ist inzwischen aber klar, dass die tatsächliche Zahl der Ausreisepflichtigen deutlich niedriger liegen dürfte. Die Linke-Politikerin Ulla Jelpke beklagt, die aktuellen Berechnungen der „Bild“-Zeitung seien falsche Panikmache. Der eigentliche Skandal sei aber, „dass bei Ausreisepflichtigen seit Jahren mit falschen und überhöhten Zahlen Politik gemacht und eine gefährliche Abschiebestimmung im Land geradezu herbeigeredet wird“.  ", "\r\n    ", " ", "In Fällen, in denen abgelehnte Asylbewerber zwangsweise in die Heimat geschickt werden, haben Bund und Länder einen genauen Überblick. Schließlich organisieren sie Abschiebungen selbst. Anders ist es bei freiwilligen Ausreisen. Komplett erfasst werden hier nur jene, die für ihre freiwillige Rückkehr ins Heimatland finanzielle Hilfe beantragen. Wer dagegen ganz auf eigene Faust weggeht, landet nicht unbedingt in einer Statistik. Zwar bekommen alle, die freiwillig das Land verlassen wollen, eine „Grenzübertrittsbescheinigung“, die sie bei der Ausreise bei der deutschen Grenzbehörde abgeben sollen. Zum Teil reichen die Betroffenen diese aber bei einer ausländischen Grenzbehörde oder einer deutschen Auslandsvertretung ein - was nicht erfasst wird. Oder sie geben die Bescheinigung gar nicht ab.  ", "\r\n    ", " ", "Bayerns Innenminister Joachim Herrmann (CSU) meint, dass jemand in die Illegalität abtauche, sei im Einzelfall nicht auszuschließen. Es gebe in Deutschland aber keineswegs eine riesige Zahl an Menschen, die illegal im Land seien - anders als etwa in den USA. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/-mutmasslicher-attentaeter-von-new-york-nach-strafantrag-vor-gericht-3808851.html", "article_id": "3808851", "section": "nachrichten", "article_headline": "Mutmaßlicher Attentäter von New York nach Strafantrag vor Gericht", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der mutmaßliche Attentäter von New York ist nach einem Strafantrag wegen Unterstützung einer Terrororganisation erstmals vor Gericht erschienen. Sayfullo S. werden Unterstützung der Terrormiliz Islamischer Staat (IS) sowie tödliche Gewalt und Zerstörung mit einem Fahrzeug vorgeworfen, sagte Staatsanwalt Joon Kim. Im Fall einer Verurteilung kann dem 29-Jährigen die Todesstrafe oder lebenslange Haft drohen, sagte Kim. Die Todesstrafe forderte US-Präsident Donald Trump in einem Tweet in der Nacht zum Donnerstag.  ", "Der wegen Verletzungen im Krankenhaus behandelte S. erschien am Mittwoch im Rollstuhl in Hand- und Fußschellen vor einer Richterin, wie US-Medien berichteten. Bei der zehnminütigen Anhörung habe er über einen Dolmetscher auf Russisch einige Fragen beantwortet, berichtete die „New York Post“.  ", "S. habe gestanden, die Attacke mit acht Toten und elf Verletzten seit zwei Monaten geplant zu haben, sagte Kim. Gut eine Woche vor der tödlichen Fahrt vom Dienstag, bei der er Fahrradfahrer und Fußgänger auf einem Radweg im Süden Manhattans mit einem Kleinlaster rammte und überfuhr, habe er auch geübt. „Er hat gestanden, dass er am 22. Oktober einen Truck mietete, um die Kurven zu üben, die er an der Attacke an Halloween nehmen würde“, sagte Kim. Gerichtsunterlagen zufolge wählte S. Halloween, weil er an diesem Tag auf volle Straßen hoffte, und war anschließend auch stolz auf seine Attacke.  ", "S. habe auch zugegeben, dass er sich von IS-Videos zu dem Anschlag habe inspirieren lassen, sagte Kim. In einer Tüte am Tatort hätten Ermittler Handys entdeckt, auf denen Tausende Fotos im Zusammenhang mit dem IS gespeichert waren. Zudem fanden Ermittler darauf rund 90 Videos, die IS-Kämpfer zeigen, wie sie Gefangene mit Panzern überfahren, sie köpfen und ihnen ins Gesicht schießen. Am Tatort seien auch auf Arabisch verfasste Notizen gefunden worden, die an den IS erinnerten. Gerichtsdokumenten zufolge habe S. sogar gebeten, in seinem Zimmer im Krankenhaus eine IS-Flagge aufzuhängen.  ", "Laut Kim ist trotz des Strafantrags möglich, dass S. als „feindlicher Kämpfer“ (enemy combatant) eingestuft wird. Damit könnte er von der US-Regierung als Kriegsgefangener festgehalten und vor ein Militärtribunal wie das auf Guantánamo in Kuba gestellt werden. Für diese Einstufung hatten sich etwa die Senatoren Lindsey Graham und John McCain stark gemacht. Die Entscheidung darüber liege „deutlich oberhalb meiner Gehaltsstufe“ und müsse von anderen getroffen werden, sagte Kim.  ", "Trump hatte erwogen, S. nach Guantánamo schicken zu lassen, wich am Donnerstag aber von dieser Idee ab. „Statistisch würde dieser Prozess viel länger brauchen als durch das Bundessystem“, twitterte Trump. Laut „New York Times“ ist noch nie jemand nach Guantánamo geschickt worden, der auf US-amerikanischem Boden festgenommen wurde. Mit Blick auf die Strafe für S. schrieb Trump: „Er hat acht Menschen getötet und 12 schwer verletzt. ER SOLLTE DIE TODESSTRAFE BEKOMMEN!“  ", "Bei dem Attentat waren am Dienstag acht Menschen ums Leben gekommen und elf weitere verletzt worden. Vize-Polizeichef John Miller hatte gesagt, offenbar habe S. „Anleitungen des IS fast auf den Punkt genau befolgt“. Trump hatte den IS bereits für die Tat verantwortlich gemacht und verschärfte Sicherheitsüberprüfungen angeordnet. S. stammt aus Usbekistan und lebt seit 2010 legal und mit Arbeitsgenehmigung in den Vereinigten Staaten.  ", "New Yorks FBI-Direktor Bill Sweeney sagte, die Ermittlungen seien mit dem Strafantrag noch nicht am Ende. „Wir werden nicht aufhören, ehe jeder Hinweis abgedeckt ist.“ Das FBI suchte am Mittwoch außerdem nach einem ebenfalls aus Usbekistan stammenden 33-Jährigen, der möglicherweise Hinweise zu dem Angriff hat. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/missstaende-an-polizeiakademie-3808903.html", "article_id": "3808903", "section": "nachrichten", "article_headline": "Missstände an Polizeiakademie", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Die Missstände an der Berliner Polizeiakademie sollen der Polizeiführung schon seit Längerem bekannt sein. Am Donnerstag berichtete „Welt“-Online unter Bezug auf eine interne Einschätzung vom August, die Probleme hätten sich vor allem durch die Einstellung von Bewerbern mit ausländischen Wurzeln entwickelt. Beklagt wurden demnach ein „herablassender Umgang mit weiblichen Angestellten wie Putzfrauen“ und Defizite im Berufsethos. Manche Bewerber könnten nicht schwimmen, obwohl das Voraussetzung für die Einstellung sei.  ", "Polizeisprecher Thomas Neuendorf hatte der Deutschen Presse-Agentur gesagt, an der Akademie komme es immer wieder zu Problemen. In der RBB-Abendschau räumte er ein, dass sich „gerade im Bereich der Disziplin, des Respekts, der gegenseitigen Rücksichtnahme hier nicht alle so verhalten, wie wir uns das vorstellen.“ Das werde aber in der Schule vermittelt. Der Anteil von Migranten an der Akademie liegt laut „Welt“-Bericht derzeit bei 30 Prozent.  ", "In einem Polizeipapier wird das Nichtbeherrschen der deutschen Sprache als K.o.-Kriterium für Bewerber gewertet. Sprecher Neuendorf sagte in der Abendschau zum Ist-Zustand: „Trotzdem müssen wir feststellen, dass für die komplexen Aufgabengebiete noch weitergehende Deutschkenntnisse wünschenswert sind. Und deshalb wird an der Schule auch Deutsch-Nachhilfe angeboten.“  ", "Der Polizeisprecher sagte in der Sendung, es gebe Anwärter für den Polizeidienst, die zuvor mit Straftaten aufgefallen seien. Da müsse „im Einzelnen geprüft werden, ob jetzt trotzdem eine Eignung vorliegt“. Eine automatische Ablehnung sei nach Einschätzung der Verwaltungsgerichte nicht möglich.  ", "Die oppositionelle FDP-Fraktion wies Polizeipräsident Klaus Kandt die Verantwortung zu. Die Spitze der Polizei habe auf ganzer Linie versagt. Innenexperte Marcel Luthe sagte der „Welt“, ein von der Gewerkschaft der Polizei organisiertes Treffen mit den Lehrkräften zu den Problemen sei abgesagt worden. Innensenator Andreas Geisel (SPD) müsse handeln.  ", "Die Polizei überprüft derzeit eine Audio-Datei, in der ein Ausbilder der Akademie im Bezirk Spandau unhaltbare Zustände an der Einrichtung beklagt. Die anonyme Voice-Mail war dem Polizeipräsidenten in der vergangenen Woche vertraulich von einem Mitarbeiter übermittelt worden.  ", "An der Echtheit der Aufnahme hat die Polizei keinen Zweifel. Nun solle die Schule genauer unter die Lupe genommen und mit Schülern und Auszubildenden gesprochen werden. „Frechheiten und Disziplinlosigkeiten werden wir nicht zulassen“, hatte Neuendorf betont. Ein Gespräch mit dem Mann habe die Behördenleitung bereits geführt, es sei sachlich verlaufen, hatte Neuendorf gesagt.  ", "In der Aufnahme, die der „Welt“ vorliegt, beklagt sich demnach ein Ausbilder über Hass, Lernverweigerung und Gewalt in einer Klasse mit vielen Polizeischülern mit Migrationshintergrund. Er kommt zu dem Fazit: „Das sind keine Kollegen, das ist der Feind. Das ist der Feind in unseren Reihen.“  ", "Bei der Gewerkschaft der Polizei (GdP) hieß es, seit geraumer Zeit gebe es immer wieder Äußerungen über die Akademie, an der jährlich mehr als 1 200 Menschen ausgebildet würden. „Das ist aber nichts Handfestes, sondern immer nur vom Hörensagen. Unser Problem ist, dass sich bei uns noch niemand gemeldet hat“, hatte GdP-Sprecher Benjamin Jendro gesagt. (dpa) "]},
{"url": "http://www.sz-online.de/sachsen/polizei-testet-bodycams-3808408.html", "article_id": "3808408", "section": "sachsen", "article_headline": "Polizei testet Bodycams", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Polizisten sind an Kriminalitäts-", "schwerpunkten in Leipzig und Dresden ab sofort mit Bodycams unterwegs. Die kleinen Kameras an den Uniformen sollen dazu beitragen, Beamte vor Übergriffen zu schützen. Außerdem könnten die Bilder aus den Bodycams später als Beweismittel vor Gericht genutzt werden.  ", " ", "Wie Innenminister Markus Ulbig (CDU) am Donnerstag in Leipzig sagte, werden die Kameras zunächst ein Jahr lang getestet. Danach solle entschieden werden, ob sie landesweit genutzt werden. In der Pilotphase seien je 25 Kameras in Leipzig und Dresden im Einsatz.  ", " ", "Die Nutzung der Bodycams sei auf Brennpunkte wie die Leipziger Eisenbahnstraße oder den Wiener Platz und den Alaunpark in Dresden beschränkt. Rechtliche Grundlage dafür sei das sächsische Polizeigesetz, sagte der Leipziger Polizeisprecher Andreas Loepki. Nicht gefilmt werden solle dagegen bei Versammlungen oder bei Wohnungsdurchsuchungen.  ", " ", "Der innenpolitische Sprecher der SPD-Landtagsfraktion, Albrecht Pallas, erklärte, wegen der umfangreichen Grundrechtseingriffe müssten die Bedingungen für den Einsatz genau geklärt werden. Ohnehin gebe es drängendere Themen als die Kameras. „Wir brauchen deutlich mehr sichtbare Sicherheit für alle Bürgerinnen und Bürger, also eine flächendeckende Polizeipräsenz. Im Vergleich dazu ist der Test der Bodycams eher ein plakativer Schnellschuss“, erklärte Pallas.  ", " ", "Andere Bundesländer haben bereits Erfahrungen mit Bodycams gesammelt oder es laufen ähnliche Tests. Vorreiter war das Land Hessen. Dort habe sich gezeigt, dass die Körperkameras tatsächlich dazu beitragen, die Aggressivität gegenüber Polizisten einzudämmen, teilte die Gewerkschaft der Polizei mit. Die GdP fordert den bundesweiten Einsatz der Bodycams an ausgewählten Einsatzorten. (dpa) "]},
{"url": "http://www.sz-online.de/sachsen/brand-in-asylbewerberheim-3808475.html", "article_id": "3808475", "section": "sachsen", "article_headline": "Brand in Asylbewerberheim", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Nach einem Brand am frühen Donnerstagmorgen in einer Asylunterkunft in Meißen hat der Staatsschutz die Ermittlungen aufgenommen. Wie das Landeskriminalamt mitteilte, war in der Nacht im Erdgeschoss der Einrichtung ein Feuer ausgebrochen. Die Polizei gehe derzeit von möglicher Brandstiftung aus. ", " ", "Durch das schnelle Eingreifen zweier Bewohner konnten die Flammen gelöscht werden. Personen seien nicht verletzt worden, teilte die Polizei mit. Über die Höhe des Sachschadens konnten keine Angaben gemacht werden. Die Ermittler suchen nun nach Zeugen.  ", " ", "Die Unterkunft sollte nach Plänen des Landratsamtes Meißen bis Ende des Jahres geschlossen werden. Mehrfach war das Haus zuvor durch Drogenfunde in den Fokus der Polizei geraten. ", " Damals machten die Beamten einen 44-jährigen Tunesier dingfest, der Drogen verkauft hatte. ", " ", " ", "Der Brand vom Donnerstagmorgen ist nicht der erste in einem Asylbewerberheim in der Stadt. ", " drangen zwei Meißner in das als Asylbewerberunterkunft vorgesehene, aber noch nicht genutzte Wohngebäude Rauhentalstraße 14 in Meißen gewaltsam ein, verteilten einen Brandbeschleuniger und entzündeten diesen in einer Wohnung im ersten Obergeschoss, um das Gebäude in Brand zu setzen. Dieser Raum brannte komplett aus. Weiterhin versuchten sie, eine Wohnungstür im Erdgeschoss mittels Brandbeschleuniger in Brand zu setzen. Das Gebäude war hierdurch unbewohnbar.  ", " ", "Die beiden Meißner Brandstifter Daniel Z. (41) und Eric P. (38) wurden schließlich im April 2016 wegen vorsätzlicher Brandstiftung, Hausfriedensbruchs und Sachbeschädigung zu Freiheitsstrafen von jeweils drei Jahren und acht Monaten verurteilt. (SZ/mit dpa) "]}
]