[
{"url": "http://www.sz-online.de/sachsen/zauberhafte-filmstadt-goerlitz-gewinnt-preis-3812878.html", "article_id": "3812878", "section": "sachsen", "article_headline": "Zauberhafte Filmstadt: Görlitz gewinnt Preis", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", " Die beste Filmlocation Europas im vergangenen Jahrzehnt - mit diesem Titel kann sich Görlitz ab sofort schmücken. Anlässlich des 10. Jubiläums von „Filming Europe - European Film Commission Network“ (EuFCN) wurde die Neißestadt für den erstmals ausgelobten Preis nominiert - und hat am Dienstagabend in Brüssel gewonnen. ", " ", " ", "Görlitz war der einzige deutsche Kandidat unter den insgesamt elf Nominierten. Zur Wahl standen weiterhin Locations in Kroatien, Spanien, Österreich, Polen, Griechenland, Norwegen und Italien. ", " ", "„Das ist ein Ritterschlag für die Stadt Görlitz und alle Akteure, die zum guten Ruf als Filmstadt beigetragen haben. Gleichzeitig ist es für uns Ansporn, dieses Qualitätsversprechen auch in der Zukunft einzulösen“, sagte der Görlitzer Oberbürgermeister Siegfried Deinege.  ", " ", "Hauptgrund für die Nominierung war die Präsenz im vierfach Oscar-prämierten Film „The Grand Budapest Hotel“, bei dem Regisseur Wes Anderson vor allem das Görlitzer Jugendstilkaufhaus als titelgebendes Hotel, aber auch die Stadthalle, das Freisebad, die Dreifaltigkeitskirche, die Bergstraße, Berliner Straße und den Untermarkt in Szene setzte. ", " ", "Doch nicht erst der amerikanische Regisseur erlag dem Charme der Stadt. Denn bereits seit den 1950er Jahren ist Görlitz ein beliebter Drehort. Und seit der Wende zog es auch immer größere Produktionen in die Grenzstadt, die sich dadurch ihren Beinamen Görliwood verdiente. So waren bereits Stars wie Jackie Chan, Kate Winslet, Jude Law, Owen Wilson, Edward Norton, Emma Thompson, Ralph Fiennes, Bill Murray oder Regisseur Quentin Tarantino zu Gast, welcher 2008 Szenen für seinen Kriegsfilm „Inglourious Basterds“ hier drehte. ", " ", "Görlitz dient auch immer wieder als Kulisse für deutsche TV-Produktionen: Jan Josef Liefers stand gleich zweimal, für „Der Turm“ und „Die letzte Instanz“ in Görliwood vor der Kamera, die „Wolfsland“-Krimi-Reihe mit Yvonne Catterfeld hat hier ebenso ein Zuhause gefunden. Allein 2017 wurden in der Stadt, die auch liebevoll Görliwood genannt wird, drei Filme gedreht, unter anderem „Der Zauberlehrling“. Der Film hat am 23. November in Görlitz Premiere und läuft Heiligabend im ZDF. (SZ) ", " "]},
{"url": "http://www.sz-online.de/sachsen/urteil-im-mandauleichen-prozess-3812499.html", "article_id": "3812499", "section": "sachsen", "article_headline": "Urteil im Mandauleichen-Prozess", "date": "Dienstag, 07.11.2017", "author": "Jens-Rüdiger Schubert", "article_text": ["\r\n    ", "\r\n    ", " Die Schwurgerichtskammer des Görlitzer Landgerichts hat am Dienstagnachmittag das Urteil gegen die beiden Angeklagten im Mandauleichenprozess gesprochen. Die heute 57 und 52 Jahren alten Männer wurden wegen Körperverletzung mit Todesfolge verurteilt. Das Gericht sah für den Älteren fünfeinhalb Jahre und für den zweiten Täter 24 Monate Haft, die zur Bewährung ausgesetzt sind, als angemessen an. Den 27. Oktober 1996 werden die Zittauer wohl bis heute nicht vergessen haben. An jenem Tag wurde am Ufer der Mandau eine männliche Leiche gefunden. Wie sich später herausstellte, handelte es sich um die sterblichen Überreste eines damals 46-Jährigen aus dem Trinkermillieu. Die Spuren ließen zu diesem Zeitpunkt zwei Schlußfolgerungen zu. Erstens: Der Mann starb keines natürlichen Todes. Und Zweitens: Der Fundort ist nicht der Tatort. ", "Mit dem Auffinden der Leiche begann eine jahrzehntelange Ermittlungsarbeit, wobei auch die Frage im Mittelpunkt stand, ob es sich dabei um Mord oder um eine Körperverletzung mit Todesfolge handelte. Die forensischen Untersuchungen bestätigten schließlich, dass der Mann an den Folgen massiver Einwirkungen mittels Schlägen und Tritten zu Tode gekommen war. Dem Gutachter zufolge hatte das Opfer bewusstlos auf dem Rücken gelegen und dadurch Blut eingeatmet. Aber die Ermittlungen im Zittauer Trinkermilieu blieben jahrelang ergebnislos. Erst, als die Staatsanwaltschaft aufgrund drohender Verjährung alles auf eine Karte setzte und – im Gegensatz zu den Ermittlungen von 1996 – die maßgeblichen Zeugen einzeln vernahm, verstrickte sich eine Zeugin in Widersprüche. Plötzlich fielen alle Puzzleteile an den richtigen Platz und offenbarten ein seit etlichen Jahren gut gehütetes Geheimnis um den Tod des damals 46-Jährigen. ", "Demnach hatte sich der Tattag wie folgt abgespielt: Wie so oft saßen sechs Bekannte in der Wohnung der Hauptzeugin zusammen, um zu trinken. Als die Alkohol-Vorräte zu Ende gingen, entbrannte der Streit darüber, wer den Nachschub holen sollte. Spätestens zu diesem Zeitpunkt überschlagen sich die Ereignisse. Gegenseitige Beleidigungen und Offenbarungen führten dann dazu, dass die beiden jetzt Angeklagten, die ebenfalls an der Trinkerrunde teilnahmen, auf das spätere Opfer einschlugen. Erst in der Küche und dann im Wohnzimmer. Auch als das Opfer bereits verletzt am Boden lag, haben die beiden weiter geschlagen und getreten. Ohne sich weiter um das Opfer zu kümmern, wurde anschließend weiter gesoffen. Später, als die Trinker feststellten, dass das Opfer tot war, beschlossen sie, dass die Leiche aus der Wohnung verschwinden muss. Während der Rest der Gruppe die Wohnung von den Spuren befreite, stopften die Angeklagten den Leichnam in eine Mülltonne und kippten ihn an der Mandau, nahe der Brücke nach Olbersdorf, ab. Damit wollten sich alle Beteiligten ihrer Verantwortung entziehen. ", "Nachdem 1998 die Ermittlungen zunächst ergebnislos eingestellt wurden, hofften die Tatbeteiligten, dass Gras über den Vorfall wächst. Keiner von ihnen hatte mit den stetigen Ermittlungen der Staatsanwaltschaft gerechnet. Auch, wenn jetzt nicht mehr alle strafrechtlich verantwortlich gemacht werden können, moralisch sind sie es in jedem Fall. Egal wo, warum und wie sich der Fall tatsächlich abgespielt hat. Der oder die für den Tod des Mannes Verantwortlichen müssen bestraft werden. Aus diesem Grund klagte die Staatsanwaltschaft die beiden 57-jährigen und 52-jährigen Männer wegen Körperverletzung mit Todesfolge an. Im Prozess vor der Schwurgerichtskammer des Görlitzer Landgerichts räumten beide ein, auf das Opfer eingeschlagen zu haben. Aber mit unterschiedlicher Intensität. Das zeigte sich nun auch in der Beweisaufnahme. Die Zeugen machten in ihren Aussagen überwiegend den Älteren zum Haupttäter. Davon ist auch die Staatsanwaltschaft überzeugt. Zudem ist der Mann dem Gericht schon seit 1978 bekannt. Immer wieder gab es Verurteilungen wegen Diebstahls und Raub. Ein Sachverständiger, der im Prozess zu Rate gezogen wurde, bezeichnete ihn als dissoziale, alkoholabhängige Persönlichkeit mit äußerst niedriger Hemmschwelle. ", "Zur Zeit ist der 57-Jährige in Haft. 2015 war er wegen besonders schweren Raubes zu 36 Monaten verurteilt worden. Als ihm ein Bekannter keine 3000 Euro geben wollte, hatte er ihm mehrfach Bierflaschen auf den Kopf geschlagen. In Anbetracht der bereits bestehenden Verurteilung beantragte die Staatsanwaltschaft unter Einbezug des Urteils eine Haftstrafe von 78 Monaten zu verhängen. Die Verteidigung plädierte auf 48 Monate Haft. Sie begründete den Antrag damit, dass weit mehr Menschen an der Tat beteiligt waren, als jetzt auf der Anklagebank saßen. Zudem liege die Tat schon über 20 Jahre zurück. ", "Wenn es nach dem Willen der Staatsanwaltschaft geht, dann muss auch der der zweite Angeklagte ins Gefängnis. Die Ermittlungsbehörde beantragte auf Grund seiner erwiesenen Tatbeteiligung 39 Monate Haft. Aber seine Verteidigung sieht das ganz anders und plädierte auf einen minderschweren Fall. Der Angeklagte sei zwar zur Tatzeit aktiver Trinker gewesen, aber im Gegensatz zum anderen Angeklagten weder davor noch danach strafrechtlich in Erscheinung getreten. Deshalb beantragte die Verteidigung, den 52-Jährigen zu einer Bewährungsstrafe zu verurteilen. In ihren Schlussvorträgen und im letzten Wort machten die Angeklagten deutlich, dass ihnen der Ablauf der Ereignisse leid tut. Keiner habe den Tod des Mannes gewollt. Nach der Beweisaufnahme verurteilte das Schwurgericht schließlich den 57-Jähriger Täter zu 66 Monaten, den Mittäter zu 24 Monaten Haft. Die 24-monatige Haft ist für drei Jahre zur Bewährung ausgesetzt. Die Urteile vom Dienstag sind noch nicht rechtskräftig. "]},
{"url": "http://www.sz-online.de/sachsen/junge-dresdnerin-ganz-mutig-3812608.html", "article_id": "3812608", "section": "sachsen", "article_headline": "Junge Dresdnerin ganz mutig", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der neue „Trend“ begann ganz langsam. In der Schulklasse der 15-jährigen Emilia aus Dresden galt es plötzlich als cool, wenn der Handyakku zu 88 Prozent geladen war - Neonazi-Code für die Buchstaben „HH“, kurz für „Heil Hitler“. Musste jemand niesen, wurde „Heilung“ gerufen. Wer am meisten provozierte, konnte unter den Teenagern punkten. „Ganz schnell war man „lustig“, wenn man seinen Mitschülern den „Hitlergruß“ zeigte oder „Heil Hitler“ sagte“, erzählt Emilia. „Es wurde noch schlimmer. „Jude“ war plötzlich eine Beleidigung.“ ", " ", "Aus pubertärem Gehabe wurden Holocaust-Witze und möglicherweise Straftaten - Emilia wehrte sich und zeigte schließlich einen Mitschüler wegen Volksverhetzung an. Für ihren Einsatz erhielt die Schülerin den Preis für Zivilcourage gegen Rechtsradikalismus, Antisemitismus und Rassismus des Förderkreises „Denkmal für die ermordeten Juden Europas e.V.“ und der Jüdischen Gemeinde zu Berlin. Am Dienstagabend sollte sie den Preis in Berlin entgegennehmen.  ", " ", "Anfangs habe sie nichts getan, weil sie Angst hatte, alleine dazustehen, berichtet die 15-Jährige vor der Preisverleihung. Irgendwann tauchten im Handychat der Klasse antisemitische Bilder als Scherze auf. „Das Schrecklichste war ein Foto einer Rauchwolke mit der Bildunterschrift „jüdisches Familienfoto“ - da wehrte ich mich und schrieb, sie sollen mit dem Nazigetue aufhören“, erzählt Emilia.  ", " ", "Ihre Klassenkameraden lachten sie aus, Anfeindungen folgten. „Die Quelle der Bilder reagierte mit Nachrichten wie „ich möge doch nach Polen auswandern“ und habe „wohl zu viel tote Juden eingeatmet““, sagt Emilia. Sie zeigte den Mitschüler wegen Volksverhetzung an.  ", " ", "Mit ihrer aufrechten Haltung habe die 15-Jährige in besonderem Maße Zivilcourage gezeigt, begründete der Förderkreis „Denkmal für die ermordeten Juden Europas e.V.“ die Würdigung der Schülerin. Der Verein, seinerzeit treibende Kraft hinter der Errichtung des Holocaust-Mahnmals in Berlin, vergibt den Preis gemeinsam mit der Jüdischen Gemeinde zum Berlin zum achten Mal.  ", "Zu den früheren Preisträgern gehören eine Pegida-Gegnerin aus Freital, das Twitter-Projekt „Straßengezwitscher“ gegen Fremdenfeindlichkeit aus Dresden sowie Bürgerinitiativen aus Berlin und Niedersachsen. ", " ", "Rahmen der Verleihung ist ein Fundraising-Dinner des Förderkreises mit hochrangigen Gästen aus Politik, Kultur und Wirtschaft in Berlin, bei dem in diesem Jahr der luxemburgische Außenminister Jean Asselborn sprechen sollte. Auch der ehemalige Bundestagspräsident Norbert Lammert wurde erwartet.  ", " ", "Mit der Auszeichnung erhält Emilia ein Preisgeld von 2 000 Euro. 500 Euro davon wollte die Schülerin noch am selben Abend einem jüdischen 14-Jährigen aus Berlin spenden. Sein Fall hatte im Frühjahr für großes Aufsehen gesorgt: Weil er Jude ist, war der Jugendliche an seiner Schule in Berlin-Friedenau von Klassenkameraden gemobbt, bedroht und angegriffen worden. Der Fall der Familie Michalski war Ende Oktober in einer ARTE-Reportage über Antisemitismus beleuchtet worden. ", " ", "Die Familie des 14-Jährigen wird das Preisgeld wiederum weiterspenden: Es geht an eine neue Beratungsstelle für Betroffene antisemitischer Gewalt. Sie wird vom „Kompetenzzentrum Prävention und Empowerment der Zentralwohlfahrtsstelle der Juden in Deutschland“ unterhalten. Familien in ähnlichen Situationen sollen dort Hilfe finden. (dpa) "]},
{"url": "http://www.sz-online.de/sachsen/macheten-mord-beim-sex-3812714.html", "article_id": "3812714", "section": "sachsen", "article_headline": "Macheten-Mord beim Sex", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Für die Tötung eines Mannes in Chemnitz mit einer Machete sollen die beiden Angeklagten für viele Jahre ins Gefängnis. Fünf Monate nach dem Beginn des Prozesses am Landgericht Chemnitz forderte die Staatsanwaltschaft am Dienstag für die Witwe des Opfers eine lebenslange Freiheitsstrafe wegen gemeinschaftlich begangenen Mordes. ", " ", "Für den geständigen Beschuldigten beantragte der Anklagevertreter eine Haftstrafe von 13 Jahren und 6 Monaten. Dabei solle seine Bereitschaft berücksichtigt werden, den Fall aufzuklären. Ohne seine Angaben wäre eine Verurteilung der angeklagten Frau nicht möglich, sagte der Staatsanwalt Sven Schroth. Noch im Laufe des Verhandlungstages sollte das Urteil gesprochen werden.  ", " ", "Seit Anfang Juni müssen sich die damalige Ehefrau des Opfers und der Vater ihrer älteren Tochter am Landgericht Chemnitz verantworten. Ihnen wird vorgeworfen, den Ehemann gemeinschaftlich getötet zu haben. Dies sei, so die Staatsanwaltschaft, durch einen tiefen Halsschnitt bis zur Wirbelsäule geschehen, während die Eheleute Sex gehabt hätten. Dabei seien auch die Achillessehnen der Mitangeklagten durchtrennt worden. ", " ", "Die Nebenklage schloss sich nur zum Teil den Anträgen des Staatsanwalts an. Wie Schroth forderte der Anwalt des erwachsenen Sohnes des Getöteten eine lebenslange Haftstrafe für die 31 Jahre alte Angeklagte. Zudem beantragte er für die gebürtige Kenianerin Susan A. die Feststellung der besonderen Schwere der Schuld.  ", " ", "Für den 39-jährigen Jan D. forderte der Anwalt ebenfalls lebenslänglich. Der Vater seines Mandanten sei bestialisch abgeschlachtet worden. Die Verteidiger der Witwe forderten dagegen einen Freispruch und die Aufhebung des Haftbefehls.  ", " ", "Der Angeklagte hatte zum Prozessauftakt gestanden, den 56-Jährigen am 13. September 2016 mit einer Machete getötet zu haben. Er sei dazu angestiftet worden. Es habe seit Längerem Pläne und erfolglose Versuche zur Tötung des Mannes vonseiten der Ehefrau gegeben, hatte der frühere Geliebte der Frau vor Gericht ausgesagt.  ", " ", "Dies habe unter anderem durch Vergiftung mit Crystal Meth geschehen sollen. In einer früheren Urinprobe des Opfers war tatsächlich Methamphetamin nachgewiesen worden. Auch habe sie ihn nach eigenen Angaben aufgefordert, sich nach einem Auftragsmörder und dem Kauf einer Waffe zu erkundigen.  ", " ", "Die Frau hingegen hatte jegliche Schuld von sich gewiesen. Sie sagte aus, drei Maskierte hätten das Ehepaar überfallen, den Mann getötet und sie schwer verletzt. Laut Staatsanwalt bestätigte sich diese Darstellung jedoch durch die Ermittlungen nicht und sei daher widerlegt. ", " ", "Sowohl Schroth als auch die Nebenklage wiesen darauf hin, dass die Frau zahlreiche widersprüchliche Angaben zu ihrem Leben insgesamt und zum Tattag im Besonderen gemacht habe. „So ein verlogener Mensch, der andere gegeneinander ausspielt, ist mir noch nicht begegnet“, sagte der Staatsanwalt. Frau A. habe eine Dreiecksbeziehung geführt: mit ihrem Ehemann, mit Jan D., dem Vater ihrer älteren Tochter, sowie einem weiteren Geliebten, mit dem sie seit 2016 eine gemeinsame Tochter hat. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/hafencity-plaene-liegen-aus-3811681.html", "article_id": "3811681", "section": "nachrichten", "article_headline": "Hafencity-Pläne liegen aus", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["Als die Entwürfe für das XXL-Projekt an der Leipziger Straße erstmals auslagen, gab es viel Kritik. Nun hat die Investorfirma Unser schönes Dresden (USD) die Pläne nochmals überarbeiten lassen. Nun haben Dresdner abermals die Chance, Kritik und Anregungen einzubringen. Vom 13. November bis zum 15. Dezember liegt der Entwurf im Ausstellungsraum des Stadtmodells aus. Montags und freitags von 9 bis 12 Uhr sowie dienstags und donnerstags bis 18 Uhr können die Pläne im Erdgeschoss des World Trade Centers auf der Ammonstraße eingesehen werden. Sie sind außerdem jederzeit online abrufbar. ", "Nach der Überarbeitung ist zwischen den einzelnen Gebäuden mehr Platz. Außerdem sind die Häuser niedriger als ursprünglich geplant. Zur Leipziger Straße sollen sie fünf Etagen bekommen, im mittleren Bereich fünf Geschosse plus Satteldach und zur Elbe sogar nur vier Etagen. Der Bauausschuss hatte kürzlich beschlossen, dass 15 Prozent der Apartments Sozialwohnungen werden sollen. Bei 300 wären das 45. So sollen sich auch einkommensschwache Personen eine Wohnung in der Hafencity leisten können. Der Startschuss ist gefallen: Neben dem Arzneimittelwerk entsteht ein Kreativzentrum. (SZ/sh) ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/auf-den-hund-gekommen-3812067.html", "article_id": "3812067", "section": "nachrichten", "article_headline": "Auf den Hund gekommen", "date": "Dienstag, 07.11.2017", "author": "Sarah Herrmann", "article_text": ["Sie gelten als der beste Freund des Menschen: Etwa 13 000 Hunde werden in Dresden derzeit gehalten. Nicht nur die Stadt verdient an der Liebe zu den Vierbeinern. Schließlich fließen 108 Euro Hundesteuer für den ersten beziehungsweise 144 Euro für jeden weiteren Hund jährlich in den städtischen Haushalt. Was viele nicht wissen: Die Einnahmen sind nicht zweckgebunden. Die Stadt muss das Geld also nicht verwenden, um neue Hundetoiletten aufzustellen oder den Unrat der Vierbeiner beseitigen zu lassen.", "Neben der Stadt profitieren auch viele Unternehmer von der teils engen Verbindung von Herrchen und Hund. Das Geschäft rund um den Hund boomt weltweit. Dabei entstehen durchaus außergewöhnliche Geschäftsideen. Auch in Dresden haben einige Leute die Liebe zum Hund zum Beruf gemacht und bieten teils ungewöhnliche Dienstleitungen für Vierbeiner und ihre Herrchen an. "]},
{"url": "http://www.sz-online.de/nachrichten/polizei-stoppt-maroden-lkw-3812097.html", "article_id": "3812097", "section": "nachrichten", "article_headline": "Polizei stoppt maroden Lkw", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Ein polnischer Lastkraftwagen ist am Montag auf der A4 in Höhe des Autobahndreiecks Dresden-West in das Visier der Verkehrspolizei geraten. Schnell zeigte sich, dass die Beamten den „richtigen Riecher“ hatten, hieß es in einer Mitteilung am Dienstag. ", "Denn bei einer genaueren Kontrolle stellte sich heraus, dass an einer Achse ein Bremssattel komplett fehlte. Auch an der zweiten Achse war nicht alles so, wie es eigentlich sein sollte: Hier hatte man die Bremsleitung abgeschraubt. Zusammengenommen führten die Mängel dazu, dass der MAN auf dem Bremsenprüfstand ein desaströses Ergebnis erzielte.", "Die Weiterfahrt des Gefährts wurde bis zur Reparatur der Bremsanlage untersagt. Gegen den 43-jährigen Fahrer wurde ein Bußgeldverfahren eingeleitet. (szo/mja) "]},
{"url": "http://www.sz-online.de/nachrichten/rathaus-bauten-belasten-staedtischen-haushalt-3811923.html", "article_id": "3811923", "section": "nachrichten", "article_headline": "Rathaus-Bauten belasten städtischen Haushalt", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["Rund 260 Millionen Euro will die Stadtverwaltung innerhalb der nächsten sechs Jahre für die Unterbringung der Verwaltung ausgeben. Diese Zahl hat Finanzbürgermeister Peter Lames im Stadtrat vergangene Woche erstmals geäußert.  ", "Größter Posten wird dabei das neu zu bauende Rathaus am Ferdinandplatz. Zu dem Paket gehört aber auch der Anbau an das Gebäude Theaterstraße sowie der zweite Bauabschnitt der Rathaussanierung. Zum Vergleich: Die beiden letzten städtischen Großprojekte Kulturpalast und Kulturkraftwerk haben zusammen etwas mehr als 200 Millionen Euro gekostet. Deren Errichtung wirkt sich auch weiterhin auf den städtischen Haushalt aus. Denn der Zuschuss für Staatsoperette, Philharmonie oder auch das Theater der jungen Generation ist um fast ein Drittel gestiegen. Während die Stadt 2013 noch 58 Millionen Euro dafür ausgab, sind es dieses Jahr voraussichtlich 74 Millionen Euro. „Diese 16 Millionen Euro mehr müssen wir nun jedes Jahr aufbringen“, sagt Lames. ", "Die Aufgabenliste für den nächsten Doppelhaushalt 2019/20 ist schon jetzt lang, obwohl er erst Ende kommenden Jahres vom Stadtrat beschlossen wird. Lames führt so etwa auch an, dass jährlich sechs Millionen Euro mehr für neue oder erweiterte Schulstandorte benötigt werden. Etwa fünf Millionen Euro mehr braucht der Eigenbetrieb Kita, fast zwei Millionen Euro mehr kostet die Sportförderung. Und auch das lange geplante Orang-Utan-Haus im Zoo ist nun mit acht Millionen Euro aufgeführt. Allerdings fallen diese Punkte bei einem Gesamthaushalt von rund zwei Milliarden Euro vergleichsweise gering ins Gewicht. Lames warnt trotzdem und verweist auf deutlich sinkende Zahlungen vom Land. Aber: Es gehört vor jedem neuen Doppelhaushalt beinahe schon zum guten Ton des Finanzbürgermeisters, mit erhobenem Zeigefinger aufzutreten. ", "Das hat auch Vorgänger Hartmut Vorjohann (CDU) so gemacht. Gerade bei den Steuereinnahmen ist die Lage dann aber doch oft besser als zunächst geschätzt. In Kombination mit geringeren Ausgaben hat das zum Beispiel 2016 zu einem Überschuss von rund 68 Millionen Euro geführt. Davon stehen 12 Millionen Euro nun zum Ausgleich von Risiken in der Reserve. (SZ/jr) "]},
{"url": "http://www.sz-online.de/nachrichten/syrien-will-klimavertrag-akzeptieren-3811192.html", "article_id": "3811192", "section": "nachrichten", "article_headline": "Syrien will Klimavertrag akzeptieren", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Als letztes UN-Land will nun auch Syrien dem Pariser Klimaabkommen beitreten - damit wären die USA als einziger Vertragsgegner völlig isoliert. Syrien habe sein Einlenken am Dienstag bei der Weltklimakonferenz in Bonn angekündigt und wolle den Vertrag nun zügig ratifizieren, berichteten Konferenzteilnehmer. Das UN-Klimasekretariat konnte die Entscheidung zunächst noch nicht offiziell bestätigen.  ", "„Es ist höchst erfreulich, dass Syrien soeben angekündigt hat, dem Pariser Klimaabkommen beitreten zu wollen“, teilte Sabine Minninger, Klimareferentin von Brot für die Welt, mit. „Die Welt zeigt angesichts des verheerenden Klimawandels Einigkeit.“  ", "Zuvor hatte bereits Nicaragua angekündigt, das Pariser Abkommen nun doch akzeptieren zu wollen. Zusammen mit dem vom Bürgerkrieg zerrütteten Syrien war Nicaragua das letzte Land gewesen, das sich noch gegen den Klimapakt gestellt hatte - bevor im Sommer Präsident Donald Trump den Austritt der USA verkündet hatte. Dieser kann allerdings erst im Jahr 2020 wirksam werden.  ", "US-Klimaschutzgruppen machten am Dienstag in Bonn allerdings deutlich, dass lange nicht alle Amerikaner hinter Trumps Entscheidung stünden. „Von monströsen Stürmen über Waldbrände bis zu tödlichen Hitzewellen im amerikanischen Westen hat 2017 gezeigt, welche Bedrohung vom Klimawandel ausgeht“, sagte Dyanna Jaye vom Zusammenschluss „U.S. People’s Delegation“. Trump und seine Regierung könnten nicht beanspruchen, das amerikanische Volk bei der Klimakonferenz zu repräsentieren.  ", "Am Wochenende wollen unter anderem der kalifornische Gouverneur Jerry Brown, sein Vorgänger Arnold Schwarzenegger, der ehemalige New Yorker Bürgermeister Michael Bloomberg und Friedensnobelpreisträger Al Gore deutlich machen, dass sich viele amerikanische Städte und Staaten dem Klimaschutz weiter verpflichtet fühlen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/zwei-dynamos-auf-laenderspielreise-3811434.html", "article_id": "3811434", "section": "nachrichten", "article_headline": "Zwei Dynamos auf Länderspielreise", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Während der anstehenden Länderspielpause sind zwei Profis von Dynamo Dresden für Auswahlmannschaften unterwegs. ", " ", "Der Österreicher Sascha Horvath wurde in die U21-Auswahl der Alpenrepublik berufen. An diesem Freitag trifft der Mittelfeldspieler mit der Mannschaft im Rahmen der EM-Quali im niederösterreichischen Maria Enzersdorf auf Serbien. In der Woche darauf reisen die Kicker nach Skopje zum Quali-Spiel gegen Mazedonien. ", " ", "Dynamo-Torwart Markus Schubert hat es dagegen nicht so weit. Der 19-Jährige ist bis nächste Woche Mittwoch bei der U20-Nationalmannschaft in Chemnitz. Dort trifft die Auswahl am Donnerstag in einem Testspiel auf Italien. Nächsten Dienstag steht in Zwickau ein weiterer Test gegen England an. ", " ", "Zum nächsten Zweitligaspiel treten die Dynamos erst wieder am 20. November beim Heimspiel gegen Kaiserslautern an. Diesen Freitag gastieren die Fußballer der Sportgemeinschaft zudem in Erfurt für ein Benefizspiel. (szo)  "]},
{"url": "http://www.sz-online.de/nachrichten/dynamo-fans-pruegeln-sich-mit-ksc-anhaengern-3811997.html", "article_id": "3811997", "section": "nachrichten", "article_headline": "Dynamo-Fans prügeln sich mit KSC-Anhängern", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Beim Auswärtsspiel in Kiel haben sich die Anhänger von Dynamo Dresden von ihrer besten Seite gezeigt. Die Polizei der Ostseestadt kommentierte nach der 0:3-Pleite der Schwarz-Gelben: „Die circa 1 100 mitgereisten Fans aus Dresden trugen die Niederlage ihrer Mannschaft mit Fassung und machten sich direkt nach dem Abpfiff wieder auf den Heimweg.“ Es sei zu keinen gewalttätigen Auseinandersetzungen zwischen den beiden Fangruppen gekommen. ", "Auf der Anreise in die Ostseestadt sah das zumindest in einem Fall anders aus. Wie die Polizei des niedersächsischen Heidekreises berichtet, kam es am Sonntagvormittag auf einem Rastplatz an der A7 in Höhe Bispingen zu einer Schlägerei zwischen Dynamo-Fans und Anhängern des Karlsruher SC, die auf dem Weg zum Drittligaspiel gegen Hansa Rostock waren. Etwa 100 Dresdner hätten den Halt dreier Reisebusse für eine überfallartige Attacke auf etwa 100 Fans des KSC genutzt und willkürlich auf diese eingeschlagen. Bei dem etwa dreiminütigen Geschehen habe ein Beteiligter Prellungen im Gesicht erlitten und sei in einem Rettungswagen kurz behandelt worden, hieß es. (SZ) "]},
{"url": "http://www.sz-online.de/nachrichten/was-dynamo-fehlt-3811996.html", "article_id": "3811996", "section": "nachrichten", "article_headline": "Was Dynamo fehlt", "date": "Dienstag, 07.11.2017", "author": "Sven Geisler", "article_text": ["Der Trend ist ihr Feind. Vor zwei Wochen war die Fußballwelt für die Dresdner Dynamos noch in bester Ordnung: 13 Punkte, Platz neun, gesichertes Mittelfeld nach zehn Spieltagen. Doch nun, drei Partien später, stecken sie im Abstiegskampf der 2. Bundesliga. Nur einen Zähler haben sie seitdem geholt, es ist aber nicht allein diese dürftige Ausbeute, die Sorgen macht. Bedenklicher stimmt die Leistungskurve, die erst stetig und nun beim deftigen 0:3 in Kiel steil nach unten zeigte. ", "Was ist passiert, dass die Mannschaft, die vorige Saison begeisterte, in sich zusammengefallen ist, wie es Trainer Uwe Neuhaus sagt? Die Gründe für die Krise sind vielschichtig, und manche lassen sich auf die Schnelle nicht beheben. Die SZ analysiert, was Dynamo zurzeit fehlt – es sind sechs Punkte. ", "\r\n    ", " ", "Rückschläge gab es auch vor einem Jahr, sogar eine Schwächephase mit den Niederlagen gegen Aue (0:3) sowie in Kaiserslautern (0:4) und Sandhausen (0:2). Danach stabilisierten sich die Schwarz-Gelben jedoch und ließen mit Ausreißern nach oben wie dem 5:0 gegen den VfB Stuttgart aufhorchen. Ein solches Erlebnis fehlt in dieser Spielzeit komplett, die höchsten Siege waren die 2:0-Erfolge in Regensburg und Heidenheim – immerhin: gegen zwei direkte Konkurrenten im unteren Tabellendrittel. ", "Doch keiner der erst drei Saisonsiege brachte Sicherheit, es war keine positive Entwicklung zu erkennen. Vielmehr traten die grundlegenden Schwächen auch in den vermeintlich guten Spielen der englischen Woche zutage. Kiel hat sie allerdings schonungsloser offengelegt als Nürnberg, Freiburg und Braunschweig. Der eigene Auftritt war für den Trainer „teilweise schon, boah, nicht so einfach zu verarbeiten“. Das Gute an der bisher schlechtesten Leistung: Es wird niemand etwas schönreden. ", "\r\n    ", " ", "Auf den ersten Blick ist es eine ordentliche Ausbeute: 17 Treffer in 13 Spielen. Trotzdem mangelt es an der Durchschlagskraft in der Offensive, den meisten Ertrag brachten bisher Standards: Elfmal traf Dynamo nach einem „ruhenden“ Ball, darunter drei verwandelte Elfmeter. Das Foul davor entsteht natürlich aus dem Spiel heraus. Trotzdem wurde bereits in den vergangenen Wochen kritisiert, dass die Dresdner mit ihrem Passspiel zwar gefällig bis in Strafraumnähe kommen, aber zu selten dorthin, wo es gefährlich wird. In Kiel gab es gerade einmal drei Chancen, ansonsten war es im Vorwärtsgang „irgendwie nur ein Gewürge“, wie Neuhaus treffend feststellte. ", "Bei Dynamo stellt sich die Stürmerfrage. Peniel Mlapa hat zwar vier Tore erzielt, aber der Neuzugang vom VfL Bochum ist noch nicht wirklich im Spiel. Das lässt sich nach elf Einsätzen kaum noch mit Anpassungsschwierigkeiten erklären, vielmehr scheint der Togoer für das laufaufwendige System der falsche Mann zu sein. Lucas Röser hat seine zwei Tore an den ersten beiden Spieltagen erzielt, und Eero Markkanen scheint für Neuhaus nicht wirklich eine Option zu sein – außer für die Variante Brechstange. Als der Finne in Kiel zur Einwechslung bereitstand, fiel gerade das 0:2. ", "\r\n    ", " ", "Neuhaus beklagt sich nicht, und das wäre auch ein schlechtes Alibi. Trotzdem ist die anhaltende Verletzungsmisere ein wichtiger Grund für Dynamos Leistungsabfall. Erstens zwingt sie den Trainer, ständig die Startelf zu verändern. Die Mannschaft ist also nicht eingespielt. Zweitens gehen ihm die Alternativen aus, was er indirekt schon vor der Fahrt nach Kiel bestätigte: „Wenn es zu viele werden, wird es schwierig, das adäquat zu ersetzen.“ Vor allem, wenn das Problem nicht nur akut, sondern permanent auftritt. ", "Jeder Ausfall für sich mag zu kompensieren sein, aber am Sonntag fehlten fünf potenzielle Stammspieler. Damit kommt das Gefüge durcheinander, erst recht, wenn Führungskräfte länger fehlen. So war der erfahrene Innenverteider Sören Gonther als feste Größe vorgesehen, muss aber nach einem Kreuzbandriss für die komplette Saison ausgeplant werden. Hinzu kommt derzeit die Verletzung von Marco Hartmann, der als Kapitän und Stratege auf dem Platz eigentlich unverzichtbar ist, sowie die Rotsperre für Philip Heise. ", "\r\n    ", " ", "Dynamos größte Stärke beim Aufstieg und im ersten Zweitligajahr war die Fähigkeit, aus dem Ballbesitzspiel heraus nahezu überfallartig anzugreifen. Das kommt jetzt weitaus seltener vor, auch wenn Haris Duljevic auf links und Niklas Kreuzer auf rechts durchaus schnell sind. Aber das Spieltempo ist insgesamt zu langsam, Dynamo kann die Gegner zu selten überraschen. Das ist keine Frage des Systems, sondern der Umsetzung, denn zwei Jahre hat es funktioniert. Es liegt also an der Klasse der Einzelspieler – und der fehlenden Automatismen. Siehe: Alternativen. ", "\r\n    ", " ", "Mit den ersten Fehlern sei das angeknackste Selbstbewusstsein verloren gegangen, hat Neuhaus den Untergang an der Ostsee erklärt. „Kiel hat einen Lauf, wir einen Negativlauf – das ist der Unterschied.“ Durch die individuellen Fehler, die in den vergangenen Wochen Punkte kosteten, stieg die Verunsicherung sowohl beim Einzelnen als auch im Team. Deshalb fordert Marvin Schwäbe, der die Kritik an seiner Spielweise gut weggesteckt und klasse gehalten hat, den Kopf hochzunehmen. „Wir müssen weiter hart arbeiten und schauen, dass wir unser Selbstbewusstsein stärken“, meint der Torwart. Das Testspiel am Freitag beim ebenfalls kriselnden Drittligisten Rot-Weiß Erfurt ist eine gute Gelegenheit. ", "\r\n    ", " ", "Dynamo hat binnen zwei Jahren sechs Leistungsträger verloren: Michael Hefele, Justin Eilers, Quirin Moll, Marvin Stefaniak, Akaki Gogia und Stefan Kutschke. Diese Qualität zu ersetzen – noch dazu mit knappem Budget –, ist nahezu ein Ding der Unmöglichkeit. Stand jetzt ist das mit den Neuzugängen dieser Saison nicht ausreichend gelungen. Mit Ausnahme von Duljevic und – mit Abstrichen – Paul Seguin konnte noch keiner nachhaltig überzeugen. Vor allem die Stürmer sind bisher kein Ersatz – weder für Kutschke noch für den verletzten Pascal Testroet. Mit dessen Kreuzbandriss am ersten Spieltag hat Dynamos Pechsträhne begonnen. "]},
{"url": "http://www.sz-online.de/sachsen/frau-frentzen-ist-dann-erst-mal-weg-3812080.html", "article_id": "3812080", "section": "sachsen", "article_headline": "Frau Frentzen ist dann erst mal weg", "date": "Dienstag, 07.11.2017", "author": "Catharina Karlshaus", "article_text": ["\r\n    ", "\r\n    ", " Der Freudentaumel ist noch nicht verklungen. Auch wenn an diesem Montag ein paar bürokratische Dinge zu erledigen sind, ein wenig Schreibkram hier und ein kontrollierendes Auge da. Am Tag eins nach der Bürgermeisterwahl in Priestewitz sind die Mitarbeiter der Verwaltung sichtlich guter Dinge. Dass ihre Hauptamtsleiterin Manuela Gajewi so eindeutig mit 1 592 Stimmen gewinnen würde, hatten sie zwar in dieser Form nun wirklich nicht vorausgesehen. „Aber wir freuen uns riesig darüber“, ist zu hören und damit eigentlich auch schon alles gesagt. Kein Bedauern über die erdrutschartige Niederlage ihrer bisherigen Chefin Susann Frentzen, die in allen 22 Ortsteilen lediglich 300 Stimmen holen konnte. Ganz im Gegenteil. ", "Ob die 38-jährige Amtsinhaberin den spektakulären Ausgang vorausgesehen hat? Wie sich die zweifache Mutter jetzt fühlt angesichts dieses vernichtenden Votums nach siebenjähriger Arbeit in und für die Gemeinde? Und wie sie die kommenden Monate bis zum regulären Amtsantritt ihrer Nachfolgerin am 1. Februar 2018 nun gestalten will? Auf Anfrage der Sächsischen Zeitung teilt Susann Frentzen schriftlich mit, keinen Kommentar abgeben zu wollen. Auch in der Gemeindeverwaltung ist sie nicht anzutreffen. Eine Abwesenheitsnotiz ihres dienstlichen Mailaccounts lässt wissen: „Ich bin voraussichtlich bis einschließlich Dienstag, den 21.11.17, nicht erreichbar“ und verweist auf eine Telefonnummer für Notfälle. ", "Informationen, die Konrad Zscheile zu diesem Zeitpunkt noch gar nicht hat. Sein Telefon sei zwar ununterbrochen an gewesen. Eine Nachricht von Susann Frentzen zwecks Übernahme der notwendigen Amtsgeschäfte habe er bis zum Mittag aber nicht erhalten. Wie der ehrenamtliche stellvertretende Bürgermeister verrät, wollte er eigentlich erst später in die Verwaltung hinüber fahren. Nun scheint er angesichts der nicht im Dienst befindlichen Bürgermeisterin schon früher gefordert zu sein. „Nein, da muss sich wirklich niemand Sorgen machen! Die Angelegenheiten in der Verwaltung werden weiterhin gut laufen! Ich kann mich auf jeden der Mitarbeiter dort verlassen und sie machen ihre Sache sehr gut“, beruhigt Konrad Zscheile.  ", " ", "Auch er macht keinen Hehl daraus, dass das Wahlergebnis ganz nach seinen Wünschen und denen des überwiegenden Teils des Gemeinderates ausgefallen ist. Einig sei man sich gewesen, dass es „zwischenmenschlich so nicht mehr weitergehen konnte“ und habe in den vergangenen Monaten alle Hebel in Bewegung gesetzt. Bei der Verwaltungsfachwirtin Manuela Gajewi – immerhin 17 Jahre im Gemeindeamt tätig – sei Priestewitz künftig in den allerbesten Händen. Bis es so weit ist, werde man alles Notwendige tun und hoffen, es kehre jetzt erst einmal etwas Ruhe ein. ", "Alles andere als Ruhe hatte in den vergangenen zwei Tagen Manuela Gajewi. Nicht zählbar sei die Zahl der Gratulanten unmittelbar nach Verkündung des Wahlergebnisses gewesen. Ganz zu schweigen vom sensationellen Empfang, den die Blatterslebener ihr in der Heimatgemeinde bereitet hätten. „Mit so einem Ergebnis hätte ja auch niemand gerechnet. Da braucht es noch Zeit, um das endgültig zu realisieren“, bekennt Manuela Gajewi und lacht. Zeit, die sie für ihre neue vermittelnde Rolle offenbar nicht braucht. Angesichts der Aufgaben – das Finanzpaket für 2018 muss geschnürt werden – bittet auch sie um Gelassenheit. Es sei wichtig, dass sich jetzt alle Mitarbeiter besinnen könnten und man die kommenden drei Monate bis zur Amtsübergabe gut bewältige. Mit – oder ohne Susann Frentzen. „Ich möchte da jetzt nicht spekulieren und bitte wirklich im Interesse unserer Gemeinde um einen sachlichen Umgang“, betont Manuela Gajewi. "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/blitze-fangen-3811277.html", "article_id": "3811277", "section": "nachrichten", "article_headline": "Blitze fangen", "date": "Dienstag, 07.11.2017", "author": "Marco Krefting", "article_text": ["Christian Paul lässt es krachen. Wenn ein Gewitter aufzieht, geht es bei ihm nicht darum, Schutz zu suchen. Paul hofft, dass der Blitz einschlägt. Dafür wurde eine Fanganlage am 150 Meter hohen Fernsehturm auf dem Hohen Peißenberg rund 60 Kilometer südwestlich von München installiert. Kleine Fangspitzen sollen einen Blitzeinschlag in den Fernmeldeturm provozieren. ", "Paul arbeitet am Lehrstuhl für Hochspannungstechnik und Blitzforschung der Universität der Bundeswehr München. Die Forscher entwickeln Schutzkonzepte für Schiffe, Flugzeuge und Windräder, aber auch Haushaltselektronik. „Dafür müssen wir wissen, wodurch sich ein Blitz auszeichnet“, erklärt Ingenieur Paul. Das geht auch im Hochstromlabor auf dem Campus, wo die Wissenschaftler Blitzkanäle mit einer Stromstärke von bis zu 400 000 Ampere simulieren. Zum Vergleich: Eine Steckdose liefert maximal 16 Ampere. ", "Der Vorteil auf dem Hohen Peißenberg: „Sie bekommen Strom, so wie er wirklich ist“, sagt Paul. Der Versuchsaufbau sei so komplex wie im Labor – nur in größerem Maßstab. Messgeräte an der Turmspitze sind mit einem Computer im Turmfuß verbunden. Zudem nimmt eine Hochgeschwindigkeitskamera 5 000 Bilder pro Sekunde auf. ", "So wollen die Forscher die einzelnen Entwicklungsstadien von Blitzen im Detail mitverfolgen. Denn in der Regel blitzt es zwar von den Wolken aus zur Erde. „Ab einer Gebäudehöhe von 100 Metern entwickeln sich Blitze aber bevorzugt von unten nach oben“, sagt Paul. Das sei beispielsweise für Windräder relevant. Zumal diese Blitze über lange Zeit fließen, nicht leuchten und so durch Blitz-Ortungssysteme nicht erfasst werden. Die Messergebnisse sind wichtig für viele internationale und nationale Normen wie die deutsche DIN-Normung.  ", "„Jeder Blitz ist komplett anders“, hat Ingenieur Paul festgesellt. „Es gibt immer wieder Besonderheiten in einzelnen Komponenten.“ Entgegen dem Volksmund schlage etwa nicht jeder Blitz im höchsten Punkt ein. Auf bis zu 35 000 Grad kann sich ein Blitzkanal aufheizen – und es beginnt zu leuchten. „Dabei wird Luft so schnell wie bei einem Überschallknall weggedrückt“, sagt Paul. „Das ist dann der Donner.“ (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/unsere-fruehesten-vorfahren-3812098.html", "article_id": "3812098", "section": "nachrichten", "article_headline": "Unsere frühesten Vorfahren", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Wissenschaftler haben in Großbritannien nach eigenen Angaben Fossilien der wohl frühesten bekannten Säugetier-Vorfahren der Menschheit entdeckt. Sie fanden Zähnchen von zwei kleinen rattenähnlichen Säugetieren in der Grafschaft Dorset im Südwesten Englands. Die Tiere lebten vor 145 Millionen Jahren im Zeitalter der Dinosaurier, wie die Forscher der Universität Portsmouth mitteilten.  ", "Den Fund in den Klippen an der Küste machte ein Student der Hochschule. Für die Wissenschaftler steht nach Untersuchungen fest: Die beiden Zähne gehören zu den ältesten Fossilien, „die zu jener Säugetier-Linie gehören, aus denen sich unsere eigene Spezies entwickelte“. Die Tiere seien behaart und wohl nachtaktiv gewesen.  ", "Ihn habe am meisten überrascht, dass „ein Student, ein Anfänger, in der Lage ist, eine bemerkenswerte Entdeckung in der Paläontologie zu machen“, sagte Professor Dave Martill von der Hochschule. Eines der Tiere fraß wahrscheinlich Insekten, das andere wohl auch Pflanzen.  ", "Eines der Exemplare benannten die Forscher nach Charlie Newmann, dem Vermieter eines Pubs in der Nähe der Fundstelle. Es heißt jetzt Durlstotherium newmani. Das andere wurde nach Paul Ensom, einem Paläontologen aus der Region, benannt: Dulstodon ensomi.  ", "Die Wissenschaftler veröffentlichen ihre Studie im ", ". (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/grosse-roemerstrasse-von-aachen-nach-maastricht-entdeckt--3812250.html", "article_id": "3812250", "section": "nachrichten", "article_headline": "Große Römerstraße von Aachen nach Maastricht entdeckt", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Mitten in Aachen haben Archäologen eine breite Straße aus der Römerzeit entdeckt. „Es handelt sich um eine für damalige Maßstäbe wirklich große Straße. Wir gehen derzeit von sechs Metern Breite aus“, sagte Stadtarchäologe Andreas Schaub am Dienstag. Vermutlich sei es eine Überlandstraße für den Personen- und Handelsverkehr zwischen den damals bedeutenden Siedlungen Aachen und Maastricht gewesen. Die Straßen für große Heeresbewegungen waren den Angaben zufolge noch deutlich größer.  ", "„Diese Römerstraße ist nach unseren ersten Erkenntnissen frühestens im zweiten Jahrhundert entstanden“, sagte Schaub. Wie lange die Straße genutzt wurde, wollen die Fachleute in weiteren Analysen herausfinden. Der Straßen-Unterbau sei aus Sand und Feuersteinkies. Darüber legten die Römer eine Rollschicht aus Kalk und weiteren Steinarten. Entdeckt wurde die alte Straße nun bei Bauarbeiten für versenkbare Poller, die den Weihnachtsmarkt vor Anschlägen schützen sollen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/der-schnitt-gegen-das-gewitter-im-gehirn-3806657.html", "article_id": "3806657", "section": "nachrichten", "article_headline": "Der Schnitt gegen das Gewitter im Gehirn", "date": "Mittwoch, 01.11.2017", "author": "Jens Fritzsche", "article_text": ["Es kam ganz plötzlich. „Auf einmal fiel ich um und hatte keine Erinnerung mehr“, erzählt Tom Körner. Es war ein epileptischer Anfall, erfuhr der damals knapp 30-Jährige dann wenig später von den Ärzten. „Und ich wollte es eigentlich nicht so richtig wahrhaben“, sagt er. Immer gesund, nie ein Problem und plötzlich das … Und es kam immer wieder; zuletzt sogar mehrmals täglich. „Es musste sich etwas ändern“, klingt Tom Körner noch immer fest entschlossen. Denn sein Leben als Autoschlosser, sein Leben als Aktiver in der freiwilligen Feuerwehr zu Hause in Grimma wollte er sich nicht nehmen lassen. ", "Heute ist Tom Körner anfallsfrei. „Seit gut einem Jahr“, sagt er. Und klingt glücklich. „Er ist ein nahezu perfektes Beispiel“, stellt Dr. Thomas Mayer klar. Er ist der Chefarzt der neurologischen Klinik im Epilepsiezentrum Kleinwachau. Die Einrichtung in Liegau-Augustusbad – einem Ortsteil von Radeberg – ist spezialisiert auf die Behandlung von Epilepsie. Und geht seit 2005 gemeinsam mit dem Dresdner Uniklinikum einen ganz besonderen Behandlungsweg. Sehr vereinfacht gesagt, stellen die Fachleute in Liegau durch sehr intensive und umfangreiche Tests fest, an welcher Stelle des Gehirns des Patienten der Auslöser der Epilepsie sitzt. Und diese Stelle wird dann von den Neurochirurgen der Dresdner Klinik sozusagen herausgeschnitten. Mit sehr guten Heilungschancen, freut sich Dr. Thomas Mayer. Wie bei Tom Körner, der Ende August 2016 operiert worden war. Und der damit einer von jährlich gut 30 Patienten ist. „Die großen Epilepsieeinrichtungen in Freiburg, Bonn oder Bethel operieren um die hundert Patienten pro Jahr, aber wir sind mit Blick auf diese Behandlungsmethode in Ostdeutschland in jedem Fall die führende und größte Einrichtung“, so der Chefarzt. ", "Und so lag es nahe, dass auch das Epilepsiezentrum Kleinwachau jetzt in einer seit gut zwölf Jahren laufenden europaweiten Studie auftaucht, deren Ergebnisse dieser Tage im „New Englang Journal of Medicine“ veröffentlicht werden, der weltweit führenden Medizin-Fachzeitschrift. Insgesamt 9 500 operierte Epilepsiepatienten aus 35 europäischen Fachzentren sind für diese Studie in einer Datenbank erfasst und die Behandlungsergebnisse ausgewertet worden. Dass in dieser Datenbank auch gut 50 Fälle aus Kleinwachau auftauchen, macht Dr. Thomas Mayer natürlich stolz. „Aber es geht hier weniger um Eitelkeiten, sondern um die Ergebnisse“, macht er deutlich. Und die zeigen vor allem, dass es im Moment durchschnittlich bis zu 16 Jahre dauert, bis es bei Epilepsiepatienten zu einer Operation als Behandlungsmöglichkeit kommt. „Dabei wäre eine Zeit zwischen erstem Anfall und OP von nicht mehr als zwei Jahren ideal; auch das zeigt die Studie“, macht der Chefarzt klar. Leider, so sagt er, seien manche niedergelassenen Ärzte über die Möglichkeiten zu schlecht informiert, leider werde oft viel zu lange versucht, die Krankheit ausschließlich mit Medikamenten zu behandeln. Was aber eben nicht in jedem Fall gelingt – wie auch nicht jeder Patient operiert werden kann, fügt Dr. Mayer an. Wenn es mehrere Stellen im Gehirn gibt, die für die Epilepsie verantwortlich sind, wird es beispielsweise schwierig. Auch für Patienten im hohen Alter könnte die schwere und fast sechsstündige Operation eine zu große Belastung sein. „Aber die Patienten sollten ihre Ärzte dennoch drängen, eine Untersuchung in Spezialeinrichtungen wie unserer vornehmen zu lassen“, unterstreicht der Chefarzt. Oder auch von sich aus Beratungszentren aufsuchen; wie zum Beispiel die Beratungsstelle auf dem Weißen Hirsch in Dresden. Dann könne die passgenaue Therapie auf den Weg gebracht werden – und mitunter auch festgestellt werden, dass die Anfälle, unter denen Patienten leiden, ganz andere Auslöser haben und keine Epilepsie sind. ", "Tom Körner hat damals jedenfalls „gedrängelt“. Und ist froh, es getan zu haben. "]},
{"url": "http://www.sz-online.de/ratgeber/risiko-antibiotika-3807949.html", "article_id": "3807949", "section": "ratgeber", "article_headline": "Risiko Antibiotika", "date": "Donnerstag, 02.11.2017", "author": "Dr. Johannes Wimmer", "article_text": ["\r\n    ", " ", " ", "Die Entdeckung des ersten Antibiotikums, des Penicillins, war 1928 eine der bahnbrechendsten Errungenschaften der Medizin. Seitdem sind viele Krankheiten, die früher noch zum Tod geführt haben, behandelbar. ", "Ursprünglich ist ein Antibiotikum ein Stoffwechselprodukt von Pilzen oder Bakterien, das andere Mikroorganismen an ihrer Vermehrung hemmt oder sie sogar abtötet. Heutzutage werden viele Antibiotika jedoch vollsynthetisch, also künstlich, hergestellt. Der Begriff Antibiotikum stammt von den griechischen Begriffen „anti“ und „bios“ und heißt so viel wie: gegen das Leben. Gemeint ist nicht das Leben des Patienten, sondern das Leben krankheitserregender Mikroorganismen. Dabei muss man aber wissen, dass Antibiotika grundsätzlich nur gegen Bakterien eingesetzt werden können. In der Behandlung von Viren haben sie keine Wirkung. Nur Bakterien haben einen eigenen Stoffwechsel, der von Antibiotika angegriffen werden kann. ", "In Deutschland nehmen wir viele Antibiotika ein, wenn wir krank sind. Laut einer Studie der DAK Gesundheit von 2014 hat ein Drittel der Befragten in den letzten zwölf Monaten mindestens einmal ein Antibiotikum verschrieben bekommen. Die Ergebnisse der Studie zeigen aber auch, dass die Verschreibungen nicht immer sinnvoll waren, weil es sich beispielsweise gar nicht um eine bakterielle Infektion handelte. Obwohl Antibiotika gegen viele bakterielle Infektionen nützlich und oft die einzig sinnvolle Therapie sind, weisen sie auch Nebenwirkungen auf. So töten Antibiotika nicht nur die krankheitserregenden Bakterien ab, sondern auch die nützlichen. Im Darm befinden sich eine Menge Bakterien, die für unsere Verdauung wichtig sind. Wenn sie abgetötet werden, führt das oft zu Durchfall und Magenproblemen. ", "Eine andere mögliche Nebenwirkung der Antibiotikaeinnahme sind Resistenzbildungen gegen bestimmte Antibiotika. Sie haben sicherlich schon von einem multiresistenten Staphylococcus aureus (MRSA) gehört. Diese Staphylokokkenart ist mittlerweile gegen die allermeisten Antibiotika resistent – und damit nur schwer behandelbar. Die Wahrscheinlichkeit, eine Antibiotika-Resistenz zu entwickeln, ist hoch, wenn bei einer vorigen Anwendung nicht alle krankheitserregenden Bakterien abgetötet wurden. Sie haben sich möglicherweise so verändert, dass sie bei einer zweiten Behandlung nicht mehr reagieren. ", "Ebenso steigt das Risiko bei häufiger Antibiotikaeinnahme. Ein Arzt sollte die Krankheitserreger genau identifiziert haben, um sie gezielt mit passendem Antibiotikum behandeln zu können. Auch mit der Verordnung sogenannter Breitband-Antibiotika, die gegen viele verschiedene Bakterien wirken, sollte sparsam umgegangen werden. ", "Eher seltener treten Antibiotika-Allergien auf. In diesen Fällen erkennen Antikörper das Antibiotikum im Blut und lösen eine Reaktion im Körper aus. Das kann sich zum Beispiel durch Hautausschlag äußern. ", "Es ist also richtig, dass die Einnahme von Antibiotika Nebenwirkungen haben kann. Ein wichtiger Merksatz für die Einnahme ist daher: so selten wie möglich, so oft wie nötig. Eine allgemeingültige Regel, die besagt, wie viele Antibiotika-Einnahmen noch gesund oder schon ungesund sind, gibt es nicht. Verschreibt der Arzt ein Antibiotikum, dann befolgen Sie genau seine Anweisungen, damit Sie schnell von den kleinen Übeltätern befreit sind. "]},
{"url": "http://www.sz-online.de/nachrichten/das-lindert-erkaeltungssymptome-3811188.html", "article_id": "3811188", "section": "nachrichten", "article_headline": "Das lindert Erkältungssymptome", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Gegen die Erkältung an sich ist kein Kraut gewachsen. Ärzte werden nicht müde zu betonen: Sie dauert mit Medikamenten eine Woche - und ohne sieben Tage. Wer Schnupfen, Husten oder Halsweh trotzdem lindern will, muss nicht gleich zu einem teuren Komplexpräparat greifen, erläutert die Apothekerkammer Hessen. Symptome und Gegenmittel im Überblick.  ", " ", "\r\n    ", " Ist die Nase zu, kann man mit abschwellenden Nasensprays wieder durchatmen. Sie belüften auch die Gehörgänge. Zu lange sollte man sie aber nicht verwenden. Sonst tritt ein Gewöhnungseffekt ein. Patienten mit Herzerkrankung müssen etwas aufpassen - manche Sprays können sich auf den Blutdruck auswirken. Alternativ verschafft auch ein Tropfen hypertone Kochsalzlösung etwas Linderung.  ", " ", "\r\n    ", " Gegen Halsweh gibt es Lutschtabletten oder Sprays, die den Rachenraum kurzzeitig oberflächlich betäuben. Die Deutsche Gesellschaft für Allgemeinmedizin und Familienmedizin (DEGAM) rät in ihrer Patienteninformation „Halsschmerzen“ bei starken Beschwerden aber eher zu Schmerzmitteln mit den Wirkstoffen Ibuprofen oder Paracetamol. Sie wirken demnach besser, wenn man sie in den betroffenen Tagen regelmäßig einnimmt und nicht nur ab und zu. Salbeibonbons befeuchten zusätzlich den Hals. Ein bewährtes Hausmittel ist den Allgemeinärzten zufolge, mit Salzwasser zu gurgeln. Dazu 1/4 Teelöffel Kochsalz in einem Glas Wasser auflösen.  ", " ", "\r\n    ", " Erkältungshusten klingt in der Regel auch ohne Medikamente nach zwei bis drei Wochen wieder ab, erläutert die DEGAM in ihrem Patientenratgeber „Was hilft bei Erkältungshusten?“. Ein kleiner lindernder Effekt ist demnach für Präparate mit Myrtol, Thymian und Efeu oder Thymian und Primelwurzel nachgewiesen. Ein Hustenstiller sollte den Apothekern zufolge - wenn überhaupt - nur nachts bei sehr quälendem Husten zum Einsatz kommen.  ", " ", "\r\n    ", " Auch gegen Fieber gibt es frei verkäufliche Medikamente. Sie enthalten zum Beispiel Paracetamol oder Ibuprofen. Der DEGAM zufolge muss leichtes bis mäßiges Fieber allerdings nicht unbedingt medikamentös gesenkt werden, solange der Patient nicht noch andere schwere Erkrankungen hat. Ein bewährtes Hausmittel gegen Fieber sind demnach Wadenwickel. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/wenn-der-wind-von-rechts-pfeift-3811766.html", "article_id": "3811766", "section": "nachrichten", "article_headline": "Wenn der Wind von rechts pfeift", "date": "Dienstag, 07.11.2017", "author": "Rafael Barth", "article_text": ["Ein Schauspieler schiebt einen Baumstumpf auf Rollen hinein und erklärt: Das ist die Erde. Ein anderer legt einen rosa Schirm dazu, der verkörpert eine Waffenlieferung von Heckler & Koch. Der Sack Styroporflocken steht für hohle Worte. Und der hineingeschmissene Klappstuhl: waren mal die Menschenrechte. Das bedeutungsschwere Zeug türmt sich auf der Bühne zu schroffen Haufen. Solange, bis die fünf Performer tatsächlich eine Materialschlacht starten, um Reifen rangeln, an Rohren zerren. Chaos überall, und keine Rettung in Sicht. Wie im wahren Leben. ", "Zum Glück hat das Schweizer Theaterkollektiv helium x seine turbulente Gegenwartsanalyse mit viel Humor aufgemischt. Die Leute mögen das. Und so konnten sich die Macher von „Die große Krise“ am späten Sonntagabend freuen über den Publikumspreis von „Fast Forward“. Das Festival für junge Regie aus Europa fand erstmals in Dresden statt. Gleichwohl hat es eine siebenjährige Tradition. Der neue Intendant des Staatsschauspiels hat es von seiner bisherigen Wirkungsstätte in Braunschweig mit nach Sachsen gebracht. Es sieht nach einem geglückten Neustart aus. ", "Siebzig junge Theatermacher kamen nach Dresden. Die meisten Inszenierungen überzeugten, viele Vorstellungen waren gut besucht oder ausverkauft. Vier Tage lang strömte ein vor allem studentischjungerwachsenes Publikum durch die Stadt, manchmal in Hektik, um pünktlich zur nächsten Aufführung in einer anderen Spielstätte zu kommen. Vom Kleinen Haus ging es zur Studiobühne der Semperoper, von dort zum Labortheater der Kunsthochschule und weiter stadtauswärts nach Striesen, zu einem Plattenbau. ", "Auf der Wiese vor dem Studentenwohnheim Borsbergstraße stehen die Zuschauer mit Kopfhörern, die rot, blau oder grün leuchten – je nachdem, welchen Kanal man einschaltet, bekommt man eine von drei Geschichten erzählt. Man sieht dazu passende Videoprojektionen oder wie zwei Schauspieler hinter einer Scheibe gestikulieren, eine spöttische Annäherung zwischen einem Schweizer und einer Russin. Der tschechische Regisseur Jan Mocek hat „Die strahlende Stadt“ im beliebten Format einer ortsspezifischen Performance konzipiert und viele Ideen untergebracht. Allerdings sind die einzelnen Erzählstränge viel zu langatmig, der Collage fehlt jeder Schwung. Das nervt, zumal man abends in der Novemberkälte steht. Schade, dass der aufregendste Spielort just den Festivalflop beherbergt hat. ", "\r\n    ", "Aufwühlend hingegen der bulgarische Beitrag. „Ich kann an nichts denken, ohne dieses Geräusch zu hören“, sagt im Video eine Frau aus Syrien. Sie spricht von explodierenden Bomben. Und peng: Von einem Gerüst auf der Bühne kracht ein Karton voller Steine herunter. Granatäpfel zerschmettern auf dem Boden, der Fruchtsaft läuft einem Spieler aus dem Mund. Man kann darüber streiten, ob es angemessen ist, Kriegserfahrung so darzustellen. Und was das in dem Zusammenhang überhaupt heißt: angemessen. ", "Die Regisseurin Neda Sokolovska steht jedenfalls nicht im Verdacht, das Leid der Opfer auszuschlachten. Sie hat Flüchtlinge aus Syrien und dem Irak vor der Kamera befragt, die Videosequenzen verkoppelt sie mit unterschiedlichen temperierten Spielszenen. Manchmal übernehmen die Darsteller Text und Duktus der Interviewten, dienen ihnen als Sprachrohr, weitgehend ohne eigene Interpretation. Es braucht Mut, um ein Stück wie „Mir Vam“ („Friede sei mit dir“) in Bulgarien zu inszenieren. Im ärmsten EU-Staat sieht die Kunstförderung weit weniger gut aus als hierzulande. Das dürfte kaum besser werden, da nun auch dort der Wind von rechts pfeift. ", "Nimmt man die acht Inszenierungen von „Fast Forward“ als Gradmesser, kann man sagen: Die nächste Theatergeneration bringt sich in Stellung gegen den anschwellenden Rechtspopulismus. Anders als die AfD und ihre geistigen Schwestern in Europa sich das wünschen, bearbeitet der Regienachwuchs keineswegs die Klassiker der Nationalliteratur, erst recht nicht mit moralstärkender Wirkung. Fast alle kamen mit eigenen Stücken nach Dresden, mehrere davon erarbeitet von Teams, zu denen auch Musiker und bildende Künstler gehören. Ihre Inszenierungen setzen oft vehement auf die Kraft des Körpers, auf die Präsenz der Spieler. Und sie mischen sich ein. ", "Aber dazu brauchen die Künstler weder Zeigefinger noch Parolen. Es ist „kein Theater der Botschaften“, wie Festivalkuratorin Barbara Engelhardt sagt. Engelhardt, im Hauptberuf Theaterchefin in Straßburg, sieht pro Jahr etwa 250 Stücke, die Auswahl für Dresden hat sie im Alleingang besorgt. Ihr Ziel: Klischees durchbrechen. Reizvoller als Statements ist für sie die erkennbare Suche nach Formen und Stoffen. Deshalb musste sich der Festivalbeitrag aus dem krisengebeutelten Griechenland nicht auch noch um Krisen drehen. Es genügte eine vergnügliche Annäherung an Eugène Ionesco, den Meister des absurden Theaters. Ist die Dauerkrise und das ganze Drumherum nicht einfach auch absurd? ", "Wiederum wird kaum anders als für Vielfalt stimmen können, wer „Eine Geste“ gesehen hat. Vier Menschen, vier Lebensgeschichten. Es ist der eigene Klang der Sprache, die Gehörlose sprechen. Es sind Handzeichen, die eine Sprecherin übersetzt. Ein fantastischer Reichtum tut sich auf, denn auch für Gebärden gibt es etwa deutsche und schwedische Varianten. Gar nicht zu reden von den vielen Arten, das Wort Sex auszudrücken. Die gehörlosen Laien sind einfach wunderbar, sie spielen witzig, spritzig, selbstbewusst. Dafür gab es am Ende den Preis der Jury. Heißt: Der polnische Regisseur Wojtek Ziemilski kann eine weitere Arbeit in Dresden zeigen, eine, die er am Staatsschauspiel inszeniert. "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/ein-reifer-pullunder-3811893.html", "article_id": "3811893", "section": "nachrichten", "article_headline": "Ein reifer Pullunder", "date": "Dienstag, 07.11.2017", "author": "Katharina Rögner", "article_text": ["Sein Dialekt ist sein Markenzeichen. Obwohl Olaf Schubert stets im breitesten Sächsisch agiert, wollen alle immer mehr von ihm: mehr Olaf, mehr sächsisch und mehr komische Sätze, die oft gar keine sind. Denn regelmäßig verheddert er sich im Wirrwarr seiner eigenen Worte, kommt nicht auf den berühmten Punkt. Am Dienstag wird der Satiriker, Humorist und Kabarettist 50 Jahre alt. ", "Seine Karriere als Komiker begann auf den Kleinkunstbühnen Sachsens. Heute ist die Kunstfigur Olaf Schubert bundesweit bekannt. Auch Westdeutsche können über den gebürtigen Plauener, der mit bürgerlichem Namen Michael Haubold heißt und samt Familie am Rande der Dresdner Neustadt lebt, herzhaft lachen. Wenn er in seinen Rauten-Pullunder schlüpft, wird er zum selbstbewussten Anti-Sex-Symbol der Nation. Das ärmellose Stück mit grünen und blauen Rauten auf zitronengelbem Grund habe es ihm angetan. Allerdings nur auf der Bühne. Privat würde er so etwas nach eigener Aussage niemals tragen. Den ersten Pullunder mit Rhombenmuster soll seine Oma gestrickt haben. ", "Schubert inszeniert sich als von sich selbst überzeugter Besserwisser, bezeichnet sich als zweitwichtigster Bewahrer der Wahrheit nach dem Papst. Er gehöre wohl nicht zu den zehn erotischsten Männern Deutschlands, sagt er. Aber er könne „auch mit dem elften Platz gut leben“. ", "Schubert spielt Gitarre und Schlagzeug. Gemeinsam mit Bert Stephan und Jochen Barkas tritt er als Musikkapelle „Olaf Schubert und seine Freunde“ auf. Alljährlich produzieren die drei das „Krippenspiel“ und touren durch ausverkaufte Häuser. Zudem tritt Schubert im Fernsehen auf, unter anderem als regelmäßiger Gast bei der „heute-show“. Der „freischaffende Betroffenheitslyriker“ und „Weltverbesserer“ hatte nach dem Schulabschluss eine Lehre zum Wirtschaftskaufmann absolviert. Er studierte Architektur und Musik, brach die Universitätsausbildung jedoch vorzeitig ab – sagt er selbst. 2010 publizierte Schubert sein erstes Buch unter dem Titel „Wie ich die Welt retten würde, wenn ich Zeit dafür hätte“, eine humoristische Sammlung von Alltagsstudien. Seine Arbeit als Komiker wird regelmäßig mit zahlreichen Preisen geehrt. (epd) "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/moralapostel-im-visier-bono-und-die-paradise-papers-3812073.html", "article_id": "3812073", "section": "nachrichten", "article_headline": "Moralapostel im Visier - Bono und die „Paradise Papers“", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Bono, der Weltverbesserer. Der, der gegen Aids in Afrika kämpft, beim Live Aid gegen Armut ansingt. Fairer Handel, Schuldenerlass für Dritte-Welt-Länder, Menschenrechte - der U2-Sänger gibt sich gern als Robin Hood der Popmusik. Jetzt taucht ausgerechnet er als Besitzer mehrerer Briefkastenfirmen in den „Paradise Papers“ auf. Ein Moralapostel mit Steuer-Schlupflöchern? Das gibt den „Heuchler“-Rufern neue Nahrung.  ", "Es geht um ein Einkaufszentrum in Litauen, in das der Frontmann der irischen Rockband über Firmen in Malta und Guernsey investiert hat. Das war 2007, im gleichen Jahr, in dem Bono beim G8-Gipfel in Heiligendamm gegen die Armut in der Welt ansang. Was will dieser Mann in Litauen, wo er bisher nicht einmal ein Konzert gegeben hat?, fragen Kritiker.  ", "Auf Anfrage von „Süddeutscher Zeitung“, NDR und WDR bestätigte sein Management, dass der 57-Jährige - mit bürgerlichem Namen Paul David Hewson - Anteile an den fraglichen Firmen hielt und noch immer hält. Brisant ist: Laut „Süddeutscher Zeitung“ zahlte das litauische Einkaufszentrum in den zehn Jahren seines bisherigen Bestehens keinen Cent Steuern auf Unternehmensgewinne. Und das, obwohl es zwischen 2013 und 2016 jährlich rund 100 000 Euro Profit gemacht haben soll.  ", "Bonos Management sagt Berichten zufolge, der Sänger sei ein „passiver Minderheitsinvestor“. Ob er von der Investition in Litauen wusste, bleibt offen. Der Vorwurf von Steuerverstöße aber sei „kategorisch falsch“.  ", "Illegal sind Bonos Investments voraussichtlich nicht. Doch es bleibt ein bitterer Beigeschmack. Denn viele werfen dem „Saubermann“ nun Heuchelei vor. Wieder einmal, denn für Finanztricks hat Bono bereits zuvor Kritik eingesteckt.  ", "Sein Millionenvermögen verwaltet er Berichten zufolge in einem komplizierten Firmennetzwerk. Seine Band U2 meldete sich in die Niederlande um, weil in ihrer Heimat Irland Steuerprivilegien für Künstler gestrichen werden sollten. Aktivisten hielten ihm ein Banner unter die Nase mit „U pay tax 2?“ - Zahlst du auch Steuern?  ", "Er habe kluge Leute, die für ihn arbeiteten und aufpassten, wie er besteuert werde, verteidigte sich Bono danach. Und übrigens zahle U2 ein Vermögen an Steuern. So ist die Musik dann eben doch wieder nur ein geldbringender Job. Wirtschaft statt Weltfrieden?.  ", "In Großbritannien kochen die „Heuchler“-Vorwürfe von damals angesichts der neuen Enthüllungen wieder hoch. „Bono hätte die Welt ernähren können mit den Millionen, die er in seinem sicheren Hafen versteckt hat“, liest man auf Twitter. Andere werfen dem Mann mit den auffällig getönten Brillen Doppelmoral vor, zeigen sich tief enttäuscht. Öffentlich und doppeldeutig fragen sie: „Cui Bono?“ - „Wem zum Vorteil?“ (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/dresdner-tatort-bekommt-miniserie-3812175.html", "article_id": "3812175", "section": "nachrichten", "article_headline": "Dresdner „Tatort“ bekommt Miniserie", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der Mitteldeutsche Rundfunk (MDR) verlängert seinen Dresdner „Tatort“ mit einer ", ".  ", " ", "Im Mittelpunkt des Spinn-Offs „Lammerts Leichen“ solle der Rechtsmediziner Falko Lammert stehen, wie im Film gespielt von Peter Trabner, heißt es in der Ankündigung. Geplant seien „kleine, böse, schwarzhumorige, lustige Storys“ aus der Dresdner Rechtsmedizin. Entwickelt hat „Lammerts Leichen“ der Regisseur und Autor Ralf Husmann.  ", " ", "\r\n    ", ". Geplant sind zunächst sechs Folgen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/weihnachtsgeld-erreicht-nicht-alle-3812079.html", "article_id": "3812079", "section": "nachrichten", "article_headline": "Weihnachtsgeld erreicht nicht alle", "date": "Dienstag, 07.11.2017", "author": "Christian Ebner", "article_text": ["\r\n    ", "\r\n    ", " Die November-Abrechnung ist für viele Arbeitnehmer die interessanteste des Jahres, schließlich werden in diesem Monat besonders häufig Sonderzahlungen fällig. Hinter dem volkstümlichen, aber ungenauen Begriff „Weihnachtsgeld“ verbergen sich so unterschiedliche Dinge wie Erfolgs- und Treueprämien, freiwillige Zahlungen der Arbeitgeber ebenso wie tariflich festgeschriebene Entgeltansprüche der Beschäftigten.  ", "In diesem Jahr kann sich erneut nur rund die Hälfte der Arbeitnehmer in Deutschland auf ein Weihnachtsgeld freuen. Ein volles Gehalt ist aber auch bei den 55 Prozent die Ausnahme, die eine derartige Sonderzahlung zum Jahresende erhalten. Das geht aus der am Dienstag veröffentlichten Online-Befragung des Internet-Portals ", " hervor, das vom WSI-Tarifarchiv der gewerkschaftlichen Hans-Böckler-Stiftung betrieben wird. Teilgenommen haben rund 17 000 Arbeitnehmer.  ", "Mit dem meist im November ausgezahlten Weihnachtsgeld können vor allem Arbeitnehmer rechnen, für die ein Tarifvertrag gilt. Von ihnen erhalten 74 Prozent ein Weihnachtsgeld, bei Beschäftigten ohne Tarifvertrag sind es nur 44 Prozent. In der Auswertung treten auch deutliche soziale Merkmale zutage. Demnach sind die Chancen auf eine Extra-Zahlung für unbefristet in Vollzeit beschäftigte Männer im Westen sehr viel höher als für befristet eingestellte, weibliche Teilzeitkräfte im Osten. Dabei gilt grundsätzlich: Da, wo ein Tarifvertrag gilt, haben auch Teilzeitkräfte und Minijobber Anrecht auf anteilige Sonderzahlungen.  ", "Die tariflichen Weihnachtsgelder sind meist als Prozentsatz eines Monatsgehaltes verankert, so dass die Empfänger von den Lohnzuwächsen in ihrer Branche auch hier profitieren. Dem stehen einige Verträge mit Festbeträgen etwa in der Landwirtschaft oder im Steinkohlebergbau gegenüber. Auf 95 bis 100 Prozent eines Monatsgehaltes können sich Tarifbeschäftigte in Banken, der Chemie-Industrie oder der Druckindustrie freuen, während ostdeutsche Bauarbeiter und Gebäudereiniger in ganz Deutschland in dieser Frage bislang komplett leer ausgehen. Auch die bei der Minijob-Zentrale registrierten rund 309 000 privaten Haushaltshilfen schauen in die Röhre.  ", "Häufig werden in nicht-tarifgebundenen Betrieben die Sonderzahlungen auch ausdrücklich als freiwillige Leistung gezahlt, damit kein Gewohnheitsrecht entstehen kann, sagt WSI-Leiter Thorsten Schulten. Geschieht dies nicht und der Betrieb zahlt drei Jahre in Folge ohne Vorbehalt im gleichen Modus, entsteht für die Beschäftigten ein Anspruch, auch im kommenden Jahr Weihnachtsgeld zu erhalten.  ", "Nach Schätzungen des arbeitgebernahen Instituts der deutschen Wirtschaft (IW) werden in diesen Wochen mehr als 50 Milliarden Euro brutto zusätzlich an die Beschäftigten ausgeschüttet. In größeren Betrieben gebe es im Schnitt 2 000 Euro für Vollzeitkräfte. Rund ein Drittel dieser Summe wird leistungs- und erfolgsabhängig gezahlt, sagt der IW-Tarif- und Arbeitsmarktexperte Christoph Schröder. In Notlagen dürfen in manchen Branchen die Arbeitgeber ihre tariflich vereinbarten Zahlungen auch kürzen, was aber in der derzeit stabilen Konjunktur nur selten vorkomme. In Zeiten knapper Fachkräfte ist ein 13. oder gar 14. Monatsgehalt ein gutes Argument.  ", "Das zusätzlich überwiesene und auch sofort besteuerte Weihnachtsgeld ist bei den meisten Empfängern schon fest eingeplant: Sei es um aufgelaufene Rückstände auszugleichen, die Urlaubskasse zu füllen oder fürs Alter vorzusorgen, etwa über Direktversicherungen. Zum Jahreswechsel werden typischerweise auch Versicherungsprämien und Mitgliedsbeiträge fällig. „Insofern entlastet das Weihnachtsgeld viele Arbeitnehmer, schon vorher daran zu denken“, sagt Schröder.  ", "Trotz aller finanziellen Verpflichtungen der Empfänger spürt auch der Einzelhandel den herbstlichen Geldsegen regelmäßig. „Das Weihnachtsgeld, das zahlreiche Arbeitnehmer erhalten, leistet einen Beitrag dazu, dass der Einzelhandel zum Jahresende seine umsatzstärksten Monate verbuchen kann“, sagt der Chefvolkswirt des Handelsverbandes HDE, Olaf Roik. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/siemens-erwaegt-job-verlagerung-3812095.html", "article_id": "3812095", "section": "nachrichten", "article_headline": "Siemens erwägt Job-Verlagerung", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der Elektrokonzern Siemens erwägt beim geplanten Stellenabbau in der Kraftwerkssparte auch die Verlagerung von Arbeitsplätzen nach Ostdeutschland. Am Ende des Tages werde es darauf ankommen, eine gewisse Solidarität zwischen Beschäftigten und Anteilseignern zu schaffen, hieß es am Montagabend aus Konzernkreisen.  ", "Hintergrund sind die befürchteten drastischen Einschnitte in der Kraftwerkssparte Power & Gas. Bei den Aktionären wolle man dafür werben, beim Drang nach Profitabilität etwas nachzugeben. Vielleicht müsse man einen Prozentpunkt an der Marge - der Gewinnspanne - opfern „und dafür den Leuten eine Perspektive geben“.  ", "In der Kraftwerkssparte sowie im Geschäftsfeld Prozessindustrie und Antriebe will Siemens wohl mehrere Tausend Jobs streichen, über bis zu 4000 bedrohte Arbeitsplätze wird spekuliert. Auch mögliche Standortschließungen sind im Gespräch, so etwa für eine Fabrik im sächsischen Görlitz. Siemens-Personalchefin Janina Kugel hatte angekündigt, dass die Details Mitte November mit den Arbeitnehmern im Wirtschaftsausschuss besprochen werden sollen. Auch Entlassungen schließt Siemens erstmals seit langer Zeit nicht aus.  ", "Den Vorwurf des Wortbruchs, den die IG Metall erhebt, will der Dax-Konzern allerdings nicht gelten lassen. Die Gewerkschaft sieht in den Plänen einen Angriff auf die bei Siemens geltenden Vereinbarungen zur Standort- und Beschäftigungssicherung. Das Unternehmen verweist hingegen auf eine Klausel in dem Pakt, wonach sich Firmenseite und Arbeitnehmer zusammensetzen und nach Lösungen suchen können, falls alle anderen Möglichkeiten ausgeschöpft sind. Bei der Möglichkeit, bestimmte Aufgaben in strukturschwächere Regionen zu verlagern, gehe es aber nicht darum, Standorte gegeneinander auszuspielen, hieß es aus den Konzernkreisen.  ", "Von der IG Metall wird das hingegen angezweifelt. Die Gewerkschaft hatte bereits Widerstand gegen die Pläne angekündigt und reagierte auch am Dienstag skeptisch auf die Aussagen. „Wenn das Unternehmen glaubt, dass wir uns jetzt an den Verhandlungstisch setzen und das Ganze nur noch glatt ziehen, täuschen sie sich“, sagte ein IG-Metall-Sprecher. Parallel zur Bilanz-Pressekonferenz an diesem Donnerstag (9. November) in München will die Gewerkschaft bei einer Demonstration vor der Konzernzentrale gegen die Pläne protestieren. Dabei soll auch ein Transparent mit Fotos von Siemens-Beschäftigten entrollt werden. ", "Siemens bekommt wie die Wettbewerber in der Kraftwerkssparte den Boom für erneuerbare Energien und den Trend zur dezentralen Energieversorgung zu spüren, der für einen Nachfrageschwund bei großen Gasturbinen mit Preisdruck und Überkapazitäten gesorgt hat. Nachdem 2011 noch fast 250 Gasturbinen mit einer Leistung von mehr als 100 Megawatt verkauft wurden, werden es in diesem Jahr nur noch rund 120 sein. In Deutschland hat die Kraftwerkssparte von Siemens Standorte in Mülheim, Offenbach, Erlangen, Berlin, Leipzig, Essen, Duisburg, Erfurt und Görlitz. Inklusive Service sind in Deutschland rund 16 000 Menschen im Kraftwerksgeschäft beschäftigt. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/opec-rechnet-mit-steigendem-oelbedarf-3812137.html", "article_id": "3812137", "section": "nachrichten", "article_headline": "Opec rechnet mit steigendem Ölbedarf", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der Bedarf an Rohöl wird nach Einschätzung der Organisation erdölexportierender Länder (Opec) noch rund 25 Jahre lang steigen. Ein wesentlicher Grund dafür sei, dass sich die Zahl der weltweit zugelassenen Autos bis 2040 auf rund zwei Milliarden fast verdoppeln werde, teilte die Opec am Dienstag in Wien mit.  ", " ", "Auch wenn alternative Antriebe zumindest in den reichen Ländern an Bedeutung gewännen, seien auch 2040 insgesamt rund 85 Prozent aller Fahrzeuge auf Benzin oder Diesel angewiesen. Die Opec rechnet mit einer Steigerung des Bedarfs an Rohöl von aktuell 95,4 Millionen Barrel (je 159 Liter) am Tag auf 111,1 Millionen Barrel pro Tag.  ", " ", "Während die Ölnachfrage in den 35 meist hoch entwickelten OECD-Mitgliedsländern abnehmen werde, steige sie aufgrund des Bevölkerungswachstums und des breiteren Wohlstands in den Entwicklungsländern an. Im Szenario bis 2040 werden allein China und Indien mit einem Plus von 11,9 Millionen Barrel am Tag veranschlagt. Andere Teile Asiens sowie Afrika sorgten ihrerseits zusammen für ein Plus von 7 Millionen Barrel am Tag.  ", " ", "Im gleichen Zeitraum gehen die Opec-Experten von einem Minus von 2,6 Millionen Barrel am Tag in Europa aus. Eine Rolle spiele hier die wachsende Zahl an Elektroautos, aber auch ein voraussichtlich schwächeres Wirtschaftswachstum bei abnehmender Bevölkerung.  ", " ", "Insgesamt werde die Nachfrage langfristig verhaltener. In China wachse vor allem der Dienstleistungssektor, während die Bedeutung der auf Öl angewiesenen Schwerindustrie abnehme. Dagegen zeichneten sich Regionen wie Indien, der arabische Raum und Afrika mit ihrer jungen, aufwärts strebenden Bevölkerung durch einen weiter hohen Bedarf aus. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/kampf-gegen-windmuehlen-3812302.html", "article_id": "3812302", "section": "nachrichten", "article_headline": "Kampf gegen Windmühlen?", "date": "Dienstag, 07.11.2017", "author": "Alkimos Sartoros und Basil Wegener", "article_text": ["\r\n    ", "\r\n    ", " Der gewaltige Datensatz der „Paradise Papers“ lenkt den Blick - wieder einmal - auf fragwürdige Steuerpraktiken wohlhabender Personen und globaler Konzerne.  ", " ", "Die Enthüllungen rücken vor allem das geschickte Ausnutzen von Gesetzeslücken in den Fokus. Die EU ringt seit einiger Zeit um Fortschritte im Kampf gegen Steuervermeidung. Doch nicht alles läuft glatt. Ein Überblick:  ", " ", "\r\n    ", " ", "Finanzgeschäfte von Politikern, Prominenten und Konzernen über Steueroasen und Briefkastenfirmen. In den 13,4 Millionen Dokumenten tauchen nach Medienangaben Namen von 120 Politikern aus fast 50 Ländern auf. ", " ", "\r\n    ", " ", "Das größte EU-Projekt gegen Steueroasen ist die sogenannte Schwarze Liste. Sie soll Ende des Jahres fertig werden und Drittstaaten mit zweifelhaften Steuerregelungen auflisten. Auch Länder, die beim Austausch von Steuerdaten unkooperativ sind, sollen an den Pranger gestellt werden. Bei gut 90 Ländern waren steuerrechtliche Bedenken geltend gemacht worden. Die Aufstellung dürfte allerdings deutlich kürzer ausfallen. Ziel: Drittstaaten durch Gespräche und Transparenz zu schärferen Steuerregeln zu drängen. Für Steueroasen sind finanzielle oder rechtliche Sanktionen im Gespräch.  ", " ", "\r\n    ", " ", "Die EU-Kommission macht bei dem Thema regelmäßig Druck - die EU-Staaten verhandeln mit schleppenden Fortschritten. Das Erheben einzelner Steuern und das Festlegen von Steuersätzen fällt in die Zuständigkeit der Staaten. Brüssel kann Vorschläge für Rahmenbedingungen machen. Doch es gilt nicht das Mehrheitsprinzip. Sämtliche EU-Staaten müssen Änderungen zustimmen.  ", " ", "\r\n    ", " ", "Die Kommission hat eine ganze Reihe von Steuerregelungen vorgeschlagen, um nicht nur für Privatpersonen, sondern auch für Konzerne grenzübergreifende bürokratische Hürden abzubauen und Steuerbetrug und -vermeidung zu erschweren. Die Staaten einigten sich etwa darauf, dass ihre Steuerbehörden verpflichtet sind, Steuerdaten von multinationalen Konzernen untereinander auszutauschen.  ", " ", "\r\n    ", " ", "Ja, diskutiert wird etwa, ob globale Konzerne ihr Steueraufkommen in EU-Ländern auch der Öffentlichkeit zugänglich machen müssen. Die EU-Kommission will außerdem Steuerberater, Buchhalter, Bankiers oder Anwälte zu mehr Transparenz verpflichten. EU-Länder wie Malta und Irland, die sich jahrelang selbst mit Steuerregelungen Standortvorteile verschafft hatten, sind aber nach wie vor zögerlich. Irland war wegen der Minimalbesteuerung des Iphone-Herstellers Apple von der Kommission etwa ermahnt worden, bis zu 13 Milliarden Euro von dem US-Konzern nachzufordern. Irland wehrt sich dagegen.  ", " ", "\r\n    ", " ", "Nicht generell. Seit der Offenlegung zahlreicher Briefkastenfirmen durch die „Panama Papers“ 2016 ist ein beschleunigter Mentalitätswandel zu beobachten. Wettbewerbskommissarin Margrethe Vestager verwies jüngst zum Beispiel darauf, dass Länder wie Luxemburg und Zypern ihre Steuersysteme bereits geändert haben. Dennoch meint Steuerkommissar Pierre Moscovici: „Es ist absolut nötig, dass wir unser Programm gegen Steuervermeidung und aggressive Steuerplanung beschleunigen.“  ", " ", "\r\n    ", " ", "Zur generell stärkeren Besteuerung von Tech-Giganten wie Apple und Google hatte Deutschland zuletzt gemeinsam mit anderen Ländern eine Initiative eingebracht. Die Konzerne haben oftmals kaum besteuerbare Betriebsstätten in der EU und zahlen daher deutlich weniger Steuern als herkömmliche Industriebetriebe. Sie erwirtschaften hier aber große Gewinne. Die EU-Staaten hatten sich darauf verständigt, das Thema auch etwa im Rahmen der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) voranzutreiben. Unstimmigkeiten gibt es darüber, wie die Steuern künftig erhoben werden könnten.  ", " ", "\r\n    ", " ", "Dies ist schwer zu beziffern. Einer Studie des Europaparlaments zufolge entgehen den öffentlichen Haushalten in Europa pro Jahr etwa 50 bis 70 Milliarden Euro. Einer anderen Studie zufolge betrug der Schaden allein durch die in den „Panama Papers“ offengelegten Praktiken etwa 173 Milliarden Euro.  ", " ", "\r\n    ", " ", "Großbritannien gehört nicht zu den Wegbereitern strengerer Steuerkontrollen. In den „Paradise Papers“ taucht nun unter anderem die der britischen Krone unterstellte Isle of Man auf. Offiziell Teil des Vereinigten Königreichs ist sie aber nicht - und damit auch juristisch schwerer greifbar. Die EU-Kommission stieß sich bereits an anderen Steuerpraktiken Großbritanniens. Derzeit prüft sie, ob Steuerbefreiungen für Großkonzerne mit EU-Recht vereinbar waren. Ende März 2019 will Großbritannien die EU verlassen. Die britische Regierung hatte angedeutet, dass sie Unternehmen nach dem Brexit mit Steuervorteilen auf die Insel locken könnte. Londons Spielraum hängt aber vom geplanten Abkommen zu den Beziehungen mit der EU ab.  ", " ", "\r\n    ", " ", "Im Herbst 2014 wurde unter OECD-Führung ein System des automatischen Informationsaustauschs auf den Weg gebracht. Banken übermitteln weltweit und automatisch Kontoinformationen an das Finanzamt des Kontoinhabers. Die OECD hat 2015 zudem sogenannte BEPS-Empfehlungen (Base Erosion and Profit Shifting, deutsch etwa: grenzüberschreitende Gewinnverschiebung) gegen Steuerflucht veröffentlicht. Konzerne sollen am Ort der unternehmerischen Tätigkeit und der Wertschöpfung besteuert werden. Steuervermeidung wird nach Angaben von Anwälten für Firmen so immer schwieriger.  ", " ", "\r\n    ", " ", "Die Regierung sieht sich international in der Rolle des Antreibers im Kampf gegen Steuerflucht. Im Frühjahr verabschiedete der Bundestag ein Gesetzespaket, mit dem unter anderem die Kontenabfrage ausgebaut werden soll. Damit wird das „steuerliche Bankgeheimnis“ abgeschafft, besonderer Schutz von Bankkunden aufgehoben. Ein Transparenzregister soll zudem die wahren Eigentümer von Unternehmen aufführen. Kritiker wie die Deutsche Steuer-Gewerkschaft fordern weitere Schritte. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/ex-juve-star-nedved-plant-comeback-in-amateurliga-3812026.html", "article_id": "3812026", "section": "nachrichten", "article_headline": "Ex-Juve-Star Nedved plant Comeback in Amateurliga", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der ehemalige Weltfußballer Pavel Nedved will noch einmal für seinen ersten Verein auf dem Rasen stehen. „Man kehrt dahin zurück, wo man eigentlich angefangen hat“, sagte der inzwischen 45 Jahre alte Ex-Profi dem tschechischen Rundfunk am Montag. Er sei seit einiger Zeit beim tschechischen Amateurverein FK Skalna registriert, wo er seine Karriere als Fünfjähriger begonnen hatte.  ", " ", "Wegen seiner Verpflichtungen als Vizepräsident von Juventus Turin habe er noch keine Zeit für ein Spiel gehabt. „Ich hoffe, dass es im Frühjahr klappt - dass wir uns zeitlich so abstimmen, um wenigstens eine Partie spielen zu können“, sagte Nedved.  ", " ", "Skalna (Wildstein) liegt im böhmischen Vogtland, rund sieben Kilometer südöstlich des sächsischen Kurorts Bad Brambach. Seine aktive Karriere hatte Nedved im Jahr 2009 nach acht Jahren bei Juventus beendet. Frühere Stationen waren unter anderem TJ Skoda Pilsen, Sparta Prag und Lazio Rom. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/schanghai-in-schipkau-3811984.html", "article_id": "3811984", "section": "nachrichten", "article_headline": "Schanghai in Schipkau", "date": "Dienstag, 07.11.2017", "author": "Maik Schwert", "article_text": ["Die Motorsportsaison 2017 ist vorbei – zumindest am Lausitzring. Seit 1. November hat er einen neuen Besitzer: die Dekra. Sie baut die Anlage in Südbrandenburg um. „Wir machen aus der Renn- und Test- eine Test- und Rennstrecke“, betont Volker Noeske. Der Leiter des Technologie-Zentrums der Prüfgesellschaft neben dem Kurs weiß Politik und Wirtschaft hinter dem Engagement der Sachverständigenorganisation. Die Region ist im Wandel, die Piste auch. Die Rolle der Braunkohle schwindet. Dazu passt die kleine Förderanlage neben der großen Strecke. Politiker und Unternehmer fordern aber auch den Erhalt des Motorsports. Bei einem Verlust der Besucherevents befürchten sie negative Folgen für den Tourismus, die sich nur schwer ausgleichen lassen. ", "Noeske kann da beruhigen. „Wir stehen zum Motorsport“, erklärt er. „Wir treten aber nicht als Ausrichter auf, sondern vermieten die Rennstrecke bloß an externe Nutzer. Außerdem müssen deren Veranstaltungen in unser Testkonzept passen. Da darf es keine Kollisionen geben.“ Ansonsten sei die Sachverständigenorganisation offen für beinahe alles und fast jeden. „Na ja, die Hells Angels und ein Treffen des Rockerklubs mit seinen Harley-Davidson-Motorrädern dann vielleicht doch eher nicht.“ ", "Umso mehr wünscht der Dresdner sich auch künftig die Deutsche Tourenwagen-Meisterschaft am Kurs. Mit dem ADAC GT Masters bildet sie das Motorsportfestival. „Die DTM gibt’s weiter“, sagt Noeske. „Wir gehen eben bloß bei der Organisation einen Schritt zurück. Künftig tritt der ADAC wieder als Veranstalter auf.“ Beide Seiten stimmen sich derzeit ab. Schließlich arbeiten sie seit Jahren zusammen. Die Dekra ist Partner des ADAC und des DTM-Vermarkters Internationale Tourenwagen-Rennen. ", "Die ITR übernahm 2003 die DTM von der Dekra, die seit jenem Jahr ihr Technologie-Zentrum am Lausitzring betreibt. Sie macht auch bei der DTM das, was sie seit 1925 tut: prüfen. Ihre technischen Kommissare nehmen Rennwagen ab, vermessen sie und decken ab und zu auch den einen oder anderen Betrug der Autobauer auf. „Das passt gut zu uns“, sagt der 47-Jährige. Er sieht diese unabhängige Tätigkeit als motorsportlichen Wettbewerb mit den Herstellern, die es bei Unregelmäßigkeiten gern mal auf einen Prozess ankommen lassen. „Dann verhandeln wir halt.“ ", "Das machen sie auch mit Ausrichtern anderer Events. Noeske nennt das Red-Bull-Air-Race und den Extremhindernislauf Tough Mudder als Beispiele für „Großveranstaltungen, die diesen Namen verdienen“. Diesen von Agenturen organisierten Events prognostiziert er ebenfalls eine Zukunft am Lausitzring. Der Diplomingenieur kann sich genauso die Formel E und das Roborace vorstellen. Der Autoweltverband trägt die Meisterschaft für Rennwagen mit Elektromotor auf Großstadtkursen aus. Die Serie für autonome Elektrofahrzeuge soll die gleichen Pisten nutzen. ", "\r\n    ", "Noeske will aber nicht alles so weiterpflegen wie bisher. Veranstaltungen wie dem Oktoberfest und der Superbike-Weltmeisterschaft droht das Aus. Anstelle des Gaudi-Imports aus München denkt er an einen Verkehrssicherheitstag wie auf dem Sachsenring. „Das ist dort ein Event mit Volksfestcharakter.“ Bei der WM für seriennahe Motorräder spricht der Kraftfahrzeugtechniker von 12 000 Zuschauern pro Tag. „Oschersleben ist da gut besucht. Am Lausitzring sehen wir sie kaum.“ Für die Superbikerennen müsste die Dekra außerdem den Asphalt erneuern, für die DTM nicht. „Deren Macher sehen das entspannt. Da darf die Start-Ziel-Gerade ruhig ein bisschen holprig bleiben.“ DTM-Boss Gerhard Berger habe ihm gesagt, dass die Autobauer ihre Rennwagen auf die Strecke abstimmen sollen und nicht umgekehrt. „Er bringt frischen Wind in die Serie, macht einen angenehmen, lockeren Eindruck.“ ", "Das tut auch Noeske, wenn er über die Ideen der Dekra für den Lausitzring redet. Sie schafft auf 540 Hektar das größte Prüf- und Testzentrum Europas für automatisiertes, vernetztes Fahren und den Verkehr der Zukunft. Der Kurs misst gut die Hälfte. Auf anderen Flächen können Partnerfirmen bauen. „Auf der Zuliefererebene passiert ’ne Menge“, sagt der verheiratete vierfache Familienvater. Er erwähnt Bosch in Dresden, Daimler in Kamenz, die Fahrzeugsystemdaten-GmbH in Radeberg. Die Zahl der Angestellten soll von 100 auf 200 steigen. Noeske spricht von hochwertigen Arbeitsplätzen und nennt qualifizierte Jobs für Ingenieure und Techniker als Beispiele. ", "Die Dekra investiert 30 Millionen Euro in den Lausitzring. Sie baut das Testoval als Autobahnabschnitt aus, verwandelt Umgehungs- in Landstraßen und entwirft Citykurse. Die Dekra stellt auch flexible Gebäude aus Kunststoff und Pappmaschee auf. „Eine feste Stadt wäre kontraproduktiv, da wir diverse Szenarien abdecken müssen“, sagt Noeske. „In einer Gemeinde wie Schipkau sind die Häuser vier bis fünf Meter von der Fahrbahn entfernt. In einer Stadt wie Schanghai gibt es Fuß- und Radwege sowie einen Grünstreifen. Da stehen die Gebäude zwölf Meter von der Straße weg. Wir müssen sie also versetzen können. Daher entwickeln wir eine mobile Infrastruktur.“ Gut möglich, dass er die Babelsberger Filmstudios in diesen Kulissenbau mit Ampeln, Bordsteinen und Brücken einbezieht. "]},
{"url": "http://www.sz-online.de/nachrichten/hans-schaefer-einer-der-helden-von-bern-ist-tot-3812128.html", "article_id": "3812128", "section": "nachrichten", "article_headline": "Hans Schäfer - einer der „Helden von Bern“ ist tot", "date": "Dienstag, 07.11.2017", "author": "Dietmar Fuchs und Morten Ritter", "article_text": ["\r\n    ", "\r\n    ", " Fußball-Deutschland und der 1. FC Köln trauern um einen der „Helden von Bern“: Hans Schäfer ist am Dienstag nur knapp drei Wochen nach seinem 90. Geburtstag gestorben. Dies bestätigte sein langjähriger Club. „Die gesamte FC-Familie ist in tiefer Trauer und wir sind in Gedanken bei Hans Schäfers Angehörigen. Wir verlieren eine der größten Persönlichkeiten, die der 1. FC Köln je hervorgebracht hat. Als Weltmeister und größte Ikone dieses Clubs ist Hans Schäfer unsterblich“, sagte FC-Präsident Werner Spinner. Sein Tod sei ein unbeschreiblicher Verlust, teilte der Club weiter mit. Zuerst hatte die „Bild-Zeitung“ berichtet.  ", "Der Ur-Kölner wurde am 19. Oktober 1927 im Stadtteil Sülz geboren und wuchs in Köln-Zollstock auf. Dort, beim Verein DJK Rheinland Zollstock, begann seine großartige Fußballer-Karriere mit dem Höhepunkt des Weltmeistertitels am 4. Juli 1954 beim 3:2-Finalerfolg gegen Ungarn im Berner Wankdorf-Stadion.  ", "Schäfer, der wegen seiner großen Nase von Freunden und guten Bekannten „de Knoll“ genannt wurde, hatte ein spezielles Markenzeichen: seine Torschüsse. An den seiner Meinung nach schönsten Treffer, erzielt am 14. Juni 1953, erinnerte sich der 39-malige Nationalspieler stets besonders gern zurück. „Das war bei einem B-Länderspiel gegen Spanien in Düsseldorf. Ich habe eine Flanke aus der Luft genommen und in den Winkel gedroschen - der hat das Tornetz zerfetzt und ist hinten wieder rausgekommen.“  ", "Für Schäfer war das „Wunder von Bern“ keins: „Es war einfach eine großartige Leistung einer großartigen Mannschaft.“ Auch von dem Begriff „Held“ nahm er immer Abstand. Es sei doch kein Heldentum, wenn man ein Spiel gewinne, und sei es auch ein WM-Finale.  ", "Bis zuletzt, solange es ihm gesundheitlich möglich war, nahm Schäfer regen Anteil, war fast regelmäßig Gast bei den Heimpartien seines 1. FC, für den er in 507 Pflichtspielen 304 Tore erzielte. Am 19. Oktober feierte er seinen runden Geburtstag und sagte, nun wolle er auch 105 werden. „Ich habe noch viel vor.“ Schäfer war ein echter „Kölscher Jung‘“, dessen Beliebtheitsgrad sehr hoch war. Mit dem FC wurde er 1962 und 1964 an der Seite des jungen Wolfgang Overath deutscher Meister. ", "Schäfer war der erste deutsche Nationalspieler, der an drei WM-Endrunden hintereinander teilnahm (1954, 1958, 1962). In 39 Länderspielen erzielte er 15 Tore. Und er war nie ein Mann des großen Trubels. Viel lieber waren ihm Besuche am Geißbockheim im Kölner Grüngürtel, wenn er dort die Geschäftsstellen-Mitarbeiter begrüßte und immer ansprechbar war, Anekdoten aus seinem an Erfolgen und Ehrungen reichen Fußballer-Leben berichten sollte. Und offen bekannte, dass er seinem FC nahe sein wollte, „bis ich Hundert werde und dann bei einem Glas Kölsch tot an der Theke umfalle“, wie er anlässlich seines 75. Geburtstags wissen ließ.  ", "Im Kölner Stadtteil Zollstock wurde ihm auch das Einmaleins des Fußballs beigebracht. Und seine Lehrmeister erkannten schnell, dass der Knirps („Ich wollte als Kind immer Fußballspielen - morgens, mittags, abends“) als Linksfuß eine Schusstechnik hatte, die ihn zu einem gefürchteten Torjäger machen sollte.  ", "Mit dem FC und dem damaligen Trainer Hennes Weisweiler stieg er 1949 in die Oberliga West auf. Es sollten noch viele Erfolge werden: Westdeutscher Pokalsieger (1953, 1964), Westdeutscher Meister (1954, 1960, 1961, 1962, 1963), deutscher Meister 1962 und 1964, „Fußballer des Jahres“ 1963.  ", "Im Notizblock des damaligen Bundestrainers Sepp Herberger stand Schäfer schon lange vor seinem Debüt im Trikot des Deutschen Fußball-Bundes (DFB), bei dem er am 9. November 1952 in Augsburg gegen die Schweiz zweimal traf. Herberger schätzte den „Mitreißer“ Schäfer als einen, der nie aufgab, nie resignierte, seine Mitstreiter immer wieder animierte. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/russland-erwaegt-olympia-boykott-3812451.html", "article_id": "3812451", "section": "nachrichten", "article_headline": "Russland erwägt Olympia-Boykott", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Im Streit um mögliche Einschränkungen für russische Sportler bei den Olympischen Winterspielen 2018 in Südkorea haben Moskauer Sportfunktionäre einen Boykott gefordert.  ", " ", "Sie reagierten am Dienstag empört auf angebliche Überlegungen des Internationalen Olympischen Komitees (IOC), dem russischen Team als Strafe für Dopingfälle in Sotschi 2014 die Teilnahme an der Eröffnungsfeier in Pyeongchang zu untersagen. Eine andere Variante sei, bei Siegen nicht die russische Nationalhymne zu spielen, ", " am Montag unter Berufung auf IOC-Quellen.  ", " ", "„Das ist unannehmbar“, sagte die Abgeordnete und Sportpolitikerin Swetlana Schurowa der Agentur Interfax zufolge. „Dann fährt unser Land eben nicht zu Olympia.“ Ihr Kollege Michail Degtarjow nannte den Zeitungsbericht einen Versuch, das russische Team zu demoralisieren.  ", " ", "Der Kreml teilte mit, Russland stehe in intensivem Kontakt mit dem IOC. „Wir hoffen, dass alle Fragen geklärt werden“, sagte Sprecher Dmitri Peskow. Er nannte nicht direkt einen Boykott der Spiele. Doch eine „Nichtteilnahme“ der russischen Mannschaft könnte der Olympischen Bewegung schweren Schaden zufügen, sagte Peskow. Er betonte erneut, dass es kein staatlich unterstütztes Dopingprogramm in Russland gebe. Die Welt-Anti-Doping-Agentur (WADA) wirft Russland systematisches Doping vor.  ", " ", "Das Außenministerium wertete den Zeitungsbericht als Teil einer politischen Kampagne, um Druck auf Russland auszuüben. Solche Strafen machten einen Boykott unausweichlich, schrieb am Montag die Zeitung „Sport-Express“: „Russland wird nicht die weiße Flagge hissen.“  ", " ", "Sportminister Pawel Kolobkow zog den Bericht der „New York Times“ in Zweifel. Die russische Mannschaft sei zu den Spielen nach Südkorea vom 9. bis 25. Februar eingeladen und bereite sich darauf vor, sagte er. Das IOC will bis zum 5. Dezember entscheiden, welche Konsequenzen es aus den zahlreichen russischen Dopingfällen in Sotschi zieht. Im Raum steht auch eine hohe Geldstrafe.  ", " ", "Das IOC hatte am vergangenen Mittwoch Skilanglauf-Olympiasieger Alexander Legkow und seinen Teamkollegen Jewgeni Below lebenslang für IOC-Wettbewerbe gesperrt. Ihnen wird Doping bei den Winterspielen 2014 in Sotschi vorgeworfen. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/wie-werde-ich-gaeste-wieder-los-3811615.html", "article_id": "3811615", "section": "ratgeber", "article_headline": "Wie werde ich Gäste wieder los?", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["Wenn man selbst keine Lust mehr hat, sollte man der Feier ein Ende setzen. Agnes Anna Jarosch, Leiterin des Deutschen Knigge-Rats, rät ausdrücklich zum Einläuten des Partyendes: „Man kann einen Absacker anbieten mit dem Hinweis, dass dieser als solcher gedacht ist.“ Hilfreich könne es auch sein, in der Vergangenheit zu sprechen: Zum Beispiel: „Es war schön heute Abend.“ Auch der dezente Hinweis „Es ist aber spät geworden“ sei durchaus erlaubt. ", "Ein weiterer Tipp: Schon bei der Einladung konkrete Ansagen machen. Das könnte sein: „Wir beginnen schon um 18 Uhr, damit es nicht zu lange wird, weil ich morgen früh raus muss“, erklärt Jarosch. „Damit haben die Gäste eine Orientierung.“ Die Knigge-Expertin weiß, dass es vielen schwer fällt, verbal Grenzen zu setzen. Sie appelliert jedoch, hinter der Gastfreundlichkeit nicht die eigene Selbstfürsorge zu vergessen: „Unser althergebrachtes Verständnis von Höflichkeit spricht dagegen. Damit schaden wir aber nur uns selbst.“ (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/das-baendchen-gegen-blasenschwaeche-3811621.html", "article_id": "3811621", "section": "ratgeber", "article_headline": "Das Bändchen gegen Blasenschwäche", "date": "Dienstag, 07.11.2017", "author": "Stephanie Wesely", "article_text": ["Edeltraut Müller aus Dresden ist wieder glücklich – sie ist ihre Inkontinenz los. Drei Jahre lang machte der heute 79-Jährigen ihre schwache Blase so zu schaffen, dass sie sich kaum noch aus dem Haus traute und vorsorglich viel zu wenig trank. „Ich konnte keine Tasche mehr tragen, kaum Treppen steigen oder mal einen Schritt straffer zur Bahn laufen, um sie noch zu erwischen“, sagt sie. Wenn sie das Haus schon mal verließ, dann mit einer Tasche voll Vorlagen und Ersatzwäsche. „So konnte es nicht weitergehen“, sagte sie sich und suchte das Vertrauen ihrer Frauenärztin. ", "\r\n    ", "„Die Urogynäkologie verbindet für Frauen beide Fachdisziplinen“, sagt Dr. Anna Kolterer, Gynäkologin an der Uniklinik Dresden. Sie leitet die urogynäkologische Sprechstunde dort. Inkontinenz sei hauptsächlich eine Frauenkrankheit. Das Pressen bei Geburten, eine zunehmende Bindegewebsschwäche, die durch das Alter und hormonelle Umstellung entsteht, oder Übergewicht seien Risikofaktoren. Viele Frauen mit Blasenschwäche hätten auch Berufe, in denen sie schwer heben müssten oder viel stehen. Das erhöhe das Risiko. ", "Kolterer kennt die Scham, mit der vor allem Ältere über dieses Problem sprechen. Wer sonst sehr reinlich ist, habe panische Angst vor Uringeruch oder nassen Flecken in der Wäsche. „Doch die Angst können wir Betroffenen nehmen, denn Inkontinenz ist gut behandelbar“, sagt sie. Große Sorgen mache ihr aber die Tatsache, dass betroffene Frauen nur noch ein Minimum an Flüssigkeit aufnehmen, bloß um nicht so oft zu müssen. Das könne Nierenschäden nach sich ziehen. „Werden Rückstände von Medikamenten nicht ausgeschwemmt, kann sogar eine Vergiftung drohen. Und das alles bloß aus Angst vor Urinverlust“, sagt die Ärztin. ", "Edeltraut Müller litt an Belastungsinkontinenz, der häufigsten Form der Blasenschwäche. Hier ist die Blase einem Druckanstieg nicht gewachsen. Im Anfangsstadium verlieren Frauen beim Husten oder Niesen ein paar Tropfen Urin. Das verschlimmert sich aber in den meisten Fällen, bis dann jede Bewegung den Druck auf die Blase erhöht und einen Harnabgang auslöst. ", "Eine andere Form sei die Dranginkontinenz. Die Patienten beschreiben einen nicht unterdrückbaren überfallartigen Drang, zur Toilette gehen zu müssen – mehr als zehnmal am Tag. Weil sie wegen des ständigen Harndrangs nicht mehr durchschlafen können und mehrfach aufstehen müssen, fühlen sie sich tagsüber zusätzlich müde und erschlagen. Die Ursachen dafür liegen entweder in einer gestörten Funktion der inneren Schleimhaut der Harnblase oder im zentralen Nervensystem. Viele Frauen haben Dr. Kolterer zufolge Mischformen. Die Behandlung richte sich nach der dominierenden Inkontinenzform, sagt sie. ", "Die Belastungsinkontinenz lässt sich anfangs noch gut mit Physiotherapie behandeln. „Die Kräftigung des Beckenbodens steht dabei im Mittelpunkt“, so die Ärztin. Auch örtliche Hormongaben mit einer Hormoncreme, die durch die Scheide eingebracht werde, könne helfen. „Vor der Hormongabe muss sich keine Frau fürchten, da nur niedrigste Dosen verwendet werden,“ sagt sie. Zur Steigerung des Trainingseffektes werden auch Antidepressiva eingesetzt. Sie würden entsprechend dosiert und hätten kaum negative Auswirkungen auf die Psyche. Es handelt sich um Serotonin-Wiederaufnahmehemmer. „Denn Serotonin – der Glücksbotenstoff – hilft nicht nur gegen Depressionen, er stärkt auch die Blase“, so Kolterer. ", "Bei Edeltraut Müller nützte das aber nichts. Ihr half nur eine Operation. „Dabei wird ein etwa zehn Millimeter breites Polypropylen-Band – ein ähnliches Material wie bei der Leistenbruch-Operation – um die Harnröhre gelegt“, sagt die Ärztin. Erhöht sich der Druck von oben, zum Beispiel beim Husten, wird die Harnröhre in das Band gepresst. Das verhindert den Urinabgang. „Die OP dauert nur 20 Minuten und wird unter Vollnarkose oder in örtlicher Betäubung durchgeführt.“ Die Erfolgsrate liege bei 86 Prozent. Die Methode ist Goldstandard und wurde in den letzten Jahren immer weiter verbessert. Nach drei Tagen kann die Patientin meist nach Hause. ", "Um das Beckenbodentraining kommt man aber trotzdem nicht herum. Edeltraut Müller hat es sich angewöhnt, überall dort, wo sie stehen oder warten muss, zu trainieren. „Das sieht niemand. Man zieht den Beckenboden hoch, so als wolle man den Harnfluss aufhalten“, sagt die 79-Jährige. Nach drei bis sechs Monaten sei der Trainingseffekt zu spüren. Er verschwinde aber auch schnell wieder, wenn man mit dem Üben nachlässt, sagt sie. ", "Menschen mit Dranginkontinenz kann schon mit einem Blasentraining geholfen werden. Denn bei vielen Betroffenen hat sich die Blase, oft auch stressbedingt, bereits an das ständige Wasserlassen gewöhnt. Die Patienten werden bei diesem Training angehalten, die Abstände zwischen den Toilettengängen immer ein klein wenig zu vergrößern. Unterstützend wirken Medikamente, sogenannte Parasympatholytika. Sie beeinflussen über das Nervensystem die Blasenfunktion. „Hilft das nichts, kann das Spritzen von Botox in den Blasenmuskel die ständigen Kontraktionen verhindern“, sagt die Gynäkologin. „Nach sechs Monaten muss die Therapie wiederholt werden, da die Wirkung nicht für immer anhält“, so Kolterer. ", "Edeltraut Müller hat ihre Blase wieder gut im Griff. „Warum habe ich mich so lange damit gequält und die Operation nicht schon früher gemacht?“, fragt sie sich heute oft. Frauen aus dem Bekanntenkreis suchen jetzt häufig ihren Rat. „Wie viele Frauen still darunter leiden, ist mir erst dadurch richtig klar geworden“, sagt sie. Ob sie sich für eine Operation entscheiden sollen oder nicht, könne sie ihnen zwar nicht raten. Doch sie wolle ermuntern, sich ärztliche Hilfe zu holen. Zudem können Hilfsmittel verordnet werden. Sie sind sehr sicher und ermöglichen wieder die Teilhabe am sozialen Leben. "]},
{"url": "http://www.sz-online.de/ratgeber/kita-essen-in-sachsen-ist-gesuender-geworden-3811623.html", "article_id": "3811623", "section": "ratgeber", "article_headline": "Kita-Essen in Sachsen ist gesünder geworden", "date": "Dienstag, 07.11.2017", "author": "Susanne Plecher", "article_text": ["Das Bewusstsein für eine ausgewogene Ernährung ist in sächsischen Kindergärten gestiegen. Zwar stehen Fleisch- und Wurstgerichte immer noch deutlich zu häufig auf den Speiseplänen, aber nicht mehr so oft wie in den Jahren zuvor. Dafür wird den Kindern mehr Seefisch serviert. Das hat eine Umfrage im Auftrag des Sozialministeriums ergeben, die am gestrigen Montag auf der Fachtagung Kita- und Schulverpflegung in Leipzig vorgestellt wurde. Etwa jede fünfte der 2 928 sächsischen Kitas hat sich daran beteiligt. Insgesamt sind 563 Speisepläne mit 1 1260 verschiedenen Mahlzeiten vom Tuimaini-Institut für Präventionsmanagement Dresden ausgewertet und untersucht worden. ", "Maßstab dabei waren die Empfehlungen der Deutschen Gesellschaft für Ernährung (DGE) für die Mittagsversorgung von Kindergartenkindern. „Zwar gibt es deutliche Verbesserungen zu einer Vergleichsstudie von 2007. Doch trotzdem bestehen noch Optimierungsmöglichkeiten“, sagte Reinhild Benterbusch vom Ministerium. So würde zu den Mittagsmahlzeiten zu wenig Gemüse und ungezuckertes, frisches Obst angeboten. Auch bei den Vollkornprodukten bestehe Nachholbedarf. Gut sei hingegen, dass nur selten Paniertes oder Frittiertes auf die Teller komme. Denn darin stecke sehr viel Fett. Im Untersuchungszeitraum wurden solche Gerichte an rund zwei von 20 Tagen aufgetischt – und nicht bis zu viermal, wie die DGE maximal empfiehlt. ", "„Nur wenn Kindern im Elternhaus sowie in Kitas und Schulen eine abwechslungsreiche und qualitativ hochwertige Verpflegung schmackhaft gemacht wird, entwickeln sie gesunde Ernährungsweisen und können gesund aufwachsen“, sagte Manuela Sorg von der Vernetzungsstelle Kita- und Schulverpflegung in Sachsen. Dass es in fast allen sächsischen Kindergärten und Schulen die Möglichkeit gebe, ein warmes Mittagessen zu verzehren, sei gut. Aber darauf könne man sich nicht ausruhen, so Sorg. Weiteren Handlungsbedarf sieht auch Sozialministerin Barbara Klepsch (CDU). „Bei der Schuleingangsuntersuchung hatten im vergangenen Jahr neun Prozent aller Kinder Übergewicht. In Klassenstufe sechs waren es schon 16 Prozent.“ Die gesunde Ernährung aller Kinder und Jugendlicher müsse das feste Ziel sein. ", "Zwar hat die DGE bereits 2009 Qualitätsstandards für die Verpflegung der Kindergartenkinder erarbeitet. Caterer und Essensanbieter sind aber nicht dazu verpflichtet, sich an sie zu halten. Dem aktuellen DGE-Ernährungsbericht zufolge sind diese Kriterien in Deutschland noch nicht einmal flächendeckend bekannt. Die Standards definieren unter anderem nicht nur, wie häufig Rohkost, Fisch, Milchprodukte oder Fleisch auf dem Speiseplan stehen, sondern auch, dass die Gerichte fett-, salz- und zuckerarm zubereitet werden sollten. ", "Wie viele Essensanbieter es in Sachsen im Schul- und Kitabereich derzeit gibt, ist unklar. „Wir haben dazu keine aktuellen Zahlen“, so Manuela Sorg. Neben wenigen großen Küchen, die viele Einrichtungen beliefern, existiert auch eine Vielzahl kleinerer Anbieter, die nur für wenige Schulen oder Kindergärten Essen zubereiten. Das mache die Suche nach einem Caterer mitunter schwierig, so Manuela Sorg. ", "Um Einrichtungen, Kommunen oder Eltern dabei zu unterstützen, hat die Vernetzungsstelle am Montag eine Speiseanbieterdatenbank freigeschaltet. Die Plattform soll es erleichtern, sich einen Überblick über die Anbieter in der Region zu verschaffen. Neben der Umkreissuche können weitere Optionen abgefragt werden, etwa, ob auf Geschmacksverstärker und künstliche Aromastoffe verzichtet wird und die verwendeten Produkte Fair-Trade, saisonal oder regional sind. Die Angaben, die die Essensanbieter dazu hinterlegen, werden allerdings nicht überprüft. „Das können wir nicht leisten“, so Manuela Sorg. „Ein Schwindel würde aber spätestens dann auffliegen, wenn der Anbieter kontaktiert wird und die Speisenpläne zuschickt“, sagt sie. Denn darin ist er zur Auflistung aller Inhaltsstoffe verpflichtet. "]},
{"url": "http://www.sz-online.de/ratgeber/der-umwelt-zuliebe-aufs-fliegen-verzichten-3812139.html", "article_id": "3812139", "section": "ratgeber", "article_headline": "Der Umwelt zuliebe aufs Fliegen verzichten?", "date": "Dienstag, 07.11.2017", "author": "Philipp Laage", "article_text": ["\r\n    ", "\r\n    ", " Als Thomas Cook in diesem Herbst auf Malta sein Urlaubsprogramm für den Sommer 2018 präsentiert hat, flog der Reiseveranstalter auch die Presse ein. Für drei Tage. Das ist so üblich. Insgesamt etwa 0,8 Tonnen CO2-Ausstoß entfielen dabei auf jeden Flugpassagier. Auf dem Podium erklärte Thomas Cook dann das Thema Nachhaltigkeit zu einem wichtigen Reisetrend. „Grün kommt groß raus“, lautete die Botschaft. Wenn dies tatsächlich so wäre, würde allerdings kaum ein Urlauber noch fliegen.  ", " ", "Es ist das erklärte Ziel der Weltgemeinschaft, den Temperaturanstieg in diesem Jahrhundert auf 2 Grad zu begrenzen. Damit dies gelingt, dürfte jeder Mensch im Jahr 2050 nur noch etwa 2 Tonnen CO2 jährlich ausstoßen. Tatsächlich sind es in Deutschland derzeit 9,6 Tonnen pro Kopf und 10,9 Tonnen, wenn man alle Treibhausgase einrechnet. Das sind Zahlen des Umweltbundesamtes. Für einen Flug von Düsseldorf nach New York und zurück fallen aber schon 3,65 Tonnen CO2 an.  ", " ", "Mit nichts schadet der einzelne Mensch dem Klima so sehr wie mit dem Fliegen. Wem wirklich an der Umwelt gelegen ist, der sollte auf eine zweiwöchige Thailand-Reise oder den Städtetrip nach New York besser verzichten. Tirol statt Tropen, Wangerooge statt weite Welt. Es wäre das Ende des Reisens, wie wir es kennen. Muss das sein?  ", "\r\n    ", "Der Urlauber hat auch die Möglichkeit, das ausgestoßene CO2 einer Flugreise zu kompensieren. Das geht so: Man zahlt einen Beitrag an eine Organisation wie zum Beispiel Atmosfair, die das Geld in zertifizierte treibhausgasmindernde Investitionen vor allem in Entwicklungsländern steckt. Was der Verbraucher ausstößt, wird anderswo eingespart. Das klingt erst einmal gut, nach Fliegen ohne schlechtem Gewissen. Doch es reicht nicht.  ", " ", "„Verzicht ist immer die erste Wahl“, betont Sabine Minninger, die beim Evangelischen Entwicklungsdienst Brot für die Welt Referentin für Klimapolitik ist. „Wenn das nicht geht, ist eine CO2-Kompensation durchaus sinnvoll und besser, als nichts zu tun.“ Also doch weniger fliegen: Das klingt so leicht und ist doch so schwierig.  ", " ", "„Privat bin ich immer viel geflogen in meinem Leben, aber ich habe das wahnsinnig reduziert. Innerhalb Deutschlands kann ich nicht mehr guten Gewissens fliegen“, sagt Odette Deuber von der gemeinnützigen Gesellschaft Klimaktiv. Auch für ein langes Wochenende durch Europa zu fliegen, sei für sie nur schwer moralisch vertretbar.  ", " ", "Doch die Expertin weiß um das Dilemma: „Ich kann und will niemanden etwas verbieten“, sagt Deuber. Die Globalisierung und Vernetzung der Menschen habe etwas absolut Positives. „Man reist in andere Länder, blickt über den Tellerrand. Jetzt zu sagen, Fliegen geht nicht mehr, das halte ich auch nicht für sinnvoll.“  ", "\r\n    ", "Wenig steht so für die persönliche Freiheit wie das Fliegen, der alte Menschheitstraum. Und die Urlaubsreise ist für den Einzelnen in den vergangenen Jahren noch wichtiger geworden, glaubt Peter Wippermann vom Trendbüro Hamburg. „Wir beobachten einen Wertewandel, weg von der Produktwelt hin zur Erlebniswelt.“ Heißt: Die Fernreise ist für viele heute ein wichtigeres Statussymbol als das Auto.  ", " ", "Aber gibt es nicht einen Öko-Trend? Ist Umweltschutz nicht Konsens? Der Deutsche trennt doch auch den Müll und kauft Bio-Lebensmittel. Deuber relativiert: „Ernährung hat viel mit der eigenen Gesundheit zu tun. Das sind eher egoistische Gründe. Außerdem ist Ernährung zum Lifestyle geworden.“ Vegan ist hip. Der Verzicht aufs Fliegen dagegen nicht. „Viele umweltbewusste Menschen schränken sich im Alltag ein, aber beim Fliegen wird ein Auge zugedrückt.“  ", " ", "Ausreden fallen einem sofort ein. Man kann bequem auf alle anderen verweisen, die auch fliegen. Nach dem Motto: Die Flugzeuge heben ja sowieso ab. Und anders als im Supermarkt hat der Verbraucher beim Fliegen keine Wahl: Die Emissionen lassen sich nicht vermeiden. Technische Innovationen müssen von den Flugzeugherstellern kommen.  ", " ", "Die allermeisten Reisenden sind nicht einmal zu einer Umweltabgabe bereit. Weniger als jeder Hundertste Passagier kompensiert seine Flugreise, weiß Minninger. Auch die großen Reiseveranstalter sagen, der Kunde habe an einer Kompensation kein Interesse. Das Geld wird doch lieber gespart oder im Urlaub vor Ort ausgegeben.  ", " ", "Peter Wippermann geht davon aus, dass die Menschen in Zukunft eher noch häufiger fliegen werden. Der Luftverkehr wächst und wächst. Echter Verzicht? Nicht in Sicht. „Sie können nur einen Ablasshandel machen“, sagt der Trendforscher zum Thema Kompensation.  ", " ", "Klimaexpertin Minninger sieht das anders: „CO2-Kompensation ist kein Ablasshandel, sondern wichtiger Beitrag zu einer nachhaltigen Entwicklung.“ An der Metapher „Tropfen auf den heißen Stein“ kommt allerdings auch sie nicht vorbei. Und es gebe auf der Welt gar nicht so viele Klimaprojekte, dass sich alle Flüge kompensieren ließen.  ", "\r\n    ", "Dass der Mitarbeiter im Reisebüro dem Urlauber aus Umweltgründen von einer Fernreise abrät, ist unwahrscheinlich. Müsste aber nicht genau dies der Ratschlag sein? Der Deutsche Reiseverband (DRV) kann dies nicht unterschreiben. Die Branche lege den Fokus auf „den Dreiklang aus ökologischer, ökonomischer und sozialer Verantwortung“. Man dürfe sich nicht nur auf den Klimaschutz konzentrieren. Der Tourismus sorge in den Zielgebieten für einen wirtschaftlichen Aufschwung, das bringe Wohlstand und Bildungschancen für die Bevölkerung.  ", " ", "Als Urlauber auf die Innovationen im Flugzeugbau zu setzen, ist indes ebenso optimistisch. Am emissionsfreien Fliegen mit Biomasse, Wasserstoff oder Sonnenenergie wird zwar geforscht. Doch diese Art des Fliegens werde noch einige Zeit auf sich warten lassen, erfährt man beim Deutschen Zentrum für Luft- und Raumfahrt (DLR).  ", " ", "Prof. Andreas Strohmayer vom Institut für Flugzeugbau der Universität Stuttgart kann darüber referieren, welche Möglichkeiten es in nicht allzu ferner Zukunft theoretisch geben könnte. „Aber der politische Wille muss da sein“, sagt der Experte. „Investitionen kosten Geld und bringen keinen Gewinn.“ Das heißt: Von sich aus werden die großen Flugzeugbauer Airbus und Boeing nichts umstellen.  ", " ", "Klimaschützer sehen die Politik am Zug. „Bahnreisen müssen günstiger werden, das Fliegen teurer“, sagt Deuber. Denkbar sei eine CO2-Steuer für Airlines. Dass so etwas kommt, ist aber sehr unwahrscheinlich.  ", " ", "Was kann der einzelne Urlauber tun? Die Experten sind sich einig: Auf Kurzstrecken innerhalb Deutschlands die Bahn statt des Flugzeugs nehmen. Und schlichtweg weniger fliegen: Wenn es doch Mallorca sein soll, dann lieber einmal und dafür länger verreisen. „Ich will niemandem seinen Urlaub klauen“, sagt Minninger. (dpa) ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/ermittler-auf-frauen-angesetzt-3812100.html", "article_id": "3812100", "section": "nachrichten", "article_headline": "Ermittler auf Frauen angesetzt?", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der unter vielfachem Missbrauchsverdacht stehende Hollywood-Mogul Harvey Weinstein hat anscheinend nicht nur mit Geld versucht, seine mutmaßlichen Opfer zum Schweigen zu bringen. Nach einem Medienbericht der Wochenzeitung „The New Yorker“ engagierte der 65-Jährige mehrere private Sicherheitsfirmen, um Informationen über die Frauen zu sammeln. Auch Journalisten gerieten ins Visier. Die Zeitung beruft sich auf Dokumente und die Aussagen von sieben beteiligten Personen.  ", "Eine Mitarbeiterin der Sicherheitsfirma Black Cube soll sich unter falschem Namen mit der Schauspielerin Rose McGowan getroffen haben. Die Privatermittlerin habe sich als Frauenrechtlerin ausgegeben und mindestens vier Treffen mit McGowan verdeckt mitgeschnitten, heißt es in dem Bericht. Handynummern und eine Internetseite einer angeblichen Firma, für die die Frauenrechtlerin vorgab, zu arbeiten, wurden mittlerweile abgeschaltet. Auch die Internetseite von Black Cube war am Dienstagvormittag zwischenzeitlich nicht aufrufbar. McGowan, die unter anderem in „Death Proof - Todsicher“ mitgespielt hat, wirft Weinstein vor, sie vergewaltigt zu haben.  ", "Dieselbe private Ermittlerin soll sich dem Bericht zufolge auch zweimal mit einem Journalisten getroffen und vorgegeben haben, selbst etwas gegen Weinstein in der Hand zu haben. So sollte sie offensichtlich in Erfahrung bringen, welche Frauen mit der Presse reden. Der Journalist wurde allerdings misstrauisch, er beschrieb das Auftreten des angeblichen Opfers als „Seifenopern-Schauspielerei“.  ", "Die Wochenzeitung „The New Yorker“ veröffentlichte auf ihrer Internetseite einen Vertrag zwischen Weinsteins damaligem Anwalt David Boies und Black Cube. Darin wird als ein Ziel festgelegt, „Nachrichtenmaterial bereitzustellen, dass dem Kunden helfen wird, einen negativen Artikel in einer führenden New Yorker Zeitung zu stoppen“. Außerdem sollten die Privatermittler an ein Manuskript eines unveröffentlichten Buchs kommen, in dem „schmerzliche negative Informationen“ enthalten sein sollten.  ", "Boies bestätigte der Zeitung, die Verträge abgeschlossen und auch Zahlungen geleistet zu haben. Der Anwalt bezeichnete dies als Fehler: „Zu dieser Zeit erschien es als vernünftige Regelung für einen Kunden, aber es war nicht durchdacht, und das war mein Fehler.“ Weinsteins Sprecherin Sallie Hofmeister sagte „The New Yorker“: „Es ist eine Fiktion, es so hinzustellen, als seien irgendwelche Personen zu irgendeiner Zeit ins Visier genommen oder unterdrückt worden.“  ", "Außerdem sollte über Black Cube ein investigativer Journalist engagiert werden, der über einen Zeitraum von vier Monaten jeweils zehn Interviews pro Monat abliefern sollte. Sowohl McGowan als auch ihre Kollegin Annabella Sciorra, die Weinstein ebenfalls der Vergewaltigung bezichtigt, wurden von einem freien Journalisten kontaktiert. Dieser stand in Kontakt mit der Sicherheitsfirma, bestreitet allerdings, Geld angenommen zu haben.  ", "Nach dem Bericht engagierte Weinstein auch noch weitere Firmen, etwa die US-Unternehmen Kroll und PSOPS. Sie hatten anscheinend die Aufgabe, Fotos zu sammeln und psychologische Profile über die „persönliche und sexuelle Vergangenheit“ der mutmaßlichen Weinstein-Opfer zusammenzustellen.  ", "Dutzende Frauen werfen dem Hollywood-Mogul sexuelle Belästigungen bis hin zur Vergewaltigung vor. Weinstein streitet nicht-einvernehmlichen Sex ab. Polizeibehörden in Los Angeles, Beverly Hills, New York und London ermitteln gegen ihn. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/osten-holt-bei-lebenszufriedenheit-auf-3812084.html", "article_id": "3812084", "section": "nachrichten", "article_headline": "Osten holt bei Lebenszufriedenheit auf", "date": "Dienstag, 07.11.2017", "author": "Ulrike von Leszczynski", "article_text": ["\r\n    ", "\r\n    ", " Keine Spur von German Angst und Jammerossis: Der sogenannte Glücksatlas, der seit sieben Jahren die Lebenszufriedenheit in Deutschland misst, zeigt ein Hoch. Nach dem Glückssprung 2016 bleibt das Niveau auf einer Skala von 0 bis 10 mit einem Punktwert von 7,07 diesmal relativ konstant. Ostdeutsche und Westdeutsche näherten sich in ihrer Lebenszufriedenheit an, sagt der Freiburger Finanzwissenschaftler Bernd Raffelhüschen, der die neue repräsentative Studie im Auftrag der Deutschen Post am Dienstag in München vorstellte. Eine Differenz aber bleibe.  ", "Das Glück, das der Atlas misst, hat nichts mit einem Lottogewinn zu tun. Es geht um eine Langzeitbewertung des eigenen Lebens, um Wünsche, Ziele, Erwartungen und Einstellungen. Jahrelang lag dieser Wert in Deutschland statistisch gesehen um 7,0. Zwischen 2015 und 2016 sprang er auf 7,11 - ein spürbarer Hüpfer. Den neuen, leicht niedrigeren Wert von 7,07 betrachten die Forscher als statistische Unsicherheit und sehen die positive Tendenz als ungebrochen an. „Das ist ein vollkommen realistisches Bild, das die Deutschen von sich haben“, betont Raffelhüschen.  ", "Für den Ökonomen spielt die wirtschaftliche Entwicklung dabei die entscheidende Rolle. „Die Zufriedenheit in Deutschland ist generell wegen des materiellen Zuwachses gestiegen“, resümiert er. Für ihn gibt es dafür objektive Gründe: Die Arbeitslosenquote habe sich seit 2004 fast halbiert und Erwerbstätige könnten sich wegen Lohnzuwächsen von rund zehn Prozent mehr leisten als 2007. „Seit zehn Jahren reden wir von einer Krise, stattdessen gab es ein Wachstum wie seit den 60er Jahren nicht mehr“, ergänzt er. „Und die Leute empfinden das auch so. Geld macht immer glücklich.“  ", "Aber eben nicht nur. Die höchsten Zufriedenheitswerte über 7,5 Punkte vergeben die Bundesbürger im Glücksatlas traditionell und sehr stabil für Wohnen und Familie. Erst danach folgen Freizeit, Arbeit, Gesundheit und Einkommen. „Unser wichtigster Glückfaktor sind gelingende, liebevolle, wertschätzende soziale Beziehungen“, sagt Karlheinz Ruckriegel dazu, Ökonom und Glücksforscher an der Technischen Hochschule Nürnberg.  ", "Der Glücksatlas belegt, dass die Bundesbürger Bedrohungen wie Terrorismus oder gesellschaftliche Entwicklungen wie Zuwanderung augenscheinlich nicht als Bremse für ihre Lebenszufriedenheit begreifen. Auch nicht im Osten. Dort liegt das Glücksniveau zwar mit 6,89 Punkten immer noch niedriger als im Westen mit 7,11 Punkten - aber es steigt leicht, während es im Westen eher stagniert oder minimal abfällt. Das wundert die Forscher kaum.  ", "„Die Lebensverhältnisse haben sich noch nicht angeglichen, aber es ist viel passiert“, sagt Raffelhüschen. „Das Bild vom Frustpotenzial im Osten, das nach der Bundestagswahl gemalt wurde, scheint so nicht zu stimmen.“ Zwar liegen die ostdeutschen Bundesländer inklusive Berlin erneut am Ende des Rankings. Doch die Glücksdifferenz schmilzt zusammen - sowohl zwischen Ost und West als auch zwischen den zufriedensten und unzufriedensten Regionen. Das Land wirkt damit etwas homogener als früher.  ", "Im Westen belegt nicht etwa der finanzstarke Süden den Spitzenplatz. Abermals leben die glücklichsten Deutschen in Schleswig-Holstein. Raffelhüschen erklärt sich das mit der Mentalität des Nordwestens und der Nähe zu Dänemark - der mit Abstand glücklichsten Nation Europas. „Sowohl im Dänischen als auch im Plattdeutschen gibt es mehr Ausdrücke für „Gemütlichkeit“ als im Hochdeutschen“, sagt er. „Es ist ein Lebensgefühl, diese Fähigkeit, es sich selbst und anderen gemütlich zu machen.“  ", "Der dänische Glücksforscher Meik Wiking geht noch weiter. Die Glücksformel für Dänemark mit seinen hohen Steuersätzen seien Investitionen in Nachhaltigkeit und das Allgemeinwohl, kurz in die Gesellschaft und Lebensqualität - und sei es für ein sauberes Hafenbecken, in dem man nun wieder schwimmen kann, wie er sagt.  ", "In Europa liegt Deutschland nach dem Eurobarometer beim Zufriedenheitsgefühl auf Platz neun. Das ist nicht schlecht, gemessen am Wohlstand aber auch nicht überragend. Warum? Ruckriegel zieht den World Happiness Report sowie den Better Life Index der OECD als Richtschnur heran. „Ein zentraler Punkt liegt in einer Verbesserung von Bildung und Bildungschancen in Deutschland“, sagt er. Dass da etwas hakt, belegen auch deutsche Schulstudien seit Jahren - immer wieder aufs Neue. ", "Dass die Bundesbürger insgesamt zufriedener wirken als früher, kann aber auch mit Demografie zu tun haben. Ein Fünftel der Bevölkerung ist über 65 Jahre alt. „Der Einfluss des Alters ist enorm. Und die Generation über 55 wird immer zufriedener, das ist in fast jedem Land so“, sagt Raffelhüschen. Dabei geht es nicht nur um Gesundheit. „Überrascht hat mich, dass sich kleine Jobs im Alter so positiv auf die Lebenszufriedenheit auswirken, besonders bei gut ausgebildeten Männern“, ergänzt er. Erfüllende Arbeit ist für Forscher Ruckriegel in jedem Lebensalter zentral für Glück.  ", "Eine Sonderfrage im aktuellen Glücksatlas ergab, dass den Deutschen Ökologie sehr wichtig ist, fast jeder Befragte wünscht sich Natur und Grün in der Umgebung. Am eigenen Engagement aber scheiden sich die Geister. Zwei Drittel finden es wichtig, im ökologischen oder sozialen Bereich einen persönlichen Beitrag zu leisten. Doch nur ein gutes Fünftel ist nach der Umfrage wirklich aktiv. Wer sich aber engagiert, ist - unabhängig vom Einkommen - zufriedener mit dem Leben. Glücksteigernd sei also nicht die Gesinnung, sondern die nachhaltige Tat, folgern die Autoren. (dpa) ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/haeftling-soll-ehefrau-in-besucherraum-vergewaltigt-haben-3812064.html", "article_id": "3812064", "section": "nachrichten", "article_headline": "Häftling soll Ehefrau in Besucherraum vergewaltigt haben", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Ein Häftling des Gefängnisses Diez in Rheinland-Pfalz steht im Verdacht, seine Ehefrau in einem Besucherraum vergewaltigt zu haben. Der verurteilte Mörder habe sein Opfer am Donnerstag außerdem mit einem selbst gebauten Stichwerkzeug verletzt, teilte die Staatsanwaltschaft Koblenz am Montag mit. Lebensgefahr bestehe nicht.  ", " ", "Wie es in dem Raum zu dem Vorfall kommen konnte, sei „ein Rätsel, das wir lösen müssen“, sagte ein Sprecher der Staatsanwaltschaft. Zur gleichen Zeit hätten dort vier weitere Besuche stattgefunden. Bei dem Stichwerkzeug handelt es sich einem Sprecher des Justizministeriums zufolge um eine Scherbe. Der Südwestrundfunk (SWR) hatte zuvor über den Fall berichtet. ", " ", "Die Frau war laut Staatsanwaltschaft mit ihren beiden Kindern zu Besuch in der Justizvollzugsanstalt (JVA). In dem Besucherraum soll der 35-jährige Mann aggressiv gegenüber seiner Frau geworden sein. Anschließend habe er sie dort zum Geschlechtsverkehr gezwungen und auf sie eingestochen. „Ein Mithäftling versuchte daraufhin, den Beschuldigten dazu zu bewegen, von seiner Ehefrau abzulassen“, teilte die Staatsanwaltschaft mit. Angestellte der JVA hätten den 35-Jährigen schließlich überwältigen können.  ", " ", "Der Mann sitzt im Gefängnis, weil er wegen Mordes zu einer lebenslangen Freiheitsstrafe mit anschließender Sicherungsverwahrung verurteilt wurde. Die Staatsanwaltschaft Koblenz führt nun ein Ermittlungsverfahren wegen des Verdachts der Vergewaltigung und der gefährlichen Körperverletzung.  ", " ", "Inwieweit der Besucherraum während des Vorfalls überwacht wurde, müssten die weiteren Ermittlungen zeigen, sagte ein Sprecher der Staatsanwaltschaft. „Wir kennen den Raum bislang nicht“. Auch inwiefern die Kinder den Übergriff mitbekommen haben, war zunächst noch unklar. ", " ", "Das Justizministerium will den Vorfall intern mit der Leitung der JVA Diez aufarbeiten und „Konsequenzen daraus ziehen“. Wie lange dieser Prozess dauere, hänge davon ab, wann der Beschuldigte Angaben mache. Das sei nur schwer abzusehen: „Wir haben dazu keine Erfahrungswerte“, sagte der Ministeriumssprecher.  ", " ", "In 40 Dienstjahren sei ihm so ein Fall in Rheinland-Pfalz noch nicht untergekommen, sagte der Landesvorsitzende des Bundes der Strafvollzugsbediensteten, Winfried Conrad. Die Besucherräume in Gefängnissen seien „nicht so übersichtlich“. Aber: „Erklären kann ich mir das nicht“. Angesichts zahlreicher Stellenstreichungen sieht Conrad viele Gefängnisse unter Druck, auch wenn der Fall in Diez zunächst nicht mit Personalmangel in Verbindung zu bringen sei. Es sei erneut klar geworden, „mit welch lebensgefährlicher Klientel wir umgehen müssen“. (dpa) ", " "]},
{"url": "http://www.sz-online.de/nachrichten/hussein-k-ist-aelter-als-21-jahre-3812093.html", "article_id": "3812093", "section": "nachrichten", "article_headline": "Hussein K. ist älter als 21 Jahre", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der nach dem Sexualmord an einer Studentin in Freiburg angeklagte Flüchtling Hussein K. ist wissenschaftlichen Untersuchungen zufolge älter als 21 Jahre. Die Analyse eines gezogenen Eckzahnes des Angeklagten habe ergeben, dass er 25 Jahre alt sei, sagte die Wissenschaftlerin Ursula Wittwer-Backofen am Dienstag vor dem Landgericht Freiburg. Folgt das Gericht dieser Einschätzung, würde für den vor der Jugendkammer Angeklagten Erwachsenenstrafrecht gelten. Ihm droht dann eine lebenslange Haft. Ein Urteil soll im nächsten Jahr gesprochen werden. Gehört werden noch weitere Sachverständige und Zeugen.  ", " ", "Hussein K. kam im November 2015 ohne Papiere nach Deutschland und galt als unbegleiteter minderjähriger Flüchtling. Ihm werden Mord und besonders schwere Vergewaltigung vorgeworfen. Er hat zugegeben, im Oktober vergangenen Jahres eine 19 Jahre alte Studentin vergewaltigt und bis zur Bewusstlosigkeit gewürgt zu haben. Die Frau ertrank im Wasser des Flusses Dreisam. Der Fall löste Debatten über die deutsche Flüchtlingspolitik aus.  ", " ", "Hussein K. hatte behauptet, zur Tatzeit 17 Jahre alt gewesen zu sein. Zum Prozessauftakt Anfang September gab er jedoch zu, gelogen zu haben und älter zu sein. Ein konkretes Alter nannte er nicht. Die Staatsanwaltschaft hält K. angesichts von zwei Altersgutachten für mindestens 22 Jahre alt.  ", " ", "Der Zahn war von einem Zahnarzt bei einem Routineeingriff gezogen worden. Die Polizei fand ihn nach der Festnahme des Flüchtlings in dessen Wohnung. Aufgrund von Jahresringen in der Zahnwurzel lasse sich das Alter errechnen, sagte die Gutachterin. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/von-clans-unterwandert-3812430.html", "article_id": "3812430", "section": "nachrichten", "article_headline": "Von Clans unterwandert?", "date": "Dienstag, 07.11.2017", "author": "Jutta Schütz", "article_text": ["\r\n    ", "\r\n    ", " Nach einer Reihe massiver Vorwürfe gegen die Polizeiakademie in der Hauptstadt hat sich erstmals die Spitze der Polizei geäußert - jedoch behördenintern. In dem Schreiben an die Mitarbeiter erklären Berlins Polizeipräsident Klaus Kandt und Vize Margarete Koppers, man wolle mit den Polizisten ins Gespräch kommen, müsse sich aber auch Gedanken über die Feindbilder in den Köpfen machen. Die Zeitung „B.Z.“ zitierte am Dienstag aus dem im Intranet der Polizei verbreiteten Schreiben. Die Gewerkschaft der Polizei (GdP) zeigte sich nicht zufrieden damit.  ", "Seit Tagen sorgen immer neue Vorwürfe zu Missständen an der Ausbildungsstätte der Hauptstadt-Polizei für Aufregung. Demnach sollen dort Polizeischüler mit Migrationshintergrund durch Hass, Lernverweigerung und Gewalt in einer Klasse aufgefallen sein. Auch von einer Unterwanderung durch kriminelle Großfamilien ist die Rede, von Respektlosigkeit und schlechten Deutschkenntnissen. An der Akademie werden laut Polizei rund 1 200 junge Menschen ausgebildet, etwa 40 Prozent von ihnen haben ausländische Wurzeln.  ", "Die Vorwürfe landeten über Umwege oder anonym bei der Polizeiführung. Die Diskussion habe eine Dynamik entwickelt, die große Sorgen bereite, heißt es nun laut „B.Z.“ in dem Intranet-Beitrag. Es gebe offenbar kein geeignetes Ventil für die Mitarbeiter, aufgestauten Frust loszuwerden. „Aber warum bricht sich dieser Frust dann anonym in einer Sprache Bahn, die rassistisch anmutet“, zitierte die Zeitung die Polizeispitze aus dem Intranet-Schreiben.  ", "GdP-Sprecher Benjamin Jendro sagte der Deutschen Presse-Agentur, das Schreiben wirke nicht so, als würden die Vorwürfe ernst genommen. Kollegen würden sich bei Problemen nicht freiwillig an die Führung wenden. „Es gibt keine klare Kritikkultur.“ Auch bei der Gewerkschaft habe sich bislang niemand direkt gemeldet.  ", "Die Gewerkschaft beklagt strukturelle Defizite an der Akademie. Früher gab es demnach fünf Ausbildungs-Polizisten für jede Klasse. Sie hätten Werte vermittelt, Fehlentwicklungen frühzeitig gesehen. Jetzt gebe es lediglich einen Klassenlehrer, so Jendro. „Keiner begleitet die jungen Menschen. Das finden wir nicht gut.“ Der Polizeipräsident habe jetzt einen Blog für kritische Äußerungen vorgeschlagen. „Das finden wir gut, entscheidend wird aber die Ausführung sein.“ ", "Am Mittwoch (10.00 Uhr) kommt der Innenausschuss des Berliner Abgeordnetenhauses zu einer Sondersitzung zusammen, auf der die Polizeiführung Stellung nehmen soll. Die Oppositionsfraktionen FDP, CDU und AfD haben dies durchgesetzt. Die CDU-Fraktion forderte am Dienstag Innensenator Andreas Geisel (SPD) auf, keinen Vertuschungskurs zu fahren. Informationen dürften nicht unter den Teppich gekehrt werden. Die Fraktion behalte sich weitere parlamentarische Schritte vor.  ", "Der Innensenator hatte in der Vorwoche vor schnellen Urteilen gewarnt. Er wehre sich dagegen, „dass - fahrlässig oder vorsätzlich - Stimmung gegen die Polizei gemacht wird“, so Geisel. Er zweifele nicht an der Integrität der Polizei und bekenne sich zu Beamten mit Migrationshintergrund. Auch Berlins Regierungschef Michael Müller (ebenfalls SPD) hatte Aufklärung gefordert.  ", "Die Polizei hatte Probleme an der Akademie eingeräumt. Es gebe Anwärter, bei denen Respekt, Disziplin und Rücksichtnahme nicht ausreichten, hatte Polizeisprecher Thomas Neuendorf gesagt. Manche beherrschten die deutsche Sprache ungenügend. Es gebe Nachhilfekurse. Einige Anwärter seien zuvor straffällig geworden. Den Vorwurf der Unterwanderung hatte der Sprecher aber zurückgewiesen.  ", "Am Freitag hatte die Polizei die Flucht nach vorn angetreten und eine Musterklasse präsentiert, die ein positives Bild vermitteln sollte. Künftige Polizeimeister sprachen von einem respektvollen Klima, in dem jeder jedem helfe.  ", "Doch damit waren die Vorwürfe nicht vom Tisch, es tauchten neue auf. Nach rbb-Informationen soll mindestens ein Polizeischüler der Akademie Kontakt zu einem kriminellen Clan und einem Motorradclub haben. Anfang September seien LKA-Beamte bei der Kontrolle einer Bar außer auf Mitglieder eines Clans auch auf einen Polizeianwärter gestoßen.  ", "Doch es scheint noch andere Probleme an der Akademie zu geben. Auf einer Männertoilette waren dort Anfang September fremdenfeindliche Parolen entdeckt worden. Laut Polizei hatten Unbekannte die Wände unter anderem mit „Fuck Islam“ und „Refugees not welcome“ beschmiert. In Ermittlerkreisen hieß es zudem, auch ein anonymes Schreiben aus der Akademie zu den jetzigen Vorwürfen, das der Polizei vorliegt, beinhalte rechtspopulistische Vorbehalte. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/der-staat-ist-jetzt-in-der-pflicht-3810535.html", "article_id": "3810535", "section": "nachrichten", "article_headline": "Der Staat ist jetzt in der Pflicht", "date": "Montag, 06.11.2017", "author": null, "article_text": ["Heilpraktiker arbeiten unfreiwillig in einer Grauzone. Denn es gibt keine Vorgaben für eine einheitliche Aus- und Weiterbildung. Der Staat mogelt sich hier aus der Verantwortung, denn einerseits erteilt er Heilpraktikern eine Zulassung, andererseits knüpft er keine Forderungen daran. Sind ihm die Patienten egal? ", "Die Naturheilkunde hat besonders in Sachsen starke Wurzeln. Viele Menschen vertrauen darauf und dürfen dies auch weiterhin tun. Denn viele Verfahren haben ihre Wirksamkeit bewiesen. Wenn ein erlauchter Kreis sie pauschal als Hokuspokus degradiert, zeugt das von Überheblichkeit und wenig Sachverstand. Vorkommnisse wie im Krebszentrum Bracht sind zwar Einzelfälle, doch sie zeigen, dass auch alternativmedizinische Behandlungen kontrolliert und überwacht werden müssen. Diese Pflicht hat der Staat. Denn Therapiefreiheit ist nur so lange gut, wie keiner zu Schaden kommt. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/kampf-der-krise-3811029.html", "article_id": "3811029", "section": "nachrichten", "article_headline": "Kampf der Krise", "date": "Montag, 06.11.2017", "author": null, "article_text": ["Das ist eine heftige Klatsche – und die erste Krise bei Dynamo Dresden seit dem Amtsantritt von Uwe Neuhaus als Trainer im Sommer 2015. Mit dem souveränen Aufstieg und einer starken ersten Saison in der zweiten Liga waren die Erwartungen gestiegen. Doch nur Träumer konnten davon ausgehen, dass es für die Schwarz-Gelben weiter nur bergauf und möglichst direkt in die Bundesliga geht. Rückschläge waren einzukalkulieren. ", "Trotzdem gilt es, die Lage kritisch zu analysieren und die richtigen Schlussfolgerungen zu ziehen. Es kommt gerade einiges zusammen: Der Ausfall potenzieller Stammspieler – in Kiel fehlten fünf – kostet Qualität. Die teils unglücklichen Spielverläufe zuletzt nagen am Selbstvertrauen. Und das zwei Jahre lang erfolgreich praktizierte System greift nicht. Es ist also an der Zeit, etwas zu verändern. Aber das hat weniger mit der Taktik als vielmehr mit Einstellung zu tun. Dynamo muss der Krise mit Kampf begegnen. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/eltern-achtet-auf-den-internetumgang-3811926.html", "article_id": "3811926", "section": "nachrichten", "article_headline": "Eltern, achtet auf den Internetumgang!", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["Dass schon Sechstklässler mit echten oder retuschierten Nacktfotos gemobbt werden, ist untragbar. Das Problem liegt aber nicht allein bei den Mobbenden, sondern auch bei den Eltern. Sie ermöglichen solche Übergriffe überhaupt erst, weil sie ihren Kindern einfach ein Smartphone mit Internetzugang in die Hand drücken. Ihre Aufgabe ist aber, die Kinder bei der Nutzung kritisch zu begleiten und zu erklären, welche Tragweite ihr Handeln im Internet hat. Fotos werden in Sekundenschnelle per Whatsapp versendet oder auf einer Internetplattform hochgeladen. Auf „Weitersenden“ oder „Teilen“ ist genauso schnell geklickt. ", "Das bedeutet aber, dass Eltern sich selbst mit dem Internet auskennen, gemeinsam mit dem Kind den richtigen Umgang üben und gefährliche Seiten sperren müssen. Vor allem bedeutet es auch, dass sich die Eltern für ihre Kinder interessieren und trotz bockiger Teenagerphasen immer wieder nachfragen, was gerade in deren Leben passiert. Dafür müssen sie aber fähig sein, auch mal ihr eigenes Handy wegzulegen. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/noch-ein-krieg-fuer-afghanistan-3812076.html", "article_id": "3812076", "section": "nachrichten", "article_headline": "Noch ein Krieg für Afghanistan?", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Eine Woche nach der Bombe kreisen noch immer Wespen über den Überresten von Menschen und ihrem Blut. Gemeindemitglieder haben die verbrannten Teppiche aus dem Gebetsraum geschafft, die Splitter zerborstener Fensterscheiben aufgefegt und das aus den Angeln gesprengte Holztor sorgsam an die Wand gelehnt. „Aber niemand hier will die Überreste von Freunden, Verwandten oder Nachbarn von den Wänden waschen“, sagt der Wakil-e Gusar, der Bürgervertreter des Viertels, Ibrahim Mustar.  ", "In dieser Moschee in Dascht-e Bartschi, dem großen Schiitenviertel im Westen von Kabul, hat sich am 20. Oktober ein Selbstmordattentäter in die Luft gesprengt. 71 Menschen starben. Es war schon der zweite Bombenanschlag auf eine Moschee in Dascht-e Bartschi innerhalb von zwei Monaten und der fünfte in Kabul in diesem Jahr.  ", "Es gab noch mehr Anschläge auf Schiiten - nicht nur auf Moscheen und nicht nur in Kabul, sondern auch auf Demonstranten oder Mullahs, in Herat im Westen oder Dschausdschan im Norden. Zählt man sie zusammen, kommt man auf mindestens neun seit Januar, mit mindestens 212, nach anderen Zählungen knapp 280 Toten.  ", "Die UN sprechen in einem am Dienstag veröffentlichten Bericht von einem „verstörenden Trend“. Sie kommen seit Anfang 2016 allein auf zwölf Anschläge auf Schiiten in Moscheen mit 230 Toten und 459 Verletzten. Viele hat die sunnitische Terrormiliz Islamischer Staat (IS) für sich reklamiert. Die war Anfang 2015 in Afghanistan aufgetaucht und hat die Bedrohungslage im Land drastisch verschärft.  ", "Die Expansion des IS zusammen mit den Erfolgen der Taliban, die mittlerweile wieder rund 13 Prozent des Landes kontrollieren, veranlassen jetzt die USA und viele Nato-Länder, nach Jahren des Truppenabzugs wieder Tausende zusätzliche Soldaten nach Afghanistan zu schicken. Bei einem Treffen in Brüssel am Mittwoch und Donnerstag wollen die Nato-Verteidigungsminister die neuen Zahlen bekanntgeben.  ", "„Bisher waren die Afghanen gegen Versuche, einen Konflikt zwischen Sunniten und Schiiten zu erzeugen, ja weitgehend immun“, sagt der Ko-Direktor des Rechercheinstituts Afghanistan Analysts Network (AAN), Thomas Ruttig. „Aber durch die IS-Anschläge hat jetzt die Gewalt gegen Schiiten deutlich zugenommen, und das ist besorgniserregend.“ Die Aggressivität des neuen IS in Afghanistan wirft die Frage auf, ob Afghanistan zusätzlich zu seinem Krieg mit den Taliban auch noch in einem Religionskrieg hineingezogen wird.  ", "Es wirft auch die Frage auf, ob der IS so den sowieso fragilen Staat entlang ethnischer Gräben weiter aufbrechen wird. Denn die Schiiten im Land sind fast ausnahmslos Hasara: eine ethnische Gruppe von sechs bis neun Millionen Menschen, die klagen, sie würden von den anderen Gruppen, den Paschtunen und Tadschiken, systematisch diskriminiert.  ", "„Wenn die Regierung uns nicht schützt, dann müssen wir es eben selber tun“, sagt der Hasara-Abgeordnete Arif Rahmani bei einem Gespräch in seinem Büro. Rahmani ist ein Anführer der Erleuchtungs-Bewegung. Die hatte anfangs bloß für Strom im bitterarmen Hasara-Herzland, der Provinz Bamian, demonstriert. Aber in den vergangenen Monaten ist sie zu einer schlagkräftigen Massenbewegung herangewachsen, die „eine politische und wirtschaftliche Diskriminierung der Hasara“ anprangert. Sie bringt Tausende Menschen auf die Straße, wenn sie will, und hat Dutzende kleinere Demonstrationen auch im Ausland organisiert - unter anderem in Deutschland, wo viele der Flüchtlinge Hasara sind. ", "Die Angriffe des IS treiben der Erleuchtungs-Bewegung nun noch mehr Anhänger zu - so behaupten es zumindest ihre Anführer, deren Haudrauf-Stil viele mit Sorge betrachten. „Die Hasara-Aktivisten müssen auch aufpassen, dass sie sich mit ihrer Rhetorik nicht einen neuen Bürgerkrieg herbeireden“, warnt Thomas Ruttig.  ", "Rahmani wiederum warnt vor Wut und Trotz in der Gemeinde. Drei Szenarion würden nun unter Hasara diskutiert. Erstens: „Separation! Wir machen in den Hasara-Provinzen unser Hasaristan auf.“ Zweitens: „Hasara bewaffnen sich und verteidigen sich selbst.“ Drittens: „Die Fatemiun-Brigade kommt aus Syrien wieder und kämpft hier gegen den IS statt dort.“ Die Fatemiun-Brigade besteht aus Hasara, die die Iranischen Revolutionsgarden unter den afghanischen Flüchtlingen im Iran für ihre Pro-Assad-Truppen in Syrien rekrutiert hatten.  ", "Von der Regierung wird das, was Rahmani als „Diskussion“ über Tausende Hasara unter Waffen präsentiert, als Drohung verstanden. Rahmani erzählt, wie vor kurzem der Chef des Geheimdienstes NDS, Massum Staniksai, im Parlament auf ihn zugekommen sei, ihn umarmt und ihm dann ins Ohr geflüstert habe: „Du bist mein Freund - aber mach so weiter, und wir bringen dich um.“  ", "Wörtlich war das vermutlich nicht gemeint. Staniksai gilt als kompetenter Manager, nicht als Killer. Aber es zeigt die Furcht der Regierung vor mehr ethnischer Zersplitterung in einem Land, das schon dem Konflikt mit den Taliban kaum mehr standhalten kann. Allein 2016 waren mehr als 30 000 Zivilisten und Sicherheitskräfte verletzt oder getötet worden. ", "Auch um die Anführer der Hasara zu besänftigen, hat Präsident Ghani nun einer „Moschee-Verteidigungsfront“ zugestimmt. 33 der 211 schiitischen Moscheen in Dascht-e Bartschi und Dutzende in anderen Stadtteilen haben in den vergangenen Wochen Waffen bekommen. „Jeweils fünf Wächter werden von der Polizei ausgebildet“, sagte der Polizeichef von Dascht-e Bartschi, Mohammed Resa Kohi.  ", "Gleichzeitig bekämpfen die Regierung und die USA den IS weiter an anderen Fronten - zum Beispiel an seiner Basis in der Provinz Nangarhar, wo die USA im April die größte nicht-nukleare Bombe abgeworfen hatten. An den Ängsten in Dascht-e Barchi und am Misstrauen gegen die Regierung ändert das aber nicht viel. Es ist schon die Rede von Familienvätern, die Waffen kaufen. Überall hängen Banner mit Fotos der Opfer, an Moscheen, über Gassen, an Haustüren. Eine ständige Erinnerung an die neuen tiefen Gräben im Land. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/bundesregierung-hat-abgeordneten-auskuenfte-zu-unrecht-verweigert-3812077.html", "article_id": "3812077", "section": "nachrichten", "article_headline": "Bundesregierung hat Abgeordneten Auskünfte zu Unrecht verweigert", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Die Bundesregierung hat Abgeordneten des Bundestags zu Unrecht Auskünfte über die Deutsche Bahn und zur Finanzmarktaufsicht verweigert. Damit habe sie die Rechte der Abgeordneten und des Deutschen Bundestags verletzt, entschied das Bundesverfassungsgericht in einem Urteil am Dienstag.  ", "Geklagt hatten in dem Organstreitverfahren die Grünen, die im Jahr 2010 Auskunft von der damaligen schwarz-gelben Bundesregierung unter anderem zur Wirtschaftlichkeitsberechnung des Bahnprojekts „Stuttgart 21“ sowie zu aufsichtsrechtlichen Maßnahmen gegenüber Banken haben wollten. (Az. 2 BvE 2/11) (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/alles-wird-funktionieren-3812081.html", "article_id": "3812081", "section": "nachrichten", "article_headline": "„Alles wird funktionieren“", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " US-Präsident Donald Trump ist zu Gesprächen über den verschärften Konflikt mit Nordkorea und Handelsfragen in Südkorea eingetroffen. Nach seiner Ankunft am Dienstagmittag (Ortszeit) auf dem Militärstützpunkt Osan besuchte er zunächst einen US-Militärstützpunkt südlich von Seoul. Dort wurde er von Präsident Moon Jae In begrüßt. Beide aßen mit südkoreanischen und amerikanischen Soldaten zu Mittag. Trump war zuvor in Japan.  ", " ", "Zum Konflikt mit Nordkorea sagte Trump im Stützpunkt Camp Humphreys vor US-Soldaten: „Ich denke, wir werden in gewisser Zeit eine Menge Antworten haben. Am Ende wird alles funktionieren. Weil es immer funktioniert hat - weil es funktionieren muss.“ Was diese Bemerkungen für eine US- oder eine internationale Strategie im Konflikt um Nordkorea inhaltlich bedeuten, sagte Trump nicht.  ", " ", "Moons Besuch in Camp Humphreys war vorher nicht öffentlich gemacht worden. Humphreys liegt etwa 70 Kilometer südlich von Seoul, seine Erweiterung in den vergangenen Jahren wurde von Südkorea finanziert.  ", " ", "Eine offizielle Begrüßungszeremonie für den US-Präsidenten folgte später am Amtssitz Moons in Seoul. Trump wurde von fähnchenschwenkenden Südkoreanern begrüßt, die sich begeistert zeigten. Zwar waren auch vorher US-Präsidenten hier gewesen, doch ist es der erste Staatsbesuch eines amerikanischen Präsidenten in Südkorea seit 25 Jahren.  ", " ", "Moon sagte laut der nationalen Nachrichtenagentur Yonhap beim Essen mit Trump: „Heute ist ein historischer Tag, weil es das erste Mal ist, dass die Präsidenten Südkoreas und der USA gemeinsam auf einer US-Militärbasis zusammenkommen, um ihre Truppen zu ermutigen.“ Wahre Freunde zeigten sich in schwierigen Zeiten, sagte Moon.  ", " ", "„Sie (die USA) sind unsere wahren Freunde, die für uns geblutet haben, als es Südkorea am schlechtesten ging“, sagte Moon. Er spielte damit auf den Korea-Krieg an. Die Allianz sei ein Eckpfeiler für Frieden und Wohlstand nicht nur auf der Halbinsel, sondern in der ganzen Region. ", " ", "Vor dem Hintergrund der Krise um das Atomprogramm Nordkoreas gilt der zweitägige Besuch Trumps in Südkorea als besonders heikle Station seiner Asienreise. Der US-Präsident hatte mehrfach mit Alleingängen gegen Nordkorea gedroht, das unter anderem an der Entwicklung von Interkontinentalraketen arbeitet, die einen Atomsprengkopf bis auf das amerikanische Festland befördern können. Moon will einen neuen Krieg auf der koreanischen Halbinsel um jeden Preis vermeiden.  ", " ", "Am Morgen hatte Trump noch aus Tokio Moon auf Twitter als „feinen Gentleman“ bezeichnet. „Wir werden es alles herausfinden!“, fügte er hinzu. Was genau er damit meinte, blieb zunächst offen.  ", " ", "Am Mittwoch will der US-Präsident eine Rede vor dem südkoreanischen Parlament halten. Anschließend reist er nach Peking weiter. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/firmenbuendnis-fordert-kohleausstieg-und-mehr-klimaschutz-3812239.html", "article_id": "3812239", "section": "nachrichten", "article_headline": "Firmenbündnis fordert Kohleausstieg und mehr Klimaschutz", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Mit einem eindringlichen Appell an die künftige Bundesregierung haben sich deutsche Unternehmen in die Debatte um Klimaschutz und Energiewende eingeschaltet. Wie die „Stiftung 2 Grad - Deutsche Unternehmer für den Klimaschutz“ mitteilte, fordern die Unterzeichner des Schreibens, das am Dienstag veröffentlicht wurde, unter anderem den Abschied aus der Kohleverstromung über „einen verlässlichen und sozialverträglichen Ausstiegspfad“. „Spiegel Online“ hatte zuvor über die Initiative berichtet, die zur in Bonn laufenden Weltklimakonferenz an die Öffentlichkeit geht.  ", "Während die Jamaika-Gespräche in Berlin über Klima und Energiewende scheitern könnten, zeigten die Unternehmen, wie Klimaschutz und Energiewende zu einem Modernisierungsprojekt für Deutschland werden könnten, hieß es weiter. Unterzeichnet haben die Erklärung unter anderem die DAX-Konzerne Siemens, SAP, Deutsche Telekom und Deutsche Börse sowie Aldi Süd, Metro, Tchibo und der Paketdienstleister Hermes. Selbst Energiekonzerne wie Eon und EnBW, die vor einigen Jahren noch in der Kohleverstromung aktiv waren, gehören dazu.  ", "Die Stiftung sprach von einer der bislang größten und „umfassendsten Unternehmenserklärungen für ambitionierten Klimaschutz“. Die Betriebe brächten mit 450 000 Beschäftigten alleine in Deutschland und 350 Milliarden Umsatz weltweit auf die Waage. Unterzeichnet wurde der Appell auch von der Initiative German Watch und vom Bundesdeutschen Arbeitskreis für umweltbewusstes Management. Die Stiftung 2 Grad gibt es seit rund 10 Jahren, sie sieht sich als eine branchenübergreifende Plattform zur Lösung von Fragen zum unternehmerischen Umweltschutz.  ", "In der Erklärung dringen die Unternehmen unter anderem auf den Ausbau des Ökostroms, auf mehr Anreize für die Gebäudesanierung und auf Vorfahrt für Stromnetze und Speicher. Zudem solle die neue Regierung Steuern und Abgaben modernisieren und bis 2025 prüfen, fossile Subventionen zu beenden. Außerdem benötigten Deutschland und die EU „jetzt einen konsequenten Einstieg in die Verkehrswende auf Schiene und Straße“. Das Klimaziel 2050 sollte auf bis zu 95 Prozent Emissionssenkung angehoben werden.  ", "Eine Vorreiterrolle beim Klimaschutz sei eine große Chance für die Innovationskraft und Wettbewerbsfähigkeit der Wirtschaft, heißt es in der Erklärung. Die künftige Regierung müsse die Geschwindigkeit des Umbaus hin zu treibhausneutralen Wirtschaft erhöhen und eine enge Zusammenarbeit mit europäischen und internationalen Partnern suchen. (dpa) "]},
{"url": "http://www.sz-online.de/sachsen/fuenf-ideen-fuer-eine-bessere-lehrerausbildung-3811910.html", "article_id": "3811910", "section": "sachsen", "article_headline": "Fünf Ideen für eine bessere Lehrerausbildung", "date": "Dienstag, 07.11.2017", "author": "Andrea Schawe", "article_text": ["Lehrer sind heiß begehrt, nicht nur in Sachsen. Bundesweit bewerben sich nicht genug ausgebildete Lehrkräfte, um die freien Stellen zu besetzen. Der Lehrermangel liegt nicht nur an steigenden Schülerzahlen – auch daran, dass die Lehrerbildung vernachlässigt wurde. Sachsen muss in Zukunft genug Lehrer ausbilden, um seinen Bedarf in allen Schularten zu decken. Dafür gibt es verschiedene Ideen. ", "\r\n    ", " ", "Als unverzichtbar für die Region hat Kultusstaatssekretär Frank Pfeil die Grundschullehrerausbildung an der TU Chemnitz bezeichnet. „Gerade in Südwestsachsen werden gut ausgebildete Lehrer für Grundschulen dringend gebraucht“, sagte er. 1999 wurde der Studiengang in Chemnitz abgeschafft – damals hatte der Freistaat weniger freie Lehrerstellen. 2013 wurde das Lehramt wieder eingeführt, kürzlich schlossen die ersten 73 Absolventen die Staatsprüfung ab. Das soll dauerhaft so bleiben, fordern SPD und Linke. Die Stellen von Professoren und Mitarbeitern müssen über das Jahr 2020 hinaus entfristet werden, sagt Holger Mann, der Sprecher für Hochschule und Wissenschaft der SPD. Der Freistaat müsse dafür Geld im nächsten Doppelhaushalt einplanen. Außerdem sollte die Zahl der Studienplätze von 120 auf 150 erhöht werden. ", "\r\n    ", " ", "Die SPD will, dass das Kultusministerium alle zwei Jahre eine Lehrerbedarfsprognose vorlegt – auf Basis der Schülerzahlen. Darauf könnten die Vereinbarungen mit den Hochschulen aufbauen. Je nach Bedarf würden so mehr oder weniger Studienplätze im Lehramt zur Verfügung stehen, aber nicht ein kompletter Standort infrage gestellt werden. Momentan stehen pro Jahr 520 Studienplätze für das Lehramt Grundschule, 500 für die Oberschule und 425 für das Gymnasium zur Verfügung. CDU-Bildungspolitiker Patrick Schreiber schlägt vor, dass sich die Zahl der Studienplätze nach den Absolventen richten, nicht nach den Anfängern. Nicht alle Lehramtsstudenten würden das Studium abschließen, die Prüfungen schaffen und dann ihren Vorbereitungsdienst in Sachsen machen, sagt der Landtagsabgeordnete. ", "\r\n    ", " ", "Die Linken wollen an der TU Chemnitz neben Grundschul- auch Berufsschullehrer ausbilden. Die Fakultäten Maschinenbau, Elektrotechnik und Informationstechnik seien schon vorhanden. Regionale Interessenverbände aus Industrie, Handel und Handwerk hatten das ebenfalls gefordert – und die Wiedereinführung des Oberschullehramts. Die Idee ist, dass Lehrer, die in der Region studieren, auch nach ihrem Abschluss bleiben. Die SPD schlägt vor, den Studiengang in Chemnitz weiterzuentwickeln – zu einer Primarstufe Plus. Die Ausbildung würde nicht nur im Grundschulbereich erfolgen, sondern gleichzeitig ein Fach für die 5. bis 10. Klassen vertiefen. „So könnte der regionale Bedarf an Grund- und Oberschullehrern besser befriedigt werden“, sagt SPD-Bildungsexpertin Sabine Friedel. Damit das umgesetzt werden kann, braucht es zwei wissenschaftliche Mitarbeiter mehr, so Friedel. ", "\r\n    ", " ", "Um den Lehrkräftebedarf in Zukunft abzusichern, muss Sachsen die Lehramtsstudiengänge schrittweise umbauen, fordert Friedel. Die SPD will langfristig ein Stufenmodell einführen, das die Ausbildung nach Schularten ablöst. Die sei starr und nicht mehr zeitgemäß. Nach den Plänen der SPD kann die Grundschulausbildung um ein Fach in der Sekundarstufe 1 ergänzt werden – oder mit einem sonderpädagogischen Förderschwerpunkt. Die Absolventen könnten nicht nur an Grundschulen, sondern auch an Ober- oder Förderschulen eingesetzt werden. Für die Klassen 5 bis 12 können die Lehrer zwei Fächer studieren. Sie könnten flexibel an Oberschulen und Gymnasien unterrichten. Das wäre die Grundlage für eine einheitliche Bezahlung, und die Lehrer müssten weniger schulartfremd eingesetzt werden. Die Primarstufe Plus in Chemnitz könnte ein Anfang für dieses Modell sein, so Friedel. ", "\r\n    ", " ", "Kurzfristig könnte das Kultusministerium bei den Prüfungen Entlastung schaffen. 2012 wurde das Lehramtsstudium in Sachsen vom Bachelor-/Masterstudiengang wieder auf einen Abschluss mit Staatsexamen umgestellt. Die Prüfungsordnungen wurden aber nicht geändert. „Das bedeutet, dass die Studenten doppelt geprüft werden“, sagte Sabine Friedel. Statt der mündlichen und schriftlichen Prüfungen am Ende schlägt die SPD vor, die Examensarbeit aufzuwerten. Das würde auch weniger Arbeit für die Lehrer in den Schulen bedeuten – sie nehmen die Prüfungen ab. „Das würde kein Geld kosten, aber Entlastung schaffen“, sagt Holger Mann. "]},
{"url": "http://www.sz-online.de/sachsen/psychologe-als-faelscher-verurteilt-3812138.html", "article_id": "3812138", "section": "sachsen", "article_headline": "Psychologe als Fälscher verurteilt", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", "Das Amtsgericht Bautzen hat am Dienstag einen Diplompsychologen wegen Urkundenfälschung zu einer zehnmonatigen Freiheitsstrafe auf Bewährung verurteilt und zudem ein zweijähriges Berufsverbot ausgesprochen. ", "Das Gericht hat es als erwiesen angesehen, dass der 61-Jährige in mindestens zehn Fällen gemeinsam mit einem Komplizen falsche Bescheinigungen und Gutachten für Klienten ausgestellt hatte, denen nach Alkohol- oder Drogenfahrten der Führerschein entzogen worden war. Mit den falschen Bescheinigungen konnten die Betroffenen in allen Fällen die Behörden täuschen und so ihre Fahrerlaubnis zurückerhalten. Der Komplize war bereits im März zu einer hohen Geldstrafe verurteilt worden. Das Urteil gegen den Psychologen ist noch nicht rechtskräftig. (SZ/ju) "]},
{"url": "http://www.sz-online.de/sachsen/orban-trifft-tillich-in-dresden-3812125.html", "article_id": "3812125", "section": "sachsen", "article_headline": "Orban trifft Tillich in Dresden", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", "  Sachsens Regierungschef Stanislaw Tillich (CDU) ist am Dienstag in Dresden mit dem ungarischen Premierminister Viktor Orban zusammengetroffen. Das gemeinsame Mittagessen im Hotel Schloss Eckberg war als privater Termin ausgewiesen und kam nach Darstellung des sächsischen Regierungssprechers Ralph Schreiber auf Wunsch Orbans zustande. Er war am Montag bereits in Sachsen-Anhalt zu Gast.  ", " ", "Trotz des privaten Charakters nahmen an dem Essen im Schloss Eckberg Delegationen beider Seiten teil. Laut Schreiber waren auf sächsischer Seite Landtagspräsident Matthias Rößler, CDU-Fraktionschef Frank Kupfer und der Vize-Fraktionschef der CDU/CSU-Bundestagsfraktion, Arnold Vaatz, anwesend. Neben den Wirtschaftsbeziehungen sollte es um die Themen Kultur und Europa gehen, hieß es. Details wurden nicht bekannt.  ", " ", "Nach Angaben der Polizei kam es im Zusammenhang mit dem Besuch Orbans zu keinen Protesten oder Störversuchen. Orban ist unter anderem wegen seines harten Kurses in der Flüchtlingskrise umstritten. Kürzlich erklärte er das östliche Mitteleuropa zur „migrantenfreien Zone“.  ", " ", "Das Treffen stieß parteiübergreifend auf Kritik. Die sächsischen Jusos sehen in dem Treffen einen weiteren Beleg für den Rechtsruck der sächsischen CDU. Juso-Landeschef Stefan Engel (25) sagte in einer Mitteilung vom Dienstag: „Viktor Orbán steht wie kaum ein anderer Regierungschef Europas für die Aushöhlung der Demokratie, Kontrolle der Medien und die faktische Abschaffung des Asylrechts. Wer sich mit solchen Machthabern trifft, muss sich fragen lassen, wie groß die inhaltliche Differenz tatsächlich noch ist.“", "Auch Vertreter der Linken und der Grünen übten Kritik an Tillich:  ", "Tillich und Orban kennen sich bereits. Vor einem Jahr hatte Sachsens Regierungschef in seiner damaligen Eigenschaft als Bundesratspräsident in Budapest an die Opfer der blutigen Niederschlagung des Volksaufstandes in Ungarn 1956 erinnert. (dpa/szo)"]}
]