[
{"url": "http://www.sz-online.de/nachrichten/fluechtlinge-sollen-mehr-fuer-unterkuenfte-bezahlen-3806350.html", "article_id": "3806350", "section": "nachrichten", "article_headline": "Flüchtlinge sollen mehr für Unterkünfte bezahlen", "date": "Montag, 30.10.2017", "author": "Andreas Weller", "article_text": ["Sozialbürgermeisterin Kristin Kaufmann (Linke) sorgt mit ihrer neuesten Vorlage für Wirbel. Grünen-Finanz-Experte Michael Schmelich spricht von „Abzocke“ bei Flüchtlingen. Denn Kaufmann hat die Nutzungsgebühren für Asylunterkünfte neu kalkuliert. Ab Januar sollen anerkannte Flüchtlinge, die in Wohnheimen oder zugewiesenen Wohnungen leben, deutlich mehr zahlen. Bisher mussten sie pro Platz und Monat 339,13 Euro beisteuern. Künftig sollen es 600,36 Euro sein. Das ist eine Steigerung von 77 Prozent. Auch Asylbewerber, deren Status noch nicht geklärt ist, sollen demnächst zahlen, kündigt Kaufmann in dem Papier an – wenn sie Einkommen oder Vermögen haben. ", "Die Gebühr ist der Beitrag für die Betreibung, Bewachung, Anmietung und Verwaltung der Objekte. Wobei in Wohnungen Bewachung und Betreibung nicht anfallen. Diese Kosten werden auf alle umgelegt. Als Gründe für die gestiegenen Kosten nennt Kaufmann gestiegene Betreibungskosten insbesondere für die Übergangswohnheime an der Tharandter Straße und der Gustav-Hartmann-Straße. Da immer weniger Flüchtlinge nach Dresden kommen, hat die Stadt mehr als 300 Wohnungen weniger gemietet – da Plätze in Heimen teurer sind als in Wohnungen, steigen die durchschnittlichen Kosten. Teurer werde es auch, weil der Stadtrat beschloss, dass Flüchtlinge nicht in Durchgangszimmern untergebracht werden. Deswegen gebe es eine „deutlich geringere Belegungsdichte“ in den noch genutzten Wohnungen. Auch der Beschluss des Rates, dass in Sammelunterkünften maximal 65 Personen leben dürfen, mache es teurer. Denn in der alten Feuerwache an der Katharinenstraße wäre Platz für 120 Flüchtlinge gewesen, es musste umgebaut werden. Zudem ist das recht günstige Heim an der Leipziger Straße weggefallen. Auch die nicht belegten Plätze in den 2015 und 2016 teuer angemieteten Hotels fließen in die Kalkulation mit ein. So ergebe sich die Summe pro Platz ", "Die Verwaltung rechnet mit 531 anerkannten Flüchtlingen, die 2018 in Wohnungen oder Heimen untergebracht werden und will so etwa 3,8 Millionen Euro einnehmen. Sind diese Flüchtlinge arbeitslos, können sie Hartz IV beantragen. Dann würden die Wohnungskosten aus diesem Topf der Verwaltung in den für Flüchtlingserstattung fließen – ein Nullsummenspiel. Flüchtlinge, die aber arbeiten oder Vermögen haben, müssten zahlen. ", "„Flüchtlinge sollen für die Fehlplanungen der Stadt bezahlen“, schimpft Schmelich. Außerdem kritisiert er, dass sie bestraft würden, wenn sie arbeiten. „Wo soll da der Anreiz sein? Wer Hartz IV bekommt, dem wird auch die Unterkunft bezahlt und wer arbeitet, zahlt selber.“ Selbst die von Bund und Land versprochene Erstattung der Asylkosten für die Stadt, wirke hier nicht, weil diese viel später, schleppend und nicht vollständig erfolge. Die Stadt verursache sich zudem selbst mehr Kosten, wenn mehr Flüchtlinge in Hartz IV gedrängt und die Unterkunftskosten von der Verwaltung erstattet werden. „Das sind Millionenkosten, auf denen die Stadt am Ende sitzenbleibt“, befürchtet Schmelich. ", "Kaufmann geht dagegen von einer realen Kostenrechnung aus. Immerhin will sie im gleichen Schritt die Kosten für Plätze in Wohnungslosenheimen senken. Statt 632,50 Euro pro Platz und Monat sollen es künftig 557,26 Euro sein. Grund dafür ist, dass es nun mehr Plätze gibt, weil bisherige Flüchtlingsheime umgewandelt wurden. Diese Kosten werden in der Regel aber nicht von den Obdachlosen getragen. ", "Im Finanzausschuss gab es dafür eine Abfuhr: Niemand der Räte stimmte zu, zwei enthielten sich und 13 lehnten den Vorschlag ab. Nun soll es ein Treffen der Fachpolitiker mit Kaufmann dazu geben, um einen Kompromiss zu finden. Wie dieser aussehen könnte, ist noch unklar. Laut Kaufmann können die kompletten Kosten nach Kommunalabgabengesetz umgelegt werden. „Müssen sie aber nicht“, so Schmelich. Er fordert einen angemessenen Betrag, den er noch nicht genau untersetzt. "]},
{"url": "http://www.sz-online.de/nachrichten/dynamo-in-der-ergebniskrise-3806563.html", "article_id": "3806563", "section": "nachrichten", "article_headline": "Dynamo in der Ergebniskrise", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Und täglich grüßt das Murmeltier: Die SG Dynamo Dresden kann in der 2. Bundesliga einfach nicht mehr gewinnen, wartet im eigenen Stadion seit dem Auftakterfolg im Juli weiter auf den zweiten Saisonheimsieg. Dabei dominiert der Fußball-Zweitligist seine Partien zumeist, kann aber nur selten daraus Kapital schlagen. „Wir legen gerade eine Serie hin, wo wir uns einfach nicht für unsere Leistung belohnen. Das waren jetzt drei ordentliche Spiele, die echt gut anzusehen waren“, sagte Andreas Lambertz nach dem 1:1 am Sonntag gegen Eintracht Braunschweig.  ", "Die Partie gegen den Tabellennachbarn war der Abschluss einer Englischen Woche, die das Dilemma der Sachsen verdeutlicht: Sowohl bei der Niederlage in Nürnberg (1:2), dem Pokal-Aus in Freiburg (1:3) als auch dem Remis vom Sonntag überzeugte das Team von Cheftrainer Uwe Neuhaus mit seinem dominanten Ballbesitz-Fußball, bringt sich aber aufgrund individueller Fehler immer wieder um den verdienten Lohn. ", "„Eigentlich können wir uns keinen Vorwurf machen. Wenn wir scheiße spielen würden, dann wäre das was anderes“, haderte Paul Seguin und bekommt dabei Unterstützung seines Coaches: „Wenn wir die gleichen Ergebnisse mit schlechten Spielen hätten, das wäre schon fatal, auch wenn das nicht tröstet“, sagte Neuhaus und hebt dabei die positiven Dinge heraus. ", "Ein Lichtblick war Patrick Möschl, der bis zu seiner Auswechslung für viel Bewegung auf der rechten Außenbahn sorgte. Und das obwohl er in den vergangenen acht Partien in Liga und DFB-Pokal fünfmal ohne Einsatz blieb, sich teilweise sogar auf der Tribüne wiederfand. „Klar war das ein Rückschlag für mich, aber damit muss man einfach leben können, das ist im Fußballgeschäft so. Der Trainer hat es auch nicht einfach mit den ganzen Spielern, die wir haben“, sagte der 24-Jährige. ", "Der österreichische Sommerneuzugang erzielte am Sonntag per Fernschuss seinen ersten Treffer für Dynamo, nachdem sein Freistoß zuvor noch in der Mauer landete. „Ich bin vielleicht kein Messi oder Ronaldo, aber schießen kann ich schon“, sagte Möschl und kündigte an, auch in den nächsten Wochen im Training weiter Gas zu geben.  ", "Wegen diesen Trainingsleistungen belohnte Neuhaus seinen Schützling auch mit einem Platz in der Startformation, ausgerechnet anstelle des zuletzt so formstarken Niklas Kreuzer. „Das ist dann nicht immer ganz einfach, das dem Spieler zu erklären, wenn er nicht im Kader ist. Aber wir haben in den vergangenen Wochen so viele Probleme gehabt, mit den Bankspielern alle Position abzudecken, das war der einzige Grund“, erklärte der 57-Jährige.  ", "Egal in welcher Zusammenstellung, kommenden Sonntag sollen endlich wieder drei Punkte her. Dann treten die Sachsen beim Aufsteiger Holstein Kiel an, die „Störche“ surfen noch immer auf einer Welle des Erfolgs. „Ich hoffe und denke auch, dass Kiel uns mal wieder etwas mehr entgegenkommt, weil sie spielerisch stark sind. Ich denke, es wird ein ordentlicher Schlagabtausch“, prognostiziert Lambertz. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/jetzt-die-dynamo-spieler-bewerten-3806548.html", "article_id": "3806548", "section": "nachrichten", "article_headline": "Jetzt die Dynamo-Spieler bewerten", "date": "Montag, 30.10.2017", "author": null, "article_text": ["Gut gespielt, doch sich wieder nicht belohnt. Auch nach dem Heimspiel gegen Eintracht Braunschweig gilt diese Devise wieder. Doch wie haben ihnen die schwarz-gelben Kicker gefallen? Geben Sie jetzt ihre Noten ab. "]},
{"url": "http://www.sz-online.de/sachsen/von-ortspolizei-bis-cannabis-3806553.html", "article_id": "3806553", "section": "sachsen", "article_headline": "Von Ortspolizei bis Cannabis", "date": "Montag, 30.10.2017", "author": "Peter Redlich", "article_text": ["\r\n    ", "\r\n    ", " Was tun, wenn man jung ist und nach der Bundestagswahl Antworten haben will? Man könnte sich einen Politpromi aus dem Kreis Meißen einladen und bei ihm nachfragen. Die jungen Burschen und auch eine Frau der Jungen Union im Kreis haben sich Geert Mackenroth eingeladen – einst Sachsens Justizminister, heute Ausländerbeauftragter von Sachsen und CDU-Landtagsabgeordneter. ", "Treff ist der Raum im Pfarrhaus der Radebeuler Friedenskirche, der nach dem Friedenspfarrer Augustin Prescher benannt ist. An Preschers Tisch haben im Dreißigjährigen Krieg die Sachsen und die Schweden als Erste in Europa Frieden geschlossen. Das passt zu den Themen, über die geredet werden soll: Innere Sicherheit und Zukunft des Rechtsstaates. Geert Mackenroth kommt zügig auf die Bereiche Sicherheit und Flüchtlinge. Direkt vor dem Treffen mit den Jugendlichen, unter denen auch junge Männer sind, die nichts mit Parteien, gar CDU, am Hut haben, war der Sachsenpolitiker in der Härtefallkommission im Landtag. ", "Die beschäftigt sich mit Flüchtlingen, die entgegen den Abschiebegesetzen vielleicht doch noch eine Chance bekommen sollten. Mackenroth berichtet von Asylanten, deren Kinder gut in der Schule lernen, die eine Ausbildung machen und dennoch abgeschossen werden. Andererseits spricht er von Spitzbuben, die aus Nordafrika kommen, Drogen verticken und Handys klauen, aber nicht abgeschoben werden, weil sie ihren Pass weggeworfen haben und sich dann auch noch durch die Instanzen klagen. „Da müsste viel mehr nach Augenmaß direkt vor Ort entschieden werden“, sagt er. 4 500 Verfahren liegen auf den Richtertischen. In Großbritannien gibt es für einen typischen Fall ein Musterverfahren. Danach richten sich dann die anderen. Das wäre hier auch sinnvoll, so der Riesaer. ", "Fast 10 000 Asylbewerber in Sachsen haben kein Bleiberecht. Kaum einer weiß, dass Inder mit 3 500 die am stärksten vertretene Gruppe sind, sagt Mackenroth. Sie hätten auch keine Pässe mehr. ", "Doch eigentlich wollten die jungen Leute mehr darüber wissen, wie sich die Abgeordneten im Landtag dafür einsetzen, dass es nun mal wirklich mehr Streifenwagen an den Brennpunkten im Kreis gibt – dort, wo eingebrochen wird oder Messerstechereien stattfinden. Der Politiker sagt, dass viele Bürger zu Recht unzufrieden sind, weil zwischen der Ankündigung, etwas zu verbessern, und der Wirklichkeit viel zu viel Zeit vergehe. Für die Polizei schlägt er vor, sehr schnell die Zahl der Ortspolizisten zu erhöhen. Die sollten dann wirklich dort sein, wo die Trinkertreffs sind oder wo in Parks die Tütchen verkauft würden. Es gehe nicht an, dass die Mitarbeiter in den Ordnungsämtern sich mit Knöllchenschreiben zufriedengeben. ", "Auch trete er dafür ein, Streifenpolizisten, die auf der Straße mehr leisten müssen, als Polizisten im Büro, eine Einsatzzulage zu gewähren. Nicht zuletzt halte er es für richtig, dass für die Polizei eine ähnliche Einsatzzeit wie bei der Feuerwehr gelte, nämlich zwölf Minuten nach dem Alarmruf am Ort des Geschehens zu sein. Bisher würden sich Innenminister vehement dagegen wehren, weil sie dann wesentlich mehr Personal bewilligen müssten. Was Geld kostet. ", "Warum machen wir es in Sachsen nicht wie die Bayern und setzen gegen Grenzkriminalität auch sächsische Polizisten an der Grenze ein, wo sich doch dort wie hier die Bundespolizei zurückzieht?, fragten die junge Leute. Geert Mackenroth sagte, nicht zum ersten Mal, dass die Außengrenzen der EU gegen unkontrolliert Einreisende geschützt werden müssen. In den Grenzorten setzt er auch auf die Ortspolizisten, die dort in höherer Zahl als in einem normalen Binnenlandkreis eingesetzt werden sollten. Außerdem plädierte er dafür, in jeder Stadt und Gemeinde regelmäßig in Sicherheitsbesprechungen zwischen Bürgermeister, Bürgern und Polizei die aktuelle Lage zu erörtern, auch um schnell reagieren zu können. ", "Warum werden so wenige Straftaten aufgeklärt? Sollte es nicht ein Gesetz geben, wonach zweimal im Jahr die Polizei an die Schule aufklärt und Fragen beantwortet? Warum wird der Cannabiserwerb nicht endlich legalisiert? Alkohol und Nikotin sind doch genauso schlimme Drogen. Geben wir mit mehr Video-Überwachung an öffentlichen Plätzen nicht zu viel Privates preis? Die jungen Männer und die eine Frau wollten noch einiges wissen. Nicht zu allem gefiel allen die Meinung von Geert Mackenroth, der etwa gar nichts davon hält, Cannabis zu legalisieren. Dagegen viel von mehr Videoüberwachung und überhaupt Repression an Orten, wo sich bekanntermaßen Kriminelle treffen – etwa in der Eisenbahnstraße in Leipzig oder am Wiener Platz in Dresden. ", "Fazit: Der Gast sagte der Runde, dass sie stolz sein können auf die Demokratie in Deutschland. Die sich allerdings auch behaupten müsse als Staat, der das Recht durchzusetzen vermag. Erst recht, wenn rings um Deutschland alles nach rechts abdrifte. Er forderte die jungen Leute auf, vieles selbst in die Hand zu nehmen. "]},
{"url": "http://www.sz-online.de/sachsen/sturm-zwingt-zum-abbruch-3806551.html", "article_id": "3806551", "section": "sachsen", "article_headline": "Sturm zwingt zum Abbruch", "date": "Montag, 30.10.2017", "author": "Ulrike Keller", "article_text": ["Das Gerüst des Verkaufszelts ist noch immer verschwunden. „Vom Winde verweht“, sagt Holzgestalter Harald Türke mit einigem Galgenhumor. Die Plane hat seine Kollegin Aglaja Hertling auf dem Moritzburger Schlossparkplatz gefunden. Darin verpackt sie nun die handgemachte Ware, die die Jesseritzer am Sonntag auf dem Waldfest zum Kauf anbieten wollten: Schneidbrettchen, Holzgeschirr, Holzbücher. Alles lag am Morgen quer verstreut auf dem Boden. Alles beschädigt. ", "Dabei waren sie auf starken Wind vorbereitet gewesen. Noch am Sonnabendabend hatten sie vier 20-Liter-Kanister mit Wasser gefüllt und an jedes Zeltbein gebunden. Der Sachsenforst nutzte mit Beton ausgegossene Hohlsteine und große Stücke aus Fichtenholz zum Beschweren seiner Stände. Doch selbst diese Gewichte konnten nichts ausrichten gegen die gewaltige Sturmböe, die den Schlossparkplatz am Sonntagmorgen verwüstete. ", "Gegen halb acht bemerken die Ersten, dass nur noch zwei der neun Zelte stehen: das Bastelzelt des Waldschulheims und das Infozelt des Sachsenforsts. „Wir haben acht Leute gebraucht, um ein Zelt zu retten, weil der Wind immer noch so stark drunterfasste“, sagt Kerstin Rödiger, Pressesprecherin im Staatsbetrieb Sachsenforst für den Forstbezirk Dresden. Ihr Betrieb hat neben Zelten auch Ausstellungsstücke eingebüßt. „Zum Glück nur Materialschäden“, erklärt sie. Als Organisator des Moritzburger Waldfests entscheidet die Behörde am Sonntagmorgen, diesen Teil des Fisch- und Waldfestes für Veranstaltungstag zwei ausfallen zu lassen. Und das, nachdem Tag eins viel Interesse gefunden hatte: mit der sehr begehrten Pilzberatung und der Vorführung historischer sowie moderner Kettensägen. ", "Am Sonntagmorgen nun zählt Anderes in Moritzburg. Schlimm getroffen hat der Sturm auch einige Gewerbetreibende an der Meißner Straße. Sogar stabilere Stände aus Holz sind umgekippt und haben Schaden genommen. Im Großen und Ganzen verschont bleibt hingegen die Händlermeile auf der Kalkreuther Straße. ", "Dennoch gehen die Veranstalter für das Fischfest auf Nummer sicher. Zunächst verschieben Gundula Bleul von der Kulturlandschaft Moritzburg GmbH und Henry Lindner von der Teichwirtschaft Moritzburg GmbH die Eröffnung auf 12 Uhr, um zu sehen, wie sich das Wetter entwickelt. Das Festzelt bleibt geschlossen, der Shuttleverkehr eingestellt. Zwischenzeitlich fällt in Teilen Moritzburgs der Strom aus. Auch manches Handynetz streikt. Immer wieder rückt hörbar die Feuerwehr aus. ", "Einige Besucher sind dennoch vor Ort. Schon zum Fischzug um 9 und noch deutlich mehr 11 Uhr. Wie Familie Werner aus Kirchberg bei Zwickau. Sie ist anderthalb Stunden gefahren, um zum siebten Mal das Fisch- und Waldfest mitzuerleben. „Der Parkwächter hat uns selbst entscheiden lassen, was wir machen“, erzählen die Erzgebirger. Und da kam die vorschnelle Rückreise nicht infrage. Ihre Fischsuppe haben sie genossen und Schleie gekauft. „Dann trinken wir noch einen Holunderwein oder Grog und machen das Beste draus“, so der Plan. „Vielleicht findet ja das Showkochen doch statt. Da gibt es gute Anregungen.“ ", "Als um 12 Uhr die Sturmwarnung verlängert wird, sagen die Veranstalter auch das Fischfest für den Sonntag komplett ab. „Das ist zu gefährlich am Wald“, begründet Gundula Bleul. „Alle Feuerwehren sind unterwegs, und durch den Stromausfall sind wir handlungsunfähig.“ ", "Henry Lindner und seine Leute arbeiten von Mittag bis Nachmittag durch, um die restlichen Tiere aus dem Schlossteich zu holen. Am Nachmittag steht fest: 18 Tonnen Fisch wurden hier am Wochenende geerntet. „Das ist von der Masse her nicht gut, aber in Ordnung“, bewertet der Chef der Teichwirtschaft den Ertrag. „An Stückzahlen fehlen uns jedoch 50 Prozent.“ Und das bezeichnet er als wirtschaftlichen Einschnitt. „Wir müssen schauen, wie sich das kompensieren lässt.“ ", "Auch die Besucherzahl des traditionsreichen Fisch- und Waldfests ist – dem Wetter am Sonntag geschuldet – in diesem Jahr stark rückläufig: Gundula Bleul geht von rund 14 000 Personen aus – gegenüber 34 000 im vorigen Jahr. Doch viele Gäste loben am Sonnabend die Stimmung. „Ich liebe das ganze Ambiente mit den Ständen“, sagt Ilona Pilz aus Bärnsdorf. Einen Dresdner hat die barocke Fechtshow auf der Schlossterrasse fasziniert. Und eine Mittfünfzigerin aus Gröditz erkundigt sich ungeduldig, wo denn Alf Mahlo bleibt. Seine stets hochgradig amüsante Fischversteigerung ist ihr persönlicher Höhepunkt. Seiner auch. Und Fortsetzung folgt 2018. "]},
{"url": "http://www.sz-online.de/sachsen/schwerer-unfall-auf-der-a4-3806555.html", "article_id": "3806555", "section": "sachsen", "article_headline": "Schwerer Unfall auf der A 4", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Bei einem Unfall bei Kodersdorf im Landkreis Görlitz sind am Sonntagabend sechs Menschen schwer verletzt worden. Zwei Autos kamen vor der Anschlussstelle zur A 4 in Richtung Görlitz aus unbekannter Ursache ins Schleudern und stießen zusammen, wie die Polizei mitteilte. Laut eines Fotoreporters sorgten ein plötzlicher Hagelschauer oder Eisregen für die glatte Fahrbahn. ", " ", "Kurz danach fuhren fünf weitere Fahrzeuge in den Bereich der Unfallstelle und verursachten so weitere Zusammenstöße. Die sechs Schwerverletzten wurden in Krankenhäuser gebracht. Die Anschlussstelle war am Sonntagabend mehrere Stunden gesperrt. (dpa) "]},
{"url": "http://www.sz-online.de/sachsen/auto-gestohlen-unfall-gebaut-3806566.html", "article_id": "3806566", "section": "sachsen", "article_headline": "Auto gestohlen – Unfall gebaut", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", "Als am Montagmorgen kurz nach 4 Uhr in Bischofswerda das Telefon einer Autobesitzerin klingelte, kamen für sie vom anderen Ende der Leitung keine allzu guten Nachrichten. Das Polizeirevier Bautzen verständigte die Frau, dass ihr Ford Kuga in der vergangenen Nacht gestohlen wurde. Bundespolizisten konnten den Wagen zwar inzwischen sicherstellen. Aber der Autodieb hatte damit einen Unfall gebaut.  ", " ", "Der Ford war einer Streife der Bundespolizeiinspektion Ludwigsdorf gegen 3.30 Uhr auf der Autobahn zwischen Weißenberg und Nieder Seifersdorf aufgefallen. Im Tunnel Königshainer Berge sollte das Auto gestoppt werden. Der Fahrer ignorierte jedoch das Blaulicht des Dienstfahrzeuges, fuhr mit hoher Geschwindigkeit weiter und verließ über die Anschlussstelle Kodersdorf die Autobahn. Nach rasanter Fahrt über die B115 in Richtung Niesky bog der Kuga in Kodersdorf ab. Im Ortsteil Wiesa war dann die Fahrt zu Ende. Dort kollidierte das Auto seitlich mit einem Zaun und beschädigte zusätzlich einen Stromkasten. ", " ", " Auch wenn sofort weitere Streifen und ein Diensthund nach dem Fahrer suchten, fehlt von diesem derzeit noch jede Spur. Ein Hubschrauber der Bundespolizei, der in der Nacht aufgrund der schlechten Witterungsbedingungen zunächst nicht fliegen konnte, kommt nun für die Suche nach dem Verdächtigen zum Einsatz, heißt es von der Pressestelle der Bundespolizei. ", " Den Ermittlern spielt möglicherweise die Raserei des Fahrers in die Karten. Dieser war von einer stationären Geschwindigkeitsmessanlage erfasst und entsprechend fotografiert worden. (szo) "]},
{"url": "http://www.sz-online.de/sachsen/herbststurm-herwart-legt-sachsen-lahm-3805933.html", "article_id": "3805933", "section": "sachsen", "article_headline": "Herbststurm „Herwart“ legt Sachsen lahm", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Das Sturmtief „Herwart“ ist am Wochenende über Europa hinweg gebraust und hat auch in Sachsen Polizei und Rettungskräfte in Atem gehalten. Wegen des Sturms stürzten nicht nur in Dresden Bäume und Baugerüste um. Die Deutsche Bahn stellte am Sonntagmorgen in weiten Teilen Deutschlands, darunter auch in Sachsen, den Zugverkehr ein. ", " ", "Zu mehr als 1 000 wetterbedingten Einsätzen musste die Feuerwehr nach eigenen Angaben in Dresden sowie in den Landkreisen Sächsische Schweiz-Osterzgebirge und Meißen ausrücken. Dies sei sechsmal mehr als normal. Allein in der Landeshauptstadt wurden 280 Einsätze mit mehr als 200 Kräften registriert. Zeitweise war der Notruf überlastet, die Polizei bat die Anrufer um Geduld. In Dresden wurden zwei Fahrradfahrer verletzt, einer von ihnen schwer, als ihn ein Ast am Kopf traf. ", "Bei stürmischem Wetter kenterte am Sonntag zudem das Motorboot von drei Urlaubern aus der Region Chemnitz auf dem Peenestrom bei Wolgast in Mecklenburg-Vorpommern. Ein 56-Jähriger und eine 48-Jährige seien mit starken Unterkühlungen in Kliniken gebracht worden, sagte ein Polizeisprecher. Die Frau starb im Krankenhaus. Ein Mann wurde am Abend noch vermisst. Die Suche nach ihm sollte am Montag fortgesetzt werden. ", "Das Duell in der 2. Fußball-Bundesliga zwischen Dynamo Dresden und Eintracht Braunschweig wurde am Sonntagnachmittag mit zweieinhalb Stunden Verspätung angepfiffen. Darauf hatten sich die Deutsche Fußball Liga (DFL) und der Verein nach einer kurzfristig anberaumten Sicherheitsbesprechung mit der Dresdner Polizei und der Feuerwehr verständigt.  ", "Vor allem hinterließen die Orkanböen entwurzelte und abgeknickte Bäume, die Straßen sowie Gleise von Zügen und Straßenbahnen blockierten.  ", " ", "Im Laufe des Sonntagnachmittags lief der lange unterbrochene Zugverkehr wieder an. Die Länderbahn Trilex nahm um 16.45 Uhr in Ostsachsen den Betrieb wieder auf. Acht Stunden zuvor waren alle Züge gestoppt worden, weil Gleise blockiert waren. Einige Züge hätten zudem Schäden durch kleinere Kollisionen mit Baumkronen erlitten, sagte ein Unternehmenssprecher.  ", "Im Landkreis Sächsische Schweiz-Osterzgebirge waren Feuerwehr und THW ab 5.30 Uhr unterwegs. Mehr als 120 Einsätze wurden bis zum Nachmittag verzeichnet. Die Forstbezirke Bärenfels und Neustadt gaben Warnungen heraus, den Wald bis auf Weiteres nicht zu betreten. Neben den S-Bahnen und einigen Busverbindungen, besonders ins Osterzgebirge, stellte auch die Kirnitzschtalbahn ihren Betrieb ein, da die Oberleitung von umgeknickten Bäumen beschädigt wurde. Viele Straßen waren gesperrt, darunter auch der Grenzübergang nach Tschechien bei Schmilka. Die Züge von Dresden Richtung Pirna und Tschechien sowie die Mitteldeutsche Regiobahn zwischen Dresden, Freital und Freiberg nach Hof konnten wegen Oberleitungsstörungen nicht fahren. Zusätzlich zum Sturm begann es am Sonntagnachmittag, im Osterzgebirge zu schneien. Schnell bildete sich eine etwa drei Zentimeter dicke Schneedecke. Es war der erste Schnee in diesem Herbst.  ", "In Görlitz wurde das Dach eines Küchenstudios am Stadtrand vom Sturm abgerissen. In der Innenstadt begrub der Belag eines Flachdaches ein Auto unter sich. Verletzt wurde dabei niemand. Im Döbelner Wohngebiet Nord deckte „Herwart“ das Dach eines Wohnblocks aus den 80er-Jahren ab. Im Raum Hoyerswerda gab es mehrere Einsätze wegen umgestürzter Bäume. Zoo und Stadtmuseum blieben am Sonntag geschlossen. Auf dem Geierswalder See im Lausitzer Seenland hatten sich zudem an Schwimmenden Häusern die Befestigungen gelöst und mussten von Feuerwehr und THW gesichert werden. In Riesa riss der Sturm eine Solaranlage von einem Dach los. In Großharthau bei Bischofswerda stürzte eine baufällige Scheune ein. Schäden gab es auch im Großharthauer Schlosspark, daher wurde dort die Messe Lebensart vorzeitig beendet. ", "Auch in anderen Teilen Deutschlands hinterließ „Herwart“ teils erhebliche Schäden. An der Nordsee wurde ein 63-jähriger Camper von der Sturmflut überrascht und ertrank. Mehrere Menschen verletzten sich bei Sturm-Unfällen. ", "Der Wind erreichte in Deutschland Geschwindigkeiten von bis zu 176 Kilometern pro Stunde am Fichtelberg und 144 Kilometern pro Stunde auf Fehmarn. (SZ/dpa) ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/opfer-des-messerstechers-aus-gorbitz-ist-tot-3806567.html", "article_id": "3806567", "section": "nachrichten", "article_headline": "Opfer des Messerstechers aus Gorbitz ist tot", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der 35-jährige Dresdner, der in der Nacht zum vergangenen Dienstag von einem Tunesier in Gorbitz mit einem Messer schwer verletzt worden ist, lebt nicht mehr. Der Mann ist am Freitagabend im Krankenhaus seinen Verletzungen erlegen. Das bestätigte die Polizei auf Anfrage der Sächsischen Zeitung. Der Täter, der Tunesier Abdelmonaam Ben Bechir Soltani ist unterdessen weiter auf der Flucht. ", " ", "Der 43-Jährige hat den Mann aus Gorbitz bei einem Streit mit einem Messer attackiert. Dabei ging es unbestätigten Angaben zufolge um die Ex-Freundin des Tunesiers. Die Staatsanwaltschaft berichtete, der Angreifer haben dem 35-Jährigen das Messer mehrfach in den Bauch gestochen. Das Opfer sei innerlich verblutet. Die Polizei ermittelt gegen den Mann wegen Totschlags. ", " ", "Abdelmonaam Ben Bechir Soltani fällt durch einen langen Zopf, eine Narbe im Gesicht und ein Namens-Tattoo auf dem linken Unterarm. Die Polizei stuft ihn als gefährlich ein und warnt davor, selbst einzugreifen, wenn ihn Zeugen sehen. (SZ/csp) ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/nachbarn-stecken-ehemaliges-visa-hotel-in-brand-3806488.html", "article_id": "3806488", "section": "nachrichten", "article_headline": "Nachbarn stecken ehemaliges Visa Hotel in Brand", "date": "Montag, 30.10.2017", "author": "Alexander Schneider", "article_text": ["Vor genau zwei Jahren hat es im ehemaligen „Visa Hotel“ in Cossebaude auf mehreren Etagen gebrannt. Schnell war klar, dass das Feuer in der Nacht zum 31. Oktober 2015 absichtlich gelegt worden sein musste – es hatte in verschiedenen Räumen und auf mehreren Etagen des desolaten Plattenbaus gebrannt. Auf einer Schautafel vor dem Gebäude hatte sich eine Schmiererei befunden, die im Zusammenhang mit dem Thema Asyl stand. ", "Im Juli 2016 nahm die Polizei die Täter fest: zwei 29 Jahre alte Männer aus Dresden und Kesseldorf. Sie saßen drei Monate in Untersuchungshaft und haben in dieser Zeit die Vorwürfe gegenüber der Polizei eingeräumt. Mitte Oktober wurden die Angeklagten am Amtsgericht Dresden zu Freiheitsstrafen von jeweils zwei Jahren verurteilt, die das Schöffengericht zur Bewährung ausgesetzt hat. ", "Ein Grund für die Bewährung war, dass die Männer weitere Mittäter belastet haben – den Bruder (44) und dessen Ehefrau (43) eines der Angeklagten. Auch gegen das Ehepaar hat die Staatsanwaltschaft inzwischen Anklage erhoben – gegen die Frau wegen Anstiftung und gegen den Mann wegen Beihilfe zu der Brandstiftung. ", "Wie im Prozess gegen die Brandstifter bekannt wurde, hatte das Paar in unmittelbarer Nachbarschaft des Visa Hotels in der Breitscheidstraße eine Schrauberwerkstatt angemietet. Am Abend vor der Tat soll die Frau die Täter aufgestachelt haben. Angeblich sei in dem leerstehenden Hotel eine Unterkunft für Asylbewerber geplant. Schließlich füllten die Männer in der Werkstatt Waschbenzin ab, das sie als Brandbeschleuniger einsetzten. Nach Mitternacht seien die beiden Täter dann in das Nachbarhaus eingedrungen. Das spricht für eine sehr spontane Aktion. Der Schaden am Gebäude war nicht konkret zu beziffern, jedoch erheblich. Die Versicherung des Eigentümers – gegen den Mann wurde auch ermittelt, in anderen seiner Immobilien war es ebenfalls mehrfach zu Bränden gekommen – hatte 1,6 Millionen Euro zurückgestellt, hieß es im Prozess. Nach Angaben der Stadtverwaltung habe es aufgrund des Zustands keine konkreten Pläne gegeben, in dem Ex-Hotel Flüchtlinge unterzubringen, doch es kursierten Gerüchte. ", "Die Brandstiftung zeigt einen neuen Tätertyp – den fremdenfeindlichen Nachbarn. Auch bei Brandstiftungen in geplanten Asylbewerberunterkünften in Meißen und Dresden-Prohlis, um regionale Beispiele zu nennen, waren es aufgehetzte Nachbarn, die meinten, nun endlich etwas gegen Flüchtlinge unternehmen zu müssen. "]},
{"url": "http://www.sz-online.de/nachrichten/vampire-im-anflug-3806102.html", "article_id": "3806102", "section": "nachrichten", "article_headline": "Vampire im Anflug", "date": "Montag, 30.10.2017", "author": "Nadja Laske", "article_text": ["Ein dunkles Märchen aus Deutschland kommt auf die Kinoleinwand. Das hat zwar nichts Politisches, ist aber auch zum Gruseln: Mit „Montrak“ stellt der Regisseur Stefan Schwenk einen neuen Vampir-Film vor, und drei Dresdner haben das Projekt mit viel Liebe zum Horror ermöglicht. ", "Das Genre selbst ist hierzulande lange sehr kurz gekommen. Doch vor fünf Jahren begann Schwenk seinen Cast, um sich zu versammeln – mit Sönke Möhring, der unter anderen in Quentin Tarantinos „Inglourious Basterds“ spielte, und Cosma Shiva Hagen. Dass die Produktion so lange gedauert hat, liegt an den beiden Zeitfressern Geld sufzutreiben und Freizeit zu investieren. „Montrak“ ist eine Low-Low-Budget-Produktion und finanzierte sich via Crowdfunding. An der Stelle muss die Sprache auf die drei Filmfreaks David Hilbert, Maximilian Scholz und Benedikt Wilken kommen. Sie betreiben zusammen mit anderen Enthusiasten das unabhängige Podcast-Filmmagazin „Deep Red Radio“. ", "„Maximilian hat das Montrak-Filmprojekt im Crowdfunding-Dschungel gefunden und uns alle begeistert“, erzählt David Hilbert. Erstens sind Vampire ganz nach ihrem Geschmack und zweitens versprach die Beteiligung am Vorhaben zumindest eine leise klingende Kasse. Also legte das Trio seine Ersparnisse zusammen und stieg als Produzent ein. Als Geld-, nicht als Ideengeber. „Wir konnten aber beim Dreh dabei sein und jeder von uns darf in einer Minirolle durchs Bild huschen.“ Das Ergebnis ist nun zu sehen, einmalig im Kino im Kasten und ab Frühjahr auf Blu-Ray. Vielleicht auch irgendwann als Streaming-Angebot. ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/wie-weiter-mit-dem-kohl-gedenken-3806487.html", "article_id": "3806487", "section": "nachrichten", "article_headline": "Wie weiter mit dem Kohl-Gedenken?", "date": "Montag, 30.10.2017", "author": null, "article_text": ["Nach dem Tod von Altkanzler Helmut Kohl (CDU) im Juni wird auch in Dresden diskutiert, wie der „Einheitskanzler“ hier geehrt werden kann. „Kohls Verdienste um die Wiedervereinigung sind unbestritten“, so Dresdens CDU-Chef Christian Hartmann. Dazu gehöre auch dessen Rede 1989 auf dem Neumarkt. Deshalb hat Hartmann jetzt alle Parteien zur Diskussion um eine mögliche Ehrung eingeladen. ", "Zuvor hatte Hartmann vorgeschlagen, den Platz vor dem Kulturpalast nach Kohl zu benennen. In dem Gespräch, das nun stattfand brachte der Parteichef aber keinen konkreten Vorschlag. An der Debatte haben sich Linke, Grüne, SPD und FDP beteiligt – nur die AfD sei trotz Einladung nicht erschienen. „Es gibt bei allen eine grundsätzliche Bereitschaft, über eine Ehrung zu reden“, so Hartmann. Ob eine Straße oder ein Platz angemessen sei, müsse nicht geklärt werden. Da die CDU über keine Mehrheit im Stadtrat verfügt, wolle man behutsam vorgehen. Anfang 2018 ist ein weiteres Treffen geplant. (SZ/awe) "]},
{"url": "http://www.sz-online.de/nachrichten/waldbraende-wueten-in-norditalien-3806688.html", "article_id": "3806688", "section": "nachrichten", "article_headline": "Waldbrände wüten in Norditalien", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Wieder wüten schwere Waldbrände in Italien. Waren im Sommer vor allem die Mitte und der Süden des Landes betroffen, hielten die Flammen nun die Einsatzkräfte im Nordwesten des Landes in Atem. Nach einem Krisentreffen in Turin sagte Innenminister Marco Minniti, es gebe Anhaltspunkte dafür, dass die Brände vorsätzlich gelegt worden seien, wie die Nachrichtenagentur Ansa berichtete.  ", "Weil die Brände Wohngebieten bedrohlich nahe kamen, hatten zahlreiche Menschen ihre Häuser und Wohnungen verlassen müssen. Um die 1 000 waren es am Sonntagabend, wie die Nachrichtenagentur Ansa berichtete.  ", "Am schlimmsten betroffen war das Susatal in Piemont mit den Orten Mompantero, Venaus und Susa. „Die Hölle steigt die Hügel hinab“, schrieb die Tageszeitung „La Stampa“. Die Feuerwehr veröffentlichte am Montag auf Twitter Videos von großflächigen Flammenherden unweit von Wohngebieten. Löschflugzeuge waren im Einsatz.  ", "Am Sonntag hatten Feuerwehrleute unter anderem knapp 200 Bewohner eines Seniorenheims in Susa in Sicherheit gebracht, wie Ansa berichtete. Auch am Montag bekämpften Einsatzkräfte immer noch elf aktive Brände im Piemont und vier in der Lombardei, wie die Feuerwehr mitteilte.  ", "Die Waldbrände halten die Region schon seit mehreren Wochen in Atem. Als Ursache wird Brandstiftung vermutet. Der Umweltorganisation Verdi zufolge haben Waldbrände in Italien in diesem Jahr bereits mehr als 135 000 Hektar Land zerstört und damit drei Mal so viel wie 2016. Im Sommer waren wegen der ungewöhnlich langen Trockenheit und hoher Temperaturen vor allem die Mitte und der Süden des Landes von Feuern betroffen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/brandstifter-als-biedermann-3806552.html", "article_id": "3806552", "section": "nachrichten", "article_headline": "Brandstifter als Biedermann", "date": "Sonntag, 29.10.2017", "author": null, "article_text": ["Wer am Sonnabend Carles Puigdemont zuhörte, wollte ihm zurufen: Du hast Deinen Spaß gehabt! Jetzt komm mal wieder runter! Aber der gerade abgesetzte Ministerpräsident Kataloniens hat für solche Zurufe kein Ohr. Er will weiter für die katalanische Republik kämpfen. ", "Puigdemont ist ein gefährlicher Agitator, einer dieser Brandstifter, die sich als Biedermann geben. Seit er Anfang 2016 eher zufällig und auf Druck der linksradikalen CUP das Amt des Ministerpräsidenten übernahm, hat er seine ganze Energie darauf verwendet, sein geliebtes Katalonien dem Abgrund entgegen zu führen. ", "Puigdemont hätte viele Möglichkeiten gehabt, den Zug, den er anführte, zu stoppen. Spätestens nach der Referendumsparodie am 1. Oktober musste er sehen, was er seinem Land antat. An die 1700 katalanische Unternehmen haben seitdem ihren Firmensitz in andere Regionen Spaniens verlegt. Und Puigdemont musste sehen, dass er keinerlei internationalen Rückhalt erhielt. ", "Trotz allem rang er sich nicht zu Neuwahlen durch. Stattdessen stimmte er am Freitag gemeinsam mit der separatistischen Mehrheit im katalanischen Regionalparlament für die Ausrufung der Republik. Und als ihn die spanische Regierung deswegen am Freitagabend absetzte, fiel ihm am nächsten Tag nichts anderes ein, als seine Landsleute zum zivilen Ungehorsam aufzurufen. Hoffentlich wird aus dem zivilen kein unfriedlicher Ungehorsam. Die Verantwortung dafür würde für immer auf Puigdemonts Schultern lasten. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/dreck-und-teufel-3806179.html", "article_id": "3806179", "section": "nachrichten", "article_headline": "Dreck und Teufel", "date": "Montag, 30.10.2017", "author": "Paul-Josef Raue*", "article_text": ["Stellen wir uns Luther auf einem AfD-Parteitag vor. Wahrscheinlich fühlte er sich dort wohler als auf einem evangelischen Kirchentag oder Abschieds-Empfang für einen sächsischen Ministerpräsidenten. ", "„Tritt fest auf, mach’s Maul auf“, riefe er in den Raum – so wie bei einer Tischrede in seiner Wittenberger Wohnung. Luther schätzte Menschen, die selbstbewusst auftreten und den Mund nicht halten können, wenn ihre Welt aus den Fugen gerät. ", "Selbst ein Björn Höcke könnte von Luther lernen, wie man seine Gegner beleidigt: „Unsinniger, wütender Tyrann, der sich voll Teufel gefressen und gesoffen hat und stinkt wie ein Teufelsdreck.“ Gnadenlos polterte er gegen die Mächtigen seiner Zeit, er schätzte – wie Donald Trump – die knappe, einprägsame Schmähung, wie sie heute in einen Tweet passt, 115 Zeichen lang: „Wie lügst Du! Welch ein unverschämter Lügner bist Du! Speisest viel und sagst nichts, lästerst und beweist nichts!“ ", "War Luther also ein Populist? Der Begriff ist überhitzt. Versteht man darunter einen, der so spricht, dass alle ihn verstehen? In dem Sinne war Luther ein Populist. Er hatte den Elfenbeinturm verlassen, in dem sich die gebildeten Stände gemütlich eingerichtet hatten. ", "Luther erfand die Sprache des Volks, und dies mit Absicht. Ein sprachloses Volk begehrt nicht auf, es will mitreden, aber kann es nicht: Ihm fehlen buchstäblich die Worte. Er erfand auch die revolutionäre Methode, um verständlich zu werden: ", "„Man muss die Mutter im Haus, die Kinder auf den Gassen, den gemeinen Mann auf dem Markt fragen und ihnen auf das Maul sehen: Wie reden sie?“ ", "Das ist keine Aufforderung, den Leuten nach dem Mund zu reden, wie gern behauptet wird; es ist keine Rechtfertigung irgendeines Populismus, sondern der Hinweis, verständlich und attraktiv zu reden und zu schreiben. ", " ", "Luther kannte keine Demokratie, aber er baute schon die ersten Träger einer Brücke: Eine lebendige Sprache ist wichtig. Nur, wenn die Bürger verstehen, ist der Staat auch ihre Sache. Luther trennt die Populisten, die den Leuten aufs Maul schauen, von denen, die sie aufputschen – und ihnen Angst machen. ", "So ginge Luther auch zu Pegida. Selbst, wenn er die Typen nicht ausstehen könnte, er ginge dorthin wie zu Kaiser Karl, der ihn auf den Scheiterhaufen schicken wollte. „Hier stehe ich, ich kann nicht anders!“ ist Luthers am meisten zitierter und bewunderter Satz. Ihn haben auch Populisten im Kopf, die heute nichts zu befürchten haben, keinen Scheiterhaufen, noch nicht einmal einen Strafbefehl. ", "Diesen Satz hat Luther nie gesagt. Fake News, Lüge, Propaganda ist er. Luther hatte Angst, ihn quälten Krämpfe in der Nacht, ehe er vor den Kaiser und die päpstlichen Gesandten treten musste. ", "Er bekam Bedenkzeit. Am nächsten Tag sprach er: „Es ist gefährlich und unmöglich, etwas gegen das Gewissen zu tun.“ Das „Hier stehe ich, ich kann nicht anders“ schmuggelte einer seiner Anhänger, nennen wir ihn einen Journalisten, in die Rede hinein, bevor sie in Wittenberg tausendfach gedruckt wurde. ", "Luther hatte immer Angst; er glaubte an den Weltuntergang noch zu seinen Lebzeiten. Überall in Luthers Welt herrschte die deutsche Angst. Sie heißt selbst in der englischen Sprache „German Angst“. Luther hat sie begründet – aber sie unterscheidet sich vehement von der Angst im Deutschland der Bundestagswahl 2017. ", "Luther nutzte die Angst, um auf Verheißungen eines ewigen und glücklichen Lebens zu verweisen. Diese oder eine andere Gewissheit fehlt in unserer Weltuntergangsstimmung. Luther fügte der Gewissheit, nur dem Gewissen zu folgen, eben nicht hinzu „Hier stehe ich, ich kann nicht anders!“, sondern: „Gott helfe mir. Amen.“ ", "So bediente er die Sehnsucht, die sich in der Angst versteckt. Gott ist eine Chiffre für diese Sehnsucht, man könnte vom Sinn des Lebens sprechen oder: von Leitplanken, die uns auf dem Weg vor dem Absturz bewahren oder: von allem, was in brutalen Umbrüchen Sinn macht. ", " ", "Von Luthers Angst ist uns nur die Angst geblieben, nicht die Erfüllung der Sehnsucht. Globalisierung, Digitalisierung, kurz: Veränderung, wohin der Blick schweift – das sind die Wörter für Angst heute. Luther kannte solch eine Angst, auch seine Zeit war aus den Fugen geraten: Das Mittelalter mit seinen Gewissheiten war Geschichte, die neue Zeit voller Teufel, die an den Menschen, ihrem Alltag und ihren Nerven zerrten. ", "Da soll Glauben helfen? Frömmigkeit, jener Unsinn, der in gottlosen Winkeln belächelt wird? Luther sagt: Ja, „wir müssen den Teufel und seinen Dreck tragen“, müssen die Herausforderung annehmen und es besser machen. Er bekommt heute Unterstützung von Leuten, denen er nie getraut hätte: Wissenschaftler entdecken den Bauplan des Menschen und in unserem Gehirn ungeahnte Fähigkeiten. Wir können uns immer wieder neu erfinden, können selbst im hohen Alter noch Verkalkungen lösen – wenn, ja, wenn wir unsere Welt verstehen, uns in ihr engagieren und einen Sinn in ihr entdecken. ", "Das ist Luther. „Tritt frisch auf! Tu’s Maul auf! Hör bald auf!“ Das „Basta“ gehört dazu: Einmal muss Schluss sein mit Debatten und Zweifeln, sonst gewinnen sie doch, die Teufel unserer Zeit. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/zutritt-zu-stadien-erlaubt-3806573.html", "article_id": "3806573", "section": "nachrichten", "article_headline": "Zutritt zu Stadien erlaubt", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Frauen in Saudi-Arabien dürfen künftig Sportereignisse im Stadion verfolgen, wenn sie mit ihrer Familie kommen. Die allgemeine Sportbehörde werde „die Hauptstadien in Riad, Dammam und Dschidda sanieren, um ab 2018 Familien empfangen zu können“, sagte Behördenchef Turki Al-Ascheich am Sonntag laut dem Internetmagazin „Arab News“ und anderer Medien. Hintergrund der Entscheidung sei, den saudischen Sportsektor zu stimulieren und zu unterstützen.  ", "Die Maßnahme folgt mehreren Entscheidungen der saudischen Führung, die in kleinen Schritten auf eine größere Gleichstellung von Frauen zulaufen. Prominentestes Beispiel ist die Änderung, dass Frauen nun Auto fahren dürfen. Einmalig durften Frauen am vergangenen Nationalfeiertag Ende September auch schon einmal in Sportstadien. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/nur-die-ruhe-3806621.html", "article_id": "3806621", "section": "nachrichten", "article_headline": "Nur die Ruhe", "date": "Montag, 30.10.2017", "author": "Teresa Dapp, Martina Herzog und Jörg Blank", "article_text": ["\r\n    ", "\r\n    ", " Man hört wenig von der Kanzlerin zur Zeit. Lächelnd geht sie die paar Schritte von der Limousine zur Tür der Parlamentarischen Gesellschaft, dorthin, wo CDU, CSU, FDP und Grüne um Leitlinien für eine Jamaika-Koalition ringen. Stunden später steigt sie dann meist wieder ins Auto, manchmal etwas angestrengt, immer, ohne etwas zu sagen. So geht das seit zwei Wochen, während Jamaika-Protagonisten wie Alexander Dobrindt, Jens Spahn, Christian Lindner, Wolfgang Kubicki, Katrin Göring-Eckardt, Cem Özdemir oder Jürgen Trittin an wenigen Mikrofonen vorbei gehen. Muss die Kanzlerin nicht eingreifen? ", "Das tut sie. Am Verhandlungstisch sowieso. Um nach einer ersten Sondierungsrunde zu Klimaschutz und Migration mit ziemlich viel Aufregung für etwas mehr Ruhe zu sorgen, hat sie CSU-Chef Horst Seehofer, FDP-Chef Lindner und Özdemir und Göring-Eckardt in der Bayerischen Landesvertretung getroffen. Als vertrauensbildende Maßnahme sollte das dreistündige, geheime Treffen am Sonntagabend verstanden werden. Wohl mit Erfolg.  ", "In die Sondierung am nächsten Morgen starten die möglichen Koalitionspartner jedenfalls ganz anders, als sie vergangene Woche auseinander gegangen sind. Lindner spricht in einem Facebook-Video vom „Mut-Montag“. Er meint das Thema Bildung, aber immerhin, das klingt positiv. Göring-Eckardt rät im Deutschlandfunk allen, „jetzt mal einen Gang runterzuschalten“. Seehofer sagt, man sei dabei, ein „Zukunftsprojekt (zu) formulieren“. Das sei nicht einfach und brauche eben Zeit. Dobrindt, der CSU-Provokateur, bleibt zwar in seiner Rolle, hofft aber auf „mehr Vernunft“ (bei den anderen).  ", "Dass es am Montag als erstes um Bildung geht, passt gut zu den halbwegs geglätteten Wogen. Das Thema ist im Vergleich zu den dicken Brocken Migrations-Politik oder Klimaschutz eher ein Kieselstein. Fast auf die Minute pünktlich nach zwei Stunden ist man denn auch fürs erste durch, alles nach Plan. Und auch beim Thema Arbeit, Soziales, Rente und Pflege melden die Möchtegern-Koalitionäre um kurz nach 13.00 Uhr den Schluss der ersten Sondierungsrunde. Merkel, Dobrindt und Göring-Eckardt zeigen sich schon um kurz nach 11.00 Uhr auf dem Balkon, dem Ort, an dem man garantiert gesehen und fotografiert wird.  ", "Allerdings kann der ruhigere Ton nicht darüber wegtäuschen, dass es bei den Inhalten extrem schwierig bleibt. Am Nachmittag sollte es auch um die innere Sicherheit gehen, nicht gerade ein Selbstläufer. Und am Donnerstag sollten die beiden bisher größten Streitthemen, bei denen die Verhandler sich am schlimmsten in der Wolle hatten, wieder auf den Tisch kommen: Klima und Migration. Klappt es diesmal besser? Wenn nicht, müssen die Unterhändler in einer zweiten Sondierungsrunde, deren Start für die Woche danach geplant ist, nochmal ans Eingemachte gehen.  ", "Vielleicht hilft aber ja schon die für den Nachmittag geplante „Reflexionsrunde“ weiter. Fünf Stunden waren für diese Zwischenbilanz vorgesehen, wieder in der ganz großen Runde von mehr als 50 Spitzenpolitiker aller Seiten. Schon ganz zu Beginn der Verhandlungen waren sie fürs „Abtasten“ zuständig - da war es noch ganz harmonisch zugegangen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/mehr-freiwillige-ausreisen-3806623.html", "article_id": "3806623", "section": "nachrichten", "article_headline": "Mehr freiwillige Ausreisen", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Die Zahl der erfassten freiwilligen Ausreisen abgelehnter Asylbewerber ist höher als bislang weithin bekannt.  ", " ", "In den ersten neun Monaten des Jahres gab es neben fast 25 000 finanziell geförderten Ausreisen mindestens 10 000 weitere freiwillige Ausreisen ohne staatliche Unterstützung, die erfasst wurden. Das geht aus der Antwort des Bundesinnenministeriums auf eine Frage der Linken-Abgeordneten Ulla Jelpke hervor.  ", " ", "Von Anfang Januar bis Ende September kehrten demnach 24 569 Menschen mit Hilfe finanzieller Förderung freiwillig in ihre Heimat zurück. Diese Zahl wird dokumentiert und regelmäßig veröffentlicht. Jene, die auf eigene Faust heimkehren, ohne dafür finanzielle Hilfe vom Staat zu beantragen, werden dagegen nicht systematisch erfasst.  ", " ", "Allerdings erhalten alle Ausreisepflichtigen, die freiwillig das Land verlassen wollen, grundsätzlich eine „Grenzübertrittsbescheinigung“, die sie bei der Ausreise abgeben sollen. In den ersten drei Quartalen nahmen die deutschen Grenzbehörden laut Innenressort 34 440 solcher Bescheinigungen entgegen. Auch dies umfasse aber nicht alle freiwilligen Ausreisen, da Betroffene die Bescheinigung zum Teil bei einer ausländischen Grenzbehörde oder einer deutschen Auslandsvertretung abgäben - und dies nicht erfasst werde.  ", " ", "Im gleichen Zeitraum wurden 18 153 Menschen zwangsweise abgeschoben. Gut 5 000 Fälle davon waren Überstellungen in andere EU-Staaten.  ", " ", "Jelpke sagte der dpa am Montag, die große Zahl freiwilliger Ausreisen sei wichtig angesichts der populistischen Debatte um eine angeblich zu geringe Durchsetzung der Ausreisepflicht. Die lauthals beklagten angeblichen Defizite in diesem Bereich ließen sich empirisch nicht belegen. Jelpke warf der Bundesregierung vor, es sei ein „Armutszeugnis“, dass keine Gesamtzahl zu freiwilligen Ausreisen vorliege, obwohl mit dem Thema seit Jahren Politik gemacht werde. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/schlag-und-warnzeichen-fuer-trump-3806687.html", "article_id": "3806687", "section": "nachrichten", "article_headline": "Schlag und Warnzeichen für Trump", "date": "Montag, 30.10.2017", "author": "Gabriele Chwallek", "article_text": ["\r\n    ", "\r\n    ", " Es sollte eine große Woche für Donald Trump werden - möglicherweise eine der wichtigsten in seiner bisherigen Amtszeit. Denn am Mittwoch sollen sie von den Republikanern im Abgeordnetenhaus enthüllt werden: Einzelheiten der geplanten Steuerreform, die Trump schon seit langem als historisch feiert. Und die er unbedingt rasch im Kongress durchbringen muss - sonst schließt er sein erstes Jahr als Präsident ab, ohne auch nur ein einziges größeres Gesetzvorhaben verwirklicht zu haben.  ", "Aber am Montag sprach in Washington niemand über das Thema. Zwar waren die ersten Anklagen bei den Untersuchungen zur Russland-Affäre erwartet worden und dabei der Name Paul Manafort prominent gefallen, doch schlug der Schritt von Sonderermittler Robert Mueller enorm hohe Wellen.  ", "Für Trump hätte er kaum zu einem schlechteren Zeitpunkt kommen können - was ihn denn auch schon am Sonntag veranlasst hatte, neue Verschwörungstheorien zu spinnen. Demnach haben die Demokraten nicht nur Vorwürfe einer möglichen Zusammenarbeit des Trump- Wahlkampflagers mit Russland zur Manipulation der Wahl erfunden, sondern auch beim Zeitpunkt der Anklage-Verkündung ihre Hände im Spiel gehabt.  ", "Worauf Trump und seine Anwälte ihre weitere Strategie abstellen, ist klar: die Betonung, dass die Anklagen vom Montag nichts mit ihm oder den Vorwürfen einer Zusammenarbeit mit Russland in Sachen Wahlmanipulation zu tun haben. „Es gibt KEINE ZUSAMMENARBEIT (mit den Russen)“, twitterte er denn auch als erste Reaktion auf die juristischen Schritte gegen Manafort.  ", "Im strikten Sinne hat Trump durchaus Recht. Die Anklagen vom Montag gegen seinen Ex-Wahlkampfmanager sagen nichts über die Stichhaltigkeit der Vorwürfe und Verdachtsmomente im Zentrum von Muellers Untersuchungen aus.  ", "Dennoch ist Muellers Schritt eine mehr als schlechte Nachricht für den Präsidenten - nicht nur, weil er momentan den Steuerplan aus dem Blickfeld rückt. Muellers Untersuchungen haben sich im Laufe der Zeit verästelt, auch Nebenlinien wie die Ermittlungen gegen Manafort und dessen ehemaligen Geschäftspartner wegen Finanzverbrechen könnten früher oder später den Kern der Untersuchungen erreichen.  ", "Das hängt jetzt mehr denn je wie ein Damoklesschwert über Trump, auch wenn es bisher keine konkreten Hinweise dazu gibt, inwieweit sich Muellers Nachforschungen auch direkt auf den Präsidenten beziehen. Manafort war immerhin mehrere Monate lang Trumps Wahlkampfchef, die Annahme ist plausibel, dass er Insider-Kenntnisse hat, die das Trump-Lager lieber nicht an die große Glocke gehängt sehen würde. So war er dabei, als sich Trumps Schwiegersohn Jared Kushner im Sommer vergangenen Jahres mit einer russischen Anwältin traf - in der Hoffnung, Schmutziges über die Wahlkampfgegnerin seines Vaters, Hillary Clinton, ausgraben zu können.  ", "Nach Angaben eines Anwalts im Weißen Haus ist Trump nicht im mindesten besorgt, dass ihn etwaige Aussagen Manaforts oder anderer hereinreiten könnten - weil es einfach keine belastenden Informationen über ihn gebe. Aber auch wenn dem so wäre oder ist: Die jüngsten Entwicklungen verdichten die Wolke, die seit seinem Amtsantritt über Trump und seinen Zirkel hängt. Von Manafort über Trumps Ex-Sicherheitsberater Michael Flynn, seinen früheren Wahlkampfberater Carter Page und Trumps Langzeitfreund Roger Stone bis hin zu Kushner: Sie alle sind im Zuge der Ermittlungen Muellers auf die eine oder andere Weise ins Visier geraten.  ", "Hinzu kommt, dass sich mittlerweile ein früherer außenpolitischer Wahlkampfberater Trumps der Rechtsbehinderung bei den Russland-Ermittlungen schuldig bekannt hat. Das reicht näher an den Kern von Muellers Untersuchungen heran und verstärkt bei vielen den Eindruck, dass irgendetwas vor sich gegangen sein muss, irgendetwas vertuscht worden ist - nach dem Motto: Wo Rauch ist, da ist auch Feuer. Trump selber hat dazu beigetragen, indem er den FBI-Chef James Comey feuerte - wie er später zugab, spielten dabei auch dessen Russland-Ermittlungen eine Rolle.  ", "Auf jeden Fall weiß Trump spätestens jetzt: Mueller ist entschlossen und furchtlos. Die Russland-Affäre wird den Präsidenten somit noch eine lange Zeit weiterverfolgen - vermutlich weit ins nächste Jahr hinein, das dann schon im Zeichen der Kongresswahlen im November steht. Das ist das Letzte, was Trump gebrauchen kann.  ", "Dabei werden ihm seine ständigen Versuche, den Blick auf die „betrügerische“ Hillary Clinton zurückzulenken oder auf angebliche schmutzige Machenschaften der Demokraten, nur begrenzt helfen. Wie fast immer bei Trump dürfte das bei seiner Basis gut ankommen, aber diese nicht verbreitern. Und mit der Russland-Affäre weiter im Nacken wird es der Präsident zweifellos schwerer haben, aus der Reihe tanzende Republikaner im Kongress zur Räson zu bringen - dazu braucht er selber Räson.  ", "Wie kann man unter solchen Umständen überhaupt weiter regieren? Im Ausland wäre es kaum vorstellbar, dass ein Regierungschef oder Staatsoberhaupt im Amt bleibt, wenn ein Sonderstaatsanwalt in einer derart gewichtigen Frage wie möglicher Wahlkampf-Absprachen mit einer ausländischen Macht - dazu auch noch Russland - ermittelt. Auch dann, wenn diese Untersuchungen den Staatslenker möglicherweise nur am Rande berühren. Aber da gehen die Uhren in den USA anders - und die Russland-Saga geht weiter, mit all ihren begleitenden politischen Erosions- und Lähmungserscheinungen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/puigdemonts-ausreise-bestaetigt-3806689.html", "article_id": "3806689", "section": "nachrichten", "article_headline": "Puigdemonts Ausreise bestätigt", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der in Spanien wegen Rebellion angeklagte Carles Puigdemont ist nach Belgien ausgereist. Der frühere Regionalpräsident Kataloniens habe dort am Montag mit dem Anwalt Paul Bekaert gesprochen, berichtete die belgische Nachrichtenagentur Belga am Abend unter Berufung auf den Juristen.  ", "Unklar blieb zunächst, ob Puigdemont in Belgien Asyl beantragen will. Zu dieser Frage wollte sich Bekaert nicht äußern. Der belgische Staatssekretär für Asyl und Migration, Theo Francken, hatte diese Möglichkeit am Sonntag ins Spiel gebracht. Katalanen, die sich politisch verfolgt fühlten, könnten in Belgien um Asyl ersuchen, sagte der Politiker der nationalistisch-flämischen Partei N-VA dem flämischen Sender VTM News. Dies sei nicht unrealistisch. Ministerpräsident Charles Michel hatte einen möglichen Asylantrag Puigdemont hingegen als Thema bezeichnet, das „absolut nicht auf der Agenda“ stehe.  ", "Die spanische Staatsanwaltschaft hatte am Montag Anklage gegen Puigdemont und weitere Angehörige der abgesetzten Regionalregierung erhoben. Die Vorwürfe gegen die Angeklagten lauteten unter anderem auf Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder, sagte Generalstaatsanwalt José Manuel Maza in Madrid. Ihnen droht im Fall einer Verurteilung eine langjährige Haftstrafe. ", "Ob ein Asylantrag Puigdemonts in Belgien Chancen hätte, gilt als sehr fraglich. Über den EU-Vertrag ist geregelt, dass sich die Mitgliedstaaten im Zusammenhang mit Asylangelegenheiten untereinander als sogenannte sichere Herkunftsländer betrachten - das heißt, es wird grundsätzlich davon ausgegangen, dass es in EU-Staaten keine Verfolgungsgefahr gibt. Deshalb wurde festgelegt, dass der Asylantrag eines Staatsangehörigen eines Mitgliedstaats von einem anderen Mitgliedstaat nur unter ganz besondereren Bedingungen berücksichtigt werden darf. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/durststrecke-fuer-deutsche-brauer-3806624.html", "article_id": "3806624", "section": "nachrichten", "article_headline": "Durststrecke für deutsche Brauer", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Anhaltende Durststrecke für Deutschlands Brauer: Von Januar bis einschließlich September des laufenden Jahres ging der Bierabsatz um 3,1 Prozent auf rund 72 Millionen Hektoliter zurück. Dies teilte das Statistische Bundesamt am Montag mit. Damit setzte sich ein Trend fort.  ", "Wie schon zum Halbjahr schwächelte nach Angaben der Wiesbadener Statistiker im Gegensatz zu früheren Jahren auch der Export in die Partnerstaaten der Europäischen Union (minus 3,1 Prozent zum Vorjahreszeitraum) und nach Übersee (minus 6,6 Prozent).  ", "In Deutschland geht der Bierdurst seit Jahren zurück. Die im Inland abgesetzte Menge nahm in den ersten neun Monaten um 2,7 Prozent auf 58,9 Millionen Hektoliter ab - wohl auch, weil in diesem Jahr Fußball-Großereignisse fehlten. Die Produktion für den heimischen Markt macht gut vier Fünftel des Gesamtabsatzes aus (81,9 Prozent).  ", "„Es ist vor allem das Wetter, das den Brauereien einen Strich durch die Rechnung machte: Die äußerst regenreichen und teils sehr kühlen Sommermonate schlagen sich auf die Bilanzen nieder. Während sich der deutsche Biermarkt in den vergangenen drei Jahren stabil gezeigt hat, bleiben die Absätze 2017 bisher hinter den Erwartungen zurück“, kommentierte der Hauptgeschäftsführer des Deutschen Brauer-Bundes, Holger Eichele. „Dennoch wäre es zu früh, das Jahr schon abzuschreiben: Ein sonniger Herbst und ein solides Weihnachts- und Silvestergeschäft können noch für wichtige Impulse sorgen.“  ", "Zudem verwies der Brauer-Bund darauf, dass in den amtlichen Absatzzahlen auf Basis der Biersteuer-Statistik alkoholfreie Biere und alkoholfreie Biermischgetränke nicht enthalten sind. Diese hätten im deutschen Markt weiter an Bedeutung gewonnen. „Mittlerweile sind sechs Prozent der in Deutschland gebrauten Biere alkoholfrei - Tendenz steigend. Mit mehr als 400 verschiedenen Marken ist Deutschland führend bei alkoholfreien Bieren“, sagte Eichele.  ", "Schon 2016 wurde im Inland mit 79 Millionen Hektolitern so wenig Bier getrunken wie noch nie zuvor. Mögliche Gründe: Die Bevölkerung in Deutschland wird im Schnitt immer älter und im hohen Alter trinken Menschen mitunter weniger Alkohol. Einer Studie der Bundeszentrale für gesundheitliche Aufklärung zufolge trinken auch junge Menschen in der Tendenz weniger Alkohol als noch vor einigen Jahren.  ", "Trotzdem steigt die Zahl der Brauereien: Im vergangenen Jahr kamen unter dem Strich 16 Braustätten hinzu, mit 1 408 bundesweit wurde damit der höchste Stand seit der Wiedervereinigung erreicht. Hintergrund ist der Trend zu kleineren Spezialitätenbrauereien, die unter anderem aromatisiertes Craft Beer anbieten. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/unentschieden-mit-verspaetung-3806368.html", "article_id": "3806368", "section": "nachrichten", "article_headline": "Unentschieden mit Verspätung", "date": "Sonntag, 29.10.2017", "author": "Daniel Klein und Tino Meyer", "article_text": ["\r\n    ", "\r\n    ", " Zum Schluss holen die Dresdner die Brechstange raus. Lange Bälle sollen den zweiten Heimsieg in dieser Saison retten. Tatsächlich jubelt Joker Niklas Kreuzer zehn Minuten vor dem Ende, doch der Assistent hebt Sekunden nach seinem Schuss die Fahne. Abseits – oder doch nicht? ", " ", "So bleibt es beim 1:1 gegen Eintracht Braunschweig und dem vierten sieglosen Spiel in Folge, rechnet man das Pokal-Aus in Freiburg dazu. Das ist noch keine Krise, aber zumindest eine Ergebniskrise. „Wir legen gerade eine Serie hin, bei der wir uns für unsere Leistungen nicht belohnen“, erklärte Vize-Kapitän Andreas Lambertz. „Wir spielen zum dritten Mal in Folge gut, dominieren sogar. Das Unentschieden fühlt sich wieder wie eine Niederlage an, weil Braunschweig nur selten gefährlich war.“ Der letzte und einzige Heimsieg datiert von Ende Juli, es war der erste Spieltag. Für Lambertz steht trotzdem fest: „Wir haben keinen Heimkomplex.“ ", "In Erinnerung bleiben wird dieses Spiel ohnehin aus einem anderen Grund – wegen Herwart. Der stand zwar nicht im Aufgebot, beschäftigte die Mannschaften und Fans aber schon Stunden vor dem Anpfiff. Das Sturmtief riss am Sonntagvormittag im Umfeld des DDV-Stadions Bäume, Zäune und Schilder um, sorgte für einen kompletten Zugausfall in Sachsen, weshalb die Gästeanhänger auch kurzfristig in Busse umsteigen mussten, um nach Dresden zu kommen. Gegen 11 Uhr entscheiden die Sicherheitskräfte bei einer Beratung, die Partie nicht wie geplant um 13.30 Uhr anzupfeifen, sondern zweieinhalb Stunden später. Die Mannschaft erfuhr davon im Hotel, musste aber in ein anderes umziehen. Die Zimmer waren offenbar bereits anderweitig vergeben. ", "Dynamo begann passend zum Wetter: stürmisch. Wie in den verlorenen Spielen zuvor rollte der Ball flüssig durch die eigenen Reihen, am System wurde nicht gerüttelt: Ballkontrolle, den Gegner beherrschen, mit schnellen Kombinationen vors Tor kommen. Das klappte größtenteils, 62 Prozent Ballbesitz sind eine gute Quote, eine Passquote von 87 Prozent ebenfalls. Nur eine Veränderung fiel auf: Torhüter Marvin Schwäbe, beim Pokal-Aus in Freiburg mitschuldig an zwei Gegentoren, entschied sich nach Rückpässen auffallend oft für die risikoärmere Variante. ", "Ordentlich verändert hatte Neuhaus dagegen die Startelf. Gleich auf sieben Positionen rotierte er im Vergleich zum Pokalspiel in Freiburg. Dem Rhythmus schadete das nicht, die Führung war die logische Folge eines flotten Beginns. Patrick Möschl, der überraschend Niklas Kreuzer auf der rechten Außenbahn ersetzte, benötigte allerdings zwei Anläufe. Sein Freistoß aus 18 Metern prallte von der Mauer zurück, beim Nachschuss fand der Österreicher eine Lücke, Torhüter Jasmin Fejzic war die Sicht versperrt und damit chancenlos. ", "Chancen, die Führung noch vor der Pause auszubauen, gab es einige, doch mal kam der letzte Pass nicht an, mal fehlte dem Abschluss die Präzision. Die Braunschweiger, die kurzfristig Ex-Dynamo Quirin Moll ersetzen mussten, der sich im Abschlusstraining schwer an der Schulter verletzt hatte und damit auch zum dritten Mal das Duell gegen seinen Ex-Verein verpasste, arbeiteten sich mühsam in die Partie, fanden dann aber doch den Weg zum Tor. Julius Biada tauchte nach einer Kombination frei vor Schwäbe auf, schloss aber zu mittig ab, der Keeper musste nur seine Arme hochreißen. Die Dresdner kamen vor dem Seitenwechsel nur noch einmal gefährlich zum Abschluss, der auffällige Haris Duljevic zwang Fejzic bei seiner Direktabnahme zu einer Flugeinlage. ", "„Meine letzten Worte an die Mannschaft in der Pause waren: Nur nicht den Vorsprung verwalten, sondern aufs zweite Tore spielen“, verriet Neuhaus. Doch es kam genau so, wie es der Trainer nicht wollte. Nach einer Stunde drosch Braunschweigs Regisseur Gustav Valsvik eine leicht abgefälschte Direktabnahme aus vollem Lauf noch übers Tor, bei der folgenden Ecke sprang er jedoch höher als Florian Ballas und köpfte zum Ausgleich an. ", "„Das war mein Fehler, der Mann, für den ich eingeteilt war, macht das Tor“, erklärte Ballas. „Deshalb stehen wir am Ende mit einem Punkt da. Das ist zu wenig.“ Neuhaus machte für den Leistungsabfall nach der Pause vor allem die letzten Ergebnisse und damit den Kopf verantwortlich. Er habe sich selber dabei erwischt, wie er dachte: „Jetzt hoffentlich kein Gegentor. Den Spielern ging es sicher ebenso.“ ", "Dabei wurde noch einmal gejubelt. Der eingewechselte Kreuzer traf zehn Minuten vor dem Ende, stand aber im Abseits. Neuhaus will sich die Szene noch einmal anschauen. Am Ergebnis ändert es ohnehin nichts mehr. Neuhaus hält das Remis für leistungsgerecht. Für einen Sieg müsse „die Leistung über 90 Minuten konstant sein, das haben wir nicht geschafft“.  "]},
{"url": "http://www.sz-online.de/nachrichten/klarer-sieg-gedaempfte-freude-3806565.html", "article_id": "3806565", "section": "nachrichten", "article_headline": "Klarer Sieg, gedämpfte Freude", "date": "Montag, 30.10.2017", "author": "Cornelius de Haas", "article_text": ["Am Ede hätte Franz Steer gerne auf die drei Punkte verzichtet, die Laune war „nicht so gut“. Dabei hatten seine Eislöwen am Sonntagnachmittag beim 5:1 (2:1, 3:0, 0:0) gegen den amtierenden Meister der Deutschen Eishockey-Liga 2 auf ganzer Linie überzeugt. Doch der Erfolg gegen die Löwen Frankfurt würde überschattet von der schweren Verletzung Harrison Reeds. ", "Der 29 Jahre alte Kanadier war erst am Dienstag erneut nach Dresden gewechselt und hatte sein Team, für das er bereits in der Saison 2015/16 stürmte, am Freitag in Freiburg beim 3:1 mit seinem Treffer auf die Siegerstraße gebracht. Auch gegen Frankfurt zeigte Reed eindrucksvoll, warum er eine echte Verstärkung für die Dresdner sein könnte. Er beschäftigte die Frankfurter Abwehrreihe mehr, als der lieb sein konnte, und stellte seine Reaktionsschnelligkeit mehr als einmal deutlich unter Beweis. Als ein Frankfurter kurz nach dem Beginn des zweiten Drittels im Zweikampf mit ihm den Schläger verlor, fackelte Reed nicht lange und schlenzte den Puck gekonnt an Löwen-Keeper Florian Proske vorbei zum 3:1 (21. Minute) ins Netz. ", "Als das Spiel längst entschieden war, passierte es schließlich. Beim Stand von 5:1 kam Reed am gegnerischen Tor ins Straucheln und krachte mit vollem Tempo und den Kufen voran in die Bande. Nach der zweiten Drittelpause kam die erste Diagnose vom Mannschaftsarzt: Außenknöchelfraktur. Umgehend ging es für Reed ins Krankenhaus Friedrichstadt. Eislöwen-Trainer Steer trifft der Ausfall hart: „Er hat sich gut eingefügt, hat uns sofort weitergeholfen. Sein Ausfall ist bitter für uns.“ Der 59-Jährige rechnet mit einem „wochen-, wenn nicht gar monatelangen Ausfall“. ", "So ging fast unter, dass mit Tim Miller ein weiterer Neuzugang sein erfolgreiches Eislöwendebüt gab. Der zuletzt für die Straubing Tigers spielende Deutsch-Amerikaner sammelte beim 2:1 (17.) durch Alexander Höller seinen erste Assist, im zweiten Drittel gelang im mit dem Endstand auch gleich noch der erste Treffer (33.). ", "Der 30-Jährige war dennoch nicht ganz zufrieden mit sich. „Im ersten Drittel habe ich mich noch nicht so wohl gefühlt“, erklärte er. „Aber mit zunehmender Spielzeit wurde es besser.“ Zu seinen ersten Scorerpunkten sagte Miller: „Das Tor ging so schnell – bäm bäm, dann war der Puck drin. Normalerweise schieße ich nicht so hässliche Tore, auch der Assist war nicht gerade sehenswert.“ Alexander Höller war es egal. Der Mann des Spiels dachte nach seinen Treffern an den verletzten Kollegen: „Er ist schon ein wichtiger Spieler. Ich hoffe, dass er schnell zurückkommt.“ "]},
{"url": "http://www.sz-online.de/nachrichten/werder-bremen-sucht-neuen-trainer-3806575.html", "article_id": "3806575", "section": "nachrichten", "article_headline": "Werder Bremen sucht neuen Trainer", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Werder Bremen hat Trainer Alexander Nouri nach dreizehn sieglosen Spielen in Serie in der Fußball-Bundesliga freigestellt. Einen Tag nach dem enttäuschenden 0:3 (0:2) im Heimspiel gegen den FC Augsburg bestätigte der Club diesen Schritt am Montag auf der Vereins-Homepage. Zuerst hatte die „Sport Bild“ darüber berichtet. Auch Co-Trainer Markus Feldhoff wurde freigestellt. Der bisherige U23-Coach Florian Kohfeldt übernimmt die Vorbereitung auf das nächste Ligaspiel am Freitag bei Eintracht Frankfurt. ", " ", "Der 38 Jahre alte Nouri hatte den Job Mitte September 2016 von Viktor Skripnik übernommen. Zuvor hatte Nouri rund zwei Jahre als U23-Coach der Bremer gearbeitet. Er begann als Interimstrainer und wurde Anfang Oktober des vergangenen Jahres von Sportchef Frank Baumann bis zum Saisonende zum Chef befördert. Insgesamt betreute er 41 Bundesligapartien der Bremer, dabei gab es 13 Siege, elf Remis und 17 Niederlagen. ", " ", "Nach Nouris Amtsantritt gab es wechselhafte Ergebnisse, doch in der Rückrunde der vergangenen Saison legte Bremen eine beeindruckende Serie hin. Elf Partien blieben die Norddeutschen ungeschlagen und erreichten als Tabellenachter fast noch den internationalen Wettbewerb. Werder verlängerte daraufhin im Mai den Vertrag.  ", " ", "Anschließend ging es bergab. Der Start in die aktuelle Saison misslang völlig, Bremen gewann nicht mehr. Durch die Pleite gegen Augsburg ist der Club nach zehn Spieltagen ohne Sieg und mit nur fünf Punkten Vorletzter. Einzig der 1. FC Köln ist noch schlechter.  ", " ", "Saisonübergreifend haben die Bremer sogar dreizehn Ligapartien in Folge nicht gewonnen. Der letzte Sieg gelang vor sechs Monaten. Außerdem brachte Werder es in der neuen Spielzeit erst auf drei Tore - Negativrekord in der Bundesliga.  ", " ", "Selbst beim ebenfalls noch sieglosen 1. FC Köln hatte Bremen am vergangenen Wochenende nicht überzeugen können und musste sich mit einem 0:0 begnügen. Auch der Einzug ins Achtelfinale des DFB-Pokals mit dem 1:0 gegen 1899 Hoffenheim in der vergangenen Woche half Nouri nicht mehr. Zu schwach war der Auftritt gegen Augsburg.  ", " ", "Baumann hatte ihm zuvor lange die Treue gehalten und ihm immer wieder das Vertrauen ausgesprochen. Erst am Sonntag vermied Baumann ein klares Bekenntnis und sagte: „Ich kann nicht sagen, wie es mit ihm weitergeht.“ (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/trauma-teekueche-3806586.html", "article_id": "3806586", "section": "ratgeber", "article_headline": "Trauma Teeküche", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Jeder braucht sie, aber keiner fühlt sich für sie verantwortlich. Tee- und Kaffeeküchen sind in vielen Büros eine Quelle ständigen Ärgers. Wenn sich die schmutzigen Tassen stapeln und die Regale leerer werden, ist zwar eindeutig Gefahr im Verzug - denn bald ist kein Gefäß mehr da für das morgendliche Hallo-Wach-Getränk. Doch meistens reicht das noch nicht, dass sich ein Kollege erbarmt und die Spülmaschine einräumt. Und einschaltet. Mit Spülmittel.  ", "„Aus Studien geht hervor: Teetrinken dient der Arbeit“, sagt Karriereberater Martin Wehrle, Autor des Ratgebers „Der Klügere denkt nach“. „Oft fließen die wichtigsten Informationen beim informellen Austausch. Chefs sollten sich freuen, wenn die Mitarbeiter oft in der Kaffeeküche sind.“ ", "Doch oft regiert da das Chaos, wie Autor Philipp Fischer in seiner Sammlung „111 Gründe, seine Kollegen zu hassen“ festgestellt hat. „Es ist jeden Morgen das gleiche, und jeden Abend dann auch wieder“, sagt er. Lauter Tassen mit Kaffee- und Teeresten, obwohl die Kaffeeküche doch auch so ein beliebter Ort zum Ratschen und Tratschen ist. „Man sollte meinen, während dieser wichtigen Tätigkeit könnte man auch gleich das Geschirr in die Maschine räumen - aber das ist offenbar zu viel verlangt.“ ", "Während Fischer sich in schöner Regelmäßigkeit selbst des Chaos annimmt, kommen anderswo oft alte Rollenklischees zum Tragen, hat Wehrle festgestellt: „In vielen Firmen bedeutet „Frauenförderung“, dass Frauen den Vortritt beim Teekochen haben.“ Männer hingegen ließen sich gern bedienen, indem sie so tun, als könnten sie keinen Tee kochen oder erst recht keine Tasse abwaschen.  ", "Dabei geht es immer auch um Status und Macht, sagt der Experte: „Wer sich für mächtig hält, will sich bedienen lassen.“ Tätigkeiten wie das Ausräumen der Spülmaschine oder ein simpler Wechsel des Kaffeefilters gelten da nicht gerade als Chefsache.  ", "Ein anderes Problem: der Tassenschwund. „Für die Mitarbeiter ist es jeden Tag von Neuem ärgerlich - peinlich wird es allerdings, wenn Kunden kommen und man ihnen nicht mal ein Getränk anbieten kann.“ So kann das interne Problem für ein Unternehmen sogar zu einem öffentlichen Ärgernis werden. Was also tun?  ", "Etikette-Expertin Christina Tabernig rät zur einfachsten aller Lösungen: „So wie man einen Raum vorgefunden hat - nämlich sauber - so sollte man ihn auch wieder verlassen.“ Oft reicht das aber nicht, stattdessen braucht es klare Regeln und Putzpläne. „Die Zuständigkeit muss geklärt werden“, sagt Rita Schilke, die als Aufräum-Coach Ordnung in Privathaushalte und Büros bringt. „Es muss klar sein, wer für das Ein- und Ausräumen der Spülmaschine, das Zurückstellen der Tassen in den Schrank jeweils zuständig ist.“  ", "Das könne im Turnus wechselnd immer eine andere Person oder ein anderes Team sein. „Oder es gibt eine Servicekraft, die dafür bezahlt wird.“ Allerdings muss auch jemand diese Aufgaben koordinieren, betont Schilke. „Diese Person muss im Notfall auch mal jemanden bezüglich seiner Zuständigkeit ansprechen können.“  ", "So verhindert man eventuell Schlimmeres. Denn es gibt durchaus Eskalationsstufen in der Kaffeeküche, sagt Philipp Fischer: „Vom freundlichen Ansprechen der Kollegen über das Rumgebrüll bis zur Einmischung des Abteilungsleiters habe ich da schon alles erlebt.“ Und es gibt noch ein anderes Minenfeld, sagt Wehrle: „Oft übertragen sich Konflikte aus dem Alltag in die Teeküche: Weil der Kollege mein Projekt torpediert hat, schwärze ich ihn dafür an, dass er grundsätzlich fremde Kaffeetassen verwendet.“  ", "Damit es gar nicht erst so weit kommt, lohnt es sich, bei allen Nutzern ein gemeinsames Sauberkeitsverständnis herzustellen. „Das muss kein großer Akt sein, schafft aber für alle Klarheit“, sagt Aufräum-Coach Schilke. Beispielsweise könne es eine kurze Einweisung bei Neueinstellungen oder bei der Verteilung der Zuständigkeiten geben. So entschärft man nicht nur den Krisenherd Spülmaschine - sondern auch den eventuell noch gefährlicheren Kühlschrank.  ", "„Man lernt immer wieder neue Formen von Schimmel kennen und sieht Wesen, die man biologisch gar nicht einordnen kann“, sagt Autor Fischer. Je mehr Menschen das Gerät nutzen und ihre Lebensmittel darin vergessen, umso spannender wird es.  ", "Ausmisten, und zwar regelmäßig, ist da der Rat von Schilke. „Es sollte angekündigte Reinigungstermine geben, bei denen alle Nutzer aufgefordert werden, mal nach dem Rechten zu sehen.“ Wird in der Küche auch Essen zubereitet und im Kühlschrank aufbewahrt, sollte das einmal im Monat passieren. Sonst reicht ein vierteljährlicher Termin.  ", "Und es gibt noch mehr Problemfelder: die Kaffeemaschine zum Beispiel. Nicht nur, dass der Wassertank dauernd leer ist, wenn das Gerät nicht gleich an die Leitung angeschlossen ist. „Auch die Kaffeesatzbehälter sind immer voll“, sagt Fischer. Auch hier fühlt sich natürlich niemand zuständig - man ist ja im Büro und nicht in der eigenen Küche.  ", "„Man kann an der Büroküche verzweifeln“, sagt Fischer. Aber damit sei auch keinem geholfen. Also räumt er weiterhin die Spülmaschine ein und aus. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/nachtblind-3806622.html", "article_id": "3806622", "section": "ratgeber", "article_headline": "Nachtblind?", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Wer nachts nicht so gern Auto fährt, sagt manchmal, er sei wohl ein bisschen „nachtblind“. Gemeint ist in der Regel, dass man im Dunkeln nicht so gut sieht. Dahinter steckt in den meisten Fällen ein optisches Problem: ein gestörter Tränenfilm, eine Kurz- oder Weitsichtigkeit oder eine Linsentrübung. Als Nachtblindheit bezeichnen Augenärzte eine sehr seltene Netzhauterkrankung, erklärt Clemens Lange, Augenarzt in der Klinik für Augenheilkunde des Universitätsklinikums Freiburg. Sie kann entweder erblich bedingt sein oder durch einen Mangel an Vitamin A entstehen.  ", "Die Netzhaut besteht aus Fotorezeptoren. Sie wandeln vereinfacht gesagt Licht in einen elektrischen Impuls um, der über den Sehnerv an das Gehirn weitergegeben wird. Unter diesen Rezeptoren sind die sogenannten Zapfen für das Farbsehen am Tag zuständig, die Stäbchen für das Sehen in der Dämmerung. Arbeiten die Stäbchen nicht richtig, kann sich das Auge nicht an die Dunkelheit anpassen: Der Mensch sieht schlecht.  ", "„Betroffene haben Schwierigkeiten, sich an die Dunkelheit anzupassen, laufen manchmal nachts gegen Gegenstände oder haben Schwierigkeiten, die Sterne zu erkennen“, erläutert Facharzt Lange.  ", "Nur etwa einer von 22 000 Menschen ist schätzungsweise von der erblich bedingten Nachtblindheit betroffen, erklärt er. In der Regel bemerken diese Menschen schon in jungen Jahren, dass sie nachts schlecht sehen. Bei manchen Patienten kommen ein unwillkürliches Augenzittern, Blendeempfindlichkeit und eine Minderung der Sehschärfe hinzu. ", "Viel tun kann der Arzt nicht, wenn er eine erbliche Nachtblindheit diagnostiziert. Die Funktion der Stäbchen lässt sich nicht wieder herstellen. Trotzdem sollten Patienten schlechtes Sehvermögen bei Nacht immer mit einem Augenarzt besprechen.  ", "Ist der Grund für das Gefühl, nachts nicht mehr so gut zu sehen, nämlich zum Beispiel eine Linsentrübung oder ein gestörter Tränenfilm, ist eine frühe Behandlung entscheidend. In sehr seltenen Fällen kann eine Nachtblindheit auch durch einen Mangel an Vitamin A bedingt sein. Diesen kann man eventuell noch rechtzeitig beheben. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/roberto-blanco-sagt-dschungelcamp-ab-3806595.html", "article_id": "3806595", "section": "nachrichten", "article_headline": "Roberto Blanco sagt Dschungelcamp ab", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Schlagerstar Roberto Blanco (80) hat einem Bericht der „Bild“-Zeitung zufolge ein Angebot für das RTL-Dschungelcamp abgelehnt. „Soll dieser Quatsch mit 80 die Krönung meiner Karriere sein? Ganz sicher nicht“, sagte Blanco der Zeitung vom Montag. „Ich hatte in den Siebzigern mit meinen TV-Shows bis zu 48 Prozent Einschaltquoten. Dagegen kann das Dschungelcamp einpacken.“  ", " ", "Dem Bericht zufolge hat der Kölner Privatsender dem „Ein bisschen Spaß muss sein“-Sänger eine Rekordgage von 300 000 Euro geboten, um im Januar ins TV-Camp in den australischen Dschungel zu ziehen. Ein RTL-Sprecher wollte dies am Montag nicht kommentieren.  ", " ", "Laut „Bild“ sollen in der neuen Staffel von „Ich bin ein Star - holt mich hier raus“ Schlagersängerin Tina York (63), Fotomodell Tatjana Gsell (46), DSDS-Sänger Daniele Negroni (22), Transgender-Model Giuliana Farfalla (21) und Daniela Katzenbergers Halbschwester Jenny Frankhauser (25) dabei sein. Auch diese Namen kommentierte RTL – wie gewohnt – nicht. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/nazigold-sucher-wollen-bohren-3806601.html", "article_id": "3806601", "section": "nachrichten", "article_headline": "Nazigold-Sucher wollen bohren", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", " Die Suchtruppe nach einem vermeintlichen von den Nazis verstecken Goldzug hat sich vor wenigen Tagen in einer Pressekonferenz in Walbrzych (Waldenburg) zum Stand der Suche geäußert. Piotr Koper und der Unternehmensvertreter Marcin Krupa erklärten, dass das Terrain mit drei verschiedenen nichtinvasiven Methoden untersucht wurde. Um Irrtümer auszuschließen, seien die Erkundungen zweimal vorgenommen worden. Die Ergebnisse hätten Anomalien aufgezeigt, die man als Tunnel von mindestens 160 bis etwa 300 Meter Länge oder eine geologische Differenzierung interpretieren könnte. ", " ", "Der Tunnel könnte in einer Tiefe von etwa 15 Meter verborgen sein. Nun seien elf bis zwölf Kernbohrungen nötig. Dafür brauche man Geld. Koper hofft auf die Unterstützung von Sponsoren. Ebenso müssen alle erforderlichen Genehmigungen für die Durchführung der Arbeiten eingeholt werden. Die geschätzten Kosten belaufen sich auf umgerechnet etwa 25 000 Euro. Einer optimistische Variante nach könnten die Bohrungen Mitte kommenden Jahres beginnen. Der genaue Ort der Hohlräume wurde nicht bekannt gegeben. Es gehe um Sicherheitsaspekte. Es bestehe die Sorge, dass dort Schatzsucher tätig werden und damit Gefahren für das angrenzende Bahngelände einhergehen könnten. (kpl) "]},
{"url": "http://www.sz-online.de/nachrichten/madsen-hat-leiche-zerstueckelt-3806610.html", "article_id": "3806610", "section": "nachrichten", "article_headline": "Madsen hat Leiche zerstückelt", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der mordverdächtige dänische U-Boot-Bauer Peter Madsen tischt der Polizei immer neue Versionen zum Tod der Journalistin Kim Wall auf. „Er hat jetzt erklärt, dass Kim Wall infolge einer Kohlenmonoxidvergiftung im U-Boot starb, während er selbst an Deck war“, teilte die Kopenhagener Polizei am Montag mit. Der 46-Jährige habe zudem zugegeben, die Leiche der Schwedin zerstückelt zu haben. Einen Mord bestreite er aber weiterhin.  ", "Zunächst hatte Madsen angegeben, die 30 Jahre alte Journalistin lebend auf einer Halbinsel abgesetzt zu haben. Dann behauptete er, der Frau sei ein schwerer Lukendeckel auf den Kopf gefallen, als sie nach einem Tauchgang Luft schnappen wollte. Er beschrieb detailreich ein blutiges Unglück. Am Schädel der Frau fand man jedoch keine Spuren eines solchen Schlages.  ", "Nun präsentierte der als Exzentriker bekannte Erfinder eine dritte Version zum Geschehen in seinem selbstgebauten U-Boot. „Diese Erklärung veranlasst die Polizei natürlich dazu, verschiedene zusätzliche Aussagen von Rechtsmedizinerin und U-Boot-Experten einzuholen“, sagte Polizeisprecher Jens Møller Jensen.  ", "Teile von Walls Leiche wurden Tage und auch noch Wochen nach dem Vorfall im August im Meer gefunden. In ihrem Torso entdeckte man Messerstiche. Zunächst hatte Madsen behauptet, er habe die Leiche in einem Stück über Bord geworfen. Nun gab er laut Polizei zu, sie zerteilt und in Stücken über Bord geworfen zu haben.  ", "Nach den neuen Enthüllungen bleibt Madsen nun freiwillig zwei Wochen länger bis zum 15. November in Untersuchungshaft. Ursprünglich sollte ein Gericht am Dienstag über eine Verlängerung der U-Haft entscheiden. Das wurde abgesagt.  ", "Das Kopenhagener Gericht setzte zudem Termine für einen Prozess an. Er soll am 8. März beginnen und nach erster Planung bis zum 25. April dauern. Der Fall sei nahezu fertig untersucht. Taucher suchen in der Bucht südlich von Kopenhagen allerdings immer noch nach Walls Armen und Händen sowie ihrem und Madsens Handys. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/mythen-fakten-zur-grippe-impfung-3796123.html", "article_id": "3796123", "section": "nachrichten", "article_headline": "Mythen & Fakten zur Grippe-Impfung", "date": "Montag, 16.10.2017", "author": "Teresa Nauber", "article_text": ["\r\n    ", "\r\n    ", " Wenn im Herbst die jährliche Grippeschutzimpfung ansteht, sollten ältere und chronisch kranke Menschen sie unbedingt wahrnehmen. Aber wie sieht es mit gesunden Erwachsenen und Kindern aus? Und stimmt es eigentlich, dass man nach dem Pieks krank werden kann, wie manche Menschen behaupten?  ", "Wichtige Fragen und Antworten rund um die Impfung gegen Influenza im Überblick:  ", " ", "\r\n    ", " ", "Die Ständige Impfkommission (STIKO) am Robert-Koch-Institut (RKI) empfiehlt die Impfung Menschen mit besonderen Risiken - zum Beispiel im Alter ab 60 Jahren. Auch Schwangere, Menschen mit Vorerkrankungen, Bewohner von Pflegeheimen, Ärzte und Pflegekräfte gehören dazu.  ", " ", "\r\n    ", " ", "Da ihr Immunsystem häufig nicht mehr so stark ist, kann eine Grippeinfektion für ältere Menschen sehr gefährlich werden. Gleichzeitig ist die Immunantwort auf den Impfstoff bei Betroffenen nicht mehr so gut. Aus diesem Grund steht für Menschen ab 65 Jahren auch ein Impfstoff mit Wirkverstärker zur Verfügung. „Älteren Patienten empfehlen wir, mit dem Arzt zu besprechen, welcher Impfstoff für sie infrage kommt - und welchen die Kasse bezahlt“, sagt Andreas Leischker, Impfexperte der Deutschen Gesellschaft für Geriatrie (DGG) und Chefarzt der Klinik für Geriatrie des Alexianer-Krankenhauses Krefeld.  ", " ", "\r\n    ", " ", "Weil der Körper von gesunden Kindern und Erwachsen in der Regel mit einer Grippeinfektion fertig wird. Das RKI betont aber auch: Gesunden Menschen unter 60 Jahren wird nicht von der Impfung abgeraten. Jeder entscheidet selbst, ob er sich schützen möchte oder nicht. Der Hausarzt Hans Michael Mühlenfeld aus Bremen empfiehlt, das eigene Risiko in den Blick zu nehmen: Wer jeden Tag zwei Mal mit der Tram oder mit dem Bus fährt, ist mehr Viren ausgesetzt, als jemand, der das Fahrrad nimmt. Außerdem kann man sich selbst fragen, wie anfällig man ist. Hat jemand öfter Infekte, kann eine Impfung sinnvoll sein. „Ich würde mich selbst im Zweifel immer für die Impfung entscheiden, da ihr Nutzen mögliche Nebenwirkungen überwiegt“, sagt Mühlenfeld.  ", " ", "\r\n    ", " ", "Die STIKO empfiehlt die Impfung nur chronisch kranken Kindern und eventuell deren Geschwistern. Hermann Josef Kahl, Pressesprecher des Berufsverbands der Kinder- und Jugendärzte, findet das bedauerlich: „Wir würden es jedenfalls begrüßen, wenn alle geimpft würden.“ Gerade da, wo viele Kinder zusammenkommen, haben Viren leichtes Spiel.  ", " ", "\r\n    ", " ", "Eigentlich nicht. In der Regel enthält der Impfstoff nur abgetötete Grippe-Erreger. Lediglich für Kinder gibt es einen Lebendimpfstoff, der als Nasenspray verabreicht wird. Da dieser sich nicht als effektiver herausgestellt hat als der Totimpfstoff, wird er seit dieser Saison jedoch nicht mehr vorrangig empfohlen. Auch bei einem Totimpfstoff reagiert aber das Immunsystem - das ist ja Sinn der Sache. Daher kann die Einstichstelle vorübergehend etwas wehtun, rot werden oder anschwellen, wie das RKI erklärt. Es kann auch sein, dass man hinterher müde ist, Fieber bekommt, fröstelt oder schwitzt. Das geht aber normalerweise nach kurzer Zeit vorbei.  ", " ", "\r\n    ", " ", "Natürlich kann es vorkommen, dass jemand in zeitlichem Zusammenhang mit der Impfung krank wird. Dafür muss aber nicht die Impfung an sich die Ursache sein. Hausarzt Mühlenfeld vermutet eher, dass sich die Menschen in seinem Wartezimmer bei Erkrankten anstecken, wenn sie zum Impfen kommen. Zudem lassen sich die meisten im Herbst impfen - wenn die ersten Erkältungserreger umgehen.  ", " ", "\r\n    ", " ", "Ja. Die Grippe-Schutz-Impfung schützt - wie der Name sagt - vor Grippeviren. Eine herkömmliche Erkältung kann sich der Geimpfte also immer noch zuziehen. Wie gut die Impfung gegen Grippeviren schützt, hängt davon ab, welche Virusstämme kursieren. Zu 100 Prozent voraussagen lässt sich das nicht. Entsprechend ist der Impfstoff in manchen Jahren besser und in anderen weniger gut auf die kursierenden Virusstämme abgestimmt. In der Regel schützt er laut RKI vor gut der Hälfte der Influenza-Erkrankungen. Zudem verlaufen sie bei Geimpften, die es trotzdem trifft, milder - also mit weniger Komplikationen.  ", " ", "\r\n    ", " ", "Leider nein. Viren verändern sich. Die Entwickler der Impfstoffe versuchen, dem so gut es geht Rechnung zu tragen. Deshalb ist es sinnvoll, sich jedes Jahr mit dem aktuellen Impfstoff impfen zu lassen. Der Impfschutz lässt zudem mit der Zeit nach.  ", " ", "\r\n    ", " ", "Die Grippesaison geht meist im Januar los. Der Körper braucht aber ungefähr zwei Wochen, bis er sich nach der Impfung richtig gegen die Viren gewappnet hat. Das RKI empfiehlt deshalb die Impfung im Oktober oder November. Man kann sich aber auch später noch impfen lassen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wider-die-faulheit-3796978.html", "article_id": "3796978", "section": "nachrichten", "article_headline": "Wider die Faulheit!", "date": "Dienstag, 17.10.2017", "author": "Anika von Greve-Dierfeld", "article_text": ["\r\n    ", "\r\n    ", " Klaus Heinzmann blättert durch sein 20-Seiten-Dossier mit der jüngsten Auswertung und klingt ziemlich zufrieden. Ab etwa 30 habe er Sport und Bewegung immer mehr vernachlässigt - Job, Familie, „ich habe es einfach nicht mehr geschafft“. Als er von der Studie ", " erfuhr, kam ihm die gerade recht. Er begann 2007 mit Nordic Walking und damit, Fahrrad zu fahren. Heute treibt der 48-Jährige dreimal wöchentlich Sport, hält sein Gewicht, seine Blutwerte sind gut. „Was sich auch verändert hat, ist das Bewusstsein, sich immer zu bewegen - auch im Alltag“, sagt er.  ", " ", "Er hat am eigenen Leib erlebt, was inzwischen schlicht eine Binsenweisheit ist: Bewegung ist gesund, macht glücklich, hilft gegen Depressionen, beugt Demenz vor, unterstützt Genesung nach schweren Krankheiten. Und Bewegung hält jung: Im Schnitt sind sportlich aktive Menschen motorisch gesehen zehn Jahre jünger als die, die faul auf der Couch rumlümmeln. Das ist eines der neuesten Ergebnisse dieser Langzeitstudie, die Sportwissenschaftler des Karlsruher Instituts für Technologie (KIT) am Dienstag in Karlsruhe vorstellten.  ", " ", "Das besondere daran: Sie begleitet seit nunmehr 25 Jahren rund 500 Einwohner von Bad Schönborn (Kreis Karlsruhe), die entweder regelmäßig Sport treiben - oder eben nicht. Die Teilnehmer im Alter zwischen 35 und inzwischen etwa 80 Jahren werden alle paar Jahre in bislang fünf Wellen untersucht. „Wir haben also Aktivitäts- und Gesundheitsdaten über einen sehr langen Zeitraum verglichen“ erklärt Professor Alexander Woll. Das sei in dieser Form deutschlandweit einmalig. ", " ", "„Was mich total überrascht hat, ist: Schon bei zwei Stunden Sport pro Woche sinkt das Risiko für das Metabolische Syndrom - also Faktoren wie Übergewicht, Bluthochdruck, erhöhte Blutfettwerte - um das fünffache“, erklärt Woll. Heißt im Klartext: Wer so sportelt, hat beispielsweise ein fünfmal geringeres Risiko für Herz/-Kreislauferkrankungen.  ", " ", "Die Weltgesundheitsorganisation (WHO) empfiehlt 150 Minuten moderaten Sport pro Woche. Direkte Effekte von Sport auf die Durchblutung des Herzmuskels sind mittlerweile nachgewiesen, berichtete vergangene Woche auch Professor Harm Wienbergen vom Bremer Institut für Herz- und Kreislaufforschung (BIHKF) bei den Herztagen 2017 der Deutschen Kardiologischen Gesellschaft (DGK) in Berlin.  ", " ", "Aus viel Bewegung folgt also zwangsläufig ein langes und gesundes Leben? So schlicht funktioniert die Gleichung nun auch wieder nicht, sagen Projektkoordinator Woll und sein Kollege Professor Klaus Bös, der die Studie seinerzeit initiierte. Auch die genetische Disposition spiele eine ganz erhebliche Rolle. „Es ist vermessen anzunehmen, dass wir durch unser Verhalten alleine unser Leben bestimmen können“, sagt Bös. Es sei aber sehr wohl möglich, genetische Risikofaktoren - etwa Neigung zu Übergewicht oder die Veranlagung, an Demenz zu erkranken - mithilfe von Bewegung drastisch abzumildern.  ", " ", "Die Frage der Ernährung wurde in der Studie bewusst vernachlässigt: „Es hätte den Rahmen gesprengt und uns fehlte schlicht die Expertise auf diesem weiten Feld“, sagt Bös. Zu unterschätzen ist dieser Aspekt aus Sicht von Experten aber keinesfalls: „Fast 60 Prozent der Deutschen sind übergewichtig, sechs Millionen haben Diabetes“, erläutert der Sport-und Ernährungsmediziner Professor Daniel König vom Institut für Sport und Sportwissenschaft an der Feiburger Universität. Wer gesünder leben wolle, müsse daher nicht nur körperlich aktiv leben, sondern auch seine Ernährung ändern.  ", " ", "„Ich würde sagen, dass die Gene vielleicht 20 Prozent ausmachen, vernünftige Ernährung 40 Prozent und ein aktiver Lebensstil ebenfalls 40 Prozent“, ergänzt die Gießener Ernährungswissenschaftlerin Alexandra Schek. Solche Gewichtungen seien allerdings sehr spekulativ. „Ich vermute, dass es kaum jemanden auf der Welt gibt, der dazu eine evidenzbasierte Aussage machen kann.“ Moderater Sport kombiniert mit vollwertiger Basiskost sei aber unerlässlich für ein gesünderes Leben. ", " ", "Für Bös ist entscheidend: „Es geht ja nicht darum, wie alt wir werden. Sondern WIE wir alt werden.“ Er setzt darauf, dass sich die Gesellschaft Verhaltensstile auch hinsichtlich der Bewegung angewöhnt. „Schließlich war ja auch Zähneputzen vor 50 Jahren nicht die Regel und Karies schon bei Kindern weit verbreitet.“ Das habe sich inzwischen komplett geändert.  ", "Damit dem Entschluss zu mehr Bewegung auch Taten folgen können, bedarf es vor allem in Städten auch einer gewissen Infrastruktur. „Das Thema hält längst Einzug in Planungen von Städten und Gemeinden“, betont Woll. „Man bräuchte eigentlich ein Grundrecht auf Bewegung. Sonst schränkt man die körperliche Unversehrtheit ein.“ (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/gefaehrliche-albtraeume-3798082.html", "article_id": "3798082", "section": "ratgeber", "article_headline": "Gefährliche Albträume", "date": "Donnerstag, 19.10.2017", "author": "Dr. Johannes Wimmer", "article_text": ["\r\n    ", " ", " ", "Mitten in der Nacht mit klopfendem Herzen aufwachen, schweißgebadet – das erleben ungefähr fünf Prozent der Bevölkerung regelmäßig. Insgesamt hat aber vermutlich jeder in seinem Leben schon einmal diese Erfahrung gemacht. Die Rede ist von Albträumen. ", "Wir Ärzte sprechen dann von einem Albtraum, wenn die Patienten durch die im Traum ausgelösten stark negativen Gefühlen häufig aufwachen und sich danach sehr detailliert an das Geträumte erinnern können. Albträume treten meist in der Tiefschlafphase auf. Ein Sturz in die Tiefe, eine Flucht und das Gelähmtsein in einer gefährlichen Situation sind die drei häufigsten Situationen, die in Albträumen vorkommen. ", "Albträume können sich auch auf den Alltag der Patienten auswirken. Wahrscheinlich kennt jeder das Gefühl, am nächsten Morgen nach einem Albtraum wie gerädert zu sein. Das ist noch ein harmloses Symptom. Wenn die Albträume aber häufig vorkommen und über einen längeren Zeitraum andauern, können sie weitreichendere Auswirkungen haben. So kommt es vor, dass Betroffene ständig an die schrecklichen Situationen in ihren Albträumen zurückdenken und im schlimmsten Fall sogar Angst vor dem Schlafengehen oder Depressionen entwickeln. Von chronischen Albträumen sprechen wir Ärzte, wenn Sie über einen Zeitraum von ungefähr drei Monaten mindestens einmal pro Woche wegen immer gleich aussehender Horrorsituationen aus dem Schlaf schrecken. ", "Wenn Sie diese Situation auch bei sich feststellen, sollten Sie zunächst nach der Ursache forschen. Denn chronische Albträume werden häufig durch Traumata, die auch schon lange Jahre zurückliegen können, andere psychische Erkrankungen oder akuten Stress ausgelöst. ", "Betroffene sollten sich in keinem Fall scheuen, mit ihrem Problem zu einem Arzt zu gehen. Albträume sind als eigenständiges Krankheitsbild anerkannt und können gut therapiert werden. Und den Anfang können Albtraum-Patienten sehr leicht selbst machen: Eine gute Schlafhygiene, also Verhaltensweisen, die einen gesunden Schlaf fördern, ist das A und O in der Bekämpfung von Albträumen. Man sollte vor dem Schlafengehen zur Ruhe kommen und entspannt einschlafen. So schafft man eine gute Ausgangssituation. ", "Wer Klarträume, auch Lucide Träume genannt, erlebt, kann die Situationen in seinen Albträumen lenken und beeinflussen. Diese Fähigkeit haben aber nur sehr wenige Menschen. Man kann sie zwar erlernen, das ist aber mit sehr viel Aufwand verbunden. Eine einfachere Methode ist die sogenannte Imagery Rehearsal Therapy (IRT). Sie gilt als besonders effektiv in der Behandlung von Albträumen und wird seit vielen Jahren angewandt. Dabei wird der Albtraum am nächsten Tag detailliert aufgeschrieben. Der angsteinflößende Teil wird dann so umgeschrieben, dass er weniger negative Gefühle hervorruft. "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/neues-radar-soll-fuer-einen-unfallfreien-weltraum-sorgen-3803357.html", "article_id": "3803357", "section": "nachrichten", "article_headline": "Neues Radar soll für einen unfallfreien Weltraum sorgen", "date": "Donnerstag, 26.10.2017", "author": "Ines Klose", "article_text": ["Rund 2 700 Tonnen Weltraumschrott rasen derzeit auf einer erdnahen Umlaufbahn umher – das kann für Satelliten gefährlich werden. Schon sehr kleine Teile können großen Schaden anrichten. „Denken Sie daran, was passieren würde, wenn mitten im Champions League Finale der Astra-Fernsehsatellit ausfallen würde“, sagt Dominik Wullers, Sprecher des Bundesamtes für Ausrüstung, Informationstechnik und Nutzung der Bundeswehr in Koblenz. Von dem dortigen ehemaligen Standortübungsplatz Schmidtenhöhe aus sollen künftig solche Müllkollisionen verhindert werden – mithilfe des geplanten Weltraumradars German Experimental Surveillance and Tracking Radar (Gestra). ", "Die Zerstörungskraft des Schrotts hänge mit seiner hohen Geschwindigkeit zusammen, sagt der Abteilungsleiter Weltraumlage und Verantwortliche für das Projekt Gestra beim Deutschen Zentrum für Luft- und Raumfahrt (DLR) in Bonn, Gerald Braun. „Der Müll ist unglaublich schnell, den sehen Sie auch nicht, wenn er auf Sie zukommt. Der ist wesentlich schneller als eine Gewehrkugel.“ ", "Schon Stücke, die kaum größer als einen Millimeter seien, könnten Schaden anrichten. Träfen sie beispielsweise auf die Solarmodule der Satelliten, führten sie zur Korrosion und damit zur Alterung der Module. Von solchen Winzlingen gebe es ungefähr 3 000 Millionen Stück im Weltall, sagte Braun. Schrottteilchen von einem Zentimeter könnten einen Satelliten auch komplett zerstören. ", "Mithilfe von Radaren werde deshalb schon Tage vor einer möglichen Kollision die Bahn eines Teilchens vermessen, um einen Satelliten rechtzeitig umzulenken. Das Problem: Je kleiner die Stücke, desto schwieriger sind sie zu finden. Radare in den USA erkennen laut Braun Müll, der größer als zehn Zentimeter ist. Wer Teilchen mit einer Größe von mindestens einem Zentimeter erkennen wolle, brauche spezielle, äußerst kostspielige Systeme. ", "Das Weltraumradar Gestra soll ab Herbst 2018 aus einem Sender sowie einem Empfänger bestehen. Der Sender schicke gepulste Signale in den Weltraum, erläutert Braun. In etwa 400 Kilometern Höhe werde aus den Signalen eine Art dichtes Netz. Der Projektleiter spricht von einem „Suchschirm im Himmel“. Jedes Müllstückchen, das das Netz durchfliege, bemerke der Empfänger auf der Erde, und die Flugbahn des Teilchens könne vorhergesagt werden. Eine einmalige Prognose reicht aber nicht aus: Der Müll verändert laut Braun etwa durch Sonnendruck alle paar Tage seine Bahnen, die dann neu überprüft werden müssen. Für eine noch genauere Müllbeobachtung werde Gestra künftig außerdem zusammen mit dem Weltraumradar Tira denselben Teil des Weltalls betrachten. Tira wird vom Fraunhofer-Institut für Hochfrequenzphysik und Radartechnik in Wachtberg (Nordrhein-Westfalen) betrieben. Die räumliche Nähe zu Koblenz – die beiden Orte sind rund 60 Kilometer voneinander entfernt – sei der wichtigste Grund für die Standortwahl von Gestra gewesen, erklärt Wullers.  ", "Die Wissenschaftler versprechen sich viel von Gestra. „Zum einen fangen wir an, einen deutschen Bahndatenkatalog von Weltraumtrümmern aufzubauen. Den brauchen wir zivil und militärisch“, sagt Braun. Denn bislang müsse auf amerikanische Daten zurückgegriffen werden. Zum anderen sei Gestra auch ein Prototyp, um gezielt die Forschung für künftige Weltraumbeobachtungen zu fördern. „Mit einem Radar allein kommt man noch nicht sehr weit.“ (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/die-genetische-mitgift-der-neandertaler-3803361.html", "article_id": "3803361", "section": "nachrichten", "article_headline": "Die genetische Mitgift der Neandertaler", "date": "Donnerstag, 26.10.2017", "author": "Anja Garms", "article_text": ["Hunderttausende Jahre lebten Neandertaler in Europa, bevor sie aus noch ungeklärten Gründen von der Bildfläche verschwanden. Allerdings verschwanden sie nicht komplett: Ihre Spuren stecken noch heute in jedem Europäer, genauer gesagt in seinem Erbgut. Denn einige Jahrtausende lebten der moderne Mensch und der Neandertaler gemeinsam in Europa und Teilen Asiens. Sie vermehrten sich miteinander und vermischten dabei ihr Erbgut. Wissenschaftler haben errechnet, dass um die zwei Prozent unseres Erbguts auf Neandertaler-DNA zurückgehen. Diese genetische Hinterlassenschaft stellt für sie eine wertvolle Informationsquelle dar. Sie lesen daraus, wie unsere entfernten Verwandten miteinander gelebt haben und wie sie durch ihre genetische Mitgift uns heutige Menschen noch immer beeinflussen. ", "Neue Erkenntnisse ziehen Forscher um Kay Prüfer und Svante Pääbo vom Max-Planck-Institut für evolutionäre Anthropologie in Leipzig im Fachblatt Science aus dem Erbgut einer Neandertaler-Frau, die vor rund 52 000 Jahren in der Gegend des heutigen Kroatiens lebte. Ihre Überreste wurden 1980 in der Vindija-Höhle entdeckt. Das Genom ist erst das zweite eines Neandertalers, das überhaupt in hoher Qualität vorliegt. „Und es ist die erste, qualitativ hochwertige Analyse eines Neandertalers aus Europa“, erläutert Erstautor Prüfer. Das erste stammt von einer Neandertaler-Frau, die vor rund 120 000 Jahren im zentralasiatischen Altai-Gebirge lebte, dem östlichen Rand des Verbreitungsgebietes. Drei weitere Genome sind nur bruchstückhaft entziffert. ", "Überraschende Befunde zieht das Team aus dem Vergleich der beiden Neandertaler-Genome aus Europa und Asien. „Wir sehen, dass die beiden Neandertaler näher miteinander verwandt waren als zum Beispiel zwei beliebige heutige Menschen, die aus der gleichen Stadt stammen“, erläutert Prüfer. Das wiederum erlaubt Rückschlüsse auf das damalige Zusammenleben der Neandertaler: „Eine so nahe Verwandtschaft zwischen zwei Individuen, die mehrere Tausend Kilometer und Jahre voneinander entfernt lebten, zeigt, dass Neandertaler in einer kleinen Population gelebt haben müssen“, ergänzt Ko-Autor Fabrizio Mafessoni vom Max-Planck-Institut in Leipzig. Mit einem – allerdings stark vereinfachten – mathematischen Modell ermittelten die Wissenschaftler grob, dass im gesamten Verbreitungsgebiet des Neandertalers – von der Iberischen Halbinsel bis Zentralasien – im Schnitt nur etwa 3 000 Individuen lebten. ", "\r\n    ", "Weiter zeigen die Untersuchungen, dass die Eltern des Vindija-Neandertalers wohl nicht näher miteinander verwandt waren. Frühere Studien hatten ergeben, dass die Eltern des Altai-Neandertalers enge Verwandte waren – zum Beispiel Halbgeschwister, Tante und Neffe oder Onkel und Nichte. Das hatte zu Spekulationen über mögliche Inzucht unter den Neandertalern geführt. Aus dem neuen Ergebnis folgern die Forscher nun, dass Inzucht bei unseren nächsten Verwandten zumindest nicht die Regel war. ", "Pääbo und sein Team verglichen in ihrer Studie das Genom des Vindija-Neandertalers auch mit dem des modernen Menschen. Sie fanden unter anderem heraus, dass DNA des modernen Menschen schon vor etwa 130 000 bis 145 000 Jahren in das Erbgut des Neandertalers einfloss – deutlich früher als lange Zeit angenommen. Damit bestätigen die Forscher ein erst kürzlich vorgestelltes Szenario: Demnach hat mindestens eine Gruppe moderner Menschen Afrika schon viel früher verlassen, als bislang gedacht.  ", "Schließlich präzisierten die Forscher, wie viel Neandertaler-Erbgut im Genom heutiger Nicht-Afrikaner steckt: etwa 1,8 bis 2,6 Prozent – und damit mehr als bislang gedacht. Und diese Elemente sind nicht bloß nutzloser Genmüll, sondern sie beeinflussen noch beim heutigen Menschen das Risiko für zahlreiche Krankheiten – und zwar im Guten wie im Schlechten. Die Leipziger Forscher fanden etwa einen Zusammenhang mit dem Cholesterin-Spiegel. „Eine gefundene Genvariante senkt den Cholesterinspiegel und schützt damit eher vor Herz-Kreislauf-Erkrankungen“, sagt Prüfer. Auch Genvarianten, die im Zusammenhang mit Rheuma und Schizophrenie stehen, identifizierten die Forscher. ", "Frühere Studien hatten schon gezeigt, dass Neandertaler-Gene das Risiko für Depressionen beeinflussen, für Krankheiten des Immunsystems oder von Haut oder Nerven. Ein Erbgut-Schnipsel des Neandertalers steigert der im vergangenen Jahr vorgestellten Studie zufolge sogar das Risiko für Nikotinabhängigkeit. Aber nicht nur Krankheiten, auch ganz grundlegende Eigenschaften des Menschen stehen bis heute unter dem Einfluss unserer frühen Verwandten. Das zeigten Michael Dannemann und Janet Kelso, die ebenfalls vom Leipziger Max-Planck-Institut kommen. Sie zogen genetische Daten von gut 112 000 modernen Menschen heran, die in einer britischen Biobank gespeichert sind. Neben den Genmerkmalen sind in dieser Datenbank etliche Eigenschaften der Personen erfasst, etwa zu Aussehen, Ernährung oder bestimmten Verhaltensmerkmalen. Die Forscher suchten in dem Erbgut nach Genvarianten der Neandertaler. ", "Die Analyse bestätigte zum einen frühere Ergebnisse, nach denen Neandertaler-Gene die Beschaffenheit von Haut und Haaren beeinflussen. „Wir können jetzt zeigen, dass die Tönung der Haut, die Geschwindigkeit, mit der jemand braun wird, sowie die Haarfarbe beeinflusst sind“, erläutert Kelso. Einige der analysierten Genvarianten sorgen für hellere Hauttöne, andere für dunklere, fanden die Wissenschaftler heraus. Das Gleiche gelte für die Farbe der Haare. „Das lässt vermuten, dass die Neandertaler sich im Ton ihrer Haut und ihrer Haare unterschieden, ganz ähnlich wie heutige Menschen“, sagt Dannemann. ", "\r\n    ", "Eine Ausnahme allerdings scheint es zu geben: Rothaarige gab es unter den Neandertalern wohl nicht, berichten Dannemann und Kelso im American Journal of Human Genetics. Sie fanden zumindest keine Neandertaler-Genvariante, die beim heutigen Menschen rote Haare hervorruft. ", "Die Auswertung zeigt weiter, dass viele genetische Hinterlassenschaften des Neandertalers im Zusammenhang mit der Reaktion auf Sonnenlicht stehen, etwa der Schlaf-Wach-Rhythmus oder auch die Stimmung. Die Neandertaler, die zur Ankunft des Homo sapiens bereits seit etwa 200 000 Jahren im eurasischen Raum gelebt hätten, scheinen sich an die im Vergleich zu Afrika veränderten Lichtverhältnisse angepasst zu haben – und gaben diese Anpassungen dann weiter. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/tierisch-beste-freunde-3805273.html", "article_id": "3805273", "section": "nachrichten", "article_headline": "Tierisch beste Freunde", "date": "Freitag, 27.10.2017", "author": "Jörg Schurig", "article_text": ["\r\n    ", "\r\n    ", " Die kaninchengerechte Wohnung erfordert allerlei Umbauten. „Die Möbel müssen in die Mitte gerückt werden, weil die Kaninchen an der Wand Fluchten brauchen“, sagt Christoph Willmitzer. Statt die Kaninchen sollte man besser die Möbel mit einem Käfig umgeben, damit sie nicht angeknabbert werden. Steckdosen müssen sich weit oben befinden. Ein paar Zweige am Tisch sind auch hilfreich. Gemeinsam mit seiner Kollegin Viktoria Krason hat Willmitzer die ", " im Deutschen Hygiene-Museum Dresden kuratiert.  ", " ", "Die 1988 in den USA gegründete House Rabbit Society hat eine ideale Kaninchen-Wohnung entworfen. Sie richtet sich vor allem nach tierischen Bedürfnissen. Tatsächlich gibt es in den USA nicht wenige Menschen, die sich auf diese Weise ihren Haustieren unterordnen. Wer den Grundriss der Kaninchen-Wohnung studiert, befindet sich schon fast am Ende der Schau. Zum Schluss geht es um ethische Fragen. „Je mehr man auch aus den Neurowissenschaften über Tiere weiß, desto mehr werden sie Teil des akademischen Diskurses“, sagt Willmitzer.  ", " ", "Die Ausstellung zeigt nicht nur, wie das Tier zum Haustier wurde und Frauchen oder Herrchen beeinflusst. Im Hintergrund steht die Frage, inwiefern der Umgang des Menschen mit seinen Hausgenossen Auskunft über ihn selbst gibt. Rund 250 Objekte hat das Hygiene-Museum zusammengetragen, darunter Tierpräparate, historische Vogelkäfige, Fotografien, Gemälde, zeitgenössische Kunst und Video-Installationen.  ", " ", "Erstmals greift die Einrichtung, die für attraktive und didaktisch gut aufbereitete Ausstellungen bekannt ist, auf Virtual Reality zurück: In einem riesigen Aquarium blickt der Besucher durch eine Spezialbrille quasi aus dem Fischauge. Selbst das Klopfen an der Scheibe soll vernehmbar sein. Insgesamt werden die „tierisch besten“ Freunde in drei Abteilungen thematisiert. Im abschließenden Teil „Das Haustier und sein Mensch“ geht es um Fragen aus der Perspektive der Tiere. ", " ", "„Der Mensch ist sensibler geworden für die Bedürfnisse anderer Lebewesen“, stellt Krason fest. Die Frage, ob ein Haustier den Besitzer aber zum besseren Menschen mache, lasse sich nicht so einfach beantworten. Krason kommt wie Mit-Kurator Willmitzer eigentlich aus der Germanistik. Es sei aber kein Nachteil, sich dem Thema aus einer gewissen Distanz zu nähern, sagen beide unisono.  ", " ", "Somit ist auch eine Literatur-Station in der Schau enthalten. Sie zeigt an drei Beispielen, welche Inspiration Tiere für Schriftsteller schon immer hatten: Thomas Manns Erzählung „Herr und Hund“, „Die Wand“ von Marlen Haushofer und Katzengedichte von Charles Baudelaire.  ", " ", "Auch Abgründe der Tierliebe werden beleuchtet - allerdings auf humorvolle Weise. Zum Thema Sodomie ist die Schlüsselszene des Woody- Allen-Films „Was sie schon immer über Sex wissen wollten“ mit Gene Wilder und dem Schaf zu sehen. Prominente und Tiere spielen gleichfalls eine Rolle - Schriftsteller Erich Kästner etwa ließ sich gern mit Katzen ablichten.  ", " ", "Ein (wissenschaftlicher) Blick richtet sich auf die kleinen Nager, die meist als Kuscheltiere für Kinder herhalten müssen. Die Universität Münster forscht zum komplexen Sozialverhalten von Meerschweinchen. „Sie können sehr gut Kompromisse aushandeln und sind damit eine Vorbildfunktion für menschliche Gesellschaften“, erklärt Willmitzer. ", " ", "Tierquälerei, Zucht, Moden, Erziehung, Tiere als Partner für einsame Menschen, der Abschied von toten Tieren - das Spektrum der unterhaltsamen Schau ist breit. Auf lebende Exponate hat das Museum nach eigener Darstellung mit Blick auf Tierschutz und Betreuungsaufwand verzichtet. Nur eine Installation - ein von Pilzen überwuchertes Ornament - ist „lebendig“.  ", " ", "Der Besucher soll zum Nachdenken über sein eigenes Verhältnis zum Haustier angeregt werden. Nebenbei erfährt er jede Menge über ein Thema, das in Deutschland zum Alltag gehört: In mehr als einem Drittel der deutschen Haushalte leisten Tiere den Menschen Gesellschaft. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/ehe-eher-nicht-3806177.html", "article_id": "3806177", "section": "nachrichten", "article_headline": "Ehe eher nicht?", "date": "Montag, 30.10.2017", "author": "Jens Daniel Schubert", "article_text": ["Robert ist 35. Zeit zu heiraten. Oder? Seine Freunde, die „Company“, haben ihre Erfahrungen, leben ihre Vorstellungen, die seine Sehnsucht und seine Zweifel begleiten. Darum geht es in Sondheims Musical, das am Wochenende an den Landesbühnen Sachsen in Radebeul Premiere feierte. Sondheim blickt aus diversen Winkeln auf die Ehen dieser „Company“. Immer, wenn Robert meint, ein Argument gefunden zu haben, wird es relativiert. Auch bei seinen drei Freundinnen ist das so. Anna Preckeler gibt das New-York-Girl, das von der ständigen Betriebsamkeit und den vielen „besten Freunden“ schwärmt und sich doch einsam fühlt. Julia Harneit spielt eine Frau, die sich, wie Robert, nie traut, ihre Liebe zu gestehen, und schließlich einen anderen heiratet. Kirstin Labonte kommt als Stewardess, die immer unterwegs ist. Selten war eine Sexszene auf der Bühne so erotisch-prickelnd und doch dezent choreografiert. Als sie seinen Wunsch zu bleiben realisiert, ist er entsetzt. Markus Schneider gibt den Robert mit dem Charme eines Wunsch-Schwiegersohnes, sein Suchen wirkt überzeugend. Singend und tanzend steht er im Mittelpunkt des Ensembles. Seine Geburtstage vergehen. Umgeben von der Company kann er die Geburtstagskerzen nie ausblasen, sein Wunsch bleibt unausgesprochen und unerfüllt. Zum Ende, als er zur alljährlichen Überraschungsparty erst kommt, als alle wieder gegangen sind, könnte sein geheimer Wunsch in Erfüllung gehen. ", "Sondheims Musical zeigt weder Entwicklung noch dramatische Zuspitzung oder Lösung. Die Zeit vergeht. Fragen, Sehnsüchte und die Unfähigkeit, mit dem Gegebenen glücklich zu werden oder es zu ändern, bleiben. Das Stück beleuchtet Schattenseiten und ist gleichzeitig ein Plädoyer für die Ehe. Wohl jeder dürfte etwas finden, das ihn betrifft oder bewegt. ", "Die Inszenierung von Sebastian Ritschel stellt die Geschichte als Versuchsanordnung auf die Bühne. Sein in schwarz-weiße Quadrate unterteilter Raum hat viele Wandlungsmöglichkeiten, assoziiert Schachbrett oder Setzkasten, vielleicht auch die Schubladen, die dann doch nicht passen. Die Kostüme sind heutig, charakterisierend und ästhetisch ansprechend. ", "Choreograf Till Nau gibt den Szenen rhythmische Ordnung, Drive und findet zu sinnfälligen Arrangements. Solisten wie Chor überzeugen mit großer Präzision und Ausstrahlung. Ritschel führt die Figuren zu nachvollziehbaren Charakteren und lässt den Darstellern Freiräume für kleine Kabinettstücke. Da sind Anna Erxleben und Stefan Glause als perfektes Paar in Scheidung. Umwerfend agiert Antje Kahn als durchdrehende Braut an der Seite ihres liebenswürdigen Partners Kay Frenzel. Stephanie Krone und Michael König spielen mit großem Einsatz ein sich fetzendes und doch sinnlich vertrautes Paar. Köstlich sind Iris Stephanie Maier und Andreas Petzoldt als bekifftes Pärchen, das sich kleinbürgerliche Borniertheit vorwirft. Doppelbödig wirkt Patricia Hodell als Diva mit Alkoholproblem und gut arrangiertem Ehemann, gespielt von Hagen Erkrath. Alle gemeinsam bilden, gerade als Ensemble, auch sängerisch die gelungene Basis für Sondheims Musik, die durchaus auch sperrig und abseits vom Allerwelts-Musical-Sound klingt. Der szenisch zurückhaltend geführte, aber gut klingende Chor und die Elblandphilharmonie Sachsen unter Leitung von Hans-Peter Preu – manchmal mit etwas zu viel Dampf auf den Boxen – runden die gelungene Gesamtleistung ab. Großer Applaus. ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/raus-mit-denen-rein-mit-ihnen-3806188.html", "article_id": "3806188", "section": "nachrichten", "article_headline": "Raus mit denen – rein mit ihnen", "date": "Montag, 30.10.2017", "author": "Oliver Reinhard", "article_text": ["Am Anfang war doppelter Widerstand. Während sich vor drei Jahren in Dresden die Pegida-Bewegung gründete, lauthals vor einer „Islamisierung des Abendlandes“ warnte und gegen „die Asylbewerber“ sowie „die Politik“ protestierte, trat unter den Gegendemonstranten immer wieder die Brassband Banda Comunale auf, um gegen Pegida ins Horn zu stoßen. Schon damals waren Barbara Lubich und Michael Sommermeyer mit ihren Kameras auf beiden Seiten unterwegs. So wurden sie zu Zeugen und Begleitern einer Geschichte, deren Verlauf auch sie wohl kaum haben ahnen können: des Aufstiegs einer lokalen Blechcombo zur inzwischen multinational besetzten, ebenso klingenden, mehrfach ausgezeichneten und durch ganz Deutschland tourenden Banda Internationale, eines Paradebeispiels für Integration mit den Mitteln und durch die Kraft der Musik. ", "„Wann wird es endlich wieder Sommer“ heißt ihr Film darüber. Er ist nicht der einzige Beitrag aus Sachsens Landeshauptstadt, der auf dem heute beginnenden 60. Leipziger Festival für Kurz- und Animationsfilm seine Premiere feiern darf. Die Gegenseite der Gegenseite ist ebenfalls präsent: „Montags in Dresden“ von Sabine Michel ist eine Auseinandersetzung mit der Pegida-Bewegung. Für eine Stadt, in der die offenliegenden Extrempole Integration und Abgrenzung seit Jahren die bundesweiten Schlagzeilen über sie bestimmen, ist dieser doppelte Festivalauftritt ein Glücksfall. Für den Kinobesucher ebenfalls; beide Beiträge, obwohl extrem unterschiedlich, sind famoses Doku-Kino. ", "\r\n    ", "Schon Dramaturgie und Tempo von „Wann wird es endlich wieder Sommer“ sind sinnig gestaltet. Die Anfänge im turbulenten Herbst 2014, als die Banda noch Comunale hieß, reflektieren Lubich und Sommermeyer in hastigen Bildern mit schnellen Schnitten. Viele Aufnahmen entstanden in winterdunklen Straßen, während der Anti-Pegida-Demos. Ihre Filmsprache greift die Unruhe jener Phase auf, als die – ausschließlich männliche – Banda begann, von der Straße in die Flüchtlingsheime zu gehen, und sich bald darauf öffnete für die Musiker unter den Hergekommenen. ", "Mehr und mehr kommen nun sie zu Wort, die neuen Mitglieder aus Syrien, Palästina, Iran, Irak. Fortan fügt sich der Film zum Neben- und Miteinander von Probe- und Auftrittsszenen sowie von Erzählungen aus verlorenen Heimatländern. Und findet dabei ein bisschen mehr Ruhe. Man sieht der Combo gewissermaßen beim Zusammenwachsen zu, muss irgendwann aber auch befürchten, die Doku könne zum Wohlfühl-Heititei abflachen. Doch vor dem Kippen nehmen Barbara Lubich und Michael Sommermeyer auch die Konflikte in den Fokus. Die natürlich nicht ausbleiben können bei derart unterschiedlichen Menschen aus unterschiedlichen Kulturen, zwischen denen schon die Frage, ob man ein Lied nun auf Kurdisch oder Arabisch singen soll, das Potenzial zum Glaubensstreit in sich trägt. Ohnehin: Selbstverständlich gibt es auch unter den Neu-Bandañeros sanfte Sympathen und nervige Großmäuler. Ebenso Leute, die sich wieder aus der Band zurückziehen. ", "Dass Lubich und Sommermeyer ihr Tempo noch einmal drosseln, passt bestens zum jüngeren Karriereverlauf der Banda. Zwar häufen sich Konzerte und Auszeichnungen, zugleich aber festigt das Ensemble seinen neuen Charakter und entwickelt sich unter Einfluss der Neulinge musikalisch enorm weiter, endgültig weg vom Balkan-Getröte, hin zu World-Beat samt Rap und Metal. Durch diese relative äußerliche Filmruhe zeigen Lubich und Sommermeyer auch: Weder braucht die Banda einen Gegner wie Pegida, noch brauchte sie den Jubel jener vielen Fans, die sie vor allem wegen ihres Polit-Charakters als Vorzeigekapelle der Integration schätzen. Sie ist und wäre auch ohne dies eine bemerkenswerte Kapelle geworden. Die Filmtitel gebende Frage aus dem alten Rudi-Carrell-Hit „Wann wird‘s mal wieder richtig Sommer?“, den Banda-Man Ezé aus Burkina Faso auf dem Oberammergauer Heimatsoundfestival schmettert, stellen sich auch die Protagonisten in Sabine Michels „Montags in Dresden“. Ihre Doku ist inhaltlich wie äußerlich so ziemlich das Gegenteil zum Beitrag von Lubich und Sommermeyer. In langen, sehr ausgeruhten Sequenzen porträtiert sie drei Mitglieder der Pegida-Bewegung, die Deutschland im Schatten der Überfremdung wähnen: das Gründungsmitglied René Jahn, den Pirnaer Unternehmer Daniel Heimann und Sabine Ban, alleinerziehende Mutter eines autistischen Sohnes. ", "Die gebürtige Dresdnerin Michel hat den renommierten Grimme-Preis nicht umsonst bekommen: Ihr neugieriger, möglichst vorurteilsloser Versuch einer Annäherung ist immer noch eine journalistische Seltenheit. Ausführlich lässt sie ihre Protagonisten zu Wort kommen und ihre Weltsicht schildern, ohne Kommentare. Sie begleitet René Jahn beim Wohnungsrenovieren, beim Flyer-Verteilen und Diskutieren in Dresdens Innenstadt. Sie besucht Daniel Heimann in dessen Firma und lässt ihn erklären, warum er bekennender Kapitalist und Christ ist und zugleich bei Pegida, sogar Vertrauter des bekannten Neurechten Intellektuellen Götz Kubitschek. Sie bestaunt die in Sabine Bans Keller gehorteten Lebensmittel „für den Ernstfall“ und hört zu, als die junge Frau ihr anhand des Korans erklärt, warum der Islam dringend reformiert werden müsse. ", "\r\n    ", "Obwohl Sabine Michel keine Pegida-Anhängerin ist, bleibt ihr Blick auf Augenhöhe zu Ban, Jahn und Heimann, deren Gedanken oft tiefer gehen als manches Klischeebild glauben machen will. Was „Montags in Dresden“ jedoch keine einseitige Sache werden lässt. Neben den ruhigen Argumentierern kommen sie ebenfalls vor, am Rande, aber unüberhörbar: Jene Klischee-Pegidianer, die selbst bei Gesprächsversuchen von Andersdenken nicht mehr draufhaben als „Drecksau!“ und „Verpiss dich!“ ", "Die Gewogenheit gegenüber der Banda Internationale, die Skepsis gegenüber Pegida; das hätte für beide Filme zum Stolperstein werden können. Wurde es aber nicht. Vielleicht das größte Kompliment, das Barbara Lubich, Michael Sommermeyer und Sabine Michel sich verdient haben. "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/fanny-von-sinnen-3806186.html", "article_id": "3806186", "section": "nachrichten", "article_headline": "Fanny von Sinnen", "date": "Montag, 30.10.2017", "author": "Rafael Barth", "article_text": ["Ach herrje, was ist mit der denn passiert? Das Gesicht kreidebleich, der Mund fliegenspaltoffen, die Augen aufgerissen, die Pupillen zu Punkten erstarrt, umfasst von mächtig blassen Regenbogenhäuten. Weil feuerfarbenes Haar ihren Kopf umwuschelt, sieht Fanny selbst aus wie eine Hexe – und benimmt sich auch so, wenn sie Krudes aus den Karten deutet, mit monströser Stimme spricht und magische Zeichen auf Wand und Fußboden kritzelt. Ausgerechnet Fanny! ", "Im Privathaus des Frankfurter „Tatort“-Kommissars ist diese Frau normalerweise der gute, ähm, Geist. Sie kümmert sich ums alte Gemäuer, hört zu und setzt mit ihrer flirrenden Art einen Gegenpunkt zum nüchternen Paul Brix. Für die Rolle hat der Hessische Rundfunk die französische Schauspielerin Zazie de Paris verpflichtet, die ein abwechslungsreiches Vorleben aufweisen kann. Als Mann, der zur Frau wurde. Als Tänzerin und Sängerin. Als Darstellerin, die mit Regiestars wie Peter Zadek und Werner Schroeter gearbeitet hat. In der Berliner Bar jeder Vernunft zeigte sie einst ihr Soloprogramm. Es hieß „Wiederherstellung einer Diva“. ", "In diesem „Tatort“ nun war nichts mit Diva und wenig Vernunft. Ein augenscheinlich wirrer Mann taucht nachts vorm Wohnhaus auf. Kurz danach entdeckt Brix auf seinem Dachboden das Skelett eines Mädchens. Die Vorkommnisse führen zu einem alten Verbrechen, einem traurigen Schicksal. Weil es diesmal kein herkömmlicher Krimi werden sollte, hat Regisseur und Co-Drehbuchautor Andy Fetscher eine Horror-Ebene zwischen Diesseits und Jenseits eingezogen. Mit Wassertröpfeln im dunklen Keller und Riesenrauchwolken, mit Gruselhänden und ausgeschlagenen Zähnen. Und eben einer Fanny, in die der Geist einer Untoten kriecht. ", "„Fürchte dich“ hieß der Schreckfilm. Er war für „Tatort“-Verhältnisse lobenswert ungewöhnlich und ächzte doch unter allzu vielen Ideen. Das Öffentlich-Rechtliche hat damit einen vorzeitigen Schuss zu Halloween abgefeuert und bewusst am Reformationstag vorbeigeschossen. Schließlich dreht der Titel ein Bibelwort ins Gegenteil. Ein fideles „Fürchtet euch nicht!“ (Lukas 2, 10) könnte man der besessenen Frau erst am entgeisterten Filmende zumuten. Falls Fanny mit Brix in diesem Haus weiterhin wohnen will, kann sie es brauchen. "]},
{"url": "http://www.sz-online.de/nachrichten/keine-panzer-fuer-ankara-3806162.html", "article_id": "3806162", "section": "nachrichten", "article_headline": "Keine Panzer für Ankara", "date": "Montag, 30.10.2017", "author": "Rolf Schraa", "article_text": ["Das stark abgekühlte Verhältnis zwischen Deutschland und der Türkei blockiert oder verzögert auch geplante Rüstungsgeschäfte zwischen den Ländern. Mehrere Projekte etwa zur gemeinsamen Produktion von Kampfjet-Munition in der Türkei oder zur Nachrüstung von türkischen Leopard-Panzern gegen Raketenbeschuss der Terrormiliz Islamischer Staat (IS) zögen sich hin und würden von den Regierungen derzeit nicht entschieden, sagte der Chef von Deutschlands größtem Rüstungskonzern Rheinmetall, Armin Papperger. Der politische Spielraum für Exportgenehmigungen sei nach seiner Einschätzung auf deutscher Seite derzeit sehr gering, sagte Papperger. „Wenn das Verhältnis zur Türkei sich nicht verbessert, wird es schwierig, eine Genehmigung von Deutschland zu bekommen“, so der Rheinmetall-Chef. „Die deutsche und die türkische Regierung müssten erst wieder viel näher zusammenkommen.“ ", "Das gelte auch für das Großprojekt der türkischen Regierung für den Bau von etwa 1000 Kampfpanzern des Typs Altay im geschätzten Wert von etwa sieben Milliarden Euro. Für die erste Tranche von etwa 100 bis 200 Panzern bietet auch der türkische Lastwagen- und Omnibusbauer BMC, mit dem Rheinmetall 2016 das Gemeinschaftsunternehmen RBSS gegründet hatte. Firmensitz ist Ankara. Rheinmetall hält mit 40 Prozent eine Minderheit. Die Entscheidung über den Auftrag soll 2018 fallen. ", "Die Rheinmetall-Pläne in der Türkei hatten wegen der Menschenrechtssituation in dem Land für Proteste gesorgt. So hatten Demonstranten bei der Hauptversammlung des Konzerns im Mai in Berlin einen ausgemusterten Panzer vor das Tagungshotel gestellt und einen Stopp der Geschäfte gefordert. ", "Wenn BMC den Auftrag bekommen sollte, könnte Rheinmetall über das Gemeinschaftsunternehmen RBSS in der Türkei mitentwickeln, sagte Papperger. Dabei würden ohne Exportgenehmigung aus Berlin aber keine Teile aus deutscher Entwicklung, Baupläne oder technisches Know-how aus Deutschland verwendet – auch Know-how-Transfer falle unter das Kriegswaffenkontrollgesetz und sei zustimmungspflichtig. ", "Dagegen brauchen Neuentwicklungen in der Türkei keine Zustimmung der Bundesregierung. Dies halte er aber wegen der langen Entwicklungszeiten von fünf bis zehn Jahren für wenig realistisch.  ", "Vorerst werde Rheinmetall-Vertretern in der Türkei aus Gründen der Geheimhaltung nicht einmal erlaubt, in die Details der Ausschreibung hineinzuschauen, sagte Papperger. Rheinmetall beschäftigt in der Türkei derzeit in der Wehrtechnik etwa zehn Mitarbeiter, die den Markt für die Nachrüstung von Leopard-Panzern sondieren und sich auf eine mögliche Beteiligung am Altay-Projekt vorbereiten sollten. Die Zahl bleibe stabil und werde derzeit nicht aufgestockt. ", "Ganz sicher plane Rheinmetall nicht den Bau einer eigenen Panzerfabrik in der Türkei, sagte der Konzernchef. Das würde – unabhängig vom Thema Exportgenehmigung – schon von der türkischen Seite nicht genehmigt werden, weil die Türkei wie weltweit viele Regierungen mit Blick auf heimische Arbeitsplätze nur Gemeinschaftsunternehmen akzeptierten. Bei der Nachrüstung von Leopard-Panzern der türkischen Streitkräfte geht es laut Papperger um zunächst 40 Fahrzeuge, deren Schutz gegen Panzerabwehr-Raketen verbessert werden soll. Die Türkei verfügt über 1 300 Kampfpanzer, davon gut 350 Leopard 2. Die türkische Regierung habe im Kampf gegen die Terrormiliz IS bereits etwa zehn Panzer durch Beschuss mit Raketen russischer Bauart verloren. Deshalb sei Rheinmetall von der türkischen Regierung angesprochen worden, nun gebe es aber vorerst keine Entscheidung, sagte Papperger. Das andere Projekt für ein Gemeinschaftsunternehmen zur Munitionsproduktion zusammen mit dem staatlichen türkischen Rüstungskonzern MKEK werde schon seit Jahren diskutiert, ohne dass es ein Ergebnis gebe. ", "Rheinmetall bleibe trotz des verschlechterten Klimas im Gespräch mit der türkischen Seite, betonte Papperger. Schließlich sei die Türkei weiter Nato-Partner und Schutzschild des Bündnisses im Osten. Politische Einschätzungen könnten sich sehr schnell ändern – „sie ändern sich schneller als Industriestrategien“. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/vom-fischeroertchen-zum-krypto-mekka-3806564.html", "article_id": "3806564", "section": "nachrichten", "article_headline": "Vom Fischerörtchen zum Krypto-Mekka", "date": "Montag, 30.10.2017", "author": "Franziska Scheven", "article_text": ["\r\n    ", "\r\n    ", "Blockchain, Bitcoin, neue Welt: Wer als Unternehmen an der vorderster Technologiefront mitspielen will, kommt am Schweizer Örtchen Zug kaum vorbei. Wie die Lufthansa. Die Airline ", " am 1. November in das Blockchain-Start-up Winding Tree, eine Reiseplattform, die das Online-Buchen revolutionieren will. Sie kauft dafür die Winding-Tree-Kyptowährung „Líf“, wie sie berichtete.  ", "Das ehemalige Fischerdörfchen, 23 Kilometer südlich von Zürich idyllisch am Zugersee gelegen, ist ein heißes Pflaster für den neuen Finanzsektor. 50 bis 100 Blockchain-Start-ups gibt es dort nach Angaben des Beratungsunternehmens Validity Labs. Es sitzt ebenfalls in Zug. Seine Expertise: Die Blockchain-Technologie.  ", "Wie kann ein so verschlafen wirkendes Nest mit Kopfsteinpflaster und Kirchturmspitzen so erfolgreich in der obersten Liga der vielversprechenden Zukunftstechnologie spielen? „Wir neigen zu Schweizer Pragmatismus und nicht zu Bürokratie“, sagt Bürgermeister ", ". „Man kann endlos regulieren und macht es damit kaputt.“  ", "Will heißen: Wo andere Länder mit Bankenaufsicht und komplizierten Regularien und Gesetzen hantieren, lässt Zug die Zügel locker. Besonders tiefe Steuern tun ihr übriges. Im Kanton Zug, der ungefähr so groß wie die Stadt Düsseldorf ist, sind 30 000 Unternehmen ansässig. Die Steuersituation lockt Riesenfirmen wie den Rohstoffhändler Glencore, Superreiche wie viele russische Oligarchen und Promis: Den finnischen Rennfahrer Kimi Räikkönen zum Beispiel.  ", "Damit auch Jungunternehmer in der lukrativen Blockchain-Branche auf die Zuger Vorzüge aufmerksam werden, hat der Kanton sich in Anlehnung an den Hightech-Standort Silicon Valley in den USA zum ", " erklärt. Unter anderem mit der schlagzeilenträchtigen Einführung von Bitcoins als Währung für die städtischen Abgaben.  ", "Der digitale Vermögensverwalter Bitcoin Suisse ist seit 2013 mit knapp 20 Mitarbeitern hier. Mit einem Handelsvolumen von bis zu 300 Millionen Schweizer Franken (258 Mio Euro) im Monat gehört Bitcoin Suisse zu einem der größten Bitcoin-Händler. Die Stiftung Ethereum, eine offene Blockchain-Plattform für industrielle Anwendungen mit „Ether“ als Währung, kam 2014. Der 22-jährige Gründer Vitalik Buterin gilt als Wunderkind der Branche. Das Krypto-Fintech Monetas zog es 2014 vom kanadischen Vancouver nach Zug. Das Unternehmen hilft Menschen ohne Bankkonto dabei, digital zu zahlen.  ", "Wer aber in dem malerischen Ort den Bitcoin-Hype mit bloßem Auge sucht, wird erstmal enttäuscht. „Bit... - wie bitte?“ Die Dame in der Bäckerei neben dem Bahnhof hat noch nie davon gehört. Dass städtische Abgaben bis 200 Franken (173 Euro) nun in Bitcoins gezahlt werden können? Ein Passant schüttelt verständnislos den Kopf. Tatsächlich nimmt das Angebot der Stadt, mit Bitcoins diverse Gebühren zu bezahlen, kaum einer wahr, sagt Bürgermeister Müller. Aber es hat auf jeden Fall für Aufmerksamkeit gesorgt.  ", "„Dass zum ersten Mal eine Regierung Bitcoins annimmt, hat ein sehr starkes Zeichen gesetzt“, sagt Stephan Karpischek von Etherisc, einem Versicherungs-Start-up, das auf der Blockchain-Technologie basiert. Etherisc wurde in München gegründet, ist aber nach Zug gezogen. Dort können sich solche Firmen leicht als Stiftungen eintragen lassen. Dass das Geld darin zweckgebunden ist, weckt Vertrauen bei Investoren, die dann eher Geld locker machen, sagt Karpischek. Auch Ethereum oder der Lufthansa-Partner Winding Tree sind Stiftungen.  ", "Ob Zug seine Position als hippes Start-up-Mekka halten kann, bezweifeln manche. „Viele Leute haben Vorurteile gegen die Schweiz. Sie denken, alles, was sie kann, ist Geld zu verstecken“, sagt Derin Cag, Bitcoin-Experte aus London. Die Finanzaufsichtsbehörde Finama wehrt sich gegen solche Vorwürfe. Sie beobachte die Unternehmen ganz genau. Ende September hat die Behörde ein Krypto-Start-up schließen lassen, das Bankgeschäfte machte - ohne dazugehörige Lizenz. Mehr als zehn weitere Unternehmen stünden unter Beobachtung, heißt es.  ", "Die Schweizer seien langsamer als andere mit ihrer Regulierung, meint Lutz Auffenberg, Anwalt für Bank- und Kapitalmarktrecht bei Winheller in Frankfurt: „Es ist unklar, ob das so weitergeht.“  ", "Neben der Stadtverwaltung nimmt auch Weinhändler Albert Osmani Bitcoins an. Das beschert seinem „House of Wine“ neue Kunden, wenn auch viele zunächst aus reiner Neugier kommen. „Die Kunden wollen erstmal sehen, wie so ein Verkauf im Laden mit Bitcoins stattfindet. Aber am Ende zahlen die meisten immer noch mit Schweizer Franken.“  (dpa)  "]}
]