[
{"url": "http://www.sz-online.de/sachsen/sachsen-streitet-um-den-richtigen-grippeimpfstoff-3808277.html", "article_id": "3808277", "section": "sachsen", "article_headline": "Sachsen streitet um den richtigen Grippeimpfstoff", "date": "Donnerstag, 02.11.2017", "author": "Stephanie Wesely", "article_text": ["\r\n    ", "\r\n    ", " In Sachsen gibt es die ersten Grippekranken. Die Landesuntersuchungsanstalt meldete im Oktober elf Fälle – sechs davon so schwer, dass die Betroffenen ins Krankenhaus mussten. Keiner von ihnen war gegen Grippe geimpft. Zwar ist jetzt der beste Zeitpunkt für eine Impfung. Doch die Verunsicherung über den richtigen Impfschutz ist groß. Denn es gibt zwei verschiedene Expertenempfehlungen dazu. ", "Während die bundesweit agierende Ständige Impfkommission am Robert-Koch-Institut einen Impfstoff für ausreichend hält, der drei der vier häufigsten Virusstämme enthält, plädiert die Sächsische Impfkommission für einen mit allen vieren. Sachsen ist das einzige Bundesland mit einer eigenen Impfkommission. Doch deren Empfehlungen sind für die Krankenkassen nicht bindend, die Kassen hören nur auf die Ständige Impfkommission. ", "Um Kosten zu sparen, schreibt die AOK Plus für alle Krankenkassen jährlich die Impfung aus. Für gesetzlich Versicherte gilt das günstigste Angebot. Und das waren bisher immer Impfstoffe, die nur drei Virusstämme enthielten – so auch für diese Grippesaison. Zwar ist die Ausschreibungspraxis seit dem Frühjahr verboten, denn es gilt ein neues Arzneimittelgesetz. Doch um Zeit zu gewinnen, wurde die Impfstofflieferung mit dem Ausschreibungsgewinner für mehrere Jahre festgemacht, sodass gesetzlich Versicherte bis 2019 weiterhin nur Dreifachimpfstoff erhalten sollen. ", "Für Professor Sigwart Bigl von der Sächsischen Impfkommission ist es einfache Mathematik: „Je mehr Virustypen ein Impfstoff enthält, umso höher ist seine Treffsicherheit.“ Deshalb geht er sogar so weit, den Dreifachimpfstoff als nicht mehr zeitgemäß zu bezeichnen. Rückendeckung bekommt er von der Kassenärztlichen Vereinigung Sachsen, die für jeden Patienten den besten Impfschutz will. Die Grippeimpfungen der letzten Jahre erfüllten diese Maßgabe offenbar nicht, denn das Robert-Koch-Institut selbst bezeichnete die Wirksamkeit als „eher niedrig“. ", "In Sachsen gibt es aber noch ein anderes Phänomen: Während Hausärzte Dreifachimpfstoff verabreichen, impfen die Gesundheitsämter vierfach, weil die Ämter nicht an die Ausschreibung gebunden sind. Dorthin könnten auch gesetzlich Versicherte gehen. Wenn der Hausarzt ein Privatrezept für Vierfachimpfstoff ausstellt, kostet der laut AOK Plus 23 Euro extra. ", "Um das Durcheinander zu beenden, wird dem Robert-Koch-Institut zufolge geprüft, ob die Impfempfehlungen bundesweit ab der nächsten Saison geändert werden. „Denn möglicherweise schützt vierfacher Impfstoff besser“, so Susanne Glasmacher vom Institut. Gar nicht impfen zu gehen, sei definitiv die schlechteste Wahl. "]},
{"url": "http://www.sz-online.de/sachsen/banken-schliessen-ab-3808267.html", "article_id": "3808267", "section": "sachsen", "article_headline": "Banken schließen ab", "date": "Donnerstag, 02.11.2017", "author": "Matthias Klaus", "article_text": ["\r\n    ", "\r\n    ", " Abends sieben Uhr ist jetzt bei Sparda zu. Die Bank am Postplatz in Görlitz schließt nun bis neun Uhr am nächsten Vormittag. „Wir hoffen aber, das ist nur vorübergehend“, sagt Nancy Mönch, Sprecherin des Unternehmens in Berlin. Es ist weniger die Angst vor Räubern, die das Unternehmen zu den früheren Schließzeiten zwingt. „Es gibt eine Person, die offensichtlich kein Zuhause hat. Sie kommt zu uns abends in die Filiale“, schildert Nancy Mönch. Und diese „Person“ scheint sich in der Sparda-Bank wohlzufühlen. So wohl, dass schon des Öfteren der Reinigungsdienst gerufen werden musste, formuliert es die Sprecherin vorsichtig. Die Bank hat deshalb nun erst einmal die Konsequenzen gezogen: Zum Feierabend schließen die Kollegen die Tür der Filiale hinter sich ab. ", "Ein offenbar Wohnungsloser, der sich in den warmen Räumlichkeiten der Bankfiliale abends oder nachts heimisch fühlt – ein Grund, den Schlüssel umzudrehen. Die Sparkasse Oberlausitz-Niederschlesien hat dafür noch einen ganz anderen. Mitte vergangenen Monats sprengten bisher Unbekannte den Geldautomaten der Sparkasse Mücka. Offensichtlich hatten sie Gas in den Automaten eingeleitet, dann eine Explosion verursacht. Immerhin: Die Geldkassette erbeuteten sie nicht. ", "Die Sparkasse Oberlausitz-Niederschlesien hatte bereits im November 2015 ihre Sicherheitsvorkehrungen in dieser Hinsicht erhöht, schloss kleinere Filialen nachts ab. „Grundsätzlich hat sich die Nachtschließung bewährt. Aber der aktuelle Fall in Mücka zeigt, dass sich nicht alle Täter davon abschrecken lassen und mit immer größerer Brutalität und Rücksichtslosigkeit vorgehen“, so Sparkassen-Sprecherin Kirsten Müller. Aktuell sind die Selbstbedienungsbereiche der Filialen neben der in Mücka in Görlitz an der Berliner Straße, Hirschfelde, Eibau, Bernstadt, Ostritz, Olbersdorf, Görlitz Königshufen, Rothenburg und Schleife von der Nachtschließung betroffen. In Schleife wird die Filiale modernisiert, ist daher vom 8. bis 24. November nicht für den Kundenverkehr geöffnet. Die Filialen und Standorte werden regelmäßig auf die Sicherheit für die Kunden bewertet, so die Sparkassensprecherin. „In den aktuell von der Nachschließung betroffenen Filialen handelt es sich um Geschäftsstellen, bei denen Wohnungen im selben Haus vorhanden sind oder sich angrenzend befinden“, teilt Kirsten Müller mit. Ob in Zukunft weitere Sparkassen-Filialen von Schließungen betroffen sind, bleibt erst einmal offen. Bei „erkennbarer Bedrohungslage“ würden Maßnahmen getroffen. ", "Bei der Commerzbank kennt man das Problem. Das Unternehmen hatte in den vergangenen Jahren ebenfalls mit gesprengten Geldautomaten zu tun bekommen. Selbstbedienungsfilialen zu schließen sei zwar eine Möglichkeit. „Aber das hält Kriminelle nicht ab“, sagt Heike Ziegenbalg von der Commerzbank. Wenn es die Räuber „nur“ auf das Geld abgesehen haben und vor verschlossenen Außentüren stehen, könnte der angerichtete Schaden am Ende noch größer werden, so die Sprecherin der Bank in Dresden. Nachts die Filialen zu schließen sei deshalb derzeit kein Thema, sagt sie. Zudem habe die Commerzbank massiv in Sicherheitstechnik investiert. „Und da gehören nicht nur Kameras dazu“, sagt Heike Ziegenbalg. ", "Die Volks- und Raiffeisenbank Niederschlesien schließt derweil schon mal nachts ab. „Wir haben dies auf bisher kleinere oder abgelegene Standorte beschränkt“, sagt Volksbankvorstand Sven Fiedler. Änderungen in Bezug auf die Schließzeiten seien im Hause aktuell aber nicht geplant. „Die Erfahrung der letzten Jahre zeigte, dass die meisten Einbruchversuche in der Nacht erfolgen, wenn wenig Menschen auf den Straßen sind, und damit Kriminelle vermeintlich ungestört agieren können“, so Sven Fiedler. Die Volksbank habe bei der Technik in Bezug auf Präventionsmaßnahmen als auch im Falle eines Einbruchversuches in den letzten Jahren investiert. Dennoch bestehe die Gefahr einer Straftat leider immer, so der Volksbankvorstand. Deshalb sei das Unternehmen dankbar, wenn Anwohner Auffälligkeiten beobachten. So konnten die Täter des letzten Einbruchversuches in Ebersbach (Schöpstal) im vergangenen Jahr schnell gefasst werden. Auf keinen Fall solle sich aber ein Zeuge in Gefahr bringen. ", "Die Sparda Bank in Görlitz hofft derweil auf eine Lösung mit ihrem ungebetenen Gast. „Wir arbeiten natürlich mit den Behörden vor Ort zusammen“, sagt Sprecherin Nancy Mönch. Von Null bis fünf Uhr ist dann aber sowieso dicht – dann greifen die generellen Sparda-Nachtschließzeiten. "]},
{"url": "http://www.sz-online.de/sachsen/sondersitzung-zur-friedensburg-3808298.html", "article_id": "3808298", "section": "sachsen", "article_headline": "Sondersitzung zur Friedensburg", "date": "Donnerstag, 02.11.2017", "author": "Peter Redlich", "article_text": ["\r\n    ", "\r\n    ", " Hinter verschlossenen Türen wird es am kommenden Montag im Radebeuler Stadtrat heiß hergehen. Zur letzten Oktober-Stadtratssitzung hatte die Mehrzahl der Räte eine Sondersitzung noch vor der regulären Stadtratssitzung am 15. November gefordert. Einziger Tagesordnungspunkt: der Streit um die Friedensburg. ", "Der Anlass ist das jüngste Urteil vom Oberverwaltungsgericht in Bautzen (OVG). Es hatte den Radebeuler Bebauungsplan für ungültig erklärt. Dieser schreibt dem Besitzer vor, hier eine Gaststätte zu betreiben. Der Besitzer Oliver Kreider will das nicht, sondern ausschließlich Wohnnutzung. Auch Revision zu dem Urteil hatte das OVG nicht zugelassen. In der Sondersitzung der Räte wird es vor allem darum gehen, ob gemeinsam an der bisherigen Haltung festgehalten wird. Bisher war einstimmig für den B-Plan gestimmt worden. Auch müssen sich die Räte entscheiden, ob sie gegen die Nichtzulassung der Revision Beschwerde beim Bundesverwaltungsgericht einlegen. Dies muss einen Monat nach der Zustellung des Urteils passieren. Am Montag oder Dienstag wäre das soweit. ", "Um die Sache zu befeuern, hatte Kreiders Anwältin Jana Neumann in den letzten Tagen Mails an die Stadträte und die Verwaltung geschickt. Darin wird einerseits mit Schadensersatzforderungen gedroht, andererseits aber auch der Wunsch nach einer gütlichen Einigung zwischen Stadt und Besitzer geäußert. "]},
{"url": "http://www.sz-online.de/nachrichten/chaos-im-elbepark-3807545.html", "article_id": "3807545", "section": "nachrichten", "article_headline": "Chaos im Elbepark", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Es sollte ein schaurig-schönes Halloween-Familienfest im Elbepark werden. Doch für viele Familien war der Ausflug ins Einkaufszentrum an der Peschelstraße am Dienstag nur schaurig. Denn aufgrund der Menschenmassen kam es vor allem beim Ein- und Ausgang zu Problemen. Viele Eltern haben sich auf der ", " über Gedrängel und Geschubse beschwert. Nun meldet sich Centermanager Gordon Knabe mit einem offenen Brief. ", "„Liebe Kinder, Eltern und Besucher unseres Halloween-Familienfestes, als aller Erstes möchte ich mich bei Euch persönlich für die Unannehmlichkeiten zu unserem Halloween-Fest entschuldigen“, schreibt er. „Mein Ansinnen war es, kostenlos ein großes Fest zu veranstalten, wo die Kinder an einem tollen Ort verkleidet einen schönen Tag verleben können und die Eltern parallel und entspannt mit feiern können.“ Er räumt die Probleme am Ein- und Auslass ein. Bei einer Neuauflage des Fests im kommenden Jahr sollen die Abläufe verbessert werden. (SZ/sh) "]},
{"url": "http://www.sz-online.de/nachrichten/mit-neuem-gefaehrt-zum-einsatz-3807958.html", "article_id": "3807958", "section": "nachrichten", "article_headline": "Mit neuem Gefährt zum Einsatz", "date": "Donnerstag, 02.11.2017", "author": "Sarah Herrmann", "article_text": ["Sturm „Herwart“ hat die Feuerwehren kürzlich so sehr gefordert, wie lange kein Ereignis mehr. Mehr als 1 000 Notrufe gingen ein. Ohne die freiwilligen Feuerwehren hätten die umgestürzten Bäume, Unfälle und andere Sturmschäden wohl nicht bewältigt werden können. Damit die Ehrenamtlichen auch künftig schnell eingreifen können, gibt es neue Einsatzwagen. ", "Am Mittwochnachmittag überreichte Ordnungsbürgermeister Detlef Sittel (CDU) symbolisch die Schlüssel für vier neue Mehrzweckfahrzeuge an die Wehrleiter aus Gorbitz, Mobschatz, Lockwitz und Schönfeld. Die neuen Gefährte können als Führungsfahrzeuge oder zum Materialtransport genutzt werden. Pro Wagen mussten rund 48 000 Euro investiert werden, jeweils 23 000 Euro hat der Freistaat beigesteuert. ", "„Wichtig ist, dass sich mit dem Fahrzeugtausch die Bedingungen für die Kameradinnen und Kameraden der vier freiwilligen Feuerwehren verbessern“, sagte Sittel zur Übergabe. Und das ist eindeutig der Fall. Denn die alten Gefährte sind teilweise bis zu 20 Jahre alt. Sie haben künftig ausgedient. Nur ein Fahrzeug soll weiter von der Stadtteilfeuerwehr genutzt werden. ", "Die Einsätze der Ehrenamtlichen nehmen seit Jahren fast kontinuierlich zu. So hat die Wehr in Lockwitz in diesem Jahr bereits 148 Einsätze gezählt. Im gesamten vergangenen Jahr waren es 168, 2015 nur 159 und ein Jahr zuvor sogar nur 140. Noch mehr Einsätze haben die Gorbitzer Kameraden zu vermelden. Allein in diesem Jahr rückten sie 269-mal aus. "]},
{"url": "http://www.sz-online.de/nachrichten/auf-dem-sprung-nach-ganz-oben-3808025.html", "article_id": "3808025", "section": "nachrichten", "article_headline": "Auf dem Sprung nach ganz oben", "date": "Donnerstag, 02.11.2017", "author": "Henry Berndt", "article_text": ["Die Demonstration fällt ins Wasser. Pünktlich zum Start in den November hängen die Wolken tief über dem Skatepark an der Lingnerallee im Dresdner Zentrum. Alles ist nass, überall sind Pfützen. „Da geht gar nichts“, sagt Tom Kleinschmidt und packt sein Skateboard nur kurz zum Zeigen aus. Wer den 28-Jährigen in Aktion erleben will, der muss schon auf Youtube nach seinem Namen suchen. Dort ist zum Beispiel sein „Super Double Kink“ zu finden, ein Trick, bei dem man auf dem Board ein Treppengeländer mit Knick herunterrutscht – möglichst ohne sich dabei die Knochen zu brechen. ", "„Mir ist glücklicherweise noch nie was Ernsthaftes passiert“, sagt Tom. Mal abgesehen von einigen Bänderrissen in der Schulter, ausgeschlagenen Zähnen und den üblichen „Umknickern“, die mit lädierten Sprunggelenken endeten. Dieser junge Mann vom Typ „Sonnyboy“ könnte an einem anderen Ort und mit anderen Klamotten auch gut einen Surfer abgeben. Allerdings hat sein Brett vier Rollen. ", "Seit er er elf war, steht Tom auf Skateboards. Sein Nachbar hatte damals so ein Ding. „Und dann habe ich meine Eltern so lange krass genervt, bis ich auch eins bekommen habe.“ Anfangs übte er nur den „Ollie“, den klassischen Anfängersprung. Doch einmal gepackt von der Faszination des Brettes, hatte er bald schon ganz andere Kunststücke drauf. ", "17 Jahre später gehört Tom Kleinschmidt zu den besten Skateboardern Deutschlands. An diesem Wochenende will der gebürtige Pirnaer, der inzwischen in der Dresdner Neustadt wohnt, beim Finale der Deutschen Meisterschaft endlich den Titel holen. Dreimal ist er schon Vize-Meister geworden, zweimal Dritter. ", "\r\n    ", "Seit acht Jahren findet das Finale auf dem Gelände des Europaparks in Rust bei Freiburg statt. Seit diesem Jahr gibt es hier eine neue hochmoderne Multifunktionsarena. Von solchen Bedingungen kann Tom daheim in Dresden nur träumen. „Die Stadt macht gar nichts mehr“, sagt er frustriert und bittet darum, dass das auch in der Zeitung stehen soll. Der Skatepark an der Lingnerallee, erst 2006 eröffnet und damals 450 000 Euro teuer, verfalle mehr und mehr und sei an vielen Stellen geradezu gefährlich. Dabei zeigt Tom auf die teils fingerbreiten Spalten zwischen den Betonplatten. „Wer da drin hängen bleibt, der hat keine Chance“, sagt er. Schlimmer noch trifft die mehr als 100 aktiven Skateboarder in Dresden die Schließung ihrer Halle in Reick, die sie bisher im Winter nutzten. Die Förderung ist ausgelaufen. Damit gibt es bis auf Weiteres im Winter in Dresden keine Möglichkeit zum Skaten mehr. Zumindest keine legale. „Ein Armutszeugnis für die Stadt“, sagt Tom. ", "Wenn das Wetter mitspielt, steht er jeden Tag auf dem Board. Oft fährt er mit Freunden nach Usti nad Labem oder Teplice, wo die richtig guten Parks sind. Auch Großenhain und Leipzig rocken. Er muss dranbleiben, um weiter mit den Besten mithalten zu können. Kaum einen Wettbewerb im In- und Ausland lässt er aus – manchmal zum Missfallen seiner Professoren an der HTW. Wenn er mal zu Hause ist, studiert er Geoinformation und Vermessung. Vorher hat er zwei Jahre im Skate-Shop nahe dem Rathaus gearbeitet. „Das war ein wenig unüberlegt. Da musste ich immer dann arbeiten, wenn die anderen skaten waren.“ Wenn das kein guter Grund für einen Neuanfang als Student ist! ", "Würde Tom in den USA leben, dann könnte er womöglich sogar allein vom Skateboarden leben. „Wir sind dagegen in diesem Bereich noch ein Entwicklungsland“, sagt er. Zeitweise zahlten ihm Sponsoren immerhin kleine Gehälter, jetzt bekommt er noch ein paar Euro für Werbedrehs – und für sein Material. Davon braucht er nämlich reichlich: Ein Skateboard im Wert von 80 Euro hält im besten Fall mal ein paar Tage und muss dann ersetzt werden. Dasselbe gilt für die Schuhe, deren Sohlen bei den Tricks heftig abgenutzt werden. „Auf unserem Niveau ist es wichtig, dass das Board in der gleichen Situation immer genau dasselbe macht“, erklärt er. Aber kein Problem, mehrmals in der Woche bekommt er von seinem Ausrüster kostenlos Nachschub zugeschickt. ", "Beide – Tom und der Ausrüster – freuen sich schon mächtig auf das Jahr 2020. Dann wird Skateboarding in Tokio zum ersten Mal eine olympische Sportart sein. Tom hat gute Aussichten, in der Disziplin „Street“ für Deutschland antreten zu dürfen. Für dauerhafte Motivation ist demnach reichlich gesorgt. Am Wochenende soll aber nun erst einmal dieser verflixte deutsche Meistertitel her. "]},
{"url": "http://www.sz-online.de/nachrichten/zugriff-auf-dem-balkon-3808261.html", "article_id": "3808261", "section": "nachrichten", "article_headline": "Zugriff auf dem Balkon", "date": "Donnerstag, 02.11.2017", "author": "Theresa Hellwig und Christoph Springer", "article_text": ["Es dauert lange, bis sich die Wohnungstür öffnet. Die Frau dahinter ist unsicher. Sie muss die Tränen zurückhalten und hat Angst. Vor allem vor ihren Nachbarn, in deren Wohnung sich ein Mann versteckt hielt, den die Polizei sechs Tage lang gesucht hat. Am Montagabend hat ein Sonderkommando diesen Mann festgenommen. Auf dem Balkon der 78-Jährigen in der Südvorstadt. Dorthin war Abdelmonaam Ben Bechir S. geflüchtet, als er die Polizei vor dem Haus sah. Weiter kam er nicht, denn die Balkontür der Nachbarwohnung war verschlossen. ", "Der gebürtige Tunesier steht im Verdacht, am 24. Oktober in einer Wohnung in Gorbitz einen 35-jährigen Dresdner getötet zu haben. Bei der Auseinandersetzung ging es wahrscheinlich um die Ex-Freundin des Tunesiers. Unmittelbar nach der Attacke tauchte S. unter. Zielfahnder entdeckten ihn am Montag auf einem Balkon des Elfgeschossers an der Leubnitzer Straße. ", "Die 78-Jährige hatte den Tunesier noch nie zuvor gesehen. Auch nicht im Treppenhaus des Plattenbaus, in dem sie gelegentlich ihren Nachbarn begegnet ist. „Die reden nicht mit mir, die tun immer so, als ob sie mich nicht verstehen“, erzählt sie von den Mietern in der Wohnung gegenüber. Ein arabischer Name steht an der Tür. Bei dem Versuch, die Nachbarn zu sprechen, öffnet niemand. Die Polizei berichtete, dass sich dort am Montagabend drei Asylbewerber befanden. Auch der 31-jährige Wohnungsmieter war zu Hause, als die Beamten das Haus stürmten. ", "Die Seniorin aus dem achten Stock hat davon nichts mitbekommen, bis die Beamten plötzlich an ihrer Tür klingelten. Sie hatte die Gardinen zugezogen und deshalb auch nicht gesehen, wie Abdelmonaam Ben Bechir S. über die Geranienkästen auf ihren Balkon geklettert ist. Den Zivilfahndern im Hof hingegen war das nicht entgangen. Sie schickten das Spezialkommando gleich zur Wohnung der Frau. „Die haben mich in ein anderes Zimmer geschickt. Ich wollte noch den Herd ausschalten, aber eine Polizistin sagte, sie übernimmt das.“ Die Rentnerin flüchtete in das ehemalige Kinderzimmer und verließ es erst wieder, als der Fremde vom Balkon aus ihrer Wohnung abgeführt worden war. ", "Seitdem kommt sie nicht mehr zur Ruhe. „Am ersten Abend ging es noch ganz gut“, erzählt sie. Inzwischen kann sie nicht mehr ohne Tabletten schlafen. „Immer im Dunkeln fängt man an nachzudenken.“ 1999 ist sie in die Wohnung in der Leubnitzer Straße 3 gezogen, seit einiger Zeit lebt sie dort allein. Früher war das eine gute Adresse, inzwischen fühlt sich nicht mehr richtig wohl in ihrem Haus. Papier, Plasteverpackungen und Glassscherben liegen vor dem Eingang, viele Klingeln haben provisorische Namensschilder. ", "Ein paar Stockwerke unter der 78-Jährigen wird im Dezember eine Wohnung frei. Die Familie zieht aus, schon lange fühlt sie sich nicht mehr sicher in dem Elfgeschosser. Der Familienvater, ein stämmiger Mann, der auf der Pferderennbahn arbeitet, flüstert im Treppenhaus nur. „Im achten Stock ziehen ständig Neue ein“, erzählt er. Nachbarn lärmen und streiten, seine 16-jährige Tochter begleitet er morgens lieber bis zum Ausgang. „Als die Polizei ins Haus kam, hat sie angefangen zu weinen.“ Durch den Türspion hat er den Einsatz am Montagabend beobachtet. „Die waren vermummt und hatten Schilde dabei.“ Und er hat auch gesehen, dass nicht nur der Verdächtige abgeführt wurde. Auch die drei Männer aus der Wohnung, in der er sich versteckt hatte, mussten die Beamten begleiten. ", "„Ich hatte Angst, dass das ein Antiterroreinsatz ist“, berichtete der 46-Jährige. Bereits seit Montagabend gibt es Kritik am Auftreten der Beamten. Das war eine Einheit für „lebensbedrohliche Einsatzlagen“, erklärt Polizeisprecher Thomas Geithner das Auftreten der Beamten mit Schutzwesten, Schilden und Gesichtsmasken. Sie seien davon ausgegangen, dass der Verdächtige vielleicht bewaffnet ist. „Sein Verhalten bei einer Festnahme und vor dem Ermittlungsrichter war nicht abschätzbar.“ Dass sogar S. selbst eine Schutzweste trug, begründete die Staatsanwaltschaft am Mittwoch mit Selbstmordgefahr. ", "Der 43-jährige Tunesier sitzt inzwischen im Gefängnis. Zu dem Messerangriff am 24. Oktober hat er nichts gesagt. Der 35-Jährige aus Gorbitz, den er niedergestochen hat, ist am Freitag gestorben. "]},
{"url": "http://www.sz-online.de/nachrichten/neue-vorstellungen-im-dresdner-kopfkino-3808217.html", "article_id": "3808217", "section": "nachrichten", "article_headline": "Neue Vorstellungen im Dresdner Kopfkino", "date": "Donnerstag, 02.11.2017", "author": "Tino Meyer", "article_text": ["Auch Uwe Neuhaus ist schuld, daran gibt es inzwischen keinen Zweifel. Die selbsterfüllende Prophezeiung des Trainers hat dazu geführt, dass Dynamo Dresden weiter auf den zweiten Heimsieg warten muss. Das 1:1 gegen Braunschweig am vergangenen Sonntag ist jedenfalls eines mit Ansage. „Jetzt hoffentlich keinen Gegentreffer“, habe er noch gedacht, gesteht Neuhaus – und kurz darauf fällt tatsächlich der Ausgleich. ", "Dem 57-Jährigen jedoch übersinnliche Kräfte zuzuschreiben, wäre Quatsch. Neuhaus ist vielmehr lange genug im Fußballgeschäft unterwegs und weiß um das Zusammenwirken von psychologischen Prozessen und der sportlichen Leistung, vor allem aber kennt er seine Mannschaft und den bisherigen Saisonverlauf. Gut gespielt hat Dynamo fast immer, nur die Ergebnisse passen nicht so recht dazu – weil insbesondere individuelle Fehler regelmäßig zu Gegentoren führen. So geschehen zuletzt bei den Niederlagen in Nürnberg und Freiburg und gegen Braunschweig schon wieder. ", "Man kann das als Ergebniskrise abtun und damit der unbefriedigenden Situation zumindest etwas Positives abgewinnen. Schlecht spielen und wenig Punkte holen wäre schließlich fatal, wie Neuhaus findet. Deshalb sei er schon froh über die Spielweise. „Aber es tröstet nicht.“ ", "Für ihn hat die Lage sowieso nicht nur mit der Abwehr zu tun, sondern konkret auch mit dem Offensivverhalten. In diesem Zusammenhang verweist der Trainer auf seine letzten Worte, mit denen er die Mannschaft im Braunschweig-Spiel aus der Kabine in die zweite Halbzeit verabschiedet hat: „Denkt dran: Nicht verwalten, wir gehen auf das zweite Tor.“ ", "Passiert ist das Gegenteil. Die Gäste werden mutiger, trauen sich öfter aus der Deckung, wollen den Ausgleich. Dann kommt auch noch die selbsterfüllende Prophezeiung dazwischen – und die Angst vor dem Gegentor. „Ich glaube, dass das jeder ein kleines bisschen im Hinterstübchen hatte“, sagt Neuhaus. ", "Ursächlich verantwortlich für den Gegentreffer, den 20. im zwölften Spiel, sei aber das nicht erzielte zweite Tor. „Wir haben den K.o. nicht geschafft. Das wurde mit zunehmender Spielzeit immer mehr zum Problem, auch zum Problem des Kopfes“, erklärt Neuhaus. Und er spricht vom Kopfkino, also von den Erinnerungen an die vielen vorangegangenen Spiele, die nach dem gleichen Schema abliefen. ", "Eine andere, weiterführende Frage aber ist: Wer hätte eigentlich für den von Neuhaus angesprochenen K.o. sorgen sollen? Hauptdarsteller der Vorsaison wie der einsatzstarke Torjäger Stefan Kutschke oder auch der gewiefte Techniker Akaki Gogia sind Dynamo im Sommer abhandengekommen, und echte Nachfolger hat diese Serie noch nicht hervorgebracht. ", "Über die Gründe mutmaßt der Trainer. „Wenn ich den einen oder anderen hätte mehrfach hintereinander spielen lassen, wäre es ihnen vielleicht schon gelungen, zum Entscheider zu werden“, rätselt Neuhaus. Gegen Braunschweig versucht er es mit seiner Version von „Sieben auf einen Streich“. Und anfangs scheint diese unerwartet umfangreiche, für Neuhaus eigentlich untypische Personalrotation auch den gewünschten Erfolg zu bringen. ", "Ausgerechnet Patrick Möschl, der zuvor dreimal nur auf der Tribüne Platz nehmen durfte, sorgt mit einem Freistoßtreffer für das 1:0 und hat in den Anfangsminuten auch darüber hinaus einige gute Aktionen. Danach aber baut er ab – weil ihm die Spielpraxis fehlt und/oder auch die Feinabstimmung zu den Mitspielern!? ", "Neuhaus verneint. „Das haben wir mittlerweile gut in den Griff bekommen und schon auf vielen Positionen gleichwertige Spieler, die die Automatismen verinnerlicht haben“, betont er, was sich natürlich auch negativ auslegen lässt: viele Gleichwertige, aber keinen Ausreißer nach oben. Stichwort Hauptdarsteller. Wieder widerspricht der Trainer. „Ich traue einigen Spielern zu, die Rolle irgendwann zu übernehmen. Im Moment fehlt dafür auch der Erfolg des Vorjahres. Auf der Basis kann man ganz anders agieren“, erklärt Neuhaus. ", "Die Gewissheit, irgendwann ein Tor zu erzielen, habe Dynamo in der vergangenen Saison oft begleitet, meint Neuhaus, und er sagt: „Weil wir es genau wussten. Diese Sicherheit, diese Denkweise, diese positive Ausstrahlung ist eine andere, als wenn man daran denkt, ja keinen Gegentreffer zu kassieren.“ Also wieder Kopfkino – nur andersherum, nämlich mit Happy End. ", "Bleibt die Frage, ob und wann die unbefriedigenden Vorstellungen endlich ein Ende haben. Wie lässt sich das Kopfkino ausschalten? „Daran kann man natürlich arbeiten, das ist kein Thema“, sagt Neuhaus. Es gehe darum, Erfolgserlebnisse im Training zu schaffen und sich damit Sicherheit anzueignen – damit es am Sonntag in Kiel vielleicht so läuft: Dynamo geht wieder in Führung und gewinnt trotzdem, womöglich gar ohne Gegentor. ", "Soziologen sprechen in solchen Fällen dann übrigens von der selbstzerstörenden Prophezeiung. "]},
{"url": "http://www.sz-online.de/sachsen/wird-andre-schollbach-neuer-landeschef-3807559.html", "article_id": "3807559", "section": "sachsen", "article_headline": "Wird André Schollbach neuer Landeschef?", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Kurz vor dem Parteitag am Wochenende wird es bei der Linken spannend. Drei Bundestagsabgeordnete schlagen den Landtagsabgeordneten André Schollbach als Parteichef vor. Der jetzige Vorsitzende Rico Gebhardt, der nach acht Jahren turnusmäßig das Parteiamt abgibt und sich auf die Arbeit als Fraktionschef im Landtag konzentrieren will, hatte Landesgeschäftsführerin Antje Feiks als Nachfolgerin empfohlen. ", "Schollbach, der auch Fraktionsvorsitzender im Dresdner Stadtrat ist, wird von den Bundespolitikern Caren Lay, Sören Pellmann und André Hahn favorisiert. In einem am Mittwoch veröffentlichten Brief an die Mitglieder weisen die Abgeordneten darauf hin, dass die Landtagswahl 2019 auf ein „medial inszeniertes Duell“ zwischen CDU und AfD hinauslaufen könnte. Die Linke müsse sich dagegen behaupten. An die Spitze gehörten Personen, die unter anderem „öffentlich wahrgenommene Erfolge in der Auseinandersetzung mit dem politischen Gegner mitbringen“ und Aufbruch verkörperten. Schollbach will sich am Donnerstag äußern. (SZ/ale) "]},
{"url": "http://www.sz-online.de/sachsen/pegida-doku-sorgt-fuer-wirbel-3807780.html", "article_id": "3807780", "section": "sachsen", "article_headline": "Pegida-Doku sorgt für Wirbel", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Beim Leipziger DOK-Filmfestival sorgt die anstehende Premiere einer Dokumentation über das fremdenfeindliche Dresdner „Pegida“-Bündnis für Wirbel. Der stellvertretende Vorsitzende der Stiftung Friedliche Revolution, Michael Kölsch, verteidigte am Mittwoch die Nominierung des Films für den Publikumspreis „Leipziger Ring“. „Austausch ist immer gut“, sagte Kölsch dem Evangelischen Pressedienst (epd). Mit Blick auf „Pegida“ fügte er hinzu: „Wir sind nie dagegen, auch öffentlich über dieses Thema zu reden.“ ", " ", "Für den Film „Montags in Dresden“ hat Regisseurin Sabine Michel ein Jahr lang drei „Pegida“-Aktivisten begleitet. Das Leipziger Stadtmagazin „Kreuzer“ bezeichnete den Film am Mittwoch als „naiv“ und kritisierte, dass darin „unkommentiert drei ’Pegida‘-Fritzen ihren Unsinn verbreiten“ könnten. ", " ", "Weiter berichtete die Zeitschrift, „Pegida“-Anhänger planten, am Donnerstagabend zu einer öffentlichen Vorführung des Films im Rahmen des noch bis Sonntag dauernden DOK Leipzig zu kommen, um „Montags in Dresden“ zum Gewinn des Publikumspreises zu verhelfen. Einer der Protagonisten des Films, der Dresdner René Jahn, schrieb auf Facebook, er könne für die kostenlose Vorstellung im Leipziger Hauptbahnhof für Interessierte „gern Plätze ’blockieren‘“. Den Film selbst bezeichnete Jahn in dem sozialen Netzwerk als „die erste unverfälschte Darstellung der sogenannten ’Dresdner Verhältnisse‘“. ", " ", "Kölsch sagte dem epd, man könne der Regisseurin nicht unterstellen, „Pegida“ stützen zu wollen. Der Film sei eine „authentische und entlarvende Auseinandersetzung“ mit der Gruppierung. Mit Blick auf das Votum für den „Leipziger Ring“ sagte Kölsch, wenn der Saal morgen „zu drei Vierteln mit Pegidisten gefüllt sein sollte“, werde man eine „gute und gerechte Lösung“ finden.  ", " ", "Für den mit 2 500 Euro dotierten Preis sind insgesamt fünf Filme nominiert. Über den Sieger entscheiden die Zuschauer nach den jeweiligen Vorstellungen. Gestiftet hat den Preis die Stiftung Friedliche Revolution, für die Nominierungen war das Filmfestival zuständig. „Montags in Dresden“ sollte am Mittwochabend auf dem Internationalen Leipziger Festival für Dokumentar- und Animationsfilm seine Premiere feiern. Im Anschluss wurde Regisseurin Michel zu einem Gespräch erwartet. (epd) ", " "]},
{"url": "http://www.sz-online.de/sachsen/platz-fuer-15000-fahrraeder-3808289.html", "article_id": "3808289", "section": "sachsen", "article_headline": "Platz für 15 000 Fahrräder", "date": "Donnerstag, 02.11.2017", "author": "Annett Heyse", "article_text": ["\r\n    ", "\r\n    ", " Radfahren kann ja mehr sein, als schnell mal auf dem Drahtesel zum Bäcker zu strampeln. Da wäre der Ökoaspekt, das Rad als Freizeit- und Sportgerät oder auch als Statussymbol. Und so stehen mitten in der Halle das Stadtrad für die ältere Dame, das Trekkingrad mit Elektroantrieb, das vollgefederte Mountainbike und ein hochwertiges Rennrad. „Die Bandbreite wird immer größer“, sagt André Hans, selbst ehemaliger Amateurrennfahrer. Hans und sein Kompagnon Hamidreza Ameli sind Radhändler. Sie leiten bei XXL Emporon, in Dresden mit zwei Geschäften an der Dohnaer und der Overbeckstraße vertreten, die Geschäfte. Am Mittwoch konnten sie ihr neues Lager eröffnen – im Gewerbegebiet Kesselsdorf. ", "XXL Emporon braucht die Halle mit einer Lagerfläche von 6 000 Quadratmetern und Nebenräumen von 500 Quadratmetern für Werkstatt und Büro dringend. „Der Markt wächst und bisher sind wir mit unserer Logistik immer nur hinterhergewachsen“, berichtet Ameli. So war das Sortiment bisher in zwei Hallen in Dresden eingelagert. Dorthin lieferten die Hersteller und Großhändler die Räder, wo sie vor Ort endmontiert und anschließend in die Läden oder per Versand direkt an die Kunden ausgeliefert wurden. ", "Allerdings war der Platz ausgereizt. Schon lange hatte XXL daher nach einem Baugrundstück in der Landeshauptstadt gesucht – vergebens. „Im April 2016 war ich ziemlich frustriert, als mir der Gedanke kam, mal in Wilsdruff nachzufragen“, erinnert sich Hamidreza Ameli. So schickte er eine E-Mail an die Stadtverwaltung, schon am nächsten Morgen kam eine Antwort. Im Juni 2016 unterschrieben die Händler den Kaufvertrag für ein Grundstück direkt an der Bundesstraße 173. Auch die Baugenehmigung verlief reibungslos. Ameli: „Es war das erste Mal, dass ich Behörden als kundenfreundlich und serviceorientiert wahrgenommen habe.“ Im April 2017 war Baustart für die Investition von drei Millionen Euro. In den vergangenen Wochen haben die Mitarbeiter insgesamt 15 000 Fahrräder umziehen lassen. Sie lagern, in Kisten verpackt, in Hochregalen. Dazu kommt ein kleineres Lager für 50 000 Ersatzteile und Zubehörartikel. Täglich werden in Kesselsdorf nun 250 Räder endmontiert. ", "Der Fahrradmarkt ist im Wachstum, aber auch im Umbruch. Zum einen Verschwinden kleine Hersteller vom Markt, ihre Marken werden von größeren Firmen übernommen. Ameli: „Es herrscht eine gewaltige Konzentration.“ Andererseits ist das Rad das Produkt der Stunde, die Nachfrage nach guten und auch hochwertigen Rädern wächst. XXL verkauft in seinen vier Läden in Dresden, Chemnitz und Halle jährlich rund 30 000 Räder, Tendenz: steigend. Der Jahresumsatz liegt bei 26 Millionen Euro. Damit gehört man zu Deutschlands größten Händlern. ", "Daran war vor 17 Jahren nicht zu denken, als Ameli in die Oberlausitz kam und dort beim Hersteller Biria, wo sein Onkel Geschäftsführer war, einstieg. Emporon ging aus einem kleinen Werksverkauf mit Werkstatt in Neukirch hervor. 2002 wechselte Ameli, dann schon mit André Hans an seiner Seite, nach Berlin, um einen Onlinehandel für Räder zu betreiben. „Das ging gründlich schief, wir waren zu früh dran“, sagt der gebürtige Iraner. In Dresden besann man sich ab 2004 zunächst auf den klassischen Einzelhandel unter der Marke Emporon. Das Online-Geschäft kam erst ab 2012 hinzu. Da hatten sich Ameli und Hans längst mit sieben weiteren Einzelhändlern zu einer Einkaufsgruppe zusammengeschlossen. Seitdem firmiert man unter dem Namen XXL Emporon. ", "Und die Unternehmer haben weitere Baupläne. 2018 soll unweit der Filiale an der Overbeckstraße ein neuer Laden eröffnen und die Dimensionen erweitern: Geplant ist ein 3 000 Quadratmeter großer Fahrrad-Erlebnisshop. "]},
{"url": "http://www.sz-online.de/sachsen/bald-werden-auch-biker-geblitzt-3808279.html", "article_id": "3808279", "section": "sachsen", "article_headline": "Bald werden auch Biker geblitzt", "date": "Donnerstag, 02.11.2017", "author": "Heike Sabel", "article_text": ["Die Müglitztaler mögen den Herbst und den Winter. Da nämlich sind weniger Motorradfahrer in ihrem malerischen Tal unterwegs, der Konflikt um den Motorenlärm hat Pause. ", "Es gab Geschwindigkeitsbegrenzungen, Kontrollen und Displays, die den Kraftfahrern auf der Müglitztalstraße zeigen, ob sie zu schnell sind. Schließlich startete der Freistaat Sachsen einen Verkehrsversuch. Nun liegen neben den Ergebnissen auch die Konsequenzen vor – und für die Anwohner geht ein Wunsch in Erfüllung.  ", "\r\n    ", " ", "Es gibt drei Grundaussagen. Erstens: Die 50 km/h in der Woche werden relativ gut eingehalten, die 30 km/h am Wochenende nicht. Motorradfahrer sind in Mühlbach dann gern mal mit Tempo 70 unterwegs. Zweitens: Motorräder machen in der Woche fünf Prozent der Verkehrsteilnehmer aus, am Wochenende aber immerhin ein Viertel. Und Drittens: Nicht der Krach einzelner Motorräder ist das größte Problem im Müglitztal, sondern die Menge der Biker, die sich natürlich auf die Gesamt-Lautstärke auswirkt. Das Lärmproblem war immerhin vor Jahren der Auslöser zur Gründung einer Bürgerinitiative. ", "Zur Auswertung des Verkehrsversuches waren Ende September im Wirtschaftsministerium unter anderem auch Vertreter der Bürgerinitiative und des Gemeinderates anwesend. ", "\r\n    ", " ", "In Mühlbach und in Lauenstein sollen zwei stationäre Blitzer aufgestellt werden, die auch von hinten blitzen. Das war schon am Anfang der Debatten gefordert worden, wurde jedoch lange Zeit als nicht machbar abgelehnt. So kann ein Motorrad anhand des Kennzeichens eindeutig identifiziert und der Halter im Fall eines Geschwindigkeitsverstoßes gezwungen werden, ein Fahrtenbuch zu führen. ", "In Mühlbach und Schlottwitz sollen zudem Querungshilfen gebaut werden. Die bisher eingesetzten Dialogdisplays und Plakate bleiben bestehen und werden bei Bedarf erneuert. Eine Straßensperrung wird es nicht geben. Immerhin kündigt die Polizei für die nächste Saison verstärkte Kontrollen an. Damit und durch die „Blitzer von hinten“ entstehe gegenüber den Motorradfahrern ein deutlicher „Verfolgungsdruck“, der zur Verbesserung der Situation beitragen werde, sagt das Wirtschaftsministerium. Ob sich das so bestätigt, muss die Praxis des nächsten Jahres zeigen. ", "Offen bleibt, was mit der Geschwindigkeitsbegrenzung wird. Sie gilt nur am Wochenende, was vor allem Eltern, deren Kinder auf dem Weg in die Mühlbacher Schule über die Straße müssen, für unsinnig halten. Sie fordern generell Tempo 30. ", "\r\n    ", " ", "Der Freistaat kauft die Blitzgeräte, die dann der Landkreis betreibt. Dazu gibt es eine Vereinbarung zwischen beiden. Das ist einfach. Unklarheiten gab es bei den Zuständigkeiten für die Querung. Für die ist laut Wirtschaftsministerium ebenfalls der Freistaat verantwortlich. Die dafür notwendigen Gehwege zur Anbindung sind weiterhin Angelegenheit der Gemeinde. Der Freistaat fördert jedoch den Bau solcher Fußwege. Gemeinde und Landesamt für Straßenbau und Verkehr werden sich dazu verständigen, heißt es. ", "Ulrike Fischer, die als Gemeinderätin an der Vorstellung der Ergebnisse im Wirtschaftsministerium teilnahm, hofft auf eine schnelle Realisierung – vor allem der Querung und der Blitzer. Die Bürgerinitiative hält sich mit einer Bewertung der Ergebnisse und Maßnahmen noch zurück. "]},
{"url": "http://www.sz-online.de/nachrichten/tiramisu-wer-hats-erfunden-3807760.html", "article_id": "3807760", "section": "nachrichten", "article_headline": "Tiramisu: Wer hat’s erfunden?", "date": "Donnerstag, 02.11.2017", "author": "Lotte Glatt", "article_text": ["Zucker, Ei, Mascarpone und Espresso. Aus diesen Zutaten soll Norma Pielli, die Besitzerin eines Hotels in der Ortschaft Tolmezzo in der norditalienischen Region Friaul-Julisch Venetien, in den 1950er-Jahren eine Süßspeise kreiert haben. Eines Tages soll eine Gruppe Skifahrer erschöpft aus den Bergen zurückgekehrt sein. Das Dessert soll ihnen neue Kräfte verliehen haben. Auf Italienisch sagten sie, es habe sie hochgezogen – „tirare sù“. ", "Ende der 1960er-Jahre soll der Konditor Roberto „Loly“ Linguanotto in einem Restaurant in der Stadt Treviso bei Venedig die gleiche Speise erfunden haben. Weil das Gericht so lecker sei, dass man davon quasi magisch angezogen werde, nannten sie es im Dialekt der Region Venetien „Tiramesù“. Später soll daraus Tiramisu geworden sein, als es schließlich in ganz Italien beliebt war. Wegen dieser zwei Geschichten erheben die Regionen Friaul-Julisch Venetien und Venetien seit Langem beide Anspruch darauf, das Tiramisu erfunden zu haben. Jetzt hat die Debatte erneut Fahrt aufgenommen. Friaul-Julisch Venetien hat die Nachspeise Ende Juli auf die Liste der für die Region typischen Gerichte eintragen lassen. Das sogenannte „Pat“-Register steht zwar deutlich hinter der EU-weiten Herkunftsbezeichnung „DOC“, nach der zum Beispiel nur in Parma hergestellter Schinken auch Parmaschinken genannt werden darf. Aber seine Symbolkraft ist in einem Land, in dem Essen als Heiligtum gilt, nicht zu unterschätzen. ", "\r\n    ", "Mit der „Pat“-Anerkennung hat sich die Region selbst zum Erfinder der Nachspeise ernannt und die Konkurrenz aus Venetien zum Kochen gebracht. „Das Tiramisu hat Statutssymbol in Italien“, sagt Valentina Chirra aus der Geschäftsführung der Tiramisu-Kette Pompi in Rom. Die Nachspeise stehe in einer Reihe mit Qualitätsprodukten wie Wein, Mozzarella oder Parmaschinken, für die „Made in Italy“ berühmt sei, sagt Chirra. Deswegen streite man sich so leidenschaftlich über ein einfaches Dessert. Die Debatte kam so ins Rollen: Das Landwirtschaftsministerium hatte das Tiramisu auf der „Pat“-Liste Friaul-Julisch Venetiens genehmigt, nachdem die Region einen Antrag gestellt hatte. ", "„Eine Schande“ nannte das der Präsident der Region Venetien. Er will die Entscheidung anfechten und überprüfen lassen, ob bei der Vergabe sauber gearbeitet wurde. Rom ließ knapp und förmlich in einer Mitteilung verlauten, dass man lediglich „das geltende Gesetz angewandt hat“. In Wahrheit hatte die Regierung in Venetien verschlafen, selbst einen Antrag zu stellen, um die Herkunft des Tiramisus für sich zu entscheiden. Das wolle man nun nachholen, sagte ein Politiker der Region, um „wenigstens“ den gleichen Status zu erhalten wie Friaul-Julisch Venetien. Es ist möglich, dass mehrere Regionen das gleiche Gericht in die Liste eintragen lassen. Die Speise muss dort lediglich seit mindestens 25 Jahren traditionell hergestellt werden. ", "Auch wenn die Italiener den Disput mit inbrünstiger Leidenschaft austragen, sei es kein rein italienisches Phänomen, sich über Essen zu zanken, sagt der Präsident des Deutschen Konditorenbundes, Gerhard Schenk. Jedes Land habe Rezepte, die es mit Stolz verteidige. So wie man sich in Deutschland darum streite, wer die Schwarzwälder Kirschtorte erfunden habe, so sei das in Italien mit dem Tiramisu. Ob das Tiramisu nun aus Friaul-Julisch Venetien oder Venetien kommt, spielt für die Pompi-Geschäftsführerin Chirra keine Rolle. „Im Endeffekt ist das ein romantischer Zank und kein echter Streit.“ Beide Regionen identifizieren sich mit einem Produkt, das auf der ganzen Welt beliebt ist.  (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/kinogast-oeffnet-bier-mit-pfefferspray-3808295.html", "article_id": "3808295", "section": "nachrichten", "article_headline": "Kinogast öffnet Bier mit Pfefferspray", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Wozu ist Pfefferspray gut? Um eine Bierflasche zu öffnen, dachte wohl ein Kinobesucher in Osnabrück und schlug mit dieser Idee mindestens 200 Leute in die Flucht.  ", " ", "Der 29-Jährige habe vor Filmbeginn am Montagabend mit dem Spray und der Flasche gewerkelt, sagte der Kinobetreiber der Deutschen Presse-Agentur. Damit beschädigte der durstige Mann die Pfefferspray-Kartusche, woraufhin Gas austrat. Er versuchte, das Gas aufzuhalten, indem er seinen Finger auf die beschädigte Stelle drückte – ohne Erfolg. Bald stürmten alle Gäste aus dem Kinosaal.  ", " ", "„Es war ein richtiges Chaos“, sagte der Kinochef. Er verständigte Polizei und Feuerwehr und bot den Gästen Getränke an. „Aber nach einer halben Stunde mit geöffneten Fenstern konnten wir den Film doch noch starten.“ ", " ", "Bei der Polizei hatten sich bis Mittwochnachmittag keine Verletzten gemeldet. Sollte dies doch noch jemand tun, könnte der Kinobesucher wegen fahrlässiger Körperverletzung belangt werden, sagte ein Polizeisprecher. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/pragmatismus-statt-barock-3807376.html", "article_id": "3807376", "section": "nachrichten", "article_headline": "Pragmatismus statt Barock", "date": "Dienstag, 31.10.2017", "author": null, "article_text": ["Sachsens CDU muss sich nicht verstecken. Sortieren muss sie sich sehr wohl. Will die Partei nicht auch bei der Landtagswahl in zwei Jahren absacken, benötigt sie einen klaren Kurs. Erfolg verspricht, so sieht es nicht nur die Junge Union, weniger der Ruck nach rechts. Es geht um effizientes Lösen von Problemen wie Lehrer-, Landärzte- und Polizistenmangel. Dabei sollte sich die Landes-CDU von manchen ihrer Dogmen trennen. Geld für Personal ist nicht nur ein hartnäckiger Posten im Etat. Es kann auch eine Investition sein. Umgekehrt ist nicht jeder geteerte Feldweg zukunftsweisend. ", "Die CDU, die sich sächsische Union nennt, hat jahrelang davon gelebt, dass sie es erfolgreich verstanden hat, Landes- und Parteiinteressen gleichzusetzen. Diese Identität ist nun gestört durch das Dazwischengrätschen der AfD. Auf Dauer muss es kein Nachteil sein, wenn sich die CDU weniger als spätbarocke Staatspartei und mehr als pragmatische Kraft präsentiert. Sie muss jedenfalls zeigen, dass sie gestalten kann. Die Köpfe und das Potenzial dazu hat die Sachsen-Union. Das ist ihr Vorteil im Vergleich zur AfD, die sich mehr und mehr als Protestpartei geriert. ", "Gelingt es der CDU so, verlorenes Vertrauen zurückzugewinnen, ist das mehr als nur ein Imagewechsel. Die Partei könnte sich als bürgerliche Kraft zeigen, die aus Fehlern lernt. Wird das honoriert, ist auch eine einigermaßen vernünftige Koalition denkbar. Nötig ist das allemal. Nach jetzigem Stand klappt in Sachsen nicht einmal Jamaika. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/erfolge-im-kampf-gegen-hepatitis-3807416.html", "article_id": "3807416", "section": "nachrichten", "article_headline": "Erfolge im Kampf gegen Hepatitis", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Im Kampf gegen Hepatitis gibt es nach Ansicht der Weltgesundheitsorganisation (WHO) zunehmend Erfolge. Eine Rekordzahl von knapp drei Millionen Menschen habe in den vergangenen zwei Jahren Zugang zu Medikamenten gegen Hepatitis C bekommen, teilte die WHO aus Anlass des Welt-Hepatitis-Gipfels im brasilianischen São Paulo mit.  ", " ", "Weitere 2,8 Millionen seien seit 2016 wegen Hepatitis B behandelt worden, immer mehr Länder würden zudem den Zugang zu Medikamenten verbessern. „Diese Ergebnisse nähren die Hoffnung, dass die Eliminierung von Hepatitis Realität werden kann“, sagte Gottfried Hirnschall, der Leiter des HIV- und Hepatitis-Programms der WHO.  ", " ", "Hepatitis-Viren können Entzündungen der Leber hervorrufen und Krebs verursachen. In Deutschland sind nach Schätzungen bis zu eine Million Menschen infiziert, viele davon unbemerkt. Mit den neuen Medikamenten ist zum Beispiel Hepatitis C zu 90 Prozent heilbar.  ", " ", "Trotzdem sterben bisher laut WHO noch rund 1,3 Millionen Menschen jedes Jahr an einer der sechs Hepatitisformen, rund 325 Millionen Menschen seien erkrankt. Die Weltgemeinschaft hat es sich zum Ziel gesetzt, bis 2030 Virushepatitis weitgehend zu eliminieren. „Wir sind noch weit von diesem Ziel entfernt“ sagte der Präsident der Welt-Hepatitis-Allianz, Charles Gore. Er forderte, dass die finanziellen Anstrengungen in vielen Ländern intensiviert werden. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/arznei-im-abwasser-bedroht-insekten-3807418.html", "article_id": "3807418", "section": "nachrichten", "article_headline": "Arznei im Abwasser bedroht Insekten", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Antibiotika und Hormone im Wasser können Forschern zufolge auch eine Gefahr für Insekten werden. So nehmen etwa bestimmte Schmetterlinge den Arzneimittelmix über ihre Futterpflanzen auf, was nicht nur ihren Entwicklungszyklus verlängert, sondern auch zu einer erhöhten Sterblichkeit führt. Das ist das Ergebnis einer Studie, die US-Forscher in den „Proceedings“ der US-nationalen Akademie der Wissenschaften (PNAS) präsentieren. Nach Meinung eines Experten sind die Ergebnisse für Deutschland jedoch kaum relevant.  ", "Steigende Temperaturen, Trockenheit und die wachsende Weltbevölkerung haben dazu geführt, dass der Bedarf an Wasser rund um den Globus größer wird. Gerade in der Landwirtschaft wird daher in vielen Regionen der Erde zunehmend auf wiederaufbereitetes Abwasser gesetzt. Eben jenes Wasser enthält allerdings oft Arzneimittel wie Antibiotika, die auch durch die Wiederaufbereitung nicht vollständig herausgefiltert werden. Schon lange weiß man, dass sowohl Wirkstoffe, die der Mensch einnimmt, als auch solche, die in der Tierhaltung oder als Pflanzenschutzmittel eingesetzt werden, über kurz oder lang im Wasser landen. ", "Das Team um den Umweltbiologen Marcus Pennington von der Universität von Kalifornien untersuchte nun, wie sich der Wirkstoffcocktail auf Aschgraue Höckereulen (Trichoplusia ni) auswirkt. Die Schmetterlingsart mit den grau-grünen bis rötlich-braunen Flügeln ist vor allem in Nordamerika und Eurasien verbreitet und zählt in der Landwirtschaft zu den Schädlingen: Die Larven fressen sich durch die Unterseiten verschiedenster Pflanzen und bevorzugen hier vor allem junge Kohlköpfe. Im englischsprachigen Raum ist die Art daher auch als „Kohlgreifer“ (cabbage looper) bekannt.  ", "Die Aschgraue Höckereule hat bereits gegen viele Pestizide Resistenzen entwickelt, was die Schädlingsbekämpfung erschwert. Gefahr droht den Insekten, so das Ergebnis von Pennington und seinen Kollegen, nun allerdings von anderer Seite. Unter Laborbedingungen gaben die Biologen den Larven sowohl kontaminiertes Wasser als auch solche Pflanzen. Der Gehalt an Antibiotika und Hormonen entsprach dem, der an manchen Orten im Oberflächenwasser oder auch in wiederaufbereitetem Abwasser gefunden wird. Ergebnis: Die Tiere brauchten länger, um das Erwachsenen-Stadium zu erreichen, und hatten eine erhöhte Sterblichkeit.  ", "Für die Forscher ist die Studie ein Alarmzeichen, deutet sie doch darauf hin, dass auch andere Insektenarten durch kontaminiertes Wasser beeinflusst werden könnten - zumal die Aschgraue Höckereule aufgrund ihrer zahlreichen Pestizidresistenzen vermutlich besser mit Toxinen umgehen könne als andere Arten, so die Autoren der Studie.  ", "Gunnar Lischeid vom Institut für Landschaftswasserhaushalt am Leibniz-Zentrum für Agrarlandschaftsforschung (Zalf) bezweifelt indes, dass sich die Ergebnisse der Studie komplett auf die Bedingungen in freier Natur übertragen lassen: Im Labor seien die Resultate vermutlich stärker ausgeprägt gewesen als im Freiland, so der Hydrologe. Relevant ist in seinen Augen allerdings, dass Effekte beobachtet worden seien, die bei der Verregnung von Abwasser vorkämen. In Deutschland werde dieses Verfahren heutzutage so gut wie nicht mehr eingesetzt, anders als in Südeuropa oder etwa Israel. Einen Zusammenhang mit dem Insektenschwund in Deutschland, der erst vor kurzem Schlagzeilen gemacht hatte, sieht Lischeid nicht.  ", "Die Autoren der aktuellen US-Studie hoffen nun, dass ihre Untersuchung neue Strategien zur Schädlingsbekämpfung ermöglicht, zu denen etwa ein verminderter Einsatz von Pflanzenschutzmitteln gehören könnte. Vor einem gezielten Einsatz von Antibiotika oder Hormonen gegen Schädlinge warnen die Biologen indes: Die Langzeitfolgen für den Menschen seien nicht absehbar. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/erster-brotbackofen-fuer-astronauten-3807618.html", "article_id": "3807618", "section": "nachrichten", "article_headline": "Erster Brotbackofen für Astronauten", "date": "Donnerstag, 02.11.2017", "author": "Irena Güttel", "article_text": ["Malte Gerken schneidet das Brötchen in der Mitte durch. Nicht ein einziger Krümel fällt auf das Brettchen. Zur Probe presst er mit der Hand die Brötchenhälften platt. Wieder kein Krümel. Das ist wichtig. Man sieht es ihm zwar nicht an, aber das Brötchen von Lebensmitteltechniker Gerken ist ein besonderes Brötchen – es ist sozusagen ein Weltraum-Brötchen. ", "Frisch gebackene Brötchen sollen künftig auf der Raumstation ISS aus dem Ofen kommen. Den Entwicklern geht es dabei aber um mehr, als den Speiseplan der Astronauten zu bereichern. Sie haben auch bemannte Missionen zum Mond und zum Mars ins Auge gefasst. „Bake in Space“ heißt das Bremer Start-up, das das Brot ins All bringen will: vom Anbau des Getreides bis zum fertigen Gebäck. ", "Erst mal sollen die Astronauten auf der Internationalen Raumstation ISS Brötchen nur aufbacken. Doch das ist schon Herausforderung genug. Die Brötchen dürfen auf gar keinen Fall krümeln. „Das wäre ein Sicherheitsrisiko“, sagt Sebastian Marcu, der Geschäftsführer von „Bake in Space“ ist. Herumfliegende Krümel könnten Geräte auf der Raumstation beschädigen, oder die Astronauten könnten sich an ihnen verschlucken. ", "Lebensmittelexperten am Technologietransferzentrum in Bremerhaven arbeiten deshalb daran, ein absolut krümelfreies Brötchen zu entwickeln. „Wir arbeiten auf Basis von einem ganz normalen Laugenteig“, erläutert Projektleiter Florian Stukenborg. Etwa 30 verschiedene Rezepturen hat das Team, zu dem auch Malte Gerken gehört, schon getestet. ", "\r\n    ", "Fest steht: Der Teig wird auf jeden Fall salziger. „Man schmeckt im All wie im Flugzeug anders“, sagt Stukenborg. Mindestens ein halbes Jahr, besser noch ein ganzes, sollen die Weltraum-Brötchen haltbar sein, da auf die ISS nicht ständig Nachschub geliefert werden kann. Außerdem müssen diese trotz anderer Backbedingungen schön weich bleiben. ", "Auf der Erde ist ein Backofen Alltagsgegenstand, auf der ISS ist er erst mal eine potenzielle Gefahrenquelle. Auf keinen Fall darf Hitze austreten. Diese würde sich auf der Raumstation nicht verteilen, sondern einfach in der Luft stehen bleiben, wie Volker Schmid vom Deutschen Luft- und Raumfahrtzentrum (DLR), das „Bake in Space“ unterstützt, erläutert. „Die Astronauten könnten sich daran verletzen.“ ", "Die Astronauten müssen die Brötchen in den noch kalten Ofen legen und dürfen diese erst herausnehmen, wenn dieser wieder abgekühlt ist. Die Backzeit ist also deutlicher länger als auf der Erde, die Temperatur niedriger. „Wenn man keine Feuchtigkeit zuführt, kommt dann so was wie Zwieback heraus“, sagt Matthias Boehme vom Raumfahrtunternehmen OHB. Er hat im Auftrag von „Bake in Space“ den Prototypen eines Backofens entwickelt, mit dem die Lebensmitteltechnologen zurzeit ihre Rezepturen testen. ", "Klein ist er, gerade mal drei Brötchen haben in ihm Platz. Und den Backofen selbst anschalten dürfen die Astronauten auch nicht. Sie legen nur die Brötchen in die Röhre. Das Backprogramm steuert der Kontrollraum von der Erde aus. ", "Ganz schön viel Aufwand, nur damit die Astronauten in ein Brötchen beißen können. „Das hört sich erst mal banal an“, bestätigt Schmid vom DLR. „Für die Astronauten ist es aber ein Stück Lebensqualität da oben.“ Diese müssen im All monatelang auf frische Lebensmittel verzichten, alles kommt aus Tüten oder Dosen. ", "Für ein halbes Jahr – so lange dauert ein Einsatz auf der ISS in etwa – mag das noch gehen. Doch bei längeren Missionen, zum Beispiel zum Mond oder Mars, ist das nicht mehr praktikabel. „Man kann keine Versorgungskette von der Erde zum Mars aufrechterhalten. Deshalb versuchen wir, geschlossene Kreisläufe zu entwickeln“, sagt Schmid. ", "Genau das plant auch „Bake in Space“. Die ISS soll dabei als Experimentierplattform dienen. In einem nächsten Schritt sollen die Astronauten dort ihren eigenen Teig herstellen. Später sollen sie auch ihr eigenes Getreide anbauen und zu Mehl mahlen. „Technisch ist das alles machbar“, sagt DLR-Experte Schmid. Das Problem ist zurzeit die Finanzierung. ", "1,5 bis drei Millionen Euro kostet es nach Schätzungen von Marcu insgesamt, frische Brötchen auf die ISS zu bringen. Eigentlich sollten diese samt Backofen nach nur wenigen Monaten Entwicklungszeit im nächsten Jahr mit einer Rakete ins All starten. Doch dieser ehrgeizige Zeitplan ist jetzt nicht mehr zu halten, weil das Start-up die benötigte Summe noch nicht komplett aufbringen konnte. ", "Somit wird der deutsche Astronaut Alexander Gerst sich wieder nur von Fertigessen ernähren müssen, wenn er im kommenden Jahr als Kommandant auf die ISS zurückkehrt. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/mythen-fakten-zur-grippe-impfung-3796123.html", "article_id": "3796123", "section": "nachrichten", "article_headline": "Mythen & Fakten zur Grippe-Impfung", "date": "Montag, 16.10.2017", "author": "Teresa Nauber", "article_text": ["\r\n    ", "\r\n    ", " Wenn im Herbst die jährliche Grippeschutzimpfung ansteht, sollten ältere und chronisch kranke Menschen sie unbedingt wahrnehmen. Aber wie sieht es mit gesunden Erwachsenen und Kindern aus? Und stimmt es eigentlich, dass man nach dem Pieks krank werden kann, wie manche Menschen behaupten?  ", "Wichtige Fragen und Antworten rund um die Impfung gegen Influenza im Überblick:  ", " ", "\r\n    ", " ", "Die Ständige Impfkommission (STIKO) am Robert-Koch-Institut (RKI) empfiehlt die Impfung Menschen mit besonderen Risiken - zum Beispiel im Alter ab 60 Jahren. Auch Schwangere, Menschen mit Vorerkrankungen, Bewohner von Pflegeheimen, Ärzte und Pflegekräfte gehören dazu.  ", " ", "\r\n    ", " ", "Da ihr Immunsystem häufig nicht mehr so stark ist, kann eine Grippeinfektion für ältere Menschen sehr gefährlich werden. Gleichzeitig ist die Immunantwort auf den Impfstoff bei Betroffenen nicht mehr so gut. Aus diesem Grund steht für Menschen ab 65 Jahren auch ein Impfstoff mit Wirkverstärker zur Verfügung. „Älteren Patienten empfehlen wir, mit dem Arzt zu besprechen, welcher Impfstoff für sie infrage kommt - und welchen die Kasse bezahlt“, sagt Andreas Leischker, Impfexperte der Deutschen Gesellschaft für Geriatrie (DGG) und Chefarzt der Klinik für Geriatrie des Alexianer-Krankenhauses Krefeld.  ", " ", "\r\n    ", " ", "Weil der Körper von gesunden Kindern und Erwachsen in der Regel mit einer Grippeinfektion fertig wird. Das RKI betont aber auch: Gesunden Menschen unter 60 Jahren wird nicht von der Impfung abgeraten. Jeder entscheidet selbst, ob er sich schützen möchte oder nicht. Der Hausarzt Hans Michael Mühlenfeld aus Bremen empfiehlt, das eigene Risiko in den Blick zu nehmen: Wer jeden Tag zwei Mal mit der Tram oder mit dem Bus fährt, ist mehr Viren ausgesetzt, als jemand, der das Fahrrad nimmt. Außerdem kann man sich selbst fragen, wie anfällig man ist. Hat jemand öfter Infekte, kann eine Impfung sinnvoll sein. „Ich würde mich selbst im Zweifel immer für die Impfung entscheiden, da ihr Nutzen mögliche Nebenwirkungen überwiegt“, sagt Mühlenfeld.  ", " ", "\r\n    ", " ", "Die STIKO empfiehlt die Impfung nur chronisch kranken Kindern und eventuell deren Geschwistern. Hermann Josef Kahl, Pressesprecher des Berufsverbands der Kinder- und Jugendärzte, findet das bedauerlich: „Wir würden es jedenfalls begrüßen, wenn alle geimpft würden.“ Gerade da, wo viele Kinder zusammenkommen, haben Viren leichtes Spiel.  ", " ", "\r\n    ", " ", "Eigentlich nicht. In der Regel enthält der Impfstoff nur abgetötete Grippe-Erreger. Lediglich für Kinder gibt es einen Lebendimpfstoff, der als Nasenspray verabreicht wird. Da dieser sich nicht als effektiver herausgestellt hat als der Totimpfstoff, wird er seit dieser Saison jedoch nicht mehr vorrangig empfohlen. Auch bei einem Totimpfstoff reagiert aber das Immunsystem - das ist ja Sinn der Sache. Daher kann die Einstichstelle vorübergehend etwas wehtun, rot werden oder anschwellen, wie das RKI erklärt. Es kann auch sein, dass man hinterher müde ist, Fieber bekommt, fröstelt oder schwitzt. Das geht aber normalerweise nach kurzer Zeit vorbei.  ", " ", "\r\n    ", " ", "Natürlich kann es vorkommen, dass jemand in zeitlichem Zusammenhang mit der Impfung krank wird. Dafür muss aber nicht die Impfung an sich die Ursache sein. Hausarzt Mühlenfeld vermutet eher, dass sich die Menschen in seinem Wartezimmer bei Erkrankten anstecken, wenn sie zum Impfen kommen. Zudem lassen sich die meisten im Herbst impfen - wenn die ersten Erkältungserreger umgehen.  ", " ", "\r\n    ", " ", "Ja. Die Grippe-Schutz-Impfung schützt - wie der Name sagt - vor Grippeviren. Eine herkömmliche Erkältung kann sich der Geimpfte also immer noch zuziehen. Wie gut die Impfung gegen Grippeviren schützt, hängt davon ab, welche Virusstämme kursieren. Zu 100 Prozent voraussagen lässt sich das nicht. Entsprechend ist der Impfstoff in manchen Jahren besser und in anderen weniger gut auf die kursierenden Virusstämme abgestimmt. In der Regel schützt er laut RKI vor gut der Hälfte der Influenza-Erkrankungen. Zudem verlaufen sie bei Geimpften, die es trotzdem trifft, milder - also mit weniger Komplikationen.  ", " ", "\r\n    ", " ", "Leider nein. Viren verändern sich. Die Entwickler der Impfstoffe versuchen, dem so gut es geht Rechnung zu tragen. Deshalb ist es sinnvoll, sich jedes Jahr mit dem aktuellen Impfstoff impfen zu lassen. Der Impfschutz lässt zudem mit der Zeit nach.  ", " ", "\r\n    ", " ", "Die Grippesaison geht meist im Januar los. Der Körper braucht aber ungefähr zwei Wochen, bis er sich nach der Impfung richtig gegen die Viren gewappnet hat. Das RKI empfiehlt deshalb die Impfung im Oktober oder November. Man kann sich aber auch später noch impfen lassen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wider-die-faulheit-3796978.html", "article_id": "3796978", "section": "nachrichten", "article_headline": "Wider die Faulheit!", "date": "Dienstag, 17.10.2017", "author": "Anika von Greve-Dierfeld", "article_text": ["\r\n    ", "\r\n    ", " Klaus Heinzmann blättert durch sein 20-Seiten-Dossier mit der jüngsten Auswertung und klingt ziemlich zufrieden. Ab etwa 30 habe er Sport und Bewegung immer mehr vernachlässigt - Job, Familie, „ich habe es einfach nicht mehr geschafft“. Als er von der Studie ", " erfuhr, kam ihm die gerade recht. Er begann 2007 mit Nordic Walking und damit, Fahrrad zu fahren. Heute treibt der 48-Jährige dreimal wöchentlich Sport, hält sein Gewicht, seine Blutwerte sind gut. „Was sich auch verändert hat, ist das Bewusstsein, sich immer zu bewegen - auch im Alltag“, sagt er.  ", " ", "Er hat am eigenen Leib erlebt, was inzwischen schlicht eine Binsenweisheit ist: Bewegung ist gesund, macht glücklich, hilft gegen Depressionen, beugt Demenz vor, unterstützt Genesung nach schweren Krankheiten. Und Bewegung hält jung: Im Schnitt sind sportlich aktive Menschen motorisch gesehen zehn Jahre jünger als die, die faul auf der Couch rumlümmeln. Das ist eines der neuesten Ergebnisse dieser Langzeitstudie, die Sportwissenschaftler des Karlsruher Instituts für Technologie (KIT) am Dienstag in Karlsruhe vorstellten.  ", " ", "Das besondere daran: Sie begleitet seit nunmehr 25 Jahren rund 500 Einwohner von Bad Schönborn (Kreis Karlsruhe), die entweder regelmäßig Sport treiben - oder eben nicht. Die Teilnehmer im Alter zwischen 35 und inzwischen etwa 80 Jahren werden alle paar Jahre in bislang fünf Wellen untersucht. „Wir haben also Aktivitäts- und Gesundheitsdaten über einen sehr langen Zeitraum verglichen“ erklärt Professor Alexander Woll. Das sei in dieser Form deutschlandweit einmalig. ", " ", "„Was mich total überrascht hat, ist: Schon bei zwei Stunden Sport pro Woche sinkt das Risiko für das Metabolische Syndrom - also Faktoren wie Übergewicht, Bluthochdruck, erhöhte Blutfettwerte - um das fünffache“, erklärt Woll. Heißt im Klartext: Wer so sportelt, hat beispielsweise ein fünfmal geringeres Risiko für Herz/-Kreislauferkrankungen.  ", " ", "Die Weltgesundheitsorganisation (WHO) empfiehlt 150 Minuten moderaten Sport pro Woche. Direkte Effekte von Sport auf die Durchblutung des Herzmuskels sind mittlerweile nachgewiesen, berichtete vergangene Woche auch Professor Harm Wienbergen vom Bremer Institut für Herz- und Kreislaufforschung (BIHKF) bei den Herztagen 2017 der Deutschen Kardiologischen Gesellschaft (DGK) in Berlin.  ", " ", "Aus viel Bewegung folgt also zwangsläufig ein langes und gesundes Leben? So schlicht funktioniert die Gleichung nun auch wieder nicht, sagen Projektkoordinator Woll und sein Kollege Professor Klaus Bös, der die Studie seinerzeit initiierte. Auch die genetische Disposition spiele eine ganz erhebliche Rolle. „Es ist vermessen anzunehmen, dass wir durch unser Verhalten alleine unser Leben bestimmen können“, sagt Bös. Es sei aber sehr wohl möglich, genetische Risikofaktoren - etwa Neigung zu Übergewicht oder die Veranlagung, an Demenz zu erkranken - mithilfe von Bewegung drastisch abzumildern.  ", " ", "Die Frage der Ernährung wurde in der Studie bewusst vernachlässigt: „Es hätte den Rahmen gesprengt und uns fehlte schlicht die Expertise auf diesem weiten Feld“, sagt Bös. Zu unterschätzen ist dieser Aspekt aus Sicht von Experten aber keinesfalls: „Fast 60 Prozent der Deutschen sind übergewichtig, sechs Millionen haben Diabetes“, erläutert der Sport-und Ernährungsmediziner Professor Daniel König vom Institut für Sport und Sportwissenschaft an der Feiburger Universität. Wer gesünder leben wolle, müsse daher nicht nur körperlich aktiv leben, sondern auch seine Ernährung ändern.  ", " ", "„Ich würde sagen, dass die Gene vielleicht 20 Prozent ausmachen, vernünftige Ernährung 40 Prozent und ein aktiver Lebensstil ebenfalls 40 Prozent“, ergänzt die Gießener Ernährungswissenschaftlerin Alexandra Schek. Solche Gewichtungen seien allerdings sehr spekulativ. „Ich vermute, dass es kaum jemanden auf der Welt gibt, der dazu eine evidenzbasierte Aussage machen kann.“ Moderater Sport kombiniert mit vollwertiger Basiskost sei aber unerlässlich für ein gesünderes Leben. ", " ", "Für Bös ist entscheidend: „Es geht ja nicht darum, wie alt wir werden. Sondern WIE wir alt werden.“ Er setzt darauf, dass sich die Gesellschaft Verhaltensstile auch hinsichtlich der Bewegung angewöhnt. „Schließlich war ja auch Zähneputzen vor 50 Jahren nicht die Regel und Karies schon bei Kindern weit verbreitet.“ Das habe sich inzwischen komplett geändert.  ", "Damit dem Entschluss zu mehr Bewegung auch Taten folgen können, bedarf es vor allem in Städten auch einer gewissen Infrastruktur. „Das Thema hält längst Einzug in Planungen von Städten und Gemeinden“, betont Woll. „Man bräuchte eigentlich ein Grundrecht auf Bewegung. Sonst schränkt man die körperliche Unversehrtheit ein.“ (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/gefaehrliche-albtraeume-3798082.html", "article_id": "3798082", "section": "ratgeber", "article_headline": "Gefährliche Albträume", "date": "Donnerstag, 19.10.2017", "author": "Dr. Johannes Wimmer", "article_text": ["\r\n    ", " ", " ", "Mitten in der Nacht mit klopfendem Herzen aufwachen, schweißgebadet – das erleben ungefähr fünf Prozent der Bevölkerung regelmäßig. Insgesamt hat aber vermutlich jeder in seinem Leben schon einmal diese Erfahrung gemacht. Die Rede ist von Albträumen. ", "Wir Ärzte sprechen dann von einem Albtraum, wenn die Patienten durch die im Traum ausgelösten stark negativen Gefühlen häufig aufwachen und sich danach sehr detailliert an das Geträumte erinnern können. Albträume treten meist in der Tiefschlafphase auf. Ein Sturz in die Tiefe, eine Flucht und das Gelähmtsein in einer gefährlichen Situation sind die drei häufigsten Situationen, die in Albträumen vorkommen. ", "Albträume können sich auch auf den Alltag der Patienten auswirken. Wahrscheinlich kennt jeder das Gefühl, am nächsten Morgen nach einem Albtraum wie gerädert zu sein. Das ist noch ein harmloses Symptom. Wenn die Albträume aber häufig vorkommen und über einen längeren Zeitraum andauern, können sie weitreichendere Auswirkungen haben. So kommt es vor, dass Betroffene ständig an die schrecklichen Situationen in ihren Albträumen zurückdenken und im schlimmsten Fall sogar Angst vor dem Schlafengehen oder Depressionen entwickeln. Von chronischen Albträumen sprechen wir Ärzte, wenn Sie über einen Zeitraum von ungefähr drei Monaten mindestens einmal pro Woche wegen immer gleich aussehender Horrorsituationen aus dem Schlaf schrecken. ", "Wenn Sie diese Situation auch bei sich feststellen, sollten Sie zunächst nach der Ursache forschen. Denn chronische Albträume werden häufig durch Traumata, die auch schon lange Jahre zurückliegen können, andere psychische Erkrankungen oder akuten Stress ausgelöst. ", "Betroffene sollten sich in keinem Fall scheuen, mit ihrem Problem zu einem Arzt zu gehen. Albträume sind als eigenständiges Krankheitsbild anerkannt und können gut therapiert werden. Und den Anfang können Albtraum-Patienten sehr leicht selbst machen: Eine gute Schlafhygiene, also Verhaltensweisen, die einen gesunden Schlaf fördern, ist das A und O in der Bekämpfung von Albträumen. Man sollte vor dem Schlafengehen zur Ruhe kommen und entspannt einschlafen. So schafft man eine gute Ausgangssituation. ", "Wer Klarträume, auch Lucide Träume genannt, erlebt, kann die Situationen in seinen Albträumen lenken und beeinflussen. Diese Fähigkeit haben aber nur sehr wenige Menschen. Man kann sie zwar erlernen, das ist aber mit sehr viel Aufwand verbunden. Eine einfachere Methode ist die sogenannte Imagery Rehearsal Therapy (IRT). Sie gilt als besonders effektiv in der Behandlung von Albträumen und wird seit vielen Jahren angewandt. Dabei wird der Albtraum am nächsten Tag detailliert aufgeschrieben. Der angsteinflößende Teil wird dann so umgeschrieben, dass er weniger negative Gefühle hervorruft. "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/dauerlauf-mit-stars-3806870.html", "article_id": "3806870", "section": "nachrichten", "article_headline": "Dauerlauf mit Stars", "date": "Mittwoch, 01.11.2017", "author": "Andy Dallmann", "article_text": ["War das Angebot der Dresdner Jazztage bislang stets üppig, sprengt es diesmal alles Bisherige. In mehrfacher Hinsicht. Nicht nur, dass dieses Festival vom 2. bis 26. November läuft, also über 25 Tage und damit 15 Tage länger als im Vorjahr. Bei teils bis zu fünf Veranstaltungen pro Tag bringen es Jazztage-Intendant Kilian Forster und sein Team auch auf den Rekordwert von insgesamt 68 Konzerten in 21 Spielstätten; 350 Künstler aus 20 Nationen reisen dafür an. „So einen Umfang hatten die Jazztage noch nie“, sagt Forster. „Damit sind wir derzeit Deutschlands vielfältigstes und größtes Jazzfestival.“ ", "Was offensichtlich beim potenziellen Publikum Kaufkraftreserven freisetzt. „Denn der Ticketabsatz läuft ebenfalls wie nie zuvor“, so Kilian Forster. „Bis jetzt sind bereits 16 000 Karten verkauft, also gut 4 000 mehr als 2016.“ Den Zuspruch führt er einerseits auf das bestens bestückte Programm zurück, aber auch darauf, dass sich speziell das Erlwein-Capitol durch den Umbau mit all den überlebensgroßen Künstlerporträts, den Zuschauertribünen, der für Jazz hervorragenden Akustik und dem einladenden Foyer mit der von DJs bespielten Lounge zu einer echten Hauptspielstätte entwickelt habe.  Und: Mit Chris Barber steht am 3. November ein Zusatzkonzert im Erlwein-Capitol an, das noch einige Kapazität hat. ", "\r\n    ", "Pech hat er hingegen mit einer anderen Bühne, die zunächst als attraktive Erweiterung gefeiert wurde. Durch die teilweise Flutung der Staatsoperette bekam Forster plötzlich zusätzliche Arbeit. Ein Ersatz muss her. Oder doch nicht? „Die Konzerte werden stattfinden“, sagt der Jazztage-Chef. „Die Kollegen der Staatsoperette kriegen die technische Infrastruktur so flott, dass auf der nicht beschädigten Vorbühne die Konzerte mit hinzugemieteter Ton- und Lichttechnik stattfinden können.“ ", "Sicher ist, dass die Jazztage zum ersten Mal auch den umgebauten Kulturpalast nutzen. Was für Forster durchaus eine persönliche Genugtuung ist. „1996 ging ich als Solobassist vom Gewandhaus Leipzig zur Dresdner Philharmonie, letztlich auch, weil beschlossen worden war, dass in Dresden der neue Konzertsaal gebaut wird“, erinnert er sich. „Ich habe dann zehn Jahre lang im Kulturpalast sehr gerne mit der Philharmonie, aber nicht so gerne in der damaligen Saalakustik gespielt. Dennoch war der Kulturpalast als multifunktionaler Bau deutschlandweit einmalig.“ Dass die Philharmoniker ihren verdienten Saal hätten, freue ihn sehr, es erfülle ihn deshalb auch mit etwas Wehmut, dass er vor zwölf Jahren bei diesem Orchester gekündigt habe. „Immerhin komme ich ja jetzt in anderer Funktion doch noch rein.“ ", "Ein paar Schattenseiten habe der neue Saal für ihn allerdings. „Das überregionale Interesse am Haus und die mediale Aufmerksamkeit sind übersichtlich, um es freundlich zu formulieren.“ Festivalbesucher von außerhalb hätten überhaupt nicht mitbekommen, dass der Kulturpalast umgebaut wurde. Forster: „Es fehlt das nationale und internationale Marketing für den Saal. Man braucht nur auf die Website des Kulturpalastes zu gehen. Dort sieht man die Außenfassade mit Baukränen, so, als hätte sich nichts geändert.“ ", "Ein weiteres Problem sei die Akustik. „Bei klassischen Konzerten ist sie hervorragend, aber bei verstärkten Konzerten schwierig. „Wir bauen deshalb aufwendige Tontechnik schon am Tag zuvor ein, um den Ton diesem Saal anzupassen.“ Dabei würden die vielen kleineren Lautsprechereinheiten so positioniert und eingestellt, dass sie zu fast 100 Prozent auf das Publikum und nicht auf die Wände gerichtet sind, um unnötige Reflexionen zu vermeiden. „Außerdem verlängern wir den Soundcheck, damit sich die Künstler auf die Eigenheiten des Saals gut einstellen können. So sollte es gelingen, die Konzerte auch vom Klang her zu einem Genuss werden zu lassen.“ ", "Stichwort Genuss. Erneut bietet Forster in Kooperation mit dem Dresdner Gewandhaus-Hotel „Swing & Dine“ an – an acht Abenden gibt es dort zum Menü jazzige Live-Musik. Gestrichen hat er hingegen die Artist Sessions, die zuletzt ebenfalls allabendlich im Gewandhaus liefen. „Das war großartig, Musiker der Jazztage spielten da mit Studenten der Musikhochschule und Musikern der Stadt um die Wette. Doch leider war das auch in den Hotelzimmern gut zu hören“, sagt Forster. „Und das konnte man den Gästen des Hotels nach Mitternacht nicht mehr zu muten. Genau zu dieser Zeit begannen aber die spannendsten, bewegendsten und auch lauten Momente der Sessions.“ ", "Für die somit notwendig gewordene Verlegung des Ganzen an einen anderen Ort konnte kein Sponsor gefunden werden. Was auch damit zu tun habe, dass sein Team chronisch unterfinanziert und daher unterbesetzt sei. „Meine Frau und ich organisieren die Jazztage mit gelegentlicher Hilfe unseres studierenden Sohnes als Stamm-Mannschaft quasi alleine. Erst seit einem knappen halben Jahr haben wir wieder eine hervorragende Mitarbeiterin sowie jetzt vier Projektmitarbeiter während des Festivals.“ ", "Hinzu kämen viele ehrenamtliche Helfer, die ebenso wie die Sponsoren und der Freundeskreis der Jazztage zum Gelingen beitrügen. „Bei einem Zuschuss von 150 Cent pro Zuschauer seitens Stadt und Land können wir organisatorisch nicht mehr stemmen.“ Dennoch holt Forster jetzt nicht nur Stars wie Chick Corea, Marcus Miller, Al Di Meola, Ute Lemper, Nils Landgren, Curtis Stigers, Stacey Kent, Mike Stern, Meret Becker oder Klaus Doldinger in die Stadt. Er mischt sich als Bassist auch direkt ein: Mit seinen Klazz Brothers & Cuba Percussion hat er fünf Auftritte, weitere als Gast und drei mit der Forster Family. ", "\r\n    ", "Viel selbst verschuldeter Stress, aber Forster hat ja auch ein klares Anliegen. „Schon durch meine klassische Musikerbiografie ist es mir immer schon eine Herzensangelegenheit, die Experimentierfreudigkeit, die Lebenslust, die Offenheit und Freiheit des Jazz in genreübergreifenden, Brücken schlagenden und weltoffenen Formaten zu zeigen“, erklärt er. „Da wir durch die Kooperation mit der fantastischen Reihe ,Musik zwischen den Welten’ dieses Jahr verstärkt kooperieren und auch einen Schwerpunkt auf die Weltmusik legen, passt zum Beispiel der Tango hervorragend ins Programm, zumal bei Ute Lemper auch viel Jazz zu entdecken sein wird.“ ", "Die Vielfalt und Traditionen im Jazz, die Entdeckung von Neuem sowie die Verbindungen mit und Einflüsse in andere Genres wie World Music, Pop, Hip-Hop, Latin oder Klassik würden den Jazz wie die Jazztage Dresden ausmachen. „An diesem Prinzip werden wir auch künftig festhalten“, versichert Kilian Forster. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/wurde-gurlitt-in-den-tod-getrieben-3807748.html", "article_id": "3807748", "section": "nachrichten", "article_headline": "Wurde Gurlitt in den Tod getrieben?", "date": "Donnerstag, 02.11.2017", "author": "T. Burmeister und N. Weigelt", "article_text": ["Muss die Kunstgeschichte des 20. Jahrhunderts neu geschrieben werden? Nach der Entdeckung eines mutmaßlich milliardenschweren „Kunstschatzes der Nazis“ in der Wohnung des Münchner Rentners Cornelius Gurlitt war die Frage ernsthaft gestellt worden. Dass die Antwort „Nein“ lautet, bestätigt nun die erstmalige Ausstellung einer Auswahl der Werke in Bern und Bonn. Dennoch gehören die Präsentationen von rund 400 Aquarellen, Zeichnungen, Grafiken, Gemälden und Skulpturen aus dem Bestand von Gurlitts Vater Hildebrand (1895 – 1956), einem Kunsthändler Hitlers, fraglos zu den spektakulärsten Kunstereignissen des Jahres. ", "\r\n    ", "Drei Jahre nachdem Cornelius Gurlitt kurz vor seinem Tod dem Kunstmuseum Bern alle mehr als 1 500 Werke aus dem Nachlass seines Vaters vererbte, bieten die Ausstellungen in Bern sowie in der Bonner Bundeskunsthalle unter dem Motto „Bestandsaufnahme Gurlitt“ wichtige kunst- und gesellschaftspolitische Einsichten. ", "Mit der Annahme der Erbschaft hatte Bern sich schwergetan. Es sei eine Raubkunstdebatte befürchtet worden, in deren Folge „Schweizer Museen Bilder an allfällige (etwaige) Erben zurückgeben müssten“, berichtete der Vizepräsident des Museums-Stiftungsrates Marcel Brülhart kurz vor der Eröffnung. Hinzu kam, dass das Museum beinahe drei Millionen Franken aufbringen musste, vor allem für Rechtsstreitigkeiten rings um das Erbe. „Das Kunstmuseum hat die Erbschaft nicht aus einer Kosten-Nutzen-Überlegung angenommen, sondern weil es sich der damit verbundenen Verantwortung stellen wollte“, so Brülhart. Immerhin habe dies dazu geführt, dass in der Schweiz nun mit mehr Entschlossenheit Provenienzforschung betrieben wird. ", "Im Gurlitt-Fall wollte die Eidgenossenschaft aber von Anfang an auf Nummer sicher gehen. Innenminister Alain Berset: „Wie die Stiftung Kunstmuseum Bern mit der Bundesrepublik Deutschland und dem Freistaat Bayern vereinbart hat, sollen nur Werke in die Schweiz kommen, bei denen kein NS-Raubkunstverdacht besteht.“ ", "Lag bei dieser Prämisse das Aschenputtel-Prinzip nahe „Die Guten ins Berner Töpfchen, die Schlechten ins Bonner Kröpfchen“? Jedenfalls werden am Rhein 250 Werke gezeigt, die noch unter Verdacht stehen. Titel: „Der NS-Kunstraub und die Folgen“. Provenienzangaben sollen den Exponaten eine „eigene Biografie“ verleihen. Dazu sagt Rein Wolfs, der Intendant der Bundeskunsthalle: „Es ist ein wesentliches Anliegen, die Zusammenhänge aufzuzeigen, die den Kunstraub in unmittelbare Verbindung zu jener folgenschweren Entrechtungs-, Enteignungs- und Verfolgungspraxis der Nationalsozialisten erscheinen lassen, die letztlich in den Holocaust mündete.“ Die Schweiz präsentiert unter „,Entartete Kunst‘ – beschlagnahmt und verkauft“ rund 150 Werke mit wohl unanfechtbarer Eigentumssituation als Beispiele für eine zeitgenössische Kunst, die den Nazis verhasst war, aus Museen entfernt und heimlich zu Geld gemacht wurde. Auch mithilfe von Hildebrand Gurlitt. Der hatte ein Herz für diese Kunst und nutzte die Möglichkeit, etliche Stücke selbst zu erwerben. ", "Dazu gehören Werke des Symbolismus, des Konstruktivismus und des Expressionismus. Berliner Sezessionisten um Max Liebermann und Lovis Corinth sind vertreten, besonders aber die modernen Bewegungen, die in Gurlitts Heimatstadt Dresden ihren Ursprung hatten, etwa die Gruppe „Die Brücke“ und Künstler der Neuen Sachlichkeit, dabei vor allem Otto Dix. ", "Ein Wermutstropfen fließt in Bern. Ausgerechnet mit dem wertvollsten Exponat des Gurlitt-Bestands, dem Cézanne-Gemälde „La Montagne Sainte-Victoire“, gibt es Probleme. Es war zunächst als nicht Raubkunst-verdächtig eingestuft worden. Nun haben sich Nachkommen von Paul Cézanne bei den Bernern gemeldet. Man sei im „guten“ Gespräch, sagte Brülhart. ", "\r\n    ", "Jedoch steht inzwischen die Popularität der „Affäre Gurlitt“ in einem gewissen Missverhältnis zu ihrer tatsächlichen Skandalhaltigkeit. Zum einen ist die Sammlung wesentlich weniger wert, als zunächst vermutet wurde. Experten schätzen sie lediglich auf einen zweistelligen Millionenbetrag. Zum anderen hat nun auch nach vielen anderen der Dokumentarfilmer und Sachbuchautor Maurice Philip Remy schwere Vorwürfe gegen die deutschen Behörden erhoben. Die Sammlung sei 2012 „rechtswidrig“ als NS-Raubkunst beschlagnahmt worden, man habe Gurlitt dadurch sogar „in den Tod getrieben“, sagte Remy am Mittwoch in Berlin bei der Vorstellung seines Buches „Der Fall Gurlitt“. ", "Remy verwies darauf, dass von den insgesamt 1566 in Gurlitts Wohnungen in München und Salzburg beschlagnahmten Bildern bisher bei lediglich sechs NS-Unrecht nachgewiesen sei. Dennoch hätten Kulturstaatsministerin Monika Grütters (CDU) und ihr Amtschef Günter Winands weiterhin den Eindruck erweckt, bei der Sammlung Gurlitt handele es sich um eine Kunstraub-Sammlung. Sie hätten damit das Vorgehen der Behörden nachträglich rechtfertigen wollen und „über Jahre hinweg durchaus gezielt verschleiert und in die Irre geführt“, sagte Remy. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/der-mann-ohne-gedaechtnis-3807757.html", "article_id": "3807757", "section": "nachrichten", "article_headline": "Der Mann ohne Gedächtnis", "date": "Donnerstag, 02.11.2017", "author": "Daniel Rademacher", "article_text": ["Die große (Unabhängigkeits-) Politik hat erst einmal Sendepause: Krimi-Zeit in Barcelona. Das Erste schickt ein neues Ermittlerpaar durch die katalanische Hauptstadt, die mit den Massenprotesten und dem Kampf für die Unabhängigkeit von Spanien in den Schlagzeilen ist. In der ersten Folge des neuen „Donnerstags-Krimis“ unter der Regie von Oscar-Preisträger Jochen Alexander Freydank bekommen es Xavi Bonet (Clemens Schick) und Fina Valent (Anne Schäfer) mit gefährlichen Drogengeschäften, Menschenhandel und skrupellosen Hintermännern zu tun. ", "Der Start der alleinerziehenden Mutter Fina und des verschlossenen und scheinbar schwierigen Kommissars Bonet ist zunächst holprig. Schritt für Schritt finden die beiden aber zueinander. Ihr erster Fall führt die Fahnder zunächst an den Strand von Barcelona, wo ein Mann überfallen und schwer verletzt wurde. Er liegt mit teilweisem Gedächtnisverlust im Krankenhaus. Dann wird ein junger Flüchtling ermordet, und die Kommissare kommen der Verbindung zwischen beiden Verbrechen auf die Spur. Dass noch viel mehr Menschenleben in Gefahr sind und alles noch größer ist als angenommen, merken sie buchstäblich in allerletzter Sekunde. Ein Wettlauf mit der Zeit beginnt. Überraschungen nicht ausgeschlossen. ", "Wie es so ist beim Kennenlernen neuer TV-Figuren, erfahren die Zuschauer auch in der ersten Folge des neuen Barcelona-Krimis erst einmal nur in Andeutungen, was die Protagonisten umtreibt und welches Päckchen sie zu tragen haben. ", "Da ist einerseits die Sorge der Kommissarin um ihre Tochter. Doch auch der verschlossene Xavi hat es nicht leicht: Sein Vater ist Bürgermeisterkandidat der Stadt und braucht gute Schlagzeilen vor der Wahl. Da kommt es ihm ungelegen, dass sein Sohn sich zu Männern hingezogen fühlt. Der Vater schlägt eine „Therapie“ vor, danach möge sich der Sohn bitte die „richtige Frau“ suchen. Ein Konflikt, der für den weiteren Verlauf der Reihe einigen Zündstoff bietet. (dpa) ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/ost-regierungschefs-warnen-siemens-3807983.html", "article_id": "3807983", "section": "nachrichten", "article_headline": "Ost-Regierungschefs warnen Siemens", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Vier ostdeutsche Ministerpräsidenten haben den Vorstand der Siemens AG vor gravierenden Arbeitsplatzverlusten durch den Verkauf oder die Stilllegung von Standorten in der Kraftwerkssparte gewarnt.  ", " ", "„Die aktuellen Spekulationen zu den tiefgreifenden Umstrukturierungen erfüllen uns mit großer Sorge“, heißt es in ihrem Schreiben an den Siemens-Vorstandsvorsitzenden Joe Kaeser, das der dpa am Mittwoch vorlag. In einem weiteren Brief wird Bundeskanzlerin Angela Merkel (CDU) um Unterstützung beim Erhalt der Arbeitsplätze gebeten. Zuvor hatte der „Tagesspiegel“ (Donnerstag) darüber berichtet. Siemens wollte sich nicht dazu äußern. „Briefe an Herrn Kaeser kommentieren wir nicht“, sagte ein Sprecher.  ", " ", "Die Ministerpräsidenten von Brandenburg, Dietmar Woidke (SPD), von Sachsen, Stanislaw Tillich (CDU), von Thüringen, Bodo Ramelow (Linke), sowie Berlins Regierender Bürgermeister Michael Müller (SPD) verweisen in den Schreiben auf erhebliche strukturpolitische Folgen in ihren Bundesländern. Es gehe um die Siemens-Standorte in Ludwigsfelde, Görlitz, Erfurt und Berlin sowie den möglichen Wegfall von mehr als 1 000 Arbeitsplätzen.  ", " ", "Die Ost-Regierungschefs bitten Kaeser um ein Gespräch, in dem Alternativen und Perspektiven für die Werke und ihre Belegschaften entwickelt werden sollten. „Wir sind mit der Entscheidung Ihres Unternehmens nicht einverstanden, die Standorte in unseren Ländern reduzieren bzw. ersatzlos schließen zu wollen.“ Denkbar seien beispielsweise „Änderungen im Produktportfolio“.  ", " ", "In Thüringen sprach sich am Mittwoch der Landtag für den Erhalt des Siemens-Generatorenwerks in Erfurt mit 700 Beschäftigten aus. Nach Medienberichten soll der Konzern dessen Verkauf erwägen. Die Siemens-Führung hat den Arbeitnehmervertretern bisher keine Einzelheiten zu Einschnitten genannt. Thüringens Wirtschaftsminister Wolfgang Tiefensee (SPD) rechnet damit am 9. November. Dann will Kaeser die Jahresbilanz vorlegen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/innovative-buerosphaere-versorgt-sich-selbst-3807924.html", "article_id": "3807924", "section": "nachrichten", "article_headline": "Innovative Bürosphäre versorgt sich selbst", "date": "Donnerstag, 02.11.2017", "author": "Bettina Klemm", "article_text": ["In einer eigentlich eher tristen Ecke der Dresdner Neustadt fällt das Bürogebäude mit der farbenfrohen Fassadengestaltung am Dammweg auf. Es scheint auch dem Freistaat zu gefallen, denn das Motiv wurde zum Titelbild der aktuellen Broschüre „Innovatives Sachsen“, in der es um Digitalisierung, Industrie 4.0 und Elektromobilität geht. Passend dazu steht ein VW-Elektroauto vor dem Haus mit dem Namen Bürosphäre. ", "„Wir haben das nicht vorher gewusst, aber es ist schön, wenn unser innovatives Konzept vom Freistaat geschätzt wird“, sagt Geschäftsführer Thomas Schulz. Einen kleinen Seitenhieb kann er sich nicht verkneifen: „Wir haben alles ohne Fördermittel geschafft.“ ", "Gemeinsam mit seinem Partner Tom Hoffmann hatte er vor fast zwei Jahren das Gebäude von der Firma Ströer Media gekauft, um es zu einem Zentrum für kleine innovative Firmen zu machen. Im Frühjahr 2016 zogen sie selbst mit ihrer TnT-Firmengruppe ein. Damals hatte das Haus noch eine graue, mit Graffiti beschmierte Fassade. Um das schnell zu ändern, hatten sie den Freimaler Pierre Adam gewonnen, der das Konzept für die Hausgestaltung erarbeitet und umgesetzt hat. ", "Doch mindestens genauso wichtig wie die auffällige Fassade war den beiden 35-Jährigen das „Innenleben“. Mit ihrer Firma TnT Neue Energien errichten und betreiben sie Fotovoltaikanlagen und Blockheizkraftwerke. Da lag es nahe, das energetische Wissen auch für das eigene Haus einzusetzen. Die Hälfte der rund 200 000 Euro Investitionskosten wurde genutzt, um eine Photovoltaikanlage auf dem Dach und ein eigenes kleines Blockheizkraftwerk mit VW-Motor zu schaffen. ", "Zunächst bauten sie Smartmeter ein. Das sind mit dem Internet verbundene Zähler. So sahen sie am besten, wo sich die Energiefresser im Haus befinden. Die Warmwasser-Boiler ersetzten sie durch Durchlauferhitzer, die gesamte Beleuchtung bauten sie auf LEDs und Bewegungsschalter um. So wurde der Eigenverbrauch gesenkt. Lag dieser beim Vorbesitzer noch bei 40 000 Kilowattstunden im Jahr, so werden derzeit 26 000 benötigt. Ein Großteil der Energie wird selbst produziert. Dazu kamen 120 Fotovoltaik-Platten aufs Dach. Zusätzlich gibt es Speicher, um die überschüssige Energie zwischenzulagern. Der Rest wird ins Drewag-Netz eingespeist. Die Heizpumpen wurden optimiert. ", "Im Technikraum steht das Blockheizkraftwerk, ein relativ kleiner Kasten. Es wird für eine gesicherte Stromversorgung benötigt, wenn die Fotovoltaikanlage nicht mehr genügend liefern kann. „In unserem ersten Jahr haben wir nur 1 000 Kilowattstunden dazugekauft“, rechnet Schulz vor. Das ist weniger als die Hälfte des Verbrauchs eines Zweipersonenhaushalts. Als Reserve dient noch eine Ölheizung aus den 1990er-Jahren. „Wir hatten das Öl mitgekauft und verbrauchen es nun erst einmal. Aber bisher haben wir so wenig benötigt, dass es noch ein paar Jahre reicht. Dann wird auch diese alte Anlage ausgetauscht.“ ", "Die Bürosphäre hat rund 1 250 Quadratmeter Fläche. Die sei mit Ausnahme von zwei Büros komplett vermietet. An der Haustafel sind derzeit 16 Unternehmen verzeichnet. Sie nutzen nicht nur die komplett ausgestatteten Büros samt WLAN, sondern haben auch einen gemeinsamen Konferenzraum zu ihrer Verfügung. Der Austausch untereinander, ein Netzwerk, ist den beiden Hausherren sehr wichtig. ", "Die acht Mitarbeiter der TnT-Firmengruppe erzielen einen Umsatz von rund drei Millionen Euro im Jahr. Derzeit sind sie dabei, auf den Dächern der ATS-Elbtalwerke eine 750-kW-Anlage zu installieren. Das wird ihre fünfte große Anlage in Dresden. Sie ist besonders innovativ und wird von der Drewag-Leitzentrale gesteuert. Zudem haben die beiden Unternehmer für zahlreiche Eigenheime ökologisch günstige Anlagen projektiert und gefertigt. ", "Und vielleicht wird es auch bald möglich, dass Elektroautos Dauergast sein werden. „Wir wollen gern eine Ladestation errichten“, sagt Schulz. Aber dazu sind noch einige Hürden zu nehmen. "]},
{"url": "http://www.sz-online.de/nachrichten/sonys-roboterhund-aibo-bellt-wieder-3808253.html", "article_id": "3808253", "section": "nachrichten", "article_headline": "Sonys Roboterhund Aibo bellt wieder", "date": "Donnerstag, 02.11.2017", "author": "Andrej Sokolow", "article_text": [" ", "Sonys Roboterhund Aibo kehrt nach mehr als zehn Jahren zurück. Der japanische Elektronikkonzern stellte am Mittwoch eine neue Version vor, die besser mit den Besitzern interagieren könne. So erkenne Aibo nun ihr Lächeln oder lobende Worte, nehme dank Sensoren auch Streicheln an Kopf oder Rücken wahr und passe dank künstlicher Intelligenz sein Verhalten an die Reaktionen der Menschen an. ", "„Schließlich lernt er es, die Zuneigung seiner Besitzer zu erwidern, und wenn er sich geliebt fühlt, zeigt er seinerseits noch mehr Liebe und Zuneigung“, versprach Sony. Man hoffe, dass die Besitzer eine tiefe emotionale Bindung zu ihren Roboterhunden entwickeln. Die 1999 vorgestellte erste Aibo-Version, die bei Enthusiasten trotz Ersatzteil-Knappheit immer noch populär ist, hatte Sony 2006 eingestellt. Der Konzern war damals auf Sparkurs wegen massiver Verluste in seinem Geschäft mit Unterhaltungselektronik. ", "Der neue Aibo soll nun im Januar zunächst in eingeschränkter Stückzahl nur in Japan auf den Markt kommen und umgerechnet 1 500 Euro kosten. Doch Sony will auch über die Lebenszeit des Roboterhundes Geld machen. Ein Abo-Dienst ist erforderlich, damit er lernen kann. Dafür werden noch einmal umgerechnet 22 Euro im Monat fällig oder auf einen Schlag 680 Euro für drei Jahre. ", "Für gut 150 Euro bekommt man außerdem einen Rabatt von 50 Prozent bei Reparaturen und Inspektionen. Das Preismodell wirkt damit wie ein Testlauf für das künftige Geschäft mit intelligenten Robotern fürs Zuhause. Für Aibo selbst kann man natürlich auch einen Plastik-Knochen kaufen, mit dem er spielen kann – Kostenpunkt: 22,50 Euro. ", "Einschränkungen gibt es immer noch durch die Akku-Kapazität: Die Batterie hält laut Sony rund zwei Stunden, danach muss Aibo für drei Stunden an die Steckdose. Der Roboterhund ist rund 2,2 Kilogramm schwer, hat zwei Kameras, schnellen LTE-Datenfunk und kleine OLED-Displays in den Augen, die sie ausdrucksstärker machen sollen. Während der ursprüngliche Aibo noch einen Roboterkopf hatte, sieht die neue Generation (ERS-1000) eher aus wie ein niedlicher Spielzeughund. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/ernste-fragen-an-facebook-und-co-im-us-senat-3808249.html", "article_id": "3808249", "section": "nachrichten", "article_headline": "Ernste Fragen an Facebook und Co. im US-Senat", "date": "Donnerstag, 02.11.2017", "author": "Jenny Tobien und Gaby Mahlberg", "article_text": [" ", " ", " ", " ", " ", "Vertreter von Facebook, Google und Twitter haben sich erstmals vor dem US-Senat zur mutmaßlichen russischen Einflussnahme auf die Präsidentenwahl 2016 geäußert. „Wir sind zutiefst beunruhigt angesichts all dieser Bedrohungen“, sagte der Chef der Rechtsabteilung von Facebook, Colin Stretch, bei der Anhörung am Dienstag (Ortszeit). „Die ausländische Einflussnahme, die wir gesehen haben, war verwerflich.“ ", "Dass sich ausländische Akteure hinter Fake Accounts versteckten und die Facebook-Plattform und die anderer Internetdienste missbrauchten, „um Spaltung und Zwietracht zu säen und um zu versuchen, die Wahl zu untergraben, widerspricht all unseren Werten“, sagte Stretch. ", "Der amtierende Chef der Rechtsabteilung von Twitter, Sean Edgett, betonte, dass es sehr schwierig sei, die Internetdienste vor Missbrauch zu schützen. Der Versuch einer „staatlich geförderten Manipulation von Wahlen“ stelle eine neue Herausforderung für soziale Medien dar. ", "Einige Senatoren zeigten sich frustriert über den schleppenden Fortschritt interner Untersuchungen. „Warum hat Facebook elf Monate gebraucht, sich zu melden und uns beim Verstehen des Ausmaßes dieses Problems zu helfen?“, fragte etwa der Demokrat Chris Coons. Seine Parteikollegin Amy Klobuchar mahnte in einem Interview nach der Anhörung zur Eile: „Bis zu den Midterm-Wahlen (Halbzeitwahlen) sind es nur noch 370 Tage.“ Es bleibe keine Zeit, sich mit Debatten aufzuhalten. ", "Laut einer Stellungnahme von Facebook könnten Inhalte der russischen Troll-Farm „Internet Research Agency“ zwischen Juni 2015 und August 2017 rund 126 Millionen Nutzer erreicht haben. Twitter gab an, mehr als 2 700 Accounts gefunden zu haben, die dieser Agentur zugeordnet werden könnten. ", "Zuletzt hatte auch Google am Montag Hinweise auf den Missbrauch seiner Internet-Plattform für politische Zwecke eingeräumt. „Wir werden uns dafür einsetzen, einen Weg zu finden, diese Art von Missbrauch zu stoppen“, hatte das Unternehmen am Montag erklärt. Dazu werde man mit Regierungen, führenden Nicht-Regierungsorganisationen sowie anderen Unternehmen zusammenarbeiten, um gegen Fehlinformationen vorzugehen. ", "„Wir sind entschlossen, uns zu verbessern“, sagte auch Facebook-Mann Stretch vor dem Senat. Konzernchef Mark Zuckerberg hatte vor wenigen Tagen angekündigt, mehr Transparenz schaffen zu wollen. So müssten Werbetreibende künftig mehr über ihre Identität preisgeben, schrieb er auf Facebook. Politische Werbung solle als solche gekennzeichnet werden. Außerdem müsse offengelegt werden, wer dafür zahle. ", "Am Mittwoch sollten die Spitzenanwälte der drei Unternehmen vor den Geheimdienstausschüssen von Senat und Repräsentantenhaus erscheinen, die eigene Ermittlungen zur russischen Einflussnahme auf die Präsidentenwahl führen. ", "In den USA ist in den Gesetzen zur Wahlkampffinanzierung eine Unterstützung einer Partei oder eines Kandidaten aus dem Ausland, die als finanzieller Vorteil gewertet werden kann, unter Strafe gestellt. Dazu gehören nicht nur Spenden, sondern auch politische Anzeigen in Netzwerken. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/farah-nicht-mehr-bei-salazar-3807510.html", "article_id": "3807510", "section": "nachrichten", "article_headline": "Farah nicht mehr bei Salazar", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der britische Lauf-Star Mo Farah hat sich von seinem umstrittenen Trainer Alberto Salazar getrennt und lässt sich künftig vom einstigen Coach der Marathon-Weltrekordlerin Paula Radcliffe betreuen.  ", " ", "Dies teilte der viermalige Olympiasieger am Montagabend in einem ", " mit und begründete seine Entscheidung mit Heimweh. „Ich kehre nach London zurück. Ich vermisse mein Zuhause wirklich“, sagte der 34-Jährige, der bisher zur Trainingsgruppe von Salazar im US-Bundesstaat Oregon gehörte.  ", " ", "Der frühere Marathon-Spitzenläufer Salazar und auch Farah sehen sich Dopingverdächtigungen ausgesetzt. Der sechsmalige Weltmeister hat dies aber stets zurückgewiesen und betont, dass er Salazar für den Fall eines Fehlverhaltens längst verlassen hätte. Auch die US-Anti-Doping-Agentur (USADA) habe im Rahmen ihrer Untersuchungen bisher kein Verfahren gegen Salazar eingeleitet.  ", " ", "Farah gewann 2012 in London und 2016 in Rio de Janeiro jeweils Olympia-Gold über 5 000 und 10 000 Meter. Mit dem WM-Titel im August über 10 000 Meter und Silber über 5 000 Meter hatte er seine Karriere auf der Bahn beendet und will sich nun auf den Marathon konzentrieren. Sein künftiger Coach Gary Lough ist mit der nicht mehr aktiven Marathon-Weltrekordlerin Radcliffe auch verheiratet. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/spektakel-auf-schotter-3808231.html", "article_id": "3808231", "section": "nachrichten", "article_headline": "Spektakel auf Schotter", "date": "Donnerstag, 02.11.2017", "author": "Maik Schwert", "article_text": ["Dieses Jubiläum hat es in sich. Die Fahrer sind bei der Lausitz-Rallye ja schon einiges gewöhnt. Aber bei der 20. Auflage geht es von Donnerstag bis Sonnabend echt zur Sache. Beinahe 168 Kilometer liegen vor ihnen, gut 80 Prozent davon auf Schotter. Außerdem müssen sie sich wieder mal auf einige Änderungen einstellen: Neu ist beispielsweise das Rallyezentrum am Spreeschlösschen auf der Spreeinsel in Uhyst. Da starten die Piloten, und dorthin kehren sie auch zurück. ", "Anders ist ebenfalls der Streckenverlauf. „Die meisten Rallyes haben immer den gleichen Kurs, dasselbe Profil“, betont Beifahrer Christian Doerr aus Dresden. Er sitzt neben Pilot Matthias Kahle aus Görlitz. Beide gehen als Titelverteidiger ins Heimrennen. „In der Lausitz ist es jedes Jahr neu“, macht Doerr den Unterschied deutlich. Da passen die Ausrichter die Piste immer wieder an die sich ändernde Tagebaulandschaft an . „Das macht neben dem Schotter den Reiz der Veranstaltung aus.“ ", "Der Untergrund verlangt den Startern alles ab. „Rallyemeister werden auf Schotter gemacht“, meint Doerr. „Deshalb sind die Skandinavier so stark.“ Er rechnet damit, dass der Norweger Anders Gröndal, der in der Lausitz von 2013 bis 2015 dreimal hintereinander gewonnen hat, dieses Mal wieder der härteste Widersacher ist. ", "Doerr freut sich genauso auf den Endlauf um die Europameisterschaft der historischen Rennwagen. Erstmals fahren sie bei dieser Rallye mit und bestreiten dann gleich das EM-Finale in der Lausitz. „Das ist schon ungewöhnlich“, sagt er. „Normalerweise sehe ich diese Fahrzeuge nur noch im Museum oder auf Präsentationen. Die Kisten, die über den Schotter rasen, kosten richtig Schotter.“ Alfa Romeo, Ford Sierra, Lada, Porsche und 312er-Wartburg gehören zu den Marken und Modellen. ", "Laut Cheforganisator Wolfgang Rasper stehen die Namen von 94 Teilnehmern aus 17 Ländern in den Meldelisten. Sein Rallye-Büro steht in Boxberg. Auch das ist neu. "]},
{"url": "http://www.sz-online.de/ratgeber/verbraucherschutz-auf-jamaikanisch-3808291.html", "article_id": "3808291", "section": "ratgeber", "article_headline": "Verbraucherschutz auf Jamaikanisch?", "date": "Mittwoch, 01.11.2017", "author": "Teresa Dapp und Sascha Meyer", "article_text": ["\r\n    ", "\r\n    ", " Millionen Supermarktkunden sind Millionen Wähler. Genau wie Millionen Mieter, Autofahrer und Bankkunden. Das wissen natürlich auch CDU, CSU, FDP und Grüne. Schon vor ihren Beratungen über Verbraucherschutz, Landwirtschaft und Verkehr am Mittwoch ist klar, dass es diesmal schwierig werden würde - denn vor allem bei Lebensmitteln, der generellen Ausrichtung der Landwirtschaft und rund ums Auto prallen am Jamaika-Verhandlungstisch Welten aufeinander.  ", " ", "Auf den Punkt bringt es Bayerns Innenminister Joachim Herrmann am Morgen: Auf die Frage, wie nah sich Grüne und seine CSU in Sachen Agrar seien, sagt er nur: „Beim Verzehr der Produkte glaube ich sehr.“ Das ist nicht gerade viel. Tatsächlich rummst es beim Thema dann auch in der Runde. Grundsätzliche Worte von Schleswig-Holsteins grünem Umweltminister Robert Habeck kommen vor allem bei der CSU nicht gut an.  ", " ", "Ein paar Gemeinsamkeiten finden die Verhandler aber doch: „Wir sind uns einig, dass wir starke Kommunen wollen in Ost und West, und dass wir dafür einiges tun wollen“, sagt Baden-Württembergs grüner Regierungschef Winfried Kretschmann zwischendurch vor der Tür. Und auch mehr Wohnungen sind grundsätzlich schon mal Konsens.  ", " ", "Ansonsten liegen die Forderungen aber weit auseinander:  ", " ", "\r\n    ", " Wie ist klarer zu erkennen, was in Lebensmitteln steckt? Die Grünen fordern etwa eine „Nährwertampel“ - also einen Aufdruck, der in rot, gelb oder grün den Gehalt an Fett, Salz und Zucker signalisiert. Für die Union ist die Idee schon seit Jahren ein rotes Tuch. Die Grünen wollen auch eine Kennzeichnung für Fleisch, die die Haltungsform der Tiere anzeigt - wie es bei Eiern bereits Pflicht ist. Die Union will ein freiwilliges „Tierwohl-Label“ für höhere Standards weiterverfolgen, das die große Koalition nicht mehr zustande brachte. Die FDP setzt auf Investitionsförderung für bessere Tierhaltung und warnt vor „zu ehrgeizigen Tierwohl-Zertifizierungen“.  ", " ", "\r\n    ", " Die Zukunft der Landwirtschaft ist eine Kampfzone. Oder kann es gerade einer Jamaika-Konstellation gelingen, alte Gräben zu überwinden? Die Grünen wollen den Ökolandbau fördern und die „industrielle Massentierhaltung in den nächsten 20 Jahren beenden“. Die Union stellte schon vorab Stoppschilder auf. „Wir wollen keinen Feldzug gegen unsere Landwirte“, warnt CSU-Chef Horst Seehofer. Heikel ist, dass Kanzlerin Angela Merkel (CDU) vorpreschte und sich beim Bauerntag für das umstrittene Unkrautgift Glyphosat verbürgte, das für die Grünen ein Symbol falscher Agrarpolitik ist.  ", " ", "\r\n    ", " Rund die Hälfte der Menschen in Deutschland lebt auf dem Land. Und viele dünn besiedelte Regionen haben mit Abwanderung zu kämpfen. Deshalb soll für sie endlich zusätzliche Förderung her. Ganz oben auf der Liste steht schnelles Internet bis in die Dörfer. Das soll aber nicht alles sein, es geht auch um ärztliche Versorgung und Verkehrsanbindungen. Die Union will zudem Hochschulen und Behörden dezentral ansiedeln, die Grünen denken an „ländliche Zwergschulen“ mit Ganztagsbetreuung. Agrarminister Christian Schmidt (CSU) hat eine über vier Jahre verteilte „Land-Milliarde“ des Bundes vorgeschlagen.  ", "\r\n    ", " ", "\r\n    ", " Zum weiten Feld des Verbraucherschutzes gehören noch mehr, teils umstrittene Projekte. Die Grünen streben für Fälle mit Tausenden Betroffenen wie dem VW-Skandal neue Klagerechte an. Damit sollen sich Verbraucher zu „Gruppenklagen“ zusammenschließen können. Die Grünen wollen auch Überziehungszinsen bei Girokonten gesetzlich begrenzen. Die Union will digitale Instrumente für Verbraucherschutz voranbringen - zum Beispiel mit digitalen Verträgen, die automatische Entschädigungszahlungen bei Zug- oder Flugverspätungen auslösen. Die FDP will betriebliche und private Altersvorsorge-Produkte attraktiver machen, etwa mit mehr Verbraucherfreundlichkeit und Vergleichbarkeit.  ", " ", "\r\n    ", " Explodierende Mieten sind längst nicht mehr nur ein Großstadtproblem. Auch in kleineren Unistädten ist das Wohnen für viele kaum noch bezahlbar. Dass die Mietpreisbremse, die die große Koalition auf Wunsch der SPD eingeführt hat, nicht gut funktioniert, belegen Studien. Sie soll in Ballungsräumen verhindern, dass Vermieter zu viel verlangen, aber es fehlt an Transparenz. Was wird aus dem Instrument: Abschaffen (will die FDP), nachschärfen (wollen die Grünen), oder irgendwie auslaufen lassen (deutet die CDU an)?  ", " ", "\r\n    ", "Wer soll bauen und für wen? Anreize könnten etwa über Steuernachlässe geschaffen werden, das überschneidet sich dann mit dem Bereich Finanzen und Haushalt. Sozialer Wohnungsbau ist eine weitere Baustelle. Die Grünen wollen „eine Million Wohnungen bauen und sozial binden“, Genossenschaften wiederbeleben und eine neue Wohnungsgemeinnützigkeit einführen. Die FDP fordert eine Zweckbindung der bestehenden Bundeszuschüsse für die Länder, damit diese mit dem Geld auch wirklich Wohnungen bauen. Ob diese Zuschüsse über 2019 hinaus überhaupt noch gezahlt werden sollen, ist auch offen.  ", " ", "\r\n    ", " Die Zukunft von Benzin- und Dieselmotoren ist eines der großen Streitthemen, die Grünen wollen ab 2030 eigentlich keine Autos damit mehr neu zulassen. Sie fordern auch eine Blaue Plakette für relativ abgasarme Autos, um Dreckschleudern aus Stadtvierteln mit hoher Luftverschmutzung aussperren zu können. Das lehnt die Union strikt ab. Und dann ist da noch eine alte Bekannte - die von der CSU durchgeboxte Pkw-Maut, die Grüne und FDP ablehnen. Die Bayern wollen sich die Trophäe aber keineswegs wieder streitig machen lassen, wie CSU-Landesgruppenchef und Ex-Mautminister Alexander Dobrindt gleich klar macht: „Da gibt es überhaupt keinen Verhandlungsspielraum.“ (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/angst-vor-terror-im-urlaub-laesst-sich-jetzt-versichern-3807940.html", "article_id": "3807940", "section": "ratgeber", "article_headline": "Angst vor Terror im Urlaub lässt sich jetzt versichern", "date": "Donnerstag, 02.11.2017", "author": "Dieter Ebeling", "article_text": ["Mit der Anzahl der Terroranschläge ist auch die der Urlauber gewachsen, die ihre Reise nach einem Anschlag umbuchen oder stornieren wollen. Doch Reiserücktrittsversicherungen zahlten bisher zwar bei Erkrankung, Unfall, Einbruch und Jobverlust die Storno-Kosten, nicht aber, wenn einem Kunden die Reiselust verging, weil am Urlaubsort ein Terroranschlag passierte. Doch das ändert sich. Die Europ Assistance zum Beispiel führte bereits im April 2016 die Angst vor Terroranschlägen als Grund für einen Reiserücktritt ein. Wenn sich im Umkreis von 200 Kilometern um die gebuchte Unterkunft innerhalb von 14 Tagen vor Reisebeginn ein Terroranschlag ereignet, zahlt die Versicherung die Stornierung einer Reise. „Das Angebot wird tatsächlich auch in Anspruch genommen“, sagt Florian Kulik, Leiter Vertrieb Reise. ", "\r\n    ", "Seit Mai 2017 ist auch die Allianz Global Assistance (AGA) mit ihrem Elvia Komplettschutz auf diesem Markt präsent. Hier wird eine Stornierung gezahlt, wenn sich im Umkreis von 100 Kilometern vom gebuchten Reiseziel 30 Tage vor Reisebeginn ein Anschlag ereignet. „Terror ist ja leider zu einem Lebensrisiko der heutigen Zeit geworden“, sagt Olaf Nink, Chef von Allianz Worldwide Partners. Man erwarte von der Versicherung zwar kein Riesenvolumen: „Sie ist aber vor allem für Bausteinbucher interessant, die einzelne Leistungen wie Flug und Hotel selbst buchen.“ ", "Die Union Reiseversicherung hat im Winter 2016/17 den Terrorschutz erprobt (Anschlag im Umkreis von 150 Kilometern sieben Tage vor Abreise). Derzeit prüfe man, ob das Angebot fortgeführt werde. ", "Andere wichtige Akteure halten bisher allerdings wenig oder nichts von der Versicherung gegen Terrorangst. Man werde das Thema aber genau im Auge behalten, erklärt eine Sprecherin der Europäischen Reiseversicherung, die zur Ergo gehört und Marktführer auf dem deutschen Markt ist. Auch bei der Hanse Merkur ist das Interesse an einer Terrorversicherung gering. Bei einer Umfrage sei von Online-Anbietern von Reisen sehr klar zurückgekommen, „dass sie in der Buchungsstrecke das Thema Terror absolut nicht haben wollen“, sagt Chief Sales Officer Johannes Ganser. Das Wort könne abschrecken. ", "\r\n    ", "Ganser ist überzeugt, dass eine Versicherung gegen Terrorangst nur dann Sicherheit bieten könnte, wenn die Definition des Versicherungsfalles großzügig gefasst ist. Das sehe er bisher nicht. „Und wenn das richtig Geld kostet, kann man den Absicherungsbedarf einer kleineren Gruppe nicht auf alle umlegen.“ Anderenfalls müsse man von vornherein sehr sicher sein, dass es nur geringe Schäden gebe. Und so etwas wolle man nicht: „Das ist so etwas wie Schönwetterversicherungen für Länder, in denen sowieso immer die Sonne scheint.“ ", "Sowohl Europ Assistance als auch die Allianz rechnen aber anders. Die Aufnahme von Terrorangst als Versicherungsgrund sei nicht mit einer Prämienerhöhung verbunden gewesen, betont Kulik: „Dahinter steht eine Mischkalkulation.“ Unter jenen Schadensfällen, bei denen es sich nicht um Krankheit oder Unfall als Stornogrund handele, mache die Terrorangst sechs Prozent aus. Nach dem islamistischen Terroranschlag in London oder einer Terrorserie in der Türkei habe man beispielsweise für Stornierungen gezahlt. ", "Auch bei der Allianz gibt es die Terrorversicherung nicht gesondert, sondern als Teil eines Storno-Komplettschutzes. „Die Nachfrage nach Stornomöglichkeiten bei Terror ist gestiegen“, berichtet Tui-Sprecherin Kathrin Spichala. Kulik verweist auf eine Studie (Assistance Barometer), wonach 80 Prozent der Befragten einer Versicherung gegen Terrorgefahr hohe oder sehr hohe Bedeutung zumessen. Sabine Fischer-Volk von der Verbraucherzentrale Brandenburg rät, die Versicherungsbedingungen genau anzuschauen: Was kostet die Versicherung, und wofür tritt sie in welcher Höhe ein? (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/risiko-antibiotika-3807949.html", "article_id": "3807949", "section": "ratgeber", "article_headline": "Risiko Antibiotika", "date": "Donnerstag, 02.11.2017", "author": "Dr. Johannes Wimmer", "article_text": ["\r\n    ", " ", " ", "Die Entdeckung des ersten Antibiotikums, des Penicillins, war 1928 eine der bahnbrechendsten Errungenschaften der Medizin. Seitdem sind viele Krankheiten, die früher noch zum Tod geführt haben, behandelbar. ", "Ursprünglich ist ein Antibiotikum ein Stoffwechselprodukt von Pilzen oder Bakterien, das andere Mikroorganismen an ihrer Vermehrung hemmt oder sie sogar abtötet. Heutzutage werden viele Antibiotika jedoch vollsynthetisch, also künstlich, hergestellt. Der Begriff Antibiotikum stammt von den griechischen Begriffen „anti“ und „bios“ und heißt so viel wie: gegen das Leben. Gemeint ist nicht das Leben des Patienten, sondern das Leben krankheitserregender Mikroorganismen. Dabei muss man aber wissen, dass Antibiotika grundsätzlich nur gegen Bakterien eingesetzt werden können. In der Behandlung von Viren haben sie keine Wirkung. Nur Bakterien haben einen eigenen Stoffwechsel, der von Antibiotika angegriffen werden kann. ", "In Deutschland nehmen wir viele Antibiotika ein, wenn wir krank sind. Laut einer Studie der DAK Gesundheit von 2014 hat ein Drittel der Befragten in den letzten zwölf Monaten mindestens einmal ein Antibiotikum verschrieben bekommen. Die Ergebnisse der Studie zeigen aber auch, dass die Verschreibungen nicht immer sinnvoll waren, weil es sich beispielsweise gar nicht um eine bakterielle Infektion handelte. Obwohl Antibiotika gegen viele bakterielle Infektionen nützlich und oft die einzig sinnvolle Therapie sind, weisen sie auch Nebenwirkungen auf. So töten Antibiotika nicht nur die krankheitserregenden Bakterien ab, sondern auch die nützlichen. Im Darm befinden sich eine Menge Bakterien, die für unsere Verdauung wichtig sind. Wenn sie abgetötet werden, führt das oft zu Durchfall und Magenproblemen. ", "Eine andere mögliche Nebenwirkung der Antibiotikaeinnahme sind Resistenzbildungen gegen bestimmte Antibiotika. Sie haben sicherlich schon von einem multiresistenten Staphylococcus aureus (MRSA) gehört. Diese Staphylokokkenart ist mittlerweile gegen die allermeisten Antibiotika resistent – und damit nur schwer behandelbar. Die Wahrscheinlichkeit, eine Antibiotika-Resistenz zu entwickeln, ist hoch, wenn bei einer vorigen Anwendung nicht alle krankheitserregenden Bakterien abgetötet wurden. Sie haben sich möglicherweise so verändert, dass sie bei einer zweiten Behandlung nicht mehr reagieren. ", "Ebenso steigt das Risiko bei häufiger Antibiotikaeinnahme. Ein Arzt sollte die Krankheitserreger genau identifiziert haben, um sie gezielt mit passendem Antibiotikum behandeln zu können. Auch mit der Verordnung sogenannter Breitband-Antibiotika, die gegen viele verschiedene Bakterien wirken, sollte sparsam umgegangen werden. ", "Eher seltener treten Antibiotika-Allergien auf. In diesen Fällen erkennen Antikörper das Antibiotikum im Blut und lösen eine Reaktion im Körper aus. Das kann sich zum Beispiel durch Hautausschlag äußern. ", "Es ist also richtig, dass die Einnahme von Antibiotika Nebenwirkungen haben kann. Ein wichtiger Merksatz für die Einnahme ist daher: so selten wie möglich, so oft wie nötig. Eine allgemeingültige Regel, die besagt, wie viele Antibiotika-Einnahmen noch gesund oder schon ungesund sind, gibt es nicht. Verschreibt der Arzt ein Antibiotikum, dann befolgen Sie genau seine Anweisungen, damit Sie schnell von den kleinen Übeltätern befreit sind. "]},
{"url": "http://www.sz-online.de/ratgeber/720-wildunfaelle-pro-tag-3807950.html", "article_id": "3807950", "section": "ratgeber", "article_headline": "720 Wildunfälle – pro Tag", "date": "Donnerstag, 02.11.2017", "author": "Alexander Buchmann", "article_text": ["Es geht ganz schnell und passiert in der dunklen Jahreszeit wieder öfter: Auf einmal steht in der Dämmerung ein Reh, ein Wildschwein oder ein anderes Tier auf der Straße, und man kann mit dem Auto nicht mehr ausweichen. Die Folge: ein Wildunfall, wie er 2016 deutschlandweit rund 264 000-mal passiert ist. Diese Zahl geht aus der neuen Wildunfall-Statistik hervor, die am Mittwoch vom Gesamtverband der Deutschen Versicherungswirtschaft (GDV) veröffentlicht worden ist. Rechnerisch kommt es also jeden Tag zu mehr als 720 Wildunfällen. ", "In Sachsen sind laut Wildunfall-Statistik 2015/2016 des Deutschen Jagdverbandes (DJV) 8 340 Wildtiere „durch nicht-jagdliche Einwirkungen“ zu Tode gekommen, der Großteil davon durch den Straßenverkehr. Bei den Zahlen des Versicherungsverbands handelt es sich aber nur um jene Zusammenstöße, die den Versicherungen gemeldet worden sind. Die Dunkelziffer liegt dem DJV zufolge vermutlich fünfmal so hoch. Doch nicht nur aus Versicherungsgründen ist davon abzuraten, nach einem Zusammenprall mit einem Wildtier einfach weiterzufahren. ", "\r\n    ", "Laut Straßenverkehrsordnung müssen Autofahrer nach einem Unfall unverzüglich halten, den Verkehr sichern, bei geringfügigem Schaden beiseite fahren und sich im Anschluss über die Unfallfolgen vergewissern. Dem Wildtier sollte man sich dabei allerdings nicht nähern. ", "So rät der ADAC dazu, das angefahrene Tier liegenzulassen und nicht anzufassen. Verletzte Wildschweine könnten sehr aggressiv werden. „Wildtiere sind den Kontakt mit Menschen nicht gewohnt. Sie erleiden Todesängste, und das Verletzungsrisiko für den Autofahrer ist ebenfalls enorm hoch“, erklärt DJV-Biologe Torsten Reinwald. Ist das Tier tot, könne der Autofahrer es aber von der Fahrbahn auf den Seitenstreifen befördern. „Allerdings nur mit Handschuhen, denn eine Ansteckungsgefahr kann nie ausgeschlossen werden.“ ", "Danach sollte der Unfall bei der Polizei gemeldet werden – auch, wenn am Auto kein Schaden entstanden oder das Tier weggelaufen ist. So könne es beispielsweise sein, dass ein Reh zwar geflüchtet, aber stark verletzt ist. „Das kann vom zuständigen Jäger nur gefunden werden, wenn der Unfall auch gemeldet wurde“, so Reinwald. Um ihm die Suche zu erleichtern, sollte man sich, wenn möglich, die Richtung merken, in die das Tier geflüchtet ist. ", "Auch der Deutsche Tierschutzbund weist darauf hin, dass jeder Fahrzeugführer die ethische und gesetzliche Verpflichtung habe, sich um ein angefahrenes Tier zu kümmern. „Ein verletztes Tier einfach liegenzulassen, ist grobe Tierquälerei. Das gilt auch für Personen, die den Unfall nicht selbst verursacht haben“, sagt Lea Schmitz vom Tierschutzbund. Ein angefahrenes oder totes Tier einfach mitzunehmen, ist verboten. Das würde den Straftatbestand der Jagdwilderei erfüllen, was mit einer Freiheitsstrafe bis zu drei Jahren oder mit einer Geldstrafe geahndet wird. ", "Ist am eigenen Fahrzeug durch den Unfall ein Schaden entstanden, ist das Rufen der Polizei doppelt wichtig. „Das ist auch deshalb wichtig, um Zeugen für den Schaden zu haben und sich für die Versicherung die notwendige Wildunfallbescheinigung ausstellen zu lassen“, sagt Tobias Goldkamp, Fachanwalt für Verkehrsrecht. ", "Darüber hinaus sollte man den Schaden auch selbst gut dokumentieren. „Wenn ein Unfall passiert, ist der Fahrer erst einmal in der Beweispflicht“, erklärt Reinwald. Der GDV rät dazu, Fotos vom Unfallort, vom Tier und vom Fahrzeug zu machen. Außerdem sollte der Versicherer angerufen werden, bevor die Wildspuren beseitigt sind oder das Fahrzeug repariert, verschrottet oder verkauft wird. „Die Versicherung sollte die Möglichkeit haben, einen Unfallschaden auch noch selbst zu begutachten“, sagt Reinwald. Der ADAC empfiehlt zudem, darauf hinzuwirken, dass die Polizei den Unfall nicht nur ungeprüft protokolliert, sondern am Unfallort, der näheren Umgebung und am betroffenen Fahrzeug selbst eine gründliche Spurensuche durchführt. ", "Laut Tobias Goldkamp sollten möglichst auch Tierhaare als Beweisstücke gesichert werden. „Es kommt immer wieder vor, dass Versicherungen einen Wildunfall anzweifeln. Dann ist eine umfassende Dokumentation sehr hilfreich.“ Denn über die Teil- oder Vollkasko sind in der Regel nur Wildunfälle mit Haarwild wie Rehen, Wildschweinen oder Füchsen abgedeckt. Für Hunde, Kühe oder Pferde gilt das hingegen nicht. Ist das Tier weitergelaufen, können die am Auto gesicherten Haare beweisen, dass es sich dabei um Wild gehandelt hat. Einige Versicherer haben ihren Schutz in der Teilkasko aber zusätzlich auf Unfälle mit bestimmten weiteren oder auch sämtlichen Tieren ausgeweitet, teilt der Versicherer-Verband mit. Auch wer eine Vollkaskoversicherung abgeschlossen hat, werde entschädigt. Auf den persönlichen Schadenfreiheitsrabatt habe ein Wildschaden keinen Einfluss. ", "\r\n    ", "Mit den steigenden Unfallzahlen sind auch die Schäden und damit die Ausgaben der Versicherer 2016 auf ein neues Rekordhoch geklettert. „Die Versicherer zahlten für jeden Einzelfall im Schnitt 2 580 Euro, der wirtschaftliche Schaden durch Wildunfälle stieg von rund 653 Millionen auf fast 682 Millionen Euro“, meldet der GDV. ", "Der Anstieg der Schadenssumme liegt aber nicht allein an den erhöhten Unfallzahlen. Denn auch die Preise für Autoersatzteile sind in den vergangenen Jahren rasant gestiegen, wie eine Untersuchung des GDV ergeben hat. So sind beispielsweise die Preise für eine Kofferraumklappe oder einen vorderen Kotflügel von Januar 2016 bis August 2017 um zwölf beziehungsweise 13 Prozent gestiegen. Seit Januar 2013 sind Autoersatzteile im Durchschnitt sogar um ein Fünftel teurer geworden. Spitzenreiter in diesem Zeitraum sind Rückleuchten mit einem Preisanstieg um 40 Prozent und Kofferraumklappen, die sich um fast 30 Prozent verteuerten. Die Folge: Höhere Reparaturkosten nach Unfällen. „Im Jahr 2013 kostete ein Pkw-Sachschaden die Kfz-Haftpflichtversicherer im Schnitt noch rund 2 400 Euro. In diesem Jahr könnten wir schon die Marke von 2 700 Euro reißen“, sagt Jörg Schult, Leiter Kraftfahrt-Statistik im GDV. (mit dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/glory-amsterdam-an-der-leine-3807518.html", "article_id": "3807518", "section": "nachrichten", "article_headline": "„Glory Amsterdam“ an der Leine", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Die Bergung des auf eine Sandbank gelaufenen Frachters „Glory Amsterdam“ vor der Nordseeinsel Langeoog kommt mit kleinen Schritten voran.  ", " ", "Am Mittwoch soll nach Angaben des Havariekommandos eine Leinenverbindung zwischen dem Frachter und einem Schlepper hergestellt werden. „Wenn diese Leinenverbindung steht, kann mit dem Abpumpen des Ballastwassers begonnen werden“, sagte Simone Starke von der Pressestelle des Havariekommandos.  ", " ", "Voraussetzung dafür sei, dass das auf Grund gelaufene Schiff mit Leinen gesichert sei. Sonst könnte der Frachter durch den Wind noch weiter ins Flachwasser gedrückt werden, wenn er leichter wird. Die „Glory Amsterdam“ hat rund 20 000 Tonnen Ballastwasser an Bord, ein Großteil soll abgepumpt werden. Um das havarierte Schiff wegschleppen zu können, muss aber auch der Wasserstand passen.  ", " ", "Das 225 Meter lange Schiff hatte sich bei dem schweren Sturm „Herwart“ in der Nacht zum Sonntag in der Deutschen Bucht losgerissen und war auf eine Sandbank vor der ostfriesischen Insel Langeoog getrieben worden. Eine für Montagabend geplante Bergung musste wegen zu geringen Wasserstandes abgesagt werden.  ", " ", "Umweltschützer sind wegen der 1800 Tonnen Schweröl und 140 Tonnen Marinediesel an Bord beunruhigt. Die Ruderanlage des Schiffes ist defekt. An Bord sind 22 Mann Besatzung sowie Mitglieder des Bergungsteams. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/was-wird-aus-robby-3807759.html", "article_id": "3807759", "section": "nachrichten", "article_headline": "Was wird aus Robby?", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Er ist der letzte Menschenaffe in einem deutschen Zirkus: Um Schimpanse Robby ist ein Streit entbrannt. Lange Jahre gehörten seine Auftritte – im Anzug auf einem Roller oder als Bällewerfer – zu den Höhepunkten im Programm des kleinen Circus Belly, der in Celle beheimatet ist. ", "Solche Auftritte sind in Deutschland sehr umstritten. Tierschutzverbände fordern vehement, die Haltung von Wildtieren im Zirkus ganz und gar zu verbieten. Die Debatte geht auch Robby etwas an. Laut einem Gerichtsurteil ist seine Haltung ohne Artgenossen tierschutzwidrig. Seit Ende 2015 darf der Zirkus den Affen nicht mehr zur Schau stellen, wie der Landkreis Celle anordnete. Zurzeit lebt Robby hinter den Kulissen. Er hat neuerdings ein Hobby: Malen. Der Schimpanse soll laut einem Urteil des Verwaltungsgerichts Lüneburg wieder an Artgenossen gewöhnt werden, doch sein Besitzer Klaus Köhler stellte im Frühjahr einen Antrag auf Berufung. So lange bis darüber entschieden worden ist, kann der rund 46 Jahre alte Schimpansen-Opa im Circus Belly bleiben. ", "Die Bremer Wildtierärztin Alexandra Dörnath kämpft dafür, dass der auf den Menschen fehlgeprägte Affe weiter bei der Familie leben darf, in die er vor mehr als vier Jahrzehnten kam. Die Veterinärin macht das freiwillig, sie ist nicht als Gutachterin beauftragt worden.  ", "Die Exoten-Spezialistin hat Robby zwölf Tage lang beobachtet. Anders als der vom Verwaltungsgericht beauftragte Gutachter glaubt sie nicht, dass Robby in seinem hohen Alter in einer Affengruppe Anschluss finden kann. „Ihn aus seiner vertrauten Umgebung hinauszunehmen, ist brutal und potenziell lebensbedrohlich“, sagt sie. Von anderen Schimpansen werde er vermutlich Prügel beziehen. Es gibt auch eine gegensätzliche Medizinermeinung. Laut Gutachten des Wildtierarztes Pierre Grothmann kann Robby typische Verhaltensweisen – etwa seine Sexualität – nicht ausleben. Das Schimpansenmännchen habe eine schwerwiegende Verhaltensstörung, stellte er fest, und das Gericht folgte ihm in dieser Einschätzung. Robby soll deshalb in die niederländische Auffangstation AAP umziehen, die auf die Resozialisierung von Affen in schlechter Haltung spezialisiert ist. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/gruene-fuer-agrarwende-3807505.html", "article_id": "3807505", "section": "nachrichten", "article_headline": "Grüne für Agrarwende", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Die Grünen pochen auf eine Agrarwende, sollte ein Jamaika-Bündnis von CDU, CSU, FDP und Grünen zustande kommen. Grünen-Fraktionschef Anton Hofreiter sagte der Deutschen Presse-Agentur unmittelbar vor den Sondierungen über die Konfliktthemen Agrar und Verkehr am Mittwoch in Berlin, künftige Landwirtschaftspolitik müsse die Probleme „vom Insektensterben über die Vergiftung von Böden und Grundwasser bis zum millionenfachen Tierleid“ angehen.  ", "Hofreiters Co-Fraktionschefin Katrin Göring-Eckardt argumentierte: „Wir kennen die gigantischen Zahlen zum Thema Artensterben“. Wie Landwirtschaft in Deutschland betrieben werde, sei „ein riesiges Problem“, unter anderem wegen Monokulturen und des Einsatzes von Pestiziden. Man müsse mit den Bauern gemeinsam zu einer neuen Art Landwirtschaft kommen. „Die Leute müssen wissen, was sie auf dem Tisch haben und was sie auf dem Teller haben.“  ", "Beim Thema Verkehr würden die Grünen für Hardware-Nachrüstungen an Dieselautos zur besseren Abgasreinigung streiten, außerdem für die blaue Plakette und einen Weg zur abgasfreien Mobilität, sagte Hofreiter. „Fortschritte in diesen Bereichen sind für uns absolut entscheidend.“ Bei Agrar und Verkehr „sind die Differenzen ähnlich wie bei der Klima- und Energiepolitik groß“.  ", "Die Jamaika-Unterhändler setzten am Mittwochmittag ihre Sondierungen über ein Jamaika-Bündnis fort. Auf der Tagesordnung standen die umstrittenen Themenkomplexe Landwirtschaft und Verbraucherschutz. Hier liegen vor allem die Positionen von Union und Grünen weit auseinander. Weitere Themen sind die nicht minder strittigen Bereiche Wirtschaft und Verkehr sowie Kommunen, Wohnen, Ehrenamt, Kultur und Gleichwertigkeit der Lebensbedingungen. Am Dienstagabend hatten sich erneut die Parteivorsitzenden von CDU, CSU, FDP und Grünen getroffen, um die weiteren Beratungen vorzubereiten.  ", "Die Verbraucherorganisation Foodwatch forderte von der künftigen Regierung ein Herauslösen der Zuständigkeiten für Verbraucherschutz aus dem Agrarministerium. „Die Interessenkonflikte in einem Ministerium, das gleichzeitig sowohl für die Lebensmittel- und Landwirtschaft als auch für Verbraucherschutz zuständig ist, sind unüberwindbar“, sagte Foodwatch-Geschäftsführer Martin Rücker der dpa. Der gesundheitliche Verbraucherschutz müsse von Lobby-Zugriffen befreit werden. „Er gehört in ein unabhängiges Ressort - am besten in ein eigenständiges Ministerium.“ In der „Bild“-Zeitung verlangte Rücker von der künftigen Regierung, Obst und Gemüse von der Mehrwertsteuer zu befreien.  ", "Am Donnerstag rufen die Unterhändler nochmals die in der vergangenen Woche wegen eines massiven Krachs vertagten Themen Klima und Zuwanderung auf. Anschließend wollen Union, FDP und Grüne am Freitag die erste Sondierungsrunde abschließen und eine Zwischenbilanz ziehen. Am kommenden Montag beginnt dann die zweite Runde der Sondierungen, die konkretere Ergebnisse bringen soll.  ", "Der Grünen-Politiker Oliver Krischer, der dem Kreis der Sondierer angehört, forderte Union und FDP auf, sich beim Thema Klima zu bewegen. „Union und FDP müssen endlich anerkennen, dass Klimaschutz und die wirtschaftliche Zukunft Deutschlands keine Gegensätze sind“, sagte er den Zeitungen der Funke Mediengruppe. „In dieser Woche wird sich entscheiden, ob eine Jamaika-Koalition zustande kommen kann oder nicht“, ergänzte Krischer.  ", "Die möglichen Jamaika-Partner erwägen nach einem Bericht der „Bild“-Zeitung, die Rente mit 63 für langjährig Beschäftigte zu beschneiden. Im Gespräch sei, sie nur noch für Berufe mit harter körperlicher Arbeit zu ermöglichen. Die Abschaffung der Rente mit 63 ohne Abschläge bei 45 Beitragsjahren hatte zuvor der CDU-Politiker Jens Spahn verlangt. Der DGB-Vorsitzende Reiner Hoffmann monierte in den Zeitungen der Neuen Berliner Redaktionsgemeinschaft, dass dies „in die falsche Richtung geht“.  ", "Der Deutsche Mieterbund verlangte vom Bund 2,5 bis 3 Milliarden Euro jährlich für den sozialen Wohnungsbau. Die gleiche Summe müssten die Länder beisteuern. „Wir brauchen bis auf weiteres 80 000 neue Sozialwohnungen pro Jahr“, sagte Verbandsdirektor Lukas Siebenkotten der „Welt“. ", "Aus Sicht der SPD-Fraktionsvorsitzenden Andrea Nahles muss der Bundestag einen eigenständigen Ausschuss für Kommunalpolitik bekommen. „Die Kommunen sollten nicht am Katzentisch sitzen, wenn es um die Zukunft und die Lebensbedingungen in unserem Land geht“, sagte Nahles dem Redaktionsnetzwerk Deutschland. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/katalanischer-zirkus-3807544.html", "article_id": "3807544", "section": "nachrichten", "article_headline": "„Katalanischer Zirkus“", "date": "Mittwoch, 01.11.2017", "author": "Andrej Sokolow, Alkimos Sartoros und Annette Reuther", "article_text": ["\r\n    ", "\r\n    ", " Carles Puigdemont will sich nicht geschlagen geben. Der in Spanien wegen Rebellion angeklagte Ex-Regionalpräsident will nach der Flucht in die EU-Hauptstadt Brüssel nicht nach Spanien zurück, sondern aus dem Ausland „weiterarbeiten“. Als Präsident im EU-Exil, wie seine neue Webseite „president.exili.eu“ nahelegt. Zur Vorladung des Staatsgerichtshofs für Donnerstag wegen der schwer wiegenden Anklagepunkte werde Puigdemont nicht erscheinen, ließ sein belgischer Anwalt bereits wissen. Auch den danach möglichen europäischen Haftbefehl wolle man anfechten.  ", "Es ist das nächste Kapitel der Krise um Katalonien, die mit einem illegalen Referendum begann, in die Unabhängigkeitserklärung vom vergangenen Freitag mündete und schließlich zur Direktverwaltung Madrids über die selbstbewusste Region führte. Während es in Katalonien ruhig bleibt, versucht Puigdemont, den Konflikt auf die europäische Ebene zu bringen - bisher vergeblich. Dass unzählige Fehlinformationen an die Presse durchgestochen werden, die zu einem Verwirrspiel ohne Ende führen, hilft Puigdemont auch nicht weiter.  ", "Stattdessen wird es nun juristisch ernst für ihn. Wenn er nicht aussage, werde es wohl einen internationalen Haftbefehl geben, und die belgische Polizei werde ihn festnehmen, prognostizierte der spanische konservative Europa-Politiker, Esteban González Pons.  ", "Das Versteckspiel des 54-Jährigen kommt immer schlechter an. Die Zeitung „El Periódico“ packte am Mittwoch aufs Titelblatt ein Foto Puigdemonts mit der entnervten Aufforderung „“President“, lass es endlich“. Puigdemont müsse die Verantwortung übernehmen und aufhören, Katalonien Schaden zuzufügen. Seine Flucht habe die Region in eine Sackgasse geführt. Andere schreiben nur noch von einem „Katalanischen Zirkus“, der die Region international ins Lächerliche ziehe.  ", "Die Anhänger der Unabhängigkeit Kataloniens stehen nach Puigdemonts Husarenritt und den Umbrüchen der vergangenen Tage vor einem Scherbenhaufen. Ernüchterung macht sich breit. Madrid könnte es gelungen sein, Puigdemont und mit ihm das Lager der hartnäckigsten Separatisten zumindest vorerst aufs politische Abstellgleis zu lenken. Selbst wenn der Wunsch nach Unabhängigkeit laut Umfragen sogar noch größer ist als vor dem Referendum.  ", "Und der Regierung von Ministerpräsident Mariano Rajoy kann es nur recht sein, dass Puigdemont nun im fernen Brüssel und nicht weiter in Barcelona sitzt und aus ihrer Sicht dort weiter Unheil anrichten kann.  ", "Puigdemonts weitere Rolle ist unklar. Er unterstrich zwar, dass er in Belgien kein Asyl beantragen werde und sich nicht vor der Justiz verstecken wolle, signalisierte aber zugleich, dass er und einige seiner getreuen abgesetzten Minister vorerst den Sturm in Brüssel aussitzen würden. Von dort aus könnten sie „einen Teil unserer Verpflichtungen erfüllen“ und auf jeden Fall „einen Teil unserer Rechte besser garantieren“, meinte er mit Blick auf die wegen des Rebellionsvorwurfs drohende Gefängnisstrafe.  ", "Für Belgien könnte ein wichtiger Grund gesprochen haben: Gerichte hatten dort zuletzt Vollstreckungen von europäischen Haftbefehlen blockiert, etwa im Fall einer mutmaßlichen Terroristin der baskischen Terrororganisation ETA.  ", "Puigdemont könnte darauf setzen. Ob er allerdings im Falle eines Haftbefehls damit argumentieren kann, dass ihm Menschenrechtsverletzungen wie Folter drohen, erscheint fraglich. Zumindest hat er sich schon mal einen Anwalt in Belgien genommen, der zuvor erfolgreich ETA-Mitglieder vertreten hat.  ", "Während Puigdemont im Ausland ausharrt, hat die katalanische Lokalpolitik keine Zeit zu warten. Die aus Madrid angeordneten Neuwahlen sind schon am 21. Dezember. Die Zentralregierung habe den Katalanen mit dem kurzfristigen Urnengang „eine Falle gestellt“, beklagte sich die Generalsekretärin von Puigdemonts Separatistenpartei PDeCAT, Marta Pascal. Zugleich räumte sie Fehler ein. „Wir haben uns etwas als sehr einfach vorgestellt, was vielleicht nicht so einfach ist“, sagte sie dem katalanischen TV-Sender TV-3.  ", "Innerhalb der Partei bringt sich schon Puigdemonts moderater Widersacher Santi Vila in Position als Spitzenkandidat der PDeCAT bei der Regionalwahl. Er stehe auch für Unabhängigkeit, aber aus einer gemäßigten Position heraus, sagte er dem Rundfunksender RAC-1. Vila war am Wochenende als Minister zurückgetreten - aus Protest dagegen, dass Puigdemont an den Abspaltungsplänen festhielt, statt einen Kompromiss mit der Zentralregierung zu suchen.  ", "Am Dienstagabend machte es Puigdemont dann noch einmal spannend. Kurz nachdem die Vorladungen für Donnerstag und Freitag bekanntwurden, hieß es plötzlich: Er hat das Hotel verlassen, er fährt zum Flughafen! Eine Zeitung berichtete sogar unter Berufung auf Fluggäste, er sei in der letzten Maschine nach Barcelona. Doch in der katalanischen Metropole kamen nur einige seiner Weggefährten an. Sie wurden nicht nur von einer Meute Journalisten empfangen, sondern auch einem halben Dutzend aggressiver junger Männer, die sich mit spanischen Fahnen in die Menge stürzten und „Es lebe Spanien!“ brüllten. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/der-osten-verarmt-im-alter-3807683.html", "article_id": "3807683", "section": "nachrichten", "article_headline": "Der Osten verarmt im Alter", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Das Risiko, eine Rente unterhalb der Armutsgrenze zu beziehen, wird sich nach einem Bericht des MDR-Magazins „Exakt“ vor allem in Ostdeutschland in den nächsten Jahren deutlich erhöhen.  ", " ", "Gut jeder Dritte im Osten laufe nach einer Prognose des Deutschen Instituts für Wirtschaftsforschung (DIW) bis zum Jahr 2036 Gefahr, eine Rente unterhalb der Armutsgrenze zu beziehen. Während das Armutsrisiko im Westen bis dahin von derzeit 15 auf 17 Prozent steigen würde, erhöhte es sich im Osten parallel von derzeit 21 auf 36 Prozent.  ", " ", "Von Armut betroffenen Rentner erhalten laut DIW nur 60 Prozent oder weniger der Durchschnittsrente.  ", " ", "Gründe für ein steigendes Armutsrisiko seien Zeiten der Arbeitslosigkeit, versicherungsfreie Jahre und Niedriglohnjobs. „Das trifft speziell Menschen in Ostdeutschland, die nach der Wende nicht so richtig Fuß gefasst haben auf dem Arbeitsmarkt. Da kulminieren viele dieser Risiken“, sagte Johannes Geyer vom DIW „MDR-Exakt“.  ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/schwerer-terroranschlag-geplant-3807690.html", "article_id": "3807690", "section": "nachrichten", "article_headline": "„Schwerer Terroranschlag“ geplant", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Wegen konkreter Vorbereitungen zu einem islamistischen Anschlag in Deutschland mit möglichst vielen Toten sitzt ein Syrer aus Schwerin in Untersuchungshaft. Ein Ermittlungsrichter des Bundesgerichtshofs habe gegen den 19-Jährigen Haftbefehl erlassen, ", " Spezialkräfte der Polizei hatten den Mann am Dienstag festgenommen.  ", "Nach den Erkenntnissen der Bundesanwaltschaft hat der junge Mann seit Juli einen islamistisch motivierten Bombenanschlag mit hochexplosivem Sprengstoff geplant und bereits konkret vorbereitet.  ", "Sein Ziel sei es gewesen, möglichst viele Menschen inmitten einer größeren Menschenansammlung zu töten und zu verletzen. Bundesinnenminister Thomas de Maizière (CDU) sagte, es sei gelungen, einen „schweren Terroranschlag in Deutschland“ zu verhindern.  ", "Wie Behördensprecherin Frauke Köhler in Karlsruhe am Dienstag weiter sagte, hatte der junge Mann über das Internet auch Kontakt zu einer Person, die sich selbst als „Soldat des Kalifats“, also als Anhänger der Terrormiliz Islamischer Staat (IS), bezeichnete.  ", "Der Einfluss der möglichen IS-Kontaktperson sei noch nicht geklärt, so Köhler. „Wir wissen aber nicht, wer diese Person ist, und wir wissen nicht, ob er ihn (den Festgenommenen) in seinen Plänen bestärkt hat“, sagte sie. Es gebe keine belastbaren Anhaltspunkte, dass weitere Personen an der Anschlagsvorbereitung beteiligt waren.  ", "Im Zusammenhang mit der Festnahme am Dienstagmorgen gab es in drei Wohnungen in Schwerin und auch in Räumen in Hamburg Durchsuchungen. Nach Polizeiangaben deuten die sichergestellten Utensilien auf den geplanten Bau eines Sprengsatzes mit großer Wirkung hin. Hinweise auf einen konkreten Anschlagsort gab es dem Vernehmen nach nicht.  ", "Spezialkräfte der Bundespolizei, des Bundeskriminalamtes und der Landespolizei Mecklenburg-Vorpommerns hatten den Verdächtigen gegen 6.00 Uhr in einem Plattenbau im Schweriner Stadtteil Neu Zippendorf festgenommen, in dem zahlreiche Flüchtlinge untergebracht sind.  ", "Landesinnenminister Lorenz Caffier (CDU) teilte mit, dass der Festgenommene im Herbst 2015 nach Deutschland gekommen sei. Er habe im Februar 2016 in Mecklenburg-Vorpommern einen Asylantrag gestellt. Seit April 2016 habe er eine befristete Aufenthaltserlaubnis besessen und subsidiären Schutz gehabt. Bisher sei er nicht auffällig gewesen.  ", "De Maizière betonte: „Nach allem was wir wissen, erfolgte der Zugriff zum richtigen Zeitpunkt: spät genug, um Beweise zu sichern und gleichzeitig früh genug, um die Gefahr zuverlässig zu bannen.“ Alle Beteiligten hätten „hervorragende Arbeit“ geleistet, lobte der Minister die Ermittlungen und das Vorgehen der beteiligten Behörden.  ", "Die Gefährdungslage in Deutschland sei unverändert hoch. Angesichts der anhaltenden Bedrohung durch islamistischen Terrorismus arbeiteten die Sicherheitsbehörden in Bund und Ländern, national und international eng und gut zusammen und handelten „wenn nötig entschlossen und konsequent“, betonte der Minister.  ", "Laut Bundesanwaltschaft hatte der Syrer spätestens im Juli mit der Beschaffung elektronischer Bauteile und Chemikalien begonnen - darunter Schwefelsäure und Wasserstoffperoxid enthaltende Oxidatorlösungen. Beide Chemikalien sind neben Aceton Bestandteile des hochexplosiven Sprengstoffs TATP. Dieser sollte vermutlich als Initialsprengstoff für eine größere Sprengladung dienen. Es seien auch Bauteile für eine Fernzündung gefunden worden.  ", "Bayerns Innenminister Joachim Herrmann (CSU) forderte in den Zeitungen der Funke Mediengruppe, „dass jetzt die Bund-Länder-Zusammenarbeit bei der Terrorismusbekämpfung weiter gestärkt werden muss“. Darüber haben sich im Grundsatz allerdings bereits Union, FDP und Grüne im Fall der Bildung einer Jamaika-Koalition verständigt.  ", "Die Gewerkschaft der Polizei appellierte an die künftige Regierung, Voraussetzungen für eine noch effektivere Polizeiarbeit zu schaffen. Dazu gehöre eine koordinierende Funktion des Bundeskriminalamtes bei der Überwachung sogenannter Terror-Gefährder sowie die Nutzung von Mautdaten bei der Aufklärung schwerster Straftaten.  ", "Deutschland und andere europäische Länder wurden schon wiederholt Ziel islamistischer Anschläge. Den schwersten islamistischen Anschlag in Deutschland gab es am 19. Dezember 2016 in Berlin. Der Tunesier Anis Amri raste mit einem Lastwagen in einen Weihnachtsmarkt und tötete insgesamt zwölf Menschen. Sprengstoff kam zum Einsatz, als sich im Juli 2016 im bayerischen Ansbach ein 27-jähriger syrischer Flüchtling auf einem Platz vor einem Musikfestival in die Luft sprengte. Der Attentäter starb, 15 Menschen wurden verletzt. Immer wieder gelingt es den Behörden aber auch, Verdächtige festzunehmen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/gabriel-kritisiert-spd-wahlstrategie-3808292.html", "article_id": "3808292", "section": "nachrichten", "article_headline": "Gabriel kritisiert SPD-Wahlstrategie", "date": "Mittwoch, 01.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der frühere SPD-Vorsitzende Sigmar Gabriel hat seiner Partei vorgeworfen, im Wahlkampf die falschen Themen gesetzt zu haben. Mit der Fixierung auf das Thema Gerechtigkeit habe die SPD ihr inneres Problem mit den Sozialreformen aus der Ära von Kanzler Gerhard Schröder bewältigen wollen, sagte der scheidende Außenminister der Wochenzeitung „Die Zeit“. „Das aber war nicht das Problem der Mehrheit der Wähler, sondern ein Problem der Innensicht der SPD.“ ", " ", "Schon bei der Erarbeitung der Wahlkampfstrategie habe er die Festlegung auf das Thema Gerechtigkeit für einen Fehler gehalten, sei mit dieser Auffassung aber „weitgehend alleine“ gewesen, sagte Gabriel. Die Wähler schauten nicht zurück, sondern in die Zukunft. „Ihre Fragen nach Sicherheit, der Bewältigung der Digitalisierung und auch die Zerrissenheit vieler Menschen in der Flüchtlingsfrage sind von uns nicht mit einem optimistischen Zukunftsentwurf beantwortet worden.“ Der Slogan „Zeit für Gerechtigkeit“ sei problematisch für eine Partei, die von den letzten zwanzig Jahren sechzehn in der Regierung verbracht habe.  ", " ", "Der nur noch geschäftsführend amtierende Vizekanzler wies auch den Vorwurf zurück, er habe Martin Schulz zu spät die Kanzlerkandidatur überlassen. „Die Behauptung, die späte Benennung des Kandidaten sei ein Fehler gewesen, ist aus meiner Sicht nur eine Ausrede, um sich mit den wirklichen Gründen für die Wahlniederlage nicht beschäftigen zu müssen.“ Gabriel sagte sogar, dass im Rückblick vielleicht eine Kandidatenkür nach den verlorenen Landtagswahlen im Saarland in Schleswig-Holstein und in Nordrhein-Westfalen besser gewesen wäre. „So hatte Martin Schulz das Problem, dass er unverschuldet diese drei Wahlen mit im Gepäck hatte.“ (dpa) "]}
]