[
{"url": "http://www.sz-online.de/nachrichten/das-blaue-wunder-bekommt-seine-alte-farbe-zurueck-3809336.html", "article_id": "3809336", "section": "nachrichten", "article_headline": "Das Blaue Wunder bekommt seine alte Farbe zurück", "date": "Freitag, 03.11.2017", "author": "Peter Hilbert", "article_text": ["Die Brückenprüfer sollen künftig weniger Arbeit am Blauen Wunder haben. 2025 ist die nächste Hauptuntersuchung fällig, der sogenannte Brücken-TÜV. Bis dahin soll ein Großteil dieses Dresdner Wahrzeichens saniert sein, zeigt sich Straßenbauamtschef Reinhard Koettnitz optimistisch. Die Stadt hat konkrete Pläne. Rund 40 Millionen Euro werden nötig sein, um bis 2030 alle Arbeiten abschließen zu können. „Der Stadtrat hat uns zugesagt, dass jährlich drei bis vier Millionen Euro bereitgestellt werden“, sagt Koettnitz. ", " ", "\r\n    ", "Fußwegbau ist Schwerstarbeit. Diese haben die Bauleute am Blauen Wunder aber bald geschafft. 2015 hatten sie am elbaufwärts liegenden Gehweg die Abschnitte überm Loschwitzer und Blasewitzer Ufer erneuert. In diesem Jahr kam das 90 Meter lange Mittelstück an die Reihe. Die asphaltierte Stahlbetonplatte wurde abgebaut. Sie wird durch Eichenbohlen ersetzt. Die meisten sind schon verschraubt. Anfang Dezember soll alles fertig sein. ", "\r\n    ", "Die Stahlkonstruktion des Blauen Wunders ist in die Jahre gekommen. Koettnitz zeigt bereits deformierte Stahlteile im Fachwerk und stark verrostete Geländer, an denen einige Stellen bereits ausgebrochen sind. Diese Schäden werden im kommenden Jahr beseitigt. Stahlbauer ersetzen verbogene Teile oder richten sie und erneuern die inneren Geländer, erläutert Koettnitz. ", "Zudem werden beiderseits der Fahrbahn die kastenförmigen Entwässerungsanlagen ausgewechselt. Erneuert werden müssen auch die Hauben auf den Köpfen der Türme, die Fachmann Koettnitz Pylone nennt. Instandsetzungen sind auch an vielen weiteren Bauteilen nötig. Ein wesentliches davon ist das sogenannte Scheitelgelenk mit der Schwingungsbremse in der Brückenmitte, dem der Rost kräftig zugesetzt hat. Das verbindet die beiden Pylonteile und nimmt die vertikalen Kräfte auf. ", "\r\n    ", "Bei Sperrungen droht auf dem Blauen Wunder immer ein Verkehrschaos. Derzeit wird untersucht, ob sie nötig sind, so Koettnitz. Allerdings müssen Gerüste auf der Fahrbahn abgestützt werden, um die Stahlbauarbeiten ausführen zu können. „Ob deshalb eine oder zwei Spuren gesperrt werden müssen, kann jetzt noch nicht gesagt werden“, sagt er. Wie die endgültige Verkehrsführung künftig wird, sei ebenfalls noch absolut offen. Untersucht wurde, ob Radstreifen angelegt werden. Doch dann würde es nur zwei Fahrspuren geben. Das sei äußerst schwierig. ", "\r\n    ", "Eine entscheidende Etappe folgt 2019. Dann erhält das Blaue Wunder bis 2020 frischen Korrosionsschutz und neue Farbe. Das ist dringend nötig. An vielen Ecken der 3 800 Tonnen schweren Konstruktion aus Siemens-Martin-Stahl bestimmt Rost das Bild. Seinen letzten Anstrich hatte das Blaue Wunder zwischen 1988 und 1993 erhalten. Der Amtschef zeigt Rost in Spalten zwischen dem Stahlfachwerk, der rausgekratzt werden muss. An vielen Stellen überzieht grünes Moos den blauen Stahl. Auch das muss beseitigt werden. ", "Geplant ist, die Farbe abzustrahlen und den Rost zu entfernen. Aufgetragen werden soll eine Schicht Rostschutz und zwei weitere Farbschichten. Im Vorfeld hat es Untersuchungen gegeben. „Dabei haben wir Pigmente der Ursprungsfarbe gefunden“, sagt er. Am Blasewitzer Ende wurden Musterflächen angelegt. Nach diesem Vorbild soll die Brücke gestrichen werden.  ", "\r\n    ", "Der Fußweg an der elbaufwärts liegenden Seite ist jetzt erneuert. 2021 kommt das Pendant auf der anderen Brückenseite an die Reihe, nennt Koettnitz den nächsten Schritt. Die Stahlplatte wird entfernt und ersetzt. Geplant ist, die Oberfläche des Fußwegs wieder zu asphaltieren. Außerdem werden die Geländer saniert. ", "\r\n    ", "Parallel zum Fußwegbau sind ab 2021 Instandsetzungsarbeiten in den Ankerkammern an den Brückenenden geplant. Dort werden die Kräfte der versteiften Hängebrücke aufgenommen. Vorgesehen ist eine Dämmung der über zehn Meter und 20 Meter breiten Räume als Schutz vor Feuchtigkeit. Außerdem sollen die Betonfundamente mit langen Stahlnadeln zusätzlich im Untergrund verankert werden, um bei Hochwasser einen Auftrieb der Bauteile zu verringern. ", "\r\n    ", "Senkrechte Risse in den Pfeilern und starke Spurrillen auf der Fahrbahn sind weitere Punkte auf der Mängelliste. Deshalb sollen nach 2023 Risse gesichert und die Fahrbahn erneuert werden. Bis 2030 folgen dann weitere Arbeiten. Zwar ist der Verkehr nach der Eröffnung der Waldschlößchenbrücke um etwa 3 000 Fahrzeuge täglich gesunken. Allerdings muss auch künftig die Beschränkung auf 15 Tonnen eingehalten werden. Dann kann das Blaue Wunder noch Jahrzehnte halten.  "]},
{"url": "http://www.sz-online.de/sachsen/wohin-am-wochenende-3808452.html", "article_id": "3808452", "section": "sachsen", "article_headline": "Wohin am Wochenende?", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["Mehr als 130 Aussteller zeigen bei der Messe „spielraum“ in Dresden neue und bekannte digitale und analoge Spiele. Ab Freitag ist die Stadt Pulsnitz wieder für drei Tage im Ausnahmezustand, denn es ist Pfefferkuchenmarkt. Zum ersten Mal findet im Oberlausitzer Konzert- und Veranstaltungshaus in Ebersbach eine ostsächsische Weihnachtsmesse statt. Unsere Tipps für die schönste Zeit der Woche: "]},
{"url": "http://www.sz-online.de/sachsen/meine-freundin-wollte-dass-ich-zahle-3809544.html", "article_id": "3809544", "section": "sachsen", "article_headline": "„Meine Freundin wollte, dass ich zahle“", "date": "Freitag, 03.11.2017", "author": "Yvonne Popp", "article_text": ["\r\n    ", "\r\n    ", " Von Anfang an sei ihm klar gewesen, was für einen Mist er baue, sagt der Angeklagte. Auch als er schon vor der Sparkassenfiliale stand, habe er noch überlegt, es lieber nicht zu tun. Am Ende, so schildert Sven N. unter Tränen am Donnerstag vor dem Strafrichter in Pirna, sei der finanzielle Druck aber einfach zu groß gewesen. ", " ", "Nur mit einer großen Sonnenbrille und einem Basecap getarnt, hatte der 35-Jährige am 23. August, kurz vor 14 Uhr, die Geschäftsräume der Sparkasse auf dem Böhmischen Weg in Heidenau betreten. Dort übergab er der Mitarbeiterin am Serviceschalter einen Zettel mit der Aufschrift: „Überfall. Ich habe eine Bombe. Geld raus. 3 000 Euro.“ Offenbar wusste der Mann nicht, dass die Angestellten der Sparkasse aus Sicherheitsgründen mittlerweile keinen direkten Zugriff auf Bargeld mehr haben. Die Frau am Serviceschalter erklärte ihm, dass sie die Summe auf eine Blanko-Karte laden könne. Mit dieser bekäme er das Geld dann am Automaten ausbezahlt. ", " ", "Statt der geforderten 3 000 Euro hatte die Sparkassenmitarbeiterin aber nur 50 Euro auf die Karte gebucht. Am Ende bekam der Räuber noch nicht einmal die. ", " ", "Als er die Karte in den Bankautomaten steckte, öffnete sich das Geldfach zwar, jedoch war es leer. Über die Karte war in der Zwischenzeit ein stiller Alarm abgesetzt worden. Spätestens als der Mann sah, wie die Frau hinter dem Serviceschalter telefonierte, muss er geahnt haben, dass die Sache gründlich schiefgegangen war. Ohne Geld schwang er sich auf sein Fahrrad und fuhr davon. ", " ", "\r\n    ", " ", "Was der planlose Räuber ebenfalls nicht beachtet hatte, waren die Überwachungskameras. Erst kurze Zeit vor dem Überfall war die Heidenauer Filiale mit neuer Technik ausgestattet worden. Und die lieferte so gestochen scharfe Bilder, dass er trotz Mütze und Sonnenbrille eindeutig zu erkennen war. Die Polizei setzte sofort eine Öffentlichkeitsfahndung in Gang. Zahlreiche Hinweise gingen ein, und noch am selben Tag klickten kurz nach 17 Uhr in einer Gartensparte in Dresden-Leuben die Handschellen. Auch auf seinen Prozess musste der Verdächtige nun nicht lange warten. ", " ", "„Ich habe nicht darüber nachgedacht, ich habe einfach gemacht“, sagt Sven N. dem Richter. Er sei aus eigener Schuld finanziell in Schieflage geraten. Wegen schlechter Arbeitsbedingungen hatte er einen Job gekündigt und war somit im Juni und Juli ohne Arbeit. Weil er für August aber bereits einen neuen Arbeitsvertrag hatte, war er nicht zum Jobcenter gegangen, um Arbeitslosengeld zu beantragen. Ein Fehler, denn ohne Einkommen liefen Kosten auf. „Anfang August hatte ich bei meiner Lebensgefährtin dreimal Unterhalt für unser gemeinsames Kind und einmal Miete offen“, räumt er ein. ", " ", "Doch anstatt seiner Freundin die Wahrheit zu sagen, vertröstete er sie immer wieder. Generell, so sagt der Angeklagte, sei er während der Beziehung nie ehrlich zu ihr gewesen, was finanzielle Dinge anbelangt – hauptsächlich, weil er noch alte Schulden hatte, die er abbezahlen musste. Seine Freundin hatte er immer in dem Glauben gelassen, dass er gut verdiene. Das hatte sie ihm aber nie abgekauft. Immer wieder war es deswegen zum Streit gekommen. ", " ", "„Meine Freundin rastete sehr schnell aus, wenn es ums Geld ging“, erzählt Sven N. Zuletzt habe sie gedroht, dass er seinen kleinen Sohn nicht mehr sehen dürfe, wenn er nicht zahle. Da habe er keinen anderen Ausweg mehr gesehen. ", " ", "Das Schöffengericht unter Vorsitz von Richter Andreas Beeskow erkennt die besonderen Umstände, die den Angeklagten zu seiner Tat veranlasst hatten, strafmildernd an. Es hält ihm zugute, dass er völlig unbewaffnet in die Sparkasse gegangen war. Zudem, so hatte die Mitarbeiterin am Serviceschalter bei der Polizei zu Protokoll gegeben, habe sie sich zu keiner Zeit ernsthaft bedroht gefühlt. ", " ", "Trotzdem, sagt Richter Andreas Beeskow, wiege die Tat schwer. Zwei Jahre Freiheitsstrafe lautet das Urteil. Weil Sven N. aber von Anfang an geständig war und auch während der Verhandlung gezeigt hat, wie sehr er die Tat bereut, muss er nicht ins Gefängnis. Für die kommenden drei Jahre steht er nun unter Bewährung und darf sich keinen noch so kleinen Fehltritt erlauben. Zudem muss er über die Dauer der Bewährungszeit monatlich 50 Euro, also insgesamt 1 800 Euro, Wiedergutmachung an die Sparkassenmitarbeiterin zahlen. "]},
{"url": "http://www.sz-online.de/sachsen/wolfsabschuss-ist-vorerst-ausgesetzt--3809597.html", "article_id": "3809597", "section": "sachsen", "article_headline": "Wolfsabschuss ist vorerst ausgesetzt", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der Protest der Naturschützer gegen den Abschuss eines Wolfes in der Lausitz hat einen ersten Erfolg erzielt. Wie das Verwaltungsgericht Dresden mitteilte, hat die Untere Jagdbehörde im Landkreis Bautzen den Antrag auf die Tötung eines Tieres aus dem Rosenthaler Rudel bis zur Entscheidung des Gerichts ausgesetzt. „Wir prüfen nun, ob die Abschussgenehmigung zu Recht erteilt wurde“, sagte eine Sprecherin am Freitag. Mit einer Entscheidung rechne sie nicht vor kommender Woche.  ", "Die vorläufige Gnadenfrist für den Lausitzer Wolf haben unter anderem Grüne Liga Sachsen und der Verein Wolfsschutz-Deutschland erwirkt. Sie beauftragten die Rechtsanwaltskanzlei Baumann aufgrund von Unklarheiten im Genehmigungsverfahren einen Eilantrag beim Verwaltungsgericht einzureichen. Nach Ansicht der Kanzlei ist eine Abschussgenehmigung für einen Wolf unter anderem aufgrund bestehender Alternativen wie Vergrämung und Prävention mit dem europäischen Naturschutzrecht unvereinbar. Naturschutzrichtlinien verlangten, dass sämtliche Alternativen vorab ausgeschöpft würden.  ", "Diese Kritik teilen weitere Naturschutzorganisationen. Der NABU führte an, dass zum Beispiel keine Herdenschutzhunde eingesetzt worden sind. NABU-Wolfsexperte Markus Bathen sagte zudem: „In Zeiten von genetischen Proben und Peilsendern als bewährte Mittel zur Überwachung von Wölfen mutet das Vorgehen Sachsens wie eine mittelalterliche Wolfsjagd an.“  ", "Ganz praktischen Wolfsschutz betreiben dagegen Bettina Jung, Bundesvorsitzende der Tierschutzpartei „Ethia“ und andere Freiweillige seit Montag. In Morgen- und Abenddämmerung bewachen sie Weiden rund um Laske östlich von Kamenz, um die Schafe vor weiteren Attacken der Wölfe zu schützen. Das Rosenthaler Rudel war in den vergangenen Monaten bereits mehrfach durch Übergriffe auf Schafsherden aufgefallen.  ", "Jung führt diese Attacken auf mangelhaften Herdenschutz zurück. Sie fordert von den Schäfern Weidemanagement, intakte Zäune und Herdenschutzhunde, von den Politkern Vergrämung durch Gummigeschosse statt Abschuss. „Es wird niemals klappen, ein Einzeltier zu schießen, um die anderen zu verschrecken. Wölfe müssen lernen, dass für sie in Herdennähe Schmerz und Gefahr droht - und zwar durch Gummigeschosse“, sagte sie. ", "Das Sächsische Umweltministerium (SMUL) hat dagegen erklärt, dass bei den Wolfsübergriffen, die die Entscheidung auslösten, die „Herden vernünftig umzäunt“ und durch stromführende Elektrozäunen und darüber befestigtem Flatterband geschützt gewesen seien. Das Ministerium hatte nach den jüngsten Angriffen des Wolfs auf eine Schafherde am 27. Oktober nach wiederholten Forderungen aus dem Landkreis Bautzen die Jagd auf das Rosenthaler Rudel zugestimmt - allerdings unter strengen Auflagen. So sollte die Abschusserlaubnis zum Beispiel nur bis Ende November gelten. Doch nun beschäftigt der Vierbeiner erst einmal das Verwaltungsgericht - solange herrscht Schonzeit für den Wolf. (dpa) "]},
{"url": "http://www.sz-online.de/sachsen/razzia-nach-heidenau-krawallen-3809886.html", "article_id": "3809886", "section": "sachsen", "article_headline": "Razzia nach Heidenau-Krawallen", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Terrorismus-Ermittler des Landeskriminalamtes haben am Donnerstag zwei Wohnungen in Heidenau und Bannewitz durchsucht. Die Razzia richtete sich gegen einen 21- und einen 31-Jährigen, die verdächtigt werden, im August 2015 an Gewaltstraftaten gegen Flüchtlinge, Flüchtlingsunterkünfte und politisch Andersdenkende, unter anderem in Heidenau, beteiligt gewesen zu sein. Das teilt das Landeskriminalamt mit. An den Ausschreitungen damals sollen auch Mitglieder der „Gruppe Freital“ und „Freie Kameradschaft Dresden“ beteilt gewesen sein. Die Generalstaatsanwaltschaft Dresden ermittelt wegen des Verdachts auf besonders schweren Landfriedensbruch. ", " ", "Bei den Durchsuchungen sei eine Vielzahl an Beweismitteln sichergestellt worden, so das LKA – unter anderem mehrere Mobiltelefone, Notebooks und Tatkleidung. Außerdem fanden die Beamten in der Heidenauer Wohnung eine Cannabispflanze und mehrere Kartons mit Cannabisblüten. (SZ) "]},
{"url": "http://www.sz-online.de/sachsen/die-ernte-des-sturms-3809483.html", "article_id": "3809483", "section": "sachsen", "article_headline": "Die Ernte des Sturms", "date": "Freitag, 03.11.2017", "author": "Tobias Wolf", "article_text": ["Die Fichte, immer wieder die Fichte. Sie ist das wohl schwächste Glied in der grünen Wipfelkette des Osterzgebirges, der dünnhäutigste Baum, wenn der große Sturm aufzieht. Links vom Weg liegen ein paar Fichten, abgeknickt wie Streichhölzer. Rechts hat es sie gleich ganz herausgerissen. Wie urige zottelige Riesenwesen liegen sie mit dem Schopf aus Wurzeln, Erde und Laub am Boden. Große „Kaventsmänner“, wie der Sachse sagt, die bis zum Wochenende noch ihr stolzes Haupt im Wind wiegten. ", "Kreuz und quer haben sich Stämme, Äste und Nadelkleid auf vielen Flächen im Revier Holzhau miteinander verhakt. In den Nachbarrevieren sieht es nicht besser aus. Teile einer Lärchen-Schonung im Rehefelder Wald sind zerstört, riesige Flächen im Gimmlitztal und auf dem benachbarten Bergrücken. ", "Herwart hat die mächtigen alten und die zarten jungen Bäume zu Fall gebracht. Entlang des Erzgebirgskamms nahe der tschechischen Grenze wütete der Herbststurm, den die Schweden Ingolf getauft haben, wohl am schlimmsten. Der Staatsbetrieb Sachsenforst geht für den Freistaat von 650 000 Kubikmetern Holz aus, die durch den Sturm zu Fall gebracht wurden. ", "Allein im Forstbezirk Bärenfels, der von der tschechischen Grenze bis vor die Tore Dresdens reicht, sind bis zu 80 000 Kubikmeter betroffen. Mehr als die Hälfte dessen, was dort normalerweise pro Jahr „geerntet„ wird. Zum Bezirk gehört auch Holzhau, Maik Stachowiaks Revier. Eigentlich hätte der Förster jetzt anderes zu tun gehabt. Die nächste Saison vorbereiten, tagelang durch den Wald streifen, Bäume markieren, die im nächsten Jahr fallen sollen oder die Neuanpflanzungen planen. Auf die Jagd wollten er und seine Kollegen gehen. „Nun müssen wir uns um das Sturmholz kümmern“, sagt der 42-Jährige und deutet auf die kahlen Flächen, die an seinem Autofenster vorbeifliegen. ", "Sturmholz, eine freundliche Umschreibung für das Chaos, das gerade im Unterholz herrscht. Stellenweise sind nicht einmal die Waldwege passierbar. Zwei Straßen sind gesperrt, weil umgekippte Bäume den Asphalt unter sich begraben haben. Stachowiak erkämpft sich am Donnerstag mit einem Suzuki-Geländewagen den Weg zu den Verwüstungen. Etwa im über 1 000 Hektar großen Töpferwald zwischen Hermsdorf und Holzhau. Die letzten Meter des Schotterwegs muss der Revierförster zu Fuß gehen. Entwurzelte Fichten liegen quer über dem Weg. Ineinander verschlungen bilden die Kronen und Äste mit den Nadeln einen grünen Teppich über die Böschung hinweg. ", "Maik Stachowiak, Dreitagebart, Brille, Thermojacke, läuft schnell, guckt dabei immer wieder nach links und rechts, um ja keinen Schaden an „seinem“ Wald zu übersehen. „Dort hängt noch eine Fichte in einem anderen Baum“, sagt er. „Da sollte man nicht hingehen, das ist kreuzgefährlich.“ In die Nachbarkrone gekippt, kann sie jeden Moment umfallen. Das gelte Tage nach dem schweren Sturm auch für Bäume, die noch einen stabileren Eindruck machen. „Selbst wenn die Wege wieder begehbar sind, haben wir daneben immer noch einen Gefahrenbereich, vor allem bei Sturmböen“, sagt Stachowiak. „Der Wald sollte in den nächsten Wochen gemieden werden.“ Eine Warnung an Spaziergänger und Wanderer. Keiner sollte sehenden Auges ins Verderben rennen. ", "Stachowiak ist auf dem Weg zu seinen Waldarbeitern, die bis zum Abend den Schlüsselweg im Töpferwald freischneiden wollen. Zwei Mann, zwei Motorsägen, ein Treckerfahrer. Gut 100 Meter des Weges blockieren die umgestürzten Fichten. Thomas Jäger ist gelernter Forstwirt und seit fast 30 Jahren im Wald unterwegs. Konzentriert setzt er die benzingetriebene Säge an und schneidet drei große Äste auf einmal durch. Mit dem Maßband geht er dann den Baum ab. Alle vier Meter markiert er den Stamm und sägt ihn dort ab. ", "Das Sturmholz ist wertvoll und kann für Möbel, Baulatten oder als Brennholz verwendet werden. „Gott sei Dank ist das jetzt passiert und nicht im Frühjahr“, sagt Jäger. „Über den Winter können die zugeschnittenen Stämme erst einmal liegen bleiben.“ Weil von den Schädlingen Borkenkäfer und Nutzholzbohrer keine Gefahr droht. Wegschaffen könnte die gigantische Menge Holz derzeit ohnehin niemand. Der Trecker ist nur dabei, um große Stämme aus dem Weg zu ziehen, damit die Männer arbeiten können. So viele kaputte Bäume und zerstörte Wildzäune, das Schlimmste, das Förstern und Waldarbeitern passieren kann, die in Jahrhunderten und Generationen denken. Anders als die Profiteure solcher Naturereignisse, die laut dem Revierförster schon fünf Stunden nach Herwarts Abflauen anriefen, um nach Brennholz zu fragen. ", "Der jüngste Sturm hat Erinnerungen an den Orkan Kyrill geweckt, der im Januar 2007 wütete. Damals fegte die schnellste Bö mit 137 Kilometern pro Stunde über die Kämme des Erzgebirges, Herwart brachte es „nur“ auf Tempo 116. „Trotzdem war er schlimmer als Kyrill, viel intensiver“, sagt Waldarbeiter Jäger. Vielleicht auch deshalb, weil die Waldböden durch tagelangen Regen aufgeweicht waren. Fichten wurzeln oft flach in der Oberfläche, vor allem im Osterzgebirge, wo viele Böden noch vom sauren Regen der letzten Jahrzehnte geschädigt sind. Ein Resultat der Luftverschmutzung unter anderem durch tschechische Braunkohlekraftwerke und Hausheizungen, die ihre dreckigen Abgase einst über das Erzgebirge hinwegbliesen. 30 000 Hektar Wald fielen dieser Umweltkatastrophe zum Opfer. ", "Dass gut die Hälfte der Bäume im sächsischen Staatswald Fichten sind, ist eine Folge der flächendeckenden Abholzung seit dem Mittelalter. Bis Anfang des 15. Jahrhunderts war das Osterzgebirge noch fast vollständig von dichtem Mischwald bedeckt, geprägt von Buchen und Eichen. Der aufstrebende Bergbau, die Landwirtschaft und der Brennholzbedarf der Bevölkerung ließen diesen Urwald nahezu verschwinden. Die Fichte, aber auch die Kiefer wurden dann ersatzweise angepflanzt, weil sie schnell wachsen und als Brotbäume der Holzindustrie gelten. ", "Mit dieser Hypothek leben die Förster bis heute, versuchen behutsam den Wald umzugestalten. Zum Beispiel mit Weißtanne und Bergahorn, sagt Revierförster Stachowiak. Die müssen über 15 Jahre lang besonders gesichert werden, mit 1,80 Meter hohen Wildschutzzäunen, damit Rehe nicht an den Trieben knabbern können. „Die Tanne ist der Pudding des Rotwilds, die Delikatesse“, sagt der dreifache Familienvater. Fichten sind nicht so begehrt. Zu gewöhnlich. Nach Herwart beginnt nun ein Wettlauf gegen die Fresslüste der Tiere und die Zeit. Neue Zäune müssen gebaut werden und 20 Hochsitze, die in Trümmern liegen. ", "Der Herbststurm wird den Kalender von Förster Stachowiak noch eine ganze Weile durcheinander bringen. Schon in normalen Zeiten kommt er kaum in jede Ecke seines 1 700 Hektar großen Reviers mit bis zu 30 Kilometern Waldwegen. Eine von Herwart geschaffene Lichtung fährt Stachowiak noch an, bevor er zurück zu den Waldarbeitern muss. Eine Adresse, wie er das nennt. Was in der Stadt Straße und Hausnummer sind, heißt hier Abteilung 3, Unterabteilung a2. Es ist eine Fläche neben dem Gimmlitztalweg, gut 100 Meter breit und drei Mal so lang. ", "„Allein hier liegen jetzt 1 500 Kubikmeter Holz herum, die ich lieber stehen sehen würde“, sagt der Förster. Vielleicht wachsen dort irgendwann festere Bäume, die ein Herwart nicht mehr einfach wie Streichhölzer umknicken kann. "]},
{"url": "http://www.sz-online.de/nachrichten/schwerer-unfall-auf-der-a17-3809633.html", "article_id": "3809633", "section": "nachrichten", "article_headline": "Schwerer Unfall auf der A17", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Am Freitagmittag hat sich auf der Autobahn 17 ein Verkehrsunfall ereignet. In Höhe der Anschlussstelle Dresden-Gorbitz war der Fahrer eines VW Golf gegen 13 Uhr auf einen verkehrsbedingt bremsenden Peugeot-Kleintransporter aufgefahren. ", "Der Golffahrer verletzte sich dabei und musste ins Krankenhaus gebracht werden. Am VW entstand Totalschaden, der Peugeot Boxer wurde am Heck beschädigt. ", "Während der Rettungs-, Bergungs- und Reinigungsarbeiten musste die A17 in Richtung Dreieck Dresden-West zeitweise gesperrt werden. Dadurch bildete sich ein langer Stau. Später wurde der Verkehr an der Unfallstelle vorbeigeleitet. (szo/mja) ", " "]},
{"url": "http://www.sz-online.de/nachrichten/bis-mitte-januar-ersatzspielplan-in-der-operette-3809665.html", "article_id": "3809665", "section": "nachrichten", "article_headline": "Bis Mitte Januar Ersatzspielplan in der Operette", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Mit zwei beliebten Stücken will die Operette im Dezember Gäste ins wassergeschädigte Haus locken. „Hänsel und Gretel“ sowie „Die Lustige Witwe“ werden den ganzen Monat über aufgeführt. Lediglich sieben der geplanten Veranstaltungen müssen im letzten Monat des Jahres ausfallen, sagt Intendant Wolfgang Schaller.  ", "Weil derzeit nur die Vorbühne genutzt werden kann und deshalb auf einen Teil des Bühnenbildes, der Dekoration und der Beleuchtung verzichtet werden muss, bekommen die Gäste im Dezember 25 Prozent Rabatt auf den Kartenpreis. Lediglich die Schülerkarte für sieben Euro bleibt gleich. ", "Der Ersatzspielplan gilt aktuell bis Mitte Januar. Vom 1. bis 14. Januar wird das Neujahrskonzert aufgeführt. Unbedingt stattfinden soll laut Schaller Ende Januar die Premiere von „Frau Luna“. Doch wo das sein wird, lässt der Intendant offen. Derzeit sei noch kein Termin bekannt, wann die Bühne der Staatsoperette wieder voll nutzbar sein wird. Es gebe ein starkes gemeinsames bemühen der Firmen und der Versicherungen, den Schaden so schnell und qualitätvoll wie möglich zu beheben. Im Dezember finden zwei Aufführungen von „Wonderful Town“ im Konzertsaal der Hochschule für Musik statt. ", "„Wir sind hoffnungsvoll, dass uns die Gäste auch weiterhin die Treue halten und Karten für Dezember erwerben“, sagt Schaller. Allerdings gibt es die erst ab 23. November, weil die ermäßigten Preise erst ind System eingepflegt werden müssen. Für alle diejenigen, die schon vorher Karten gekauft haben gilt: Wer sie zurückgeben will, kann dies an der Kasse oder per E-Mail tun. Und wer sie behält, bekommt die 25 Prozent Rabatt bar oder auf das Kundenguthaben ausgezahlt. (SZ/kh) "]},
{"url": "http://www.sz-online.de/nachrichten/stadtrat-beschliesst-kinderbetreuung-3809521.html", "article_id": "3809521", "section": "nachrichten", "article_headline": "Stadtrat beschließt Kinderbetreuung", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["Eltern können ihre Kinder bald im Rathaus abgeben, wenn sie auf den Ämtern zu tun haben. Von Montag bis Freitag wird von 8 bis 12 Uhr eine kostenlose Kinderbetreuung eingerichtet, dienstags und donnerstags auch von 14 bis 18 Uhr. Eine Anmeldung ist nicht nötig. Das beschloss der Stadtrat mit großer Mehrheit. Die Verwaltung muss nun einen geeigneten Raum finden und Spielzeug besorgen. Kosten: rund 20 000 Euro. „Wir wollen mit dem Spielzimmer einen Beitrag leisten, damit sich Familien wohlfühlen“, sagte Stadträtin Pia Barkow (Linke). Ein ähnliches Angebot gab es bereits bis 2014.  ", "Mit einem offenbar ernst gemeinten Vorschlag wollte die AfD das Betreuungsangebot erweitern: Auch Senioren sollten abgegeben werden, während Angehörige bei der Stadtverwaltung unterwegs sind. Dafür sollten ebenfalls Betreuungsmaterialen angeschafft werden. Grünen-Stadtrat Michael Schmelich kritisierte dies scharf. Schließlich wurde der AfD-Antrag abgelehnt. Ab wann Kinder betreut werden, steht noch nicht fest. (SZ/sr) "]},
{"url": "http://www.sz-online.de/nachrichten/sperrung-sorgt-fuer-staus-3809211.html", "article_id": "3809211", "section": "nachrichten", "article_headline": "Sperrung sorgt für Staus", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Weil der marode erste Bogen der Augustusbrücke abgerissen wird, ist es am Freitag in Dresden zu massiven Staus gekommen. Denn der Abriss geht mit der Sperrung des Terrassenufers einher. ", "Die Straße ist seit Donnerstagabend bis zum Montag, 5 Uhr, ab dem Theaterplatz bis zur Einmündung Steinstraße voll gesperrt. Autofahrer versuchten, die Sperrung zu umfahren, mussten dann aber vor allem am Morgen auf der Wilsdruffer Straße, der Devrientstraße, der Kleinen Packhoftraße und Am Zwingerteich viel Geduld aufbringen.  ", " ", "Doch nicht nur der Stau macht den Dresdnern zu schaffen: Während des seit Freitags laufenden Abbruchs ist mit erheblicher Lärmbelästigung zu rechnen, teilt die Stadt mit. Am Sonntag, 10 bis 12 Uhr, müssen die schweren Abbruchhämmer eine Pause einlegen. Denn in dieser Zeit ist die heilige Messe in der benachbarten Kathedrale. ", "Die vorerst letzte Sperrung des Terrassenufers gibt dann es vom 16. bis 20. November. Sie fängt ebenfalls am Donnerstagabend an und endet am Montagmorgen. (SZ/phi/mja) "]},
{"url": "http://www.sz-online.de/nachrichten/trumps-elf-minuten-funkstille-auf-twitter-3809525.html", "article_id": "3809525", "section": "nachrichten", "article_headline": "Trumps elf Minuten Funkstille auf Twitter", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " An seinem letzten Arbeitstag hat ein Twitter-Mitarbeiter das private Konto von Donald Trump abgeschaltet. Wer in der Nacht zum Freitag sehen wollte, was der US-Präsident im Kurznachrichtendienst schreibt, bekam die Fehlermeldung, dass die Seite nicht existiere. Nach elf Minuten tauchte das Konto wieder auf.  ", "Als Grund für die Deaktivierung nannte Twitter zunächst den „menschlichen Fehler“ eines Angestellten. „Der Account war elf Minuten lang abgeschaltet, wurde dann wiederhergestellt“, hieß es in einer ersten Erklärung. „Wir untersuchen den Fall weiter und unternehmen Schritte, damit sich dies nicht wiederholt.“  ", "Später schob Twitter nach, die Untersuchungen hätten ergeben, dass der Account von einem Kundenbetreuer des Unternehmens „an seinem letzten Arbeitstag“ abgeschaltet worden sei. Die Untersuchung laufe weiter. ", "Die Netzwelt reagierte prompt und vorwiegend hämisch. „Er ist ein Held, auf den wir gewartet haben. Mehr mehr mehr!“ Einer schrieb: „Nicht alle Helden tragen einen Umhang“. „Einige von uns haben dies nicht erlebt, können sie den (Account) bitte wieder abschalten?“, fragte ein anderer.  ", "„Ihr habt einen guten Mitarbeiter verloren. Ihr braucht mehr wie ihn/sie“ und „Beste Nutzung eines letzten Tages überhaupt“, schrieben Twitter-Nutzer über den Täter. Andere hätten sich gewünscht, dass die Stille länger andauert: „Zu schade, dass es nicht für immer war.“ Ein Nutzer glaubt sogar, dass die symbolische Weltuntergangsuhr durch die kurzzeitige Abschaltung des Trump-Accounts für einen Moment eine Minute zurückgestellt worden sei, und fordert den Friedensnobelpreis für den ausgeschiedenen Twitter-Mitarbeiter.  ", "Trump folgen auf Twitter mehr als 41 Millionen Menschen. Der US-Präsident versteht es sehr gut, den Kanal für sich zu nutzen. Er war schon im Wahlkampf das Herzstück seiner Kommunikation. Oft haben seine Nachrichten einen aggressiven Tonfall. Immer wieder beschimpft er auf Twitter politische Gegner oder ihm unliebsame Medien. Trump selbst hat erklärt, Twitter sei der beste Weg, um seine Botschaften ungefiltert zu verbreiten.  ", "Das offizielle Twitter-Konto des US-Präsidenten war von dem Zwischenfall nicht betroffen. (dpa) ", " "]},
{"url": "http://www.sz-online.de/nachrichten/merkel-bricht-ihr-schweigen-3809553.html", "article_id": "3809553", "section": "nachrichten", "article_headline": "Merkel bricht ihr Schweigen", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Ungeachtet der Streitereien zwischen den Jamaika-Unterhändlern ist Kanzlerin Angela Merkel zuversichtlich, dass ein Bündnis von CDU, CSU, FDP und Grünen gelingen kann. In ihrer ersten öffentlichen Stellungnahme zwei Wochen nach Beginn der Sondierungsgespräche sagte die CDU-Chefin am Freitag in Berlin, sie gehe zwar von weiterhin schwierigen Beratungen aus. „Aber ich glaube nach wie vor, dass wir die Enden zusammenbinden können, wenn wir uns mühen und anstrengen.“ Merkel wird allgemein eine gute Leitung der Sondierungsgespräche nachgesagt. Es gebe klare Ansagen ebenso wie eine ausgleichende Gesprächsführung.  ", "Jeder Partner solle seine Identität zur Geltung bringen können, damit daraus etwas Gutes für das Land entstehe, sagte die Kanzlerin. „Die CDU ist jedenfalls dazu bereit.“ Grüne und FDP schlugen skeptischere Töne zum Verhandlungsstand an. Die Unterhändler der vier Parteien kamen am Freitagnachmittag zusammen, um eine Zwischenbilanz zu ziehen. In der kommenden Woche beginnt die zweite Phase der Sondierung, bei der es dann konkretere Ergebnisse geben soll.  ", "CSU-Chef Horst Seehofer äußerte sich wie die Kanzlerin zuversichtlich über einen Erfolg der Jamaika-Verhandlungen. Die Unterhändler hätten eine anstrengende Woche hinter sich, „aber wir sind vorangekommen“, sagte er. Merkel sagte, es habe sich bisher gezeigt, „dass der Angang der einzelnen Partner unterschiedlich ist, aber dass uns natürlich auch Dinge gemeinsam leiten“. Ihr Leitmotiv für die weiteren Verhandlungen sei, „dass wir heute dafür die Voraussetzungen schaffen, dass wir auch in zehn Jahren noch gut in Deutschland leben können“.  ", "Als wichtigste Themen nannte Merkel Beschäftigung, „gute Arbeit“, soziale und innere Sicherheit, Integration und die Erfüllung internationaler Verantwortung, zum Beispiel bei der Bekämpfung von Fluchtursachen. Für die CDU seien Familie und Bildung besonders wichtig. Die Kanzlerin kam am Freitag zunächst mit CSU-Chef Horst Seehofer, FDP-Chef Christian Lindner und dem Grünen-Spitzenduo Cem Özdemir und Katrin Göring-Eckardt zusammen. Danach versammelte sich das große Sondierungsteam.  ", "Auf die Frage, wie er eine mögliche Zusammenarbeit mit den Grünen im Bund in Bayern erklären könne, sagte Seehofer, die CSU orientiere ihre Entscheidungen an dem, was das Land nach vorne bringen und die Spaltung der Gesellschaft überwinden könne. „Das ist für mich der Entscheidungsmaßstab.“ Seriös könne derzeit aber kein Politiker eine Prognose abgeben, ob es zu Jamaika kommen werde.  ", "Man habe nun alle Themenfelder besprochen und kenne die Philosophie, die hinter den Vorschlägen aller Seiten stehe, sagte der CSU-Chef. Am Wochenende werde daran gearbeitet, die besonders herausragenden Themen herauszufiltern. Am Montagabend treffe man sich auf Ebene der Parteichefs, um den Fahrplan für die Entscheidungsphase zu erstellen.  ", "Als größte Brocken stufte Seehofer Finanzen und Steuern, Migration und Sicherheit sowie den Umweltbereich mit Klimaschutzzielen, Landwirtschaft und Mobilität ein. Auch Bildung und Wirtschaftspolitik seien wichtig. Eine Leitidee für ein Jamaika-Bündnis werde in der Endphase der Gespräche entwickelt. Zugleich warb der CSU-Chef dafür, gegenseitige Angriffe einzustellen.  ", "Bis Donnerstagabend hatten die Parteien alle Themenblöcke für eine mögliche Jamaika-Koalition mindestens einmal beraten. Allerdings liegen sie auf vielen Politikfeldern noch weit auseinander. In den kommenden zwei Wochen sollen die Sondierungen so weit abgeschlossen werden, dass die Parteien über einen Eintritt in formelle Koalitionsverhandlungen entscheiden können.  ", "Die Jamaika-Parteien machen sich aus Sicht von FDP-Chef Christian Lindner erst ab jetzt auf die Suche nach gemeinsamen politischen Zielen und Kompromissen. Bisher hätten Lösungen und Gemeinsamkeiten sich „sozusagen zufällig“ ergeben, denn es sei nur darum gegangen, Themen zu sammeln. „Jetzt wird richtig verhandelt“, kündigte Lindner an. Die Aufgabe sei nun, Brücken zu bauen. Lindner geht davon aus, dass den Parteispitzen dabei eine entscheidende Rolle zufällt. Den Plan, in zwei Wochen mit den Sondierungen durch zu sein, wolle man zwar einhalten, aber tragfähige Ergebnisse seien wichtiger.  ", "Grünen-Fraktionschefin Katrin Göring-Eckardt sieht bei den Sondierungen noch eine „ganze Reihe großer Brocken“. Sie nannte die Haushalts- und Finanzpolitik, die Migrationspolitik sowie die Klimapolitik mit den Bereichen Landwirtschaft, Verkehr und Energie. Die Zwischenbilanz des Grünen-Politikers Jürgen Trittin fiel negativ aus. „Wir haben zehn Tage zusammen gesessen. Zwölf Themen. Das Ergebnis sind acht Papiere mit langen Listen von Dissensen, also zu klärenden Fragen“, sagte er im ARD-“Morgenmagazin“. „Und in vier Bereichen hat man es nicht mal geschafft, sich darauf zu verständigen, worüber man sich nicht einig ist.“  ", "SPD-Chef Martin Schulz warf Union, FDP und Grünen Selbstbezogenheit und Ignoranz gegenüber den Problemen der Menschen vor. „Alle Beteiligten kreisen mit großer Eitelkeit nur um sich selbst und inszenieren ein unwürdiges Schauspiel zwischen royalen Balkonbildern und angeblichem Streit“, sagte er der dpa. „Verlierer sind die Menschen in Deutschland, weil es sichtbar bei den Gesprächen nicht um ihre Interessen geht“, beklagte er. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wir-sind-alle-kollegen-3809923.html", "article_id": "3809923", "section": "nachrichten", "article_headline": "„Wir sind alle Kollegen“", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Die Berliner Polizeiakademie will die Vorwürfe zu gravierenden Missständen an der Ausbildungsstätte nicht auf sich sitzen lassen. Am Freitag stellten sich kurzfristig Anwärter und Ausbilder einer Klasse öffentlich den Fragen und präsentierten ein ganz anderes Bild. Auch Innensenator Andreas Geisel (SPD) verteidigte die Polizei, forderte die Spitze aber auch auf, umfassende Antworten vorzulegen.  ", "„Wir geben Leib und Seele für diesen Beruf“, sagte der 21-jährige Oguzhan Tamtürk. „Wenn einer Probleme hat, helfen wir uns.“ Nachbar Noah Creplin ergänzte: „Wir sind alle Kollegen.“ Es gebe einen guten Umgang miteinander. Und Ausbilder Rainer Dannat umschrieb das Klima an der Schule mit „respektvoll, wertschätzend, diszipliniert“. Er sehe sich auch als sozialer Ansprechpartner für seine Schüler.  ", "Zuvor war eine Voice-Mail bekannt geworden, in der ein Ausbilder der Akademie die dortigen Zustände beklagt. In der Aufnahme wird laut der Zeitung „Welt“ Hass, Lernverweigerung und Gewalt in einer Klasse mit vielen Polizeischülern mit Migrationshintergrund beklagt. Dies hatte hohe Wellen geschlagen. Die Polizei überprüft die Audio-Datei.  ", "Derzeit werden laut Polizei rund 1200 junge Menschen an der Akademie im Bezirk Spandau ausgebildet, etwa 40 Prozent davon haben einen Migrationshintergrund. Die Klasse von Tamtürk und Creplin mit 25 Schülern von 17 bis 27 Jahren hat erst vor wenigen Wochen begonnen, es ist die Parallelklasse der in der Voice-Mail genannten. Alle wollen nach fünf Semestern Polizeimeister sein. „Jeder versteht sich mit jedem“, sagte die 18-jährige Sophie Kachlik.  ", "Polizeisprecher Thomas Neuendorf hatte bereits eingeräumt, dass es auch Bewerber gebe, bei denen Respekt, Disziplin und Rücksichtnahme nicht ausreichten. Manche beherrschten die deutsche Sprache ungenügend. Es gebe Nachhilfekurse. Einige Anwärter seien zuvor straffällig geworden.  ", "Die oppositionelle CDU-Fraktion forderte den Innensenator am Freitag zum Handeln auf. Er müsse gerade die Gefahr einer Unterwanderung der Polizei durch arabische Großfamilien ernst nehmen, sagte der innenpolitische Sprecher der Fraktion, Burkard Dregger. Die organisierte Kriminalität habe ein großes Interesse, in den Polizeidienst zu kommen.  ", "Polizeisprecher Neuendorf wies am Freitag „unreflektierte Behauptungen“ als „absolut nicht tragfähig“ zurück. Es gebe keine Erkenntnisse zu einer Unterwanderung. „Auch wenn ein Bewerber den Namen einer stadtbekannten Großfamilie trägt, es gibt keine pauschale Ablehnung.“ Der Deutschen Presse-Agentur sagte Neuendorf: „Es gibt keine Vorverurteilung, es gibt aber auch keine Bonuspunkte für Migranten.“  ", "Wenn jemand mit Straftaten während der Ausbildung auffalle, so Neuendorf, „fliegt er raus“. Kleinere Straftaten in der Vergangenheit wie Diebstahl oder Sachbeschädigung seien aber nach Gerichtsurteilen nicht automatisch ein Ausschlussgrund. Und: „Wenn sich jemand dauerhaft danebenbenimmt, kriegt er das Entlassungsschreiben.“  ", "Die oppositionelle FDP-Fraktion sieht Polizeipräsident Klaus Kandt in der Verantwortung. Dieser soll nun im Innenausschuss Rede und Antwort stehen. Die AfD forderte indes, mittelfristig dürfe der Anteil der Polizisten mit Migrationshintergrund 20 Prozent nicht mehr übersteigen.  ", "Er nehme die Vorwürfe sehr ernst, so Innensenator Geisel. Aber: „Ich wehre mich dagegen, dass hier - fahrlässig oder vorsätzlich - Stimmung gegen die Polizei gemacht wird.“ Er werde sich erst dann inhaltlich äußern, wenn ihm seriöse Informationen vorlägen. Er zweifele nicht an der Integrität der Polizei und bekenne sich zu Polizistinnen und Polizisten mit Migrationshintergrund. „Eine moderne Hauptstadtpolizei muss ein Spiegelbild unserer Gesellschaft sein.“  ", "„Wir schaffen das“, sagte Verhaltenstrainer Martin Kobbe in der Polizeiakademie. Viele Beamte würden in den nächsten Jahren in den Ruhestand gehen, deshalb werde jetzt verstärkt ausgebildet. „Wir brauchen die jungen Menschen, wir brauchen auch den Polizisten aus Neukölln.“ (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/hohlraum-in-cheops-pyramide-entdeckt-3808657.html", "article_id": "3808657", "section": "nachrichten", "article_headline": "Hohlraum in Cheops-Pyramide entdeckt", "date": "Donnerstag, 02.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Fast genau im Zentrum der Großen Pyramide von Giseh schlummerte Jahrtausende lang ein Geheimnis: Ein Hohlraum, in etwa so groß wie der Rumpf eines Düsenfliegers. Wissenschaftler einer internationalen Forschungsgruppe konnten mit Hilfe von kosmischen Strahlen eine mindestens 30 Meter lange Anomalie in der ältesten und größten der Pyramiden von Giseh feststellen, wie sie einem Beitrag darstellen, den die Fachzeitschrift „Nature“ am Donnerstag veröffentlichte. Die Ergebnisse seien ein Durchbruch für das Verständnis der internen Struktur der Cheops-Pyramide.  ", "Allerdings bleibt auch der Fund selbst ein Geheimnis: „Wir wissen nicht, was es mit dem Hohlraum auf sich hat“, sagte Mehdi Tayoubi von dem internationalen Forschungsteam. „Deswegen wollen wir auch nicht von einer Kammer sprechen.“ Es könne eine Kammer, ein Gang, ein Schacht sein. „Was wir bislang nur sicher wissen ist: Der Hohlraum ist da.“ Die Forscher hoffen, durch die Entdeckung neue Erkenntnisse über den Bau der Pyramide zu bekommen.  ", "Im Oktober 2015 hatten Wissenschaftler aus aller Welt unter Aufsicht des ägyptischen Antikenministeriums damit begonnen, die Pyramide von Pharao Khufu (griechisch: Cheops) zu durchleuchten. Die Struktur der Pyramide mit der Königs- und Königinnenkammer und der großen Galerie, ist Forschern schon lange bekannt. Mit Hilfe von bildgebenden Techniken, die die Substanz des rund 4500 Jahre alten Bauwerks nicht berühren, sollte aber nach bisher nicht bekannten Kammern und Gängen gesucht werden. Mit Drohnen, Infrarottechnik und teilchenphysikalischen Messungen untersuchten die Wissenschaftler das antike Bauwerk. Myonen-Detektoren überraschten die Forscher schließlich, denn sie zeigten eine bisher unbekannte Anomalie.  ", "Myonen sind Elementarteilchen und ein Nebenprodukt kosmischer Strahlung. Ähnlich wie Röntgenstrahlen beim menschlichen Körper könnten diese Elementarteilchen Hunderte Meter Stein durchdringen, so die Forscher. Bereits in den 1960er Jahren versuchten Wissenschaftler, mit dieser Technik neue Gänge und Kammern in den ägyptischen Pyramiden zu finden. Heute wird die Technik unter anderem auch dafür genutzt, Vulkane zu untersuchen. Und auch bei Untersuchungen des havarierten Kernkraftwerkes in Fukushima kamen Myonen-Detektoren zum Einsatz.  ", "In der unten in der Pyramide liegenden Königinnenkammer stellten die Forscher Fotoplatten auf, um die Myonen einzufangen und den zentralen Bereich der Pyramide zu untersuchen. Wie erwartet hätten sich auch die darüber liegende Königskammer und die schräg verlaufende Große Galerie abgezeichnet. Aber auch ein Hohlraum direkt darüber, der bislang noch nicht bekannt war.  ", "„Wir müssen die interne Struktur der Pyramide verstehen“, sagte Hani Helal von der Universität von Kairo, der ebenfalls an dem Forschungsprojekt beteiligt ist. „Dass wir den neuen Hohlraum gefunden haben, kann uns dabei helfen zu verstehen, in welchen Schritten die Pyramide gebaut worden ist.“  ", "Seit Tausenden Jahren ranken sich Mythen um die Entstehung der Pyramiden. Forscher sind sich bis heute nicht einig, wie sie gebaut worden sind. „Ob es Stein für Stein war oder mit Hilfe einer inneren oder einer äußeren Rampe“, sagte Helal, „ohne Beweise bleibt das alles Hypothese“. Die Forschungen sollen helfen, Antworten zu liefen. Um aber nicht selbst Hypothesen aufzustellen und dadurch möglicherweise bestimmte Theorien mehr zu stützen als andere, sei man sehr vorsichtig, was die Bedeutung und Bezeichnung des Hohlraumes betreffe.  ", "Die Cheops-Pyramide ist die älteste und größte der drei Pyramiden von Giseh und zählt zu den sieben Weltwundern der Antike. Sie ist 139 Meter hoch und 230 Meter lang. Sie wurde laut Forschungsteam während der Regierungszeit von Cheops (etwa 2509 bis 2483 v. Chr.) gebaut und gibt Forschern bis heute Rätsel auf. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/neue-orang-utan-art-entdeckt-3809547.html", "article_id": "3809547", "section": "nachrichten", "article_headline": "Neue Orang-Utan-Art entdeckt", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Auf der indonesischen Insel Sumatra haben Forscher eine neue Art der Orang-Utans ausfindig gemacht. Nach jahrelangen Untersuchungen kam ein internationales Forscherteam zu dem Schluss, dass es sich bei einer Gruppe von etwa 800 Menschenaffen, die von anderen isoliert auf der Insel lebt, um eine eigenständige Art handelt. Sie bekam - nach der dortigen Region - den Namen Tapanuli-Orang-Utan (Pongo tapanuliensis).  ", " ", "„Man findet nicht jeden Tag eine neue Art von Menschenaffen. Diese Entdeckung ist sehr aufregend“, sagte Michael Krützen von der Universität Zürich, einer der beteiligten Forscher. Er und Kollegen präsentieren die Erkenntnisse in der Fachzeitschrift „Current Biology“ vom Donnerstag. Wegen des geringen Bestands gilt die neue Art als extrem gefährdet.  ", " ", "Der Orang-Utan (wörtlich: Waldmensch) gehört zu den nächsten Verwandten des Menschen. Männchen werden zwischen 50 und 90 Kilogramm schwer. Weibchen wiegen etwa die Hälfte. Ihr ursprüngliches Verbreitungsgebiet reichte von China über Thailand und Vietnam bis nach Java. In all diesen Gegenden gibt es seit vielen tausend Jahren aber keine mehr.  ", " ", "Bislang ging man davon aus, dass heute nur noch zwei Arten existieren: eine auf Sumatra und eine auf der Nachbarinsel Borneo, also der Sumatra-Orang-Utan (Pongo abelii) und der Borneo-Orang-Utan (Pongo pygmaeus). Die Tapanuli-Orang-Utans sind im Batang-Toru-Wald zuhause. Er liegt südlich des Tobasees im Norden Sumatras.  ", " ", "Bekannt war bereits, dass sich einige Orang-Utans auf Sumatra genetisch stark voneinander unterscheiden. Bislang ging man jedoch noch nicht so weit, zwei unterschiedliche Art zu benennen. Der Durchbruch kam nach Angaben der Wissenschaftler nun durch die Analyse des 2013 gefundenen Skelettes eines Tapanuli-Orang-Utans, der von Menschen getötet wurde. Beim Vergleich zu Orang-Utans, die nördlich des Tobasees leben, fanden sich große Unterschiede am Schädel und an den Zähnen.  ", " ", "Die Analyse von 37 Orang-Utan-Genomen ergab, dass der Schnitt zwischen Orang Utans aus dem Batang-Toru-Wald südlich des Tobasees und Orang Utans aus Regionen nördlich des Sees in der Evolutionsgeschichte mehr als drei Millionen Jahre zurück reicht. Borneo- und Sumatra-Orang-Utans wurden hingegen erst später voneinander getrennt, vor weniger als 700 000 Jahren.  ", "„Die Batang-Toru-Orang-Utans scheinen direkte Nachkommen der ersten Orang-Utans zu sein, die vom asiatischen Festland herüberkamen“, sagt der Forscher Alexander Nater von der Universität Zürich.  ", " ", "Das Forscherteam warnte zugleich vor einem baldigen Aussterben der Tapanuli-Orang-Utans. Sie seien vor allem durch Jagd und durch den geplanten Bau von Staudämmen gefährdet, die große Teile ihres Lebensraums zerstören würden. Bereits bei einer Sterblichkeitsrate von einem Prozent pro Jahr wäre ihr Überleben nicht mehr gesichert. „Würden nur 8 von 800 Tieren pro Jahr getötet oder auf andere Weise von der Population entfernt, würde die Art aussterben“, heißt es in dem Bericht. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/mehr-gletscher-vom-schmelzen-bedroht-3809593.html", "article_id": "3809593", "section": "nachrichten", "article_headline": "Mehr Gletscher vom Schmelzen bedroht", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Auf Grönland sind nach Auskunft der US-Raumfahrtbehörde Nasa deutlich mehr Gletscher vom schnelleren Schmelzen bedroht als zuvor gedacht. Neuen Kartierungen zufolge seien zwei- bis viermal so viele Gletscher gefährdet wie zuvor angenommen, teilte die Nasa mit. Die neuen Karten, die von der Nasa gemeinsam mit rund 30 anderen Forschungseinrichtungen erstellt wurden, zeigten so detailliert wie nie zuvor den Meeresboden an der Küste und den Felsboden unter Grönlands Eisdecke.  ", "Demnach reichen zwei- bis viermal so viele Küstengletscher wie bisher gedacht mehr als 200 Meter unter die Meeresoberfläche. Die oberen 200 Meter des Meereswassers stammen aus der Arktis und sind vergleichsweise kalt, das Wasser darunter strömt von weiter südlich in das Gebiet und ist bis zu vier Grad Celsius wärmer. Wenn die Gletscher also in diesen wärmeren Teil des Meeres reichen, schmelzen sie schneller. „Diese Ergebnisse zeigen, dass das Eis in Grönland stärker vom Klimawandel bedroht ist, als wir erwartet hatten“, sagte Nasa-Manager Josh Willis. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/nachtblind-3806622.html", "article_id": "3806622", "section": "nachrichten", "article_headline": "Nachtblind?", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Wer nachts nicht so gern Auto fährt, sagt manchmal, er sei wohl ein bisschen „nachtblind“. Gemeint ist in der Regel, dass man im Dunkeln nicht so gut sieht. Dahinter steckt in den meisten Fällen ein optisches Problem: ein gestörter Tränenfilm, eine Kurz- oder Weitsichtigkeit oder eine Linsentrübung. Als Nachtblindheit bezeichnen Augenärzte eine sehr seltene Netzhauterkrankung, erklärt Clemens Lange, Augenarzt in der Klinik für Augenheilkunde des Universitätsklinikums Freiburg. Sie kann entweder erblich bedingt sein oder durch einen Mangel an Vitamin A entstehen.  ", "Die Netzhaut besteht aus Fotorezeptoren. Sie wandeln vereinfacht gesagt Licht in einen elektrischen Impuls um, der über den Sehnerv an das Gehirn weitergegeben wird. Unter diesen Rezeptoren sind die sogenannten Zapfen für das Farbsehen am Tag zuständig, die Stäbchen für das Sehen in der Dämmerung. Arbeiten die Stäbchen nicht richtig, kann sich das Auge nicht an die Dunkelheit anpassen: Der Mensch sieht schlecht.  ", "„Betroffene haben Schwierigkeiten, sich an die Dunkelheit anzupassen, laufen manchmal nachts gegen Gegenstände oder haben Schwierigkeiten, die Sterne zu erkennen“, erläutert Facharzt Lange.  ", "Nur etwa einer von 22 000 Menschen ist schätzungsweise von der erblich bedingten Nachtblindheit betroffen, erklärt er. In der Regel bemerken diese Menschen schon in jungen Jahren, dass sie nachts schlecht sehen. Bei manchen Patienten kommen ein unwillkürliches Augenzittern, Blendeempfindlichkeit und eine Minderung der Sehschärfe hinzu. ", "Viel tun kann der Arzt nicht, wenn er eine erbliche Nachtblindheit diagnostiziert. Die Funktion der Stäbchen lässt sich nicht wieder herstellen. Trotzdem sollten Patienten schlechtes Sehvermögen bei Nacht immer mit einem Augenarzt besprechen.  ", "Ist der Grund für das Gefühl, nachts nicht mehr so gut zu sehen, nämlich zum Beispiel eine Linsentrübung oder ein gestörter Tränenfilm, ist eine frühe Behandlung entscheidend. In sehr seltenen Fällen kann eine Nachtblindheit auch durch einen Mangel an Vitamin A bedingt sein. Diesen kann man eventuell noch rechtzeitig beheben. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/der-schnitt-gegen-das-gewitter-im-gehirn-3806657.html", "article_id": "3806657", "section": "ratgeber", "article_headline": "Der Schnitt gegen das Gewitter im Gehirn", "date": "Mittwoch, 01.11.2017", "author": "Jens Fritzsche", "article_text": ["Es kam ganz plötzlich. „Auf einmal fiel ich um und hatte keine Erinnerung mehr“, erzählt Tom Körner. Es war ein epileptischer Anfall, erfuhr der damals knapp 30-Jährige dann wenig später von den Ärzten. „Und ich wollte es eigentlich nicht so richtig wahrhaben“, sagt er. Immer gesund, nie ein Problem und plötzlich das … Und es kam immer wieder; zuletzt sogar mehrmals täglich. „Es musste sich etwas ändern“, klingt Tom Körner noch immer fest entschlossen. Denn sein Leben als Autoschlosser, sein Leben als Aktiver in der freiwilligen Feuerwehr zu Hause in Grimma wollte er sich nicht nehmen lassen. ", "Heute ist Tom Körner anfallsfrei. „Seit gut einem Jahr“, sagt er. Und klingt glücklich. „Er ist ein nahezu perfektes Beispiel“, stellt Dr. Thomas Mayer klar. Er ist der Chefarzt der neurologischen Klinik im Epilepsiezentrum Kleinwachau. Die Einrichtung in Liegau-Augustusbad – einem Ortsteil von Radeberg – ist spezialisiert auf die Behandlung von Epilepsie. Und geht seit 2005 gemeinsam mit dem Dresdner Uniklinikum einen ganz besonderen Behandlungsweg. Sehr vereinfacht gesagt, stellen die Fachleute in Liegau durch sehr intensive und umfangreiche Tests fest, an welcher Stelle des Gehirns des Patienten der Auslöser der Epilepsie sitzt. Und diese Stelle wird dann von den Neurochirurgen der Dresdner Klinik sozusagen herausgeschnitten. Mit sehr guten Heilungschancen, freut sich Dr. Thomas Mayer. Wie bei Tom Körner, der Ende August 2016 operiert worden war. Und der damit einer von jährlich gut 30 Patienten ist. „Die großen Epilepsieeinrichtungen in Freiburg, Bonn oder Bethel operieren um die hundert Patienten pro Jahr, aber wir sind mit Blick auf diese Behandlungsmethode in Ostdeutschland in jedem Fall die führende und größte Einrichtung“, so der Chefarzt. ", "Und so lag es nahe, dass auch das Epilepsiezentrum Kleinwachau jetzt in einer seit gut zwölf Jahren laufenden europaweiten Studie auftaucht, deren Ergebnisse dieser Tage im „New Englang Journal of Medicine“ veröffentlicht werden, der weltweit führenden Medizin-Fachzeitschrift. Insgesamt 9 500 operierte Epilepsiepatienten aus 35 europäischen Fachzentren sind für diese Studie in einer Datenbank erfasst und die Behandlungsergebnisse ausgewertet worden. Dass in dieser Datenbank auch gut 50 Fälle aus Kleinwachau auftauchen, macht Dr. Thomas Mayer natürlich stolz. „Aber es geht hier weniger um Eitelkeiten, sondern um die Ergebnisse“, macht er deutlich. Und die zeigen vor allem, dass es im Moment durchschnittlich bis zu 16 Jahre dauert, bis es bei Epilepsiepatienten zu einer Operation als Behandlungsmöglichkeit kommt. „Dabei wäre eine Zeit zwischen erstem Anfall und OP von nicht mehr als zwei Jahren ideal; auch das zeigt die Studie“, macht der Chefarzt klar. Leider, so sagt er, seien manche niedergelassenen Ärzte über die Möglichkeiten zu schlecht informiert, leider werde oft viel zu lange versucht, die Krankheit ausschließlich mit Medikamenten zu behandeln. Was aber eben nicht in jedem Fall gelingt – wie auch nicht jeder Patient operiert werden kann, fügt Dr. Mayer an. Wenn es mehrere Stellen im Gehirn gibt, die für die Epilepsie verantwortlich sind, wird es beispielsweise schwierig. Auch für Patienten im hohen Alter könnte die schwere und fast sechsstündige Operation eine zu große Belastung sein. „Aber die Patienten sollten ihre Ärzte dennoch drängen, eine Untersuchung in Spezialeinrichtungen wie unserer vornehmen zu lassen“, unterstreicht der Chefarzt. Oder auch von sich aus Beratungszentren aufsuchen; wie zum Beispiel die Beratungsstelle auf dem Weißen Hirsch in Dresden. Dann könne die passgenaue Therapie auf den Weg gebracht werden – und mitunter auch festgestellt werden, dass die Anfälle, unter denen Patienten leiden, ganz andere Auslöser haben und keine Epilepsie sind. ", "Tom Körner hat damals jedenfalls „gedrängelt“. Und ist froh, es getan zu haben. "]},
{"url": "http://www.sz-online.de/ratgeber/risiko-antibiotika-3807949.html", "article_id": "3807949", "section": "ratgeber", "article_headline": "Risiko Antibiotika", "date": "Donnerstag, 02.11.2017", "author": "Dr. Johannes Wimmer", "article_text": ["\r\n    ", " ", " ", "Die Entdeckung des ersten Antibiotikums, des Penicillins, war 1928 eine der bahnbrechendsten Errungenschaften der Medizin. Seitdem sind viele Krankheiten, die früher noch zum Tod geführt haben, behandelbar. ", "Ursprünglich ist ein Antibiotikum ein Stoffwechselprodukt von Pilzen oder Bakterien, das andere Mikroorganismen an ihrer Vermehrung hemmt oder sie sogar abtötet. Heutzutage werden viele Antibiotika jedoch vollsynthetisch, also künstlich, hergestellt. Der Begriff Antibiotikum stammt von den griechischen Begriffen „anti“ und „bios“ und heißt so viel wie: gegen das Leben. Gemeint ist nicht das Leben des Patienten, sondern das Leben krankheitserregender Mikroorganismen. Dabei muss man aber wissen, dass Antibiotika grundsätzlich nur gegen Bakterien eingesetzt werden können. In der Behandlung von Viren haben sie keine Wirkung. Nur Bakterien haben einen eigenen Stoffwechsel, der von Antibiotika angegriffen werden kann. ", "In Deutschland nehmen wir viele Antibiotika ein, wenn wir krank sind. Laut einer Studie der DAK Gesundheit von 2014 hat ein Drittel der Befragten in den letzten zwölf Monaten mindestens einmal ein Antibiotikum verschrieben bekommen. Die Ergebnisse der Studie zeigen aber auch, dass die Verschreibungen nicht immer sinnvoll waren, weil es sich beispielsweise gar nicht um eine bakterielle Infektion handelte. Obwohl Antibiotika gegen viele bakterielle Infektionen nützlich und oft die einzig sinnvolle Therapie sind, weisen sie auch Nebenwirkungen auf. So töten Antibiotika nicht nur die krankheitserregenden Bakterien ab, sondern auch die nützlichen. Im Darm befinden sich eine Menge Bakterien, die für unsere Verdauung wichtig sind. Wenn sie abgetötet werden, führt das oft zu Durchfall und Magenproblemen. ", "Eine andere mögliche Nebenwirkung der Antibiotikaeinnahme sind Resistenzbildungen gegen bestimmte Antibiotika. Sie haben sicherlich schon von einem multiresistenten Staphylococcus aureus (MRSA) gehört. Diese Staphylokokkenart ist mittlerweile gegen die allermeisten Antibiotika resistent – und damit nur schwer behandelbar. Die Wahrscheinlichkeit, eine Antibiotika-Resistenz zu entwickeln, ist hoch, wenn bei einer vorigen Anwendung nicht alle krankheitserregenden Bakterien abgetötet wurden. Sie haben sich möglicherweise so verändert, dass sie bei einer zweiten Behandlung nicht mehr reagieren. ", "Ebenso steigt das Risiko bei häufiger Antibiotikaeinnahme. Ein Arzt sollte die Krankheitserreger genau identifiziert haben, um sie gezielt mit passendem Antibiotikum behandeln zu können. Auch mit der Verordnung sogenannter Breitband-Antibiotika, die gegen viele verschiedene Bakterien wirken, sollte sparsam umgegangen werden. ", "Eher seltener treten Antibiotika-Allergien auf. In diesen Fällen erkennen Antikörper das Antibiotikum im Blut und lösen eine Reaktion im Körper aus. Das kann sich zum Beispiel durch Hautausschlag äußern. ", "Es ist also richtig, dass die Einnahme von Antibiotika Nebenwirkungen haben kann. Ein wichtiger Merksatz für die Einnahme ist daher: so selten wie möglich, so oft wie nötig. Eine allgemeingültige Regel, die besagt, wie viele Antibiotika-Einnahmen noch gesund oder schon ungesund sind, gibt es nicht. Verschreibt der Arzt ein Antibiotikum, dann befolgen Sie genau seine Anweisungen, damit Sie schnell von den kleinen Übeltätern befreit sind. "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/deutsche-ist-wichtigste-kuenstlerin-3809542.html", "article_id": "3809542", "section": "nachrichten", "article_headline": "Deutsche ist wichtigste Künstlerin", "date": "Freitag, 03.11.2017", "author": "Dorothea Hülsmeier", "article_text": ["\r\n    ", "\r\n    ", " Hito Steyerl unterwandert den Kunstmarkt und seine mächtigen Cliquen und ist dennoch auf den weltweit wichtigsten Ausstellungen präsent. Mit ihren coolen futuristischen Video-Installationen trifft sie den Nerv der Internet- und Gamer-Generation und zeigt sich mit politischen Dokumentarfilmen zugleich als Gesellschaftskritikerin. Nun mischt die unbequeme deutsche Videokünstlerin das aktuelle Ranking der 100 wichtigsten Persönlichkeiten des weltweiten Kunstbetriebs auf.  ", "In der jedes Jahr mit Spannung erwarteten Rangliste der „Power 100“ des britischen Kunstmagazins „ArtReview“ steht Steyerl 2017 an der Spitze. Sie ist nach Ansicht einer 20-köpfigen anonymen Jury damit die derzeit einflussreichste Person der weltweiten Kunstszene.  ", "Das ist nicht die einzige Überraschung der aktuellen „Power 100“-Liste. In den vergangenen Jahren schien das oft strittig diskutierte Ranking von den immergleichen Mega-Galerien (Wirth, Zwirner, Gagosian) und Starkuratoren wie Hans Ulrich Obrist beherrscht zu werden. Inzwischen aber schwächelt der Kunstmarkt - und plötzlich wird auch das alte Netzwerk der Mächtigen aufgebrochen.  ", "In die Spitzengruppe der ersten Zehn der „Power 100“ ist auch der französische Starkünstler Pierre Huyghe (Platz 2) katapultiert worden. Mit der US-Naturwissenschaftshistorikerin Donna Haraway (Platz 3) und dem französischen Soziologen Bruno Latour (Platz 9) sind erstmals auch zwei philosophische Vordenker ganz vorn.  ", "Ein „Narrativ der Erschütterung“ nennt der „ArtReview“-Mitherausgeber Oliver Basciano die Umwälzung. „Das ist auch eine Rückversicherung, dass es verschiedene Mächte in der Kunstwelt gibt“, sagt er. „Die eine Macht ist sicher das Geld, aber es gibt auch die intellektuelle, aktivistische und politische Macht.“  ", "Häufig gewinne ja das Geld, räumt Basciano ein. Aber Hito Steyerl sei mit ihrer Arbeit ein Störfaktor. So lasse sich die Medienkunst-Professorin mit Wohnsitz Berlin von keiner Galerie als Künstlerin präsentieren, obwohl kommerzielle Galerien ihre Arbeiten anböten. Steyerls Installationen auf der Biennale in Venedig 2015 und bei den Skulptur Projekten Münster sind vieldiskutiert, außerdem verfasst sie Bücher und theoretische Schriften, die sie auf speziellen Kanälen im Internet veröffentlicht.  ", "Wer auf die Liste der „Power 100“ kommen will, muss auch Einfluss auf jüngere Künstler haben. „An Hito Steyerl orientiert sich eine ganze Künstlergeneration, die mit ihren Arbeiten unsere digitalisierte Gegenwart reflektiert“, hatte Kasper König, Leiter der Skulptur Projekte Münster, gesagt.  ", "Wie Steyerl ist auch der diesjährige Zweitplatzierte Pierre Huyghe weltweit präsent. Bei den nur alle zehn Jahre laufenden Skulptur Projekten, die als die kleine Konkurrenz zur documenta gelten, waren sowohl Huyghe als auch Steyerl vertreten. Huyghe hatte in einer verlassenen Eissporthalle eine Mondlandschaft entstehen lassen und sie mit Pfauen, Bienen und Krebszellen belebt. Mit Skulptur hatte das komplexe Biotop-System wenig zu tun, umso mehr mit dem Verhältnis des Menschen zu seiner Umwelt.  ", "Ökologie, Umwelt, künstliche Intelligenz - all das sind aktuelle Themen der Kunst. Dass die 73-jährige US-Wissenschaftlerin Donna Haraway auf Platz drei landet, ist daher nicht verwunderlich. Haraway macht derzeit mit ihrem schon 1985 entstandenen „A Cyborg Manifest“ über das Ende der klaren Trennung von Mensch und Maschine wieder Furore. Nicht nur Filme wie „Blade Runner 2049“ sind von ihren Theorien beeinflusst, auch Steyerl bezieht sich auf Haraways Cyborg-Manifest.  ", "Dass die Reichen und Mächtigen der Kunst derzeit auf hintere Plätze verwiesen werden, muss allerdings nicht so bleiben. „Es gibt weiter die wichtigen und großen Galeristen auf der Liste, und auch große Sammler sind noch da“, sagt Basciano. Einer von denen, die dieses Jahr aus den „Power 100“ rausgeflogen sind, ist übrigens Gerhard Richter. „Jüngere Maler schauen vielleicht derzeit woanders hin“, meint Basciano. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/drei-heckel-werke-fuer-staatliche-kunstsammlungen-dresden-3809613.html", "article_id": "3809613", "section": "nachrichten", "article_headline": "Drei Heckel-Werke für Staatliche Kunstsammlungen Dresden", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Dreifacher Neuzugang in der Moderne: Das bisher nur geliehene Ölgemälde „Atelierszene“ von Erich Heckel (1883-1970) gehört nun den Staatlichen Kunstsammlungen Dresden (SKD). Nach sieben Jahren konnte der Ankauf aus dem Nachlass des Künstlers finanziert werden, wie die Direktorin des Albertinums, Hilke Wagner, am Freitag sagte. Der Bund förderte die bedeutende Erwerbung mit 250 000 Euro, ein Viertel der Gesamtsumme, wie Kathrin Hahne von der Beauftragten der Bundesregierung für Kultur und Medien, sagte. Damit sei die einmalige Gelegenheit genutzt worden, das Hauptwerk des bedeutenden Expressionisten und Brücke-Mitbegründers von nationalem Rang für Dresden zu sichern. ", "Damit kommen gleich zwei Heckels in den Bestand des Albertinums: auf der Rückseite befindet sich mit „Steine“ ein zweites, späteres Werk von 1939. Es war erst 1985/86 freigelegt worden. Der aus Döbeln stammende und in Chemnitz aufgewachsene Künstler hatte die 1910/11 entstandene „Atelierszene“ 1939 weiß überstrichen und das Stillleben auf die Rückseite der 70 mal 48 Zentimeter messenden Leinwand gemalt - möglicherweise auch unter dem Eindruck der damaligen politischen Situation, wie SKD-Generaldirektorin Marion Ackermann sagte.  ", "Das Kupferstich-Kabinett hat aus dem Heckel-Nachlass mit „Drei Mädchen“ zudem eine Zeichnung erhalten, die das Motiv des Gemäldes von 1910/11 skizziert. Heckels „Atelierszene“ zeigt das berühmte Dresdner Ladenatelier von Ernst-Ludwig Kirchner (1880-1938) - den zentralen Ort der Dresdner Künstlergruppe (1905-1911) - samt Vorhang und Wandschirm mit exotischen Ornamenten und vier nackten Modellen der Brücke-Künstler. Es ist das erste stilistisch prägnante Bild im Bestand des Albertinums, das die radikal vereinfachte, expressionistische Formensprache der „Brücke“ aus dieser Zeit zeigt.  ", "Bei der Finanzierung des Ankaufs halfen auch die Kulturstiftung der Länder, die Ernst von Siemens Kulturstiftung und die Ostdeutsche Sparkassenstiftung. „Es ist ein gelungenes Beispiel für kooperativen Kulturföderalismus, um Kulturgutverlust und Abwanderung ins Ausland zu verhindern“, sagte Hahne. Die Erben des Künstlers, die das Bild 2009 bewusst an das Albertinum liehen, warteten sieben Jahre, bis die SKD das Geld zusammen hatten und verzichteten auf den höchstmöglichen Erlös bei einer Auktion. Alle Akteure sind sich einig: „Dresden ist der richtige Ort für das Bild.“ (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/stotterstart-in-den-massenmarkt-3809360.html", "article_id": "3809360", "section": "nachrichten", "article_headline": "Stotterstart in den Massenmarkt", "date": "Freitag, 03.11.2017", "author": "Hannes Breustedt", "article_text": ["Bereits im Oktober hatte Tesla-Chef Elon Musk gewarnt: „Wir stecken tief in der Produktionshölle.“ Mit einem finanziellen Kraftakt versucht der Elektroauto-Pionier, die Massenfertigung seines ersten Mittelklassewagens Model 3 auf die Beine zu stellen. Dabei gibt es einige Probleme. Dass das Mammut-Projekt teuer und schwierig werden würde, war immer klar. Doch wie viel Geld tatsächlich dafür draufgeht, überrascht nun doch. ", "Am Mittwoch nach US-Börsenschluss kam für Tesla mit der Vorlage des Quartalsberichts der Moment der Wahrheit. Für Anleger fiel er ernüchternd aus: Die hohen Kosten für das Model 3, mit dem Musks bislang nur im Luxus-Segment erprobte Firma die breite Masse erobern will, haben Tesla stärker als erwartet in die roten Zahlen gedrückt. Unterm Strich fiel in den drei Monaten bis Ende September ein Verlust in Höhe von 619 Millionen Dollar (533 Millionen Euro) an. Es ist der höchste Fehlbetrag, den Tesla seinen Aktionären bislang in einem Quartal zugemutet hat. ", "Am Markt kam die Nachricht, wie viele Mittel in der „Produktionshölle“ verbrannt werden, nicht gut an. Die Aktie fiel nachbörslich um fünf Prozent. Dass der Umsatz um 30 Prozent auf 3,0 Milliarden Dollar – und damit stärker als angenommen – zulegte, konnte an der verschnupften Börsenreaktion nichts ändern. ", "Für zusätzliche Nervosität sorgt: Trotz der immensen Investitionen und der überraschend hohen Verluste bleibt unklar, ob und wann Tesla die Startschwierigkeiten bei der Produktion des Model 3 in den Griff bekommt. Musk musste eingestehen, dass seine Fertigungsziele nicht einzuhalten sind. Statt Ende 2017 sollen nun erst spät im ersten Quartal des kommenden Jahres 5 000 Fahrzeuge pro Woche vom Band laufen. Mit lediglich 260 hergestellten Model 3 verfehlte Tesla seine Ziele im dritten Quartal massiv. Im Brief an die Aktionäre hieß es, der Anlauf der Massenproduktion sei eine Herausforderung, die Fertigung werde aber stetig erhöht. Es sei aber schwer vorauszusagen, wie lange es dauern werde, die Probleme zu bewältigen, so Musk. ", "Dennoch bemühte sich der Tech-Milliardär in der obligatorischen Telefonkonferenz nach Veröffentlichung der Quartalszahlen um Optimismus. „Ich war wirklich deprimiert vor drei oder vier Wochen“, räumte Musk ein. Doch: „Nun habe ich wieder einen klaren Weg zur Sonne vor Augen.“ Seinen Kritikern hielt Musk entgegen, dass die 2003 gegründete Firma die Auslieferungen in den letzten fünf Jahren von 2 500 auf 250 000 Autos erhöht habe. Die „Skeptiker da draußen“ frage er, wer von ihnen das habe kommen sehen. „Ich nehme an, keiner.“ ", "Experten zeigten sich wenig beeindruckt. Nicht nur die Entwicklung beim Model 3 sei enttäuschend, sagte Efraim Levy vom Analysehaus CFRA. „Auch beim Model S und Model X fielen die Zahlen geringer aus als angenommen.“ Vor allem die Gewinnspannen seien ernüchternd. Die beiden etablierten Premium-Modelle, häufig über 100 000 Dollar teuer, trieben bislang das Wachstum von Tesla. Die Zukunft gehört jedoch dem ab 35 000 Dollar erhältlichen Model 3, das dem E-Antrieb den Weg in den Mainstream ebnen soll. ", "Nicht zuletzt wegen der großen Versprechen von Tesla-Chef Musk sind die Erwartungen an Teslas erstes Mittelklasse-E-Auto riesig. Über 500 000 Vorbestellungen gibt es, an der Börse hat die Fantasie vom Durchbruch in den Massenmarkt die Tesla-Aktie über Monate beflügelt. Der Kurs ist seit Anfang des Jahres um über 50 Prozent gestiegen. Zeitweise hatte Tesla – trotz im Vergleich winziger Produktion – gar den Branchenriesen General Motors als wertvollsten US-Autokonzern am Markt abgelöst. Entsprechend hoch ist nun das Rückschlagspotenzial. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/trump-macht-powell-zum-fed-chef-3809365.html", "article_id": "3809365", "section": "nachrichten", "article_headline": "Trump macht Powell zum Fed-Chef", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Yellen geht, Powell kommt: US-Präsident Donald Trump setzt einen Führungswechsel bei der US-Notenbank Federal Reserve durch, der aber kein Richtungswechsel ist. Powell gilt wie Yellen als Vertreter einer moderaten, vorsichtigen Geldpolitik. „Es ist nicht sehr wahrscheinlich, dass er auf die Pauke haut“, sagte der CNN-Experte Dylan Ratigan nach Powells Nominierung am Donnerstag.  ", "Der Jurist Powell übernimmt die Notenbank im Februar, wohl noch immer in einer Zeit vergleichsweise geordneter geldpolitischer Zustände. Yellen hatte mit ihrem Kurs moderater Zinserhöhungen und dem Beginn des Abstoßens in der Finanzkrise aufgekaufter Anleihen im Volumen von 4,5 Billionen Dollar den Normalisierungsprozess eingeleitet.  ", "Janet Yellen, seit 2014 im Amt und von Trump als „exzellent“ bezeichnet, bekam nicht die Chance, ihren eingeschlagenen Kurs auch zu Ende zu bringen. Als erste Frau überhaupt hatte sie Barack Obama 2014 für das wichtigste geldpolitische Amt der Welt nominiert. Erstmals seit 1979 wird damit einem US-Notenbankchef trotz erfolgreicher Bilanz eine zweite Amtszeit verweigert.  ", "„Er wird die Führungsstärke zeigen, die wir brauchen“, sagte Trump über Powell „Es gibt wenige Positionen, die wichtiger sind als diese“, betonte der Präsident. Powell habe gezeigt, dass er ein Mann des Konsens sei, der die Wirtschaft durch alle Herausforderungen führen könne. „Ich hoffe, der Senat wird ihn schnell bestätigen.“  ", "Eine der Herausforderungen könnten auch einbrechende Börsenkurse werden. Die US-Börsen boomen derzeit vor allem aufgrund der Erwartungshaltung an die von Trump versprochene Deregulierungs- und Steuerpolitik. Sollte der Präsident mit seinen Vorstellungen jedoch am Widerstand des Kongresses scheitern, könnte sich die Euphorie schnell legen. Der Internationale Währungsfonds etwa sieht die Zukunft der US-Wirtschaft weit weniger rosafarben als das Weiße Haus.  ", "Powell betonte gleich in seiner ersten kurzen Rede nach der Nominierung die Unabhängigkeit der Notenbank und seiner Position. Er gilt politisch den regierenden Republikanern nahestehend, hatte für das Finanzministerium in den 1990er Jahren unter Präsident George H.W. Bush gearbeitet. Powell ist auch der Wunschkandidat von Finanzminister Steven Mnuchin, woraus eine gewisse Nähe zwischen Regierung und Notenbank abgeleitet werden könnte. Powell ist bereits seit 2012 Mitglied im Board of Governors, dem Führungsgremium der Fed.  ", "Die amerikanische Notenbank kann über die Instrumente Zinsen und Geldmenge wirtschaftliche Entwicklungen und Entscheidungen in der ganzen Welt mitprägen. Die Notenbank ist auch für einen Teil der Finanzmarktregulierung zuständig. Hier wird von Powell eine etwas lockerere Hand erwartet als von Yellen. Der Notenbankchef gehört somit zu den einflussreichsten wirtschaftlichen Akteuren überhaupt. Manche sehen seine Machtinstrumente gar wirksamer als die des Präsidenten. ", "Auch der Außenwert des US-Dollars, in dem sich auch viele Länder verschuldet haben, hängt maßgeblich von der Politik der Fed ab. Die Devisenkurse sind zudem ein wichtiger Faktor in den internationalen Handelsströmen. Unmittelbar vor der Personalentscheidung hatte die Notenbank in Washington ihren Leitzins am Mittwoch erwartungsgemäß unangetastet gelassen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/banker-aus-zufall-3809391.html", "article_id": "3809391", "section": "nachrichten", "article_headline": "Banker aus Zufall", "date": "Freitag, 03.11.2017", "author": "Rolf Obertreis", "article_text": ["Sein ganzes Berufsleben hat er der Deutschen Bank gewidmet. Er hat es vom Lehrling zum Einstieg in das Bankgeschäft 1956 bis zum Vorstandssprecher des Instituts von 1997 bis 2002 gebracht, war Chef des Aufsichtsrats. Und doch verbinden viele mit dem Namen Rolf Breuer nur einen einzigen Satz. „Was alles man darüber lesen und hören kann, ist ja, dass der Finanzsektor nicht bereit ist, auf unveränderter Basis noch weitere Fremd- oder gar Eigenmittel zur Verfügung zu stellen“. Gesprochen hat Breuer, der am Freitag seinen 80. Geburtstag feiert, diese Worte im Februar 2002 in einem Interview mit der Finanzsender Bloomberg. Gezielt waren sie auf den Medienunternehmer Leo Kirch, der damals in erheblichen finanziellen Schwierigkeiten steckte. Was in der Finanzszene bekannt war. Breuer hatte eigentlich nur gesagt, was alles andere als neu war. Und trotzdem war es zu viel. ", "Kirch verklagte Breuer und die Deutsche Bank. „Erschossen hat mich der Rolf“, behauptete der Medienunternehmer damals, der wenig später tatsächlich pleite war. Heerscharen von Anwälten und Richtern waren und sind mit der Causa bis heute beschäftigt. Die Deutsche Bank zahlte 2014 mehr als 900 Millionen Euro an die Kirch-Gruppe. Breuer und andere Banker wurden wegen angeblichen Betrugs angeklagt und freigesprochen. Die Münchner Staatsanwaltschaft hat Revision eingelegt. ", "„Mir ist Unrecht geschehen. Das steht für mich fest“, sagt Breuer heute. „Damit muss man fertig werden“. Ein- bis zweimal in der Woche geht er noch in sein Büro in einem Gebäude unweit der Zentrale. Das Bankgeschäft hält er heute für zu kompliziert und fürchtet, dass es eher noch schlimmer wird – als Folge der Finanzkrise und der verschärften Regulierung. ", "Mit dem Kauf des US-Finanzhauses Bankers Trust Ende der 90er-Jahre gab Breuer dem Investmentbanking einen massiven Schub. Im Frühjahr 2000 musste er eine seiner größten Niederlagen hinnehmen: Die Fusion mit der Dresdner Bank zum größten Geldhaus der Welt scheiterte am Widerstand der Investmentbanker. 2006 verabschiedete sich Breuer, der nach eigenen Worten eher zufällig Banker geworden war, als Aufsichtsratschef endgültig von der Deutschen Bank. "]},
{"url": "http://www.sz-online.de/nachrichten/autohaus-statt-porschewerk-3809363.html", "article_id": "3809363", "section": "nachrichten", "article_headline": "Autohaus statt Porschewerk", "date": "Freitag, 03.11.2017", "author": "Georg Moeritz", "article_text": ["Bei der Sparkasse hat sich Nele Häußler beworben und bei den beiden großen Autofabriken in ihrer Heimatstadt Leipzig. Aber dort wollen viele in die Lehre. Nele Häußler hat zwar die Fachoberschule abgeschlossen, mit zwölf Schuljahren, aber für die Tests bei BMW und Porsche reichte ihr Wissen oder Können nicht. „Man kriegt keine Ergebnisse“, sagt die 19-Jährige. Sie weiß also bis heute nicht, wie knapp sie im Auswahlverfahren der Fabriken unterlegen ist. Aber im Autohaus Schneider im Leipziger Norden, einem Ford-Händler mit rund 50 Beschäftigten und einem Hund, da kam Nele Häußler gut an. Mathe-, Physik- und Deutschfragen musste sie auch dort beantworten, bevor sie ihre Unterschrift unter den Ausbildungsvertrag setzen durfte. Seit September lernt sie Automobilkauffrau – und hat schon ihren ersten Gebrauchtwagen verkauft.  ", "Geschäftsführerin Nancy Schneider ließ die Lehrlinge früher in den ersten Jahren noch gar nicht ans Verkaufen. Doch die Chefin hat gemerkt, dass die jungen Mitarbeiter „mehr gefordert werden“ wollen. Wer gute Lehrlinge bekommen wolle, müsse ihnen etwas bieten: „Porsche und BMW ziehen uns in technischen Berufen Bewerber weg“, sagt Nancy Schneider. Nun müsse sie auch ihre Ansprüche an die Bewerber „etwas herunterfahren“. ", "Geschenkt gibt es Ausbildungsplätze in Sachsen aber auch heute nicht, betont Klaus-Peter Hansen. Der Chef der sächsischen Arbeitsagenturen weiß, dass „Wunsch und Wirklichkeit“ bei Jugendlichen und Lehrherren nicht immer zusammenpassen. Die Bewerber müssten noch immer „etwas können und etwas wollen“. ", "\r\n    ", "Nele Häußler hat etwa 20 Bewerbungen geschrieben. In den 90er-Jahren schrieb mancher 300 Stück, erinnert sich Behördenchef Hansen. „Es war ein gutes Jahr“, sagt er deshalb über die Ausbildungszahlen der jüngsten Saison. Sächsische Betriebe meldeten den Ämtern 115 Lehrstellen mehr als im vorigen Jahr. Zugleich kamen fast 400 jugendliche Interessenten mehr als im vorigen Jahr, denn es gab zu Hansens Freude „wieder mehr Schulabgänger in Sachsen“. ", "Innerhalb Sachsens zeigen sich allerdings große Unterschiede. In der Stadt Dresden haben die Betriebe ihr Angebot in diesem Jahr zurückgefahren. Auch im Nachbarkreis Sächsische Schweiz-Osterzgebirge gab es einen leichten Rückgang, in Mittelsachsen sogar sieben Prozent weniger. Der Kreis Meißen dagegen meldete neun Prozent mehr Lehrstellen, und auch in der Oberlausitz gab es einen deutlichen Zuwachs. Im Kreis Bautzen ging allerdings die Zahl der Bewerber zurück. Insgesamt wurden bis Ende September 11 225 Lehrverträge bei den sächsischen Industrie- und Handelskammern (IHK) registriert, 5 394 bei den Handwerkskammern. Damit sind 719 Lehrverträge mehr zustande gekommen als vor einem Jahr. Die Betriebe suchen laut Hansen „händeringend gute Fachkräfte“ und setzen auf Ausbildung. ", "So bekam auch Mohamed Abdirashid-Dahir seine Chance. Der 21-Jährige stammt aus Somalia und ist seit drei Jahren in Deutschland. In der Autowerkstatt reicht er dem Besucher freundlich das Handgelenk zur Begrüßung – die Hand selbst ist etwas schmutzig von der Arbeit. Hansen fragt ihn gleich, woher er denn schon so gut deutsch könne. Er habe „Gas gegeben“, viel gelernt und Freunde um Hilfe gebeten, sagt der Lehrling. Das hat auch die Chefin beeindruckt. Sie berichtet, dass „der Mohamed“ erst als Praktikant in den Betrieb kam, aber „fantastische“ Fortschritte mit der Sprache machte. In der Berufsschule gab es allerdings schon die „erste Leistungskontrolle“, sagt der Somalier. Deutsche Grammatik. „Das war ein bisschen kompliziert, aber irgendwie kriege ich das hin.“ ", "\r\n    ", "Chefin Schneider sagt, sie habe „mit dem Team“ vorher darüber gesprochen, dass ein Flüchtling in den Betrieb komme. Solche Gespräche seien wichtig. Vorbehalte hätten sich „komplett in Luft aufgelöst“. Weil ihr Unternehmen viel über Facebook informiert, habe es dort „die meisten Likes und Glückwünsche für unseren Mohamed“ gegeben.  ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", "In Sachsen nahmen dieses Jahr laut Arbeitsagentur 176 Flüchtlinge eine Ausbildung auf. Das waren mehr als doppelt so viele wie voriges Jahr. Allerdings wurden laut Hansen 444 von den Beratern als ausbildungsreif eingeschätzt, und das seien höchstens 15 Prozent aller Flüchtlinge aus der Altersgruppe, die für eine Lehre infrage kämen. Leipzigs Handwerkskammerpräsident Claus Gröhn hätte gerne eine Sonderregelung, die Flüchtlingen leichteren Zugang zur Arbeit verschafft. Sie müssten erst mal in Arbeit kommen, findet der Dachdecker, „sonst haben sie zu viel Kraft abends“. ", " ", " ", "Insgesamt 660 Jugendliche in Sachsen gelten noch als unvermittelt, rechnerisch reichen die 1 644 freien Ausbildungsplätze für sie. Jeder bekomme ein Angebot, versichert Hansen. Gröhn wünscht sich, dass mehr Jugendliche sich für Ausbildung statt Studium interessieren. Die Schulen müssten besser informieren, und das Land Sachsen müsse für preiswerte Busfahrscheine für Lehrlinge sorgen. Studenten seien mit Semesterticket im Vorteil. In den nächsten Monaten müssen die Arbeitsagenturen und Kammern sich viel um Ausbildungsabbrecher kümmern, weiß Leipzigs IHK-Präsident Kristian Kirpal. Fast jeder Fünfte bricht erfahrungsgemäß in der Probezeit ab, oder der Betrieb will sich von ihm trennen. Doch dann gebe es neue Lehrstellenangebote – ebenso wie für Studienabbrecher. Auf die hofft mancher Lehrbetrieb.  "]},
{"url": "http://www.sz-online.de/nachrichten/der-typ-fuer-die-dreckigen-tore-3809467.html", "article_id": "3809467", "section": "nachrichten", "article_headline": "Der Typ für die dreckigen Tore", "date": "Freitag, 03.11.2017", "author": "Maik Schwert", "article_text": ["Er versteht bloß Bruchstücke, wenn die Leute deutsch reden, und das Beste, was Tim Miller in dieser Sprache sagen kann, ist: „Schön, Sie kennenzulernen.“ Das brachte ihm seine Freundin bei, da deren Familie kein Englisch spricht. Er verliebte sich in die Studentin, als der gebürtige US-Amerikaner von 2014 bis 2016 bei den Fischtown Pinguins Bremerhaven in der Deutschen Eishockey-Liga 2 spielte. Sie lebt in Hannover und besucht ihn an diesem Wochenende in Dresden. ", "Der 30-Jährige empfängt mit den Eislöwen am Freitag die Kassel Huskies und gastiert am Sonntag beim SC Riessersee. Seit der Zeit bei den Pinguins, seinem ersten Klub außerhalb Nordamerikas, hat er den deutschen Pass. Das Auswanderermuseum in Bremerhaven half ihm bei der Suche nach Vorfahren. Die Großeltern kommen aus Deutschland, der Vater auch – beste Voraussetzungen für die Staatsbürgerschaft. Die Müllers stammen aus Rüsselsheim. Das weiß der Angreifer jetzt. ", "In der Zeit bei den Pinguins erfuhr er noch mehr: „Ich habe in Bremerhaven mal Barbecue auf dem Balkon gemacht. Da riefen Nachbarn die Polizei, weil es so qualmte. Seitdem verzichte ich aufs Grillen.“ Dafür kocht der Linksschütze umso lieber – einfache Sachen, Fleisch, Gemüse: „Eine schöne Küche ist daher das Wichtigste beim Einrichten des Appartements.“ ", "Auch in Eishockey-Dingen lernte er in der Zeit bei den Pinguins einiges dazu. Bis dahin eilte ihm der Ruf voraus, gern mal die Fäuste fliegen zu lassen. „Ich bekam dazu schon viele Fragen und muss klarstellen: Meine Strafen beruhen nicht auf Fights. Ich erhielt sie für Checks gegen Kopf und Nacken.“ In Nordamerika wäre der 1,85-m-Mann für derartige Fouls nicht bestraft worden. In Bremerhaven erfuhr er im Gespräch beim Disziplinarausschuss, dass solche Checks in Deutschland verboten seien und Profis geschützt werden müssten. „Seitdem achte ich darauf. Ich bin kein Fighter.“ Miller ergreift mit Worten Partei für Mitspieler – Glück für ihn, dass Englisch die Eishockey-Sprache ist. ", "Hinter ihm liegt eine anstrengende Zeit seit seiner Ankunft am vergangenen Mittwoch. „Die ersten Tage waren mit verschiedenen Terminen vollgepackt.“ Er musste zu Ärzten, die ihn durchcheckten, und Behörden, die ihm Lizenzen erteilten. Da sei wenig Zeit zum Kennenlernen der Mannschaftsgefährten geblieben. „Das sind klasse Jungs, die es mir leicht machen.“ Das Team habe ihn prima aufgenommen. ", "Einige Vereinskollegen kennt der Stürmer schon aus der Vergangenheit. Mit Matt Siddall, der am Wochenende wie Harrison Reed und Petr Macholda ausfällt, spielte er in Nordamerika zusammen. Marius Garten und Tomas Schmidt standen 2014/2015 bei den Fischtown Pinguins Bremerhaven unter Vertrag und wechselten anschließend nach Dresden. Mit ihnen will Miller nun die Eislöwen zu Erfolgen führen – so wie am Sonntag beim 5:1-Heimsieg gegen die Löwen aus Frankfurt am Main mit einem Tor und einer Vorlage. „Ich bin eher der Typ für dreckige Treffer.“ Er spekuliert gern auf Abpraller und hält im zweiten Versuch noch mal den Schläger dran. ", "Miller weiß, dass er noch nicht bei 100 Prozent ist. „Ich muss erst zu meiner Spielform finden.“ Cheftrainer Franz Steer bestätigt das: „Fakt ist, dass er mehr Zeit braucht, um seine beste Leistung abrufen zu können.“ Er schätzt seine Variabilität in der Offensive und seine Leidenschaft auf dem Eis. Miller sei ein harter Spieler – einer, der dahin geht, wo es wehtut, und einer, der sich auf keine Position festlegen lässt. „Ich setze das um, was mir der Trainer vorgibt“, sagt Miller. Die Punktspielpause durch das Vier-Länder-Turnier vom 10. bis 12. November in Augsburg nutzt er, um weiter an seiner Form zu arbeiten und den Rückstand aufzuholen. ", "„Davor haben wir zwei schwere Spiele“, sagt Steer. Bei den Kassel Huskies sei Neuzugang James Wisniewski als Verteidiger mit Spielmacherqualitäten der Dreh- und Angelpunkt. Der SC Riessersee musste zuletzt Nachwuchstalente an München abgeben. Das Problem kennen die Dresdner derzeit nicht. Den Eislöwen fehlt in dieser Saison ein Kooperationspartner aus der DEL. Dafür haben sie erfahrene Profis wie Miller. "]},
{"url": "http://www.sz-online.de/nachrichten/die-geheimnisse-vor-dem-top-spiel-3809429.html", "article_id": "3809429", "section": "nachrichten", "article_headline": "Die Geheimnisse vor dem Top-Spiel", "date": "Freitag, 03.11.2017", "author": "Alexander Hiller", "article_text": ["Der Trainer klingt verschnupft. Dabei hat Alexander Waibl an der Entwicklung seines Teams gar nicht viel zu kritteln. Der 49-jährige Coach der Volleyballerinnen des Dresdner SC brütet offenbar tatsächlich eine leichte Erkältung aus. ", "Sportlich sieht er sein Team voll im Plan – nach dem lockeren 3:0-Erfolg vom Mittwoch beim Ausbildungsteam des VC Olympia Berlin sowieso. In der Hauptstadt hat Waibl gleich drei vereinseigene Talente losgelassen: durchgängig die 20-jährige Libera Michelle Petter, phasenweise Mittelblockerin Camilla Weitzel (17) – die sich mit vier Punkten bedankte –, und punktuell die nach einem Bänderriss wieder genesene Diagonalangreiferin Rica Maase (17). Man könnte sich fragen, weshalb der DSC-Trainer eine Woche vor dem Duell am kommenden Mittwoch gegen Vize-Meister Stuttgart nicht seine Stammformation einspielt. „Nun“, antwortet Waibl sachlich, „das habe ich weitestgehend gemacht. Aber ich muss natürlich schauen, wie ich meine Mannschaft für die kommenden Aufgaben breiter aufstelle.“ ", "Nach diesem Verweis auf die derzeit etwas angespannte Personallage muss man Waibl vor dem Dauerduell gegen Stuttgart gar nicht lange bitten. Denn nach wie vor gelten mit Außenangreiferin Marrit Jasper (doppelter Bänderriss) und Mittelblockerin Ivana Mrdak (Handverletzung) zwei Spielerinnen als verletzt, die Waibl als feste Größen in seinem Kader eingeplant hatte. Wie lange die beiden noch fehlen werden und woran genau Mrdak laboriert, darüber hält sich der DSC offiziell bedeckt. Man möchte den aktuellen Pokalsieger aus Schwaben nicht mit Informationen versorgen. ", "„Die Stimmung bei uns ist immer gut“, versichert Waibl, „man merkt langsam, dass für uns ein Highlight-Spiel ins Haus steht.“ Der Dauerbrenner der letzten Jahre ist nicht nur sportlich nach wie vor hochbrisant, sondern zugleich das erste Live-Spiel des DSC überhaupt, das im frei empfangbaren TV übertragen wird – auf Sport1. Dafür wurde das Spiel vom ursprünglichen Termin am Samstag extra auf den kommenden Mittwoch verlegt. „Wir trainieren aber trotzdem am Sonnabend, die Margon-Arena ist wegen der kurzfristigen Verlegung ohnehin frei“, stellt Waibl klar. Sonntags ist aber trainingsfrei. ", "„Jede ist in Gedanken schon beim kommenden Mittwoch“, erklärt Kapitän Myrthe Schoot vor der Neuauflage des Meisterschafts-Halbfinales der Vorsaison, in dem der DSC scheiterte. „Daran denke ich nicht mehr. Unsere Gruppe ist total anders aufgestellt“, sagt die 29-Jährige. Die Wertung „besser“ nimmt sie ausdrücklich nicht in den Mund. „Das Gefühl, etwas reißen zu können, ist jedenfalls da“, erklärt die Vize-Europameisterin. Bislang sind knapp 2 000 Tickets für das Topspiel verkauft. "]},
{"url": "http://www.sz-online.de/nachrichten/der-weltbeste-kletterer-kommt-nach-dresden-3809424.html", "article_id": "3809424", "section": "nachrichten", "article_headline": "Der weltbeste Kletterer kommt nach Dresden", "date": "Freitag, 03.11.2017", "author": "Jochen Mayer", "article_text": ["Sie könnten Vater und Sohn sein. Dabei ist unklar, ob die Falten im Gesicht von Heinz Zak das Alter gekerbt hat oder das Lachen. Verwegen fallen die langen Haare auf die Schultern, als sei die Zeit 1979 stehengeblieben. Da gehörte der gebürtige Tiroler zu den Kletter-Hippies, die an den Granitwänden des Yosemite-Tals zum freien Klettern und Leben aufbrachen. Die freie hohe Stirn verrät, dass diese Zeiten Geschichte sind. Zak ist 59 und begleitet Adam Ondra auf Klettertouren, in diesen Tagen auch bei Vorträgen. In zwei Wochen treten sie bei den 14. Bergsichten auf, dem Berg- und Outdoor Filmfestival in Dresden. ", "Der Tscheche Ondra wirkt dagegen wie ein großer Junge, Typ idealer Schwiegersohn – groß und schlank, sehnig und muskulös, bevorzugt mit freiem Oberkörper an den Wänden unterwegs. Fast verlegen sieht er auf den ersten Blick aus, mit Wuschelmähne und der Strahlkraft frischer Jugendlichkeit. Und doch ist der 24-Jährige einer der kühnsten Kletterer unserer Zeit. Der junge Mann aus Brno/Brünn gilt als derzeit weltbester Kletterer, selbst wenn so ein Gütesiegel amtlich niemand vergibt. ", "Auf seiner Homepage sind die Anfänge klar benannt: Ondra „begann zur gleichen Zeit zu klettern, als er laufen lernte“. Schon mit acht meisterte er Schwierigkeiten, die nach sächsischer Skala einer Xa entsprechen. Mit neun gab er sein erstes Interview – einem tschechischen Klettermagazin, obwohl er damals nicht sehr gesprächig war. Mit 16 gewann das Wunderkind seinen ersten Weltcup. Inzwischen war Ondra dreimal Kletter-Weltmeister. ", "Aber ihn zog es raus an große Wände. „Wettkampfklettern ist ein sehr schöner Sport“, sagt Ondra dem Magazin „Bergsteiger“. „Draußen zu klettern, ist mehr als Sport. Es beeinflusst dein Leben, deine Einstellung zum Leben. Schon der Fakt, dass du so viel Zeit draußen verbringst, ändert deine Wahrnehmung, deine Verbindung zur Natur im Vergleich zu Menschen, die die ganze Zeit in Städten leben.“ ", "\r\n    ", "Tausende Routen ist er nun schon geklettert – oft begleitet von Kameramann und Fotograf Heinz Zak. Der hat als Extremkletterer ein gutes Auge für die besonderen Motive, die Schwierigkeit des Moments, die Schönheit des Augenblicks, die Ästhetik inmitten der Natur. Und so gibt es Bilder von Ondra, die ihn in scheinbar unmöglich zu meisternden Wänden zeigen – wie im vergangenen November. Da wiederholte er die schwierigste Mehrseillängen-Route der Welt, die „Dawn Wall“ am El Capitan im Yosemite-Tal. Die Erstbegeher hatten zum Jahreswechsel 2014/2015 dafür 16 Tage gebraucht, sich sechs Jahre auf das vertikale Abenteuer vorbereitet. Ondra meisterte die 32 Seillängen an der 1 000 Meter hohen Wand in acht Tagen, also doppelt so schnell. Im wahrsten Wortsinn an seiner Seite: Heinz Zak mit den Kameras. ", "Was bei diesem Abenteuer in der Senkrechten passierte, zeigen die beiden am Sonntag in zwei Wochen in Dresden. Bergsichten-Festivalchef Frank Meutzner sicherte damit einen besonderen Auftritt, „weil es den nur bei fünf Gelegenheiten geben wird“, wie der Dresdner inzwischen weiß – dreimal in Österreich, einmal in München und in Dresden, da aber gleich zweimal. Wegen der starken Nachfrage gibt es einen Zusatzauftritt. Ondra hält erstmals einen Vortrag in Ostdeutschland. ", "Zak hat Dresdner Erfahrungen als Vortrags-Begleiter. 2013 moderierte der einstige Englischlehrer bei den Bergsichten den Auftritt von Lynn Hill. Die US-amerikanische Kletter-Ikone hatte sich auch im Yosemite-Tal einen Namen gemacht. Da trafen sich zwei auf Augenhöhe – wie jetzt wieder mit Ondra. „Höhepunkt dieses Auftrittes wird der neue Film über Ondras Dawn-Wall-Besteigung sein“, sagt Meutzner. „Optisch ist der toll, weil Heinz ganz nah dran war. Welche Geschichten sie erzählen, wird sich zeigen. Der Auftritt dürfte eine kleine Wundertüte sein.“ Bilder von weiteren Kletter-Highlights gibt es außerdem. ", "Ondra belagerte zuletzt in der norwegischen Hanshelleren-Höhle in Flatanger die schwierigsten Kletter-Passagen der Welt. Dort bewegt er sich praktisch an der Decke, klebt scheinbar geckogleich am Höhlendach. „Präzision ist alles“, sagt Ondra dem Internetportal climbing.com. „Ich glaube, ich habe den schwersten Abschnitt 2 000 Mal versucht. Jedes Mal fühlte es sich anders an.“ Gewöhnlich kommt er sich vor wie im Krieg, beschreibt Ondra den Adrenalinschub, wenn er extremste Schwierigkeiten klettert und an seine Grenzen geht. ", "\r\n    ", "Als er im entscheidenden Moment am Limit unterwegs war, überrascht ihn, wie ruhig er blieb, wie der Rhythmus stimmte, er Harmonie spürte. Nach sieben Reisen zur Höhle und vier Jahren Vorbereitung meisterte Ondra am 3. September die 45 Meter lange Route, die als schwierigste der Welt gilt, als 9c nach französischer Skala eingestuft ist oder glatt 12 auf der UIAA-Skala. „Silence“ taufte er sie – Schweigen, Stille. „Ich musste nach einem Namen Ausschau halten, der einfach und leicht zu merken ist“, lautete die Begründung. Und der Name sollte wohl seine innere Ruhe belegen. ", "Er hat es zudem mit dem Lächeln. Als kleiner Junge sah er Bilder mit Kletterern. „Alle schienen ein Lächeln im Gesicht zu tragen“, fiel ihm auf. „Ich dachte: Klettern ist die ideale Sportart, das will ich machen.“ Ein leises Lächeln ist nun oft dabei, vor allem nach schwierigsten Passagen. ", " ", "\r\n    ", " ", " "]},
{"url": "http://www.sz-online.de/nachrichten/dfb-chef-grindel-kritisiert-modifizierung-des-videobeweises-3809552.html", "article_id": "3809552", "section": "nachrichten", "article_headline": "DFB-Chef Grindel kritisiert Modifizierung des Videobeweises", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Präsident Reinhard Grindel hat die heimliche Modifizierung des Videobeweises heftig kritisiert und eine Aussprache mit Schiedsrichter-Boss Lutz Michael Fröhlich angekündigt. „Dieses Schreiben wurde mit mir nicht abgestimmt. Ich bin darüber nicht glücklich“, sagte Grindel „NDR Info“ über die am 25. Oktober an die Bundesligavereine verschickte DFB-Mitteilung. Darin hatte der Deutsche Fußball-Bund mitgeteilt, dass der Videoassistent entgegen der vor der Saison festgelegten Richtlinie künftig auch dann eingreifen soll, wenn keine klare Fehlentscheidung des Schiedsrichters vorliegt.  ", "Grindel lehnt diese Regelanpassung für den Einsatz des Videobeweises ab. „Ich bin dafür, dass der Videoassistent nur dann eingreift, wenn glasklar dem Schiedsrichter auf dem Platz ein Wahrnehmungsfehler unterlaufen ist und er seine Entscheidung mit Sicherheit anders getroffen hätte“, sagte er. Der Schiedsrichter solle weiter „das Sagen“ haben und der Videoassistent „kein Oberschiedsrichter“ sein.  ", "Die umstrittene Kurskorrektur hatte der DFB schon Mitte September nach dem 5. Spieltag vorgenommen. Warum die Vereine erst viel später darüber informiert wurden, ist noch unklar. Auf eine entsprechende dpa-Anfrage blieb der Verband zunächst eine Antwort schuldig.  ", "Erst am 25. Oktober hatte der DFB die Vereine in einem dreiseitigen Brief, der mit der Deutschen Fußball Liga (DFL) abgestimmt war, über die Änderungen informiert. „Bei schwierigen Situationen, in denen die Einordnung der Schiedsrichterentscheidung in die Kategorie ’klarer Fehler‘ nicht zweifelsfrei gewährleistet ist, der Videoassistent aber starke Zweifel an der Berechtigung der Schiedsrichterentscheidung hat, soll er das dem Schiedsrichter unverzüglich mitteilen“, zitierte das Fachmagazin „kicker“ aus dem Schreiben.  ", "Allerdings scheint der Brief nicht alle Trainer erreicht zu haben. So hatte Freiburgs Coach Christian Streich erst am Donnerstag seine Kritik am Videobeweis in Unkenntnis des DFB-Schreibens erneuert. In der Bundesliga griff der Videoschiedsrichter zuletzt häufiger bei strittigen Situationen ein. Streich monierte die vielen Unterbrechungen: „Das Spiel lebt ja vom Fluss.“ (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/eine-liebe-zwei-wohnungen-3809075.html", "article_id": "3809075", "section": "ratgeber", "article_headline": "Eine Liebe, zwei Wohnungen", "date": "Freitag, 03.11.2017", "author": "Christian Thiel", "article_text": ["\r\n    ", " ", " ", "Sie wohnen mit Ihrem Partner praktisch schon zusammen. Eine Ihrer Wohnungen ist die Hauptwohnung geworden, die andere ist die Nebenwohnung. Das ist heute in Städten keine ungewöhnliche Aufteilung mehr. Viele Paare leben eine Weile so. Warum wollen Sie da im Moment überhaupt etwas dran ändern? Das hat mich erstaunt. ", "Das Modell, das Sie praktizieren, heißt „Living Apart Together“. Jeder behält – zumindest für einige Zeit – seine Wohnung, aber im Alltag ist man doch zusammen. Das hat viele Vorteile. Zum einen ist ein Umzug in eine größere Wohnung teuer und kompliziert. Zweitens muss man gerade zu Anfang einer Partnerschaft immer noch fürchten, dass die neue Beziehung scheitert. Die meisten Beziehungen gehen in den ersten Wochen und Monaten auseinander – erst danach kehrt mehr Ruhe ein. ", "Zusammenziehen ist heute der härteste Belastungstest für eine Beziehung. Vorher konnte jeder auch sein Ding machen, wenn ihm danach war. Danach geht das nicht mehr. Keiner der beiden hat einen Rückzugsraum. Bei vielen Paaren leidet in dieser Phase auch die Erotik. ", "Zudem stellt sich die Frage, wie Ihr Partner reagiert, wenn Sie darauf dringen, eine gemeinsame Wohnung zu haben. Sie selber scheinen zu befürchten, dass er da Vorbehalte hat. Möglich, dass Sie richtig liegen. ", "Das heißt nicht, dass Sie ihm nicht erzählen dürfen, dass Sie sich manchmal fragen, wie es wäre, ganz zusammenzuwohnen. Sie dürfen ihm gerne auch sagen, was Ihnen an dieser Vorstellung gefällt. Sie werben also für Ihren Wunsch. Aber wenn Sie anfangen, auf einen Zusammenzug zu drängen, und er beginnt zu zögern oder reagiert ablehnend, dann ist Ihnen auch nicht geholfen. Denn dann wird das Zusammenziehen zum Streitthema, obwohl sie faktisch schon zusammenwohnen. ", "Ich würde Ihnen also raten, mehr oder weniger „die Füße still zu halten“. Wenn Ihr Partner die Lust verspüren sollte, beide Haushalte zusammenzuführen – gut. Solange er das nicht tut, freuen Sie sich ganz einfach an Ihrem Glück. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/ratgeber/der-perfekte-tee-3809088.html", "article_id": "3809088", "section": "ratgeber", "article_headline": "Der perfekte Tee", "date": "Freitag, 03.11.2017", "author": "Julia Kirchner", "article_text": ["Er ist der Gegenspieler zum schnellen „Coffee to go“: Tee verspricht Gemütlichkeit, Langsamkeit, Genuss. Die losen Teeblätter in die Kanne füllen, mit heißem Wasser übergießen und dann ziehen lassen – nichts verheißt mehr Entschleunigung als eine kleine Teezeremonie. ", "Tee hat viele Facetten. Man kann ihn unkompliziert instant oder im Beutel zubereiten. Oder eine kleine Wissenschaft daraus machen und über die richtige Wassertemperatur, den Kalkgehalt und die Ziehzeit philosophieren – von den vielen verschiedenen Geschmacksrichtungen einmal abgesehen. Ein Überblick zu den wichtigsten Fragen rund ums Teetrinken. ", "\r\n    ", "Keine Frage, lose Teeblätter wirken stilvoller. Der Beutel ist dagegen eher etwas für die schnelle Tasse zwischendurch. Tatsächlich ist der Qualitätsunterschied zwischen beiden aber nur eingebildet: „Der Tee stammt aus der gleichen Produktion“, sagt Kyra Schaper vom Deutschen Teeverband. ", "\r\n    ", "Das ist nicht schwer, aber eine bombensichere Anleitung gibt es auch nicht. „Es ist vergleichbar mit Wein. Jeder versteht unter „kräftig“ oder „bitter“ etwas anderes“, sagt Sandra Nikolei, Senior Tea Tasterin beim traditionsreichen Teehandelshaus Ronnefeldt. Wer sich in einem Teeladen beraten lässt, sollte sich die Geschmacksnoten genau beschreiben lassen und erst mal nur eine kleine Menge Tee zur Probe mitnehmen. ", "\r\n    ", "Sehr wichtig. Sie bestimmen, ob der Tee bitter oder süßer schmeckt und welche Geschmacksnoten sich entfalten. „Darjeeling schmeckt mit kalkhaltigem Wasser nicht so gut, bei Assam unterstützt es dagegen das kräftige Aroma“, erklärt Nikolei. Grüntee reagiert dagegen ebenfalls empfindlich auf Kalk. Ob man sein Wasser filtern sollte oder nicht, hängt deshalb von der verwendeten Teesorte ab – und natürlich von der Region, in der man lebt. ", "Auch hohe Wassertemperaturen verzeiht nicht jeder Tee. „Ab 45 Grad entwickeln sich Bitterstoffe“, erklärt Ana Kotar, Teespezialistin im Berliner Spezialgeschäft „Paper & Tea“. Für Schwarztee empfiehlt sie eine Aufgusstemperatur zwischen 80 und 90 Grad, bei weißem Tee 80 Grad und bei Grüntee 70 Grad. Gerade die grünen Sorten werden häufig zu heiß aufgegossen. ", "Die Ziehzeit bei Schwarztee hängt vom gewünschten Effekt ab: Wer eine anregende Wirkung haben möchte, lässt ihn nur zwei bis drei Minuten ziehen. Je länger man den Tee ziehen lässt, desto mehr lösen sich die Gerbstoffe, und der Aufguss wirkt beruhigend. Unempfindlich sind Kräuter- und Früchtetees. Sie darf man ruhig mit sprudelndem Wasser aufgießen und mindestens fünf Minuten ziehen lassen. ", "\r\n    ", "Anfänger halten sich am besten an folgende Faustregel: einen glatt gestrichenen Teelöffel pro Tasse oder einen Aufgussbeutel. Eine Tasse wird dabei mit 0,2 Litern bemessen. Nichts verkehrt macht man, wenn man sich an die Dosierungsempfehlung auf der Packung hält. ", "\r\n    ", "„Schwarzer Tee hält sich ewig“, sagt Schaper. Schlecht werden kann Tee nicht, nur das Aroma geht irgendwann verloren. Zwei Jahre halten sich die meisten Tees bei korrekter Lagerung. Das heißt: trocken und in einer gut verschließbaren Blechdose oder einem Schraubglas. ", "\r\n    ", "Seit Jahren auf dem Vormarsch ist Matchatee – fein gemahlenes, grünes Pulver, das mit warmem Wasser aufgeschlagen wird. Einen guten Matchatee zu finden, ist nicht so einfach, da er fest verschlossen verkauft wird und man nicht an ihm riechen kann. „Bei Kontakt mit der Luft oxidiert er sehr schnell“, erklärt Nikolei. Für eine hohe Qualität empfiehlt sie, japanischen Matcha zu kaufen. Guter Matcha-Tee zeichnet sich durch eine gewisse Süße aus und ist nicht sehr bitter. Günstige Matchas schmecken dagegen kratzig und bitter. Qualität hat aber ihren Preis: Für 30 Gramm muss man mit 25 bis 30 Euro rechnen. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/schwerer-abschied-von-der-tuete-3809538.html", "article_id": "3809538", "section": "ratgeber", "article_headline": "Schwerer Abschied von der Tüte", "date": "Freitag, 03.11.2017", "author": "Erich Reimann", "article_text": ["\r\n    ", "\r\n    ", " Die „klassische“ Plastiktüte hat in deutschen Supermärkten inzwischen Seltenheitswert. Rewe, Aldi, Lidl und auch viele Edeka-Händler haben die umweltschädliche Tragehilfe inzwischen aus ihren Läden verbannt. Dennoch werden in den Supermärkten zwischen Kiel und München immer noch täglich Millionen Plastiktüten verbraucht. Eine große Supermarktkette will das Problem nun angehen.  ", "Es geht um die sogenannten Knotentüten. So werden im Fachjargon die dünnen, durchsichtigen Plastiktütchen genannt, die Kunden etwa in den Obst- und Gemüseabteilungen verwenden, um Weintrauben, Äpfel oder Bananen zu verpacken. Nach Schätzungen der Umweltorganisation Nabu werden jährlich mehr als drei Milliarden dieser Beutel verbraucht, nicht nur für Obst und Gemüse, sondern auch für Wurst, Fleisch oder Käse an den Bedientheken.  ", "Die Supermarktkette Rewe will dem nicht länger tatenlos zusehen. „Rewe testet Verzicht auf Knotenbeutel“, kündigte der Handelsriese kürzlich lautstark an. Das ist vielleicht etwas vollmundig formuliert. Denn von einer Abschaffung der dünnen Plastiktütchen ist auch Rewe weit entfernt. Der Handelsriese testet lediglich in rund 120 seiner über 3000 Märkte, ob die Kunden mit Flyern und Plakaten dazu gebracht werden können, seltener zu den Knotenbeuteln zu greifen.  ", "Manches Obst und Gemüse wie etwa Bananen oder Orangen sei „von Natur aus gut verpackt“ und brauche eigentlich keinen Beutel, wirbt der Händler um Zurückhaltung. Und für die übrigen Produkte bietet Rewe in gut 100 der Testfilialen neben den Knotenbeuteln auch „Mehrweg-Frischenetze“ aus Polyester an, die die Plastiktütchen ersetzen sollen.  ", "Allerdings muss der Kunde die Netze kaufen. Das Doppelpack kostet 1,49 Euro. Der Verbraucher kann diese Netze mehrfach verwenden, muss sie aber möglicherweise zwischendurch waschen. Offen ist, wie viele Verbraucher dazu im Interesse der Umwelt wirklich bereit sind.  ", "Tatsächlich ist es in der Praxis für die Lebensmittelhändler deutlich schwieriger, auf die dünnen Plastikbeutelchen in den Gemüseabteilungen zu verzichten, als auf die großen Plastiktüten an den Kassen. „Die Knotenbeutel dienen ja nicht nur als Tragehilfe, sie dienen auch dem Produkt- und Hygieneschutz“, erklärt ein Rewe-Sprecher das Problem.  ", "Hinzu kommt: Im Vergleich zu vorverpackter Ware, wie sie in vielen Obst und Gemüseabteilungen zu finden ist, sind die Knotenbeutel bei zurückhaltender Nutzung ökologisch unbedenklicher als viele Alternativen. Für 500 Gramm Trauben in einer Verkaufsschale mit Deckel würden fast acht Mal so viel Kunststoff verbraucht, wie für einen Knotenbeutel, hat der Nabu schon 2014 errechnet.  ", "Viele Händler tun sich mit der Suche nach einer Alternativlösung bislang schwer. Der Discounter Lidl etwa teilt mit, er arbeite an Alternativen: „Jedoch entsprechen die derzeit am Markt angebotenen Alternativen noch nicht unseren ökologischen, sozialen und wirtschaftlichen Ansprüchen.“ Auch Aldi und Edeka sind nach eigenen Angaben auf der Suche nach Auswegen aus dem Knotenbeutel-Dilemma - ohne jedoch bisher die Plastiktütchen aus den Geschäften verbannt zu haben. Die Supermarkkette Real bietet in einem Testmarkt in Krefeld in der Obst- und Gemüseabteilung statt der Plastikbeutelchen nur noch braune Papiertüten an. Die Resonanz sei „sehr gut“.  ", "Tatsächlich sind wohl viele kleine Schritte nötig, um den Plastikverbrauch in den Supermärkten weiter zu reduzieren. So bietet Rewe in Kürze bundesweit in seinen mehr als 3300 Märkten keine Bananen mehr in Plastikfolie an. Die Produktinformationen - Bio oder nicht, Chiquita oder Eigenmarke - stehen dann auf Klebeetiketten oder Banderolen. Die Vorbereitungen für diesen auf den ersten Blick simplen Schritt in Richtung unverpackter Ware hätten mehrere Jahre gedauert, betont das Unternehmen.  ", "Auch bei anderen Obstsorten versucht der Kölner Händler auf Kunststoffverpackungen zu verzichten. - teilweise mit ungewöhnlichen Methoden. So werden Bio-Avocados und Bio-Süßkartoffeln seit einigen Monaten mittels eines Lasers mit einem Logo und weiteren Informationen versehen. Der gebündelte Lichtstrahl trägt Pigmente der äußersten Schalenschicht ab und brennt sozusagen das Logo in die Frucht ein. Diese „natürliche“ Kennzeichnung habe keinen Einfluss auf Geschmack, Qualität oder Haltbarkeit, betont Rewe.  ", " ", "››› ", " "]},
{"url": "http://www.sz-online.de/ratgeber/die-sache-mit-dem-avocadokern-3809608.html", "article_id": "3809608", "section": "ratgeber", "article_headline": "Die Sache mit dem Avocadokern", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Aus einem Avocadokern lässt sich eine Zimmerpflanze ziehen. Hobbyköche sollten allerdings keine überzogenen Erwartungen daran haben: Man werde zu Hause „keine Avocado ernten können“, erklärt Isabelle Van Groeningen von der Königlichen Gartenakademie in Berlin. Möglicherweise gelinge das zwar in Gewächshäusern - allerdings schränkt die Gartendozentin ein, dass die Pflanzen dafür erst zu richtigen Bäumen heranwachsen müssten. „Und dann kann es noch sein, dass die Bestäubung nicht gelingt.“  ", "Und ist die Pflanze hübsch genug als Zimmergrün? Die Expertin hat eine klare Meinung: Die Pflanze sei „nicht hässlich, aber auch nichts besonders Aufregendes.“ Aber es mache Spaß zu beobachten, wie aus dem Kern einer Avocado fürs Frühstücksbrot über Wochen eine Pflanze heranwächst.  ", "Den Kern lässt man ähnlich wie Hyazinthenzwiebeln im Winter in einem mit Wasser gefüllten Glas treiben. Dafür gibt es spezielle Gefäße, die am Hals enger werden, was verhindert, dass die Zwiebel oder der Avocadokern ganz ins Wasser hineinrutscht.  ", "Alternativ kann man - eine ebenfalls gängige Methode für Avocados - drei oder vier Zahnstocher in die Seiten des Kerns bohren und diesen so auf ein normales Glas mit Wasser legen, dass die Zahnstocher auf den Rändern aufliegen und den Kern festhalten. Der mit der Spitze oben liegende Kern sollte zu einem Drittel mit Wasser bedeckt werden. Nach einigen Wochen treibt er Wurzeln aus und kann eingesetzt werden. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/toedliche-schuesse-im-supermarkt--3809059.html", "article_id": "3809059", "section": "nachrichten", "article_headline": "Tödliche Schüsse im Supermarkt", "date": "Donnerstag, 02.11.2017", "author": "Helmut Reuter", "article_text": ["\r\n    ", "\r\n    ", " Gegen 10 Uhr krachen am Donnerstag mehrere Schüsse in einem Bremer Rewe-Supermarkt. Ein Mann wird mehrmals getroffen, er stirbt kurze Zeit später im Rettungswagen. „Wir können im Moment nicht mehr sagen“, erklärt der Polizeisprecher ein ums andere Mal - auch unter Verweis auf ermittlungstaktische Gründe. Die Fahndung läuft auf Hochtouren. Die Mordkommission ermittelt.  ", "Auch am späten Nachmittag ist der Parkplatz vor dem Rewe-Markt noch großflächig mit rot-weißem Flatterband der Polizei abgesperrt. Auf der anderen Seite des Parkplatzes liegt eine Autowaschstraße, dahinter eine Tankstelle. „Ich war arbeiten“, sagt ein Nachbar achselzuckend. Und auch der Mann im kleinen Gartencenter daneben hat nichts gehört. Einige Männer stehen rauchend auf dem Bürgersteig. Keiner weiß, was passiert ist.  ", "„Die Schüsse fielen im Eingangsbereich des Rewe-Supermarktes“, sagt der Sprecher der Bremer Staatsanwaltschaft, Frank Passade. Die Identität des Opfers sei bekannt. Der 25-Jährige stamme aus Nordrhein-Westfalen. Woher genau? „Dazu mache ich keine Angaben“, so Passade. Zur Tatwaffe könne noch nichts mitgeteilt werden.  ", "Es gibt eine Video-Aufnahme bei Youtube, in dem eine aufgelöste junge Frau über das Geschehen berichtet. „Ich hatte Todesangst“, sagt die Augenzeugin, die vor allem eins wollte: ihre kleine Tochter schützen. „Es hätte alles passieren können.“  ", "Nach Angaben der jungen Frau brüllten sich Täter und Opfer an. Man habe aber nichts verstehen können. „Das waren keine Deutschen“, vermutet die Frau. Zur Nationalität wollen sich am Donnerstag weder Polizei noch Staatsanwaltschaft äußern. In einer später veröffentlichen Pressemitteilung heißt es nur: „Nach ersten Erkenntnissen kannten sich Täter und Opfer.“ Ein terroristischer Hintergrund werde ausgeschlossen. Schon zuvor hatte die Polizei erklärt, es gebe keine Hinweise für eine Gefährdung der Bevölkerung.  ", "Vor Ort sichern die Ermittler Spuren. Der Supermarkt liegt in einem Gewerbe- und Wohngebiet in Oslebshausen, drei Gehminuten entfernt vom Bahnhof. Das Viertel gehört zum Bremer Ortsteil Gröpelingen und ist wegen der Hafennähe eher ein klassisches Arbeiterviertel. Was der Mann aus Nordrhein-Westfalen dort in dem Supermarkt machte, ob er in Bremen wohnte oder arbeitete - all das ist noch unklar. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/fortschritt-oder-suende-italien-diskutiert-ueber-mitnehm-kaffee-3809526.html", "article_id": "3809526", "section": "nachrichten", "article_headline": "Fortschritt oder Sünde? Italien diskutiert über Mitnehm-Kaffee", "date": "Freitag, 03.11.2017", "author": "Tomke Giedigkeit", "article_text": ["\r\n    ", "\r\n    ", " Tassen klappern, die Espressomaschine zischt. Den Bon für den „Caffè“ legen Männer im Anzug mit Aktentasche genauso wie eine Frau mit löchrigen Jeans auf den Tresen des Cafés Sant’Eustachio im Zentrum von Rom. Seit fast hundert Jahren stehen Einheimische und Touristen mit einem Espresso vor sich an der Bar. Neu ist hingegen, dass der junge Barista aus dem Stimmengewirr inzwischen häufiger die Wörter „da asporto“, zum Mitnehmen, hört.  ", "„Seit rund einem Jahr bieten wir Coffee to go an“, sagt Federica Ricci. Sie koordiniert in dem Café nahe dem Pantheon den Verkauf. Auch die Italiener finden immer weniger Zeit, für einen Kaffee an der Bar Platz zu nehmen, erzählt sie. Deswegen werde der Trend zum Mitnehm-Kaffee weiter zunehmen.  ", "Ähnliches berichten sie auch im Traditionscafé La Casa del Caffè Tazza d’Oro auf der anderen Seite des Pantheons. Seit der Gründung gehen hier Espressi to go über den mit Holz vertäfelten Tresen. Doch für die Mitarbeiterin Laura Birrozzi passt der Kaffee im Einwegbecher nicht so recht zur italienischen Kaffeekultur: „Ein Coffee to go ist ein schneller Kaffee, aber kein italienischer“, sagt sie.  ", "Im Ursprungsland des Espresso folgt das Kaffeetrinken festen Regeln: Das kleine Tässchen muss auf rund 40 Grad vorgewärmt sein, und ein Glas Wasser gibt es gratis dazu. Der Kaffeeröster Vergnano hat ermittelt, dass die meisten Italiener vier Mal täglich ihr kleines Ritual begehen - und am heiligsten ist ihnen dabei der „kleine Schwarze“. Beim Aufbrühen bildet sich oben nur kurzzeitig eine leichte Creme. Der Espresso muss also schnell getrunken werden.  ", "Darum würden sich für den Kaffee zum Mitnehmen eher andere Sorten, wie der Americano, eignen, erklärt der Geschäftsführer des italienischen Kaffee-Konzerns Illy, Massimiliano Pogliani, der Deutschen Presse-Agentur. Denn der verlängerte Espresso behält seinen typischen Geschmack einige Zeit. Für den perfekten Espresso müsse einiges stimmen: Die Qualität der Bohnen, das Können des Barista und das Serviergefäß. Es mache einen großen Unterschied, ob die Lippen auf „samtig-seidenem Porzellan“ aufliegen oder auf „kratzig-rauen Materialien“, sagt Pogliani. Er zweifelt aber nicht daran, dass Coffee to go in verschiedenen Varianten in Italien beliebter wird. „Für die Zukunft gehen wir von einer wachsenden Nachfrage aus.“  ", "Ausdruck für die sich wandelnde Kaffee-Kultur in Italien ist auch das Engagement der US-Kaffeehauskette Starbucks. Im kommenden Jahr soll in Mailand die erste Rösterei auf europäischem Boden entstehen und zudem die erste Filiale in Italien. Kulturschützer sehen darin einen Angriff auf die einheimische Kaffeetradition.  ", "Im Gegensatz zu Italien ist in Deutschland sowohl Starbucks als auch der Coffee to go längst etabliert. Mittlerweile ist man sich hierzulande auch der Folgen für die Umwelt bewusst, denn die täglich rund 7,6 Millionen Coffee to go-Becher werden in Deutschland zum Problem, heißt es in einer von der Deutschen Umwelthilfe veröffentlichten Studie von 2015. Städte wie Freiburg steuern bereits dagegen, indem sie ein Pfandsystem für die Einwegbecher entwickeln.  ", "In Italien ist das Bewusstsein dafür noch nicht wirklich angekommen. „Für viele Italiener sind Wegwerfbecher ein Teil ihres Alltags - zum Beispiel beim Picknick“, sagt Serena Maso von Greenpeace Italia. Becher aus Pappe wären besser, „doch unser Ziel ist es, die Wegwerf-Kultur auszurotten“. Und auch sonst gibt es Einwände gegen den schnellen Schluck zum Mitnehmen: „Einen Espresso zu trinken, dauert 30 Sekunden“, sagt der Student Dario Ambrosio. „Diesen im Becher to go zu verkaufen, ist genauso überflüssig, wie jemandem Eis am Nordpol andrehen zu wollen.“ (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/einer-der-teuerster-whiskys-der-welt-ist-eine-faelschung-3809533.html", "article_id": "3809533", "section": "nachrichten", "article_headline": "Einer der teuerster Whiskys der Welt ist eine Fälschung", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Es war ein teures Vergnügen, dass sich ein Chinese während seines Schweiz-Aufenthalts gönnte: Der Reisende bezahlte Medienberichten zufolge für ein Glas Whisky knapp 10 000 Schweizer Franken (8600 Euro). Der bekennende Whiskyliebhaber glaubte, einen edlen Tropfen des Single Malt Macallan-Whisky aus dem Jahr 1878 zu genießen.  ", "Nachdem die Geschichte des angeblich fast 140 Jahre alten Destillats durch die Medien ging, zweifelte auch der Gastronom an dessen Echtheit. Forscher der Universität Oxford fanden schließlich heraus: Es handelt sich um eine Fälschung. Die Laborproben hätten ergeben, dass das Getränk „zu 95 Prozent zwischen 1970 und 1972 hergestellt wurde“, teilte Spezialist David Robertson von dem schottischen Unternehmens Rare Whisky 101 (RW101) am Donnerstag mit. Es handele sich wahrscheinlich um einen Blended Scotch.  ", "Der Drink aus der Flasche mit einem vermeintlichen Ausschankwert von 300 000 Franken (258 000 Euro) ist für die Experten der „höchstbezahlte jemals eingegossene Schluck der goldenen Flüssigkeit“. RW101-Mitgründer Robertson rät Whiskygenießern, vor 1900 destillierten Whiskys überprüfen zu lassen: „Wir stellen fest, dass die Anzahl der Whisky-Fälschungen in den letzten Jahren zugenommen hat.“  ", "Die Fälschung war den Berichten zufolge ein Schock für Hotelier Sandro Bernasconi in St. Moritz, der die vermeintlich uralte Flasche geöffnet hatte. Bernasconi gab die Echtheits-Ermittlung in Auftrag. Schweizer Medienberichten zufolge hatte dessen Vater den Whisky vor 25 Jahren für einen fünfstelligen Betrag gekauft. Bernasconi flog nun nach China, um sich persönlich bei dem Gast zu entschuldigen. Der habe es mit Fassung genommen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/britischer-moor-serienmoerder-unter-geheimhaltung-bestattet-3809591.html", "article_id": "3809591", "section": "nachrichten", "article_headline": "Britischer „Moor-Serienmörder“ unter Geheimhaltung bestattet", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Ende des Streits um einen toten Psychopathen: Die Asche des britischen „Moor-Serienmörders“ Ian Brady ist ein knappes halbes Jahr nach seinem Tod im Meer verstreut worden. Das teilten die Behörden am Freitag in Liverpool mit. Der Fall Brady gehört zu den größten Kriminalfällen der britischen Geschichte.  ", "Brady hatte vor mehr als 50 Jahren fünf Kinder gemeinsam mit seiner Freundin bestialisch gequält und umgebracht. Die Toten versteckte das Paar im nordenglischen Moor. Mit seinen Taten wollte er sich von der Masse abheben, wie Brady vor Gericht sagte.  ", "Auch seine Beerdigung wollte der schwerkranke Mörder inszenieren: Er wünschte sich die Symphonie fantastique von Hector Berlioz - in dem ausgewählten Satz geht es um einen Hexensabbat. Zudem gab es Gerüchte, dass Brady seine Asche im Moor, wo er seine Opfer vergraben hatte, verstreuen lassen wollte. Das lehnten die Behörden ab. Der Serienmörder starb Mitte Mai im Alter von 79 Jahren in einem Hochsicherheitskrankenhaus in Maghull bei Liverpool.  ", "Die Behörden ließen seine Leiche ohne Zeremonie am 25. Oktober in Liverpool verbrennen, die Asche mit Polizeischutz zum Hafen bringen und sie im Meer verstreuen, wie sie erst jetzt mitteilten. Musik und Blumen waren tabu. „Wir sind froh, dass diese Angelegenheit nun erledigt ist“, heißt es in dem Schreiben. Man habe eine Lösung gefunden, die mit den Interessen der Öffentlichkeit und der Angehörigen der Opfer vereinbar sei.  ", "Bradys Komplizin Myra Hindley war 2002 gestorben, vermutlich an einem Herzinfarkt. Der Hass auf das „Monster“ war damals in der Bevölkerung so groß, dass Polizisten ihren Sarg bewachen mussten, um - wie sie erklärten - möglicher Leichenfledderei vorzubeugen.  ", "Mindestens vier Leichen versteckte Brady im Saddleworth-Moor bei Manchester. Bis heute ist die Leiche eines fünften Opfers verschwunden. Der Psychopath schrieb in der Haft Briefe an Journalisten, in denen er sich über seine Behandlung beschwerte. Er bezeichnete sich außerdem als hochintelligent und unverstanden.  ", "Brady und seine Freundin waren 1966 für drei Morde verurteilt worden. In den 80er Jahren gestand Brady in einem Interview, zwei weitere Kinder getötet zu haben. Die Opfer waren 10 bis 17 Jahre alt. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/furzen-kanye-und-du-voreinander-3809594.html", "article_id": "3809594", "section": "nachrichten", "article_headline": "„Furzen Kanye und du voreinander?“", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Oscar-Preisträgerin trifft Reality-Sternchen: Die beiden Freundinnen Jennifer Lawrence (27) und Kim Kardashian (37) haben sich im US-Fernsehen einen amüsanten Schlagabtausch geliefert. Lawrence moderierte am Donnerstagabend (Ortszeit) die Talkshow „Jimmy Kimmel Live“, bei der Kardashian zu Gast war. Die beiden sprachen unter anderem von einem gemeinsamen Abendessen bei den Kardashians vor zwei Wochen.  ", " ", "„Ich habe meine Mutter noch nie im Leben so betrunken gesehen“, sagte der Reality-Star. Lawrence entgegnete: „Ich erinnere mich, wie ich plötzlich nackt im Kleiderschrank deiner Mutter stand und dir befohlen habe, mich anzukleiden.“  ", " ", "Gastmoderatorin Lawrence stellte der Ehefrau von Rapper Kanye West mehr oder weniger ernst gemeinte Fragen. „Furzen Kanye und du voreinander?“, „Schläfst du in Socken?“, „Wie hast du deine Leihmutter ausgesucht und warum hast du mich nicht gefragt?“  ", " ", "Lawrence („Silver Linings“, „Die Tribute von Panem“) hatte mehrfach in Interviews erklärt, sie liebe die Reality-Show der Kardashians. Darin gibt die Großfamilie seit Jahren Einblicke in ihr Leben. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/grosse-herausforderungen-kommen-3809380.html", "article_id": "3809380", "section": "nachrichten", "article_headline": "Große Herausforderungen kommen", "date": "Donnerstag, 02.11.2017", "author": "Peter Hilbert", "article_text": ["Die Rettung des Blauen Wunders ist ein zähes Geschäft. An allen Ecken und Enden rostet die Stahlkonstruktion. Wenn nicht kontinuierlich an der altehrwürdigen Loschwitzer Brücke gearbeitet wird, kann sie schnell zum Problemfall werden. Schon mehrfach musste die grundlegende Instandsetzung wegen des fehlenden Geldes verschoben werden. Deshalb ist es ein gutes Zeichen, dass sich der Stadtrat klar zu diesem Dresdner Wahrzeichen bekennt und auch das nötige Geld bereitstellt. ", "Die städtischen Brückenbauer sind beim Blauen Wunder von der schnellen Sorte. Das haben sie unter anderem bei der Juni-Flut 2013 bewiesen. Damals nutzten sie kurzentschlossen die Sperrung, um gleich die desolate Blasewitzer Brückenzufahrt zu sanieren. Für sie gibt es jetzt noch zwei große Herausforderungen. Das Geld muss bis 2030 kontinuierlich fließen. Hauptsache, die Stadträte erinnern sich im kommenden Jahrzehnt noch an ihr Bekenntnis. Denn Papier ist mitunter geduldig. Besonders, wenn neue Leute am Ruder sind. Außerdem müssen intelligente Lösungen gefunden werden, damit Kraftfahrer nicht ihr blaues Wunder erleben. Das geht bei diesem Nadelöhr schnell, über das noch immer 29 000 Autos täglich rollen. Schon bei einer gesperrten Spur sind stundenlange Staus im Berufsverkehr die Folge. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/schwierigkeiten-mit-kohl-strassen-3809502.html", "article_id": "3809502", "section": "nachrichten", "article_headline": "Schwierigkeiten mit Kohl-Straßen", "date": "Donnerstag, 02.11.2017", "author": "Jasper Rothfels", "article_text": ["\r\n    ", "\r\n    ", " Das kleine Seebad Loddin auf der Ostseeinsel Usedom hat etwas, was viele Gemeinden in Deutschland nicht haben: eine „Dr.-Helmut-Kohl-Straße“. Knapp 200 Meter lang ist das Sträßchen, das seinen Namen laut Bürgermeister Ulrich Hahn (parteilos) wohl unmittelbar nach dem Einigungsvertrag erhielt. Der Beschluss der damaligen Gemeindevertretung sei „ohne große Schwierigkeiten gefasst worden“, berichtet der 79-Jährige.  ", "Von einem derart reibungslosen Ablauf bei der Benennung einer Straße nach dem im Juni verstorbenen Altkanzler kann so manche Kommune nur träumen. In Kohls Heimatstadt Ludwigshafen und im benachbarten Frankenthal haben die CDU-Rathausfraktionen Umbenennungsbeschlüsse nach dem Protest von Bürgern wieder gekippt. In Ludwigshafen, wo die Rheinallee zur Helmut-Kohl-Allee werden sollte, wehrten sich Geschäftsleute mit dem Argument, eine erneute Umbenennung der Straße verursache ihnen Kosten. In Frankenthal sollte der Jahrhunderte alte Rathausplatz künftig Helmut-Kohl-Platz heißen, doch empörte Bürger sammelten Unterschriften dagegen.  ", "Warum tun sich manche schwer damit, den für seine Verdienste um die Einheit und um Europa vielfach gewürdigten Staatsmann mit einer Umbenennung zu ehren? „Prinzipiell ist es für Menschen immer schwer, Veränderungen anzunehmen“, sagt die Psychotherapeutin HP Susanne Schultz, die ein „Institut für Raumpsychologie“ leitet. Gerade Veränderungen, die räumliche Strukturen beträfen, wirkten besonders bedrohlich. Der Mensch identifiziere sich sehr stark mit seinem Standort, und wenn in der Umgebung etwas geändert werde - „und sei es nur ein Name“ - verändere sich die Orts-Identifikation. „Und da ist es jetzt völlig egal, ob das Helmut Kohl oder Helmut Schmidt ist.“  ", "Außerdem werde ein solcher Schritt nur langsam akzeptiert, wenn er „von oben“ verordnet werde. „Da möchte ich das Gefühl haben, mit darüber bestimmen zu können“, erklärt Schultz. Sie empfiehlt, die Bürger früh einzubeziehen. „Und wenn die Menschen dann aktiv mit in so einen Prozess eingebunden sind, dann kriegt man auch viel eher so eine Bereitschaft, eine Veränderung anzunehmen.“  ", "Der Politikwissenschaftler Timo Werner erwähnt angesichts der Proteste in den Städten eine steigende Skepsis der Menschen gegenüber Eliten, die auch repräsentativen Organen Schwierigkeiten bereite. „Da wird nicht mehr alles akzeptiert, was der Rat beschließt“, sagt der Geschäftsführer des Frank-Loeb-Instituts der Universität Koblenz-Landau. Andererseits sei die Politik - spätestens seit den Aktionen gegen das Bahnprojekt Stuttgart 21 - Bürgerprotest gegenüber sensibler geworden. Zwar habe in Ludwigshafen nicht die Mehrheit protestiert, aber es „genügt heute, wenn sich Protest formuliert. Und wenn Sie damit nicht klug umgehen als politischer Akteur, dann potenziert sich das eher noch“.  ", "Ein anderer Punkt sei Kohl selbst, dem es nicht im gleichen Maß wie etwa Helmut Schmidt oder Richard von Weizsäcker gelungen sei, in die Rolle des „elder statesman“ zu wechseln. „Das lag schon auch an ihm selber“, sagt Werner und meint Kohls „politische Unversöhnlichkeit“ - auch gegenüber einstigen Parteifreunden - sowie seine Verstrickung in die CDU-Spendenaffäre. „Ich glaube, das ist auch bei der Bevölkerung einfach sehr präsent geblieben“, so Werner. Aber er ist sich sicher: „Die Plätze werden kommen, und auch die Straßen werden kommen.“  ", "Tatsächlich wollen verschiedene Kommunen Kohl mit einem Platz oder einer Straße ehren, zum Beispiel Erfurt. Und vielleicht haben manche aus den bisherigen Erfahrungen gelernt. In Ludwigshafen und Frankenthal sollen nun auch die Bürger mitreden dürfen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/puigdemont-vor-festnahme-3809041.html", "article_id": "3809041", "section": "nachrichten", "article_headline": "Puigdemont vor Festnahme", "date": "Freitag, 03.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Eine Woche nach dem Unabhängigkeitsbeschluss des katalanischen Parlaments droht dem entmachteten und nach Belgien ausgereisten Regionalpräsidenten Carles Puigdemont das Ende seiner Freiheit und der Weg ins Gefängnis. Das Staatsgericht in Madrid erließ nach Angaben seines Anwalts einen Europäischen Haftbefehl. Neben Puigdemont seien auch vier Ex-Minister betroffen, die sich ebenfalls nach Brüssel abgesetzt hätten, sagte der Jurist Paul Bekaert am späten Donnerstagabend dem belgischen Sender VRT NWS unter Berufung auf Angaben von Puigdemont. Schon am Freitag könnte demnach die belgische Polizei den 54-Jährigen festnehmen. Eine offizielle Stellungnahme aus Madrid blieb dazu aus.  ", "Dem Separatisten-Chef droht in Spanien eine Haftstrafe von bis zu 30 Jahren. Ihm werden Rebellion, Auflehnung gegen die Staatsgewalt und Veruntreuung öffentlicher Gelder vorgeworfen. Grund ist der einseitige Unabhängigkeitsbeschluss, der das Parlament in Barcelona am Freitag vor einer Woche verabschiedet hatte. Die Zentralregierung von Ministerpräsident Mariano Rajoy hatte die katalanische Regierung daraufhin abgesetzt. Die wirtschaftsstarke Region im Nordosten Spaniens steht nun unter Zwangsverwaltung aus Madrid, das Neuwahlen für den 21. Dezember einberufen hat.  ", "Puigdemont und die vier Ex-Minister hatten am Donnerstag eine Vorladung von Richterin Carmen Lamela missachtet. Die neun restlichen ehemaligen Angehörigen der katalanischen Regierung erschienen dagegen vor Gericht und wurden mit Untersuchungshaft belegt. Die sieben Männer und zwei Frauen wurden nach den Vernehmungen umgehend zu zwei Gefängnissen im Madrider Umland gefahren. Nur einer dieser Politiker darf gegen Zahlung einer Kaution von 50 000 Euro die Haft unter Auflagen verlassen. ", "Tausende Menschen gingen nach Bekanntgabe der Inhaftierungen in verschiedenen Städten Kataloniens auf die Straße, um gegen den Beschluss der Richterin zu protestieren. In der Hauptstadt Barcelona versammelten sich die Menschen vor dem Regierungspalast. In Lleida wurde die Zahl der demonstranten auf 3 000, in Tarragona auf 5 000 geschätzt. Unzählige Katalanen schlugen in der Nacht aus Protest auf Balkonen und von Fenstern aus spontan auf leere Töpfe. In Barcelona war der Lärm in vielen Stadtvierteln zu hören.  ", "Die Inhaftierungen wurden unter anderem von neutralen Politikern, von Gewerkschaftsverbänden, von TV-Moderatoren und auch vom Topclub FC Barcelona kritisiert. „Aktionen wie diese tragen nicht dazu bei, die Wege des Dialogs und des Respekts zu bauen, die wir als Institution immer verteidigt haben“, schrieb der Fußball-Topclub. Die linke Bürgermeisterin Barcelonas, Ada Colau, meinte vor Journalisten, alles deute auf „Revanchegelüste“ hin.  ", "Untersuchungshaft ohne Recht auf Kaution wurde für Puigdemonts Ex-Vize Oriol Junqueras und weitere sieben Politiker angeordnet. Der neunte Politiker, Santi Vila, der kurz vor dem Unabhängigkeits- Beschluss als Minister zurückgetreten war, darf dagegen bei Zahlung einer Kaution von 50 000 Euro auf freien Fuß gesetzt werden.  ", "Nach einem europäischen Haftbefehl muss das Land, in dem die Person festgenommen wird, diese innerhalb von höchstens 60 Tagen nach der Festnahme an das Land übergeben, in dem der Haftbefehl ausgestellt worden war. Stimmt die Person ihrer Übergabe zu, so muss innerhalb von zehn Tagen über die Übergabe entschieden werden. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/auf-der-suche-nach-loesungen-3809626.html", "article_id": "3809626", "section": "nachrichten", "article_headline": "Auf der Suche nach Lösungen", "date": "Freitag, 03.11.2017", "author": "Cornelius de Haas", "article_text": ["\r\n    ", "\r\n    ", " Noch redet in Dresden und bei Dynamo niemand vom Abstiegskampf, aber: „Natürlich kann jeder die Tabelle lesen“, sagt Trainer Uwe Neuhaus. Vor dem Spiel am Sonntag bei Holstein Kiel trennen die Schwarz-Gelben gerade einmal drei Punkte vom Relegationsplatz 16. Thematisieren will der 57-Jährige das drohende Szenario aber nicht. Stattdessen erklärt er den Ansatz optimistisch: „Wir wollen in Lösungen denken, nicht in Problemen.“ ", " ", "Dazu gehört auch, kleinere Änderungen an der taktischen Ausrichtung nicht auszuschließen. Das liegt aber weniger an den fehlenden Erfolgserlebnissen seines Teams in jüngster Zeit, sondern vielmehr in der besonderen Spielweise des auf Platz zwei stehenden Aufsteigers. „Man hat uns in der Vergangenheit schon attestiert, viel auf dem Spielfeld zu rochieren. Das gilt für Kiel mindestens genauso“, sagt Dynamos Cheftrainer. „Wenn man an unseren erfolgreichen Start im Vorjahr denkt, haben sie das aber noch mal getoppt.“ ", " ", "Auch die Aufstiegseuphorie sei nach wie vor nicht zu vernachlässigen. „Sie waren ja auch lange genug nicht dabei“, sagt Neuhaus dazu. 36 Jahre, um genau zu sein. Dazu kommt, „dass sie ihr Ding bedingungslos durchziehen“. Überhaupt spiele die Mannschaft von Markus Anfang ein in der zweiten Liga ziemlich einmaliges System. So sei eine Besonderheit der Störche, dass die Außenverteidiger nicht stur die Flügel hoch und runter laufen, sondern nach innen zögen und somit Räume für die Mitspieler eröffneten.  ", " ", "Auch wenn die Ostseestädter derzeit eine Topmannschaft seien, so räumt Dynamos Mittelfeldspieler Niklas Hauptmann seinem Team trotzdem eine Siegchance ein: „Wir haben die Möglichkeit, dort drei Punkte zu holen. Vor der Länderspielpause ist ein Erfolgserlebnis ja noch eine zusätzliche Motivation.“ Zudem sei die Stimmung in der Kabine alles andere als schlecht, auch wenn der 21-Jährige zugibt: „Klar ist sie nach fünf Siegen in Serie noch besser.“ ", " ", "\r\n    ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/sachsen/schuesse-im-wald-3809499.html", "article_id": "3809499", "section": "sachsen", "article_headline": "Schüsse im Wald", "date": "Freitag, 03.11.2017", "author": "Birgit Hollstein", "article_text": ["Auf einer Lichtung am Fuße des Rotsteines liegen sie: fünf Wildschweine und drei Rehe. Die Augen der Ricken sind geöffnet, die Köpfe nach hinten gestreckt. Sie sind tot, niedergestreckt von einem gezielten Schuss. Auch bei den drei Überläuferbachen und zwei Frischlingen fällt die kreisrunde Schusswunde ins Auge. Die Tiere liegen auf frisch ausgelegten Fichtenzweigen auf dem Streckenplatz, dem Ort, wo sie nach der Jagd geehrt werden. Sie sind die Beute einer Drückjagd, die Jäger aus der Region jetzt gemeinsam unternommen haben. Es ist später Vormittag, als die letzten auf dem Platz abgeladen werden. ", "Los ging es drei Stunden zuvor mit einer Belehrung und der Einteilung von etwa fünfzig Personen in Gruppen. Nicht alle haben eine Jagdprüfung abgelegt. Mit diesen Männern und Frauen bin ich bei einer Jagd am Rotstein als Treiberin unterwegs. Die anderen besetzen die Jägerstände. Gejagt wird auf einer Fläche von etwa 150 Hektar. Der Morgen ist nasskalt; aber schlechtes Wetter hält die Jäger nur sehr selten auf. In einer Gruppe von zehn Personen gehen wir einen Waldweg entlang. Mit Sicherheitswesten sind wir von Weitem zu sehen. Wären die Warnwesten nicht, könnten wir als eine Gruppe gewöhnlicher Wanderer durchgehen. Plötzlich dringt ein Schuss durch den Wald. Welchem Tier der wohl galt? „Auf alle Fälle scheint es, dass wir heute mehr Glück als gestern haben“, sagt ein Treiber. Am Vortag auf dem Löbauer Berg hatte die Gruppe kein Glück. ", "Für das verregnete Wetter erscheint der Weg recht gut. Rechts erhebt sich in der Ferne die Landeskrone, links geht es den Rotstein bergan. Wir teilen uns in Abständen vor dem Dickicht auf. Da geht es hindurch. Einige Treiber haben Stöcke dabei, mit denen sie hin und wieder an Baumstämme klopfen. „Hey, hey...“, durchschneidet die Stimme des Obertreibers die Luft, um Tiere aufzuscheuchen. Das ist die Aufgabe der Treiber, damit die Jäger besser zum Schuss kommen. „Zu leise sein, bringt nichts. Aber wenn wir allzu laut sind, verjagen wir die Tiere nur“, erklärt mein Nachbar. Als wir uns durch das Brombeergestrüpp gekämpft haben, sehen wir auf dem Hochstand einen Schützen. An seiner Warnkappe mit dem orangenen Signalstreifen ist er sofort zu erkennen. ", "Nach zwei Stunden Fußmarsch querfeldein durch Dickicht, über Wassergräben und an Schweinekuhlen vorbei, aber ohne Wild zu begegnen, treffen wir auf eine andere Treibergruppe. Zum Streckenplatz ist es nicht mehr weit. Dort warten auf alle Jagdteilnehmer ein Imbiss und Getränke. Die Arbeit der Treiber ist beendet, die der Schützen noch nicht. Sie transportieren das erlegte Wild auf die am Morgen ausgelegten Fichtenzweige. Zuvor haben sie am Ort des Abschusses Gewebeproben entnommen. Diese werden eingeschickt und vom Veterinäramt auf Auffälligkeiten untersucht. „Das ist vor allem bei Wildschweinen notwendig“, erklärt Roberto Dornig, der Obertreiber meiner Gruppe. Er begründet das damit, dass Schweine nasse Regionen lieben und sich dadurch leicht Parasiten einfangen können. „Vor der Untersuchung durch das Veterinäramt wird das Fleisch nicht zum Verkauf freigegeben.“ Aber nun liegen Überläuferbachen, Frischlinge und Ricken erst einmal auf dem Streckenplatz auf ihrer rechten Körperseite und werden in einer Reihe angeordnet. Geschlecht und Alter sind kein Zufall, sondern gewollt. „Jungwild geht bei der Drückjagd vor Altwild, das weibliche vor dem männlichen“, erklärt ein Jagdgast. „Das ist deshalb so, weil durch die Zuwachsträger, also weibliches Wild, der Bestand vermehrt wird.“ Und gerade der von Schwarzwild hat stark zugenommen, was unter anderem durch Maisanbau oder ein klimabedingtes Mastaufkommen von Eiche und Buche gefördert wurde. ", "In der ersten Reihe auf dem Fichtenteppich liegen die Bachen und Frischlinge, in der zweiten die Ricken. Der Kopf ist jeweils dem Schützen zugewandt. Die Treiber stehen hinter den Tieren, ebenfalls die Bläser. Das Wild wird geehrt. Es wird „verblasen“, sagt der Jäger. Auch der Schützenbruch wird überreicht. Das ist eine jagdliche Tradition. Dafür legt Jagdleiter Willfried Mannigel einen kleinen Fichtenzweig auf das Haupt des erlegten Wildes. Einen weiteren Zweig erhält der Schütze, den er sich an die rechte Seite seines Jagdhutes steckt. ", "Doch was ist mit den Tieren, die nicht tödlich getroffen und nicht gleich gefunden wurden? Schützen und Nachsuchehunde nehmen die Fährte auf. Die Hunde sind ausgeruht. Sie finden drei Wildschweine, die Jäger erlösen sie. Ein weiteres kann noch gestreckt werden. Diese und die erlegten Tiere des Streckenplatzes werden in der Kühlzelle des ehemaligen Forstamtes in Löbau auf der Herwigsdorfer Straße gelagert. Nun hoffen alle, dass alle Proben in Ordnung sind und das Veterinäramt sie in drei bis vier Tagen freigibt. Nach der Freigabe geht das Wild an einen Wildhändler, der es entweder selbst verkauft oder eine Handelskette damit beliefert. "]},
{"url": "http://www.sz-online.de/sachsen/mein-lieber-scholli-3808636.html", "article_id": "3808636", "section": "sachsen", "article_headline": "Mein lieber Scholli", "date": "Donnerstag, 02.11.2017", "author": "Thilo Alexe", "article_text": ["Der Plan klingt derb, zugleich witzig und soll Lust auf mehr machen. Falls André Schollbach Vorsitzender der sächsischen Linken wird, will er das Parteiprofil nicht nur schärfen, sondern vor allem verschärfen: „Die CDU soll sich nicht vor der sogenannten Alternative für Deutschland fürchten, sondern vor uns.“ ", "Der 39 Jahre alte Rechtsanwalt kandidiert für den Parteivorsitz. Das ist nicht nur bemerkenswert, weil er sich damit gegen den Wunsch des scheidenden Chefs Rico Gebhardt stellt. Es verdient auch deshalb Beachtung, weil Schollbach bei einem Wahlerfolg wohl auch Spitzenkandidat der Linken für die Landtagswahl 2019 werden würde – und damit, was derzeit mehr als unwahrscheinlich ist, Ministerpräsident einer rot-rot-grünen Regierung. ", "Noch ist Schollbach einfacher Landtagsabgeordneter, Fraktionschef im Dresdner Stadtrat und einer der Architekten eines rot-rot-grünen Bündnisses auf lokaler Ebene. Er sagt: „Die Rolle als Oppositionsführerin muss wieder kraftvoll und mit einem klaren inhaltlichen Profil ausgefüllt werden – im Landtag, aber vor allem auch außerhalb, in der sächsischen Öffentlichkeit.“ Das klingt beinahe so. als ob die sächsische Linke bislang kraftlos und inhaltsarm geführt wurde, was es wohl auch soll. ", "Politik ist ein hartes Geschäft, vor allem wenn es um Posten und Einfluss geht. Rico Gebhardt weiß das. Am Donnerstag sitzt er mit seiner Wunschnachfolgerin, der bisherigen Linkengeschäftsführerin Antje Feiks, vor Journalisten. Die ansonsten routinemäßig abgehaltene Pressekonferenz vor Parteitagen im Landtagsrestaurant ist diesmal gut besucht. Es geht um etwas, wenn sich am Samstag knapp 200 Delegierte in Chemnitz zur Vorstandswahl versammeln. ", "Gebhardt zählt auf, was ihm seine Kritiker vorwerfen. Er sei zu moderat, habe für die Schuldenbremse gestimmt und für ein rot-rot-grünes Bündnis auf Landesebene geworben. In anderen Parteien gibt es dafür Lob, in der Linken eben auch Schelte. Gebhardt ist allerdings, das schaffen nicht viele, seit acht Jahren Landes- und seit fünf Jahren Fraktionschef. Neun Jahre war er Geschäftsführer. In der Zeit erreichte die Linke ihren größten Triumph mit fast 24 Prozent der Stimmen bei einer Landtagswahl. Gebhardt bezweifelt Freundschaften in der Politik: „Diese Illusion hatte ich nie.“ ", "Schollbachs Kandidatur, die von einer einflussreichen Riege sächsischer Bundes- und Landtagsabgeordneter sowie Kreischefs der Partei unterstützt wird, empfindet der scheidende Vorsitzende offenbar als persönlichen Affront. Nach außen wirkt Gebhardt gelassen. Doch seine Analyse ist scharf. Es gehe eigentlich um den Fraktionsvorsitz, sagt er. Sein Plan ist es, sich nach dem Rückzug von der Parteispitze vollends auf die Arbeit als Fraktionschef zu konzentrieren. Den könnte ein Schollbach-Erfolg zunichte machen. Gebhardt will in diesem Fall die Vertrauensfrage stellen. Es bedürfe dann der Klärung, wer die Fraktion führen soll. „Ganz so einfach meinen Stuhl räume ich nicht“, sagt der 54-Jährige. ", "Will Schollbach? Per SMS antwortet er eindeutig: „Nein“. Doch das muss nicht das letzte Wort sein. Sollten ihn seine Unterstützer drängen, als Landeschef auch die Fraktion zu führen, könnte er nachgeben, ohne sein Gesicht zu verlieren. ", "In jedem Fall hat Schollbach eine Karriere in der Partei hingelegt, die auch beeindruckt, weil sie wechselhaft ist. Als junger Stadtrat erkannte er sein Talent im Umgang mit Medien. Kollegen aus der damaligen Fraktion beäugten ihn neidisch. „Mein lieber Scholli“ wurde zum geflügelten Wort bei Anhängern wie Gegnern. Als sich die Rathauslinke aufspaltete, wählte der Flügel, der gegen den Verkauf der städtischen Wohnungsgesellschaft gestimmt hatte, Schollbach 2007 zum Vorsitzenden. ", "Einen aussichtsreichen Listenplatz für die Landtagswahl verwehrte ihm die Partei zunächst dennoch. Schollbach begann, als Anwalt zu arbeiten. 2014 schließlich zog er ins Parlament ein. Dort profilierte er sich – etwa mit Anfragen zu den Staatszuschüssen für die Tagebücher von Alt-Ministerpräsident Kurt Biedenkopf. Zudem brachte er Ermittlungen gegen die damalige AfD-Chefin Frauke Petry wegen Meineids in Gang, als er sie nach einer Sitzung des Wahlprüfungsausschusses anzeigte. ", "Kontrahentin Antje Feiks, auch das gehört zu den Besonderheiten der Linken, betreibt keine gegensätzliche Politik. Als Geschäftsführerin arbeitet sie klug und umsichtig. Sie warnt davor, dass sich die Partei in einer Nische einrichtet und es sich „zu bequem“ macht. Feiks sagt, von Schollbach unterscheide sie allenfalls Stilfragen. Man müsse sich nicht zu allem äußern, wohl aber Antworten auf zentrale Fragen haben. „Ich glaube, da ticken wir unterschiedlich.“ "]}
]