[
{"url": "http://www.sz-online.de/nachrichten/der-graffiti-frust-waechst-3812536.html", "article_id": "3812536", "section": "nachrichten", "article_headline": "Der Graffiti-Frust wächst", "date": "Mittwoch, 08.11.2017", "author": "Peter Hilbert", "article_text": ["Dresden hat einen Ruf als Kulturstadt, geprägt von Barockbauten. Doch immer mehr wird sie auch bekannt dafür, dass wertvolle Bauten mit Graffiti beschmiert werden, die keinesfalls einen künstlerischen Anspruch erheben können. Dies sticht Touristen, aber auch vielen Dresdnern ins Auge. ", "\r\n    ", "Gerald Henzel liebt seine Heimatstadt. Der 69-Jährige ist Läufer und Vorsitzender des Dresdner Marathon-Vereins. Jeden Sonntag überquert er mit seiner Laufgruppe die Albertbrücke. Er freut sich über die schönen Sandsteinbrüstungen, die von Handwerkskunst und der langen Tradition der sächsischen Sandstein-Verarbeitung zeugen. „Das vermittelt ein großartiges Bild von Dresden“, sagt Henzel. Umso frustrierter ist er, dass die Brücke an allen Ecken und Enden schon wieder mit wilden Graffiti besprüht ist. „Selbst der erneuerte Durchgang an der Wigardstraße neben der Albertbrücke ist vollgeschmiert.“ Auch andere Elbebrücken bieten dieses Bild. ", "„Das stört in der Verwaltung offenbar keinen. Wenn wir nicht aufpassen, sieht es bei uns bald wie in Berlin oder Hamburg aus“, befürchtet er. Ihm fehlt der „gesellschaftliche Aufschrei“. Doch Henzel kritisiert nicht nur. Als es ihm zu viel wurde, hat sich der engagierte Mann selbst darum gekümmert, dass die beschmierte Wand am berühmten Bogenschützen am Königsufer von Graffiti befreit wird. ", "\r\n    ", "Untätigkeit lässt sich Straßenbauamtschef Reinhard Koettnitz nicht vorwerfen. Er versichert, dass die Stadt das unternimmt, was möglich ist. „Wenn wir Graffiti an unseren Anlagen sehen, erstatten wir bei der Polizei eine Anzeige“, nennt er den ersten Schritt. Die Zahl der als Straftaten eingestuften Graffiti-Schmiereien an Brücken, Stütz- oder Lärmschutzwänden ist gestiegen. Waren es 2014 noch 87, so wurden 2016 schon 118 gezählt. Dadurch entstehen jährlich Schäden von 50 000 bis 60 000 Euro. ", "Nur wenn die wilden Graffiti-Sprüher gefasst werden, zahlen sie für den Schaden. Beim Großteil ist das aber nicht der Fall. So bleibt die Stadt auf den Kosten sitzen. „Wir beseitigen sie immer, aber nicht sofort“, sagt Koettnitz. Nur bei Graffiti mit verfassungsfeindlichem Hintergrund würde gleich gehandelt. Gute Erfahrungen habe die Stadt mit einem Verfahren gemacht, bei dem mit einem speziellen Granulat auf großen Sandstein-Oberflächen die Farbpartikel „weggeschossen“ wurden. Das sei bei der Treppensanierung am Neustädter Ende der Albertbrücke praktiziert worden. Das lohne sich aber nur bei großen Flächen. ", "\r\n    ", "Auch die Striesenerin Ingrid Preuße ärgert sich über die Schmierereien in der Barockstadt. „Im Geschichtsunterricht müsste unseren Kindern und Jugendlichen noch mehr der Stolz vermittelt werden, was unsere Vorfahren geschaffen haben“, regt die 67-Jährige an. Sie schlägt Projekte vor, bei denen Klassen die Patenschaft über bestimmte Bauwerke übernehmen und dort Graffiti entfernen. „Da könnten die Stadt oder die Bahn doch Preise ausloben.“ ", "\r\n    ", "Bis zu 250 000 Euro muss die Deutsche Bahn ausgeben, um Graffiti an den Stationen des Bahnhofsmanagements Dresden zu beseitigen. Das Problem ist so groß, dass gemeinsam mit dem Verkehrsverbund Oberelbe (VVO) ein Graffiti-Team gebildet wurde, teilt ein Sprecher mit. Das beseitigt wöchentlich Schmierereien an 50 Stationen im Großraum Dresden. ", "\r\n    ", "Graffiti-Ärger gibt es auch am neuen S-Bahn-Haltepunkt Bischofsweg. Fast wöchentlich müssen dort Schmierereien entfernt werden. Allerdings gibt es eine Ausnahme. Im gesamten Zugang gab es nur einen Fall, berichtet VVO-Sprecher Christian Schlemper. Denn den hatten VVO und Bahn von 33 Sprühern ganz legal hübsch besprühen lassen. „Das kam richtig gut an. Deshalb haben wir auch die Bahntunnel in Meißen, Bad Schandau und Coswig gestalten lassen“, sagt er. ", "\r\n    ", "Die Bemühungen scheinen sich zumindest etwas auszuzahlen. Die Zahl der illegalen Sprühereien sinkt leicht. 2016 wurden 1 450 Graffiti-Straftaten in Dresden registriert, teilt Polizeisprecherin Jana Ulbricht mit. „Das sind 177 erfasste Fälle weniger als im Vorjahr und entspricht einer Verringerung um 10,9 Prozent.“ Damit setze sich der Rückgang seit 2014 fort (1 670 Fälle). ", "Nur ein Zehntel davon kann aufgeklärt werden. Allerdings ist die Quote leicht gestiegen – von 9,6 Prozent 2015 auf 10,6 Prozent 2016, als 153 Graffiti-Täter gestellt werden konnten. ", "\r\n    ", "„Das ist schrecklich“, sagt Anwohner Dennis Schubert zu den wilden Graffiti am Bischofsplatz. Den 36-jährigen Arzt hätten sogar schon kanadische Touristen angesprochen. „Sie hatten sich gewundert, dass fast jede Wand in der Altstadt besprüht ist“, sagt er. „Das wilde Besprühen sollte härter bestraft werden.“ ", "Meistens kommen Graffiti-Schmierer mit Geldstrafen davon. So war ein mit dem Schriftzug „Lauchs“ bekannt gewordene Sprüher in Dresden und weiteren Städten aktiv und hatte einen Schaden von Zehntausenden Euro angerichtet. Letztlich wurde er vom Amtsgericht Bamberg zu einer Geldstrafe von 2 100 Euro verurteilt. ", "In anderen Ländern gibt es härtere Strafen. Schubert erinnert an einen Fall vom November 2014 in Singapur. Dort hatten zwei junge Leipziger eine U-Bahn mit Graffiti besprüht. Daraufhin hatte sie ein Gericht zu je drei Stockschlägen auf den nackten Hintern und neun Monaten Haft verurteilt. Ihr Glück: Sie wurden vorzeitig entlassen. „So sollte es bei uns zwar nicht sein“, sagt der Arzt. Härtere Konsequenzen hält er dennoch für nötig. "]},
{"url": "http://www.sz-online.de/sachsen/sachsen-bleibt-die-deutsche-crystal-hochburg-3812895.html", "article_id": "3812895", "section": "sachsen", "article_headline": "Sachsen bleibt die deutsche Crystal-Hochburg", "date": "Dienstag, 07.11.2017", "author": "Franziska Klemenz", "article_text": ["\r\n    ", "\r\n    ", " Crystal bleibt Sachsens meistgenutzte chemische Droge. Und der Freistaat der konsumfreudigste Markt in Deutschland. Das geht aus dem aktuellen Lagebericht Rauschgift des Bundeskriminalamts (BKA) hervor. Während Polizei und Zoll 2016 im Vergleich zum Vorjahr im gesamten Bundesgebiet 6,9 Prozent weniger Crystal sicherstellten, sind die Mengen in Sachsen und Sachsen-Anhalt gestiegen. ", " ", "14,3 Kilogramm stellte allein die sächsische Polizei sicher, damit liegt Crystal im Freistaat weit vor allen anderen harten Drogen. Aus einer kleinen Anfrage der AfD-Fraktion im Sächsischen Landtag geht hervor, dass 2017 allein im ersten Halbjahr 846 mit Crystal in Verbindung stehende Strafverfahren eingeleitet wurden. Die meisten Delikte erfasste die Polizei in Dresden und Leipzig, gefolgt von Bautzen. ", " ", "Das Problem sei die Verfügbarkeit, sagt Tom Bernhardt, Sprecher des Landeskriminalamts (LKA) der SZ. „An Crystal kommt man hier überall und jederzeit, die Beschaffung von Drogen wie Heroin ist viel aufwendiger.“ Crystal wird zum Großteil in Tschechien hergestellt, kann schnell, einfach und in großen Mengen aus dem Nachbarland über die Grenze gebracht werden. Laut LKA sind auf vielen tschechischen Asia-Märkten in Grenznähe stets größere Mengen Crystal verfügbar. „Bei hohen Abnahmemengen kriegt man das Gramm in Tschechien für zwölf Euro, in Leipzig kann man es für 60 Euro weiterverkaufen“, sagt Bernhardt. ", " ", "Kriminalexperten beobachten zudem, dass die Qualität der Droge immer besser wird. „Schon bei 70 Prozent kann man von einem hohen Reinheitsgrad sprechen. Heute erreichen die Labore in Tschechien über 90 Prozent“, so Bernhardt. Neben dem „Ameisenhandel“ der Kleinabnehmer sei der Schmuggel über die Grenze auch für die organisierte Kriminalität ein lukratives Geschäft. Ein weiteres Problem der Behörden ist das Fehlen eines klaren Konsumentenprofils. „Es gibt weder bestimmte Schichten noch Altersgruppen. Wir erwischen Zwölfjährige damit, aber auch die Oma bei der Überfahrt aus Tschechien. Obdachlose konsumieren es ebenso wie Professoren.“. Durch den hohen Suchtfaktor liege die Rückfallquote nach Entzugstherapien bei 70 bis 80 Prozent. Immer wieder kämen in Sachsen schon Säuglinge süchtig zur Welt, weil ihre Mütter in der Schwangerschaft Crystal konsumiert haben. ", " ", "Auf der Liste der Rauschgifttodesfälle liegt Sachsen mit Thüringen und Mecklenburg-Vorpommern dennoch auf dem letzten Platz. Vorn liegt Berlin, gefolgt von Hamburg, Saarland und Bayern. Auf der Liste aller 302 594 im Jahr 2016 in Deutschland erfassten Drogendelikte belegt Sachsen mit 9 819 Delikten Platz 10.  "]},
{"url": "http://www.sz-online.de/sachsen/sattelzug-prallt-in-leitplanke-3812937.html", "article_id": "3812937", "section": "sachsen", "article_headline": "Sattelzug prallt in Leitplanke", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", "Verkehrsbehinderungen gibt es seit Mittwochmorgen auf der A 4 zwischen Bautzen und Görlitz. Sie sind die Folge eines Unfalls zwischen Weißenberg und Bautzen. Bei der Zugmaschine eines Sattelzuges war ein Reifen geplatzt. Der Fahrer hatte laut Polizei alle Mühe, nicht vollständig die Gewalt über seinen Brummi zu verlieren. Das Fahrzeug geriet nach links und prallte gegen die Mittelleitplanke. Der Auflieger des Sattelzuges droht umzukippen. Verletzt wurde niemand. ", " ", "Laut Polizei werden die Bergungsarbeiten bis in den Nachmittag andauern. Es besteht Staugefahr. An der Unfallstelle sind beide Fahrspuren in Richtung Bautzen blockiert. Der Verkehr wird auf dem Standstreifen vorbeigeleitet. In Richtung Görlitz ist die linke Fahrspur gesperrt, weil die Gefahr besteht, dass der Auflieger doch noch nach dieser Seite umkippt.  ", " ", "Der Sattelzug hat rund 23 Tonnen Big Packs mit Plastikteilen geladen. Ein Bergungsunternehmen ist seit dem Vormittag vor Ort. (szo) ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/sachsen/hoffnung-fuer-harthaer-diebesopfer-3813007.html", "article_id": "3813007", "section": "sachsen", "article_headline": "Hoffnung für Harthaer Diebesopfer", "date": "Mittwoch, 08.11.2017", "author": "Sylvia Jentzsch", "article_text": ["\r\n    ", "\r\n    ", " Hinter Ingo Hamann aus Hartha und seiner Frau liegt eine fast schlaflose Nacht. Einbrecher waren am Dienstagmorgen in ihr Haus an der Dresdener Straße eingedrungen, hatten den Schlüsselkasten, der sich im unteren Bereich befindet, leer geräumt und mit den Schlüsseln einen fast neuen Opel Zaria sowie später einen gebrauchten Corsa gestohlen ", ". ", " ", "Den Corsa haben Polizisten bei einer Streifenfahrt am Mittwochmorgen, gegen 7 Uhr, auf einem Feld an der Altgeringswalder Straße gefunden. „Offenbar waren die Täter mit dem Opel in einer Kurve von der Straße abgekommen und damit anschließend eine Böschung etwa zwei Meter heruntergerutscht“, informierte die Polizeidirektion Chemnitz. Das Auto hatte sich auf dem Feld festgefahren.  ", " ", "Es wurde für kriminaltechnische Untersuchungen sichergestellt. „Anschließend soll das Fahrzeug wieder so aufbereitet werden, dass wir es wieder nutzen können“, sagte Ingo Hamann gegenüber dem DA. Er hofft, dass es Anfang nächster Woche soweit ist. ", " ", "„Nach dem Trubel am Dienstag mit Polizei, Versicherungen, dem Austausch der Schlösser und vielem mehr, ist mir erst am Abend so richtig bewusst geworden, dass Fremde in unserem Haus, in dem auch drei kleine Kinder leben, waren und viel mehr hätte passieren können“, so Ingo Hamann. Er sei froh, dass die Täter gleich gefunden hätten, was sie suchten. So seien sie nicht in den Wohnbereich gekommen. Was da hätte passieren können, will sich Ingo Hamann gar nicht erst ausmalen. "]},
{"url": "http://www.sz-online.de/sachsen/archaeologen-legen-turm-frei--3812999.html", "article_id": "3812999", "section": "sachsen", "article_headline": "Archäologen legen Turm frei", "date": "Mittwoch, 08.11.2017", "author": "Miriam Schönbach", "article_text": ["\r\n    ", "\r\n    ", " Aus luftiger Höhe vom Kran zeigen sich die gigantischen Ausmaße des gerade neuentdeckten und nun auch freigelegten spätmittelalterlichen Turms in der Hugo-Keller-Straße in Görlitz. Zur Stadtseite messen die Granitmauern 1,60 Meter. Gegenüber zur Nikolaivorstand erstreckt sich der Lausitzer Stein sogar in einer Stärke von 3,40 Meter. „Bis Juni wussten wir nicht, ob der Turm während des Abbruchs der Stadtbefestigung Mitte des 19. Jahrhunderts ebenfalls abgetragen wurde. Nun sind wir über den hervorragenden Zustand des etwa 500 Jahre alten Bauwerks überrascht“, sagt Thomas Westphalen, Abteilungsleiter der Archäologischen Denkmalpflege am Landesamt für Archäologie Sachsen.  ", " ", "Die Geschichte der Entdeckung dieser fast vergessenen Trutzburg, die 1641 im Dreißigjährigen Krieg sogar dem Angriff der kaiserlich-kursächsischen Truppen trotzen konnte, während im Inneren die Schweden lagerten, beginnt im Juni dieses Jahres. Damals begleitet Grabungstechniker Matthias Gutsche die Aushubarbeiten auf dem Platz knapp hinter der ehemaligen Stadtbefestigung. Eine Abwasserleitung soll verlegt werden. Der Bagger frisst sich in die Erde, plötzlich kommen ein paar Steine zum Vorschein. Je weiter sich das Baugerät voran gräbt, wird immer mehr sichtbar. „Aufgrund der halbrunden Form wussten wir, dass es sich hier um das Turmfundament handeln muss“, sagt Gutsche. Die archäologische Sensation war perfekt. ", " ", "Schließlich wurden mit den Erweiterungen der Städte im 19. Jahrhundert neben den Stadtmauern in vielen Fällen auch die Türme abgetragen. „Als die Städte sich entfestigten, galten die alten Stadtgrenzen als Einengung. Häufig wurde das abgebrochene Baumaterial sogar anderenorts wiederverwendet und die Türme bis unter das Fundament abgebrochen“, sagt Christoph Heiermann, Pressesprecher beim Landesamt für Archäologe. Ein ähnlich spektakulärer Fund in Sachsen ist ihm nur aus Dresden bekannt. Anfang 2000 sei dort beim Bau eines Parkhauses ein ähnlich gut erhaltener Turm gefunden worden.  ", " ", "Diesen hervorragenden Zustand erklärt sich Westphalen mit der Weitsicht der Stadtväter seinerzeit. Er vermutet, dass bereits damals die Zuständigen sich für einen Erhalt des Bauwerks entschieden und es durch das Zuschütten mit Bauschutt über die Jahrhunderte sicherten. Denn Erde konserviert, wissen die Archäologen. Bis über eine Nutzung des freigelegten Rondells entschieden ist, soll nach Ende der Grabungsarbeiten der Turm mit Planen von den Witterungseinflüssen geschützt werden. ", " ", "Ausgegraben haben die eindrucksvolle Ruine drei Mitarbeiter des Landesamtes für Archäologie unter der Leitung der Grabungsleiterin Nicole Eichhorn. Allerdings haben sie nicht wie bei anderen archäologischen Grabungen mit Schaufel und Pinsel gearbeitet. „Den Bauschutt mussten wir zentnerweise mit dem Bagger beiseite räumen“, sagt die Archäologin. Mit ihren Kollegen ist sie seit knapp vier Wochen mit der Freilegung des einstigen Geschützturmes beschäftigt. Doch die Forschungen sollen weitergehen. „Wir vermuten, dass der Turm um 1500 errichtet wurde. Wir hoffen, dass wir nun noch einige Fakten zu ihm im Stadtarchiv finden“, sagt Westphalen. Anhand von Postkarten lasse sich seine Existenz etwa noch bis in die Zeit kurz nach 1850 datieren. Die Abbildungen zeigen ihn fast genauso, wie er nun ausgegraben auf seine weitere Verwendung wartet.  ", " ", "Die Entdeckung des „Dokuments der Stadtgeschichte“, wie der Görlitzer Baubürgermeister Michael Wieler sagt, hat nun Konsequenzen für das ursprüngliche Bauvorhaben. „Wir müssen uns dem guten Erhaltungszustand stellen. Das Parkplatzprojekt an dieser Stelle ist so nicht mehr durchführbar“, sagt Wieler. Die Stadt wolle das Bauwerk sichtbar erhalten. Ein Konzept müsse nun erarbeitet werden. (dpa) "]},
{"url": "http://www.sz-online.de/sachsen/huendin-vereitelt-autodiebstahl-3813525.html", "article_id": "3813525", "section": "sachsen", "article_headline": "Hündin vereitelt Autodiebstahl", "date": "Donnerstag, 09.11.2017", "author": "Holger Gutte", "article_text": ["Seiner Hündin Kira verdankt es Mike Häntsch in Mittelherwigsdorf, dass am Mittwochmorgen sein Audi A 4 noch im Grundstück in der Hörnitzer Straße stand. Gegen 1.45 Uhr bellte sein fünfjähriger Briard-Labrador-Mischling plötzlich und war ganz unruhig, schildert Mike Häntsch. „Ich habe aus dem Fenster geschaut und nichts gesehen“, erzählt der 46-Jährige. Eine halbe Stunde später fängt Kira aber an, richtig bösartig zu bellen und hört gar nicht mehr auf. Diesmal merkt auch Mike Häntsch, dass draußen im Hof irgendetwas nicht stimmt. Dann bemerkt er, dass die Innenraumbeleuchtung in seinem Audi brennt, und sieht auch, dass im Auto jemand sitzt. Dieser jemand macht sich gerade am Armaturenbrett zu schaffen. Und ein anderer Mann steht neben dem Auto. ", "„Ich habe mir eine Stabtaschenlampe geschnappt und bin raus“, erzählt Mike Häntsch. Die beiden Autodiebe bemerken scheinbar, dass im Haus jemand wach geworden ist und hauen ab. „Ich habe sie nur noch wegrennen sehen. Es waren junge Kerle“, sagt er. Sie trugen dunkle Jacken mit Kapuze. Der Mittelherwigsdorfer hat sie nicht sprechen hören. Deshalb kann er auch nicht sagen, ob es Deutsche oder Ausländer waren. ", "Mike Häntsch alarmiert sofort die Polizei und die ist auch schnell dagewesen, schildert er. Die Suche der Beamten des Polizeireviers Zittau-Oberland nach den Tätern blieb aber erfolglos, berichtet die Polizeidirektion. Zusätzlich zur Spurensicherung haben die Polizisten nun ein Ermittlungsverfahren eingeleitet, das die Sonderkommission Kfz weiterführt. ", "Durch das gewaltsame Eindringen in den Audi und den vergeblichen Versuch, den Motor zu starten, haben die Täter einen Schaden von etwa 1 000 Euro angerichtet, schildert die Polizei. Mike Häntsch muss trotzdem vorerst auf sein Auto verzichten. Dass hat die Versicherung erst einmal zum Begutachten und Reparieren abholen lassen. "]},
{"url": "http://www.sz-online.de/nachrichten/darf-ich-bleiben-3812759.html", "article_id": "3812759", "section": "nachrichten", "article_headline": "„Darf ich bleiben?“", "date": "Mittwoch, 08.11.2017", "author": "Nadja Laske", "article_text": ["Kommt dieser Typ doch ins Klassenzimmer gestürzt. Sagt, da seien welche hinter ihm her. Warum? Keine Ahnung. Vielleicht haben sie was gegen Ausländer. Bestimmt sogar. Und ihr so? ", "Für eine Antwort haben die Schüler rund 40 Minuten und einen Lebenslauf lang Zeit. Dass der junge Mann, der nervös gestikulierend seine Geschichte erzählt und dabei immer wieder besorgt aus dem Fenster in den Schulhof hinunter schaut, ein Schauspieler ist, sagt den Achtklässlern zunächst niemand. Doch selbst für diejenigen, denen das Licht recht bald aufgeht, bleibt die Situation irgendwie beklemmend. Manche sitzen mit gesenkten Köpfen da, andere verschränken die Armen vor der Brust. Unsicheres Grinsen, abweisende Blicke. Was geht denn hier ab?! ", "Ein Theaterstück. Das ", " ist zu Besuch im Gymnasium Cotta: Projektleiter Dirk Strobel und Darsteller Wolfgang Boos. Ihr Kommen haben sie zuvor mit der Lehrerin vorbereitet, sie eingeweiht und zur Mitspielerin gemacht. Schließlich muss sie auf diesen seltsamen Eindringling reagieren und den Schülern Sicherheit in ihrem gewohnten Umfeld vermitteln. Dafür sorgt auch Dirk Strobel. Er hat das Stück geschrieben und einen dazugehörigen Workshop erarbeitet. Sein Ziel als Theaterpädagoge ist klar: Aufklärung zum Thema Asyl. Der Weg dahin birgt Überraschungen. ", "Was sollen die Jugendlichen auch davon halten, wenn ein ungebetener Gast erscheint, den Unterricht über den Haufen wirft und rastlos über sich erzählt. Von seinem Leben in Syrien, als Stylist in der Hauptstadt Damaskus oder doch auf dem Dorf, weit weg von urbanem Lifestyle? Als Kämpfer, der alle Feiglinge verachtet, oder doch als ängstlicher Unbeteiligter? Als Mann, der zu Hause super kocht, oder doch als einer, für den Küche Frauenkram ist? ", "Für die eine oder die andere Variante hätten die Teenager Verständnis. Aber Widersprüche stimmen sie misstrauisch. Bald merken die Schüler, dass der Typ lügt. Hier und da passt nicht zusammen, was er ihnen weismachen will. Warum erzählt er nicht die Wahrheit? Manchmal wird er laut, kracht die Tür ins Schloss, kommt zurück, bittet um Verzeihung, darum, doch bleiben zu dürfen. Dieser Mann aus der Fremde macht es den Jugendlichen schwer, er gibt nicht den braunäugigen, leidgeprüften Flüchtling, den gern zu haben, leicht fallen würde. Er ringt um ein Recht. Sein Bleiberecht. Doch was sagen diese jungen Menschen hier dazu? ", "Zunächst nicht viel. Die meisten gar nichts. Manche haken nach, stellen die Vita infrage. Wie es sein könne, dass er in Syrien Kämpfer war, aber hier sauber gekleidet erscheint, will ein Schüler wissen. „Warum erzählen Sie Dinge aus Ihrem Leben, die gar nicht stimmen?“ fragt ein anderer. Und was ist denn nun mit diesem Bruder, von dem immer wieder nebulös die Rede ist? Der wird der Schlüssel zur Realität sein, die nicht ins Fluchtbilderbuch passt. Dieser Typ hier ist nicht politisch verfolgt. Weder Hunger und bitterste Armut noch schwul zu sein trieb ihn von zu Hause fort. Seine Geschichte ist beinahe banal menschlich. „Darf ich nun bleiben?“, fragt er und lässt die Schüler antworten, fordert sie auf, sich zu beraten und abzustimmen. Kurz darauf erhält der Fremde mit nur einer Gegenstimme sein Bleiberecht. ", "Mit großer Spannung hat Dirk Strobel diesen Moment erwartet. Gleich beginnt sein Teil der Arbeit. An das interaktive Theaterstück „Bleiberecht“ schließt sein mehrstündiger Workshop an. Zunächst aber stellt sich Wolfgang Boos als Schauspieler vor. In privaten Klamotten und ohne Akzent beantwortet er Fragen der Mädchen und Jungen. Ob es schwer sei, einen so langen Dialog auswendig zu lernen, wollen sie wissen, und auf welche Weise das Stück entstand, interessiert sie auch. Dirk Strobel griff dafür auf unzählige Begegnungen mit Geflüchteten zurück. Die Geschichte, die er seinen Protagonisten erzählen lässt, ist nicht real, aber realistisch. Eine große Frage nimmt er in die Werkstatt mit: Warum stellt sich dieser Mensch zuweilen anders dar, als er wirklich ist? Den Weg zur Antwort geht Strobel gemeinsam mit den Jugendlichen – über Vorurteile und wie sie entstehen, über eigene Lebenserfahrungen, über Einstellungen zum sogenannten Fremden, über Selbstdarstellung, Wahrnehmung anderer und persönliche Grenzen bis hin zu gesellschaftlichen, politischen und rechtlichen Grundregeln – ein sehr persönlicher Parcours. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/duerfen-lehrer-in-der-schulzeit-frei-machen-3812909.html", "article_id": "3812909", "section": "nachrichten", "article_headline": "Dürfen Lehrer in der Schulzeit frei machen?", "date": "Mittwoch, 08.11.2017", "author": "Juliane Richter", "article_text": ["Die Landung aus New York ist hart. Nicht, weil das Flugzeug unsanft aufsetzt, sondern weil sich Rica Gottwald plötzlich mit schweren Vorwürfen konfrontiert sieht. Eben noch hat die 54-jährige Lehrerin das erste Mal in ihrem Leben einen Marathon überstanden und schwebt noch ein wenig auf der Euphoriewolke. Gerade wieder in Deutschland angekommen, muss sie sich rechtfertigen, dass sie nicht in Dresden war. Die Mutter eines Schülers kritisiert, dass durch die Abwesenheit von Rica Gottwald Unterricht an der 30. Oberschule ausgefallen ist oder fachfremd vertreten wurde. Die Mutter selbst möchte anonym bleiben, weil sie negative Folgen für ihr Kind befürchtet. ", "Konkret geht es um vergangene Woche Mittwoch bis Freitag sowie den Montag und Dienstag dieser Woche. Also mitten im Schuljahr. Rica Gottwald unterrichtet an der Oberschule in der Neustadt Mathe, Geografie und Biologie in den fünften, sechsten, siebten und zehnten Klassen. „In über 30 Jahren als Lehrerin waren das meine ersten Ausfalltage“, ist Gottwalds erste Reaktion. Nie sei sie krank, viele Schulprojekte betreue sie in ihrer Freizeit weiter. Weil sie gern Lehrerin ist. Den Ausflug nach New York hat ihr Direktor Ernst-Ulrich Stier genehmigt. Der ist einerseits wütend über die anonyme Mail, andererseits steht er voll hinter Rica Gottwald und seiner Entscheidung. „Das war eine Ausnahme. Und die Kollegin hat alle Stunden eingearbeitet. Es gibt keine Stunden, die nicht gehalten worden sind.“ Konkret heißt das, dass in den vorangegangenen Monaten bei Erkrankung eines Lehrers oft Rica Gottwald eingesprungen ist und anstatt des eigentlichen Faches Mathe, Geo oder Bio gegeben hat. „Die Kinder sind entsprechend der Stunden im Lehrplan an der richtigen Stelle“, sagt Stier. Diese Vorgehensweise sei langfristig geplant worden. Immerhin wusste Rica Gottwald seit einem Jahr von dem Marathon. Im November 2016 hatte sie bei der „Rewe New York Challenge“ einen von 13 Startplätzen ergattert, die unter Dresdnern verlost wurden. Sie habe daraufhin sofort mit dem Direktor gesprochen. Für die Vertretung habe sie neben vielem anderen eine Mathearbeit und einen Projekttag zum Thema Regenwald vorbereitet. ", "Mit der zuständigen Dresdner Bildungsagentur hat weder sie noch Direktor Stier im Vorfeld Kontakt aufgenommen. Dass eine solche Freistellung in Zeiten von Lehrermangel und Unterrichtsausfall durchaus heikel ist, zeigt die Reaktion der Bildungsagentur. Deren Sprecherin Petra Nikolov wirkt im ersten Moment irritiert von der Genehmigung der freien Tage. Wie die Regelungen zum Urlaub eines Lehrers außerhalb der Ferien sind, will sie recherchieren. Sieben Stunden später kommt eine Mail, welche diese grundlegenden Fragen nicht beantwortet. ", "\r\n    ", "Erst auf erneute Nachfrage erklärt die Sprecherin, dass Lehrer während der Schulzeit üblicherweise nicht freigestellt werden. Kommen aus besonderem Anlass doch derartige Anträge, werden diese Einzelfälle geprüft. „Eine solche Freistellung ist eine Ausnahme. Es werden nicht in Größenordnungen Freistellungen genehmigt“, sagt sie. In diesem speziellen Fall kam die Erlaubnis nur, weil Rica Gottwald über die Maßen hinaus die Stunden vorgearbeitet und die Vertretungsstunden vorbereitet hat. „Durch die Freistellung sind demzufolge keine zusätzlichen Ausfallstunden entstanden“, sagt sie. Grundsätzlich müsse die Bildungsagentur allerdings so einer langen Freistellung zustimmen. Diese hatte im Vorhinein jedoch nicht einmal von dem Plan gewusst. ", "Rica Gottwald ist indes enttäuscht von der anonymen Kritik an ihr. Eine direkte Nachfrage der Mutter wäre ihr lieber gewesen. Ein Geheimnis aus dem Lauf hat sie nie gemacht. Ein Team von Sachsen Fernsehen hat sie nicht nur bei der Vorbereitung, sondern auch beim Lauf am Sonntag in New York begleitet. Von ihren Schülern fand sich Gottwald sehr unterstützt. Mehrere hätten ihr in den Stunden vor dem Lauf noch SMS geschrieben. „Das hat mich noch gepusht. Dann will man den Lauf natürlich erfolgreich beenden.“ ", "Fünf Stunden und sechs Minuten hat sie am Ende gebraucht. Leicht war das nicht. Gottwald läuft zwar seit 20 Jahren hobbymäßig, hat aber selbst in der Vorbereitung nur maximal 33 Kilometer zurückgelegt. Zwei Tage nach dem Marathon hat sie blaue Zehen, aufgeriebene Oberarme und Beine. „Ich laufe wie eine alte Frau“. An diesem Mittwoch wird sie trotzdem wieder unterrichten. Die 54-Jährige ist in ihrer Schule sehr engagiert. Sie hat die Errichtung eines grünen Klassenzimmers im Freien initiiert, organisiert Blutspendetermine an der Schule, betreut die Theater- und die Schach-AG sowie den Schulgarten. Auch außerhalb der Schule ist sie sehr aktiv. Mehr als zehn Jahre war sie Ortsbeirätin, bevor sie 2015 für die Linke in den Stadtrat nachrückte. Ihr umfangreiches Engagement will sie nicht falsch verstanden wissen. „Mein Unterricht leidet nicht darunter.“ Ihr Fokus liegt auf der Schule. Und sie hofft, dass Lehrer und Eltern künftig noch stärker an einem Strang ziehen. "]},
{"url": "http://www.sz-online.de/nachrichten/mutmassliches-diebespaar-auf-a17-gestellt-3813041.html", "article_id": "3813041", "section": "nachrichten", "article_headline": "Mutmaßliches Diebespaar auf A17 gestellt", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Bundes- und Landespolizisten haben am Montag bei einer gemeinsamen Streife auf der A 17 zwei mutmaßliche Kriminelle gefasst. An der Anschlussstelle Dresden-Gorbitz kontrollierten die Beamten die beiden Insassen eines neuwertigen Golf GTI. Da die Polizisten an dem Wagen verschiedene Manipulationsspuren feststellten, schauten sie genauer hin. Mit Erfolg, denn das Fahrzeug war im Sommer in Wolfsburg als gestohlen gemeldet worden.", "Die Beamten stellten das Fahrzeug daraufhin vor Ort sicher. Gegen die beiden Deutschen, eine 39-jährige Frau und einen vier Jahre jüngeren Mann, wurde ein Strafverfahren wegen des Verdachts der Hehlerei eingeleitet. Die weiteren Ermittlungen führt nun die Landespolizei Sachsen. (szo) "]},
{"url": "http://www.sz-online.de/nachrichten/aleppo-busse-ab-samstag-in-berlin-3813004.html", "article_id": "3813004", "section": "nachrichten", "article_headline": "Aleppo-Busse ab Samstag in Berlin", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Das aus drei senkrecht auf den Hecks stehenden Schrott-Bussen bestehende Friedensmahnmal des deutsch-syrischen Künstlers Manaf Halbouni steht ab Samstag für zwei Wochen vor dem Brandenburger Tor in Berlin.  ", " ", "Das umstrittene ", " des 3. Berliner Herbstsalons des Maxim Gorki Theaters, wie das Kunsthaus Dresden als Eigentümer des Mahnmals gegen Krieg und Terror am Mittwoch mitteilte. Die Aufstellung der Skulptur führe die an der Frauenkirche begonnene Debatte zu Grundprinzipien der Demokratie und Kultur an einem anderen historischen Ort fort.  ", " ", "„Monument“ erinnert an zum Schutz vor Heckenschützen aufgestellte Busse und den weiter anhaltenden Bürgerkrieg in Syrien. Bewohner einer Straße in der zerstörten Stadt Aleppo hatten sich ", ".  ", " ", "Im Frühjahr hatte es zwei Monate vor der Frauenkirche gestanden und eine heftige Kontroverse in Dresden ausgelöst. Schon bei der Einweihung gab es ", " durch Pegida-Anhänger, im Internet folgten massive Angriffe auf Oberbürgermeister Dirk Hilbert (FDP) - bis zu Mordaufrufen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/drittes-geschlecht-im-geburtenregister-noetig-3812945.html", "article_id": "3812945", "section": "nachrichten", "article_headline": "Drittes Geschlecht im Geburtenregister nötig", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Neben männlich und weiblich muss künftig ein dritter Geschlechtseintrag im Geburtenregister möglich sein. Das entschied das Bundesverfassungs-gericht in Karlsruhe in einem am Mittwoch ", " des Ersten Senats. Alternativ könnte der Gesetzgeber ganz auf einen Geschlechtseintrag verzichten.  ", " ", "Personen, die sich dauerhaft weder dem weiblichen noch dem männlichen Geschlecht zuordnen lassen, würden in ihren Grundrechten verletzt, wenn sie das Personenstandrecht zwinge, das Geschlecht zu registrieren - aber keinen anderen positiven Geschlechtseintrag als weiblich oder männlich zulasse. Die als Frau geführte Klägerin möchte als „inter/divers“ in das Geburtenregister eingetragen werden. Das Bundesverfassungsgericht setzt dem Gesetzgeber eine Frist bis Ende 2018 für eine verfassungsgemäße Neuregelung. (1BvR 2019/16)  ", " ", "Die Beschwerdeführerin, die sich selbst Vanja nennt, hatte erfolglos bis zum Bundesgerichtshof geklagt. Vanja ist intersexuell, also zwischen den Geschlechtern geboren. Sie verfügt über einen atypischen Chromosomensatz. Nach Schätzungen gibt es rund 80 000 intersexuelle Menschen in Deutschland. Seit 2013 besteht die gesetzliche Möglichkeit, die Eintragung im Geburtenregister offen zu lassen, wenn das Geschlecht eines Neugeborenen nicht eindeutig ist.  ", " ", "Der Deutsche Ethikrat hatte empfohlen, neben männlich und weiblich die Geschlechtseintragung „anderes“ zuzulassen. Zu der jetzt entschiedenen Verfassungsbeschwerde hatten nach Angaben des Gerichts unter anderem die Bundesärztekammer, die Deutsche Gesellschaft für Sexualforschung, die Kirchen, die Bundesvereinigung Trans* und die Landesregierung des Freistaats Thüringen Stellung genommen. Sie sprachen sich überwiegend für eine dritte Eintragungsmöglichkeit aus.  ", " ", "Die Verfassungsrichter sehen in der bestehenden Regelung Verstöße gegen das allgemeine Persönlichkeitsrecht (Artikel 2 in Verbindung mit Artikel 1 des Grundgesetzes) und gegen das Verbot der Benachteiligung wegen des Geschlechts (Artikel 3 des Grundgesetzes). (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/mit-kuhmaske-fuer-gleichberechtigung-3812961.html", "article_id": "3812961", "section": "nachrichten", "article_headline": "Mit Kuhmaske für Gleichberechtigung", "date": "Mittwoch, 08.11.2017", "author": "Karen Bauer", "article_text": ["\r\n    ", "\r\n    ", " Für sein Instagram-Projekt hat Sujatro Ghosh sogar Morddrohungen bekommen: Seit Anfang Juli reist der 24-jährige Künstler durch Indien und fotografiert Frauen mit einer Kuhmaske - vor dem Triumphbogen India Gate, beim Telefonieren, auf dem Basar, neben einer echten Kuh.  ", " ", "Viele Inder fühlen sich dadurch provoziert, denn Kühe sind ihrem hinduistischen Glauben zufolge heilig. Und seit Narendra Modi und seine hindu-nationalistische Partei BJP regieren, werden die Tiere besonders geschützt.  ", " ", "„Kühe sind in Indien mehr wert als Frauen“, sagt Ghosh. „Wer Kühen etwas antut, der wird gelyncht.“ Selbsternannte Kuhschützer verprügeln oder töten derzeit immer wieder Menschen, die Kühe transportieren oder verdächtigt werden, Rindfleisch zu essen. Die Täter sind radikale Hindus, die zur Stammwählerschaft der BJP gehören. Oft kommen sie ungestraft davon. Ghosh fährt fort: „Wenn eine Frau misshandelt oder vergewaltigt wird, dann zieht sich der Prozess oft Monate hin - wenn überhaupt etwas passiert.“  ", " ", "Ein unhaltbarer Zustand, finden viele junge Inder. Wie Sujatro Ghosh setzen sie sich deshalb für Frauenrechte ein. Unter dem Hashtag #AintNoCinderella posten Inderinnen etwa Fotos nächtlicher Parties und beharren so auf ihrer Bewegungsfreiheit. Anders als Aschenputtel aus dem Märchen wollen sie nicht hinnehmen, dass das Fest für sie um Mitternacht enden muss.  ", " ", "Zuvor war eine 29-jährige Inderin in der nordindischen Stadt Chandigarh nachts auf dem Heimweg von einem Einkaufszentrum von zwei Männern verfolgt und bedrängt worden. Selbst schuld, meinte der BJP-Politiker Ramveer Bhatti. Das Mädchen hätte so spät abends eben nicht allein draußen sein sollen, sagte er der „Times of India“.  ", " ", "Aktivisten wie @ladiesfinger oder @shesaysindia kämpfen auf Twitter unter dem Hashtag #LahuKaLagaan - übersetzt: Steuer auf Blut - gegen die Steuer auf Damenbinden. Denn viele arme Inderinnen können sich keine Hygieneartikel leisten. Sie leiden deshalb häufiger unter Infektionskrankheiten oder müssen während ihrer Periode zuhause bleiben.  ", " ", "Fronten im Kampf für Gleichberechtigung von Mann und Frau gibt es viele: Auf 1 000 männliche Säuglinge kommen laut Volkszählung in Indien im Schnitt nur etwa 919 Mädchen. Obwohl es seit mehr als 20 Jahren verboten ist, Eltern vor der Geburt das Geschlecht ihres Kindes mitzuteilen, werden noch immer Mädchen abgetrieben oder kurz nach der Geburt getötet. Grund dafür ist unter anderem die hohe Mitgift, die die Brauteltern traditionell an den Bräutigam zahlen müssen. Jährlich werden außerdem mehr als 30 000 Vergewaltigungen angezeigt; die Dunkelziffer dürfte noch höher sein, schätzen Aktivisten.  ", " ", "Auch Belästigungen sind an der Tagesordnung. In der Metro in der Hauptstadt Neu Delhi gibt es deshalb für Frauen eigene Waggons - zu ihrem Schutz. Das ist gut gemeint und ermöglicht vielen Inderinnen, ohne Angst vor Übergriffen zu reisen, aber: „Es wäre toll, wenn Frauen in Delhi eines Tages keine eigenen Abteile mehr brauchen würden“, sagt Japleen Pasricha, Gründerin des Blogs „Feminism in India“. Sie kämpft dafür, dass Frauen im Netz, und damit auch im öffentlichen Raum, sichtbarer werden.  ", " ", "Einmal pro Monat veranstaltet sie deshalb in Delhi einen „Wikipedia-edit-a-thon“: Einen Tag lang schreiben die Teilnehmerinnen Wikipedia-Artikel über bekannte Inderinnen. Denn Frauen sind auf der Plattform unterrepräsentiert - sowohl was den Inhalt angeht, als auch was die Autorinnen betrifft. Dies wurde nach Recherchen der „New York Times“ 2011 erstmals publik. Studien der Universität Minnesota und der West Virginia University folgten, und im Jahr 2013 hat Wikipedia eine eigene „Gender Gap Task Force“ eingerichtet. Die Arbeitsgruppe soll der Geschlechterdiskriminierung entgegen wirken.  ", " ", "Ansätze gibt es also viele. Aber die Kampagnen erreichen längst nicht alle, denn Zugang zu sozialen Medien ist in Indien immer noch Luxus. Laut der Volkszählung 2011 leben etwa 70 Prozent der Inder auf dem Land, und nur etwa jeder Sechste nutzt dort das Internet.  ", " ", "Der Künstler Sujatro Ghosh trägt sein Projekt deswegen aus dem Netz auf die Dorfplätze: Mit seiner Kuhmaske reist er durchs Land und sucht nach neuen Fotomodels. Das sorgt für Aufsehen. Und selbst wenn die Frauen in einem Dorf nicht mitmachen wollen, erfährt zumindest die ganze Gemeinde von Ghoshs Kampf für Gleichberechtigung.  (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/niemand-hat-zugehoert-3812964.html", "article_id": "3812964", "section": "nachrichten", "article_headline": "„Niemand hat zugehört“", "date": "Mittwoch, 08.11.2017", "author": "Jutta Schütz", "article_text": ["\r\n    ", "\r\n    ", " Und wieder naht ein Jahrestag des Mauerfalls. Die historische Sensation vom 9. November 1989 hat sich bei vielen Deutschen eingebrannt und ist jetzt schon 28 Jahre her. Nun kocht die Ossi-Wessi-Debatte, die viele längst überwunden glaubten, neu hoch. Einen Stein ins Wasser geworfen hat dabei der Chef der Bundeszentrale für politische Bildung, Thomas Krüger.  ", " ", "Er sagt, die westdeutschen Eliten dominierten bis heute den Osten. Das werde als „kultureller Kolonialismus“ erlebt, so der einstige DDR-Bürgerrechtler in der „Berliner Zeitung“. Er bezieht sich auf eine Studie und sieht eine wachsende Entfremdung von staatlichen Institutionen und Demokratie.  ", " ", "Die Bundesstiftung zur Aufarbeitung der SED-Diktatur widerspricht vehement. Die Unterscheidung in Ossi und Wessi sei zum Klischee verkommen, das aber gern fürs Eliten-Bashing benutzt werde, erregt sich Geschäftsführerin Anna Kaminsky. Damit werde eine Debatte von gestern angeheizt, die heutige Ressentiments im Osten nur verstärke.  ", " ", "„Die Herkunft wird vor allem dann zum Problem stilisiert, wenn Erwartungen enttäuscht werden und die allgemeine Unzufriedenheit zunimmt“, sagt Kaminsky der Deutschen Presse-Agentur. Wie widersprüchlich das sei, habe die Bundestagswahl gezeigt. Die AfD wurde im Osten zweitstärkste politische Kraft - eine Partei, die mit zwei westdeutschen Spitzenkandidaten antrat, wie Kaminsky zu bedenken gibt.  ", " ", "Die Stiftung sieht eine zunehmende Verklärung der Vergangenheit - bei Ost- und Westdeutschen gleichermaßen. „Der weichzeichnende Blick in die Vergangenheit ist eine Reaktion auf die allgemeine Verunsicherung der Gegenwart“, schätzt Kaminsky ein.  ", " ", "Laut Statistischem Bundesamt lebten Ende 2015 von knapp 82,2 Millionen Bürgern 16,1 Millionen in den ostdeutschen Ländern und Berlin. Könnte man da mehr als ein Vierteljahrhundert nach dem Mauerfall nicht auch zu dem Schluss kommen, das ist eben eine Minderheit - warum also weiter extra Aufmerksamkeit und Zuwendung?  ", " ", "Es gebe noch systematische Unterschiede zu Westdeutschland, so Kanzlerin Angela Merkel (CDU) in ihrer jüngsten Videobotschaft. Deshalb werde es auch künftig „eine spezifische Förderung“ für die neuen Bundesländer geben, verspricht die CDU-Politikerin schon vor Bildung einer neuen Regierung. Die Besonderheiten der Ost-Länder müsse man weiter im Auge haben - etwa in puncto Steuereinnahmen oder Arbeitslosigkeit.  ", " ", "Sachsen-Anhalts Ministerpräsident Reiner Haseloff (CDU) pflichtet ihr bei. Die Angleichung der Lebensverhältnisse sei weiter ein Thema, sagt er in einem Interview des Deutschlandfunks. Die Förderung müsse neu ausgerichtet werden, viele Instrumente seien „ausgelutscht“.  ", " ", "Obwohl der Lebensstandard seit 1989 gestiegen, die Arbeitslosigkeit wieder gesunken ist und Kommunen herausgeputzt wurden, fühlen sich etliche Ostdeutsche weiter benachteiligt. Sie verweisen auf niedrigere Renten, sterbende Dörfer, abgewanderte Fachkräfte.  ", " ", "Die Deutschen seien nicht neugierig genug aufeinander, findet ein CDU-Politiker aus Niedersachsen, der 1990 nach Magdeburg kam. Rainer Robra ist dort Chef der Staatskanzlei und sagt in einem Zeitungsinterview, dass viele West- und Ostdeutsche im jeweils eigenen Milieu verharrten. Es kränke ihn, „dass der durchschnittliche Westdeutsche so wenig Interesse für uns hat“.  ", " ", "Die sächsische Integrationsministerin Petra Köpping (SPD) nimmt kein Blatt vor den Mund: Eine öffentliche Auseinandersetzung mit der Nachwendezeit, den Schicksalsumbrüchen und Hoffnungen der Ostdeutschen gebe es kaum noch. „Tat man es dennoch, war man sofort „Jammer-Ossi“ oder DDR-Nostalgiker“, sagt sie der dpa. Ihre Mahnungen hätten die Genossen auf Bundesebene aber ignoriert, so Köpping. Sie seien im Wahljahr 2017 eher mit ihren Träumen von der Kanzlerschaft befasst gewesen. „Das machte die Leute erst recht wütend, oder es machte sie stumm.“  ", " ", "In Westdeutschland gebliebene Westdeutsche hätten keinen Schimmer über die Umbrüche im Osten, befindet Köpping. Niemand habe Probleme wirklich ernst genommen, niemand die Lebensgeschichten gewürdigt. „Niemand hat zugehört. Das ist bei vielen Menschen eine Kränkung, die bis heute wirkt.“ Es gebe unzählige Beispiele, wie Menschen über den Tisch gezogen worden seien, weil sie blauäugig waren und die neuen Regeln nicht überblickten. Manche hätten bis heute mit Schulden aus dieser Zeit zu kämpfen.  ", " ", "Auch die Besetzung von Führungspositionen mit Westdeutschen sei für viele „ein Stachel der Demütigung im Fleisch“ gewesen. Die meisten Ostdeutschen hätten damals mangels Eigenkapital keine Kredite bekommen. Köpping erinnert an die, denen unnütze Versicherungen aufgeschwatzt und schrottreife Gebrauchtwagen überteuert angedreht, denen Immobilien oder antike Möbel für wenig Geld abgeluchst wurden. „Und während man sich selbst beim Verlieren zusah, schienen andere zu gewinnen.“ Und das soll Demokratie sein, hätten sich viele gefragt.  ", " ", "Die innere Einheit der Deutschen kommt seit 2011 nach einer Forsa-Umfrage vom September nur in Mini-Schritten voran. Nur jeder zweite denkt demnach, dass die Menschen zusammengewachsen sind. Im Osten meinen 55 Prozent, dass das Trennende überwiege, im Westen sind es 45 Prozent. Bei den 14 bis 21 Jahre alten Bundesbürgern bejahen 65 Prozent, dass die Deutschen ein Volk geworden seien.  ", " ", "Der Bundesbeauftragte für die Stasi-Unterlagen, Roland Jahn, findet das Ost-West-Denken wenig hilfreich. Unterschiedliche Erfahrungen sollten jedoch respektiert werden. „Es fällt aber vielen noch immer schwer, sich im vereinten Deutschland mit dem gemeinsam Geschaffenen zu identifizieren. Daran sollten wir arbeiten und nicht immer wieder reflexartig die Herkunft als Schablone benutzen“, sagt der frühere DDR-Bürgerrechtler der dpa.  ", " ", "Thüringens Ministerpräsident Bodo Ramelow (Linke) sieht indes die Gefahr, dass die gefühlte und reale Benachteiligung der Ostdeutschen Nährboden für rechtsextreme Einstellungen sein könnte. Die AfD mache Wut alltagstauglich und kehre sie gegen Minderheiten, warnt der Linken-Politiker. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/schaerfere-co2-vorgaben-fuer-autos-3812984.html", "article_id": "3812984", "section": "nachrichten", "article_headline": "Schärfere CO2-Vorgaben für Autos", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " 30 Prozent weniger Kohlendioxid aus dem Auspuff bis 2030: Die EU-Kommission hat am Mittwoch ihren Vorschlag für schärfere CO2-Grenzwerte für Autos beschlossen. Die Neuregelung werde nicht nur den Klimawandel bekämpfen und die Luft in Europas Städten verbessern, sondern Verbrauchern auch Hunderte von Euro an Einsparungen an der Zapfsäule bringen, sagte Klimakommissar Miguel Arias Cañete.  ", " ", "Wesentliche Punkte waren bereits am Dienstag vorab bekannt geworden. So sollen Neuwagen bis zum Jahr 2025 im Schnitt zunächst 15 Prozent weniger Kohlendioxid ausstoßen, bis 2030 dann 30 Prozent weniger. Sonst drohen den Autobauern deftige Strafen. Arias Cañete betonte, die Einhaltung der Ziele werde künftig strenger kontrolliert. Dazu würden Verbrauchsanzeigen für alle Neuwagen vorgeschrieben.  ", " ", "Darüber hinaus will die Kommission bis 2030 möglichst 30 Prozent Neuwagen mit Elektro- oder anderen alternativen Antrieben auf die Straße bringen. Dafür stellt sie 800 Millionen Euro zum Ausbau von Ladestationen für Elektroautos in ganz Europa bereit.  ", " ", "Für Hersteller plant die EU-Behörde ein Anreizsystem: Wenn die Konzerne ihren Anteil an Modellen mit wenig oder gar keinen Abgasen rasch steigern, sollen sie beim Erreichen der CO2-Ziele Bonuspunkte bekommen. Dies gilt, wenn 2025 mehr als 15 Prozent und 2030 mehr als 30 Prozent ihrer verkauften Flotte emissionsarm sind.  ", " ", "Schaffen die Hersteller diese Marktanteile nicht, müssen sie laut den Plänen der Kommission keine Sanktionen fürchten. Dagegen sollen die CO2-Vorgaben für 2025 und 2030 aber verbindlich sein und Verstöße mit hohen Geldstrafen belegt werden, so wie bisher auch schon.  ", " ", "Derzeit reichen die Regeln bis 2021. Dann dürfen alle Modelle eines Herstellers im Mittel nur 95 Gramm CO2 pro Kilometer ausstoßen. Wird dieser Wert verfehlt, müssen die Autobauer 95 Euro pro Gramm und Fahrzeug bezahlen. Die neuen Zielvorgaben bauen darauf auf und gelten für die Jahre 2022 bis 2030. Künftig werden die Ziele aber nur noch in prozentualen Minderungsvorgaben ausgedrückt.  ", " ", "Die Grünen kritisierten das Paket. „Der Vorschlag der EU-Kommission ist eine Mogelpackung“, sagte ihr Fraktionsvize im Bundestag, Oliver Krischer. „Ganz offensichtlich haben die Lobbyverbände der Automobilwirtschaft bei der Kommission mal wieder ganze Arbeit geleistet.“ Gebe es zu schwache Vorgaben aus Brüssel, müsse die Bundesregierung auf nationaler Ebene nacharbeiten.  ", " ", "Der CSU-Europabgeordneten Angelika Niebler geht der Vorschlag hingegen zu weit. Strengere Grenzwerte plus strengere Messmethoden seien im Paket „nicht akzeptabel“. Die Limits müssten machbar bleiben. ", " ", "Arias Cañete verteidigte das Paket im Gespräch mit der Deutschen Presse-Agentur. „Die Minderungsziele, die wir vorschlagen, lassen sich kosteneffizient erreichen“, sagte der Kommissar. Er verwahrte sich auch gegen den Vorwurf, die Kommission sei vor der Autolobby eingeknickt. „Ich bin nicht unter Druck gesetzt worden, wir haben unsere Arbeit frei erledigt“, sagte Arias Cañete. „Aber ich habe der Industrie zugehört, ich habe auf ihre Argumente gehört.“ (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/nato-ruestet-sich-mit-neuen-hauptquartieren-gegen-russland-3813303.html", "article_id": "3813303", "section": "nachrichten", "article_headline": "Nato rüstet sich mit neuen Hauptquartieren gegen Russland", "date": "Mittwoch, 08.11.2017", "author": "Nico Pointner und Ansgar Haase", "article_text": ["\r\n    ", "\r\n    ", " Rund drei Jahrzehnte nach Ende des Kalten Krieges verstärkt die Nato erstmals wieder ihre Kommandostrukturen.  ", " ", "Die Verteidigungsminister der Bündnisstaaten berieten am Mittwoch in Brüssel über die Pläne für den Aufbau von zwei neuen Hauptquartieren. Sie sind Reaktion auf die als aggressiv wahrgenommene Politik Russlands. „Die Kommandostruktur muss sich verändern, wenn sich das Sicherheitsumfeld verändert“, sagte Generalsekretär Jens Stoltenberg.  ", " ", "Die Allianz will zwei neue Planungs- und Führungszentren aufbauen. Ein Hauptquartier soll Truppenverlegungen innerhalb Europas führen. Das zweite soll Marineeinsätze im Atlantik steuern können, um im Kriegsfall den Seeweg zwischen den USA und Europa freizuhalten. Detailplanungen sollen nun bis zum Treffen der Verteidigungsminister im Februar erfolgen. Unklar ist beispielsweise noch, ob eines der neuen Hauptquartiere in Deutschland angesiedelt wird und wie viel zusätzliches Personal zur Verfügung gestellt wird.  ", " ", "Um Russland abzuschrecken, wurden zuletzt bereits mehrere Tausend Nato-Soldaten im Baltikum und in Polen stationiert, die im Ernstfall von einer neuen und besonders schnellen Eingreiftruppe Verstärkung bekommen sollten.  ", " ", "Die Änderungen an der Kommandostruktur stellen eine weitere Kehrtwende der Nato im Vergleich zur Politik nach dem Ende des Ost-West-Konflikts dar. Im Zuge der Entspannungspolitik waren die Strukturen enorm reduziert worden. Von den 33 Hauptquartieren, die es früher gab, sind nach Nato-Angaben heute nur noch 7 übrig. Die Personalstärke der Hauptquartiere sank von 22 000 auf 6 800 Mitarbeiter. ", " ", "Die derzeitige Struktur wird allerdings als nicht mehr ausreichend für die aktuelle Sicherheitslage angesehen. In einem als geheim eingestuften Nato-Bericht ziehen Militärs Zweifel daran, ob die Allianz derzeit angemessen und schnell genug auf einen russischen Überraschungsangriff reagieren könnte. Vor allem östliche Bündnispartner halten ein solches Szenario nach den Ereignissen in der Ukraine nicht für völlig ausgeschlossen.  ", " ", "„Wir brauchen eine Kommandostruktur, die sicherstellen kann, dass die richtigen Truppen am richtigen Ort sind - mit der richtigen Ausrüstung und zur richtigen Zeit“, sagte Stoltenberg am Mittwoch. Nur so könne in Europa eine glaubwürdige Abschreckung sichergestellt werden. Gleichzeitig machte er klar, dass sich auch die EU und die Privatwirtschaft an den Anstrengungen beteiligen müssten.  ", " ", "Die zivile Infrastruktur - Straßen, Schienennetze und Flughäfen - müsse militärischen Anforderungen entsprechen, sagte der Norweger. „Die nationalen Regierungen, der private Sektor und die Europäische Union haben Schlüsselrollen“, sagte Stoltenberg. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/was-dynamo-fehlt-3811996.html", "article_id": "3811996", "section": "nachrichten", "article_headline": "Was Dynamo fehlt", "date": "Dienstag, 07.11.2017", "author": "Sven Geisler", "article_text": ["Der Trend ist ihr Feind. Vor zwei Wochen war die Fußballwelt für die Dresdner Dynamos noch in bester Ordnung: 13 Punkte, Platz neun, gesichertes Mittelfeld nach zehn Spieltagen. Doch nun, drei Partien später, stecken sie im Abstiegskampf der 2. Bundesliga. Nur einen Zähler haben sie seitdem geholt, es ist aber nicht allein diese dürftige Ausbeute, die Sorgen macht. Bedenklicher stimmt die Leistungskurve, die erst stetig und nun beim deftigen 0:3 in Kiel steil nach unten zeigte. ", "Was ist passiert, dass die Mannschaft, die vorige Saison begeisterte, in sich zusammengefallen ist, wie es Trainer Uwe Neuhaus sagt? Die Gründe für die Krise sind vielschichtig, und manche lassen sich auf die Schnelle nicht beheben. Die SZ analysiert, was Dynamo zurzeit fehlt – es sind sechs Punkte. ", "\r\n    ", " ", "Rückschläge gab es auch vor einem Jahr, sogar eine Schwächephase mit den Niederlagen gegen Aue (0:3) sowie in Kaiserslautern (0:4) und Sandhausen (0:2). Danach stabilisierten sich die Schwarz-Gelben jedoch und ließen mit Ausreißern nach oben wie dem 5:0 gegen den VfB Stuttgart aufhorchen. Ein solches Erlebnis fehlt in dieser Spielzeit komplett, die höchsten Siege waren die 2:0-Erfolge in Regensburg und Heidenheim – immerhin: gegen zwei direkte Konkurrenten im unteren Tabellendrittel. ", "Doch keiner der erst drei Saisonsiege brachte Sicherheit, es war keine positive Entwicklung zu erkennen. Vielmehr traten die grundlegenden Schwächen auch in den vermeintlich guten Spielen der englischen Woche zutage. Kiel hat sie allerdings schonungsloser offengelegt als Nürnberg, Freiburg und Braunschweig. Der eigene Auftritt war für den Trainer „teilweise schon, boah, nicht so einfach zu verarbeiten“. Das Gute an der bisher schlechtesten Leistung: Es wird niemand etwas schönreden. ", "\r\n    ", " ", "Auf den ersten Blick ist es eine ordentliche Ausbeute: 17 Treffer in 13 Spielen. Trotzdem mangelt es an der Durchschlagskraft in der Offensive, den meisten Ertrag brachten bisher Standards: Elfmal traf Dynamo nach einem „ruhenden“ Ball, darunter drei verwandelte Elfmeter. Das Foul davor entsteht natürlich aus dem Spiel heraus. Trotzdem wurde bereits in den vergangenen Wochen kritisiert, dass die Dresdner mit ihrem Passspiel zwar gefällig bis in Strafraumnähe kommen, aber zu selten dorthin, wo es gefährlich wird. In Kiel gab es gerade einmal drei Chancen, ansonsten war es im Vorwärtsgang „irgendwie nur ein Gewürge“, wie Neuhaus treffend feststellte. ", "Bei Dynamo stellt sich die Stürmerfrage. Peniel Mlapa hat zwar vier Tore erzielt, aber der Neuzugang vom VfL Bochum ist noch nicht wirklich im Spiel. Das lässt sich nach elf Einsätzen kaum noch mit Anpassungsschwierigkeiten erklären, vielmehr scheint der Togoer für das laufaufwendige System der falsche Mann zu sein. Lucas Röser hat seine zwei Tore an den ersten beiden Spieltagen erzielt, und Eero Markkanen scheint für Neuhaus nicht wirklich eine Option zu sein – außer für die Variante Brechstange. Als der Finne in Kiel zur Einwechslung bereitstand, fiel gerade das 0:2. ", "\r\n    ", " ", "Neuhaus beklagt sich nicht, und das wäre auch ein schlechtes Alibi. Trotzdem ist die anhaltende Verletzungsmisere ein wichtiger Grund für Dynamos Leistungsabfall. Erstens zwingt sie den Trainer, ständig die Startelf zu verändern. Die Mannschaft ist also nicht eingespielt. Zweitens gehen ihm die Alternativen aus, was er indirekt schon vor der Fahrt nach Kiel bestätigte: „Wenn es zu viele werden, wird es schwierig, das adäquat zu ersetzen.“ Vor allem, wenn das Problem nicht nur akut, sondern permanent auftritt. ", "Jeder Ausfall für sich mag zu kompensieren sein, aber am Sonntag fehlten fünf potenzielle Stammspieler. Damit kommt das Gefüge durcheinander, erst recht, wenn Führungskräfte länger fehlen. So war der erfahrene Innenverteider Sören Gonther als feste Größe vorgesehen, muss aber nach einem Kreuzbandriss für die komplette Saison ausgeplant werden. Hinzu kommt derzeit die Verletzung von Marco Hartmann, der als Kapitän und Stratege auf dem Platz eigentlich unverzichtbar ist, sowie die Rotsperre für Philip Heise. ", "\r\n    ", " ", "Dynamos größte Stärke beim Aufstieg und im ersten Zweitligajahr war die Fähigkeit, aus dem Ballbesitzspiel heraus nahezu überfallartig anzugreifen. Das kommt jetzt weitaus seltener vor, auch wenn Haris Duljevic auf links und Niklas Kreuzer auf rechts durchaus schnell sind. Aber das Spieltempo ist insgesamt zu langsam, Dynamo kann die Gegner zu selten überraschen. Das ist keine Frage des Systems, sondern der Umsetzung, denn zwei Jahre hat es funktioniert. Es liegt also an der Klasse der Einzelspieler – und der fehlenden Automatismen. Siehe: Alternativen. ", "\r\n    ", " ", "Mit den ersten Fehlern sei das angeknackste Selbstbewusstsein verloren gegangen, hat Neuhaus den Untergang an der Ostsee erklärt. „Kiel hat einen Lauf, wir einen Negativlauf – das ist der Unterschied.“ Durch die individuellen Fehler, die in den vergangenen Wochen Punkte kosteten, stieg die Verunsicherung sowohl beim Einzelnen als auch im Team. Deshalb fordert Marvin Schwäbe, der die Kritik an seiner Spielweise gut weggesteckt und klasse gehalten hat, den Kopf hochzunehmen. „Wir müssen weiter hart arbeiten und schauen, dass wir unser Selbstbewusstsein stärken“, meint der Torwart. Das Testspiel am Freitag beim ebenfalls kriselnden Drittligisten Rot-Weiß Erfurt ist eine gute Gelegenheit. ", "\r\n    ", " ", "Dynamo hat binnen zwei Jahren sechs Leistungsträger verloren: Michael Hefele, Justin Eilers, Quirin Moll, Marvin Stefaniak, Akaki Gogia und Stefan Kutschke. Diese Qualität zu ersetzen – noch dazu mit knappem Budget –, ist nahezu ein Ding der Unmöglichkeit. Stand jetzt ist das mit den Neuzugängen dieser Saison nicht ausreichend gelungen. Mit Ausnahme von Duljevic und – mit Abstrichen – Paul Seguin konnte noch keiner nachhaltig überzeugen. Vor allem die Stürmer sind bisher kein Ersatz – weder für Kutschke noch für den verletzten Pascal Testroet. Mit dessen Kreuzbandriss am ersten Spieltag hat Dynamos Pechsträhne begonnen. "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/unsere-fruehesten-vorfahren-3812098.html", "article_id": "3812098", "section": "nachrichten", "article_headline": "Unsere frühesten Vorfahren", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Wissenschaftler haben in Großbritannien nach eigenen Angaben Fossilien der wohl frühesten bekannten Säugetier-Vorfahren der Menschheit entdeckt. Sie fanden Zähnchen von zwei kleinen rattenähnlichen Säugetieren in der Grafschaft Dorset im Südwesten Englands. Die Tiere lebten vor 145 Millionen Jahren im Zeitalter der Dinosaurier, wie die Forscher der Universität Portsmouth mitteilten.  ", "Den Fund in den Klippen an der Küste machte ein Student der Hochschule. Für die Wissenschaftler steht nach Untersuchungen fest: Die beiden Zähne gehören zu den ältesten Fossilien, „die zu jener Säugetier-Linie gehören, aus denen sich unsere eigene Spezies entwickelte“. Die Tiere seien behaart und wohl nachtaktiv gewesen.  ", "Ihn habe am meisten überrascht, dass „ein Student, ein Anfänger, in der Lage ist, eine bemerkenswerte Entdeckung in der Paläontologie zu machen“, sagte Professor Dave Martill von der Hochschule. Eines der Tiere fraß wahrscheinlich Insekten, das andere wohl auch Pflanzen.  ", "Eines der Exemplare benannten die Forscher nach Charlie Newmann, dem Vermieter eines Pubs in der Nähe der Fundstelle. Es heißt jetzt Durlstotherium newmani. Das andere wurde nach Paul Ensom, einem Paläontologen aus der Region, benannt: Dulstodon ensomi.  ", "Die Wissenschaftler veröffentlichen ihre Studie im ", ". (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/grosse-roemerstrasse-von-aachen-nach-maastricht-entdeckt--3812250.html", "article_id": "3812250", "section": "nachrichten", "article_headline": "Große Römerstraße von Aachen nach Maastricht entdeckt", "date": "Dienstag, 07.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Mitten in Aachen haben Archäologen eine breite Straße aus der Römerzeit entdeckt. „Es handelt sich um eine für damalige Maßstäbe wirklich große Straße. Wir gehen derzeit von sechs Metern Breite aus“, sagte Stadtarchäologe Andreas Schaub am Dienstag. Vermutlich sei es eine Überlandstraße für den Personen- und Handelsverkehr zwischen den damals bedeutenden Siedlungen Aachen und Maastricht gewesen. Die Straßen für große Heeresbewegungen waren den Angaben zufolge noch deutlich größer.  ", "„Diese Römerstraße ist nach unseren ersten Erkenntnissen frühestens im zweiten Jahrhundert entstanden“, sagte Schaub. Wie lange die Straße genutzt wurde, wollen die Fachleute in weiteren Analysen herausfinden. Der Straßen-Unterbau sei aus Sand und Feuersteinkies. Darüber legten die Römer eine Rollschicht aus Kalk und weiteren Steinarten. Entdeckt wurde die alte Straße nun bei Bauarbeiten für versenkbare Poller, die den Weihnachtsmarkt vor Anschlägen schützen sollen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wissen/schafe-erkennen-obama-wieder-3812927.html", "article_id": "3812927", "section": "nachrichten", "article_headline": "Schafe erkennen Obama wieder", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Barack Obama, Emma Watson oder der eigene Pfleger: Schafe erkennen Gesichter auf Fotos mit hoher Trefferquote wieder. Sogar, wenn die Bilder aus ungewohnten Blickwinkeln aufgenommen wurden, lagen die Schafe noch in zwei Dritteln der Fälle richtig. Das berichten Forscher der britischen Universität Cambridge im „Open Journal“ der Royal Society.  ", " ", "„Unsere Studie zeigt, dass Schafe fortgeschrittene Fähigkeiten zur Gesichtserkennung haben, vergleichbar mit denen von Menschen und Affen“, sagt Studienleiterin Jennifer Morton. Schafe sind soziale Tiere, die andere Mitglieder ihrer Herde und vertraute Menschen problemlos wiedererkennen.  ", " ", "Das Forscherteam nutzte für die Versuche einen besonderen Trainingsstall: Acht erwachsene Schafe wurden einzeln in einen Raum gelotst, in dem ihnen jeweils zwei Fotos auf Computer-Bildschirmen präsentiert wurden. Wählten sie in der Trainingsphase durch Anstupsen das richtige aus, bekamen sie ein Leckerli. Wählten sie das andere Bild, ertönte ein Summton und es gab es nichts.  ", " ", "Auf diese Weise lernten die Tiere die Konterfeis der Schauspielerin Emma Watson, von Ex-US-Präsident Barack Obama, Schauspieler Jake Gyllenhaal und BBC-TV-Moderatorin Fiona Bruce kennen. Zuerst geschah dies im Vergleich zu einem schwarzen Bildschirm, dann im Vergleich zu einem kopfähnlichen Objekt - etwa einer Stalllaterne. Im Test selbst mussten sie die Promi-Gesichter dann schließlich aus zwei Porträts auswählen - das zweite zeigte jeweils ein fremdes, ähnliches Gesicht.  ", " ", "In acht von zehn Fällen entschieden die Schafe bei der Frontalansicht richtig. In 66 Prozent der Testläufe erkannten sie Emma, Barack und Co sogar, wenn diese im zuvor unbekannten Halbprofil abgebildet waren. Außerdem wählten die Tiere, unter zwei Alternativen abwägend, erfolgreich spontan das Foto eines Betreuers aus, den sie zuvor nur live gesehen hatten.  ", " ", "Interessant dabei: Die Schafe gehören nicht zu einer Rasse, die traditionell eng mit Menschen zusammenlebt und besonders zahm ist. Die Welsh Mountain-Schafe sind vielmehr in der Lage, ohne jede menschliche Unterstützung in rauer Umgebung alleine klar zu kommen.  ", " ", "Bereits im Jahr 2001 hatte eine Studie auf die erstaunlichen Gesichtserkennungs-Fähigkeiten von Schafen hingewiesen. Das Team aus Cambridge baut den Ansatz nun aus - unter anderem, um an genmodifizierten Schafen die Auswirkungen der Huntington-Krankheit auf das Gehirn zu untersuchen. Diese neurodegenerative Erkrankung geht bei Menschen unter anderem mit dem Verlust der Fähigkeit einher, Gesichter wiederzuerkennen. (dpa) ", " "]},
{"url": "http://www.sz-online.de/nachrichten/nachtblind-3806622.html", "article_id": "3806622", "section": "nachrichten", "article_headline": "Nachtblind?", "date": "Montag, 30.10.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Wer nachts nicht so gern Auto fährt, sagt manchmal, er sei wohl ein bisschen „nachtblind“. Gemeint ist in der Regel, dass man im Dunkeln nicht so gut sieht. Dahinter steckt in den meisten Fällen ein optisches Problem: ein gestörter Tränenfilm, eine Kurz- oder Weitsichtigkeit oder eine Linsentrübung. Als Nachtblindheit bezeichnen Augenärzte eine sehr seltene Netzhauterkrankung, erklärt Clemens Lange, Augenarzt in der Klinik für Augenheilkunde des Universitätsklinikums Freiburg. Sie kann entweder erblich bedingt sein oder durch einen Mangel an Vitamin A entstehen.  ", "Die Netzhaut besteht aus Fotorezeptoren. Sie wandeln vereinfacht gesagt Licht in einen elektrischen Impuls um, der über den Sehnerv an das Gehirn weitergegeben wird. Unter diesen Rezeptoren sind die sogenannten Zapfen für das Farbsehen am Tag zuständig, die Stäbchen für das Sehen in der Dämmerung. Arbeiten die Stäbchen nicht richtig, kann sich das Auge nicht an die Dunkelheit anpassen: Der Mensch sieht schlecht.  ", "„Betroffene haben Schwierigkeiten, sich an die Dunkelheit anzupassen, laufen manchmal nachts gegen Gegenstände oder haben Schwierigkeiten, die Sterne zu erkennen“, erläutert Facharzt Lange.  ", "Nur etwa einer von 22 000 Menschen ist schätzungsweise von der erblich bedingten Nachtblindheit betroffen, erklärt er. In der Regel bemerken diese Menschen schon in jungen Jahren, dass sie nachts schlecht sehen. Bei manchen Patienten kommen ein unwillkürliches Augenzittern, Blendeempfindlichkeit und eine Minderung der Sehschärfe hinzu. ", "Viel tun kann der Arzt nicht, wenn er eine erbliche Nachtblindheit diagnostiziert. Die Funktion der Stäbchen lässt sich nicht wieder herstellen. Trotzdem sollten Patienten schlechtes Sehvermögen bei Nacht immer mit einem Augenarzt besprechen.  ", "Ist der Grund für das Gefühl, nachts nicht mehr so gut zu sehen, nämlich zum Beispiel eine Linsentrübung oder ein gestörter Tränenfilm, ist eine frühe Behandlung entscheidend. In sehr seltenen Fällen kann eine Nachtblindheit auch durch einen Mangel an Vitamin A bedingt sein. Diesen kann man eventuell noch rechtzeitig beheben. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/risiko-antibiotika-3807949.html", "article_id": "3807949", "section": "ratgeber", "article_headline": "Risiko Antibiotika", "date": "Donnerstag, 02.11.2017", "author": "Dr. Johannes Wimmer", "article_text": ["\r\n    ", " ", " ", "Die Entdeckung des ersten Antibiotikums, des Penicillins, war 1928 eine der bahnbrechendsten Errungenschaften der Medizin. Seitdem sind viele Krankheiten, die früher noch zum Tod geführt haben, behandelbar. ", "Ursprünglich ist ein Antibiotikum ein Stoffwechselprodukt von Pilzen oder Bakterien, das andere Mikroorganismen an ihrer Vermehrung hemmt oder sie sogar abtötet. Heutzutage werden viele Antibiotika jedoch vollsynthetisch, also künstlich, hergestellt. Der Begriff Antibiotikum stammt von den griechischen Begriffen „anti“ und „bios“ und heißt so viel wie: gegen das Leben. Gemeint ist nicht das Leben des Patienten, sondern das Leben krankheitserregender Mikroorganismen. Dabei muss man aber wissen, dass Antibiotika grundsätzlich nur gegen Bakterien eingesetzt werden können. In der Behandlung von Viren haben sie keine Wirkung. Nur Bakterien haben einen eigenen Stoffwechsel, der von Antibiotika angegriffen werden kann. ", "In Deutschland nehmen wir viele Antibiotika ein, wenn wir krank sind. Laut einer Studie der DAK Gesundheit von 2014 hat ein Drittel der Befragten in den letzten zwölf Monaten mindestens einmal ein Antibiotikum verschrieben bekommen. Die Ergebnisse der Studie zeigen aber auch, dass die Verschreibungen nicht immer sinnvoll waren, weil es sich beispielsweise gar nicht um eine bakterielle Infektion handelte. Obwohl Antibiotika gegen viele bakterielle Infektionen nützlich und oft die einzig sinnvolle Therapie sind, weisen sie auch Nebenwirkungen auf. So töten Antibiotika nicht nur die krankheitserregenden Bakterien ab, sondern auch die nützlichen. Im Darm befinden sich eine Menge Bakterien, die für unsere Verdauung wichtig sind. Wenn sie abgetötet werden, führt das oft zu Durchfall und Magenproblemen. ", "Eine andere mögliche Nebenwirkung der Antibiotikaeinnahme sind Resistenzbildungen gegen bestimmte Antibiotika. Sie haben sicherlich schon von einem multiresistenten Staphylococcus aureus (MRSA) gehört. Diese Staphylokokkenart ist mittlerweile gegen die allermeisten Antibiotika resistent – und damit nur schwer behandelbar. Die Wahrscheinlichkeit, eine Antibiotika-Resistenz zu entwickeln, ist hoch, wenn bei einer vorigen Anwendung nicht alle krankheitserregenden Bakterien abgetötet wurden. Sie haben sich möglicherweise so verändert, dass sie bei einer zweiten Behandlung nicht mehr reagieren. ", "Ebenso steigt das Risiko bei häufiger Antibiotikaeinnahme. Ein Arzt sollte die Krankheitserreger genau identifiziert haben, um sie gezielt mit passendem Antibiotikum behandeln zu können. Auch mit der Verordnung sogenannter Breitband-Antibiotika, die gegen viele verschiedene Bakterien wirken, sollte sparsam umgegangen werden. ", "Eher seltener treten Antibiotika-Allergien auf. In diesen Fällen erkennen Antikörper das Antibiotikum im Blut und lösen eine Reaktion im Körper aus. Das kann sich zum Beispiel durch Hautausschlag äußern. ", "Es ist also richtig, dass die Einnahme von Antibiotika Nebenwirkungen haben kann. Ein wichtiger Merksatz für die Einnahme ist daher: so selten wie möglich, so oft wie nötig. Eine allgemeingültige Regel, die besagt, wie viele Antibiotika-Einnahmen noch gesund oder schon ungesund sind, gibt es nicht. Verschreibt der Arzt ein Antibiotikum, dann befolgen Sie genau seine Anweisungen, damit Sie schnell von den kleinen Übeltätern befreit sind. "]},
{"url": "http://www.sz-online.de/nachrichten/das-lindert-erkaeltungssymptome-3811188.html", "article_id": "3811188", "section": "nachrichten", "article_headline": "Das lindert Erkältungssymptome", "date": "Montag, 06.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Gegen die Erkältung an sich ist kein Kraut gewachsen. Ärzte werden nicht müde zu betonen: Sie dauert mit Medikamenten eine Woche - und ohne sieben Tage. Wer Schnupfen, Husten oder Halsweh trotzdem lindern will, muss nicht gleich zu einem teuren Komplexpräparat greifen, erläutert die Apothekerkammer Hessen. Symptome und Gegenmittel im Überblick.  ", " ", "\r\n    ", " Ist die Nase zu, kann man mit abschwellenden Nasensprays wieder durchatmen. Sie belüften auch die Gehörgänge. Zu lange sollte man sie aber nicht verwenden. Sonst tritt ein Gewöhnungseffekt ein. Patienten mit Herzerkrankung müssen etwas aufpassen - manche Sprays können sich auf den Blutdruck auswirken. Alternativ verschafft auch ein Tropfen hypertone Kochsalzlösung etwas Linderung.  ", " ", "\r\n    ", " Gegen Halsweh gibt es Lutschtabletten oder Sprays, die den Rachenraum kurzzeitig oberflächlich betäuben. Die Deutsche Gesellschaft für Allgemeinmedizin und Familienmedizin (DEGAM) rät in ihrer Patienteninformation „Halsschmerzen“ bei starken Beschwerden aber eher zu Schmerzmitteln mit den Wirkstoffen Ibuprofen oder Paracetamol. Sie wirken demnach besser, wenn man sie in den betroffenen Tagen regelmäßig einnimmt und nicht nur ab und zu. Salbeibonbons befeuchten zusätzlich den Hals. Ein bewährtes Hausmittel ist den Allgemeinärzten zufolge, mit Salzwasser zu gurgeln. Dazu 1/4 Teelöffel Kochsalz in einem Glas Wasser auflösen.  ", " ", "\r\n    ", " Erkältungshusten klingt in der Regel auch ohne Medikamente nach zwei bis drei Wochen wieder ab, erläutert die DEGAM in ihrem Patientenratgeber „Was hilft bei Erkältungshusten?“. Ein kleiner lindernder Effekt ist demnach für Präparate mit Myrtol, Thymian und Efeu oder Thymian und Primelwurzel nachgewiesen. Ein Hustenstiller sollte den Apothekern zufolge - wenn überhaupt - nur nachts bei sehr quälendem Husten zum Einsatz kommen.  ", " ", "\r\n    ", " Auch gegen Fieber gibt es frei verkäufliche Medikamente. Sie enthalten zum Beispiel Paracetamol oder Ibuprofen. Der DEGAM zufolge muss leichtes bis mäßiges Fieber allerdings nicht unbedingt medikamentös gesenkt werden, solange der Patient nicht noch andere schwere Erkrankungen hat. Ein bewährtes Hausmittel gegen Fieber sind demnach Wadenwickel. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/schluss-mit-krimis-3812915.html", "article_id": "3812915", "section": "nachrichten", "article_headline": "Schluss mit Krimis", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Nach dem Dresdener „Tatort“-Krimi „Auge um Auge“ ist für Ralf Husmann (53) vorerst Schluss mit Krimi. „Ich schreibe erst mal wieder für Komödie“, sagte der Drehbuchautor vor der Ausstrahlung des Falls an diesem Sonntag (20.15 Uhr) im Ersten.  ", " ", "Angesichts der Krimiflut im deutschen Fernsehen sei es schwierig, Geschichten zu erzählen, die es noch nicht gegeben habe. „Fast alle klassischen Motive sind mehr als ein Mal abgefeiert.“ Im Bereich der Komödie sieht Husmann, der drei „Tatort“-Filme und früher die „Stromberg“-Geschichten für ProSieben schrieb, mehr Freiheiten für Autoren.  ", " ", "Husmann hatte die Drehbücher für die beiden ersten Fälle des Dresdner Ermittlerteams „Auf einen Schlag“ und „König der Gosse“ geschrieben, die 2016 ausgestrahlt wurden. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/kultur/gegenkultur-bibel-der-baby-boomer-3813025.html", "article_id": "3813025", "section": "nachrichten", "article_headline": "„Gegenkultur-Bibel der Baby Boomer“", "date": "Mittwoch, 08.11.2017", "author": "Christina Horsten", "article_text": ["\r\n    ", "\r\n    ", " Mick Jagger war nicht begeistert. Ein Magazin namens „Rolling Stone“? „Warum hat Jann das so genannt, wenn es doch schon eine Band gab, die so hieß? Er hätte sich doch etwas anderes ausdenken können.“ Aber Jann Wenner, damals 21 und gerade die Elite-Uni Berkeley geschmissen, ließ sich vom Namen nicht abbringen und brachte am 9. November vor 50 Jahren die erste Ausgabe des „Rolling Stone“ auf den Markt. Auf dem Cover: Ausgerechnet Beatles-Sänger John Lennon. Die verärgerten Rolling Stones wurden erst ein knappes Jahr später zum ersten Mal auf den Titel gehoben.  ", "Da war der „Rolling Stone“ in der Musikwelt schon zur Sensation geworden. Gegründet von Wenner und seinem Freund und Mentor Ralph Gleason mit geliehenen 7 500 Dollar in einem Loft in San Francisco wurde das Magazin schnell zur „Gegenkultur-Bibel der Baby Boomers“, wie die „New York Times“ schrieb. „Der „Rolling Stone“ definierte cool, kultivierte Literatur-Ikonen und produzierte Cover, die Stars hervorbrachten.“  ", "Die Beatles und die Stones, Grateful Dead, Bruce Springsteen und Bob Dylan sind die Helden des „Rolling Stone“. Autoren wie Hunter S. Thompson, der den Ruf des Magazins mit seinem „Gonzo“-Journalismus mitprägte, und Tom Wolfe sowie Fotografen wie Annie Leibovitz machen das Magazin mit langen investigativen Reportagen und außergewöhnlichen Bildern weltberühmt und werden darüber selbst zu Stars.  ", "Aber das alles war einmal. Zum 50. Geburtstag muss der „Rolling Stone“ einer tristeren Realität entgegenblicken, denn es läuft nicht mehr rund. Zwar hat das Magazin, das in den USA alle zwei Wochen erscheint, immer noch Kultstatus, aber Werbeeinnahmen sind weggebrochen und die Auflage sinkt. Die verkaufte Gesamtauflage lag 2016 bei rund 1,5 Millionen Exemplaren.  ", "Zudem gab es zuletzt einige Eklats, unter anderem als die Redaktion 2015 einen Artikel über die mutmaßliche Vergewaltigung einer Studentin zurückziehen musste. Ein Gutachten war zu dem Schluss gekommen, dass die journalistische Sorgfaltspflicht verletzt worden war. Für die Tat gab es keine Beweise. Vielen jüngeren Menschen gilt der „Rolling Stone“ außerdem als völlig veraltet - denn Dylan, Springsteen, die Beatles und die Stones sind heute immer noch die großen Helden des Magazins.  ", "Und so gibt es zum Jubiläum anstelle von rauschenden Parties ein Verkaufsangebot. Der inzwischen 71 Jahre alte Gründer Wenner will seinen Mehrheitsanteil an der Zeitschrift aufgeben. „Ich liebe meinen Job, ich genieße ihn, ich habe ihn sehr lange genossen“, sagte er der „New York Times“. Aber loszulassen sei jetzt „die kluge Entscheidung“. „Ich denke es ist Zeit, dass junge Menschen am Ruder sind.“  ", "Wenner leitet den „Rolling Stone“ inzwischen mit seinem Sohn, dem 27 Jahre alten Gus. „Us Weekly“ und „Men’s Journal“, die beiden anderen Magazine aus ihrem Portfolio, sind schon verkauft, ebenso wie 49 Prozent am „Rolling Stone“, die im vergangenen Jahr an eine Musiktechnologiefirma in Singapur gingen. Die Branche haben sich sehr verändert, sagt Gus Wenner. „Es gibt ein Level an Ambition, das wir alleine nicht erreichen können. Also sind wir proaktiv und wollen einen Vorsprung bekommen.“ Angebote waren zunächst keine öffentlich bekannt geworden.  ", "Der Käufer müsse „viel Geld“ haben und den Auftrag des Magazins verstehen, sagt Jann Wenner. „Der „Rolling Stone“ hat so eine Rolle in der Geschichte unserer Zeit gespielt, sozial, politisch und kulturell. Wir wollen diese Position behalten.“  ", "Ob Gus und Jann Wenner nach einem Verkauf des „Rolling Stone“ bei der Zeitschrift bleiben könnten, ist noch völlig unklar. Keine einfachen Zeiten für Gründer Wenner, der sich im Sommer zudem die Hüfte brach, einen Herzinfarkt erlitt und gerade auch noch die Veröffentlichung einer ihm verhassten Autobiografie über sein Leben ertragen muss. Dem Autor von „Sticky Fingers. The Life and Times of Jann Wenner and Rolling Stone Magazine“ hatte Wenner zunächst vollen Zugang gewährt, den fast 600 Seiten langen Text dann aber als „zutiefst fehlerhaft und geschmacklos“ abgelehnt. Das Buch erschiehn trotzdem. Autor Joe Hagan verteidigte sich. Wenner sei „gewöhnt daran, die Kontrolle zu haben“ - „und das ist eine schwierige Sache“. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/kein-superdeal-in-dresden-3812979.html", "article_id": "3812979", "section": "nachrichten", "article_headline": "Kein „Superdeal“ in Dresden", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Das Dresdner Landgericht hat eine erste Klage im Zusammenhang mit dem VW-Abgasskandal abgewiesen. Demnach hat der 33 Jahre alte Kläger keinen Anspruch darauf, vom Händler einen Neuwagen für sein altes Diesel-Modell einzufordern. Zwar habe ein Käufer grundsätzlich die Wahl zwischen der Behebung von Mängeln und einer Neulieferung - nicht aber wenn letztere für den Händler unverhältnismäßig ist, urteilte das Landgericht Dresden am Mittwoch.  ", "Im konkreten Fall hatte der Mann 2011 einen Skoda-Diesel gekauft, der im Frühjahr 2012 ausgeliefert wurde. In fünfeinhalb Jahren fuhr der Besitzer gut 150 000 Kilometer mit dem Auto. Nach Bekanntwerden der Abgas-Manipulationen begehrte er vom Autohaus einen Neuwagen. Allerdings wurde der entsprechende Fahrzeugtyp damals schon nicht mehr produziert. Das vom Händler angebotene Software-Update lehnte der Mann ab.  ", "Richter Gilbert Häfner konnte sich bei seiner Urteilsbegründung eine ironische Bemerkung nicht verkneifen. Es wäre ja ein „Superdeal““, wenn man ein fünfeinhalb Jahre altes Auto mit 150 000 Kilometern auf dem Tacho gegen ein Neuwagen einer neuen Modellklasse eintauschen könnte. Im Vergleich zu dem 100 bis 200 Euro teuren Software-Update seien die Kosten einer Neulieferung für den Händler aber unverhältnismäßig.  ", "Der Richter räumte ein, dass Kläger im VW-Abgasskandal oft von ihren Anwälten den Rat erhielten, kein Update der Schummelsoftware vorzunehmen. Das Angebot sei aber „eine Form der Nachbesserung“, die sich der Käufer gefallen lassen müsse. Erst wenn das Update zwei Mal erfolglos sei, könne Schadenersatz eine Rolle spielen. Es gebe keine generelle Information darüber, dass die Updates für die Wagen von Nachteil sind. Nur in Einzelfällen sei es zu Problemen gekommen. Das sei aber kein Grund, das Update abzulehnen. „Beim Zahnarzt geht auch mal etwas schief“, brachte Häfner einen Vergleich.  ", "Zugleich stellte das Gericht klar, dass mit seiner Entscheidung nichts über Ansprüche an den Hersteller VW gesagt ist. Darin geht es in einer weiteren Verhandlung zweier Audi-Käufer, die unmittelbar nach der Urteilsverkündung im Dresdner Landgericht begann. Beide waren - anders als im ersten Fall - von ihren Kaufverträgen zurückgetreten und hatten diese zugleich wegen „arglistiger Täuschung“ angefochten. Nun erheben sie Ansprüche sowohl gegenüber dem Fahrzeughändler als auch gegenüber VW. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/textilbranche-im-osten-waechst-3813031.html", "article_id": "3813031", "section": "nachrichten", "article_headline": "Textilbranche im Osten wächst", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Die Textil- und Bekleidungsindustrie in den neuen Bundesländern ist in den ersten neun Monaten dieses Jahres stärker gewachsen der Bundesdurchschnitt. Nach Angaben des ", " vom Mittwoch verzeichneten die Unternehmen bis zum September ein Umsatzwachstum von 3,2 Prozent. Deutschlandweit habe des Plus lediglich 0,7 Prozent betragen. „Wir gehen also recht optimistisch den Jahresendspurt an“, sagte Jenz Otto, Hauptgeschäftsführer des vti beim Branchentag der Textil- und Modebranche des Erzgebirges und des Vogtlandes in Annaberg-Buchholz.  ", "Die Region Erzgebirge-Vogtland habe mit rund 5 000 Beschäftigten in mehr als 90 mittelständischen Unternehmen, Instituten und Schulen die größte Dichte an textilen Produktions-, Forschungs- und Bildungskapazitäten in den neuen Bundesländern. Daher solle die textile Berufsausbildung künftig für ganz Ostdeutschland in Plauen konzentriert werden, forderte der Arbeitgeberverband.  ", "Mit Beginn des neuen Lehrjahres haben den Angaben zufolge 245 junge Menschen eine Ausbildung in der ostdeutschen Textil- und Bekleidungsindustrie aufgenommen. Dadurch beschäftigten die Unternehmen im Bereich des nord-ostdeutschen Branchenverbandes mehr als 1 000 Azubis, die überwiegende Mehrheit davon in Sachsen. „Dies ist angesichts der starken Konkurrenz anderer Branchen und der aktuellen demografischen Entwicklung ein sehr erfreuliches Ergebnis, wenngleich freilich nicht alle Lehrstellen besetzt werden konnten“, sagte vti-Geschäftsführer Peter Werkstätter.  ", "Weil Digitalisierung, Automatisierung und logistische Vernetzung auch in der Textilproduktion immer wichtiger würden, forderte der Verband erneut eine Konzentration der Ausbildung, wie sie bereits in den Regionen Bayern-Franken und Nordrhein-Westfalen umgesetzt würden.  ", "Man müsse den Berufsnachwuchs für die Herausforderungen der „Industrie 4.0“ wappnen. Da dies jedoch nur mit modernster technischer Ausstattung ginge, müsse man die verfügbaren Kräfte und Mittel bündeln, sagte Werkstätter. „Mit dem Beruflichen Schulzentrum e.o. plauen und der Fördergesellschaft für Berufliche Bildung existiert in der Vogtlandmetropole eine solide Basis - sowohl für die duale als auch für die Verbundausbildung“, betonte Werkstätter.  ", "Der in Chemnitz ansässige Verband der Nord-Ostdeutschen Textil- und Bekleidungsindustrie (vti) vereint nach eigenen Angaben 180 Unternehmen aus den neuen Bundesländern. Von den insgesamt rund 16 000 Beschäftigten sind 14 500 in Sachsen und Thüringen tätig. Der Gesamtumsatz belief sich im Vorjahr auf 1,82 Milliarden Euro. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/milliarden-vertraege-unterzeichnet-3813077.html", "article_id": "3813077", "section": "nachrichten", "article_headline": "Milliarden-Verträge unterzeichnet", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Beim Besuch von US-Präsident Donald Trump in Peking sind eine Reihe von Wirtschaftsabkommen mit einem Umfang von neun Milliarden US-Dollar unterzeichnet worden. Noch mehr sollen am Donnerstag folgen, sagte US-Handelsminister Wilbur Ross nach Angaben der chinesischen Nachrichtenagentur China News am Mittwoch bei der Unterzeichnungszeremonie.  ", "Chinas Vizepremier Wang Yang ergänzte, es sei nur ein „Aufwärmen“: „Die beste Show folgt morgen.“ 19 Abkommen seien in Bereichen wie Luftverkehr, Biotechnologie und Künstliche Intelligenz geschlossen worden, wie chinesische Staatsmedien berichteten.  ", "Der chinesische Onlinehändler JD.com werde demnach in den kommenden drei Jahren Landwirtschaftserzeugnisse im Wert von zwei Milliarden Dollar in den USA einkaufen und auf seiner Webseite anbieten.  ", "Der US-Autobauer Ford kündigte an, in Partnerschaft mit dem chinesischen Hersteller Anhui Zotye Elektroautos für den chinesischen Markt entwickeln zu wollen. Gemeinsam würden 750 Millionen Dollar in das Joint Venture investiert. Weitere Details wurden zunächst nicht bekannt.  ", "Derweil fand die US-Foto-App Snapchat mit dem chinesischen Internetkonzern Tencent einen wichtigen Großaktionär. Tencent habe knapp 146 Millionen nicht stimmberechtigte Anteile des seit März an der Börse notierten Unternehmens gekauft, teilte Snap am Mittwoch in einer Pflichtmitteilung an die US-Wertpapieraufsicht mit. Das seien zehn Prozent der Gesellschaft.  ", "US-Medien hatten im Vorfeld der Trump-Reise über ein mögliches Geschäft berichtet, wonach der chinesische Energiekonzern Sinopec mehr als sieben Milliarden Dollar in den USA investieren könnte. ", "Demnach könnte der chinesische Staatskonzern gemeinsam mit den US-Firmen ArcLight Capital und Freepoint Commodities eine 700 Kilometer lange Öl-Pipeline vom Westen des US-Bundesstaats Texas bis zur Golfküste bauen. „Tausende neuer Jobs“ könnten so in Regionen geschaffen werden, die im Sommer von Hurrikan „Harvey“ verwüstet wurden. Auch wolle Trump demnach versuchen, Peking vom Kauf von US-Flüssiggas zu überzeugen, wodurch das Handelsdefizit beider Länder signifikant sinken könnte.  ", "Die Ungleichgewichte im Handel mit China zu beseitigen, standen laut Handelsminister Ross im Mittelpunkt der Diskussionen zwischen Trump und Chinas Staats- und Parteichef Xi Jinping. Wie Chinas Zollverwaltung am Mittwoch berichtete, betrug der Überschuss des Landes im Handel mit den USA im Oktober noch 26,6 Milliarden Dollar, 1,5 Milliarden Dollar weniger als im Vormonat.  ", "Insgesamt entwickelte sich Chinas Außenhandel laut den Daten im Oktober durchwachsen. Die Exporte legten im Vergleich zum Oktober des Vorjahres um 6,9 Prozent zu. Damit verfehlten die Ausfuhren Erwartungen von Analysten, die im Schnitt mit einem Anstieg um 7,2 Prozent gerechnet hatten. Besser als erwartet fielen dagegen die Importe aus, die wegen einer weiterhin hohen Nachfrage nach Ressourcen für den Bau-Boom des Landes um 17,2 Prozent zulegten. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/deutschlands-banken-und-die-paradise-papers-3813396.html", "article_id": "3813396", "section": "nachrichten", "article_headline": "Deutschlands Banken und die „Paradise Papers“", "date": "Mittwoch, 08.11.2017", "author": "Michael Brehme und Basil Wegener", "article_text": ["\r\n    ", "\r\n    ", " Deutsche Banken haben eine Verstrickung in illegale Machenschaften im Zusammenhang mit Glücksspiel-Geschäften bestritten. Sie reagierten damit auf Berichte der „Süddeutschen Zeitung“ und des NDR.  ", " ", "Diese hatten unter Berufung auf die „Paradise Papers“ gemeldet, einige Geldhäuser wie die DZ-Bank, die Postbank und die Hypovereinsbank nähmen Geld für unerlaubte Glücksspielangebote entgegen. Andere wie die Wirecard-Bank führten für Offshore-Glücksspielanbieter Konten, über die Auszahlungen an Spieler abgewickelt würden.  ", " ", "Das niedersächsische Innenministerium - bundesweit zuständige Behörde für die Aufsicht über Glücksspiel-Zahlungsströme - verwies auf denkbare juristische Folgen für die Banken. Einem Verdacht möglicher Geldwäsche müssten die Behörden nachgehen, sagte ein Sprecher des Ministeriums in Hannover. Sein Haus sei bereits entsprechend aktiv geworden, Details in dieser Sache nannte er allerdings nicht.  ", " ", "Die genannten Banken wiesen die Medienberichte am Mittwoch zurück. Die Postbank gab auf dpa-Anfrage an, es werde weder erlaubt noch geduldet, dass über Konten des Instituts Transaktionen im Zusammenhang mit illegalem Glückspiel abgewickelt würden. Zur Einhaltung der gesetzlichen Vorgaben habe das Unternehmen Sicherungsmaßnahmen etabliert. Geschäftskunden müssten sich einer jährlichen Prüfung unterziehen. Wer dabei unvollständige oder unwahre Angaben mache, werde angezeigt und als Geschäftskunde gekündigt.  ", " ", "Die DZ-Bank betonte, sie habe zu keinem Zeitpunkt eine Geschäftsbeziehung zu Online-Casinos gehabt. Das Geldhaus habe stattdessen „eine Geschäftsbeziehung zu einem zwischengeschalteten Zahlungsverkehrsdienstleister“. Dies sei im E-Commerce üblich. Der Dienstleister werde von der niederländischen Zentralbank beaufsichtigt. „Dessen ungeachtet haben wir den von den Medien vorgebrachten Sachverhalt an den Kunden herangetragen und um Klärung gebeten“, hieß es vonseiten des genossenschaftlichen Instituts.  ", " ", "Eine Sprecherin der Wirecard-Bank sagte: „Wirecard verhält sich in jeder Hinsicht zu 100 Prozent rechtskonform.“ Die Hypovereinsbank hatte bereits am Dienstagabend auf dpa-Anfrage mitgeteilt, alle geltenden rechtlichen und regulatorischen Vorgaben zu befolgen.  ", " ", "Online-Glücksspiel ist in Deutschland verboten, denn der Staatsvertrag sieht keine bundesdeutschen Online-Casino-Lizenzen vor. Nur einige Ausnahmen sind beschränkt zugelassen. Ansonsten sind weitgehend die Bundesländer für die Regulierung von Lotterien, Sportwetten oder Kasinospielen zuständig. Für die meisten Glücksspiele gilt nach wie vor ein staatliches Monopol. Nur für private Sportwettenanbieter wurde der Markt geöffnet.  ", " ", "„Online-Glücksspiele sind hoch suchtpotent. Es gibt keinerlei soziale Kontrolle. Das Risiko, die Übersicht über das verlorene Geld völlig zu verlieren, ist groß“, sagte die Vorsitzende des Fachverbands Glücksspielsucht, Ilona Füchtenschnieder, der Deutschen Presse-Agentur in Berlin. Eigentlich sei es Finanzdienstleistern untersagt, Geschäftsbeziehungen zu Online-Casinos zu unterhalten. Doch das Verbot werde vom Bundesaufsichtsamt für Finanzdienstleistungen (BaFin) nicht ausreichend durchgesetzt.  ", " ", "Dabei wäre dies nicht so schwer, urteilte die Expertin. „Es existiert eine Liste mit zugelassenen Glücksspielunternehmen. Die Banken müssten lediglich prüfen, ob Glücksspieltransaktionen, die gesondert gekennzeichnet und somit erkennbar sind, ausschließlich an diese zugelassenen Glücksspielunternehmen gehen“, sagte Füchtenschnieder.  ", " ", "Angesichts der Berichte forderte die Linken-Vorsitzende Katja Kipping eine Reaktion des kommissarischen Bundesfinanzministers Peter Altmaier (CDU). Bundestag und die geschäftsführende Bundesregierung - allen voran Altmaier - müssten „umgehend handeln und die kriminellen Verstrickungen deutscher Banken untersuchen“. Kippings Co-Parteichef Bernd Riexinger sagte: „Fast jeden Tag kommen neue Skandale an Licht, die zeigen, dass weder Banken strenger reguliert und kontrolliert noch Steueroasen trockengelegt worden sind.“ Banken, die gegen Gesetze verstießen, müsse die Lizenz entzogen werden.  ", " ", "Auch angesichts der Enthüllungen der „Paradise Papers“ über massive Steuerflucht wächst international der politische Druck. Die Niederlande kündigten eine umfassende Überprüfung von umstrittenen Steuer-Deals an. Betroffen seien rund 4 000 Vereinbarungen zwischen den Finanzämtern und multinationalen Unternehmen. Das Land war wegen seiner günstigen Steuerregeln für internationale Konzerne in die Kritik geraten. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/werner-sucht-die-superstars-3812806.html", "article_id": "3812806", "section": "nachrichten", "article_headline": "Werner sucht die Superstars", "date": "Mittwoch, 08.11.2017", "author": "Florian Krebl", "article_text": ["Den Jagdinstinkt hat er schon immer im Blut. Früher scharrte Björn Werner als Footballer in der NFL mit den Hufen und war immer bereit, den gegnerischen Quarterback gnadenlos zu Boden zu werfen. Dann setzte eine Knieverletzung seiner Profi-Laufbahn im vergangenen Jahr ein jähes Ende. Doch auch bei der Karriere nach der Karriere jagt er wieder. Nach den NFL-Talenten von morgen – und das in Europa. ", "Gridiron Imports, so heißt Werners Firma, die er im September 2016 auf den Weg gebracht hat. „Wir haben gerade Jungs rübergebracht, viele gehen jetzt an die Colleges“, sagt Werner. Kurz bevor sein Unternehmen an den Start ging, hatten die Jacksonville Jaguars Werner entlassen – der Anfang vom Ende seiner aktiven Laufbahn. Nach anhaltenden Knieproblemen machte er im Januar 2017 offiziell Schluss. Doch die Firma des heute 27-Jährigen wuchs und gab ihm eine Perspektive für die Zukunft. Die bietet er über seine Plattform nun auch europäischen Nachwuchsspielern. „Ich arbeite mit meiner Firma mit vielen Europäern. Nicht nur mit Deutschen, auch mit Österreichern, Dänen. Im Vergleich zu den Amerikanern ist es schon wirklich hart, da hineinzukommen“, sagte Werner. ", "Um den Talenten den schwierigen Sprung über den großen Teich zu ermöglichen, evaluiert Werner mit seinem Team die Chancen, stellt Kontakte zu ausgewählten Highschools her und berät im Bewerbungsprozess. Im Alter von 15 bis 17 Jahren sollen sich die Jungen für einen Platz an einem College empfehlen. Von dort rekrutieren später die NFL-Teams im jährlichen Draft ihre neuen Spieler. Seine ersten Schritte machte Werner jedoch beim Nachwuchs der Berlin Adler und trat mit seinen Teamkollegen noch in Dresden auf dem Trainingsgelände gegen das Jugendteam der Dresden Monarchs an. ", "Die Zeit am College hält Werner für eine Profikarriere für unabdingbar. Das beweise auch das Beispiel Moritz Böhringer. Der Wide Receiver war 2016 ohne College-Erfahrung von den Minnesota Vikings verpflichtet worden, schaffte es aber nicht in den Kader. „Die Situation hat gezeigt, dass dir, wenn du nicht direkt durch den College-Level kommst, diese jahrelange Erfahrung einfach fehlt. College-Football ist wie eine Profiliga, das ist die zweitbeste Liga der Welt“, sagte Werner. ", "In diesem Jahr brachte Werner zwei Deutsche dort unter. Gerrik Vollmer aus Hamburg (University of Virgina) und der Stuttgarter Simon Krizak (Bucknell University) sind 20 Jahre alt und spielen in der höchsten Universitäts-Liga Division 1. Vielleicht schaffen die Offensive Linemen gar den Sprung nach ganz oben. Derzeit sind mit Kasim Edebali (Denver Broncos) und Mark Nzeocha (San Francisco 49ers) nur zwei Deutsche in der NFL vertreten. ", " (sid) "]},
{"url": "http://www.sz-online.de/nachrichten/der-weltmeister-der-herzen-tritt-ab-3812849.html", "article_id": "3812849", "section": "nachrichten", "article_headline": "Der Weltmeister der Herzen tritt ab", "date": "Mittwoch, 08.11.2017", "author": "Thomas Weitekamp", "article_text": ["Felipe Massa weiß ziemlich genau, was da gerade auf ihn zukommt. Am Sonntag tritt der Brasilianer in Sao Paulo zu seinem letzten Heimrennen als Formel-1-Pilot an, und er hat darin eine gewisse Übung. Vor zwölf Monaten nämlich hatte Massa schon einmal höchst emotional „Adeus“ gesagt zu seinen Fans und zur Königsklasse, er ließ seinen Tränen freien Lauf, als die ganze Boxengasse Spalier stand und applaudierte. ", "„Jeder weiß ja, dass ich mich vor einem Jahr schon von der Formel 1 verabschiedet hatte“, sagt der 36 Jahre alte Rennfahrer, „aber nun geht meine Karriere wirklich zu Ende.“ Eine Laufbahn, in der Massa bei Ferrari zunächst ein Lehrling von Rekordweltmeister Michael Schumacher war, bevor er 2008 nur haarscharf und höchst dramatisch an seinem eigenen WM-Titel vorbeischrammte. ", "„Ich nehme viele großartige Erinnerungen mit“, sagt Massa. Dieses Jahr 2017 war dabei nicht viel mehr als eine verlängerte Ehrenrunde. Der Rücktritt Nico Rosbergs bei Mercedes hatte im vergangenen Winter den Fahrermarkt aufgewirbelt, und Massas Williams-Rennstall benötigte überraschend doch noch einmal die Dienste des Routiniers. Zu einem der populärsten Fahrer der Königsklasse war er aber schon im vergangenen Jahrzehnt aufgestiegen. ", "Die Karriere des Mannes aus Sao Paulo begann 2002 beim Schweizer Traditionsrennstall Sauber, 2006 wechselte er zu Ferrari, es folgten seine erfolgreichsten Jahre. In nur einer gemeinsamen Saison bei der Scuderia sei Michael Schumacher „wie ein Lehrer“ gewesen, erinnert sich Massa, „er hat mir viel gegeben und immer versucht, mir zu helfen“. ", "Nach Schumachers Abschied stand Massa auf eigenen Beinen, weckte in seiner brasilianischen Heimat mit insgesamt elf Grand-Prix-Siegen zumindest hin und wieder Erinnerungen an Größen wie Ayrton Senna und Nelson Piquet – und hätte sich 2008 fast ein eigenes Denkmal gebaut. Rund 30 Sekunden lang feierte Massa beim Saisonfinale – ausgerechnet in Sao Paulo – schon den vermeintlichen Titelgewinn. Die Tribünen erzitterten, die Ferrari-Box bebte im Jubel über Weltmeister Massa. ", "Und plötzlich gefroren die Mienen bei allen, die es mit dem Brasilianer hielten. Lewis Hamilton hatte kurz vor dem Ziel Timo Glock überholt und so doch noch den für ihn entscheidenden fünften Platz eingefahren. Mit einem Punkt Rückstand musste Massa sich geschlagen geben, er war dann doch nur Weltmeister der Herzen. Glock brachte es an diesem Tag übrigens ebenfalls zu einiger Berühmtheit in Brasilien, und das hatte unangenehme Folgen. „Alle sahen mich als Spielverderber, ich bekam sogar Drohungen per E-Mail“, erinnerte sich der Deutsche später. ", "Der gefährlichste Moment in Massas Karriere hatte bleibenden Einfluss auf die Formel 1. Im Qualifying in Ungarn 2009 schlug eine Metallfeder bei hohem Tempo gegen seinen Helm, Massa erlitt einen Schädelbruch, wurde notoperiert und konnte in der restlichen Saison nicht mehr antreten. Die Helme der Piloten wurden daraufhin im Bereich des Visiers überarbeitet und damit noch sicherer gemacht. ", "Auch diese Erinnerungen dürften am Sonntag noch einmal aufleben, wenn Massa zum wirklich letzten Mal Abschied von seinen Fans nimmt. Und wahrscheinlich werden wieder Tränen fließen. Trotz aller Übung. (sid) "]},
{"url": "http://www.sz-online.de/nachrichten/mehr-personal-fuer-den-videobeweis-3812976.html", "article_id": "3812976", "section": "nachrichten", "article_headline": "Mehr Personal für den Videobeweis", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Der Deutsche Fußball-Bund (DFB) arbeitet mit Hochdruck an der Rettung des umstrittenen Videobeweises und stockt dafür das Personal auf. Künftig werden bei jedem Bundesligaspiel zwei Video-Assistenten zum Einsatz kommen, kündigte der neue Projektleiter Lutz Michael Fröhlich in einem Interview der „Bild“-Zeitung (Mittwoch) an. „Einer, der sich strittige Szenen ansieht, und einer, der den weiteren Spielverlauf im Auge hält, während der erste eine strittige Szene checkt“, erläuterte der Schiedsrichter-Boss.  ", " ", "Die Video-Assistenten werden auf dem Spielberichtsbogen stehen und damit zum Schiedsrichter-Team gehören. Dadurch sind beide befugt, in das Spielgeschehen einzugreifen. „Der Supervisor soll in Zukunft stiller Beobachter sein und nicht mit den Video-Assistenten kommunizieren“, stellte Fröhlich klar.  ", " ", "Trotz der massiven Probleme glaubt der 60-Jährige, der am vergangenen Montag den entmachteten Ex-Referee Hellmut Krug als Projektleiter abgelöst hatte, nicht an ein vorzeitiges Ende der Testphase in der Winterpause. „Ich bin überzeugt, dass es nicht so kommen wird“, betonte Fröhlich. Der Videobeweis sei aus seiner Sicht noch zu retten. „Es gibt Probleme, aber er ist sicher nicht gescheitert. Jetzt liegt es an allen - Schiedsrichter, Vereine, Fans und Medien -, ihn nach vorne zu bringen“, erklärte Fröhlich.  ", " ", "Auch Bundestrainer Joachim Löw sprach sich dafür aus, dem technischen Hilfsmittel weiter eine Chance zu geben. „Ich bin ein absoluter Befürworter. Wir sind noch in der Probierphase. Es dauert manchmal ein bisschen lange, manchmal wird eingegriffen, wo es gar nicht notwendig ist. Aber bei ganz, ganz wichtigen Entscheidungen, Rote Karte ja oder nein, Elfmeter ja oder nein, Tor ja oder nein, finde ich es gut. Dann macht er den Fußball gerechter“, sagte Löw.  ", " ", "Um für mehr Transparenz zu sorgen, sei aus Fröhlichs Sicht denkbar, strittige Szenen künftig auf den Videoleinwänden in den Stadien zu zeigen. „Wir Schiedsrichter sind dafür offen, sehen Vor- und Nachteile“, sagte er. Die Vereine hatten sich vor der Saison dagegen ausgesprochen.  ", " ", "Der für das Schiedsrichterwesen zuständige DFB-Vizepräsident Ronny Zimmermann brachte einen weiteren Vorschlag ein: Ein sogenanntes Challenge-System. Damit hätten die Trainer pro Halbzeit eine begrenzte Zahl von Möglichkeiten, den Videobeweis zu fordern. Dieses Verfahren erlaubt derzeit aber der Weltverband FIFA nicht. „Vielleicht muss eine andere Lösung gefunden werden, wie man den Zuschauern im Stadion die Entscheidungswege präsentiert“, sagte Zimmermann der „Sport-Bild“.  ", " ", "Es gibt also reichlich Gesprächsstoff, weshalb der DFB in Abstimmung mit der Deutschen Fußball Liga ein zeitnahes Treffen mit den Bundesliga-Managern plant. Es gelte, „diszipliniert und konstruktiv zusammenzuarbeiten, um allen Schwierigkeiten zum Trotz den Video-Assistenten zu einem Erfolg zu machen“, betonte Liga-Präsident Reinhard Rauball. Denn die Zeit wird langsam knapp: Im März 2018 befindet das FIFA-Regelboard IFAB über eine weltweite Einführung des Videobeweises. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/diese-krankheiten-sind-hoch-ansteckend-3812516.html", "article_id": "3812516", "section": "ratgeber", "article_headline": "Diese Krankheiten sind hoch ansteckend", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["Wo viele Kinder auf engem Raum zusammen sind, übertragen sich Krankheiten sehr schnell. „Gegen Windpocken, Mumps, Masern und Röteln sind die meisten Kinder geimpft. Doch es gibt eine Vielzahl an Viruserkrankungen, die sie einfach durchmachen müssen“, sagt Michael Stüwe vom Serviceteam der Kaufmännischen Krankenkasse Chemnitz. Vier Beispiele: ", "\r\n    ", "Die Krankheit wird von Herpesviren verursacht und tritt meist bei Säuglingen und Kleinkindern bis drei Jahre auf. Sie leiden rund drei Tage unter hohem Fieber. „Oft fühlen sie sich sehr abgeschlagen. In der Regel geht das Fieber abrupt zurück, und es erscheint auf Brust, Bauch und Rücken ein roter kleinfleckiger Hautausschlag“, erklärt Stüwe. Danach besteht lebenslange Immunität. ", "\r\n    ", "Eine hochansteckende, durch Enteroviren hervorgerufene Erkrankung mit rötlichem, juckendem Ausschlag an den Handinnenflächen und Fußsohlen. Betroffen sind Kinder zwischen zwei und sechs Jahren. Auch im Mundraum sowie im Windelbereich können sich kleine, schmerzhafte Bläschen bilden. Die Kinder haben häufig Fieber. „Sie dürfen erst in die Kita, wenn keine neuen Bläschen mehr entstehen“, so Stüwe. Die Krankheit kann immer wieder neu auftreten. ", "\r\n    ", "Meist sind ältere Kinder zwischen fünf und 15 Jahren betroffen. Mit Röteln haben Ringelröteln nichts gemeinsam. Es bildet sich ein schmetterlingsförmiger, großflächiger Hautauschlag auf Wangen und Nase. Nach ein bis zwei Tagen können auch Arme und Beine betroffen sein. Später verwandeln sich die Flecken in blassrote Ringel. Daneben treten Fieber und Gliederschmerzen auf. Wer die Krankheit einmal überstanden hat, ist lebenslang geschützt. ", "\r\n    ", "Die durch Bakterien verursachte Krankheit mit roten, eitrig verklebten Augen ist hoch ansteckend. Betroffene Kinder dürfen erst nach Abklingen der Beschwerden in die Kita. Eine Immunität gibt es nicht. (sw/ rnw) "]},
{"url": "http://www.sz-online.de/nachrichten/die-neuen-tuecken-der-diabetes-3812966.html", "article_id": "3812966", "section": "nachrichten", "article_headline": "Die neuen Tücken der Diabetes", "date": "Mittwoch, 08.11.2017", "author": "Ulrike von Leszczynski", "article_text": ["\r\n    ", "\r\n    ", " Dick und Diabetes - diese Gleichung stimmt oft, und doch kann das Klischee in die Irre führen. „Nicht jeder Dicke wird zuckerkrank und nicht jeder Schlanke ist davor geschützt“, sagt Norbert Stefan, Diabetesforscher am Uni-Klinikum Tübingen. Stereotype führen für ihn dazu, dass die Krankheit und vor allem ihre Vorstufen in Deutschland oft unentdeckt und unterschätzt bleiben. „Das ist wie ein Tsunami unter der Wasseroberfläche. Und ohne frühes Gegensteuern trifft er auf Land“, so Stefan.  ", " ", "Diabetes mellitus ist eine Stoffwechselerkrankung, bei der die Regulierung des Blutzuckerspiegels gestört ist. Nur bei rund 300 000 Menschen in Deutschland ist eine angeborene Autoimmunkrankheit (Typ 1) Ursache für die diagnostizierten Fälle. Bei mehr als sechs Millionen Menschen ist dagegen ein Wechselspiel aus Fehlernährung, Bewegungsmangel und genetischen Anlagen der Grund für erkannte Erkrankungen (Typ 2). Jedes Jahr kommen in Deutschland rund 300 000 Typ-2-Diagnosen dazu, inzwischen im Extremfall schon bei Kindern. ", " ", "Wissenschaftler gehen aber davon aus, dass weitere zwei Millionen Menschen unter Diabetes leiden, ohne davon zu wissen. Die Zahl der Vorstufen der Krankheit schätzt Forscher und Arzt Stefan auf noch einmal 20 Prozent - das wären rund 16 Millionen Menschen in Deutschland. Belegen kann er das nicht. Es sind Hochrechnungen, die sich an Statistiken in den USA orientieren. „Prädiabetes ist bei uns nicht als Krankheit anerkannt, ist also gar nicht auf der Agenda“, sagt Stefan. Und doch erhöhe die Vorstufe innerhalb von etwa fünf Jahren deutlich das Risiko für die Schwelle zum echten Diabetes.  ", " ", "Für Vorstufen gibt es messbare Signale wie zu hohe Blutzucker-, Blutfett- und Blutdruckwerte. „Aber auch Ärzte erliegen dem Diabetes-Klischee“, sagt Stefan. „Bei schlanken Patienten tippen sie meist nicht auf die Zuckerkrankheit.“ Dabei würden erbliche Faktoren und auch die ethnische Zugehörigkeit unterschätzt.  ", " ", "„Wer zum Beispiel eine lange Nomadengeschichte in seinen Genen trägt, hat wahrscheinlich heute noch einen natürlich erhöhten Blutzuckerwert“, sagt Stefan. Das habe damit zu tun, dass Nomaden Hungerzeiten nur überlebten, wenn ihre Körper schnell Energie freisetzen konnten. „Für Menschen mit dieser genetischen Anlage ist eine Überernährung bereits im Bereich des Normalgewichts ein hohes Diabetes-Risiko“, sagt er. Da reiche schon ein dauerhafter Fastfood-Konsum. ", " ", "In einer multiethnischen Gesellschaft müssten Hausärzte das berücksichtigen - zum Beispiel bei Menschen aus Nordafrika, Asien oder Polynesien. Und auch bei Kindern. Rund jedes siebte Kind in Deutschland gilt schon als zu dick, sechs Prozent sind bereits krankhaft übergewichtig. Und viele von ihnen stammen aus Migrantenfamilien. ", " ", "Ihre Eltern ahnen oft kaum, welchem Risiko sie ihre Kinder mit viel zu fetter und süßer Ernährung aussetzen. Diabetes bedeutet nicht nur Tabletten oder Insulinspritzen. Zu den Langzeitfolgen können gravierende Folgeerkrankungen wie Schlaganfall, Herzinfarkt, Netzhauterkrankungen bis hin zu Erblindung, Nierenversagen und Amputationen gehören. Wer als Kind erkrankt, kann diese Folgen nicht erst im Seniorenalter zu spüren bekommen, sondern schon mit 40.  ", " ", "„Diabetes wird generell immer noch zu spät erkannt“, sagt Andreas Pfeiffer, Experte an der Berliner Charité. Dabei lasse sich die Vorstufe relativ leicht wieder loswerden. „Fünf Kilo abnehmen, eine halbe Stunde pro Tag körperlich aktiv sein und sich einigermaßen gesund ernähren - damit lässt sich das Risiko um 80 bis 90 Prozent senken“, ergänzt Pfeiffer. „Aber Diabetes merkt man nicht, der tut nicht weh.“ ", " ", "Zu ungesunder Ernährung kommen acht dominant erbliche Diabetesformen, die auch schlanke Menschen mit ganz bestimmten Genmutationen treffen können. „Das kann man auch für Kassenpatienten analysieren lassen“, sagt Pfeiffer. „Die Zukunft werden Marker sein. In fünf bis zehn Jahren machen wir das als Routinediagnostik für das ganze Genom.“ Im Moment kennen Forscher rund 100 Gene, die das Diabetesrisiko erhöhen.  ", " ", "Ob nun dick oder dünn - Forscher Norbert Stefan würde sich für jeden Menschen einmal im Jahr einen Blutzuckertest wünschen. Und wenn es dann Auffälligkeiten gibt, weitere Checks auf Diabetes oder Vorstufen davon. ", " ", "„Viele Leute sind motiviert zum Abnehmen, wenn sie mit 45 Diabetes haben“, sagt sein Kollege Pfeiffer. „Wenn sie 10 bis 15 Kilo schaffen, kann der Diabetes dauerhaft weg sein. Aber nur, wenn sie das Gewicht halten. Das ist aber schwer.“ Generell dächten die meisten Menschen beim Thema Abnehmen eher an eine gute Bikini- oder Badehosen-Figur. „Da stehen Schönheitsaspekte im Vordergrund, nicht die Gesundheit als Motivation“, bedauert Pfeiffer. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/socken-im-bett-oder-clever-heizen-3812975.html", "article_id": "3812975", "section": "ratgeber", "article_headline": "Socken im Bett oder clever heizen?", "date": "Mittwoch, 08.11.2017", "author": "Simone Andrea Mayer,", "article_text": ["\r\n    ", "\r\n    ", " Den meisten Menschen ist der Komfort und das Wohlfühlgefühl ihr Geld wert: Sie drehen die Heizung an kalten Herbst- und Wintertagen voll auf, statt die dicksten Socken und wärmende Pullis sogar im Bett zu tragen.  ", " ", "Für das Abrechnungsjahr 2017 können die Kosten vieler Haushalte sogar noch mal steigen - das erwarten der Deutsche Mieterbund und die Beratungsgesellschaft co2online. Sie rechnen mit 15 Euro mehr für eine mit Gas beheizte 70-Quadratmeterwohnung in diesem Jahr. Bei Öl sind es 65 Euro mehr, bei Fernwärme 20 Euro.  ", " ", "Aber: Wer seine Heizkosten senken will - und die Socken im Bett sowieso - kann oft ohne Aufwand und Komfortverlust noch ein paar Euro herausholen - mit einfachen Heiztipps:  ", " ", "\r\n    ", " Frostbeulen haben natürlich eine höhere Wohlfühltemperatur. Aber Experten wie zum Beispiel die Hessische Energiespar-Aktion empfehlen folgende Temperaturen in den Wohnräumen: In Küche und Wohnzimmer 20 Grad, im Badezimmer 21 Grad und im Schlafzimmer 14 bis 16 Grad. Das eine Grad hin oder her kann tatsächlich bares Geld wert sein: Wer seine persönliche Einstellung schon um ein Grad senkt, kann sechs Prozent Energie einsparen.  ", " ", "Das Umweltbundesamt rät zu ähnlichen Temperaturen: 20 bis 22 Grad im Wohnraum, in der Küche aber reichten rund 18 Grad. Dafür könnten es im Schlafzimmer zum Wohlfühlen auch 17 bis 18 Grad sein. Ein Extra-Tipp: Nachts, wenn man unter der warmen Bettdecke liegt, die Temperatur noch weiter absenken. Vier bis fünf Grad können es in Wohn- und Arbeitsräumen gut sein - aber nicht mehr. Sonst verursacht das Wiederaufheizen am Morgen zu hohe Kosten.  ", " ", "Es gibt aber noch einen weiteren guten Grund, warum man es mit dem vermeintlichen Sparen auch nicht übertreiben sollte: Dreht man die Heizung zu Hause tagsüber länger ab, zum Beispiel während der Arbeitszeit, kühlen die Außenwände auch ab. Das führt laut dem Bundesverband öffentlich bestellter und vereidigter sowie qualifizierter Sachverständiger zu einem unbehaglichen Raumgefühl. Und das lässt letztlich einen abends die Heizung höher aufdrehen, als es erforderlich wäre.  ", " ", "\r\n    ", " Die Luft am Heizkörper muss im Raum zirkulieren können, nur dann kann sich die Wärme auch verteilen. Darauf weist das Umweltbundesamt hin. Daher zum Beginn der Heizperiode am besten prüfen, ob Möbel, Vorhänge oder sonstige Wohnaccessoires diese verdecken.  ", " ", "\r\n    ", " Es leuchtet ein: Ist das Fenster offen bei zugleich geöffneter Heizung, entweicht wertvolle Wärme ins Freie. Doch wie lüftet man richtig, damit die Luft im Raum frisch ist und zugleich so wenig wie möglich Wärme entweicht? Am besten klappt das mit dem Stoßlüften mehrmals am Tag bei ausgeschalteter Heizung, erklärt die Hessische Energiespar-Aktion. Die Luft - und mit ihr Feuchtigkeit und Gerüche - entweicht dabei vollständig innerhalb von fünf bis zehn Minuten durch das Öffnen von gegenüberliegenden Fenstern und Türen, so dass Durchzug entsteht.  ", " ", "Wenn man hingegen durch gekippte Fenster lüftet, dauert der Luftaustausch nicht nur länger. Sondern die Wärme der Heizkörper wird in dieser Zeit auch nicht im Raum zirkulieren, sondern direkt zum Fenster entweichen. Zugleich kühlen beim langen Lüften die Wände und Fensterlaibungen aus - ihr Erwärmen frisst zusätzliche Heizenergie und wertvolle Euros.  ", " ", "\r\n    ", " Die Idee klingt gut: Ist es in einem Raum zu warm, einfach die Tür zum kalten Nebenraum öffnen und diesen so mit beheizen statt die wertvolle Energie wegzulüften. Doch Experten raten davon ab, denn das kann wirklich hohe Folgekosten bedeuten. Die warme Luft transportiert auch Feuchtigkeit in das kühlere Zimmer, wo diese an den kalten Wänden kondensieren. Der Putz durchfeuchtet, Schimmelbildung ist möglich. (dpa) "]},
{"url": "http://www.sz-online.de/ratgeber/wie-sich-gespeicherte-google-aktivitaeten-einsehen-lassen--3813234.html", "article_id": "3813234", "section": "ratgeber", "article_headline": "Wie sich gespeicherte Google-Aktivitäten einsehen lassen", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Google spuckt nicht nur Suchergebnisse aus, sondern speichert auch sämtliche Eingaben angemeldeter Nutzer. Wer einsehen will, was der Suchgigant alles gesichert hat, kann das unter ", " im Netz, berichtet das „PC Magazin“ (Ausgabe 12/2017). Auf der Seite meldet man sich mit den Zugangsdaten des Google-Kontos an und erhält einen Überblick über gespeicherte Aktivitäten. Bis zu 18 Monate lang werden die Eingaben aufbewahrt.  ", "Zu den gespeicherten Einträgen gehören etwa Suchanfragen mit Datum und Uhrzeit, angeklickte Ergebnisse in der Resultatliste oder angeschaute Youtube-Videos. Wer ein Android-Smartphone mit angemeldetem Google-Konto benutzt, füllt sein Aktivitätenprotokoll auch noch mit besuchten Orten, genutzten Apps, Anfragen an den Google-Assistenten und anderen Anfragen.  ", "Wer keine Protokollierung seiner Sucheingaben wünscht, kann an dieser Stelle auch den ganzen Datensatz oder nur einzelne Einträge löschen. Man kann auch die Sammlung der Nutzungsdaten unter „Aktivitätseinstellungen“ ganz unterbinden. Dabei lassen sich auch gezielt einzelne Punkte abschalten und fortsetzen, zum Beispiel nur die Erfassung der App-Nutzung und das Standort-Protokoll abschalten, den Browser- und Youtube-Verlauf aber weiter archivieren.  ", "Nutzt man Google ohne angemeldet zu sein, werden die Suchanfragen zwar nicht in einer Liste erfasst, gesammelt werden sie aber trotzdem, so das „PC Magazin“. Allerdings sei so die Zuordnung zu einzelnen Nutzern schwieriger. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/wie-deutschland-mit-dem-wolf-umgeht-3812986.html", "article_id": "3812986", "section": "nachrichten", "article_headline": "Wie Deutschland mit dem Wolf umgeht", "date": "Mittwoch, 08.11.2017", "author": "Janne Kieselbach", "article_text": ["\r\n    ", "\r\n    ", " Noch in den Neunzigerjahren war der Wolf ein Tier, das in Märchen vorkam, aber nicht in deutschen Wäldern. Mehr als 150 Jahre lang galt das Raubtier in Deutschland als ausgestorben. Doch seit der Jahrtausendwende erobert der Wolf Deutschland zurück - und zwar im Eiltempo. Nach im Vorjahr vorgestellten Daten ging man zuletzt von 120 bis 130 erwachsenen Wölfen bundesweit aus.  ", " ", "Während Artenschützer begeistert sind, erfüllt viele Landwirte, Schäfer und Anwohner Sorge. Insbesondere kleinere Weidetiere wie Ziegen, Schafe und Kälber fallen dem Raubtier zum Opfer. Um die Herden zu schützen und die Akzeptanz des Wolfes zu erhöhen, ergreifen die Flächen-Bundesländer sehr unterschiedliche Maßnahmen. Auch die Forderungen von Viehhaltern und Naturschützern zum Umgang mit dem streng geschützten Tier variieren. Wie sieht die Situation in den Bundesländern aus?  ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "]},
{"url": "http://www.sz-online.de/nachrichten/aus-fuer-kreuzfahrtkolosse-3813006.html", "article_id": "3813006", "section": "nachrichten", "article_headline": "Aus für Kreuzfahrtkolosse", "date": "Mittwoch, 08.11.2017", "author": "Annette Reuther", "article_text": ["\r\n    ", "\r\n    ", " Sie schieben sich wie Hochhäuser am Markusplatz in Venedig vorbei und gefährden das Weltkulturerbe: Nach jahrelangem Streit soll künftig wirklich Schluss sein mit den Kreuzfahrtkolossen im historischen Zentrum von Venedig. Zumindest will die italienische Regierung Schiffe mit mehr als 55 000 Tonnen im Kanal von Guidecca und somit vor Sehenswürdigkeiten wie dem Markusplatz verbieten. Dafür sollen sie eine andere Route in der Lagune nehmen und an einem – weniger glamourösen – Hafen in Marghera am Festland anlegen.  ", " ", "Umweltschützer sind trotzdem empört: Denn der Plan sieht laut Medienberichten auch vor, dass Schiffe mit mehr als 96 000 Tonnen in die Lagune einfahren können – wenn auch nicht am Zentrum vorbei. Derzeit sind diese Mega-Schiffe in der gesamten Lagune verboten. „Sie haben das schlechteste Projekt von allen gewählt“, sagte Luciano Mazzolin vom Anti-Kreuzer-Komitee No Grandi Navi dem Sender Radio Capital. „Wir wollen, dass die Schiffe überhaupt nicht in die Lagune fahren.“ Denn das bringe große Umweltprobleme mit sich.  ", " ", "Hinzu kommt: Das neue Terminal für die Kreuzfahrtschiffe in Marghera ist noch gar nicht fertig. Die Regierung spricht daher von einem Verbot der Kreuzer vor dem Markusplatz in drei oder vier Jahren. Bis dahin dürfen die Schiffe also noch vor der historischen Altstadt schippern.  ", " ", "Anwohner, Kultur- und Umweltschützer klagen schon lange über Schäden, die die Riesenschiffe anrichten: Sie gefährden das ökologische Gleichgewicht in der Lagune, könnten historische Gebäude beschädigen und stoßen Schadstoffe aus. Außerdem spucken sie noch mehr Touristenmassen in der Stadt aus, die sowieso schon vom Ansturm überfordert ist.  ", " ", "Auch der Unesco sind die Kreuzfahrtschiffe schon lange ein Dorn im Auge: Die UN-Kulturschutzorganisation warnte sogar, Venedig auf die Liste der gefährdeten Kulturgüter zu setzen, wenn keine Lösung gefunden werde.  ", " ", "„Es reicht, dass der Unesco und der Welt klar wird, dass wir eine Lösung für die großen Schiffe in der Lagune haben“, sagte Venedigs Bürgermeister Luigi Brugnaro und zeigte sich äußerst zufrieden mit der Entscheidung, die die Regierung in Rom zusammen mit Vertretern der Region am Dienstagabend getroffen hatte. „Nach monatelangen Untersuchungen und ernsthafter Arbeit haben wir eine wirkliche Lösung gefunden“, lobte auch Verkehrsminister Graziano Delrio. „Es ist möglich, den Hafen zu entwickeln und die Kreuzfahrtschiffe ankommen zu lassen, ohne das Kulturerbe Venedigs aufs Spiel zu setzen.“  ", " ", "Venedig lebt vom Tourismus – und auch vom Kreuzfahrttourismus, viele Arbeitsplätze hängen davon ab. Seit 1997 ist der Kreuzfahrttourismus nach Angaben des Passagierterminals um 436 Prozent gewachsen. Im letzten Jahr kamen nach Angaben der Hafenbehörde mehr als 1,6 Millionen Kreuzfahrttouristen. Für die ist eine Fahrt vorbei am Dogenpalast, am Markusplatz und den anderen Sehenswürdigkeiten Venedigs natürlich ein Highlight der Reise. Und bis auf weiteres wird ihnen dieses Spektakel auch nicht genommen. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/ex-nackt-im-wald-ausgesetzt-gericht-verurteilt-frauen-3813220.html", "article_id": "3813220", "section": "nachrichten", "article_headline": "Ex nackt im Wald ausgesetzt - Gericht verurteilt Frauen", "date": "Mittwoch, 08.11.2017", "author": "Jeanette Bederke,", "article_text": ["\r\n    ", "\r\n    ", " Die beiden zierlichen Frauen, 39 und 37 Jahre alt, wünschten sich nur eines: Ihr Ex sollte sie endlich in Ruhe lassen und die Trennung akzeptieren. Mit Unterstützung von mindestens drei maskierten Männern lauerten sie dem 44-Jährigen im März 2015 auf, entführten ihn in einem Transporter. Dann eskalierte die Situation: Die unbekannt gebliebenen Helfer fesselten und verprügelten den Mann, zogen ihn nackt aus und ließen ihn in einem Wald bei Bernau (Barnim) zurück. Die beiden Frauen griffen nicht ein, um das zu verhindern.  ", "Vor dem Landgericht Frankfurt (Oder) wurden sie dafür wegen gemeinschaftlicher gefährlicher Körperverletzung und Freiheitsberaubung zu Freiheitsstrafen von 17 sowie 12 Monaten verurteilt, die zur Bewährung ausgesetzt wurden. Außerdem muss jede von ihnen eine Geldstrafe in Höhe von 2000 Euro zahlen. Das Gericht sah die Tat nach der Beweisaufnahme als erwiesen an. Sie sei keinesfalls spontan, sondern vorbereitet gewesen, hieß es in der Urteilsbegründung. „Das Motiv war allerdings nicht Rache, auch keine Selbstjustiz um den Mann zu bestrafen. Die Frauen standen unter erheblichem psychischen Druck und wollten nur erreichen, dass er sie in Ruhe lässt“, sagte der Vorsitzende Richter Ulrich Karkmann.  ", "In dem Prozess hatten die Frauen auf der Anklagebank zuvor ihre Beweggründe geschildert, die das Gericht als glaubhaft einstufte. Seit der Trennung habe der Ex sie verfolgt, ihnen aufgelauert, sie mit Telefonterror genervt und drangsaliert, berichteten beide. Von Polizei und Justiz fühlten sich die Frauen eigenen Angaben nach im Stich gelassen. Zeugen aus dem Bekanntenkreis der beiden Angeklagten hatten diese Erlebnisse vor Gericht bestätigt. Der Ex habe den Frauen „das Leben zur Hölle gemacht“, sie terrorisiert, so dass sie in ständiger Angst gelebt hätten, gaben sie an. Das Stalking habe auch dann nicht aufgehört, als der Mann längst eine neue Partnerin hatte, erzählte eine enge Freundin der Frauen als Zeugin vor Gericht.  ", "„Hätte der Mann mit seinen penetranten Nachstellungen aufgehört, hätte es diese Tat nicht gegeben“, machte der Vorsitzende Richter in der Urteilsbegründung deutlich. Es habe in der Beweisaufnahme „genügend Hinweise“ auf das Stalking gegeben. Der 44-jährige Ex hatte bei der Tat diverse, laut Gericht jedoch keine schweren Verletzungen erlitten. Er habe sich anschließend wegen anhaltender Angstzustände in psychologische Behandlung begeben, wie er als Zeuge vor Gericht schilderte. Warum die beiden Frauen ihm das antaten, konnte er sich eigenen Angaben nach nicht erklären. Das Gericht glaubte ihm das laut Urteilsbegründung nicht.  ", "Die beiden Angeklagten hatten die Taten eingeräumt. Zu ihrem eigenen Schutz hätten sie die maskierten Männer als Begleitung angeheuert. Diese hätten das Opfer misshandelt, sie selbst seien nicht dazwischen gegangen, gaben sie zu. Ihre Begründung: Der Ex sollte einmal solche Angst verspüren, wie sie die ganze Zeit. „Was dann letztlich passiert ist, habe ich so nicht gewollt. Es tut mir leid“, sagte die 39-jährige Ex-Frau des Opfer abschließend. Die mitangeklagte 37-jährige appellierte in ihren letzten Worten vor Gericht an Betroffene in ähnlich „auswegloser“ Situation: „Es gibt in Deutschland andere Möglichkeiten, um Hilfe zu bekommen. Ich kann nur jedem davon abraten, dasselbe zu tun, wie wir.“  ", "Auch aufgrund der mehrfach gezeigten Reue der beiden Frauen hatte das Gericht laut Urteilsbegründung Milde walten lassen. Und dass, obwohl sie die Identität ihrer geheimnisvollen Helfer bis zum Prozessende nicht preisgaben. Das Gericht ging davon aus, dass die Männer aus dem Bekanntenkreis der beiden stammten. „Diesen Mittätern werden wir auf die Spur kommen. Seien Sie so klug und machen sich in diesem Fall nicht erneut strafbar. Denn dann müssen sie als Zeugen die Wahrheit sagen“, gab der Vorsitzende Richter den Frauen noch mit auf den Weg. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/deutsches-bond-girl-karin-dor-ist-tot-3813710.html", "article_id": "3813710", "section": "nachrichten", "article_headline": "Deutsches Bond-Girl Karin Dor ist tot", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["\r\n    ", "\r\n    ", " Die Schauspielerin Karin Dor ist im Alter von 79 Jahren gestorben. Sie starb am Montagabend nach mehreren Stürzen in einem Pflegeheim, wie die Komödie im Bayerischen Hof in München am Mittwoch mitteilte. Zuerst hatte die „Bild“-Zeitung berichtet. Dor ist Millionen Zuschauern als Bond-Girl in „James Bond 007 - Man lebt nur zweimal“ bekannt, sie war das einzige deutsche Bond-Girl. Außerdem war Dor in mehreren Karl-May-Verfilmungen zu sehen.  ", "1938 wurde sie in Wiesbaden als Kätherose Derr geboren. Ihre Karriere begann früh. Als Jugendliche erhielt sie ihre erste kleine Rolle in „Rosen-Resli“. In dem Spielfilm von 1954 hatte sie einen einzigen Satz zu sprechen: „Himmlisch, Frau Chefin, einfach himmlisch!“  ", "Karin Dor brillierte besonders in der Rolle „der verfolgten Unschuld, der grundlos Verdächtigten und der schutzbedürftigen Schönheit - eine Idealbesetzung für die Edgar-Wallace-Krimis und Karl-May-Verfilmungen“, wie es im Munzinger-Archiv heißt.  ", "1967 wurde sie dann international als James-Bond-Schönheit Helga Brandt an der Seite von Sean Connery bekannt. In dem Film stirbt sie einen schrecklichen Tod - sie wird von Piranhas gefressen.  ", "Danach bekam sie ein Angebot von Alfred Hitchcock, der sie als heißblütige Kubanerin für den Spionagethriller „Topas“ (1969) engagierte. ", "Ihre Scheidung von Harald Reinl - Regisseur der Winnetou-Filme - sowie eine Krebserkrankung warfen Dor zurück. Im US-Fernsehen sah man sie dann 1970 in der Krimi-Serie „Der Chef“.  ", "Zuletzt wirkte sie in zwei Rosamunde-Pilcher-Verfilmungen in den Jahren 1997 und 2000 mit. Im Drama „Ich bin die Andere“ von 2006 spielte sie eine alkoholkranke Mutter, deren Tochter (Katja Riemann) unter einer Persönlichkeitsspaltung leidet. (dpa) "]},
{"url": "http://www.sz-online.de/nachrichten/das-geschwaechte-praesidentenamt-3812941.html", "article_id": "3812941", "section": "nachrichten", "article_headline": "Das geschwächte Präsidentenamt", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["Donald Trump trat als ausgestreckter Mittelfinger der Wutbürger zur Wahl an und führt sich im Amt genauso auf. Die Wähler in den USA haben genau das bekommen, wofür sie vor einem Jahr gestimmt haben: Einen Präsidenten, der die multilaterale Weltordnung zerstört, die Amerika nach dem Zweiten Weltkrieg geschaffen hat. ", "Lustvoll stieg Trump aus dem Pariser Klimaabkommen aus und läutete die Totenglocken für den Freihandel. Das über viele Jahre mühsam mit dem Iran ausgehandelte Atomabkommen wirft er ohne Not über den Haufen. Die Nato-Kollegen pöbelte der „Amerika-First“-Präsident beim Jubiläums-Gipfel an, während er kaum einen Diktator findet, für den er keine freundlichen Worte übrig hat. Mit Ausnahme des nordkoreanischen Machthabers Kim Jong-Un, den Trump als „Little Rocketman“ verspottet und ihm mit einem Atomkrieg droht. ", "Nach einem Jahr im Weißen Haus hat Trump Amerikas Rolle in der Welt und das Präsidentenamt selbst nachhaltig geschwächt. Sein Wort hat kein Gewicht, weil ihm kein vernünftiger Staatsmann Glauben schenkt. Trump kann uramerikanische Werte wie Freiheit und Menschenrechte nicht hochhalten, weil er selber nicht daran glaubt. Die Werte-Gemeinschaft weicht einer Welt, in der sich Amerika für seine Leistungen entlohnen lässt. ", "Seine Gegner machen es ihm leicht. Viele verstehen bis heute nicht, welche Kräfte Trump an die Macht gebracht haben. Es sind dieselben von Angst vor der Globalisierung getriebenen Wähler, die den Brexit angerichtet, die Erdogans und Orbans dieser Welt an die Macht gebracht, oder für die Front National, FPÖ und AfD gestimmt haben. Weil sie zur Systemkritik nicht in der Lage sind, finden traditionelle Republikaner wie auch viele Demokraten kein Rezept gegen den Rechtspopulisten.  ", " ", "International gilt es, den Wunderglauben an eine Einhegung des Präsidenten aufzugeben. Um das Schlimmste zu verhindern, bedarf es statt Besänftigung einer aktiven Eindämmungsstrategie. Für Europa heißt das ganz einfach: zusammenrücken. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/spray-projekte-gegen-wilde-schmierereien-3812535.html", "article_id": "3812535", "section": "nachrichten", "article_headline": "Spray-Projekte gegen wilde Schmierereien", "date": "Mittwoch, 08.11.2017", "author": null, "article_text": ["Wilde Graffiti prangen auf neuen Sandstein-Brüstungen. Es ist nur zu verständlich, dass sich heimatverbundene Dresdner wie der Läufer Gerald Henzel darüber ärgern. Schließlich ist die Kunststadt Dresden von Sandstein-Bauwerken geprägt. Das, was die nächtlichen Sprayer an der Albertbrücke und anderswo hinterlassen, hat mit Kunst überhaupt nichts zu tun. Damit wird nur die gute Arbeit, die Steinmetze und andere Handwerker geleistet haben, sinnlos beschädigt. Und das, obwohl selbst nach dem Kodex der Graffiti-Sprayer Sandstein tabu ist. Das ist blanker Vandalismus. Sich darüber zu ärgern, ist die eine Sache. Lösungen zu finden, die andere. Selbst beim besten Willen wird es der Polizei kaum gelingen, alle illegalen Schmierer zu schnappen. Zumindest ist es eine kleine Hoffnung, dass die Zahl der Graffiti-Straftaten leicht zurückgegangen ist. ", "Gute Ansätze gibt es durchaus, die wilde jugendliche Sprühlust in geordnete Bahnen zu lenken. Bei der Deutschen Bahn ist das Ergebnis am Zugang zum Haltepunkt Bischofsplatz zu sehen. Auch an anderen Orten der Stadt zeigen professionelle Sprayer jungen Leuten, wie Graffiti gut gestaltet werden können. So ist geplant, am Gorbitzer Merianplatz ein neues Wandbild zu gestalten. Es ist viel effektiver, dass Großvermieter wie die Bahn oder die Stadt Geld für solche Projekte investieren, wenn dadurch weniger Schmierereien beseitigt werden müssten. Jährliche Schäden von einer Viertelmillion Euro allein bei der Deutschen Bahn sind kein Pappenstiel. Müssten die geschnappten Graffiti-Schmierer das Geld selbst aufbringen, wäre das Problem ohnehin ganz schnell gelöst. ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/nachrichten/heiligenschein-auf-bewaehrung-3812802.html", "article_id": "3812802", "section": "nachrichten", "article_headline": "Heiligenschein auf Bewährung", "date": "Mittwoch, 08.11.2017", "author": "Cornelius de Haas", "article_text": ["Das Umfeld von Dynamo Dresden ist sehr emotional – und Ralf Minge sich deshalb bewusst: „Da sind die Ausschläge groß“. Der Sportvorstand der Schwarz-Gelben betont jedoch auch: „Wir als handelnde Personen müssen da einen klaren Kopf behalten.“ Dabei könnte man den allerdings bei einem Blick in die Kommentarspalten der sozialen Medien wie Facebook oder auf sz-online.de schnell verlieren. ", "In der Anonymität des Internets machen viele Fans ihrem Ärger nach dem deprimierenden 0:3 in Kiel Luft. Bei einigen steht auch der Trainer bereits in der Kritik. So schreibt „Mitglied“ unter den Spielbericht vom Sonntag: „Der Heiligenschein von Neuhaus und Minge steht auf Bewährung – mindestens. Fußball ist ein Ergebnissport ohne Haltungsnote. Wobei heute nicht mal die gestimmt hat.“ ", "Und „manders“ glaubt zu wissen: „In der jetzigen Verfassung überstehen wir keinen Abstiegskampf. Warum Möschl nach gutem Spiel letzte Woche heute nicht gespielt hat, sollte Neuhaus mal erklären! Er hat einfach keinen Plan mehr.“ Wie viel Ironie die Forderung „Neuhaus raus – Peter Pacult holen!“ beinhaltet, ist dem Eintrag von „Experte53“ nicht zu entnehmen. Sollte sie ernst gemeint sein, wäre sie nicht mehrheitsfähig. „Die Rufe nach einem Trainerwechsel sind wieder einmal logisch. Leider! Wir sollten endlich einmal Demut beweisen und zur Kenntnis nehmen, was Herr Neuhaus bei und mit Dynamo erreicht hat“, kommentiert „auch Mitglied“, das daran erinnert, dass eine Phase kommen musste, in der „nicht mehr alles so rund läuft“. Zudem sei der lange Ausfall von Verteidiger Sören Gonther „ein viel herberer Verlust, als manch einer wahrhaben will“. Seine Schlussfolgerung: „Es gilt jetzt, Ruhe zu bewahren, und nicht die Schuld irgendjemandem zuzuweisen.“ ", "Dennoch werden die Stimmen lauter, die ein Umdenken vom Chefcoach einfordern. „Neuhaus ist ein guter Trainer für uns, aber er muss sein Spielsystem an die vorhandenen Spieler jetzt anpassen und nicht umgekehrt. Sicher wird ihm diese Erkenntnis auch spätestens nach dem Kiel-Spiel gekommen sein, darauf vertraue ich jetzt mal“, schreibt „ausDD“, der auch gleich einen Verbesserungsvorschlag liefert. Es sollte „vielleicht mehr der direktere Weg durch die Mitte gesucht werden, dann aber bitte mit zwei Stürmern“. ", "In Sachen Personal gehen die Meinungen allerdings weit auseinander. Vor der Partie bei Holstein Kiel stand vor allem Keeper Marvin Schwäbe im Fokus der Fan-Kritik. Zu risikoreich sei sein Spiel, so die Hauptargumentation. Doch spätestens seit Sonntag bekommen auch andere Akteure ihr Fett weg: „Ballas: dilettantisch. Keine Körpersprache, keine Emotionen bei den Spielern, irgendwie alles ,zu lieb und nett‘. Mlapa hat sicher eine Dauerspielberechtigung im Vertrag stehen, anders ist es nicht mehr zu erklären“, glaubt „dyndre53“, der beim Blick auf die Zweikampfführung den Eindruck hat, „die Spieler bereiten sich auf die Vereinsweihnachtsfeier vor“. ", "\r\n    ", "Für den „Leipziger Dynamo“ stellt sich die Frage nach den möglichen Alternativen. „Ballas ist trotz einiger Fehler unser bester Innenverteidiger. Es bringt nichts, Spieler öffentlich runterzumachen (…) Wir haben keine anderen – Gonther, Awassi verletzt, auch Alternative Hartmann etc.! Und ich denke, kein Spieler erreicht z. Z. sein bestes Leistungsvermögen.“ In der Offensive hoffen die Fans auf mehr Mut. So wünscht sich „Glocke22“ Kurzeinsätze des 17 Jahre alten Vasil Kusej. Dem Tschechen könne man „ruhig mal 20 Minuten eine Chance geben! Schlechter macht er es auf keinen Fall!“ ", "Trotz aller Enttäuschung gibt es auch andere Töne. „Lofi“ moniert zum Beispiel, dass „hier viele wieder freidrehen, nur weil der Weg ins gesicherte Mittelfeld in dieser Saison offensichtlich etwas schwerer werden wird“ und fordert die bedingungslose Unterstützung der Mannschaft im Schlüsselspiel gegen Kaiserslautern. Allerdings müsse in diesem „ohne Wenn und Aber der zweite Heimsieg her“. ", "„Frank“ verortet das Problem im Kopf. „Das System funktioniert ja an sich, siehe die ersten 15 Minuten gegen Braunschweig und diverse andere Beispiele. Die Frage ist doch, warum die Mannschaft dann solche Einbrüche hat und gedanklich auf Verwalten umschaltet, was eben schiefgeht. Dann lässt man sich vom Gegner unter Druck setzen, und schon passieren die Fehler. Das scheint mir ein mentales Thema zu sein.“ ", "Auch die Körpersprache bemängeln einige Anhänger. „Fehler im Spiel sind das eine, aber dass man so gut wie keine zweiten Bälle erKÄMPFT, ist das andere. WIR WOLLN EUCH KÄMPFEN SEHN! Lumpi ist dafür immer noch ein Vorbild, aber alleine kann er damit auch nix reißen“ schreibt „Anmerkung“ dazu. ", "Wie hitzig die Diskussion auch geführt wird, eine einzig passende Antwort kann die Mannschaft nur auf dem Platz geben. ", " ", " ", "\r\n    ", " "]},
{"url": "http://www.sz-online.de/sachsen/neue-aussicht-fuer-die-bastei-3812887.html", "article_id": "3812887", "section": "sachsen", "article_headline": "Neue Aussicht für die Bastei", "date": "Mittwoch, 08.11.2017", "author": "Nancy Riegel", "article_text": ["\r\n    ", "\r\n    ", "Das Finanzministerium in Dresden will kommenden Montag die Pläne zu den künftigen Bauarbeiten am Basteifelsen vorstellen. Erstmals spricht das Ministerium konkret davon, dass auf dem Besuchermagneten eine neue Aussichtsplattform errichtet werden soll. Die vorderen zehn Meter der jetzigen Aussicht sind seit über einem Jahr abgesperrt und dürfen nicht betreten werden. Das mit Wasser vollgesogene, poröse Gestein ist nicht mehr stabil genug. Bisher hielt sich der Staatsbetrieb Sächsisches Immobilien- und Baumanagement (SIB) mit Aussagen, die eine Alternative zu den Gehwegplatten betreffen, zurück. Fest stand bisher nur, dass diese abgebaut werden sollen. ", "Bei dem Termin auf der Bastei am Montag wird Finanzminister Georg Unland zudem die Sicherungsmaßnahmen vorstellen, die zeitnah angegangen werden. An dem porösen Felsen sollen als erster Schritt Steinschlagzäune errichtet werden. „Es wurde eine in mehrere Module gegliederte Planung zur Sicherung des Basteifelsens erarbeitet“, sagt Ministeriumssprecher Stephan Gößl. Die Arbeiten seien bisher noch nicht losgegangen, um die Vegetation im Nationalpark zu schützen. Erst nach der Sicherung soll die neue Plattform installiert werden. Die Entscheidung, wie es am Basteifelsen weitergeht, sollte eigentlich bereits im Sommer veröffentlicht werden. Bis dahin hatte die SIB um Zeit gebeten, alle Untersuchungen zur Geologie des Felsen noch einmal genau zu prüfen. "]},
{"url": "http://www.sz-online.de/sachsen/eklat-im-sachsensumpf-prozess-3812866.html", "article_id": "3812866", "section": "sachsen", "article_headline": "Eklat im Sachsensumpf-Prozess", "date": "Mittwoch, 08.11.2017", "author": "Karin Schlottmann", "article_text": ["Seit Anfang Mai bemüht sich das Landgericht Dresden um Aufklärung der sogenannten Sachsensumpf-Affäre. Wie kam es 2007 zu dem Dossier über angebliche kriminelle Netzwerke in Sachsen, wer war zuständig beim Verfassungsschutz für die Datensammlung, wer traf wen, warum und in welcher Gaststätte – die Richter haben viele Fragen. Ehemalige leitende Mitarbeiter und frühere Verfassungsschutz-Präsidenten kommen zu Wort. Ausführlich schilderte auch die Angeklagte, die frühere Verfassungsschutz-Beamtin Simone H., die Arbeit der Abteilung Organisierte Kriminalität, jedenfalls, soweit es ihre eingeschränkte Aussagegenehmigung erlaubt. ", "Am Dienstag ist es überraschend zu einem Eklat gekommen, der dem Verfahren eine neue Wendung geben könnte. Der Vorsitzende Richter Joachim Kubista soll vor Beginn des Prozesses in einem Telefongespräch gesagt haben, er werde, nachdem er das Strafverfahren eröffnet habe, die Angeklagten nicht freisprechen. Das behauptet zumindest Rechtsanwalt Rainer Wittner, Verteidiger des inzwischen pensionierten Polizeibeamten Georg W. Das „eigentlich nette Telefongespräch“, in dem es um die Prozesstermine gegangen sein soll, habe schon vor längerer Zeit stattgefunden, gab Wittner an. Er habe es nach langer Debatte mit dem Angeklagten und Kanzleikollegen eigentlich verschweigen wollen. Aber die Entwicklung des Prozesses habe ihn veranlasst, die „nicht tragbare Äußerung“ publik zu machen. ", "Kubista wies die Behauptung umgehend zurück. Wäre die Äußerung tatsächlich so gefallen, „könnte ich einpacken“ und kündigen, sagte er. Der Satz wäre „eines Richters unwürdig“. Die Verteidiger der Angeklagten Simone H. reagierten prompt. Sie stellten unter Berufung auf dieses Vier-Ohren-Gespräch einen Befangenheitsantrag gegen den Vorsitzenden Richter. Kubista unterbrach die Sitzung bis nächsten Montag und kündigte eine dienstliche Erklärung an. Der Vorwurf treffe ihn persönlich, sagte er. Er werde sich „weitere Schritte“ überlegen. Über den Befangenheitsantrag muss die 3. Strafkammer nun in anderer Besetzung entscheiden. ", "Missverständnis, Wahrheit oder Lüge? So oder so kann Wittner nicht beweisen, dass sich der Richter tatsächlich so geäußert hat. Warum er nicht sofort reagiert hat, bleibt sein Geheimnis. ", "Für Angeklagte steht in einem Strafprozess in der Regel viel auf dem Spiel. Ihnen drohen Gefängnis- oder Geldstrafen oder, wie in diesem Falle, das Karriereende und womöglich eine Kürzung der Beamtenpension. Dass es in einem Gerichtssaal hin und wieder laut und kontrovers zugeht, ist klar. Der Anlass für die Eskalation zu diesem Zeitpunkt bleibt allerdings nebulös. ", "\r\n    ", "Dem Streit unmittelbar vorausgegangen war eine Auseinandersetzung zwischen Kubista und der Verteidigung von Simone H. Thomas Giesen, früherer Datenschutzbeauftragter und einer ihrer Verteidiger, hatte Mitte Oktober gefordert, den Prozess einzustellen oder die Angeklagte freizusprechen. In einem etwa anderthalbstündigen Vortrag begründete er dies damit, dass das Landesamt für Verfassungsschutz ihr eine nur eingeschränkte Aussagegenehmigung erteilt habe. Sie dürfe nicht einmal mit ihren Anwälten über sämtliche Quellen des Verfassungsschutzes sprechen. Eine richtige Verteidigung sei unmöglich, das Verfahren unfair. Es sei eine Unverschämtheit, dass der Prozess erst sechs Jahre nach Anklageerhebung begonnen habe. Es könne sich niemand vorstellen, was dies für seine Mandantin bedeutet habe. ", "Giesen hat diesen Antrag schon mehrfach gestellt und mit politischen Anekdoten und Anspielungen garniert. Das Gericht wies ihn jedes Mal zurück. Von einer Bemerkung oder der Mimik Giesens am Ende seines Vortrags fühlte sich Kubista offenbar derart provoziert, dass er den Verhandlungstag im Oktober abrupt abbrach. Diese Reaktion wiederum nahmen die Verteidiger zum Anlass für einen Befangenheitsantrag gegen Kubista. Eine Entscheidung darüber steht ebenfalls aus. ", "Ob eine für nächsten Montag geladene Oberstaatsanwältin als Zeugin befragt werden kann, ist offen. Die Aussagegenehmigung der Juristin Simone H. bleibt weiterhin ein Problem. Das Verwaltungsgericht Dresden hat ihre Klage auf Erteilung einer umfassenden Aussagegenehmigung zurückgewiesen. Über die Berufung wird das Oberverwaltungsgericht in diesem Jahr nicht mehr entscheiden. "]}
]