[
{"url": "http://www.sueddeutsche.de/stil/rezeptur-frueher-war-mehr-kakao-1.3738234", "article_id": "1.3738234", "section": "stil", "article_headline": "Früher war mehr Kakao", "date": "6. November 2017, 16:37 Uhr", "author": ["\n                    ", "\n      ", " Von Laura Hertreiter", "\n    ", "\n        "], "article_text": ["\n                    Heller, flüssiger und - ja, das geht - noch süßer: Nutella hat ein neues Rezept. Welches genau, verschweigt der Hersteller. Das provoziert Flüche, Verschwörungstheorien und Hamsterkäufe.\n                ", "Früher war mehr Kakao. Denn ", " hat ein neues Rezept: Es ist nun heller, flüssiger und - ja, das geht - noch süßer. Mehr Magermilchpulver, mehr Zucker, weniger Fett, weniger Kakao, teilt die Verbraucherzentrale Hamburg auf ihrer Facebookseite mit. Große Aufregung in den sozialen Netzwerken. Da werden Hersteller verflucht, Verschwörungstheorien ausgetauscht, Hamsterkäufe an alten Chargen getätigt und Etiketten verglichen. Dabei zeigt sich, dass der Zuckergehalt von 55,9 auf 56,3 Prozent angehoben wurde, also noch mal ein bisschen mehr als die Hälfte des Glases. Auch schon egal, könnte man meinen. Der Fettgehalt wurde reduziert, allerdings so minimal von 31,8 auf 30,9 Prozent,dass sich daraus keine \"Nutella Light\"- oder gar \"Nutella Zero\"-Kampagne machen lässt.", "Dennoch herrscht Aufregung, immerhin geht es ja nicht um irgendeinen Brotaufstrich. Eher um eine Weltanschauung, die Zigarette unter den Frühstücksvarianten sozusagen. Für den vollen Genuss muss man sich über jede Ratio hinwegsetzen.", "Die einen löffeln ganze Gläser, andere kriegen Zahnschmerzen vom Gedanken daran. Manche hassen Nutella, weil für das enthaltene Palmöl Regenwald gerodet wird. Andere feiern jedes Jahr Welt-Nutella-Tage und kaufen Klamotten in den Logofarben weiß-orange-schwarz.", "Während #nutellagate im Internet einmal mehr die urmenschliche Angst vor Veränderung offenlegt, weiß der kosmopolitische Connaisseur natürlich längst, dass Nutella ohnehin nie einfach Nutella war. In Frankreich, Spanien, Italien und den Niederlanden zum Beispiel war die Creme schon immer flüssiger und etwas anders im Geschmack.", "Die deutsche Variante hat Stiftung Warentest erst im vergangenen Jahr für \"Aussehen, Geruch und Geschmack\" mit der Note \"sehr gut\" bewertet. Dennoch gibt es auch jene bescheidenen Menschen, die mit Nusspli, Nussano oder Nussetti glücklich sind, obwohl - oder weil - die Kopien dem Original so ähnlich sind wie Leberwurst. Das liegt daran, dass die genauen Nutella-Zutaten streng geheim sind. Auch zur aktuellen Rezeptänderung beantwortet Ferrero keine Fragen. Genau wie bei Coca-Cola, Maggi oder Red Bull zelebriert man das Geheimrezept mit lautem Schweigen. Da werden Zutatenlisten angeblich in Tresors aufbewahrt, oder der kleine Kreis der Wissenden reist ausschließlich in getrennten Flugzeugen. Bei Lebensmitteln, bei denen man gar nicht wissen will, was drin ist: ein Erfolgsrezept."]},
{"url": "http://www.sueddeutsche.de/panorama/sprachassistent-alexa-feiert-alleine-party-bis-die-polizei-kommt-1.3737128", "article_id": "1.3737128", "section": "panorama", "article_headline": "Alexa feiert alleine Party - bis die Polizei kommt", "date": "6. November 2017, 18:33 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Oliver Klasen", "\n    ", "\n        "], "article_text": ["Hätte Oliver H. gewusst, was seine Alexa in jener Nacht anstellen würde, er hätte niemals unbesorgt das Haus verlassen, um auf der Hamburger Reeperbahn, ", ", \"ganz entspannt ein Kaltgetränk\" zu sich zu nehmen. Der digitale Assistent Alexa zeichnete sich bis dahin durch ausgesprochenes Wohlverhalten aus. Doch am vergangenen Freitag nutzte sie die Abwesenheit des Hausherrn, um in Pinneberg eine ausschweifende Party zu veranstalten. Um 1.42 Uhr, ", ", habe eine Nachbarin Alarm geschlagen, weil aus H.s Wohnung in voller Lautstärke Musik dröhnte. Da selbst auf lang anhaltendes Klingeln und Klopfen niemand reagierte, ließen die Beamten gewaltsam die Tür öffnen.", "Alexa verhält sich wie ein aufmüpfiger Teenager, ist aber ein auf künstlicher Intelligenz (KI) basierendes Sprachsystem von Amazon. Es steckt in der Lautsprecher-Box Echo, die schon für gut 100 Euro zu haben ist. Mit Echo und Alexa, so verspricht das Unternehmen, wird die Wohnung zum Smart Home, gesteuert von der menschlichen Stimme. Auf Befehl schaltet sich das Licht, der Fernseher oder das Babyphone ein. Alexa kann auch kontrollieren, ob die Haustür abgeschlossen oder noch genug Milch da ist, vorausgesetzt Türschloss und Kühlschrank sind mit vernetzter Technologie ausgestattet.", "Das Problem in diesem Fall ist, dass es keine menschliche Stimme gab, die einen Befehl hätte formulieren können. Niemand habe sich in der Wohnung aufgehalten, versichert H. Auch der Musikstreaming-Dienst auf seinem Handy habe keine Verbindung zur Amazon-Box gehabt. Und die Frage des Telefon-Kundendienstes, ob denn ein Fenster gekippt gewesen sei und eventuell jemand von außerhalb des Hauses das Gerät in Gang gesetzt haben könne, verneinte der Alexa-Nutzer ebenfalls.", "Die Panne von Pinneberg erinnert an andere Fehlleistungen künstlicher Intelligenz, die zum Teil gravierende Folgen hatten. Im Jahr 2015 etwa identifizierte eine vermeintlich smarte ", ". Im vergangenen Jahr starb sogar ein Mann, weil der durch KI gesteuerte Autopilot eines ", ". Auch in Bezug auf die Datensicherheit warnen Experten schon lange vor smarten Systemen. So werden zum Beispiel sämtliche Sprachbefehle, die Alexa verarbeitet, in der Amazon-Cloud gespeichert, und der Lautsprecher hört ständig den Raum ab, weil er sich auf ein bestimmtes Signalwort hin in Gang setzt.", "H., bisher nach eigenen Angaben zufrieden mit den Diensten von Amazon, ist verstimmt, weil er die Kosten für die Türöffnung zahlen muss. Bisher hat sich das Unternehmen nicht zu dem Fall geäußert. Auf der Suche nach einer Lösung für das Problem konsultierte der frustrierte Nutzer auch Alexa selbst. Doch das Sprachsystem erwiderte nur: \"Ich habe leider keine Antwort auf deine Frage gefunden.\" Also entschied H., sich von Alexa zu trennen und das Gerät an Amazon zurückzuschicken. Das immerhin geht - ein Vorteil gegenüber einem aufmüpfigen Teenager."]},
{"url": "http://www.sueddeutsche.de/panorama/sexueller-missbrauch-viele-maenner-verdraengen-jahrelang-dass-sie-missbraucht-wurden-1.3738041", "article_id": "1.3738041", "section": "panorama", "article_headline": "\"Viele Männer verdrängen jahrelang, dass sie missbraucht wurden\"", "date": "6. November 2017, 20:11 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Interview von ", "Hannah Beitzer", ", Berlin", "\n    ", "\n        "], "article_text": ["\n                    Männern passiert so etwas nicht: Thomas Schlingmann vom Verein \"Tauwetter\" erklärt, warum es männlichen Opfern oft schwer fällt, sich mit sexuellen Gewalterfahrungen auseinanderzusetzen - und warum es bisher kaum Hilfsangebote für sie gibt.\n                ", "Die Vorwürfe gegen den Schauspieler ", " sind schwer: Er soll Jungen und Männer sexuell belästigt und missbraucht haben. Warum es für Männer noch immer außerordentlich schwer ist, sich einzugestehen, dass sie Opfer sexueller Gewalt geworden sind, erklärt Thomas Schlingmann von der Beratungsstelle \"Tauwetter\".", "Meines Erachtens: Ja. Es herrscht das Bild, dass Männern sexuelle Gewalt nicht passiert. Immer noch. Männer müssen auch in unserer Gesellschaft noch stark sein und durchsetzungsfähig. Dazu passt es nicht, Opfer sexueller Gewalt zu werden. Die Opfer haben deswegen eine hohe Hemmschwelle, es sich überhaupt einzugestehen. Weil sie sich fragen: Bin ich überhaupt noch ein Mann? In der Aufarbeitung gibt es deswegen gewisse Unterschiede zu Frauen.", "Wir bei Tauwetter wenden uns besonders an Männer und Jungen, die in ihrer Kindheit oder Jugend Opfer sexueller Gewalt wurden. Da läuft sehr viel an Umdeutung und Kompensation. Das ist bei Frauen zwar auch so, wie es geschieht, unterscheidet sich allerdings. Auch wenn man natürlich nie verallgemeinernd von \"den Männern\" und \"den Frauen\" sprechen kann.", "Bei Männern beobachten wir zum Beispiel oft, dass sie gegengeschlechtlicher Missbrauch als Kind oder Jugendlicher umdeuten zum \"ersten heterosexuellen Abenteuer\", also zu einvernehmlichen Sex. Das passt besser zur Männerrolle in der Gesellschaft. Gleichgeschlechtlicher Missbrauch führt häufig zu der Frage: Bin ich etwa schwul? Diese Frage mag auf den ersten Blick seltsam wirken, ist es aber gar nicht. Zum Beispiel wissen viele Menschen nicht, dass Jungen wie Männer auch in Situationen von sexueller Gewalt Erektionen oder Ejakulationen haben können. Sie interpretieren das dann oft selbst als Zeichen, dass es ihnen doch irgendwie gefällt - verstärkt vom Täter oder der Täterin, die sagen: Siehst Du! Dabei stimmt das nicht.", "Jungen, die nicht dem klassischen Männerbild entsprechen, sind in besonderer Weise gefährdet, Opfer sexueller Gewalt zu werden. Das betrifft auch schwule Jugendliche oder solche, die es vielleicht werden. Während ihrer Orientierungsphase oder eines möglichen Coming-Outs werden manche Opfer von Männern, die genau die Suche ausnutzen. Andere werden Opfer von sexueller homophober Gewalt.", "Das Ergebnis ist in beiden Fällen eine massive Verunsicherung. Einige erleben den Missbrauch als unangenehm und hinterfragen dann ihre sexuelle Orientierung, andere werden gleichsam auf Ältere geprägt und haben oft Probleme mit Gleichaltrigen. Dritte schrecken zurück und lassen sich nie wieder auf homosexuelle Beziehungen ein. Die einvernehmliche Einführung Minderjähriger in die Sexualität durch eine ältere Person - egal ob Mann oder Frau - ist aber ein Legitimationsmythos.", "Sexuelle Gewalt ist immer ein sehr starker Angriff auf die eigene Identität. Viele Männer verdrängen jahrelang, dass sie missbraucht wurden. Das kann so aussehen, dass ein Jugendlicher ganz erleichtert ist, wenn er in der Bravo liest: Dass Jungs zusammen masturbieren ist ganz normal, das heißt nicht, dass man schwul ist. Der Junge denkt sich: Gott sei Dank! Erst 20 Jahre später gesteht er sich ein: Hier haben überhaupt nicht zwei Jungs miteinander masturbiert, sondern mein Gegenüber war ein Erwachsener. Das war Missbrauch.", "Viele Männer, die sehr tief in klassischen Männlichkeitsvorstellungen stecken, haben auch wenig Zugang zu ihren Gefühlen. Das hat mit der Erziehung zu tun. Für sie ist es schwer, die erlebte Verletzung zu realisieren. Das kann man natürlich nie verallgemeinern, weil es durchaus Männer gibt, die sehr viel mit ihren Gefühlen beschäftigt sind. Aber die gesellschaftlichen Vorstellungen, die Männern vermittelt werden, sehen anders aus.", "Ja. Zum Beispiel ist es für viele Außenstehende durchaus vorstellbar, dass ich als Junge einem Mann unterlegen bin. Aber einer Frau? Das geht ganz schwer mit dem Bild zusammen, in dem Männlichkeit immer noch als Form von Überlegenheit konstruiert wird. Auf der anderen Seite ist Schwulsein in Teilen der Öffentlichkeit immer noch verpönt, was dann bei den Opfern zu den Konflikten führt, die ich schon beschrieben habe.", "Die Öffentlichkeit vermischt außerdem sehr gern sexuelle Gewalt und Homosexualität. Gerade, wenn es um Kinder und Jugendliche geht. Viele Männer, die sich selbst als pädophil bezeichnen, haben diese Vermischung in den 80er und 90er Jahren bewusst vorangetrieben, Anschluss zur Schwulenbewegung gesucht, sich als neue diskriminierte Gruppe inszeniert. Gott sei Dank geht inzwischen der größte Teil der schwulen Szene deutlich auf Distanz dazu. Doch das Bild ist immer noch da. Ich bin hingegen vorsichtig, den Begriff \"Pädophiler\" in diesem Zusammenhang überhaupt zu gebrauchen, denn eigentlich hat sexueller Missbrauch nichts mit sexuellen Präferenzen zu tun.", "Es geht um Macht. Das lässt sich auch aus den Berichten herauslesen, die über Kevin Spacey kursieren. Sollten sie denn wahr sein, dann hat er Übergriffe auf einen 14-Jährigen verübt, aber auch auf erwachsene Männer. ", " ist überhaupt ein Musterbeispiel dafür, wie Hierarchie und Macht sexuell verkleidet werden."]},
{"url": "http://www.sueddeutsche.de/sport/schiedsrichter-rote-karte-fuer-den-video-chef-1.3738130", "article_id": "1.3738130", "section": "sport", "article_headline": "Rote Karte für den Video-Chef", "date": "6. November 2017, 17:33 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Johannes Aumüller", ", Frankfurt", "\n    ", "\n        "], "article_text": ["Am Sonntagabend hatte es für den Leiter des Projektes \"Video-Assistent\" zur Abwechslung mal wieder gute Nachrichten gegeben. Nach tagelanger Kritik an der Handhabung der Technik-Hilfe lief im Spiel zwischen dem VfL Wolfsburg und Hertha BSC (3:3) alles genau so, wie es sich die Beteiligten wünschen: Gleich zwei Mal wollte der Hauptschiedsrichter Robert Kampka einen irregulären Treffer für Wolfsburg geben - und beide Male bewahrte ihn ein Signal des Video-Assistenten Jochen Drees aus dem Kölner Schaltraum vor der Fehlentscheidung. Bessere Argumente für den Einsatz der Technik lassen sich kaum finden.", "Doch es war nur ein kurzer Moment des Durchschnaufens für den Schiedsrichter-Funktionär und Video-Projektchef Hellmut Krug. Am Montagmittag beschloss eine Spitzenrunde des Deutschen Fußball-Bundes (DFB) um Präsident Reinhard Grindel die Ablösung Krugs. Dieser bleibe zwar in dem Projekt engagiert, teilte der Verband mit, die Leitung übernimmt jedoch Lutz Michael Fröhlich, der Vorsitzende der Elite-Kommission der Schiedsrichter. Das Projekt werde \"aufgrund der hohen Bedeutung für den deutschen Fußball und der jüngsten Irritationen in der Ausgestaltung zur Chefsache erklärt\", hieß es.", "Krug, 61, war in den vergangenen Wochen gleich aus mehreren Gründen in die Kritik geraten. Zum einen gab es massive Vorwürfe gegen ihn sowie seinen Funktionärskollegen Heribert Fandel wegen ihrer Steuerung des DFB-Schiedsrichterwesens. Der Berliner Referee Manuel Gräfe prangerte dies zu Saisonbeginn im Berliner ", " in einer ungewohnt offenen Form an; später erhielt er zumindest intern Unterstützung von Felix Brych, dem besten deutschen Schiedsrichter.", "Vorwürfe wie Günstlingswirtschaft, Mobbing und Machtmissbrauch kamen auf, doch dies überstand Krug noch nahezu unbeschadet. Der DFB verhängte auf Empfehlung seiner neuen Ethikkommission nach einem überraschend schnellen Verfahren eine recht milde Strafe: Gemäß Entscheid vom Freitagabend musste Krug nur die Kommission der Elite-Schiedsrichter verlassen, Video-Chef sollte er im Grunde bleiben. Doch zudem gab es in den vergangenen Wochen auch viel Aufregung um Krugs Kernaufgabe: das Video-Projekt. Irritierende Entscheidungen auf dem Platz sowie die generelle Kommunikation zum Thema erzürnten selbst jene in der Branche, die im Kern für die Video-Unterstützung sind. Auch unter den Schiedsrichtern stieg die Verunsicherung. Die Frage, wann und in welcher Form die Technik-Hilfe zum Einsatz kommen soll, wurde in den zurückliegenden Wochen zunehmend unklar.", "Das lag unter anderem an einem Schreiben der Schiedsrichter-Führung vom 25. Oktober, in dem den Vereinen mitgeteilt wurde, dass im Umgang mit dem Video-Assistenten eine Kurs-Korrektur stattgefunden habe. Entgegen dem ursprünglichen und stets kommunizierten Ansatz, dass der Video-Assistent allein bei klaren Fehlern des Hauptschiedsrichters zum Einsatz komme, hieß es plötzlich, dass dies nun auch bei streitbaren Situationen der Fall sei. Viele in der Branche waren irritiert; DFB-Boss Reinhard Grindel selbst griff ein und ordnete eine Korrektur der Korrektur an. Jetzt lautet die Sprachregelung, der Assistent werde nur eingeschaltet, \"wenn in entscheidenden Szenen ein Wahrnehmungsfehler vorliegt\".", "Ob das wirklich für Klarheit sorgt, bleibt abzuwarten. Ein großer Meinungsaustausch aller Beteiligten soll die Lage wieder beruhigen. \"Um die Akzeptanz des Projektes zu stärken, ist Transparenz in den Abläufen und Inhalten eine Grundvoraussetzung\", sagte der neue Video-Chef Lutz Michael Fröhlich. Zur allgemeinen Unzufriedenheit war am Sonntag ein konkreter Vorwurf gegen Krug gekommen: Laut ", " ", " soll er in seiner Funktion als Supervisor in der Video-Zentrale seine Kompetenzen überschritten haben. Ein Supervisor soll dort alles beobachten und nachher Verbesserungsvorschläge erarbeiten. Aber just beim Spiel Schalke gegen Wolfsburg (1:1) am 10. Spieltag habe der gebürtige Gelsenkirchener Krug zweimal den eigentlichen Video-Assistenten Marco Fritz überstimmt, hieß es - jeweils zugunsten von Schalke. Beide Szenen waren strittig. Krug bestreitet, eingegriffen zu haben. Seinen Job war er am Montag trotzdem los. Ein Dementi des Vorwurfs brachte der DFB in seiner Pressemitteilung nicht unter. Stattdessen teilte er mit, dass die Supervisoren künftig \"keine direkte Kommunikation mehr mit den Video-Assistenten haben werden\"."]},
{"url": "http://www.sueddeutsche.de/panorama/usa-massaker-in-texanischer-kirche-motiv-war-wohl-familienstreit-1.3737010", "article_id": "1.3737010", "section": "panorama", "article_headline": "Massaker in texanischer Kirche - Motiv war wohl Familienstreit", "date": "6. November 2017, 18:45 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["26 Menschen mussten sterben, weil ein Mann offenbar Streit mit seiner Schwiegermutter hatte. Er nahm sich eine Waffe, ging in die Kirche seines Heimatortes, wo die Frau regelmäßig hinging und schoss um sich. Unter den Opfern waren mehrere Kinder und auch eine Schwangere. 20 Menschen wurden verletzt. Seine Schwiegermutter war an dem Tag nicht in der Kirche.", "Der Mann wurde später tot in seinem Auto aufgefunden. Der Polizei zufolge handelt es sich um einen 26-Jährigen aus der Nähe von San Antonio. ", ". Er war bis 2014 Soldat in der US Air Force. Er sei entlassen worden, nachdem er wegen eines tätlichen Angriffs auf seine Frau und seinen Sohn verurteilt worden war.", "Nach Behördenangaben wurde der ganz in Schwarz gekleidete Kelley gegen 11.20 Uhr zunächst an einer Tankstelle der Ortschaft gesehen. Er ging dann über die Straße zum Gebäude der First Baptist Church und begann noch draußen, mit einem Gewehr zu schießen. Zwei Menschen starben dabei. Danach sei der mit einer schusssicheren Weste ausgestattete Schütze in das Gebäude gegangen und habe weiter gefeuert.", "Ein Einwohner hörte die Schüsse, schnappte sich seine Waffe und schoss auf Kelley. Der ließ daraufhin seine Waffe fallen und flüchtete in seinem Wagen. Dort fand die Polizei ihn dann später tot. Er habe sich offenbar selbst getötet, ", ". 23 Tote wurden in der Kirche gefunden, zwei davor. Ein weiteres Opfer starb später im Krankenhaus, wie Freeman Martin von der texanischen Behörde für öffentliche Sicherheit sagte. Unter den Opfern ist auch die 14-jährige Tochter des Pastors der Gemeinde.", "Vor seiner Tat soll Kelley Textnachrichten mit Drohungen an seine Schwiegermutter geschickt haben, sagten die Ermittler am Montag. Worum es bei dem Streit genau ging, ist noch nicht bekannt.", "Unklar ist, wie Kelley an seine Waffen gelangen konnte. Den texanischen Behörden zufolge hatte er versucht, einen Waffenschein zu beantragen, was jedoch abgelehnt wurde. Dennoch konnte er sich seine Tatwaffe, ein Gewehr der Marke Ruger, in einem Geschäft im Nachbarort kaufen. In seinem Auto fanden die Ermittler weitere Waffen.", "Sutherland Springs liegt 50 Kilometer südöstlich von San Antonio, die Gemeinde hat nur wenige Hundert Einwohner und wird als \"Gemeinschaft von Freunden und Nachbarn\" beschrieben. Am Gottesdienst nehmen durchschnittlich 50 Menschen teil, heißt es.", "Große Teile des Ortes wurden nach dem Angriff abgesperrt, das FBI hat sich in die Ermittlungen eingeschaltet. Da die Kirchengemeinde die Gottesdienste für Youtube aufnimmt, könnten auch Videoaufzeichnungen der Tat vorliegen.", "US-Präsident Donald Trump hat von Tokio aus dem Täter Geisteskrankheit bescheinigt. Der Mann sei \"sehr verwirrt\" und in \"höchster Weise psychisch gestört\", sagte er am Montagmorgen. Laut vorläufigen Berichten habe der Täter über lange Zeit \"viele Probleme\" gehabt, Einzelheiten nannte Trump nicht. Auf Fragen nach schärferen Kontrollen bei Waffenverkäufen sagte der US-Präsident: \"Wir haben eine Menge psychischer Störungen in unserem Land, wie andere Länder auch\", sagte er. Zum Glück habe in Texas noch jemand anderes ein Waffe gehabt und zurückgeschossen. Sonst hätte es viel schlimmer kommen können.", "Zuvor hatte Trumps Vorgänger, Barack Obama, erneut schärfere Waffengesetze gefordert. \"Möge Gott uns allen die Weisheit geben, um zu fragen, welche konkreten Schritte wir unternehmen können, um die Gewalt und die Waffen unter uns zu reduzieren\", schrieb er auf Twitter.", "Es war bereits das 377. Mal in diesem Jahr, dass in den ", " eine Gruppe von vier oder mehr Menschen durch Kugeln aus Schusswaffen verletzt oder getötet wurden. Am 1. Oktober hatte ein Mann aus seinem Hotelzimmer in Las Vegas auf ein Musikfestival geschossen und dabei 58 Menschen getötet und 241 weitere verletzt.", " war das schlimmste in der Geschichte der Vereinigten Staaten; Sutherland Springs ist der bislang größte mit Schusswaffen durchgeführte Massenmord in der US-Historie, der in einer religiösen Stätte stattfand. Die Tat ist auch das größte Schusswaffen-Massaker in der texanischen Geschichte."]},
{"url": "http://www.sueddeutsche.de/wirtschaft/halbleiter-branche-broadcom-sorgt-fuer-beben-in-der-chipindustrie-1.3737139", "article_id": "1.3737139", "section": "wirtschaft", "article_headline": "Broadcom sorgt für Beben in der Chipindustrie", "date": "6. November 2017, 18:28 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Kathrin Werner", ", New York", "\n    ", "\n        "], "article_text": ["Wer ist dieser Typ da neben Donald Trump? Und was macht er im Weißen Haus? Als sich Hock Tan Ende vergangener Woche vom US-Präsidenten auf die Schulter klopfen ließ, warf das Fragen auf. \"Meine Mutter hätte sich nie vorstellen können, dass ihr Sohn einmal hier im Oval Office des Weißen Hauses neben dem Präsidenten der USA stehen würde\", sagte Tan.", "Bislang hatte er sich vor Interviews, Konferenzauftritten und öffentlichem Schulterklopfen versteckt, kaum einer kannte ihn. Dabei ist er der Chef von Broadcom, einem der größten Chiphersteller und mächtigsten Unternehmen der Welt. In seiner Kindheit in Malaysia, sagte Tan, sei er nur ein \"dünner Junge\" gewesen - mit einem amerikanischen Traum.", "Nun schlägt der \"dünne Junge\" zu - und sein Besuch bei Trump ergibt plötzlich deutlich mehr Sinn. Tans Unternehmen will den US-Konkurrenten Qualcomm kaufen, für mehr als 100 Milliarden Dollar. Rechnet man die Schulden ein, die Broadcom mitübernehmen würde, ist der Deal gigantische 130 Milliarden Dollar wert.", "Zusammen wären sie der drittgrößte Chiphersteller der Welt hinter Intel und Samsung. Ohne den kombinierten Konzern wäre es kaum möglich, eines der mehr als eine Milliarde Smartphones zu bauen, die jedes Jahr verkauft werden. Wenn die Übernahme gelingt, wäre sie die größte in der Technologiebranche aller Zeiten.", "Broadcom und Qualcomm sind Unternehmen, mit deren Namen die meisten Menschen nichts anfangen können. Ihre Technik steckt aber in Geräten, mit denen wir täglich hantieren oder bald hantieren werden: iPhones, Modems, Bluetooth-Geräte, selbstfahrende Autos, intelligente Aufzüge und alles, was unter den Begriff \"Internet der Dinge\" fällt - vom Kühlschrank mit Internetanschluss bis zum Thermostat, das sich per Handy-App kontrollieren lässt.", "Es sind Konzerne, die über Preise und Qualität dieser Produkte mitentscheiden. Qualcomm produziert vor allem Chips für Smartphones, damit die Geräte sich mit drahtlosen Netzwerken verbinden können. Broadcom ist Spezialist für W-Lan-Chips. Weil Smartphones, andere Geräte und Industrieanlagen zunehmend miteinander kommunizieren, ist die Nachfrage nach Chips rasant gestiegen.", "Gleichzeitig schließen sich immer mehr Chiphersteller zusammen. In dieser für alle Zukunftstechnologien so wichtigen Branche ballt sich die Macht also in immer weniger Händen. Broadcom schluckt gerade den kleineren US-Hersteller Brocade für 5,5 Milliarden Dollar. Und Qualcomm ist dabei, den niederländischen Konkurrenten NXP für 47 Milliarden Dollar zu kaufen.", "Im Prinzip schließen sich also nicht nur der viert- und sechstgrößte Hersteller zusammen, es käme auch der Marktführer für Chips in Autos, NXP, dazu. Die europäischen Aufsichtsbehörden sind skeptisch, ob die Fusion von Qualcomm und NXP zulässig ist. Die deutlich größere Übernahme von Qualcomm selbst dürfte auf noch größere Bedenken stoßen. Die kombinierte Firma werde ein \"beeindruckendes Portfolio an Technik und Produkten\" haben, sagte Tan - was zweifellos stimmt.", "\"Wir würden das Angebot nicht machen, wenn wir nicht sicher wären, dass unsere gemeinsamen Kunden weltweit die angestrebte Kombination begrüßen würden.\" Ob das stimmt, muss sich noch zeigen. Schließlich ist es für Kunden, etwa Handy- und Autobauer, meist besser, wenn sie zwischen mehreren Anbietern auswählen können.", "Qualcomm hat den Unternehmenssitz in San Diego in Kalifornien, Broadcom teilt das Hauptquartier bislang auf zwei Städte auf: San Jose in Kalifornien und Singapur. Das steckt auch hinter Tans Besuch im Weißen Haus. Der Broadcom-Chef versprach dort, den Sitz komplett in die USA zu verlegen.", "Das hätte die Folge, dass sich Broadcom bei der Übernahme von Qualcomm nicht mit der sehr kritischen Behörde CFIUS auseinandersetzen müsste, die dafür zuständig ist, Übernahmen von US-Firmen durch ausländische Investoren zu genehmigen. CFIUS hat Broadcoms Übernahme von Brocade noch nicht genehmigt,sie verzögert sich seit Monaten. Tan versuchte darum, schon vor dem offiziellen Angebot für Qualcomm bei Trump gute Stimmung zu machen. \"Dank Ihnen, Herr Präsident, haben sich die Rahmenbedingungen für Unternehmen stetig verbessert\", sagte er.", "Der Zeitpunkt für eine Übernahme von Qualcomm ist günstig. Denn obwohl die Branche wächst, geht es dem Unternehmen nicht so gut wie den Konkurrenten. Es streitet sich mit Kartellbehörden und mit einem der wichtigsten Kunden: Apple. Der Rechtsstreit um Lizenzen könnte dazu führen, dass Apple keine Chips mehr für das iPhone von Qualcomm kauft. Apple ist auch einer der größten Kunden von Broadcom.", "Bevor Ende vergangener Woche die ersten Gerüchte über die Übernahme die Anleger in Aufregung versetzten, stand der Aktienkurs noch mehr als fünf Prozent unter dem Wert vom Jahresanfang. Broadcoms Angebot liegt 28 Prozent über dem Aktienkurs von Freitag. Trotzdem gehen Branchenkenner davon aus, dass die Aktionäre nicht begeistert sind und sich mehr Geld wünschen. Qualcomm hat bislang offiziell nur gesagt, dass man die Übernahmepläne prüfe. Zu den Beratern von Broadcom zählt auch die Deutsche Bank."]},
{"url": "http://www.sueddeutsche.de/bayern/csu-seehofer-hat-seine-nachfolge-verbockt-1.3737169", "article_id": "1.3737169", "section": "bayern", "article_headline": "Seehofer hat seine Nachfolge verbockt", "date": "6. November 2017, 19:56 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Kommentar von ", "Roman Deininger", "\n    ", "\n        "], "article_text": ["\n                    In der CSU tobt ein Machtkampf - und selten war die absolute Mehrheit für die Partei so weit weg wie derzeit. Für das Team Seehofer gibt es jetzt zwei Möglichkeiten. \n                ", "Die ", " ist in einer Krise, und alle beteuern, es dürfe jetzt nicht um Personen gehen. Aber natürlich muss es um Personen gehen. Personen bestimmen, welche Partei die CSU sein will.", "Die CSU ist eine bayerische Dynastie, ihr Erbe ist die Macht. Sie vertraut sich stets dem Anführer an, dem sie die Sicherung dieser Macht zutraut. Die einen in der CSU glauben, Finanzminister ", " könnte die Partei retten. Die anderen glauben, er würde sie zerstören. Man kann die Hoffnung der einen erklären und die Furcht der anderen verstehen.", "Parteichef ", " hat die gütliche Regelung seiner Nachfolge nicht verpasst; er hat sie verbockt. Mit einem grotesken Mix aus Patronage und Demontage hat er dafür gesorgt, dass kein ihm genehmer Kandidat stark genug ist, es mit dem einzigen Kandidaten aufzunehmen, der ihm nicht genehm ist: dem Polarisierer Söder. Seehofer dachte, die drängendste Personalfrage nach der Bundestagswahl würde sein, in welches Ministerium er seinen Joker Karl-Theodor zu Guttenberg steckt. Nun ist sein Blatt so schwach, dass er den Joker nicht spielen kann.", "Es tobt der Machtkampf in der CSU, und dennoch ist im Grunde noch nicht viel passiert. All die jüngsten Zündeleien haben nur die bekannten Kräfteverhältnisse sichtbar gemacht. Hier die Seehofer-Getreuen, dort der Söder-Fanklub, noch nicht groß genug für einen Putsch. Die Forderung der Jungen Union nach einem Neuanfang - das ist nun der erste unerwartete Tiefschlag für Seehofer. Dass er ihn nicht verhindern konnte, deutet an, dass den großen Strategen das strategische Geschick verlassen haben könnte.", "Seehofer hat sich Personaldebatten bis zum Ende der Jamaika-Sondierungen verbeten: Er hat dem Feuer das Brennen untersagt. Natürlich hat er trotzdem recht, wenn er sich über Söders Heckenschützen beklagt. Aber er wird ja zurückschießen, für den 19. November hat er das Ende der Friedenspflicht avisiert. Kaum vorstellbar, wie dabei irgendwer unbeschädigt bleiben sollte. Dann werden auch die Parteigranden Stoiber und Waigel mit weisem Rat aus den Waldhütten kommen müssen, in denen sie sich gerade noch verstecken. Getrennte Waldhütten, klar.", "Zwei Möglichkeiten gibt es für das Team Seehofer: die Teilung der Macht mit Söder hinter den Kulissen oder die Entscheidung auf offenem Feld, beim Parteitag Mitte Dezember. Zu letzterer Variante scheint Seehofer zu tendieren, selbst wenn das bedeuten würde, dass die CSU gespalten in den schicksalhaften Landtagswahlkampf 2018 geht. Andererseits: Wer sie sein will, das darf eine Partei auch ruhig mal im Kampf entscheiden.", "Auf jeden Fall ist die CSU noch eine echte Volkspartei, unter ihrem Dach hat die Flüchtlingshelferin genau wie der Grenzzaunfreund Platz. Doch spätestens seit der Bundestagswahl wackelt das Dach. Der Grenzzaunfreund mag seine CSU in Söder erkennen - die Flüchtlingshelferin tut sich da schwerer. Die Partei weiß deshalb noch nicht recht, wem sie trauen soll: Söder, der mit scharfen Tönen die AfD kleinzuhalten versucht? Oder einer gemäßigten Stimme aus dem Seehofer-Eck, etwa dem Europapolitiker Manfred Weber?", "Die Erfahrung zeigt indes: Die CSU honoriert Stärke. Manchmal verwechselt sie Stärke auch mit Härte. Und Söder ist derzeit zweifellos der härteste und der stärkste der CSU-Aspiranten. Er verkörpert wie kein anderer den provozierenden Stolz dieser Partei, der bei den Gästen, die neben ihm in der Talkshow sitzen, Zornespusteln sprießen lässt. Die CSU würde mit Söder wohl Stimmen auf der rechten Flanke gewinnen und Stimmen in der Mitte verlieren. Am Ende würde ein Saldo stehen, und es mag sein, dass es positiv ausfiele. Als Spitzenkandidat wäre Söder aber auch ein Geschenk für die Opposition: Söder verhindern; weiterführende Programmideen überflüssig.", "Söder ist ein Mann, dessen Karriere durchaus die Frage aufwirft, was die Würde des Amtes mit ihm machen würde - und er mit der Würde des Amtes. Andererseits: Dass das \"blonde Fallbeil\" Stoiber mal als Landesvater durchgehen würde, hat einst auch die menschliche Fantasie gesprengt. Seehofer will die Vorstellungskraft der Bayern lieber nicht prüfen. Die Frage ist nur, welche Formation gegen Söder eine Chance hat. Dass Seehofer selbst über 2018 hinaus Teil davon sein wird, ist unwahrscheinlich. Webers Aussichten in einer Kampfkandidatur als Parteichef gelten als gering. Seehofers beste Hoffnung dürfte Innenminister Joachim Herrmann sein. Der könnte mit Glück die Franken-Stimmen spalten und Söder so schlagen.", "Wer auch immer die CSU in die Landtagswahl führt: Die absolute Mehrheit, der Fetisch der Partei, war selten so weit weg wie in diesem Moment. Und der Job des CSU-Chefs noch nie so unerfreulich."]},
{"url": "http://www.sueddeutsche.de/politik/jamaika-sondierungen-merkel-warnt-vor-neuwahl-gerede-1.3738152", "article_id": "1.3738152", "section": "politik", "article_headline": "Merkel warnt vor Neuwahl-Gerede", "date": "6. November 2017, 18:02 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Constanze von Bullion", " und ", "Mike Szymanski", ", Berlin", "\n    ", "\n        "], "article_text": ["CDU-Chefin ", " hat davor gewarnt, für den Fall eines Scheiterns der Jamaika-Sondierungen eine vorgezogene Neuwahl ins Spiel zu bringen.", "Auch die CDU müsse ein Jamaika-Bündnis nicht um jeden Preis eingehen, sagte die Kanzlerin nach Angaben von Teilnehmern einer Sitzung des CDU-Vorstands in Berlin. Es sei aber auch nicht klug, ständig öffentlich von Neuwahl zu sprechen. Schließlich hätten alle Partner die staatspolitische Verantwortung, eine stabile Regierung zu Stande zu bringen. Grünen-Chef Cem Özdemir nannte das \"Gerede von Neuwahlen\" am Montag \"ziemlich unverantwortlich\".", "Die Kritik vor Beginn der nächsten Sondierungsrunde zielte auf FDP-Parteichef Christian Lindner und seinen Stellvertreter Wolfgang Kubicki. Diese hatten am Wochenende wiederholt erklärt, die Liberalen fürchteten sich nicht vor Neuwahlen, falls sie sich in einem Jamaika-Bündnis mit ihren Zielen nicht wiederfänden. Bisher gibt es bei den Sondierungen wenig Gemeinsamkeiten zwischen den Parteien.", "Am Montagabend wollten die Parteichefs von CDU, CSU, FDP mit dem Spitzenduo der Grünen in Berlin zusammenkommen, um Konfliktpunkte zu besprechen und einen Fahrplan für weitere Sondierungen aufzustellen. In den kommenden Tagen müsse \"Klarheit\" darüber geschaffen werden, in welche Richtung es gehe, sagte FDP-Chef Lindner. Bei den Grünen hieß es vor dem Treffen, man hoffe, dass die Kanzlerin die Liberalen zu einer sachorientierteren Diskussion bewegen könne, insbesondere in der Klimapolitik.", "Denn während sich bei den Themen Bildung, Familie, Außen- und Verteidigungspolitik Schnittmengen zwischen den Unterhändlern abzeichnen, selbst über Migration sachlich diskutiert wird, waren bei der Klimapolitik die Fronten zuletzt verhärtet.", "Die Grünen fordern, die 20 umweltschädlichsten Kohlekraftwerke abzuschalten, damit die Bundesregierung ihr Klimaziel 2020 einhalten kann. FDP und Teile der Union hatten einen schnellen Kohleausstieg bisher abgelehnt. Unionsfraktionsfraktionschef Volker Kauder betonte am Montag die Gültigkeit der Klimaziele. Grünen-Fraktionschef Anton Hofreiter deutete Kompromissbereitschaft an. Der ", " sagte er, die Kohlekraftwerke müssten \"schnellstmöglich vom Netz\", also nicht sofort. Auch sei seine Partei bereit \"mit der Union über Planbarkeit und Ordnung der Zuwanderung zu sprechen\".", "FDP-Chef Lindner betonte, seine Partei werde den Vorschlag unterbreiten, in globaler Perspektive, etwa über Entwicklungshilfe, mehr Klimaschutz zu betreiben und so einen \"viel größerer Beitrag zur Begrenzung des Klimawandels\" zu leisten. Die FDP sei \"mitnichten eine Kohlepartei\". Die Liberalen befürchten aber Versorgungsengpässe beim Strom, wenn Kohlekraftwerke abgeschaltet würden. Die Grünen wiederum betonten, in Deutschland werde viel mehr Strom produziert als nötig. Wenn man nun die Kohle reduziere, entspreche das nur dem Stromanteil, den Deutschland exportiere. Stromengpässe seien nicht zu befürchten."]},
{"url": "http://www.sueddeutsche.de/politik/paradise-papers-jetzt-hoeren-der-rennfahrer-und-sein-jet-1.3738388", "article_id": "1.3738388", "section": "politik", "article_headline": "Jetzt hören: Der Rennfahrer und sein Jet", "date": "6. November 2017, 19:12 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["\n                    In Folge 2 des neuen Podcasts \"Das Thema\" sprechen die SZ-Autoren Mauritius Much und Ralf Wiegand über Lewis Hamilton - und einen millionenschweren Deal auf der Isle of Man.\n                ", "Der britische Formel-1-Weltmeister Lewis Hamilton hat etliche Briefkastenfirmen. Eine davon, auf der Isle of Man, nutzte er laut den ", ", um sich bei der Einfuhr seines neuen Privatjets mehr als vier Millionen Euro an Mehrwertsteuer zu sparen. Dafür genügte es, einmal morgens kurz auf der Insel zu landen und die Formalitäten zu erledigen.", "Mauritius Much und Ralf Wiegand sprechen in dieser Folge von \"", "\" über die Kanzlei Appleby und ihre Niederlassung auf der Isle of Man, die im Zentrum der Paradise Papers steht. Sie erklären, wie Hamiltons millionenschwerer Steuervermeidungsdeal funktioniert und warum die Geschäfte ausgerechnet über die kleine Isle Of Man abgewickelt werden.", "Alle Folgen von \"Das Thema\" finden Sie unter ", ", sobald sie erscheinen. Verpassen Sie keine Folge und abonnieren Sie unser Audio-Angebot, etwa bei:", "Sie haben Fragen oder Anregungen? Dann schreiben Sie uns: ", "."]},
{"url": "http://www.sueddeutsche.de/politik/paradise-papers-so-lief-die-internationale-kooperation-1.3737959", "article_id": "1.3737959", "section": "politik", "article_headline": "", "date": "6. November 2017, 18:53", "author": [], "article_text": []},
{"url": "http://www.sueddeutsche.de/wirtschaft/paradise-papers-altmaier-will-sich-mit-enthuellungen-auseinandersetzen-1.3737104", "article_id": "1.3737104", "section": "wirtschaft", "article_headline": "Altmaier will sich mit Enthüllungen \"auseinandersetzen\"", "date": "6. November 2017, 16:49 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["Die ", " haben weltweit Debatten ausgelöst. Regierungssprecher Steffen Seibert sagte, die Bundesregierung begrüße die Veröffentlichtungen. Im Kampf gegen Steuerflucht habe es zwar Fortschritte gegeben. Die Arbeit müsse jedoch intensiv fortgesetzt werden. \"Transparenz ist der Untergang jeder Steueroase\", sagte Seibert.", "Der geschäftsführende Bundesjustizminister ", " (SPD) forderte Konsequenzen auf europäischer Ebene. \"Wir müssen Steuerschlupflöcher innerhalb der EU schließen\", sagte Maas. Nur so könne man \"auch weltweit glaubwürdig für mehr Steuergerechtigkeit eintreten\". Zudem forderte der Minister mehr Transparenz und eine Vereinheitlichung der Steuerregeln in der EU. Die Paradise Papers zeigten, wie notwendig diese Arbeit sei. \"Es kann doch nicht sein, dass etwa Internetgiganten in Europa riesige Milliardengewinne erzielen, aber nur minimale Steuern zahlen\", sagte er.", "Später am Tag äußerte sich SPD-Chef Martin Schulz. Auch er sprach sich für stärkere Anstrengungen der EU im Kampf gegen Steuervermeidung und Steuerflucht aus. Auf europäischer Ebene fehle dafür aber die Konsequenz. \"Die Gelackmeierten sind die Bürgerinnen und Bürger, und oft auch die kleinen und mittleren Unternehmen\", sagte Schulz.", "Der geschäftsführende Bundesfinanzminister Peter Altmaier hat ebenfalls ein schärferes Vorgehen gegen Steuerschlupflöcher gefordert. Der Kanzleramtschef amtiert vorübergehend als Finanzminister, weil Wolfgang Schäuble ins Amt des Bundestagspräsidenten gewechselt ist. Vor einem Treffen mit Amtskollegen in Brüssel sagte Altmaier der Nachrichtenagentur AFP, es könne sich aus den Paradise Papers Handlungsbedarf auf EU-Ebene ergeben. \"Wir müssen uns damit auseinandersetzen\", bekräftigte Altmaier demnach. \"Wir sind jedenfalls entschlossen, das zu tun.\"", "In den 13,4 Millionen Dokumenten, die der ", " zugespielt wurden, tauchen die Namen von mehr als 120 Politikern aus fast 50 Ländern auf, außerdem Superreiche, Sportler und Unternehmer. Außerdem belegen die Paradise Papers, wie Konzerne Steuerzahlungen in Milliardenhöhe vermeiden.", "Die Nichtregierungsorganisation Oxfam fordert mehr Transparenz und \"scharfe Sanktionen\" gegen das Geschäftsmodell von ", ". \"Steuervermeidung ist ein lichtscheues Geschäft\", sagte Oxfam-Steuerexperte Tobias Hauschild. \"Das zeigt auch die jetzt bekanntgewordene Anfrage Apples nach einem Ort mit möglichst geringen Steuersätzen bei gleichzeitig möglichst geringer Transparenz.\"", "Die Deutsche Steuer-Gewerkschaft, die Mitarbeiter der Finanzämter vertritt, fordert ein hartes Vorgehen gegen Steuerflucht. \"Es sind bestimmte reiche Leute, die sich getrieben durch Gier, durch Arroganz und durch eine Staatsverachtung beim Steuerzahlen in die Büsche schlagen und den Staat der Lächerlichkeit preisgeben\", sagte Gewerkschaftschef Thomas Eigenthaler den Zeitungen des Redaktionsnetzwerks Deutschland. Eine dubiose Anwaltselite nutze auch das kleinste Steuerschlupfloch weltweit, während dem Arbeitnehmer in Deutschland jeder Cent automatisch abgezogen werde.", "In Großbritannien verurteilte der britische Oppositionsführer Jeremy Corbyn von der Labour-Partei Offshore-Geschäfte. \"Die Superreichen haben eigene Spielregeln, wenn es um Steuern geht\", sagte Corbyn. Die Paradise Papers müssten nun zu einem \"entschlossenen Handeln und echten Veränderungen\" führen, ", " hinzu. In den Paradise Papers finden sich viele Bezüge zu den Britischen Jungferninseln und den Bermudas, die britische Überseegebiete sind.", "In den USA stehen vor allem die durch die Paradise Papers aufgezeigten Verbindungen des Handelsministers Wilbur Ross nach Russland in der Kritik. Mehrere Senatoren forderten eine Untersuchung der geschäftlichen Verbindungen von Ross. \"Die Amerikaner haben Antworten verdient\", sagte der Demokrat Richard Blumenthal. Das Trump-Kabinett habe einen \"gravierenden Fehler\" begangen, indem es die Verbindungen zu Russland nicht offengelegt habe.", "Handelsminister Ross ", ", die dem Schwiegersohn des russischen Präsidenten Wladimir Putin und Kreml-nahen Geschäftsleuten gehört. Die Enthüllung könnte die Regierung von US-Präsident Donald Trump weiter in Bedrängnis bringen; ein Sonderermittler untersucht seit Monaten die Kontakte zwischen Trumps Team und Moskau.", "In mehreren Interviews äußerte sich Ross am Montag zu den Berichten über seine Russland-Verbindungen. Er deutete an, seine Navigator-Aktien verkaufen zu wollen. In einem ", " antwortete Ross auf die Frage, ob er seinen Anteil behalten werde: \"Wahrscheinlich nicht. Ich wollte das eigentlich ohnehin verkaufen.\" Dies stehe aber nicht im Zusammenhang mit der aktuellen Enthüllung. Er habe \"nichts Illegales, nichts, was auch nur ein bisschen unzulässig wäre\" getan. \"Nichts daran ist verwerflich\", sagte Ross in einem BBC-Interview.", "In Kanada erklärte die Liberale Partei von Premier Justin Trudeau, dass Chefspendensammler Stephen Bronfman keinen Einfluss auf die Politik der Partei habe. Bronfman ist den ", ". Dem kanadischen Staat sind womöglich mehrere Millionen Dollar an Steuern entgangen."]},
{"url": "http://www.sueddeutsche.de/wirtschaft/paradise-papers-kompakt-die-uebersicht-fuer-eilige-1.3738554", "article_id": "1.3738554", "section": "wirtschaft", "article_headline": "Die Übersicht für Eilige", "date": "6. November 2017, 18:59 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["\n                    Apple sucht ein Land ohne Steuern. Nike nutzt eine Steueroase mitten in Europa. Rennfahrer Lewis Hamilton ist ein Steuervermeider.\n                ", "Die ", " zeigen, wie Konzerne und Superreiche Steueroasen nutzen. In den 13,4 Millionen Dokumenten finden sich Spitzensportler und große Unternehmen.", " Der Rennfahrer hat gleich etliche Briefkastenfirmen. Hamilton nutzte laut den Paradise Papers eine Briefkastenfirma auf der Isle of Man, um bei der Einfuhr seines neuen Privatjets mehr als vier Millionen Euro an Mehrwertsteuer zu sparen. Dafür genügte es, einmal morgens kurz auf der Insel zu landen und die Formalitäten zu erledigen. ", ".", "Der Handykonzern wollte sich im Frühjahr 2014 zusichern lassen, auf der Steueroase Jersey keinerlei Steuern zahlen zu müssen. \"Ist es möglich, eine offizielle Bestätigung der Steuerbefreiung zu bekommen, und kostet das etwas?\", ließ ", " über eine amerikanische Anwaltskanzlei bei dem Offshore-Dienstleister Appleby nachfragen, bevor Tochterfirmen Geschäftssitze auf die Insel verlagerten. Irland-Gesellschaften von Apple nutzten eine Lücke im irischen Steuerrecht. Diese ermöglichte es ihnen, in keinem Land der Welt Steuern zahlen zu müssen. Die Lücke wurde 2015 auf internationalen Druck hin geschlossen. Danach führte Appleby laut den Dokumenten zwei irische Apple-Firmen mit Geschäftssitz auf Jersey. Dort liegt der Steuersatz für Unternehmen bei null Prozent. Auf diese Weise drückte der Konzern seine Steuerquote bei Gewinnen außerhalb der USA weiter auf nur drei bis sieben Prozent. Apple betonte, sich an alle Gesetze zu halten. \"Wir sind der größte Steuerzahler der Welt\", sagte ein Sprecher. ", ".", " Der Sportartikelhersteller gründete zuerst zahlreiche Offshore-Firmen auf den Bermudas, um dort die Lizenzrechte der Firma zu halten - etwa für das Firmenlogo, den weltberühmten \"Swoosh\". An diese Briefkastenfirmen mussten Nike-Niederlassungen Hunderte Millionen Euro bezahlen, um die Markenrechte nutzen zu dürfen. Durch die hohen Lizenzzahlungen wurden die weltweiten Gewinne drastisch gedrückt - und damit die Steuerlast. Laut den Paradise Papers verlagerte ", " diese Praxis im Jahr 2014 in die europäische Steueroase Niederlande - und drückte seine globale Steuerrate damit von 35 Prozent um das Jahr 2002 auf nur mehr rund 13 Prozent. So konnte Nike in Steueroasen Gewinne in Höhe von mehr als zwölf Milliarden Dollar anhäufen, die kaum besteuert wurden. ", "."]}
]