[
{"url": "http://www.sueddeutsche.de/politik/bilanz-ein-jahr-trump-hat-amerika-schwach-gemacht-1.3739319", "article_id": "1.3739319", "section": "politik", "article_headline": "Ein Jahr Trump hat Amerika schwach gemacht", "date": "8. November 2017, 19:21 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Kommentar von ", "Stefan Kornelius", "\n    ", "\n        "], "article_text": ["\n                    In nur zwölf Monaten hat der neue Präsident die USA selbst entmachtet. Das Land wendet sich ab von der Welt. In China sieht Trump nun, welche Folgen das hat.\n                ", "Ein Zufall will es, dass ", " am Jahrestag seines Wahlsieges auf den chinesischen Präsidenten Xi Jinping trifft. So zwingt sich der Vergleich zwischen Politikern auf, zwischen Staaten, ja: Systemen, die um Vorrang und Gestaltungskraft in der Welt wetteifern. Das Ergebnis gibt weder dem US-Präsidenten noch seinem Land Anlass zum Feiern.", "Trump hat in 365 Tagen die Welt nachhaltig verändert, er hat Amerika schwächer gemacht, der internationalen Ordnung geschadet und Risiken gesät. Die überwölbende Doktrin seiner Präsidentschaft, \"America first\", heißt im Umkehrschluss: Die USA ziehen sich aus der Welt zurück. Das Land hat sich in nur zwölf Monaten als berechenbarer Akteur der internationalen Politik und als Garant einer einst selbstkreierten Weltordnung entpflichtet. Trumps Präsidentschaft verstümmelte, was nahezu ein Jahrhundert lang Amerikas Macht und Einfluss in der Welt ausgemacht hat. Diese selbstverursachte Schwächung kennt in der neueren Geschichte kaum einen Vergleich. Deswegen ist sie auch gefährlich.", "Nirgendwo ist die Kräfteverschiebung besser zu sehen als im Verhältnis zu ", ". ", ". China hat das Prinzip kollektiver Führung aufgegeben, die Intelligenz der Gruppe wurde geopfert für die Autorität eines Einzelnen. Dieses pyramidale System maßt sich an, Gesellschaft und Wirtschaft gleichermaßen zu kontrollieren. Das Werkzeug dafür ist die Partei.", "Das mag auf Dauer nicht gutgehen, Alleinherrscher neigen dazu, in Einsamkeit unterzugehen. Momentan aber bietet die aufsteigende Supermacht in der direkten Rivalität mit den USA eine Ordnung, die für nicht wenige Staaten Stabilität verspricht und deswegen attraktiv ist. Die USA Donald Trumps hingegen garantieren dieses Versprechen nicht mehr.", "Amerikas Attraktivität speiste sich jahrzehntelang aus besonderen Quellen: Offenheit, Liberalität, der Freude an Allianzen, der Bindung an Werte und Recht. Amerika konnte bei allen politischen Verfehlungen immer noch Vorbild sein. Diese Fundamente der liberalen Ordnung des Westens sind nicht zertrümmert. Aber Donald Trumps Präsidentschaft hat ihnen mit dem Presslufthammer gewaltige Risse zugefügt. Amerika hat diese Welt des Westens geschaffen, nun nimmt Trump Amerika auseinander - und den Westen gleich mit. Bundeskanzlerin Angela Merkel hat diese Veränderung in zwei klare Sätze gegossen: \"Die Zeiten, in denen wir uns auf andere völlig verlassen konnten, die sind ein Stück vorbei.\" Und: \"Wir Europäer müssen unser Schicksal wirklich in unsere eigene Hand nehmen.\"", "Trumps Uneindeutigkeit gegenüber der Idee der gemeinsamen Verteidigung, seine Abneigung gegen multinationale Systeme, sein Desinteresse an Diplomatie und die schiere Fixierung auf alles Militärische, die stille Sympathie für autoritäre Figuren und die demagogische Verführungskraft - all das hat das Vertrauen in die USA untergraben und gerade Europa einsam und angreifbar gemacht.", "Vor allem aber sind es die pazifischen Nachbarn, die Amerikas neue Unordnung spüren. ", ". Wie Späne am Magneten haben sich daraufhin viele der klassischen US-Verbündeten sofort an Peking ausgerichtet. Trumps bellizistische Rhetorik gegenüber Nordkorea hat große Zweifel an Amerikas Sicherheitsversprechen ausgelöst. Die Asienreise soll nun offenbar dazu dienen, diesen Schaden einzudämmen. Doch dieser Präsident bleibt selbst sein größter Feind, ein falsches Wort wird genügen.", "Nach einem Jahr Trump stellt sich die nüchterne Erkenntnis ein, dass dieser Mann kein Zufallsprodukt der Geschichte ist und dass er deswegen auch nicht so einfach und vor allem schnell verschwinden wird. Trump ist eine politische Wunschfigur vieler Wähler, sein Stil wird weltweit kopiert. Erfolgreich ist er nirgendwo, da sind die wahren Autokraten effektiver. Vielleicht rührt die heimliche Bewunderung Trumps für Typen wie Xi oder Putin auch daher.", "All jene, die sich etwa in Europa Alternativen wünschen, sollten nicht auf die Eindämmung durch Mitarbeiter und Kongress hoffen oder gar auf einen Nachfolger warten. Sie müssen handeln, gemeinsam eine alternative Politik gegenüber China aufbauen, den Werte-Schild gegenüber Russland hochhalten, gemeinsam für Sicherheit und Recht sorgen. \"Die fundamentale Frage unserer Zeit ist, ob der Westen den Willen hat zu überleben\", rief der US-Präsident im Juli in Warschau seinen europäischen Zuhörern zu. Trumps Antwort sollte man nicht abwarten."]},
{"url": "http://www.sueddeutsche.de/muenchen/disney-shop-in-muenchen-das-geschaeft-mit-der-maus-1.3740962", "article_id": "1.3740962", "section": "muenchen", "article_headline": "Das Geschäft mit der Maus", "date": "8. November 2017, 17:50 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Pia Ratzesberger", "\n    ", "\n        "], "article_text": ["Es wirkt fast so, als würde an der Neuhauser Straße ein neuer Club aufmachen. Das Haus mit der Nummer 39 ist noch abgesperrt, ein Mann mit Walkie-Talkie überwacht den Eingang, herein kommt am Mittwoch nur, wer ein Bändchen hat. Im Inneren warten schließlich hochrangige Gäste - unter anderem Mickey Maus und Minnie Maus. Die Firma Disney eröffnet am Donnerstag in der Münchner Innenstadt wieder einen eigenen Laden, nach 17 Jahren. Es ist das einzige Geschäft in Deutschland und entsprechend inszeniert man dieses Ereignis. Von nun an jeden Tag.", "Der zuständige Architekt plante bisher nur Museen, den Eingangsbereich nennt man deshalb hier auch \"Exhibition Room\" - er sieht dann aber doch aus wie ein ganz normaler Shop. Die Regale sind voll von Plüschtieren, Schlafanzügen und Anhängern. Auf die 300 Quadratmeter hat der Konzern alles gepackt, was er jemals ins Kino gebracht hat: das Warzenschwein Pumbaa aus \"der König der Löwen\" zum Beispiel und Elsa aus \"Die Eisprinzessin\".", "An letzterer sieht man gut, wie Disney verdient - erst spielte der Film selbst Geld ein, dann die DVDs, die Spielzeuge. Ist eine Figur einmal erfolgreich, verkauft sie sich über Jahrzehnte. Deshalb steht auch heute noch Mary Poppins im Regal oder Pluto. Und genau davon profitiert Disney. Wie viel man in Deutschland verdient, will der Konzern allerdings nicht sagen.", "Der erste Münchner Laden schloss vor 17 Jahren, damals schien sich das Geschäft nicht zu lohnen, nun sei das anders, sagt Christian Rahmig, bei Disney Deutschland verantwortlich für das Lizenzgeschäft. Die Marke sei in den vergangenen Jahren \"noch einmal bekannter\" geworden, deshalb sei jetzt eine gute Zeit. Disney macht sein Geschäft schon lange nicht mehr nur mit den klassischen Figuren aus dem eigenen Haus, sondern auch mit drei anderen Gruppen: mit ", ", dort ist \"Toy Story\" oder \"Findet Nemo\" entstanden. Außerdem Lucasfilm, bekannt mit \"Star Wars\". Und den Superhelden von Marvel, zu denen \"Spiderman\" gehört. All das ist mittlerweile Teil der Disney-Welt - und all das verkauft man in der Neuhauser Straße.", "Zu München hat der Konzern eine besondere Beziehung, im Osten der Stadt hat die deutsche Zentrale ihren Sitz, auch wenn die kaum auffällt. Trotzdem fragten immer wieder einmal Touristen, \"wo denn hier der Disney Store ist\", sagt Rahmig. Jetzt kann er die in die Innenstadt schicken.", "Dort werden Mitarbeiter jeden Morgen einen Freiwilligen suchen, der ihnen \"beim Öffnen hilft\". Es wird ein Film mit den Disney-Figuren ablaufen, der Freiwillige wird einen Zauberstab schwingen müssen, am Ende werden Mickey und Minnie Maus ihm auf der Leinwand danken - und das trifft eigentlich ganz gut, was Disney mit seinem Laden vor hat. Es soll eine \"emotionale Begegnung mit den Charakteren geben\". Die danach an der Kasse warten."]},
{"url": "http://www.sueddeutsche.de/panorama/james-bond-und-winnetou-schauspielerin-karin-dor-ist-tot-1.3741807", "article_id": "1.3741807", "section": "panorama", "article_headline": "Schauspielerin Karin Dor ist tot", "date": "8. November 2017, 18:46 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["Die Schauspielerin Karin Dor ist tot. Wie die Komödie im Bayerischen Hof in München am Mittwoch mitteilte, starb sie bereits am Montagabend im Alter von 79 Jahren.", "Dor, die 1938 in Wiesbaden unter dem Nämen Kätherose Derr geboren worden war, drehte Dor an der Seite von Götz George die legendäre Filmreihe über Apachenhäuptling Winnetou, in der sie dessen große Liebe Ribanna verkörperte. Sie war das einzige aus Deutschland stammende Bond Girl - sie spielte 1967 in \"Man lebt nur zweimal\" mit. Zwei Jahre später war sie im Hitchcock-Film \"Topas\" zu sehen.", "Später wandte sie sich zunehmend der Theaterschauspielerei zu und spielte vor allem heitere Stücke, zuletzt an der Komödie im Bayerischen Hof.", "Vergangenes Jahr erlitt Dor in Südtirol einen Sturz, bei dem sie schwere Kopfverletzungen davontrug, die aber im Krankenhaus zunächst verkannt wurden. Die Schauspielerin kam zurück nach München und stand bald schon wieder auf der Bühne, bis sich im März dieses Jahres ihr Zustand rapide verschlechterte. Nun ist sie in einem Münchner Pflegeheim gestorben."]},
{"url": "http://www.sueddeutsche.de/sport/hsv-drohbrief-an-den-hsv-1.3741348", "article_id": "1.3741348", "section": "sport", "article_headline": "Drohbrief an den HSV", "date": "8. November 2017, 18:45 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Carsten Scheele", ", Hamburg", "\n    ", "\n        "], "article_text": ["Vor Kurzem wurde beim ", " diskutiert, wie groß der Einfluss von Investor Klaus-Michael Kühne eigentlich ist. Manche glauben: unerlaubt hoch, schließlich habe der 80-jährige Milliardär, der den HSV seit 2010 finanziell großzügig unterstützt, direkt Einfluss auf Spielerverpflichtungen genommen, was ihm im Sinne der 50+1-Regelungen als Anteilseigner nicht zusteht. Kühne hatte im Sommer öffentlich erklärt, er werde den Zugang André Hahn nur finanzieren, wenn Bobby Wood einen neuen Vertrag erhalte. Die Deutsche Fußball-Liga (DFL) wurde hellhörig, der HSV lässt nun ein Gutachten erstellen, der Ausgang ist offen.", "Im November wirkt das alles wie Kleinkram, spätestens seit Dienstag, als sich Kühne in einem Brief mit der kompletten Klubführung angelegt hat. Die Kurzversion: Der HSV-Aufsichtsrat soll weiterhin nach Kühnes Gusto besetzt werden, andernfalls wolle er kein Geld mehr geben. In der Stadt wird dies als erpresserischer Akt gewertet. Ob Kühne damit durchkommt? Und falls ja, was sagt erst die DFL dazu?", "Das \"Beben im Volkspark\" (", ") nahm seinen Lauf, da Kühnes bisheriger Gesandter im Aufsichtsrat, Karl Gernandt, seinen Platz im Gremium räumen soll. Das geht aus der vorläufigen Kandidatenliste des HSV-Vereinspräsidenten und Aufsichtsrats Jens Meier hervor, auf der Gernandts Name fehlt, wie Kühne bestätigt. Auch Gernandts Vertraute Felix Goedhart und Dieter Becken sollen auf der Kippe stehen, stattdessen werden Kandidaten wie der frühere HSV-Profi Marcell Jansen gehandelt. Kurz vor seinem Abflug auf Geschäftsreise in die USA habe Meier seine Vorschläge den Beiräten geschickt, die diese nun bestätigen müssen, schreibt das ", ". Für Kühne eine Provokation. Er fürchtet, an Einfluss im wichtigen Gremium zu verlieren, deshalb droht er unverhohlen, die HSV Fußball AG zukünftig nur dann finanziell zu unterstützen, \"wenn sie über den von mir befürworteten, unabhängigen und kompetenten Aufsichtsrat verfügt\". Es geht um die Macht im Verein.", "Viele fürchten dieses Szenario, das weiß auch Kühne, der seine Stimmanteile im Klub angeblich gerade erst auf 20,5 Prozent aufgestockt hat. Den Klub drücken Rekordverbindlichkeiten von 105,1 Millionen Euro, das Geschäftsjahr wurde mit einem Minus von 13,4 Millionen Euro beendet. Einen Ausstieg des wichtigsten Geldgebers könnte sich das Bundesliga-Gründungsmitglied gar nicht leisten. Vorstandschef Heribert Bruchhagen will zwar die Abhängigkeit reduzieren und für 2018 eine schwarze Null präsentieren. Doch sollte sich die sportliche Situation (aktuell Platz 15) verschlimmern, wäre dieser Plan dahin, wenn im Winter teure Nachverpflichtungen nötig werden. In der vergangenen Saison wurde der Klassenerhalt erst mit namhaften Winter-Zukäufen bewerkstelligt - mit Hilfe des Investors, der zu den zehn reichsten Deutschen gehört. Oder was passiert, wenn die Lizenz für die ", " in Gefahr gerät? Wer würde einspringen, wenn nicht Kühne, der nach eigenen Angaben rund 60 Millionen Euro in den klammen Klub gesteckt hat?", "Kühne weiß, wie wund der Punkt ist, den er trifft, und er begnügt sich nicht damit, Präsident Meier anzugreifen. Sein Groll trifft auch die sportliche Führung um Bruchhagen und Sportdirektor Jens Todt. Beide hätten zwar den Abstieg vermieden, allerdings kein Team aufgestellt, das gut in der Bundesliga mithalten könne. \"Im Gegenteil\", wettert Kühne. Die HSV-Spitze äußerte sich am Mittwoch nicht, Bruchhagen ließ mitteilen, er könne das Schreiben nicht kommentieren. Stattdessen veröffentlichte der Klub am Mittwochabend ", ", in dem er seine Forderungen wiederholte. Auf die Frage, ob seine Unterstützung für den HSV endgültig beendet sei, meinte er: \"Ich kann es Ihnen noch nicht sagen.\"", "Die Opposition sieht im aktuellen Fall die Chance, den ungeliebten und häufig barsch agierenden Investor loszuwerden, der gerne öffentliche Fundamentalkritik übt und dem Ansehen des HSV damit eher schadet als nützt. Rufe werden laut, der Verein solle sich von Kühne emanzipieren und teure Spitzenverdiener abstoßen, stattdessen auf Talente wie U17-Nationalspieler Jann-Fiete Arp setzen. Die Zukunft könnte einem jüngeren, abgespeckten HSV gehören, auch wenn der Weg zwischenzeitlich in die zweite Liga führen würde. Es wäre immerhin ein HSV, der nicht mehr am Geldtropf eines 80-Jährigen hängt."]},
{"url": "http://www.sueddeutsche.de/sport/bundesliga-mal-wieder-ein-aerztestreit-beim-fc-bayern-1.3741333", "article_id": "1.3741333", "section": "sport", "article_headline": "Mal wieder ein Ärztestreit beim FC Bayern", "date": "8. November 2017, 17:11 Uhr", "author": ["\n                    ", "\n      ", " Von Christof Kneer, Berlin", "\n    ", "\n        "], "article_text": ["Ist Doktor Volker Braun nun jener Arzt, der Jérôme Boateng am Wochenende fälschlicherweise eröffnete, dass die Hinrunde wegen einer Muskelverletzung für ihn gelaufen sei, während der gleichfalls konsultierte Doktor Müller-Wohlfahrt wegen einer Verhärtung nur für ein paar Tage Pause plädierte? So berichtet es die ", ". Oder ist der Doktor Braun jener Arzt, dem Manuel Neuer nur die allerwärmsten Worte hinterherruft? Via Facebook wehrt sich der Torwart \"vehement\" gegen Behauptungen, wonach Braun \"für die Entwicklung meiner Verletzung verantwortlich ist, da er nicht die idealen Behandlungsmethoden angewandt habe\". Braun treffe \"absolut keine Schuld\", schreibt Neuer; er könne \"sogar versichern\", dass Braun \"die allerbesten Methoden angewandt hat, welche die moderne Medizin ermöglicht\".", "Welche der beiden Versionen stimmt nun also? Oder stimmen beide?", "Den FC Bayern beschäftigt nach dem Drama mit den großen Darstellern Müller-Wohlfahrt und Pep Guardiola mal wieder ein Ärztestreit, dessen aktuelle Ausläufer gerade bis nach Berlin reichen, wo die Nationalmannschaft vor dem Testspiel in England Quartier bezogen hat. Am Mittwoch kam aus Berlin eine Meldung, die sich irgendwo zwischen Braun und Müller-Wohlfahrt einpendelte: Ja, es stimmt, Boateng fällt aus. Aber eben nur schonungshalber, wie der Spieler selbst versichert, der traditionell zu den Müller-Wohlfahrt-Jüngern zählt.", "Noch haben die Bayern nach der Trennung von Dr. Braun nicht verkündet, wer künftig ihrem medizinischen Ressort vorstehen soll. Mit einer offiziellen Rückkehr von Müller-Wohlfahrt, 75, rechnen die Experten nicht, aber es wäre nicht überraschend, wenn der weise Medizinmann in irgendeiner Form eingebunden würde - zumal sich diverse Bayern-Profis sowieso weiterhin vom sogenannten ", " behandeln lassen. Als Favorit für den Job gilt Dr. Jochen Hahne, hochgeschätzt als Arzt der Bayern-Basketballer und inzwischen auch mit der Fußball-Nationalelf auf Tour; auch die Integration weiterer junger Fachkräfte ins Ärzteteam gilt als möglich.", "Allerdings ist die Besetzung des Postens durchaus auch eine innenpolitische Frage. Präsident Uli Hoeneß gilt als Verehrer von Mulls heiligen Händen, während Vorstandschef Karl-Heinz Rummenigge unter die Skeptiker gerechnet wird - zumal er nicht vergessen hat, wie überfallartig der sogenannte Mull die Bayern einst vor einem Champions-League-Rückspiel gegen Porto verließ. Das führt zurück zu den unterschiedlichen Spieleraussagen: In München sind bei diesem Thema eben nicht alle einer Meinung, und so gilt die Arztfrage nun auch als Praxistest für die frisch betonte Harmonie zwischen Hoeneß und Rummenigge."]},
{"url": "http://www.sueddeutsche.de/wirtschaft/summa-fahrenschon-ist-fahrenschon-als-sparkassenpraesident-noch-tragbar-1.3741764", "article_id": "1.3741764", "section": "wirtschaft", "article_headline": "", "date": "8. November 2017, 18:29", "author": [], "article_text": []},
{"url": "http://www.sueddeutsche.de/wirtschaft/valerie-holsboer-es-muss-sich-lohnen-wenn-die-frau-arbeiten-geht-1.3740904", "article_id": "1.3740904", "section": "wirtschaft", "article_headline": "\"Es muss sich lohnen, wenn die Frau arbeiten geht\"", "date": "8. November 2017, 18:42 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Alexander Hagelüken", " und ", "Thomas Öchsner", " ", "\n    ", "\n        "], "article_text": ["\n                    Valerie Holsboer ist die erste Frau im Vorstand der Arbeitsagentur. Sie hat erfahren: Je dicker der Bauch einer Frau wird, desto mehr Interessenten für ihren Posten bringen sich in Stellung.\n                ", "Valerie Holsboer hat es früh ganz nach oben geschafft. Bereits mit 30 rückte die Juristin zur Hauptgeschäftsführerin des Bundesverbands für Systemgastronomie auf. Seit April 2017 nun ist sie die erste Frau im Vorstand der Bundesagentur für Arbeit. Nicht immer hatte sie es dabei mit allen Männern leicht. Als sie schwanger geworden sei, hätten sich desto mehr Interessenten für ihren Posten in Stellung gebracht, je dicker ihr Bauch geworden sei, erzählt Holsboer im Interview. \"Einige gingen selbstverständlich davon aus, dass ich meinen Job nicht mehr oder in Teilzeit wahrnehmen würde. Ich dachte, denen zeige ich es.\"", "Die Mutter einer Tochter hält es für besser, Schwächen und Probleme zuzugeben und zu sagen, \"dass es nicht so einfach ist mit Familie und Job\", sagt sie. \"Wie oft hab' ich mir vor dem Meeting noch schnell die Kinderspucke vom Jackett gewischt.\" Hinzu komme, dass es andere Frauen erst recht nicht anziehe, wenn man sich als Frau in einer Führungsposition als blutleerer Roboter präsentiere.", "Holsboer hat allerdings erlebt, dass gewisse männliche Umgangsformen, etwa in Meetings, auf Frauen manchmal feindlich wirkten. \"Ich höre gelegentlich das Argument: Wer mit den Krokodilen schwimmt, wird gebissen. Ich tue mir das nicht an.\" Auch gebe es immer wieder Sitzungen, in denen Männer durch Sitzhaltung und Lautstärke betonten, wer das Sagen habe. Diese Umgangsformen würden dazu beitragen, dass Frauen teilweise auf Führungspositionen verzichteten.", "Ihrer Meinung nach sind mehr Frauen in Führungspositionen dringend nötig. Es könne nicht darum gehen, \"Frauen in Förderprogrammen zu härten, als hätten sie einen Einsatz im Krisengebiet\", sagt Holsboer. Trotzdem lehnt sie eine gesetzliche Quote für Frauen in Vorständen und Aufsichtsräten ab: \"Ich bin kein Fan davon, Firmen etwas aufzuoktroyieren. Das kann Aggressionen auslösen, sogar bei Unternehmern, die Frauen gegenüber offen eingestellt sind.\" Wichtig ist ihr außerdem, dass es sich lohnen muss, wenn die Frau arbeiten geht. Das sei wegen des Ehegattensplittings und der Betreuungskosten längst nicht gesagt.", "Wer bei ihr zu Hause die Windeln gewechselt hat, wie Holsboer \"ohne Schnickschnack\" die Chancengleichheit in der Arbeitswelt fördern will und warum die Familie im Kampf gegen Langzeitarbeitslosigkeit so wichtig ist, erzählt sie darüber hinaus im großen Montagsinterview."]},
{"url": "http://www.sueddeutsche.de/gesundheit/gentherapie-aerzte-transplantieren-schwerkrankem-kind-genmodifizierte-haut-1.3740276", "article_id": "1.3740276", "section": "gesundheit", "article_headline": "Ärzte transplantieren schwerkrankem Kind genmodifizierte Haut", "date": "8. November 2017, 19:00 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Kathrin Zinkant", "\n    ", "\n        "], "article_text": ["Erstmals ist es Ärzten gelungen, die oberste Hautschicht eines Menschen fast vollständig aus genetisch veränderten, patienteneigenen Stammzellen wiederherzustellen. Das berichten Dermatologen der Ruhr-Universität Bochum in der aktuellen Ausgabe des wissenschaftlichen Journals ", ".", "Der Patient war an Epidermolysis bullosa erkrankt, einem Erbdefekt, der zu einer extremen Brüchigkeit der obersten Hautschicht führt. Die Haut der Betreffenden ist daher ständig wund, verletzt und extrem anfällig für Infektionen und Krebserkrankungen. Bislang gibt es keine Heilung für die Krankheit, die in ihrer schwersten Verlaufsform schon in jungem Alter tödlich enden kann.", "So wäre es beinahe auch für das siebenjährige Kind gekommen, das im Frühsommer 2015 in das Kinderhospital der Universitätsklinik Bergmannsheil in Bochum eingeliefert wurde. Die Haut des kleines Patienten war fast vollständig bakteriell entzündet. Auf 80 Prozent der Körperoberfläche ging die oberste Hautschicht, Epidermis genannt, durch die Infektion verloren. Als weitere Therapieversuche scheiterten und die Ärzte nur noch Schmerzen lindern konnten, erklärten sich die Eltern mit der experimentellen Therapie durch genetisch veränderte Stammzellen einverstanden.", "Dazu wurden dem Siebenjährigen, dessen Geschlecht in der Studie nicht genannt wird, Hautzellen aus einem kleinen, noch nicht zerstörten Bereich am Unterarm entnommen, kultiviert und mit einer intakten Version des fehlerhaften Gens LAMB3 versehen. Dabei nutzten die Forscher eine sogenannte virale Genfähre, die in die Zellen eindringen kann.", "Die so veränderten Zellen wuchsen zu dünnen Hautstücken, die nach und nach auf die zerstörten Hautbereiche übertragen wurden. Das Verfahren ähnelt der Nachzucht von Haut für Verbrennungspatienten, eignet sich aber nicht für Brandopfer, da bei diesen auch die tieferen Hautschichten zerstört sind. Beim Bochumer Patienten konnte die verlorene Epidermis jedoch fast vollständig wiederhergestellt werden. Das Kind geht mittlerweile wieder zur Schule.", "\"Der Behandlungserfolg bei einem schwerkranken Kind, das Wunden auf 80 Prozent der Hautoberfläche hatte, ist eine herausragende ärztliche und pflegerische Leistung\", sagt Leena Bruckner-Tuderman, leitende Dermatologin am Uniklinikum in Freiburg. Die Studie sei wichtig, weil sie das große Potenzial von Hautstammzellen belege. Die Ärztin warnt aber vor voreiligen Schlüssen: Ob die Haut des Kindes langfristig gesund bleibe, sei unklar. Außerdem hätten die Bochumer Ärzte eine Genfähre der ersten Generation verwendet. \"Bei diesen Vektoren besteht prinzipiell die Sorge einer Hautkrebs-Entstehung\", sagt Bruckner-Tuderman. Der ebenfalls an der Uniklinik Freiburg forschende Gentherapie-Experte Toni Cathomen hält neuere Methoden wie die Genschere Crispr-Cas9 für eine Lösung dieses Problems."]},
{"url": "http://www.sueddeutsche.de/politik/paradise-papers-jetzt-hoeren-wie-offshore-ist-deutschland-1.3739996", "article_id": "1.3739996", "section": "politik", "article_headline": "Jetzt hören: Wie offshore ist Deutschland?", "date": "8. November 2017, 14:14 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["\n                    Ist es nicht scheinheilig, mehr Transparenz von Steueroasen zu fordern, wenn staatliche Unternehmen sie selbst nutzen? In Folge 5 des neuen SZ-Podcasts \"Das Thema\" diskutieren Vanessa Wormer und Hannes Munzinger den Schattenfinanzplatz Deutschland.\n                ", "Auf der Liste der Schattenfinanzplätze stehen auch europäische Länder weit oben, darunter: Deutschland. Obwohl hiesige Politiker regelmäßig gegen Steueroasen wettern und von diesen mehr Transparenz einfordern, bietet Deutschland unzählige Schlupflöcher, um Geld zu waschen oder zu verstecken. Der ehemalige Bundesfinanzminister ", " hat mittlerweile zwar ein Transparenzregister für Firmen eingeführt, das ist aber ironischerweise nicht öffentlich einsehbar.", "Sich über Steuerflüchtlinge aufregen und ihnen selbst Möglichkeiten bieten - das ist nur eine Facette der zutiefst gespaltenen Position, die Deutschland in Finanzfragen einnimmt. Oder ist es etwa nicht scheinheilig, wenn staatliche Unternehmen selbst Steueroasen nutzen und ihre Gewinne abziehen? Vanessa Wormer und Hannes Munzinger analysieren, warum die Bundesrepublik viele Finanzgeschäfte kaum kontrolliert, kaum kontrollieren kann - und auch kaum kontrollieren will.", "Alle Folgen von \"", "\" finden Sie unter ", ", sobald sie erscheinen. Verpassen Sie keine Folge und abonnieren Sie unser Audio-Angebot, etwa bei:", "Sie haben Fragen oder Anregungen? Dann schreiben Sie uns: ", "."]},
{"url": "http://www.sueddeutsche.de/wirtschaft/abgasaffaere-volkswagen-muss-in-dieselskandal-einen-sonderpruefer-einsetzen-1.3741830", "article_id": "1.3741830", "section": "wirtschaft", "article_headline": "Volkswagen muss in Dieselskandal einen Sonderprüfer einsetzen", "date": "8. November 2017, 19:24 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["Im Abgasskandal bei ", " soll ein unabhängiger Sonderprüfer für Aufklärung sorgen. Das Oberlandesgericht (OLG) Celle entschied, die Abläufe rund um den Einsatz manipulierter Software in Dieselfahrzeugen prüfen zu lassen.", "Das OLG sei dem Antrag auf Einsetzung einer Sonderprüfung gefolgt, teilte das Gericht am Mittwoch mit. Beantragt worden war die Sonderprüfung von der Deutschen Schutzvereinigung für Wertpapierbesitz (DSW).", "Die Aktionärsvertreter erhoffen sich Antworten zu den Fragen, ob Vorstand und Aufsichtsrat bei Volkswagen in Verbindung mit den Software-Manipulationen rechtliche Pflichten verletzt und wann sie von den Vorgängen erfahren haben.", "Damit sei die erste rechtskräftige gerichtliche Entscheidung gegen Volkswagen zur Untersuchung einer möglichen verspäteten Information des Kapitalmarktes ergangen, sagte DSW-Vizepräsident Klaus Nieding. DSW-Hauptgeschäftsführer Marc Tüngler betonte, es handele sich um eine Sternstunde für den Anleger- und Minderheitenschutz in Deutschland.", "Im Juni 2016 waren Aktionärsvertreter, darunter die DSW, bei der Hauptversammlung von Volkswagen mit ähnlichen Sonderprüfungs-Anträgen gescheitert. Der Autobauer selbst ließ die Vorgänge intern von der US-Kanzlei Jones Day untersuchen.", "Das Landgericht Hannover hatte den Antrag daraufhin im Juli 2017 zurückgewiesen. Die Verwendung der Ergebnisse lasse Erkenntnisse erwarten, die eine Sonderprüfung unnötig machten, hieß es damals zur Begründung. Das OLG in Celle kam nun zu einer anderen Auffassung.", "Die Untersuchungen der durch Volkswagen eingesetzten Kanzlei erübrigten eine Sonderprüfung nicht. Es sei nicht ersichtlich, dass die Ergebnisse frei von Einfluss entstanden seien.Volkswagen habe die Entscheidung des OLG Celle zur Kenntnis genommen, hieß es in einer Reaktion aus Wolfsburg. \"Wir halten diese für unzutreffend\", sagte ein VW-Sprecher und kündigte an, dass das Unternehmen nun die schriftlichen Beschlussgründe und die weiteren Schritte sorgfältig prüfen werde.", "Die Rechtsbeschwerde sei in diesem Fall ausgeschlossen, hieß es vom Gericht. Gegen den Beschluss gebe es laut Aktiengesetz keine Rechtsmittel. Nach dem Bekanntwerden der gefälschten Stickoxidwerte bei Millionen von Dieselmotoren im September 2015 war der Aktienkurs von ", " steil nach unten gegangen, die Vorzugspapiere des Konzerns hatten zwischenzeitlich fast die Hälfte ihres Wertes verloren. Viele Anleger wollen sich ihre Verluste erstatten lassen. Es geht um Milliarden."]},
{"url": "http://www.sueddeutsche.de/panorama/intersexualitaet-heraus-aus-dem-schatten-der-nichtanerkennung-1.3740541", "article_id": "1.3740541", "section": "panorama", "article_headline": "Heraus aus dem Schatten der Nichtanerkennung", "date": "8. November 2017, 17:13 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Wolfgang Janisch", ", Karlsruhe", "\n    ", "\n        "], "article_text": ["Manche Eltern wollen es schon vor der Geburt wissen, andere wollen das Mysterium der Menschwerdung nicht durch ihre Neugier stören. Aber immer steht am Beginn des Lebens dieselbe kurze Frage: Junge oder Mädchen?", "Künftig wird man anders fragen müssen. Das ", " hat eine scheinbar winzige bürokratische Änderung verfügt, hinter der nicht weniger als eine Revolution steckt: Wenn Standesbeamte künftig ein Neugeborenes eintragen, haben sie nicht nur die Wahl zwischen Mädchen und Junge. Sie werden ein drittes Geschlecht anerkennen müssen - die Zweiteilung in Männer und Frauen ist Geschichte.", "Geklagt hatte eine intersexuelle Person aus Leipzig, die sich Vanja nennt, 27 Jahre alt, geboren als Mädchen, so steht es im Geburtenregister. Doch in der Pubertät stellten die Ärzte eine genetische Anomalie fest: Vanja hatte nur ein X-Chromosom, ein zweites X für das weibliche oder ein Y für das männliche Geschlecht fehlten ", ". Östrogen sollte Vanja doch noch zur Frau machen, doch die Therapie mit dem Sexualhormon schlug fehl. Inzwischen bekommt Vanja Testosteron und trägt Vollbart - aber fühlt sich weder als Mann noch als Frau. \"Ich mag mich eben lieber so, wie ich aussehe\", sagte Vanja der ", ".", "Menschen wie Vanja sollen sich als \"inter\" oder \"divers\" eintragen lassen dürfen, so lautete das Ziel der Verfassungsbeschwerde, die von den Juristinnen Katrin Niedenthal, Friederike Wapler und Konstanze Plett verfasst worden ist. Das lag im Zug der Zeit: Dass Intersexuelle - das Gericht spricht von etwa 160 000 Personen in Deutschland - eben keine defekten Männer oder Frauen sind, sondern sich zwischen den Geschlechtern empfinden, diese Erkenntnis hat sich in den vergangenen anderthalb Jahrzehnten durchgesetzt. Der Deutsche Ethikrat empfahl 2012 ausdrücklich den Eintrag des dritten Geschlechts. Trotzdem geschah wenig. Der Gesetzgeber erlaubte es 2013, statt \"männlich\" oder \"weiblich\" die Spalte einfach leer zu lassen, das genügte der Justiz. \"Inter\" oder \"divers\" habe keinen \"materiellen Gehalt\", entschied der Bundesgerichtshof (BGH).", "Keinen \"materiellen Gehalt\"? Das Verfassungsgericht hat die Kollegen vom BGH nun belehrt, dass die geschlechtliche Identität herausragende Bedeutung habe - und zwar auch für Personen, die weder männlich noch weiblich seien. Die Leerstelle im Geburtenregister sei eben gerade keine Anerkennung des Geschlechts. \"Durch den offenen Geschlechtseintrag würde nicht abgebildet, dass sie sich zwar nicht als Mann oder als Frau, aber auch nicht als geschlechtslos begreift, und nach eigenem Empfinden ein Geschlecht jenseits von männlich oder weiblich hat\", heißt es in dem Beschluss. Dies durch einen Behördeneintrag zu bekräftigen, ist bei Intersexuellen - die bisher im Schatten der Nichtanerkennung leben - gerade keine Petitesse. \"Unter den gegebenen Umständen hat die personenstandsrechtliche Anerkennung des Geschlechts identitätsstiftende und ausdrückende Wirkung\", schreibt der Erste Senat und fügt an: \"Der Personenstand ist keine Marginalie.\" Das Recht darf also nicht länger den \"Eindruck fehlender Geschlechtlichkeit\" erwecken. Stellt das die Rechtsordnung auf den Kopf?", "Darüber werden sie an diesem Freitag in Warnemünde reden. Dort beginnt der 4. Deutsche Standesbeamtentag, erwartet wird Innenstaatssekretär Hans-Georg Engelke, der wahrscheinlich gerade hektisch seine Rede zu \"Aktuellen Entwicklungen im Personenstandsrecht\" umschreibt. Dort wird es auch um die zweite Frage im Leben eines Menschen gehen: Wie soll es denn heißen? Bisher empfiehlt das Bundesfamilienministerium für die Wahl des Vornamens auf seiner Homepage: \"Er muss das Geschlecht des Kindes erkennen lassen.\" Gut, die Sitten im Namensrecht sind lax geworden (sogar \"Pumuckl\" ist erlaubt) - aber dass Jungs Sabine heißen oder Mädchen Walter, das geht immer noch nicht. Was heißt das nun für das dritte Geschlecht? Darf, wer als \"divers\" eingetragen ist, einen eindeutig weiblichen oder männlichen Namen tragen? Oder sind diese Personen auf die wachsende Liste der Unisexnamen verwiesen? Kim, Sascha, Robin, Chris, Alex, Maxi? Oder eben Vanja? \"Gute Frage\", sagt Gerald Wucherpfennig vom niedersächsischen Landesverband der Standesbeamten. \"Hätt' ich keine Antwort drauf.\" Das diskutiere man in Warnemünde.", "Ein Problem jedenfalls dürfte sich mit dem Karlsruher Beschluss erledigt haben. Nach der Einführung der \"Ehe für alle\" war unklar, ob auch Intersexuelle heiraten dürfen - weil sie, siehe oben, eben keinem Geschlecht zugeordnet waren. Indem Karlsruhe nun aber ", " zum dritten Geschlecht erhebt, dürfte der Weg frei sein. Denn im Bürgerlichen Gesetzbuch ist nicht von Männern und Frauen die Rede - dort heißt es vielmehr: \"Die Ehe wird von zwei Personen verschiedenen oder gleichen Geschlechts auf Lebenszeit geschlossen.\" Das dürfte auch \"inter\"/\"divers\" umfassen.", "Regelungsbedarf sieht Friederike Wapler, Professorin in Mainz, aber bei den Voraussetzungen eines Eintrags. Diesen von einem ärztlichen Gutachten abhängig zu machen, das die Zwischengeschlechtlichkeit feststellt, wäre verfassungsrechtlich heikel - das Gericht stellt ja gerade auf das subjektive Empfinden der Betroffenen ab und nicht auf eine behördliche Festlegung. Das liefe auf eine Art Wahlrecht hinsichtlich des Geschlechts hinaus. Was aber aus Sicht der Juristin nicht dazu führen darf, dass man nach Gusto heute Mann, morgen Frau und übermorgen \"divers\" sein kann. Entweder müssten also Fristen her oder man erlaubt nur eine Wechselmöglichkeit - jedenfalls muss irgendwann Klarheit über das Geschlecht herrschen.", "Zweites Problem: die Elternschaft. Bisher gibt es Väter und Mütter. Was aber wäre eine intersexuelle Person in der Elternrolle? Der Bundesgerichtshof hat es einem als Mann eingetragenen Transsexuellen kürzlich verwehrt, sich als Vater eintragen zu lassen - er (oder sie) hatte nämlich selbst ein Kind geboren, weil der weibliche Körper nach dem Absetzen männlicher Hormone wieder fruchtbar geworden war. Wer ein Kind gebiert, ist Mutter. Punkt!, sagte der BGH. Der Fall liegt ebenfalls beim Bundesverfassungsgericht."]},
{"url": "http://www.sueddeutsche.de/politik/naher-osten-was-saudis-und-iraner-trennt-1.3740599", "article_id": "1.3740599", "section": "politik", "article_headline": "Was Saudis und Iraner trennt", "date": "8. November 2017, 15:37 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Markus C. Schulte von Drach", "\n    ", "\n        "], "article_text": ["\n                    Der Konflikt zwischen Saudi-Arabien und Iran droht zu eskalieren. Warum sind die beiden Staaten so verfeindet, und welche Rolle kommt Libanon und Jemen dabei zu?\n                ", "Schwere Vorwürfe erhebt Saudi-Arabien gegen Iran, nachdem am Wochenende gleich zwei Ereignisse Aufsehen erregt haben. ", " Ministerpräsident Saad al-Hariri ist zurückgetreten und hat sein Land verlassen - aus Angst vor einem Attentat. Und eine Rakete aus dem Jemen hat beinahe Riad erreicht. Hinter beidem sieht Riad das Wirken Teherans - und spricht schon von Krieg mit dem Erzrivalen im Nahen Osten.", "Bei dem Konflikt zwischen ", " und Iran geht es um einen möglichst großen Einfluss und letztlich die Vormacht am Persischen Golf und im gesamten Nahen Osten. Beide Länder versuchen, in der Region wirtschaftliche und sicherheitspolitische Interessen durchzusetzen. Die Kluft zwischen ihnen ist dabei besonders tief, weil zu den nationalen Interessen weitere wichtige Unterschiede kommen.", "Eine Ursache des Konflikts ist die jahrhundertealte Spaltung der muslimischen Gemeinschaft insbesondere in Sunniten und Schiiten aufgrund eines Streits um die Nachfolge des Propheten Mohammed. Extremistische Sunniten betrachten Schiiten sogar als Ketzer.", "In Saudi-Arabien leben überwiegend Sunniten, die Staatsreligion ist der Wahhabismus, eine besonders konservative Form des sunnitischen Islam. Schiiten, die unter Muslimen weltweit eine Minderheit sind, stellen auch in Saudi-Arabien lediglich etwa zehn Prozent der Bevölkerung und leiden dort auch unter Repressionen.", "Die Islamische Republik Iran mit ihrer theokratischen Regierung gehört dagegen zu den wenigen Ländern, in denen die Schiiten die Mehrheit stellen. Weitere Länder mit schiitischer Mehrheit sind Irak und Bahrain. In Libanon, ", " und Kuwait stellen sie immerhin etwa ein Drittel der Bevölkerung.", "Sowohl Saudi-Arabien als auch ", " betrachten sich als Schutzmächte von Minderheiten in anderen Ländern - die Saudis für sunnitische Gläubige, Teheran für die Schiiten.", "Darüber hinaus gibt es ethnische Unterschiede. Die größte Gruppe in der iranischen Bevölkerung sind Perser. In den übrigen Ländern am Persischen Golf, im gesamten Nahen Osten, in Nordafrika machen Araber den größten Teil der Bevölkerung aus.", "Die Bevölkerung in Libanon setzt sich zu jeweils etwa 30 Prozent aus Sunniten und Schiiten zusammen, die übrigen 40 Prozent sind fast ausschließlich Christen - insbesondere Maroniten. Diesen Verhältnissen versucht das Land - nach Bürgerkriegen und der Besetzung durch israelische und dann syrische Truppen - gegenwärtig gerecht zu werden, indem hohe Staatsämter bestimmten Religionen vorbehalten sind: Das Staatsoberhaupt muss maronitischer Christ sein, der Regierungschef Sunnit, der Parlamentspräsident Schiit.", "Anfang der 80er Jahre entstand - unter iranischem Einfluss - die schiitische Miliz Hisbollah, deren Kampf sich vor allem gegen Israel richtet. Seit 1992 ist ihr politischer Arm in der libanesischen Nationalversammlung vertreten. Die Arabische Liga und die USA haben die Hisbollah als Terrororganisation eingestuft, die EU betrachtet nur ihren militärischen Arm als Terrorgruppe.", "Die Hisbollah wird von Iran unterstützt. Der Einfluss geht soweit, dass die Miliz auf Betreiben Teherans Tausende Kämpfer nach Syrien geschickt hat, um den Diktator Baschar al-Assad gegen die überwiegend sunnitischen Aufständischen zu unterstützen. Assad gehört der religiösen Minderheit der Alawiten an, die den Schiiten nahestehen. Auf diese Weise nimmt Iran auch in Syrien Einfluss - das Land ist so zum Verbündeten Russlands geworden, das ebenfalls das syrische Regime gegen die Rebellen unterstützt.", "Saudi-Arabien wirft Iran vor, sich über die Hisbollah direkt in die Politik im Libanon einzumischen. Nachdem der Ministerpräsident Saad al-Hariri - ein Sunnit - aus Angst vor einem Anschlag Anfang November zurückgetreten und aus dem Land geflohen ist, erheben die Saudis schwere Vorwürfe: Zwar gibt es keine Beweise für Attentatspläne gegen Hariri, aber der Libanon sei von den Milizen der Hisbollah \"gekidnappt\" worden. \"Dahinter steckt Iran\", sagt der saudische Minister für Angelegenheiten in der Golf-Region, Thamer al-Sabhan.", "Seit 1990 existiert die Republik Jemen, die Mehrheit der Bevölkerung hängt dem sunnitischen Glauben an, allerdings ist der Anteil der Schiiten mit dreißig bis vierzig Prozent sehr groß.", "Nach einem Bürgerkrieg 1994 setzte sich ein autoritäres Regime durch, 2012 kam Präsident Abd Rabbo Mansur Hadi an die Macht. Schon 2004 waren Kämpfe zwischen Truppen der überwiegend sunnitischen Regierung und den schiitischen Huthi ausgebrochen. 2009 eskalierte der Konflikt dann erneut, als Regierungstruppen gegen schiitische Milizionäre in der Provinz Saada vorgingen. Saudi-Arabien griff in die Kämpfe ein, um die Regierung zu unterstützen, die USA lieferten der Regierung in Sanaa Waffen.", "Trotzdem gelang es den Huthi-Rebellen, große Teile des Jemen unter ihre Kontrolle zu bringen - 2014 auch die Hauptstadt. Der jemenitische Ableger der sunnitischen Terrororganisation al-Qaida konnte dagegen Teile der Provinz Ibb erobern.", "2015 floh Präsident Hadi nach Riad. Im gleichen Jahr organisierte Saudi-Arabien eine Militärallianz mit Ägypten und weiteren arabischen Staaten gegen die Huthi. Die Allianz wird von den USA, Frankreich und Großbritannien logistisch unterstützt. Bei Luftangriffen der Allianz sind immer wieder Zivilisten gestorben. Insgesamt wurden bei den Kämpfen fast 9000 Menschen getötet. Dazu kommt eine Cholera-Epidemie, der bereits 1900 Menschen zum Opfer gefallen sind. Wegen der Blockade von Häfen und Flughäfen des Landes sprechen die UN von einer humanitären Katastrophe.", "Saudi-Arabien aber wirft Iran vor, die schiitischen Huthi-Rebellen mit Waffenlieferungen zu unterstützen. Darüber hinaus hat die jemenitische Regierung erklärt, die Aufständischen bekämen Hilfe von Kämpfern der schiitischen Hisbollah-Miliz.", "Nachdem die Aufständischen jüngst eine Rakete in Richtung Riad abgefeuert haben, die erst nahe der saudischen Hauptstadt abgefangen werden konnte, hat der saudische Kronprinz Mohammed bin Salman Iran vorgeworfen, er würde die - unterstellten - Raketenlieferungen Irans als \"direkte militärische Aggression\" gegen sein Land betrachten. Dies könne sogar \"einem Kriegsakt gegen das Königreich gleichkommen\", warnte er laut der saudischen Nachrichtenagentur SPA.", "Iran weist alle Vorwürfe zurück. Die Huthi werfen ihrerseits Saudi-Arabien vor, die al-Qaida-Kämpfer im Jemen zu unterstützen.", "Es ist zu befürchten, dass Saudi-Arabien nach den jüngsten Ereignissen in Libanon und im Jemen den Konflikt mit Iran anheizt. "]},
{"url": "http://www.sueddeutsche.de/politik/us-praesident-donald-trump-weil-es-einfach-nicht-sein-durfte-1.3738748", "article_id": "1.3738748", "section": "politik", "article_headline": "Weil es einfach nicht sein durfte", "date": "8. November 2017, 17:26 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Matthias Kolb", "\n    ", "\n        "], "article_text": ["\n                    Der Wahlsieg von Donald Trump war für viele ein Schock. Ein Jahr danach fragt sich unser Autor, wieso er als US-Korrespondent diese Zeitenwende nicht hat kommen sehen.\n                ", "Im Jahr 1946 schrieb George Orwell einen bemerkenswerten Satz: \"Zu sehen, was man direkt vor der Nase hat, bedarf eines ständigen Kampfes\". An diese Worte denke ich oft, wenn es um Donald Trump geht, dem vor einem Jahr das scheinbar Unmögliche gelang: Er wurde zum 45. US-Präsidenten gewählt. Es ist nicht übertrieben zu sagen, dass die Welt nun eine andere ist. Dieser Wahlsieg ist eines jener Ereignisse, bei dem wohl noch jeder weiß, wo er die Nachricht erfuhr und welche Gefühle das auslöste.", "Ich habe 18 Monate lang über den Präsidentschaftswahlkampf 2016 berichtet und Trump 15 Mal live gesehen - von einem Auftritt in einer Turnhalle in Sioux City, Iowa im Herbst 2015 (", ") bis ", " im März 2017. Zurück in Deutschland höre ich bis heute drei Fragen: \"Hast du gedacht, dass Trump gewinnen kann?\", \"Wie war es, über Trump zu berichten?\" und \"Wann beginnt das Impeachment?\".", "Die Antworten auf die letzten beiden Fragen sind simpel (\"Verrückt, aufregend, anstrengend\" und \"Wenn überhaupt, dann dauert es viel länger, als die meisten Europäer es sich wünschen\"), doch bei der ersten wird es schwerer. Ich habe in keinem Text klar geschrieben, dass dieser Milliardär ohne politische Erfahrung und mit Dutzenden dokumentierten Lügen Nachfolger von Barack Obama wird. Stattdessen: Ja, es wird knapp, aber am Ende setzt sich Hillary Clinton dank ihres Teams aus hochbezahlten Daten-Analysten und Beratern schon in den entscheidenden ", " durch. ", ", das war die mutigste Formulierung am Vorabend der Abstimmung.", "Der Satz von Orwell beschäftigt mich, weil viele Anzeichen für Trumps Sieg eigentlich unübersehbar waren. Obamas Wiederwahl 2012 überdeckte nur, dass es in der US-Gesellschaft brodelte und die soziale Ungleichheit zunahm. ", ", sagte schon Ende 2012 der Politologe Jacob Hacker im SZ-Interview und belegte, dass der ", "für viele zur Floskel verkommen war: \"Die Mittelklasse muss seit 15 Jahren miterleben, dass ihre Löhne stagnieren, während die Kosten für Wohnraum und Hochschulbildung dramatisch steigen\".", "Auch Studenten und junge Amerikaner zweifeln seit längerem daran, dass es ihnen so gut gehen würde wie ihren Eltern - von einer Verbesserung ganz zu schweigen. Viele mochten Obama und dessen \"Change\"-Botschaft weiterhin, doch dass Hillary Clinton für positiven Wandel sorgen könnte, ", ". Sie hatte, wie viele Uni-Absolventen, Zehntausende Dollar Schulden und war begeistert von Bernie Sanders, hinter dessen Slogan einer \"politischen Revolution\" der Wunsch eines gerechteren Amerikas mit Mutterschutz und höherem Mindestlohn stand.", "Für Veränderung stand 2016 stets der Kandidat, der gegen Clinton antrat. Sexismus spielte im Wahlkampf täglich ebenso eine Rolle (Republikaner trugen stolz ", ") wie die Wut auf die Washingtoner Eliten (die Clinton als ehemalige ", " eben verkörperte). Egal wie die Umfragen standen: In den jeweiligen Lagern war die Begeisterung für den Republikaner stets um ein Vielfaches größer als der Enthusiasmus für Clinton.", "Als ich Anfang November 2016 mit knapp 20 000 euphorischen Leuten auf einem Feld in North Carolina stehe, halte ich Trumps Sieg plötzlich für möglich. Aber dann fällt mir ein, d", " (sie riefen wütend \"Do your job about Benghazi\" in Richtung der Reporter) - und dann gewann Obama locker. Amerika war damals schon polarisiert. Warum sollte es dieses Mal anders kommen?", "Indizien gab es mehr als genug, Daten, aber auch persönliche Eindrücke. Doch all diese Zeichen setzten sich im Kopf nicht zum großen Ganzen (Trump wird gewinnen, weil er in diese Zeit passt) zusammen. 2012 hatten die USA doch Obama wiedergewählt! Der erste schwarze Präsident war kein Zufall, sondern wurde von einer Mehrheit bestätigt. Aber konsequent zu Ende gedacht habe auch ich das nicht: Weil das Szenario \"Trump im Weißen Haus\" einfach nicht sein durfte.", "Dass Trump, dessen Aufmerksamkeitsspanne nur wenige Minuten beträgt, wirklich Präsident werden könnte, war unvorstellbar für jemanden, der sich täglich mit Politik beschäftigt. Seit Jahren hatte ich argumentiert, dass man US-Parteien nicht nach deutschen Maßstäben messen dürfe und beschrieben, ", ". In Europa wird stets unterschätzt, welche Rolle Religion in der amerikanischen Gesellschaft spielt (die Pro-Abtreibung-Haltung macht Demokraten für viele Christen unwählbar) und ich hatte immer wieder die Verachtung für Hillary Clinton skizziert.", "Dass dieser Hass aber so groß ist, um Trump für Millionen Wähler als geringeres Übel erscheinen zu lassen, wurde allgemein unterschätzt. Dabei hatte ich nach dem \"Grab them by the pussy\"-Video sogar mit Wählerinnen im konservativen Bundesstaat Indiana gesprochen, die Trumps Macho-Prahlerei mit ", " kommentierten, auf Monica Lewinsky verwiesen und über Bill Clintons angebliche Vergewaltigungen schimpften. Wie falsche Informationen in das entsprechende Weltbild integriert werden, hatte ich eigentlich durch intensiven Konsum von ", " mitbekommen - und auf Facebook.", ", las ich in deren geschlossenen Facebook-Gruppen mit. ", " Keine Ahnung, aber die Meinungen waren geformt. Hier herrschte wochenlang Euphorie und zu allen Aktionen meldeten sich Dutzende Freiwillige. Sie glaubten fest an Trumps Sieg; ich konnte mir das ebenso wenig vorstellen wie die große Mehrheit der Journalisten. David Remnick, Chef des legendären ", ", gestand kürzlich dem Magazin ", ": ", "."]}
]