[
{"url": "http://www.sueddeutsche.de/wirtschaft/usa-steuerreform-soll-trump-endlich-erfolgreich-machen-1.3733263", "article_id": "1.3733263", "section": "wirtschaft", "article_headline": "Steuerreform soll Trump endlich erfolgreich machen", "date": "2. November 2017, 18:31 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Claus Hulverscheidt", ", New York", "\n    ", "\n        "], "article_text": ["Mit einem wirtschaftspolitischen Doppelschlag will US-Präsident Donald Trump kurz vor dem Jahrestag seiner Wahl endlich den Durchbruch schaffen und die mehrheitlich immer noch skeptischen Amerikaner von seinen Führungsqualitäten überzeugen. Im Mittelpunkt der Offensive steht eine große ", ", die Bürger und Unternehmen um insgesamt 150 Milliarden Dollar pro Jahr entlasten und das Wirtschaftswachstum massiv befeuern soll. Zudem wollte Trump noch im Laufe des Donnerstag bekannt geben, wer künftig die US-Notenbank Fed führen soll. Als Favorit galt das bisherige Vorstandsmitglied Jerome Powell.", "Der geplante Umbau des Steuerrechts ist der umfassendste seit der Reform unter Präsident Ronald Reagan im Jahr 1986, die für viele republikanische Politiker Kultstatus besitzt. Sie ließ zwar zunächst das Haushaltsdefizit explodieren, trug aber später maßgeblich zum längsten Wirtschaftsaufschwung der jüngeren US-Geschichte bei. Einen ähnlichen Triumph erhofft sich nun auch Trump: Er ist nach mehr als neun Monaten im Amt dringend auf einen parlamentarischen Erfolg angewiesen, nachdem die Gesundheitsreform gescheitert und wichtige Dekrete wie der Einreisestopp für Bürger einiger muslimischer Länder gerichtlich gestoppt worden waren. Die Zustimmungswerte des Präsidenten liegen nach wie vor unter 40 Prozent.", "Nach Medienberichten soll der Körperschaftsteuersatz von heute 35 auf 20 Prozent sinken, um den Standort USA für Konzerne wieder attraktiver zu machen. Für Privatleute wird der Eingangssteuersatz von zehn auf zwölf Prozent angehoben, der Spitzensteuersatz bleibt mit 39,6 Prozent unverändert. Dennoch dürften die meisten Bürger zunächst einmal entlastet werden, weil die Zahl der Steuersätze von sieben auf vier sinkt und die Einkommensgrenzen, ab der die einzelnen Sätze greifen, deutlich angehoben werden. Zudem wollen die Republikaner den Grundfreibetrag auf 12 000 Dollar beinahe verdoppeln.", "Zugleich fallen allerdings einige Sparmöglichkeiten weg: So können Bürger ihre Steuerzahlungen an die Stadt und den Bundesstaat künftig nur noch teilweise mit ihren Verpflichtungen gegenüber dem Bund verrechnen. Firmen dürfen zudem nur noch einen Teil ihrer Zinszahlungen absetzen. Ob unter dem Strich eine Entlastung bleibt, ist damit vom Einzelfall abhängig.", "Gewinner der Reform dürften vor allem besonders vermögende Amerikaner sein, zu denen auch Trump und viele seiner Minister zählen. Sie profitieren insbesondere von der geplanten Abschaffung der Erbschaftsteuer, die bisher nur Millionäre zahlen, sowie vom Wegfall der Mindestbesteuerung. Mit ihr hatte der Staat bisher verhindert, dass sich Reiche durch die Nutzung legaler Tricks künstlich arm rechnen.", "Auch mit der Umbesetzung der Fed-Führung will Trump nicht zuletzt seinen Machtanspruch demonstrieren. Er hatte Amtsinhaberin Janet Yellen zwar wiederholt gelobt, zugleich aber betont, ein Präsident müsse auch hier \"ein eigenes Zeichen setzen\". Sollte Powell Nachfolger Yellens werden, dürfte sich an der Fed-Politik wenig ändern. Alledings gilt er bei der Bankenregulierung als weniger strikt."]},
{"url": "http://www.sueddeutsche.de/digital/doku-reihe-homo-digitalis-wie-smarte-dildos-den-datenschutz-sexy-machen-koennten-1.3730447", "article_id": "1.3730447", "section": "digital", "article_headline": "Wie smarte Dildos Datenschutz sexy machen könnten", "date": "1. November 2017, 20:21 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Caspar von Au", "\n    ", "\n        "], "article_text": ["Früher konnten Vibratoren einfach nur vibrieren. Das reicht den meisten Herstellern nicht mehr aus. Modernes Sexspielzeug ist mittlerweile häufig \"smart\". Es lässt sich per Smartphone-App steuern, auch über Tausende von Kilometern hinweg. Von den Kunden wird das offenbar geschätzt. Jedes Jahr setzt die Sextoy-Industrie ", ", Tendenz steigend.", "Für Nutzer mag die digitale Vernetzung eine nette Spielerei sein - häufig ist sie aber auch ein Risiko. Die Geräte öffnen Hackern die Tür ins Schlafzimmer und geben teils intimste Daten preis.", "Der \"Svakom Siime Eye\", ein Dildo mit einer Kamera an seiner Spitze, ", " mit eklatanten Sicherheitslücken auf. Die Entwickler hatten die Datenübertragungen unzureichend abgesichert. Das hätte es Hackern ermöglicht, die Kontrolle über die Kamera zu übernehmen und live aus einer fremden Vagina zu streamen.", "Der Kamera-Dildo ist nur eines von mehreren Beispielen für unsichere Sextoys: Mehrere Butt-Plugs der Firma Lovense ", ", wenn sie sich in Bluetooth-Reichweite befinden. Der Sexspielzeug-Hersteller We-Vibe ", " in einem Vergleich mit zwei Klägerinnen. Angeblich sammle die App des Unternehmens in Echtzeit sensible Daten, schütze diese aber kaum. Hacker hätten über eine Sicherheitslücke die Temperatur der Dildos und die gewählten Intensitätseinstellungen abgreifen oder herausfinden können, wie oft das Gerät genutzt werde.", "Viele Unternehmen stellen Sexspielzeug mit ähnlichen Schwachstellen her. Das Problem betreffe einen Großteil der Branche, sagt die kanadische Sicherheitsforscherin Sarah Lewis. \"", " und Sicherheit werden häufig erst im Nachhinein bedacht - oder gar nicht\", sagt Lewis. Das gelte für fast alle Geräte im Internet der Dinge, also auch für vernetzte Überwachungskameras oder Toaster mit App-Steuerung. \"Die Unternehmen betrachten Sicherheit nur als zusätzliche Ausgabe und den Kunden fehlt das Bewusstsein dafür.\"", "Wenn bösartige Hacker ein Auto aus der Ferne steuern, kann das auch für andere Verkehrsteilnehmer tödliche Folgen haben. Gehacktes Sexspielzeug ist keine Gefahr für die Allgemeinheit, bedroht aber die Privatsphäre der Nutzer. Angreifer könnten intime Informationen erbeuten und die Betroffenen damit erpressen. Schlecht gesicherte Dildos lassen sich auch als Einfallstor nutzen, um Schadsoftware zu installieren, wenn Nutzer es mit ihrem Smartphone oder dem Rechner verbinden.", "Neben Sarah Lewis gibt es weitere Sicherheitsforscher, die moderne Sextoys regelmäßig auf Schwachstellen hin überprüfen. Dazu gehören etwa das Unternehmen Pen Test Partners und das Projekt ", ". In erster Linie geht es darum, Nutzern sicheren digitalen Sex zu ermöglichen. Lewis will Hersteller dazu bringen, die Kommunikation zwischen Sexspielzeug und Smartphone zu verschlüsseln und verantwortungsvoller mit Nutzerdaten umzugehen.", "Darüber hinaus sieht Lewis in diesem speziellen Feld der Sicherheitsforschung, \"die ideale Möglichkeit, um bei den Nutzern ein Verständnis für Datenschutz zu entwickeln\". Viele Menschen legten wenig Wert auf Datenschutz und interessierten sich nicht für dieses vermeintlich abstrakte Thema. Wenn es um Sex gehe, sei es dagegen \"unstrittig, dass das, was im Schlafzimmer passiert, dort bleiben soll\".", "Für Lewis liegt eine mögliche Lösung im Darknet, das bei vielen als ", ". Tatsächlich dient es ebenso Whistleblowern und Dissidenten zum anonymen Austausch - und es könnte auch Privatsphäre im Internet der Sexspielzeuge gewährleisten. Damit ließe sich etwa die Kommunikation zwischen einem Toy und dem Smartphone anonymisieren.", "Normalerweise laufen alle Daten über die Server der Hersteller, die damit erfahren, wer die Sextoys wie lange und mit welcher Intensität nutzt. Selbst wenn man damit kein Problem hat, könnten sich immer noch Hacker Zugriff verschaffen und mitlesen. Lewis hat daher ", ". Es nutzt den Tor-Messenger Ricochet, um das Gerät anonym aus der Ferne zu steuern. Das Smartphone sendet die Befehle verschlüsselt an das Sextoy, ohne dass die Hersteller etwas davon mitbekommen.", "Lewis hofft, dass der Vibrator als Vorbild für alle vernetzten Geräte dienen könnte. \"Wir müssen Technologie entwickeln, die standardmäßig sicher ist und übertragene Daten verschlüsselt\", sagt sie. So könnten smarte Sexspielzeuge dazu beitragen, das gesamte Internet der Dinge sicherer und privater zu machen."]},
{"url": "http://www.sueddeutsche.de/medien/filmportraet-ohne-zu-blinzeln-1.3730888", "article_id": "1.3730888", "section": "medien", "article_headline": "Allein das Schauspiel ihres Gesichts lohnt den Film", "date": "1. November 2017, 18:49 Uhr", "author": ["\n                    ", "\n      ", " Von Johanna Adorján", "\n    ", "\n        "], "article_text": ["\n                    Joan Didion beschreibt die amerikanische Gesellschaft genauso präzise wie die Tiefschläge ihres eigenen Lebens. Nun widmet Netflix der Schriftstellerin eine Doku - die erste überhaupt. \n                ", "Sie ist dünn wie ein i, die Arme staken aus ihrem Körper wie die einer Gottesanbeterin. Wenn sie spricht, untermalt sie dies mit rätselhaften Handbewegungen, mal sieht es aus, als schleudere sie etwas von sich fort, mal ist es eher ein nachdenkliches Wischen in der Luft, nie scheint es zu dem, was sie gerade sagt zu passen. Aber Inhalt und Form ergeben bei Joan Didion ja oft eine überraschende Dissonanz. Spätestens seit ihrem Buch \"Das Jahr des magischen Denkens\" (2006), ist sie auch hierzulande einer großen Leserschaft bekannt. Darin beschreibt sie das erste Jahr nach dem plötzlichen Tod ihres Mannes, des Schriftstellers John Gregory Dunne, mit dem sie fast 40 Jahre verheiratet war, und sie geht an das Thema, ihre eigene Trauer, genau so heran wie zuvor an ihre Reportagen für den ", " oder die ", ": direkt in den Abgrund sehend, ohne zu blinzeln.", "Der Didion-Stil: präzise und so distanziert, dass es mitunter teilnahmslos wirkt oder wie unter einem Sedativ. Doch zwischen den kühl gesetzten Worten schimmert etwas Schwermütiges durch, und zwar nicht im Sinne einer süßen Melancholie, sondern schon eher harte, mitleidlose Depression: die Angst, vielleicht sogar Überzeugung, dass nichts einen Sinn hat, nichts etwas bedeutet. Nur an der Schreibmaschine habe sie Kontrolle, hat Joan Didion gesagt.", "Nun gibt es einen ", " über sie, den ersten. Dass er zustande kam, ist dem Umstand zu verdanken, dass ihn ein Verwandter von ihr gemacht hat, ihr Neffe Griffin Dunne, der selbst überrascht war, dass sie einwilligte, denn sie ist berühmtermaßen eine öffentlichkeitsscheue Person. ", ", so der Titel des Films, ist auf Netflix zu sehen und erzählt Didions Leben chronologisch. Szenen, für die es kein Bildmaterial mit der Protagonistin gab, werden mit Beispiel-Filmaufnahmen aus den jeweiligen Jahrzehnten illustriert. Das ist manchmal verwirrend, weil man nicht weiß, ob die Leute, die gerade im Bild sind, Unbekannte sind oder noch eine Rolle spielen werden. Auch weiß man hier und da nicht, wer gerade spricht. Oft erzählt Dunne selbst, es kommen aber auch Freunde und Kollegen von Didion zu Wort, ohne dass immer gleich klar ist, wessen Stimme das gerade ist.", "Doch das meiste erfährt der Zuschauer ohnehin von der Hauptfigur selbst, und das ist ein großes Glück. 82 Jahre ist sie jetzt alt, eine ältere, eine alte Dame, die auf gespenstische Weise immer noch etwas von einem kleinen Mädchen hat. Allein das Schauspiel ihres Gesichts lohnt den Film. Sie sei verrückt nach den ", " gewesen, sagt sie einmal, als es darum geht, dass Jim Morrison in einem ihrer Essays vorkommt, dem wunderschönen, tieftraurigen \"The White Album\". Warum die ", ", will Dunne wissen. \"Bad Boys\", sagt Joan Didion da nur mit ausladender Handbewegung. Und noch während sie beinahe lacht, friert ihr Gesicht ein und ihre Augen nehmen einen entsetzlich traurigen Ausdruck an, den sie hält, während sie in eine Art Nichts vor sich starrt, als sehe sie in ein tiefes Loch, das sich direkt vor dem Sofa in ihrem Wohnzimmer befindet und das außer ihr niemand sehen kann.", "Später geht es darum, dass ihr Mann ein begnadeter Gastgeber war. Bei ihrem Satz \"Es war die größte Party, die wir je schmissen\" drückt ihr Gesicht Furcht aus.", "Oder dieser Moment, als es um ihren Text über die Hippie-Bewegung geht, die ihr kaputt und verloren vorkam, \"Slouching Towards Bethlehem\" (1968). Darin kommt ein fünfjähriges Mädchen vor, dessen Lippen weiß sind vom LSD. Wie sei das für sie gewesen, dieses Mädchen zu sehen?, fragt Dunne. Joan Didion überlegt etwas länger, während ihre Arme in der Luft herumgeistern, und so wie sie guckt, glaubt man, dass sie gleich sagen wird, das sei natürlich hart gewesen, das arme Kind. Doch plötzlich, als habe sie endlich das Passende gefunden, blitzen ihre Augen auf sie sagt: \"Lass mich dir sagen, es war Gold. Wenn man schreibt, lebt man für solche Momente.\"", "Joan Didion hat nicht nur ihren Mann, sondern auch ihre Tochter überlebt: Quintana Roo, als Baby adoptiert und nach dem mexikanischen Bundesstaat benannt, starb 2005, im Alter von nur 39 Jahren an den Folgen eines Sturzes, nachdem sie gerade erst von einer schweren Krankheit genesen war. Auch darüber hat Didion geschrieben, (\"Blue Nights\", 2011), und wie viel ihr das abverlangt hat, sich nach dem Tod ihres Mannes, der, wie sie sagt, ihr Schutz vor der Welt gewesen ist, auch noch dem nächsten Schicksalsschlag zu stellen, das erzählt der englische Theaterregisseur John Hare. 2008 brachte er \"Das Jahr des magischen Denkens\" in New York auf die Bühne, in der Hauptrolle Vanessa Redgrave. Im Grunde sei es ihm dabei weniger um das Stück gegangen, als vielmehr darum, Didion wieder aufzupäppeln, die damals nur noch 37 Kilogramm wog. Sie kam jeden Tag zu den Proben, und er stellte immer Sandwiches und Croissants für sie bereit und nötigte sie geradezu, diese auch zu essen: \"Ich sagte immer zu ihr, ich esse nichts, bevor du nicht isst.\" John Hare wirkt noch immer ganz stolz, dass sie mitspielte.", "In ihrer Familie habe es immer diese Hypothese gegeben, sagt Didion, dass eine Schlange einen nicht beiße, solange man sie ansehe. Man dürfe sie nicht aus den Augen lassen, dann passiere einem nichts. Und so stelle sie sich auch dem Schmerz: Sie wolle wissen, wo er sitzt. \"Ich habe immer gefunden, dass Dinge ihren Schrecken verlieren, wenn ich sie ganz genau ansehe.\"", "Schreiben scheint für Didion ein Akt der Notwehr zu sein. Ihr Versuch, dem Leben einen Sinn abzutrotzen, dem Chaos eine Ordnung zu verleihen. Sie sei eine Perfektionistin, sagt jemand. Ihr graue vor Unordnung. Es gehe immer darum, sich zu erinnern, was sie ausmacht, sagt sie selbst. Als müsse sie sich an ihren eigenen Worten festhalten, um sich nicht aufzulösen.", "Wer die glamouröse, junge Joan Didion sucht, die heute von so vielen Mädchen auf der ganzen Welt bewundert wird, die nur Fotos von ihr kennen (sie im langen Kleid neben der Corvette), aber noch nie etwas von ihr gelesen haben, wird auch diese im Film finden. So erfahren wir, dass sie damals immer recht lange schlief, dann mit riesiger Sonnenbrille in der Küche ihrer Villa in Hollywood erschien, sich schweigend eine eiskalte Cola aus dem Kühlschrank nahm und dazu salzige Mandeln aß.", "Die beste Geschichte aber erzählt Didions Lektorin: Wann immer die große amerikanische Schriftstellerin Joan Didion an einem Manuskript nicht weiterkommt, steckt sie es in eine Plastiktüte und packt es ins Gefrierfach. Und wenn die Zeit reif ist, taut sie es wieder auf und arbeitet weiter."]},
{"url": "http://www.sueddeutsche.de/panorama/heilpraktikerseminar-gefaehrlicher-massenrausch-psychotherapeut-gesteht-1.3733142", "article_id": "1.3733142", "section": "panorama", "article_headline": "Gefährlicher Massenrausch: Psychotherapeut gesteht", "date": "2. November 2017, 16:53 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["Teilnehmer wälzten sich schreiend auf dem Boden, einige wurden bewusstlos: Zwei Jahre nach dem Massenrausch bei einem Seminar um erweiterte Wahrnehmung hat der angeklagte Psychotherapeut eingeräumt, damals ", " verteilt zu haben. \"Ich bestätige, dass die Anklagevorwürfe zu Recht erhoben wurden\", sagte der 52-Jährige zu Beginn des Prozesses vor dem Landgericht Stade in Niedersachsen.", "Er habe den 27 Teilnehmern Kapseln mit dem Halluzinogen 2C-E angeboten, in denen ohne sein Wissen auch die psychoaktive Substanz DragonFly enthalten gewesen sei. Er sprach von einem \"Unfall\" und entschuldigte sich bei den Betroffenen. Es habe sich um eine \"freiwillige, selbstverantwortliche Einnahme\" gehandelt.", "Über 160 Rettungskräfte waren am 4. September 2015 wegen des Vorfalls im niedersächsischen Handeloh im Einsatz. Die 27 Teilnehmer des Seminars und die beiden Organisatoren - der Angeklagte und seine Ehefrau - wurden unter anderem mit Krämpfen, Wahnvorstellungen und Herzrasen in Krankenhäuser gebracht. Schnell stellte sich heraus, dass es sich um die Auswirkungen eines Drogenexperimentes handelte.", "Die Staatsanwaltschaft wirft dem Diplom-Psychologen und Psychotherapeuten das Überlassen von Betäubungsmitteln zum unmittelbaren Verbrauch und Drogenbesitz vor. Das Verfahren gegen die Ehefrau des Angeklagten wurde bereits gegen eine Geldbuße eingestellt.", "Laut Anklage sollte bei dem Seminar im Rahmen einer äußerst umstrittenen Therapieform, der sogenannten Psycholyse, eine Bewusstseinserweiterung erreicht werden. Das betreitet der Angeklagte, auch wenn er die Therapieform begrüße. Dafür sei 2C-E in der verabreichten Dosis unbrauchbar. Er selbst und seine Frau hätten die Substanz unwissentlich eingenommen, wohl beim Trinken, sagte er.", "Im Herbst 2015 waren bereits die Ermittlungen gegen die Teilnehmer des Seminars eingestellt worden, weil sie die Droge nur konsumiert hatten - was nicht strafbar ist."]},
{"url": "http://www.sueddeutsche.de/medien/nach-mord-an-investigativjournalistin-appell-eu-kommission-soll-pressefreiheit-auf-malta-pruefen-1.3733078", "article_id": "1.3733078", "section": "medien", "article_headline": "Appell: EU-Kommission soll Pressefreiheit auf Malta prüfen", "date": "2. November 2017, 16:00 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["\n                    Nach dem Mord an der maltesischen Investigativjournalistin Daphne Caruana Galizia wenden sich Chefredakteure internationaler Medien in einem offenen Brief an die EU-Kommission.\n                ", "Einen Tag vor der Beisetzung der ermordeten maltesischen Journalistin Daphne Caruana Galizia haben die Chefredakteure mehrerer internationaler Zeitungen an die ", " appelliert, die Unabhängigkeit der Medien in Malta zu überprüfen. Der Mord an Galizia erinnere daran, welchen Gefahren Journalistinnen und Journalisten bei der Suche nach der Wahrheit ausgeliefert sind, schreiben die Chefredakteure in ihrem offenen Brief an Vize-Kommissionspräsident Frans Timmermans. ", ".", "Die EU-Kommission antwortete auf den Brief, man werde darauf bestehen, dass die maltesischen Behörden das Verbrechen vollständig aufklären - damit es nicht dazu komme, was die Täter offensichtlich beabsichtigten: dass kein Journalist mehr die Mächtigen hinterfrage. Wenn Journalisten zum Schweigen gebracht würden, sei davon auch die Demokratie selbst betroffen.", "Die maltesischen Behörden stünden unter Beobachtung durch Europa, schrieb die Kommission in ihrer Replik. Diese müssten nun Antworten liefern und Verbrechen verfolgen. Auf diese Weise könnten auch strukturelle Defizite aufgeklärt werden. Am Freitag sollen die Flaggen vor der Kommission in Brüssel zu Ehren von Daphne Caruana Galizia auf Halbmast gesetzt werden.", "Der offene Brief in vollem Wortlaut:", "Sehr geehrter Herr Vize-Präsident Timmermans,", "der schockierende Mord an der maltesischen Investigativjournalistin Daphne Caruana Galizia erinnert in erschreckender Weise an die Gefahren, denen Journalistinnen und Journalisten Tag für Tag ausgesetzt sind, wenn sie Korruption und kriminelles Verhalten der Reichen und Mächtigen aufzudecken versuchen. Dies gilt ebenso für Bürgerinnen und Bürger, die journalistisch arbeiten.", "Den Mördern von Daphne darf es nicht gelingen, ihr offenkundiges Ziel zu erreichen: dass Daphnes Nachforschungen, welche die Korruption auf der höchsten Ebene Maltas betreffen, zum Stillstand gebracht werden. Daher begrüßen wir Ihre öffentliche Äußerung, Malta müsse Europa und der Welt nun zeigen, dass Regeln und Rechtsstaatlichkeit dort gut funktionierten.", "Wie Sie wissen, hat die Überprüfung der Medienvielfalt durch die Europäische Kommission im Jahr 2016 Befürchtungen geweckt hinsichtlich der fehlenden Unabhängigkeit maltesischer Medien von der Politik. Dem Bericht zufolge ist Malta das einzige EU-Land, in dem \"Medien außerordentlich stark in der Hand politischer Parteien\" sind. Der Bericht stellt auch fest, dass die redaktionelle Unabhängigkeit schwach ausgeprägt ist, \"insbesondere wegen des Fehlens von Maßnahmen bei Regulierung und Selbstregulierung, welche die redaktionelle Unabhängigkeit in den Nachrichtenmedien sicherstellen\".", "Der Mord an Daphne, kombiniert mit den von der EU-Kommission festgestellten Strukturproblemen, beweist, wie notwendig es ist, dass die Kommission die Unabhängigkeit der Medien in Malta überprüft. Wir bitten Sie, dass Ihre Behörde in einen dringend notwendigen Dialog mit der maltesische Regierung tritt. Dieser soll sicherstellen, dass sich die Regierung ihrer Pflicht als Mitglied der Europäischen Union bewusst ist, die Rechtstaatlichkeit sowie die Presse- und Meinungsfreiheit in ihrem Land zu gewährleisten.", "Der Mord an Daphne Caruana Galizia erinnert daran, welchen Gefahren Journalistinnen und Journalisten bei der Suche nach der Wahrheit ausgeliefert sind. Er zeigt auch, wie sehr sich die Korrupten und Mächtigen davor fürchten, dass ihre Machenschaften aufgedeckt werden. Wir fordern Sie auf, mit all Ihren Einflussmöglichkeiten sicherzustellen, dass der Tod Daphnes umfassend untersucht wird; zudem, dass Sie ein klares Zeichen der Unterstützung geben an alle Journalistinnen und Journalisten, die in Malta und im Rest der Welt im Dienste der Öffentlichkeit arbeiten.", "Mit freundlichen Grüßen", "Katharine Viner, Chefredakteurin, ", "Wolfgang Krach, Chefredakteur, ", "Dean Baquet, Chefredakteur, ", "Lionel Barber, Chefredakteur, ", "James Harding, Nachrichtenchef, ", "Mario Calabresi, Chefredakteur, ", "Antonio Caño, Chefredakteur, ", "Jérôme Fenoglio, Chefredakteur, "]},
{"url": "http://www.sueddeutsche.de/sport/borussia-dortmund-alarmstufe-rot-1.3733145", "article_id": "1.3733145", "section": "sport", "article_headline": "Alarmstufe Rot", "date": "2. November 2017, 17:34 Uhr", "author": ["\n                    ", "\n      ", " Von Ulrich Hartmann, Dortmund", "\n    ", "\n        "], "article_text": ["Das Malheur ereignete sich in der zweiten Hälfte. Marcel Schmelzer hatte sich lange gewehrt, aber in der 105. Sekunde und damit 15 Sekunden vor Ablauf eines zweiminütigen Fernsehinterviews kurz nach dem Champions-League-Unentschieden gegen Apoel Nikosia, da rutschte ihm doch tatsächlich das Wort \"Krise\" heraus. Die Fußballer von ", " waren erkennbar darauf getrimmt worden, dieses negative Schlüsselvokabular zu vermeiden. Sie sprachen alle auffällig penetrant vom \"Zusammenstehen\", vom \"Zusammenhalten\" und dass man nur \"zusammen\" aus dieser \"schwierigen Situation\" wieder herauskomme.", "Aber wie um Himmels Willen hätte der eloquente Kapitän Schmelzer all die wiederkehrenden Fragen nach den akuten BVB-Problemen beantworten sollen, ohne irgendwann versehentlich dann halt doch jenes Wort zu benutzen, das ihnen allen ohnehin im Kopf herumschwirrt? Schmelzer, vom Spiel erschöpft und beim Drumherumreden einen winzigen Moment unaufmerksam, machte einen entscheidenden Fehler, den er hinterher nicht mehr ausbessern konnte. Er sagte vor laufender Kamera: \"Wir müssen jetzt einfach weiter zusammenarbeiten, um aus dieser Krise...\" - der Routinier zuckte erkennbar zusammen und schob schnell hinterher: \"...oder schlechten Situation einfach herauszukommen.\"", "Den Dortmundern gelingt zurzeit wirklich gar nichts. Sie schießen in zwei Spielen bloß zwei Tore gegen den zypriotischen Fußballzwerg Nikosia, lassen zwei Gegentore und damit zwei schmerzhafte Unentschieden zu - und dann rutscht ihnen beim Tabu-Spiel mit den Medien auch noch das verhasste Wort heraus - ausgerechnet jener Begriff, auf den sich ihre medialen Konterattacken gestützt hatten. \"Krank\" und \"schizophren\" hatten der Klubchef Hans-Joachim Watzke sowie der Sportdirektor Michael Zorc zuletzt den Vorwurf der Krise genannt und ihn kopfschüttelnd zum Unding stilisiert.", "Dabei könnten sie beim BVB jetzt eigentlich froh sein, dass das Wort doch in der Welt ist. Denn nach sechs Spielen in drei Wettbewerben, in denen nur im Pokal beim Drittligisten Magdeburg ein Sieg gelungen ist, darf man durchaus von einer Krise sprechen. Zwei 1:1-Unentschieden gegen limitierte Zyprioten, die sich zu elft im eigenen Strafraum und um diesen herum verschanzten und auf Konterchancen lauerten, sind eine dramatisch schwache Ausbeute. \"Da brauchen wir gar nichts schönzureden\", sagte Mario Götze. Der Mittelfeldspieler ringt im Gegensatz zu seinen Kollegen dieser Tage nicht um jedes Wort, sondern hat sich angewöhnt, auf kritisch klingende Fragen zunächst mal mit einem hüstelnden Lachen zu antworten, wahlweise ergänzt durch ein ausformuliertes \"Ha-Ha\", so als befinde man sich nicht in einer Krise, sondern in der Narrensitzung \"Wider den tierischen Ernst\".", "Die Akzeptanz einer Krise als Ausgangspunkt für die Genesung - mit diesem Ansinnen könnten die Dortmunder am Samstagabend ins Bundesligaspiel gegen den FC Bayern München gehen. Leider gewinnt man im Profifußball mit einem Eingeständnis der Schwäche kein Spiel, schon gar nicht gegen den Tabellenführer aus München. Der erstaunlich ruhige BVB-Trainer Peter Bosz kann seine Spieler auch nicht dadurch stärken, dass er ihnen ihre zögerliche Körpersprache, die fehlenden Spielideen und den zunehmenden Fatalismus in der Rückwärtsbewegung nach Ballverlusten im Mittelfeld explizit vorhält. Was gegen Tottenham und Real Madrid noch verkraftbar erschien, hat sich gegen Hannover und Nikosia zur Alarmstufe Rot verschärft. Das Achtelfinale der ", " ist hinfällig, sogar die Rettung in die Trostrunde namens Europa League ist gefährdet.", "In der Liga freilich genügt den Westfalen am Samstag gegen die Bayern ein Sieg, um sich wieder an die Tabellenspitze zu setzen - und dann hätte man den sporthistorisch seltenen Fall eines Bundesliga-Führenden, der direkt aus der Krise kommt. Genau das hatte Zorc mit \"schizophren\" gemeint. Und doch lässt sich die Frage nicht verdrängen, warum die Dortmunder das schöne Spiel der ersten Spieltage so schnell und eklatant wieder verloren haben. Beim 5:0 gegen Köln, beim 3:0 in Hamburg und beim 6:1 gegen Gladbach gelang ihnen all das scheinbar mühelos, was sie nun gar nicht mehr hinbekommen. Den null Gegentoren in den ersten fünf Ligaspielen stehen elf Gegentreffer in den jüngsten fünf Ligaspielen gegenüber.", "Der sonst so zuverlässige Torschütze Pierre-Emerick Aubameyang hat seit der 2:3-Heimniederlage gegen Leipzig vor knapp drei Wochen nicht mehr getroffen. Die seither erzielten elf BVB-Pflichtspieltreffer kamen von anderen. Zu einem Sieg hat das nur beim 5:0 in Magdeburg genügt. Und so spricht Bosz nach dem 1:1 gegen Nikosia und vor dem Spiel gegen München zwar nicht von einer Krise, aber von einem emotionalen Tiefpunkt. Er sagt: \"Vielleicht kommt das Spiel gegen die Münchner im richtigen Moment, weil man jetzt vielleicht weniger von uns erwartet.\"", "Ob diese Einschätzung seine eigenen gesunkenen Ansprüche spiegelt und ob er sich das Hirn zermartert, warum die Mannschaft sein auf viel Selbstvertrauen und Aggressivität bauendes System pomadig nicht mehr umzusetzen vermag - das bleibt ein Rätsel. Der Spieler Götze, in Triumphen wie Tragödien gleichermaßen erfahren, wehrte die Frage nach einem Außenseiter-Vorteil gegen die Bayern jedenfalls ab. Erst zeigte er wieder sein entschärfendes Grinsen, dann sagte er knapp: \"Schön wär's!\""]},
{"url": "http://www.sueddeutsche.de/wissen/aegypten-archaeologen-entdecken-hohlraum-in-cheops-pyramide-1.3733079", "article_id": "1.3733079", "section": "wissen", "article_headline": "Archäologen finden Hohlraum in Cheops-Pyramide", "date": "2. November 2017, 15:20 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["Mit Hilfe kosmischer Strahlen haben Forscher einen mindestens 30 Meter langen Hohlraum in der größten der Pyramiden von Gizeh entdeckt. Die Ergebnisse seien ein Durchbruch für das Verständnis der internen Struktur der Cheops-", ", schreiben die Forscher in einem Aufsatz, den die Fachzeitschrift ", " am Donnerstag veröffentlichte.", "Die Cheops-Pyramide besteht aus drei Hauptkammern und einigen Gängen. Über einem dieser Korridore, der sogenannten Großen Galerie, wurde der neue Hohlraum nun gefunden. Seine Funktion ist noch unbekannt. \"Wir wissen nicht, was es mit dem Hohlraum auf sich hat\", sagte Mehdi Tayoubi von dem internationalen Forschungsteam, \"deswegen wollen wir auch nicht von einer Kammer sprechen\". Möglicherweise handelt es sich einfach um leeren Raum, um das Gewicht der Steine über den Kammern zu reduzieren.", "Auch die genaue Architektur dieser neuen Struktur ist noch nicht klar. Die Forscher können nicht sagen, ob es sich um einen durchgehenden oder mehrere aneinander grenzende Hohlräume handelt.", "Drei Teams verschiedener Institute und Universitäten aus Frankreich und Japan untersuchen seit zwei Jahren die Tausende Jahre alte ", " in Gizeh. Dabei nutzten die Forscher Myonen-Partikel. Sie entstehen, wenn kosmische Strahlung aus dem All auf Atomkerne in der äußeren Erdatmosphäre trifft. Die Myonen rasen dann in Richtung Erde, durchdringen Materie und werden dabei abgebremst. Detektoren können ihre Bahnen vermessen und daraus Rückschlüsse auf die Dichte der durchquerten Materialien ziehen. Hohlräume lassen sich so gut entdecken. Mit dieser Technik wurden bereits das Innenleben von Vulkanen und des harvarierten Atomreaktors von Fukushima untersucht.", "Die Cheops-", " ist die älteste und größte der drei Pyramiden von Gizeh und zählt zu den sieben Weltwundern der Antike. Sie ist 139 Meter hoch und 230 Meter lang. Sie wurde während der Regierungszeit von Cheops (2509 bis 2483 v. Chr.) gebaut. Seit dem Mittelalter hat man versucht, in den Pyramiden geheimnisvolle Kammern aufzuspüren. Erst mit Napoleons Ägyptenfeldzügen in den Jahren 1798 und 1799 begann auch die systematische Erforschung. Dennoch gibt die Pyramide Forschern bis heute Rätsel auf."]},
{"url": "http://www.sueddeutsche.de/bayern/bildung-bayern-ist-schlusslicht-bei-ganztagsschulen-1.3732460", "article_id": "1.3732460", "section": "bayern", "article_headline": "Bayern ist Schlusslicht bei Ganztagsschulen", "date": "2. November 2017, 18:11 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Anna Günther", "\n    ", "\n        "], "article_text": ["Geht es um den Ganztagsunterricht, belegt Bayern meist hintere Plätze in den Ranglisten der Bildungsforscher. Zuletzt präsentierte die Bertelsmann-Stiftung ihr Gutachten: Bayern ist mit 16 Prozent der Kinder in Ganztagsklassen letztes unter den Bundesländern. Das Kultusministerium kontert stets mit dem vielfältigen Angebot im Freistaat und dem Ausbau nach Bedarf. Nun aber zeigen die blanken Zahlen, was Rankings lange andeuteten:", "Nur 2813 Schüler an den 322 staatlichen Gymnasien besuchten im vergangenen Schuljahr den gebundenen Ganztag, das sind 1,4 Prozent. Zum aktuellen Schuljahr kamen zwei Schulen mit gebundenem Ganztag dazu. Bei den 238 Realschulen sind es sogar nur 1,3 Prozent, also 2150 Mädchen und Buben. Die Mittelschulen kommen auf 18,2 Prozent der Schüler, Grundschulen auf 6,4 Prozent. Dies gab das Kultusministerium nun auf eine Anfrage der Landtags-SPD bekannt.", "Die Fraktion fordert ein Umdenken und neue Ansätze, um in Bayern den Ausbau des echten Ganztagsunterrichts voranzutreiben. Darunter verstehen der bildungspolitische Sprecher Martin Güll und die stellvertretende Fraktionsvorsitzende Simone Strohmayr den gebundenen Ganztag, also Unterricht von acht bis 16 Uhr. In dieser Zeit wechseln sich Stoff wie Mathe, Biologie und Deutsch mit entspannteren Phasen wie Sport oder Freiarbeit ab.", "Wenn die Kinder heimgehen, sollten alle Hausaufgaben erledigt sein. Beim Blick auf die Zahlen fällt auf, dass viele Landkreise und kreisfreie Städte gar keine Ganztagsklassen anbieten. In der Oberpfalz besuchen 0,5 Prozent der Gymnasiasten eine Ganztagsklasse, in Oberbayern sind es 0,9 Prozent. Spitzenreiter ist Unterfranken mit 2,7 Prozent. Außerdem gibt es an staatlichen Gymnasien meist nur bis zur 7. oder 8. Klasse Ganztagsunterricht, an Realschulen in der Regel nur bis zur 6. Klasse.", "\"Das System Halbtagsschule funktioniert aber nicht mehr\", sagt Güll. Das zeigten Erkenntnisse der Hirnforschung: Das Gehirn könne Gelerntes besser verarbeiten, wenn sich Kinder zwischenzeitlich bewegten. Für viele sei es unmöglich, sich sechs Stunden lang zu konzentrieren. Hinzu kommt das Betreuungsproblem: Sogar gebundene Ganztagsklassen enden freitags früher, selten ist das beim Arbeitstag der Eltern der Fall. Es fehle Betreuung nach 16 Uhr, freitags oder in den Ferien.", "Im Kultusministerium hält man dagegen, dass die Kommunen für die Betreuung am Nachmittag zuständig sind. Das gelte auch für Ganztagsklassen. Jeder genehmigungsfähige Antrag werde bewilligt. So will die Staatsregierung umsetzen, was Ministerpräsident Horst Seehofer in seiner Regierungserklärung 2013 versprochen hatte: Bis 2018 soll jedes Kind bis 14 Jahre einen Betreuungsplatz bekommen. Werden offene Ganztagsbetreuung und Mittagsangebote eingerechnet, haben 80 Prozent der allgemeinbildenden Schulen ein Ganztagsprogramm - wobei der Unterricht meist um 13 Uhr endet und die Kinder danach von Eltern oder sozialen Trägern betreut werden.", "\"Natürlich wollen die Eltern das nicht, die gehen vom Istzustand aus. Guten Ganztag hat es in Bayern noch nie gegeben\", kritisiert Güll. Für ihn ist der bayerische Weg \"eindeutig gescheitert\". Statt auf Nachfrage zu warten, müsste das Kultusministerium attraktive Konzepte mit neuen Lernformen entwerfen. Nur, Unterricht am Nachmittag kostet deutlich mehr als Betreuung. \"Aber der Mehrwert ist da: Ganztag verringert soziale Unterschiede und individuelle Förderung gelingt viel besser\", sagt Güll. Wie die Gutachter der Bertelsmann-Stiftung fordert auch die SPD einen Rechtsanspruch auf einen Ganztagsplatz.", "Als die Bertelsmann-Studie öffentlich wurde und das Kultusministerium wie üblich reagierte, reichte die CSU-Landtagsfraktion einen Antrag für eine familiengerechtere Arbeitswelt ein. Inbegriffen ist darin, dass man sich bei den Kommunen für bessere Betreuung in den Randzeiten einsetzen werde. Kurz darauf lehnte die CSU den SPD-Antrag für besseren Ganztag im neuen G 9 ab."]},
{"url": "http://www.sueddeutsche.de/wirtschaft/gender-gap-noch-jahre-bis-zur-gleichberechtigung-von-frauen-1.3732441", "article_id": "1.3732441", "section": "wirtschaft", "article_headline": "Gleichberechtigung? Vielleicht in 100 Jahren", "date": "2. November 2017, 17:52 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Janis Beenen", "\n    ", "\n        "], "article_text": ["Die Daten wirken ernüchternd. Um die ", " zwischen Frau und Mann ist es weltweit trist bestellt. Erstmals seit dem Jahr 2006 ist die Ungerechtigkeit größer geworden. So schreibt es das Weltwirtschaftsforum (WEF) in einer neuen Studie zur \"Gender Gap\", der Geschlechterlücke. Wenn sich aktuelle Trends fortsetzen, dauert es global noch 100 Jahre bis zur Gleichberechtigung. Vor zwölf Monaten gingen die Forscher des WEF noch von 83 Jahren aus.", "Diese Erkenntnisse leiten die Analysten aus einem Index ab. Diesen haben sie anhand der Kriterien Gesundheit, Bildung, ökonomische Teilhabe und politische Mitwirkung für 144 Länder entwickelt. Die Daten basieren unter anderem auf Statistiken der Weltgesundheitsorganisation und der Vereinten Nationen. Im Jahr 2017 habe es in allen vier Bereichen Rückschritte gegeben, heißt es. Gerade jene in Wirtschaft und Politik seien aber besorgniserregend, da sie am stärksten zur Geschlechterlücke beitragen würden. \"Ein Jahrzehnt des langsamen, aber stetigen Fortschritts beim Verbessern der Gleichheit zwischen den Geschlechtern kam 2017 zum Erliegen\", lautet das Fazit des WEF.", "Insbesondere die durchschnittlichen Bruttolöhne zeigen die Trendwende, beim Versuch die Geschlechterlücke zu schließen. Vor einem Jahr verdienten Männer im weltweiten Durchschnitt noch etwa 9400 Dollar mehr als Frauen. Mittlerweile sind es knapp 10200 Dollar. So groß war der Abstand seit der ersten WEF-Erhebung im Jahr 2006 nie. Ohnehin konnte noch kein Land die wirtschaftliche Lücke zwischen den Geschlechtern schließen.", "Tatsächlich gibt es auch Entwicklungen, die Hoffnung auf Gerechtigkeit machen. In gut der Hälfte der untersuchten Staaten hat sich die Gender Gap zuletzt verkleinert. Klaus Schwab, Gründer und Präsident des WEF, wagt daher einen optimistischen Ausblick: \"Die Unternehmen und Staaten, die Frauen als wichtige Kraft integrieren, werden erfolgreich sein.\"", "Regional entwickelt sich die Geschlechtergerechtigkeit unterschiedlich. In Westeuropa ist die Lücke zwischen Frau und Mann am kleinsten. Das liegt vor allem an Island, Norwegen und Finnland. Die drei nordischen Staaten haben laut Studie die kleinste Geschlechterkluft. Im Nahen Osten und in den Ländern Nordafrikas ist die Situation für Frauen am schwierigsten.", "Deutschland bescheinigt das WEF eine positive Entwicklung in den vergangenen zwölf Monaten. Die Bundesrepublik verbesserte sich um einen Platz und steht nun auf Rang zwölf der Tabelle der gerechtesten Staaten zwischen Frankreich und Namibia. Gemessen am ersten Ranking 2006 ging es aber deutlich nach unten, damals stand die Bundesrepublik noch auf Platz fünf. Nachholbedarf gibt es vor allem in zwei Punkten. In Wirtschaft und Politik ist die Geschlechterlücke laut WEF längst nicht geschlossen. Mängel gibt es etwa bei Lohnunterschieden zwischen Mann und Frau bei ähnlicher Arbeit. Ebenso fehlt es an Frauen in Führungspositionen in Politik und Wirtschaft, auch wenn Konzerne zunehmend Frauen in Aufsichtsräte berufen. Bezüglich der wirtschaftlichen Gleichheit liegt Deutschland auf Platz 43 knapp hinter Kamerun und Jamaika. In den Bereichen Bildung und Gesundheit gibt es hingegen fast Bestwerte.", "Die WEF-Expertin Saadia Zahidi betont: \"Gleichberechtigung ist eine moralische und ökonomische Notwendigkeit.\" Die Autoren der Studie verweisen auf Modelle und empirische Erhebungen, die ökonomische Vorteile der Parität aufzeigen. Bei vollständiger Gerechtigkeit könne das Bruttoinlandsprodukt der USA um 1750 Milliarden Dollar gesteigert werden. Für Deutschland sei eine Erhöhung um 310 Milliarden Dollar, also 267 Milliarden Euro, möglich. Das wäre eine Steigerung des Bruttoinlandsprodukts um etwa zehn Prozent.", "Viele Staaten der G20 scheinen diese Perspektive verstanden zu haben. Sie bemühen sich laut WEF, die Lücke zu schließen. Besonders rasch gelingt das momentan Kanada und Frankreich.", "Die USA hingegen setzen den Trend der vergangenen Jahre fort und rutschen im internationalen Vergleich immer weiter ab. Mittlerweile liegen sie nur noch auf Platz 49 der Gerechtigkeitstabelle. Dafür sorgt insbesondere die schwache Stellung der Frauen in der amerikanischen Politik. Nur 20 Prozent der Kongressabgeordneten sind Frauen. In Donald Trumps Kabinett sind es 17 Prozent."]},
{"url": "http://www.sueddeutsche.de/kultur/uebergriffe-in-hollywood-kevin-spacey-filme-auszusortieren-ist-auch-keine-loesung-1.3733733", "article_id": "1.3733733", "section": "kultur", "article_headline": "Kevin-Spacey-Filme auszusortieren ist auch keine Lösung", "date": "2. November 2017, 19:39 Uhr", "author": ["\n                    ", "\n      ", " Von Luise Checchin ", "\n    ", "\n        "], "article_text": ["\n                    Wie soll man umgehen mit Schauspielern, denen sexuelle Belästigung vorgeworfen wird? Ein erster Schritt wäre, zwischen Kunstwerk und Künstler zu unterscheiden.\n                ", "Irgendetwas hat sich anders angefühlt als beim Fall Harvey Weinstein. Man hat ein bisschen länger gezögert, bevor man den Gedanken zuließ: ", "? Wirklich? Und dann ein paar Tage später: Dustin Hoffman? Der auch? Natürlich ist so eine Reaktion unsinnig. Jemand kann ein großartiger Schauspieler sein und trotzdem ein Verbrechen begehen. Aber Harvey Weinstein war eben ein Produzent, den außerhalb des Showbusiness kaum jemand wahrnahm. Kevin Spacey und Dustin Hoffman sind Künstler, deren Kunst einen jahrzehntelang begleitet hat. Man hat sich mit ihnen verliebt, mit ihnen gelitten, hat ihre Gesichter dabei beobachtet, wie sie alterten.", "Rain Man, American Beauty, Die Reifeprüfung, House of Cards. Soll man nun anders mit diesen Werken umgehen, weil ihre Hauptdarsteller unter dem Verdacht stehen, sich der sexuellen Belästigung schuldig gemacht zu haben? Sollte man Spacey und Hoffman von jetzt an als Schauspieler boykottieren? Darüber nachzudenken, ist nicht nur Aufgabe von Produzenten, auch das Publikum muss sich zwangsläufig fragen, wie es zu den Schauspielern und ihren Filmen steht.", "Die Filmbranche hat sich im Fall von Kevin Spacey überraschend schnell positioniert und übt sich zurzeit in der Kunst der Distanzierung. Am Dienstag strichen Produzenten der NBC-Serie \"This is Us\" eine Referenz über einen Kevin-Spacey-Film aus einem Dialog der aktuellen Folge. Sie ersetzten sie schlichtweg mit einer Anspielung auf den Schauspielerkollegen Christian Bale. Und der Streamingdienst Netflix entschied sich Anfang der Woche, die Dreharbeiten zur sechsten Staffel House of Cards zu unterbrechen. \"Das gibt uns Zeit, die Situation zu bewerten\", hieß es als Begründung.", "Wie genau aber lässt sich eine solche Situation bewerten? Wie schwierig die Frage zu beantworten ist, zeigt sich schon daran, wie häufig sie in der Vergangenheit gestellt wurde, etwa bei Künstlern, die im 20. Jahrhundert dem faschistischen Denken nahe standen. Ein bisschen hilft es schon, wenn man die Frage unterteilt - in den Umgang mit dem Werk und den Umgang mit der Person.", "1967 rief der französische Philosoph Roland Barthes in einem Aufsatz den \"Tod des Autors\" aus. Der Sinn eines Textes werde vom Leser erzeugt, die Person des Schriftstellers, sein Wirken und seine Intentionen seien dabei nachrangig. Barthes' Aufsatz wurde in den darauffolgenden Jahrzehnten heftig diskutiert. Sein Kerngedanke aber bleibt hilfreich, egal um welche Kunstform es sich handelt: Es ist legitim - und äußerst aufschlussreich - zwischen einem Kunstwerk und der Person zu unterscheiden, die das Kunstwerk produziert hat. Diese Unterscheidung fällt in gewisser Weise sogar leichter, wenn es um Filme geht, die ja sehr viel stärker als Literatur eine Teamleistung sind. Wer nun zum Beispiel die Serie House of Cards boykottiert, bestraft damit automatisch auch Robin Wright, die zweite Hauptdarstellerin, die nichts für das mögliche Fehlverhalten ihres Kollege Kevin Spacey kann. Natürlich ist eine Theorie nie ganz in die Praxis umzusetzen. Wer heute die Reifeprüfung oder American Beauty guckt, wird dabei wohl andere Gefühle und Assoziationen haben als vor den Belästigungsvorwürfen. Aber gucken kann und sollte man sie allemal, denn es sind fantastische Filme.", "Die Vergangenheit, die bereits produzierten Filme, sind das eine. Aber wie sieht es mit der Zukunft aus? Sollte die Filmbranche weiter mit Künstlern wie Spacey oder Hoffman arbeiten?"]},
{"url": "http://www.sueddeutsche.de/wissen/zoologie-biologen-entdecken-neue-menschenaffen-art-1.3732996", "article_id": "1.3732996", "section": "wissen", "article_headline": "Biologen entdecken neue Menschenaffen-Art", "date": "2. November 2017, 17:01 Uhr", "author": ["\n                    ", "\n      ", " Von Katrin Blawat", "\n    ", "\n        "], "article_text": ["\n                    Der bislang unbekannte Orang-Utan ist die wohl älteste Menschenaffen-Spezies - und bereits akut vom Aussterben bedroht.\n                ", "Wenn es unter den Tiergruppen eine gut erforschte gibt, dann sind das die Menschenaffen - sollte man meinen. Und gerade ausgewachsene Orang-Utans sind eigentlich so groß, dass man sie nur schwer übersehen kann. Umso erstaunlicher klingt daher, was Wissenschaftler in der aktuellen Ausgabe des Fachmagazins ", " verkünden: Sie haben eine neue Menschenaffen-Art entdeckt, eine dritte Spezies der Gattung Orang-Utan.", "Insgesamt kennen Taxonomen damit nun sieben Menschaffen-Arten: Schimpanse und Bonobo, Östlicher und Westlicher Gorilla, Borneo-Orang-Utan, Sumatra-Orang-Utan und neuerdings den Tapanuli-Orang-Utan, Pongo tapanuliensis. Letzterer ist nicht nur die evolutionär älteste und damit am weitesten von Menschen entfernte Menschenaffen-Art, sondern auch mit am stärksten vom Aussterben bedroht.", "Die Entdeckung lässt Erik Meijaard, einen der Studienautoren, nachdenklich werden: \"Wenn wir sogar noch in der Gruppe der Menschenaffen neue Arten finden, was sagt uns das über alles andere, was wir übersehen: unentdeckte Spezies, unbekannte ökologische Beziehungen, kritische Schwellenwerte, die wir nicht überschreiten sollten?\", sagt der Biologe von der Australian National University in Canberra.", "Vollkommen unbekannt war der Tapanuli-Orang-Utan jedoch nicht. \"Es gab anekdotische Berichte aus den 1930er-Jahren\", sagt Seniorautor Michael Krützen von der Universität Zürich. Doch in ihrem natürlichen Lebensraum sind Orang-Utans eben doch nicht leicht zu entdecken. Sie leben im dichten tropischen Regenwald überwiegend in Bäumen. Die Tapanuli-Orang-Utans sind in den Hochwäldern im Norden Sumatras heimisch, einem schwer zugänglichem Gebiet. So dauerte es bis in die 1990er-Jahre, bis Forscher sich näher mit der Population beschäftigen konnten. Bald war klar, dass sich die Tapanuli-Orang-Utans genetisch, in Verhalten und Ökologie von den südlicher lebenden Sumatra-Orang-Utans unterscheiden. Doch ob diese Differenzen ausreichten, um von einer eigenen Art zu sprechen, konnte damals noch keiner sagen. Erst als Forscher im Jahr 2013 das Skelett eines ausgewachsenen männlichen Tieres im Tapanuli-Gebiet fanden, hatten sie genügend Material für umfassende Vergleiche.", "Äußerlich unterscheiden sich die neu beschriebenen Tiere aus dem Tapanuli-Gebiet kaum von den Sumatra-Orang-Utans weiter im Süden der Insel. Beide haben ein rostrotes Fell, im Unterschied zu den viel dunkleren Verwandten auf Borneo. Nur das Haar der Tapanuli-Orang-Utans kraust sich etwas stärker als das der anderen beiden Arten. Zu ihrer Einschätzung, dass es sich bei den Affen in Tapanuli um eine eigene Art handelt, sind die Wissenschaftler jedoch aufgrund von Skelettvermessungen und genetischen Daten gekommen. Eindeutige Vorgaben, wie sehr sich zwei Populationen unterscheiden müssen, um als verschiedene Spezies zu gelten, gibt es nicht. \"Unsere Beschreibung ist daher als ein Vorschlag zu verstehen, von dem wir hoffen, dass ihn viele Kollegen auf Herz und Nieren prüfen werden\", sagt Krützen.", "Die genetischen Analysen ermöglichten den Forschern auch Rückschlüsse auf die Entwicklungsgeschichte der drei Orang-Utan-Arten. Demnach trennte sich die Linie des neu beschrieben Tapanuli-Orang-Utans bereits vor mehr als drei Millionen Jahren von den Linien der beiden anderen Orang-Utan-Spezies. Damit gelten die Tiere in Tapanuli als die ältesten Vertreter der Gattung Pongo und als die direkten Nachfahren jener Orang-Utans, die einst vom asiatischen Festland auf die Inseln kamen. Die Linien der Sumatra- und Borneo-Orang-Utans trennten sich erst viel später, vor nicht einmal 700 000 Jahren.", "Allzu optimistisch, dass es die Tapanuli-Orang-Utans auch in ferner Zukunft noch geben wird, klingen die Autoren nicht. Derzeit gibt es nur noch etwa 800 Individuen. Sie sind durch die Jagd bedroht sowie durch einen geplanten Staudamm, der einen Großteil ihres Lebensraums fluten würde."]},
{"url": "http://www.sueddeutsche.de/politik/dokumente-der-cia-aus-dem-tagebuch-von-osama-bin-laden-1.3732670", "article_id": "1.3732670", "section": "politik", "article_headline": "Aus dem Tagebuch von Osama bin Laden", "date": "2. November 2017, 19:03 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Paul-Anton Krüger", ", Kairo", "\n    ", "\n        "], "article_text": ["Ein junger Mann mit schwarzem Schnauzer, weichen Gesichtszügen, verlegen lächelnd, gekleidet in einen beigen Umhang mit goldener Borte. Das ist Hamza bin Laden am Tag seiner Hochzeit. Das Video ist Teil einer 470 000 Dateien umfassende Sammlung aus dem Versteck seines Vaters, des getöteten Al-Qaida-Chefs ", ", die nun der US-Auslandsgeheimdienst CIA freigegeben hat. Erbeutet hatte die Dokumente ein Team von Navy-Seals, die am 2. Mai 2011 Bin Ladens Haus in der pakistanischen Stadt Abottabad stürmten und den Terror-Führer erschossen, ebenso dessen Sohn Khalid, einen Al-Qaida-Kurier und zwei weitere Menschen.", "Die Aufnahmen zeigen womöglich den künftigen Führer von ", ". Dazu hatte sein Vater ihn auserkoren, wie früher veröffentlichte Dokumente aus dem Versteck nahelegen. Bisher gab es von dem 1989 im saudischen Jiddah geborenen Hamza nur ein Kinderfoto. In einer Audio-Botschaft im Jahr 2015 stellte Ayman al-Zawahiri, Bin Ladens Nachfolger, dessen Sohn als Mitglied des Terrornetzwerks vor - seither hat Hamza mehrmals dazu aufgerufen, den Tod seines Vaters an den Amerikanern zu rächen. Zum Jahrestag des 11. September 2001 veröffentlichte al-Qaida ein Bild des World Trade Center, darübergelegt das Kinderfoto von Hamza bin Laden.", "Seine Abstammung, sein Name alleine könnten ihn zu einer charismatischeren Führungsfigur der Dschihadisten werden lassen, als es der spröde Zawahiri je sein kann. Während die einst im Irak als Abspaltung von al-Qaida entstandene Terrormiliz Islamischer Staat (IS) vor der militärischen Niederlage steht, hofft al-Qaida auf ein Revival als tonangebendes Netzwerk des internationalen Dschihadismus.", "Die nun freigegebenen Daten verraten nicht allzu viel darüber, wie dieser Weg aussehen könnte, zumal die Geheimdienste sensibles Material weiter zurückhalten. Sie verdichten aber das Bild, das schon durch drei vorangegangene Veröffentlichungen von Material aus dem Versteck und anderen Quellen entstanden ist. So etwa, dass Bin Laden bis kurz vor seinem Tod weltweit mit Anhängern kommunizierte und versuchte, das Al-Qaida-Netzwerk zu steuern. Ziel sei es, \"weitere Einblicke in die Planungen und Arbeitsweise dieser Terrororganisation zu gewinnen\", sagte CIA-Chef Mike Pompeo. Allerdings war die Internetseite mit den Dokumenten zunächst nicht zu erreichen - aus technischen Gründen, wie es auf der CIA-Seite hieß.", "Zugänglich ist das Tagebuch Osama bin Ladens, von dem der Blog Long War Journal eine Kopie ins Netz stellte. Bin Laden schreibt darin etwa über die Ereignisse des Arabischen Frühlings zu Beginn des Jahres 2011 und wie al-Qaida sie für sich nutzen könne. Während er prophezeit, dass dies in Ägypten und Tunesien lange dauern werde, habe \"Libyen die Tür für die Dschihadisten geöffnet\". Auch berichtet Bin Laden über eine Reise nach Großbritannien als Jugendlicher, bei der er festgestellt habe, wie unmoralisch der Westen sei. Den Dschihad habe er in seiner Studienzeit für sich entdeckt. Die meisten Biografen gingen bisher davon aus, Bin Laden habe sich im Kampf gegen die Sowjets in Afghanistan radikalisiert. Manche der Aufzeichnungen, gegliedert in Frage und Antwort, stammen offenbar von seinem Sohn Khalid.", "Der politisch brisanteste Teil dürften allerdings Dokumente zu Verbindungen zwischen al-Qaida und Iran sein - darunter das Hochzeitsvideo, das laut den Autoren des Long War Journal Hinweise enthält, dass es in Iran aufgenommen wurde. Ebenso veröffentlichten sie ein 19-seitiges Dokument, in dem ein namentlich nicht bekannter Al-Qaida-Kader Irans Unterstützung referiert. Das schiitische Regime der Islamischen Republik habe demnach \"saudischen Brüdern\" der sunnitischen Extremisten-Organisation \"alles was sie brauchten\" zur Verfügung gestellt, einschließlich Geld, Waffen und Ausbildung in Camps der schiitischen Hisbollah-Miliz in Libanon - wenn al-Qaida im Gegenzug US-Ziele in Saudi-Arabien und im Golf attackiere.", "Diese Verbindungen sind zu einem guten Teil bekannt: Iran gewährte nach dem 11. September einigen Al-Qaida-Leuten Unterschlupf, inhaftierte aber auch einige von ihnen. Acht der zehn 9/11-Hijacker waren durch Iran gereist; all dies steht schon im 2004 vorgelegten Bericht der überparteilichen US-Untersuchungskommission zu den Anschlägen. Bin Laden warnte 2007 in einem Brief die al-Qaida im Irak vor Anschlägen gegen Iran, weil dies die Unterstützung gefährden könne - Angriffe auf Schiiten waren einer der Streitpunkte, die letztlich zur Abspaltung des IS beitrugen.", "Die Autoren des Long War Journal sind als Terrorismusexperten anerkannt; die ", " hatte ihnen die Dokumente vorab zur Verfügung gestellt. Allerdings sind die beiden Institutionen, die hinter dem Projekt stehen, die Foundation for Defense of Democracies und das American Enterprise Institute, Denkfabriken, die eine harte Haltung gegenüber Iran fordern und Front gegen das Atomabkommen machen. US-Präsident Donald Trump kritisierte in seiner Rede zur Iran-Strategie scharf und detailliert die Unterstützung für al-Qaida.", "Trumps Kritiker, etwa der frühere CIA-Offizier Ned Price, der unter Präsident Barack Obama im Nationalen Sicherheitsrat diente, warnen vor einer politischen Instrumentalisierung von Geheimdiensterkenntnissen. Price, der wegen Trump seinen Dienst quittierte, fühlt sich gar an die Versuche von Ex-Vizepräsident Dick Cheney erinnert, vor dem US-Einmarsch im Irak 2003 Saddam Hussein mit al-Qaida in Verbindung zu bringen; er behauptete, der 9/11-Attentäter Mohammed Atta habe sich in Prag mit irakischen Geheimdienstlern getroffen. CIA-Chef Pompeo, auch er als Iran-Falke bekannt, habe die neue Veröffentlichung angeordnet, obwohl Obamas Geheimdienst-Zar James Clapper bereits alle für die Öffentlichkeit als relevant erachteten Dokumente freigegeben habe."]},
{"url": "http://www.sueddeutsche.de/wirtschaft/air-berlin-mitarbeiter-von-air-berlin-fuehlen-sich-erpresst-1.3732443", "article_id": "1.3732443", "section": "wirtschaft", "article_headline": "Mitarbeiter von Air Berlin fühlen sich erpresst", "date": "2. November 2017, 16:38 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Cerstin Gammelin", ", Berlin, und ", "Stephan Radomsky", "\n    ", "\n        "], "article_text": ["Die E-Mail aus der Air-Berlin-Personalabteilung kommt nur ein paar Minuten nach Mitternacht am 1. November: \"Liebe Kollegin, lieber Kollege\", heißt es da in ungewöhnlich warmem Ton. Doch nach dem kumpeligen \"Du\" ist es schnell vorbei mit den Nettigkeiten: Alle Mitarbeiter, die diese Mail bekommen haben, müssen seitdem nicht mehr zur Arbeit kommen. Sie seien mit der Eröffnung des Insolvenzverfahrens über die ehemals zweitgrößte deutsche Fluggesellschaft \"zunächst widerruflich von der Arbeit freigestellt\". Das werde ihnen demnächst noch per Post bestätigt. Auch diese Briefe sind inzwischen bei den betroffenen Air-Berlinern angekommen, beide Schreiben liegen der ", " vor.", "Damit beginnen für Tausende Mitarbeiter, die gerade eine Insolvenz miterleben mussten, neue schwierige Zeiten. Denn die Freistellung auf Widerruf bedeutet für sie, dass sie zwischen allen Stühlen sitzen: ", ", mögliche Käufer, das Arbeitsamt - irgendwie scheint gerade niemand zuständig für sie. Und wer sie bezahlt, bleibt offen. Denn auf dieser Basis können sich die Mitarbeiter nicht arbeitslos melden.", "Das Personal vermutet dahinter Kalkül: Die widerrufliche Freistellung sei \"ein genialer Schachzug, um uns jetzt schnell zur Eurowings-Bewerbung zu treiben\", sagt ein Air-Berlin-Pilot, der seinen Namen aus Sorge um zukünftige Jobchancen nicht in der Zeitung lesen möchte. Denn eigentlich braucht sie das Unternehmen nicht mehr, der Flugbetrieb von Air Berlin ist seit vergangener Woche eingestellt, die Flieger bleiben seitdem am Boden, und die meisten Piloten, Flugbegleiter oder Mechaniker haben nichts mehr zu tun.", "Dass hinter der Freistellung auf Widerruf ein perfider Plan steht, bestreitet Air Berlin - es sei viel einfacher: Weil die Verhandlungen über einen Interessenausgleich und Sozialplan mit dem Kabinenpersonal und den Cockpit-Crews noch nicht abgeschlossen seien, habe das Unternehmen diese gar nicht gänzlich freistellen können. Mit den Piloten und Kopiloten sei man dabei auf einem gutem Weg. Und nachdem das Arbeitsgericht Berlin am Donnerstag eine einstweilige Verfügung der Personalvertretung Kabine abgelehnt hat, könnten nun auch hier die Gespräche beginnen. \"Wenn die nötigen Vereinbarungen mit dem Gesamtbetriebsrat Boden, der Personalvertretung Cockpit und der Personalvertretung Kabine abgeschlossen sind, folgt - voraussichtlich im Monat November - die Kündigung mit unwiderruflicher Freistellung\", heißt es in einer internen Mitteilung von Air Berlin.", "Ob die Gespräche so schnell abgeschlossen werden und damit zumindest die Unsicherheit für die Mitarbeiter endet, ist allerdings offen. Dauert die Hängepartie, könnte das den größten Kaufinteressenten der Air-Berlin-Überbleibsel nutzen: Der Lufthansa-Konzern und die Billigfluggesellschaft Easyjet wollen große Teile der Flotte von Air Berlin übernehmen, das dazugehörige Flugpersonal soll sich aber in beiden Fällen auf neu geschaffene Stellen bewerben. Bei Easyjet in Berlin sind dafür derzeit etwa 1000 Jobs ausgeschrieben, bei der Lufthansa-Tochter Eurowings sind es sogar rund 1300 - allerdings für deutlich weniger Gehalt als bisher.", "Genau das aber wirft zumindest Fragen auf: Womöglich könnte beispielsweise die Lufthansa darauf zielen, die gesetzlichen Regeln für einen Betriebsübergang zu unterlaufen, sagt Rechtsanwalt Johannes Schipp, der beim Deutschen Anwaltverein auch Vorsitzender der Arbeitsgemeinschaft ", " ist. \"Das Risiko dafür scheint jedenfalls relativ hoch.\" Bei einem Betriebsübergang müsste die Lufthansa die neuen Mitarbeiter zu den gleichen Bedingungen weiter beschäftigen wie bei ihrem insolventen Alt-Arbeitgeber. Die Lufthansa dagegen argumentiert, dass sie nur einige Flugzeuge aus der Air-Berlin-Flotte kauft und keinen ganzen Unternehmensteil übernimmt.", "Welche Version die richtige ist, müsste wohl erst langwierig vor Gericht geklärt werden. \"Kündigen die Air-Berlin-Mitarbeiter jetzt aber freiwillig, könnten sie später nicht mehr den Fortbestand ihrer Arbeitsverhältnisse geltend machen und dann keine Ansprüche mehr stellen\", erklärt Schipp. Es sei deshalb fraglich, ob sie gut beraten wären, freiwillig zu gehen. Noch besteht ihr alter Vertrag zumindest auf dem Papier weiter - und eigentlich muss Air Berlin sie auch bezahlen.", "Ob dafür allerdings jemals Geld da sein wird, ist inzwischen höchst fraglich geworden. Der zum Insolvenzverwalter bestellte Berliner Rechtsanwalt Lucas Flöther jedenfalls hat schon einmal festgestellt, dass Air Berlin \"zahlungsunfähig und zugleich überschuldet\" sei. Die verfügbaren Mittel reichten abzüglich der Verfahrenskosten voraussichtlich nicht, um die sogenannten Masseverbindlichkeiten - und dazu gehören nun auch die Gehälter der freigestellten Mitarbeiter - zu decken, teilte seine Kanzlei am Mittwoch mit. Air Berlin droht damit, salopp formuliert, die Pleite in der Pleite. Und die Ansprüche der Mitarbeiter hätten dann keinen Vorrang vor anderen Verbindlichkeiten.", "Insolvenzverwalter Flöther wollte sich am Donnerstag nicht zu den Schreiben an die Belegschaft äußern, die im Namen des Air-Berlin-Managements verschickt wurden. Nur so viel ließ seine Kanzlei klarstellen: Der Steuerzahler hat in der Air-Berlin-Insolvenz das geringste Risiko. Denn der staatliche Überbrückungskredit über 150 Millionen Euro ist besonders abgesichert. Er wird deshalb zu allererst bedient, sobald Geld in die Kasse kommt. Das allerdings dürfte dann an anderer Stelle fehlen, beispielsweise bei den Gehaltszahlungen der Mitarbeiter."]},
{"url": "http://www.sueddeutsche.de/politik/sondierungsgespraeche-in-berlin-jamaika-verhandler-uneins-wie-soll-die-wende-in-der-landwirtschaft-aussehen-1.3733265", "article_id": "1.3733265", "section": "politik", "article_headline": "Jamaika-Verhandler uneins: Wie soll die Wende in der Landwirtschaft aussehen?", "date": "2. November 2017, 19:31 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n                      ", "\n                  ", "\n                            ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Kristiana Ludwig", ", ", "Mike Szymanski", " und ", "Cerstin Gammelin", ", Berlin", "\n    ", "\n        "], "article_text": ["Nach den bislang erfolglosen Sondierungen über eine gemeinsame Linie bei der Klima- und Flüchtlingspolitik entzweit auch die Landwirtschaft die möglichen Koalitionäre von CDU, CSU, ", " und FDP. Nach zähen Gesprächen verständigten sich die Unterhändler am Donnerstag zwar darauf, mehr auf das Wohl der Tiere achten und weniger Pestizide einsetzen zu wollen. Uneins waren sich die Partner aber darüber, wie das Umsteuern in der Agrarpolitik gelingen soll. \"Über alle diese Punkte besteht kein Konsens\", ist in dem gemeinsamen Papier vermerkt.", "Einigkeit ..."]},
{"url": "http://www.sueddeutsche.de/politik/terroranschlag-in-new-york-trump-kann-die-todesstrafe-nicht-per-twitter-verhaengen-1.3732400", "article_id": "1.3732400", "section": "politik", "article_headline": "Trump kann die Todesstrafe nicht per Twitter verhängen", "date": "2. November 2017, 17:54 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Kommentar von ", "Hubert Wetzel", "\n    ", "\n        "], "article_text": ["\n                    Der US-Präsident kann nicht anders, er muss selbst aus einem Terroranschlag ein Ego-Spektakel machen. Die US-Justiz wird sich davon nicht beirren lassen.\n                ", "Der Präsident der Vereinigten Staaten hält also die Justiz seines Landes für eine \"Lachnummer\". Deswegen würde ", " den Attentäter von Manhattan lieber ins Gefangenenlager Guantanamo schicken, so ließ er wissen. Andererseits sei das aber so ein bürokratischer Aufwand, dass man die Angelegenheit vielleicht doch besser daheim regeln solle. Ohnehin hat Trump längst getwittert, was mit dem Terrorverdächtigen zu geschehen habe: Todesstrafe!", "Nun hätte man sich, um ehrlich zu sein, fast gewundert, wenn sich Donald Trump anders zu dem Anschlag ..."]}
]