[
{"url": "http://www.sueddeutsche.de/wirtschaft/lobbyisten-in-bruessel-ausgerechnet-vw-torpediert-haertere-abgasziele-1.3738874", "article_id": "1.3738874", "section": "wirtschaft", "article_headline": "Ausgerechnet VW torpediert härtere Abgasziele", "date": "7. November 2017, 18:00 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n                      ", "\n                  ", "\n                            ", "\n                  ", "\n                            ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Markus Balser", ", Berlin, ", "Max Hägler", ", ", "Thomas Kirchner", " und ", "Alexander Mühlauer", ", Brüssel", "\n    ", "\n        "], "article_text": ["Die Angst war groß, doch jetzt haben sie Gewissheit: Sie können es noch. Die Lobbyisten der europäischen Autoindustrie haben sich durchgesetzt und die von der EU-Kommission geplanten Abgasvorschriften deutlich abgeschwächt. Wenn die Brüsseler Behörde an diesem Mittwoch ihre Vorschläge präsentiert, können vor allem die deutschen Hersteller jubeln. Trotz Dieselskandals haben sie es geschafft, eine wichtige umweltpolitische Vorgabe für die nächsten Jahre zu verwässern: die neuen CO₂-Grenzwerte für Autos in Europa bis zum Jahr 2030.", "Nur wenn die Grenzwerte ehrgeizig genug sind, lassen sich die Ziele des Pariser Klimaabkommens erreichen. Doch die Kommission ist von ihren ursprünglichen Plänen abgerückt und verzichtet grundsätzlich auf Sanktionen, sollten die Hersteller die gesetzten Ziele nicht erreichen. Der CO₂-Ausstoß ist direkt abhängig vom Verbrauch, da Kohlendioxid in Benzin und Diesel gebunden ist. Bei Neuwagen soll der Ausstoß, wie in Brüssel am Dienstag zu hören war, bis 2025 um 15 Prozent gegenüber dem Stand von 2021 reduziert werden, bis 2030 sollen es 30 Prozent sein. Ursprünglich waren 25 bis 35 Prozent geplant (unklar ist noch, ob als Vergleichsbasis der tatsächliche oder der jetzt schon empfohlene Ausstoß von 95 Gramm Kohlendioxid pro Kilometer dient).", "Zudem will die Kommission auf eine verbindliche Quote für Elektro- und andere emissionsarme Fahrzeuge verzichten. Stattdessen soll es ein Anreizsystem geben. Es würde Firmen belohnen, wenn sie viele Fahrzeuge herstellen, die weniger als 50 Gramm Kohlendioxid pro Kilometer ausstoßen. Enthält ihre Flotte bis 2025 mindestens 15 Prozent und bis 2030 mindestens 30 Prozent solcher Fahrzeuge, müssen sie insgesamt niedrigere CO₂-Ziele erreichen. Emissionsfreie Autos mit Elektro- oder Wasserstoffantrieb werden stärker angerechnet als Hybridmodelle.", "Diese Werte könnten sich in der Sitzung der EU-Kommissare am Mittwochmorgen noch ändern. Das Kollegium ist in dieser Frage gespalten. Während Industriekommissarin Elżbieta Bieńkowska und Verbraucherkommissarin Violeta Bulc seit Auffliegen des VW-Skandals auf härtere Maßnahmen gegenüber den Autoherstellern dringen, ist die Spitze der Kommission offenbar sehr viel nachsichtiger mit der bedeutenden europäischen Industrie. Wie es aussieht, war ein Anruf von Deutschlands oberstem Auto-Lobbyisten, Matthias Wissmann, beim Kabinettschef von Jean-Claude Juncker, Martin Selmayr, von Erfolg gekrönt. Selmayr dementiert den Zusammenhang. Aber auch der deutsche EU-Kommissar Günther Oettinger agierte ganz im Sinn der Autoindustrie. Und die gab in den vergangenen Wochen mächtig Gas, um Schlimmeres zu verhindern.", "Als hätte es den ", " nie gegeben, machte nach Informationen der ", " besonders der deutsche Volkswagen-Konzern Front gegen schärfere Umweltgesetze und schaltete sich vertraulichen Dokumenten zufolge auf höchster Ebene ein. Nach Absprachen mit dem europäischen Lobbyverband ACEA sollte VW mit den Kommissaren Oettinger (Haushalt), Hahn (EU-Erweiterung) aus Österreich und Moedas (Forschung und Innovation) aus Portugal in Kontakt treten."]},
{"url": "http://www.sueddeutsche.de/panorama/kuendigung-ein-stinkefinger-fuer-mr-president-1.3738842", "article_id": "1.3738842", "section": "panorama", "article_headline": "Ein Stinkefinger für Mr. President", "date": "7. November 2017, 16:41 Uhr", "author": ["\n                    ", "\n      ", " Von Thilo Adam", "\n    ", "\n        "], "article_text": ["Juli Briskman musste Dampf ablassen. Als die 50-jährige US-Amerikanerin vergangene Woche in der Nähe von ", " Golfklub radfahrend von dessen Autokolonne überholt wurde, reckte sie den gepanzerten Fahrzeugen ihren linken Mittelfinger entgegen. Ein Fotograf aus dem Tross des US-Präsidenten hielt die Szene fest. Zehntausende teilten das Bild im Internet, machten Briskman zum \"She-ro\", zur Heldin auf dem Fahrrad.", "Dank der sozialen Netzwerke sind wir Andy Warhols Zukunftsvision nah wie nie: 15 Minuten Ruhm für alle - es muss bloß im rechten Moment eine Kamera in der Nähe sein. Aus dem Weißen Haus heißt es, auf derselben Fahrt habe ein weiterer Passant Trumps Kolonne mit gesenktem Daumen bedacht, auch Stinkefinger bekämen die Insassen der Regierungsfahrzeuge immer wieder zu sehen. Dass nun ausgerechnet Juli Briskman virale Wellen schlug, ist also vor allem Zufall.", "Der erste Stinkefinger auf einer Fotoaufnahme gehörte dem Baseballspieler Charles Radbourn. 1886 zeigt er den Finger beim Mannschaftsfoto seiner Boston Beaneaters. Das sollte ihn nicht daran hindern, noch weitere fünf Jahre als Pitcher in der höchsten US-Liga Rekorde aufzustellen, die teils bis heute Bestand haben. Temporärer Kontrollverlust über den eigenen Mittelfinger kann aber gerade Sportlerkarrieren auch empfindlich stören. Das weiß man spätestens, seit Stefan Effenberg seinen Digitus medius den Fans der deutschen Nationalmannschaft hinstreckte. Damals, 1994, das Internet war noch nicht im Alltag angekommen, zog Effenberg immerhin die geballte Aufmerksamkeit eines vollen WM-Stadions, inklusive Weltpresse, auf sich. Heute kann schon eine unbedachte Geste im halböffentlichen Raum reichen, um Lebensläufe zu prägen.", "Juli Briskman teilte ihren unflätigen Gruß an den US-Präsidenten auch auf ihren privaten Twitter- und Facebook-Profilen. Drei Tage später kündigte ihr der Arbeitgeber, ein Bauunternehmen, das auch Auftragnehmer der US-Regierung ist. Die Begründung: Angestellte sollen bitte keine \"obszönen\" Inhalte im Netz verbreiten.", "Trotzdem bereut Briskman ihren Ausbruch nicht. Sie wolle sich um einen Job bei einer Non-Profit-Organisation, bei \"PETA\" oder \"Planned Parenthood\" bemühen, sagte sie der ", ". Dabei sollte es ihr nicht schwerfallen, ihren aktuellen Ruhm gewinnbringend zu nutzen. Ausweislich ihres Twitter- Profils ist sie \"Marketing & Social Media Professional\"."]},
{"url": "http://www.sueddeutsche.de/sport/nachruf-der-held-der-kein-held-sein-wollte-1.3739582", "article_id": "1.3739582", "section": "sport", "article_headline": "Der Held, der kein Held sein wollte", "date": "7. November 2017, 18:28 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Sebastian Fischer", "\n    ", "\n        "], "article_text": ["\n                    Hans Schäfer war Weltmeister von 1954, einer der besten Linksaußen seiner Zeit und der größte Fußballer in der Geschichte des 1. FC Köln. Ein Nachruf. \n                ", "Ein Held wollte er nie sein, doch Helden können sich das manchmal nicht aussuchen. Als Hans Schäfer 1954 als Weltmeister aus der Schweiz nach Köln zurückkehrte, da konnte er kaum aus dem Zug aussteigen vor lauter Menschen, die ihn erwarteten. Die rund sieben Kilometer vom Hauptbahnhof bis zum Klubhaus des 1. FC Köln wurde er in einem Cabrio gefahren, begeisterte Anhänger säumten den Wegesrand. Als Schäfer 1964 den FC zum ersten Meister in der Geschichte der Bundesliga gemacht hatte, da trugen sie ihn, den Kapitän, auf Händen durchs Stadion in Müngersdorf, er reckte die Schale in den Himmel. Und wer Schäfer in den vergangenen Jahren begegnete, als seine öffentlichen Auftritte immer seltener wurden, dem fehlten vor Ehrfurcht noch immer die Worte. So lange, bis Schäfer irgendetwas Lapidares auf Kölsch sagte.", "Es war eine Vorlage, die den Fußballer am 4. Juli 1954, spätestens, auch weit über die Kölner Grenzen hinaus berühmt machte. \"Schäfer, nach innen geflankt\", rief der Radioreporter Herbert Zimmermann, dann schwoll seine Stimme an: \"Kopfball! Abgewehrt! Aus dem Hintergrund müsste Rahn schießen!\" Rahn schoss, traf zum 3:2 gegen Ungarn, Deutschland war kurz darauf Weltmeister. Das Wunder von Bern, so heißt dieser Erfolg seitdem. Nur Schäfer selbst wollte nie von einem Wunder sprechen. \"Es war einfach eine großartige Leistung einer großartigen Mannschaft, die dabei auch viel Glück gehabt hat\", sagte er 2004 in einem Interview mit der ", ". \"Warum fangt Ihr plötzlich nach 50 Jahren an und macht so ein Theater?\", fragte er.", "Schäfer, geboren am 19. Oktober 1927 im Arbeiterstadtteil Zollstock als Sohn eines Frisörs aus der Pfalz, war immer ein Dickkopf, weshalb ihn in Köln jeder \"de Knoll\" nannte. Doch niemand meinte das abfällig. Vielmehr bedachten sie den jungen Mann, der den Zweiten Weltkrieg als Flakhelfer überlebt hatte, so mit Bewunderung. Schäfer lief schnell, schoss hart, beherrschte den Ball. Doch den Unterschied, so beschrieben es Weggefährten, machten sein Einsatzwillen und seine Weigerung, Spiele zu verlieren. \"Hans Schäfer\", so sagte es mal sein Mitspieler Karl-Heinz Thielen, \"der hatte das Gewinnenwollen im Blut.\" Für den FC bestritt Schäfer 711 Spiele, schoss 501 Tore. Bei seiner zweiten deutschen Meisterschaft 1964 war er 36 Jahre alt, 1963 war er zu Deutschlands Fußballer des Jahres gewählt worden. Für Deutschland schoss er in 39 Spielen 15 Tore, nahm an drei Weltmeisterschaften teil, war von 1957 bis 1962 Kapitän. Er galt als einer der beste Linksaußen der Welt, wandelte sich später zum Passgeber im Mittelfeld.", "Doch wer verstehen will, was den Fußballer Schäfer ausgezeichnet hat, der erfährt es weniger aus Statistiken als in den kleinen Erinnerungen an seinen Charakter als Spieler, seinen Ehrgeiz. Bei der WM 1954, vor dem Entscheidungsspiel gegen die Türkei, zuvor hatte Deutschland 3:8 gegen Ungarn verloren, soll er seinen Mitspielern beim Frühstück gesagt haben: \"Männer, die putzen wir weg.\" Schäfer schoss zwei Tore gegen die Türken und bereitete eines vor, Deutschland gewann 7:2. Es war Schäfer, der beim schweren Spiel gegen Jugoslawien im Viertelfinale ein Eigentor erzwang. Beim 6:1 im Halbfinale gegen Österreich schoss er sein viertes Turniertor. Im kleinen Kreis soll er mal erzählt haben, was neulich im ", " stand: Vor dem Finale im Regen von Bern sah er sich Ferenc Puskas gegenüber, dem damals alles überragenden ungarischen Stürmer, einem dem größten Torjäger der Fußballgeschichte. Ungarn hatte bis dahin kein Spiel verloren. \"Na, bist du gut drauf?\", soll der Ungarndeutsche Puskas gefragt haben. \"Dat wirste gleich sehen\", habe Schäfer geantwortet.", "Ohne Schäfer wäre Deutschland 1954 nicht Weltmeister geworden. Er hätte also von seinem Ruhm profitieren, ein Leben in der Öffentlichkeit führen können. Doch er entschied sich dagegen. Als Jugendlicher hatte er im Kaufhof Parfüm verkauft, und nach seiner Spielerkarriere, nach ein paar Jahren als Assistenztrainer des FC, begann er sein Leben nach dem Fußball. Er verdiente sein Geld als Generalvertreter für Geschenkartikel in der Firma des legendären FC-Präsidenten Franz Kremer, in dessen unmittelbarer Nachbarschaft im Stadtteil Lindenthal er wohnte. Lange ging Schäfer zu jedem Heimspiel seines 1. FC Köln, saß im Ehrenrat, doch kritisierte den Klub so gut wie nie. Das sollten andere machen, und überhaupt gab es ja Wichtigeres. 2015, als der FC für eine lebenslange Vereinsmitgliedschaft warb, trat er noch mal öffentlich für den Verein auf. Mitarbeiter der Geschäftsstelle erzählen noch heute gerührt, wie er in jedem Büro die Menschen persönlich begrüßte. Dort, am Geißbockheim, hingen am Dienstag die Fahnen auf Halbmast.", "\"Ich han noch vill vür\", hat Schäfer noch kurz vor seinem 90. Geburtstag gesagt. Wenn er über den Tod sprach, sagte er stets, er würde gerne bei einem Glas Kölsch an der Theke umfallen. Am Dienstag starb er im Kreis der Familie, er schlief friedlich ein.", "Eine Kondolenz von zahlreichen war die von Horst Eckel, einem anderen Weltmeister von 1954: \"Er war ein herausragender Spieler und ein wichtiger Teil unserer Mannschaft, aber auch ein ganz besonderer Mensch und guter Freund.\" Eckel ist nun der letzte lebende Held von Bern.", "Und Hans Schäfer soll sein letztes Kölsch am Montagabend getrunken haben."]},
{"url": "http://www.sueddeutsche.de/wirtschaft/georg-fahrenschon-strafbefehl-gegen-obersten-sparkassenchef-1.3738872", "article_id": "1.3738872", "section": "wirtschaft", "article_headline": "Strafbefehl gegen obersten Sparkassenchef", "date": "7. November 2017, 17:10 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Meike Schreiber", "\n    ", "\n        "], "article_text": ["Eigentlich hätte es eine geräuschlose Wiederwahl werden sollen. Aber keine 24 Stunden vorher schlägt auf einmal die Bombe ein: Die Staatsanwaltschaft München, so meldet am Dienstagmittag die ", "-Zeitung, hat gegen ", " einen Strafbefehl beantragt. Wegen Steuerhinterziehung. Ausgerechnet gegen ihn, der nicht nur seit sechs Jahren Präsident des Sparkassenverbandes in Berlin ist, also einer Institution, die noch mehr als andere für solides Wirtschaften stehen will, sondern der zuvor auch noch mehrere Jahre Finanzminister von Bayern war. Und der eigentlich just an diesem Mittwoch für eine zweite Amtszeit gewählt werden soll.", "Konkret geht es nicht etwa um Offshore-Konten, sondern darum, dass Fahrenschon seine Steuererklärungen zu spät eingereicht hat, und zwar gleich um mehrere Jahre zu spät: So gab er die Erklärungen für 2012 bis 2014 erst im Jahr 2016 ab. Zweifellos eine ziemliche Schlamperei, aus Sicht der Staatsanwaltschaft aber womöglich sogar vorsätzliche Steuerhinterziehung. Daher der Strafbefehl.", "Fahrenschon selbst wählt am Dienstag die Flucht nach vorne. Er habe inzwischen alle Steuern und Säumniszuschläge gezahlt. \"Die verspätete und schrittweise Abgabe ist ein kritikwürdiger Fehler, den ich sehr bedaure, aber keine Straftat\", teilt der 49-Jährige mit. Deshalb habe er den erlassenen Strafbefehl nicht akzeptiert, sondern das zuständige Gericht um eine Entscheidung gebeten. An der Kandidatur für das Präsidentenamt des ", "- und Giroverbands (DSGV) halte er gleichwohl fest, lässt sein Umfeld wissen.", "Dass es dazu kommt, wird im Verlauf des Dienstags jedoch von Stunde zu Stunde unwahrscheinlicher. Nach SZ-Informationen wollen am Mittwoch mehrere mächtige Regionalpräsidenten den Antrag stellen, die Wahl von der Tagesordnung zu nehmen. Beziehungsweise Fahrenschon nahelegen, sein Amt selbst zur Verfügung zu stellen. \"Das Vertrauen ist für viele zerstört\", heißt es aus einem der Verbände. Aus dem Lager eines seiner Vertrauten ist zu hören, die Enttäuschung sei zu groß, um zur Tagesordnung überzugehen.", "Dazu muss man wissen: Bereits in der nun endenden Amtszeit musste sich Fahrenschon einiges an Kritik anhören. Zwar hatte man ihn in der Friedrichstraße in Berlin, wo der Verband seinen Sitz hat, anfangs erwartungsfroh empfangen; ihn, den Vater zweier Töchter, konservativ zwar, aber auch dynamisch, führungserfahren, mehr als zwanzig Jahre jünger als sein Vorgänger. Rasch aber zog er die Kritik einiger mächtigen Regionalfürsten auf sich, sogar aus dem Lager derjenigen, die ihn zunächst unterstützt hatten, von Parteigenossen aus dem Unionslager also. Es ging dabei weniger um die eine große Verfehlung, sondern eher um mittelschwere Patzer. Etwa, dass er Sitzungen nicht ausreichend gut vorbereitet habe. Oder dass er Fusionen von Mitgliedern forderte, bei denen er gar nicht hätte mitreden dürfen.", "Und so war nach und nach erst höfliche, dann immer deutlichere Kritik zu hören. Die Chancen für eine Verlängerung jedenfalls stünden eher schlecht, hatte man ihn wissen lassen. Schließlich stünde zu viel auf dem Spiel für Deutschlands gut 400 Sparkassen. Der DSGV-Präsident (Jahresvergütung ungefähr eine Million Euro) müsse die Institute nicht nur vor der als maßlos empfundenen Regulierungswut schützen, er solle auch Ideen einbringen, wie die Institute gegen die wachsenden Online-Konkurrenz bestehen können.", "Zuletzt aber erfüllte Fahrenschon diese Anforderungen nach Meinung vieler Mitglieder ganz gut. Es war fast schon Ruhe eingekehrt im Sparkassenlager. Viele hatten sich doch wieder für ihn als Präsidenten ausgesprochen. Diese Ruhe, so zeigt sich, war trügerisch."]},
{"url": "http://www.sueddeutsche.de/panorama/rheinland-pfalz-haeftling-soll-seine-ehefrau-im-besucherraum-vergewaltigt-haben-1.3738837", "article_id": "1.3738837", "section": "panorama", "article_headline": "Häftling soll seine Ehefrau im Besucherraum vergewaltigt haben", "date": "7. November 2017, 15:40 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Susanne Höll", ", Frankfurt", "\n    ", "\n        "], "article_text": ["Winfried Conrad ist seit mehr als vier Jahrzehnten Strafvollzugsbeamter, er hat viel erlebt in der schwierigen Welt der ", ". Als ihn die Nachricht über die Vergewaltigung einer Frau in einem Besucherraum der Haftanstalt Diez erreichte, war er zutiefst erschüttert. \"So etwas habe ich in dieser Brutalität in meiner Berufszeit aus Rheinland-Pfalz noch nie gehört\", sagt der Chef des rheinland-pfälzischen Bundes der Strafvollzugsbediensteten. Der Fall ist ebenso spektakulär wie rätselhaft - und könnte am Ende auch Folgen für die Landespolitik haben.", "Bislang sind nur wenige Fakten bekannt. Die Ehefrau eines verurteilten Mörders besuchte am vergangenen Donnerstag zusammen mit ihren zwei Kindern ihren Mann, der zu einer lebenslangen Haftstrafe mit anschließender Sicherungsverwahrung verurteilt ist. Sie waren nicht allein im Raum, weitere Häftlinge mitsamt ihrer Besucher hielten sich dort auf. Der 35 Jahre alte Ehemann, so beschreibt es die Staatsanwaltschaft Koblenz, solle zum Ende der Visite hin aggressiv geworden sein und seine Frau zum Geschlechtsverkehr gezwungen und mit einer Tonscherbe verletzt haben. Ein Mithäftling habe noch versucht, die Frau zu schützen, dann überwältigten Vollzugsbeamte den Mann. Wie lange der Gewaltakt dauerte, wer wann etwas bemerkte und einschritt, ist ungeklärt. Gegen den Mann wird nun ermittelt, wegen Vergewaltigung und Körperverletzung. Wie konnte das geschehen, in einer Haftanstalt, sozusagen unter den Augen des Gesetzes?", "Das fragt sich jetzt nicht nur der Gewerkschafter Conrad. Denn im Besucherraum einer Haftanstalt ist in der Regel ein Beamter zur Aufsicht abgestellt. \"So wird es gehandhabt. Ich gehe auch davon aus, dass es vergangene Woche in Diez auch so geschah\", sagt Conrad. Ob dies tatsächlich der Fall war, ob der Beamte womöglich abgelenkt war, sich zum Tatzeitpunkt ein Glas Wasser holte, ist bislang unbekannt. Die Koblenzer Staatsanwaltschaft äußert sich nicht zu Details, auch mit der Begründung, man müsse den Schutz und die Ordnung innerhalb der Vollzugsanstalt gewährleisten. Wieso der gewalttätige Insasse zum Treffen mit der Familie eine Scherbe mitbringen konnte, ist ebenfalls offen. Denn eigentlich müssen, so sagt Conrad, Gefangene vor und nach Treffen mit Besuchern durchsucht werden. Die Frage, ob auch gegen Bedienstete in Diez ermittelt werde, ist ebenfalls noch unbeantwortet.", "Selbst der Gewerkschafter Conrad möchte den Personalmangel in den Justizvollzugsanstalten zu diesem Zeitpunkt nicht für den Gewaltakt verantwortlich machen. Aber er weist darauf hin, dass in Diez etliche Stellen unbesetzt seien, die Arbeitsbedingungen für Vollzugsbedienstete immer schwieriger würden und die Landesregierung aus Spargründen Stellen streiche. Tatsächlich sollten 2017/2018 im Vollzug ursprünglich 35 Posten entfallen. Justizminister Herbert Mertin (FDP) konnte nach seinem Amtsantritt 2016 erreichen, dass nur zehn Stellen wegfallen und 25 erhalten bleiben.", "Auf Antrag der CDU soll sich Merten kommende Woche im Parlament zu der Gewalttat äußern. Sein Ministerium ist in Diez schon aktiv. Beamte des Hauses wollten mit der Anstaltsleitung klären, ob es Änderungen bei Besuchsregelungen geben muss."]},
{"url": "http://www.sueddeutsche.de/politik/ein-jahr-trump-wahl-ein-jahr-trump-wahl-1.3740071", "article_id": "1.3740071", "section": "politik", "article_headline": "", "date": "7. November 2017, 18:21", "author": [], "article_text": []},
{"url": "http://www.sueddeutsche.de/politik/ein-jahr-nach-der-wahl-unbemerkt-krempelt-trump-die-usa-um-1.3730645", "article_id": "1.3730645", "section": "politik", "article_headline": "Unbemerkt krempelt Trump die USA um", "date": "7. November 2017, 14:53 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Beate Wild", ", Austin", "\n    ", "\n        "], "article_text": ["Donald Trump ist ein erfolgreicher Präsident. Doch, wirklich. Schafft man es, sich nicht von seinen persönlichen Entgleisungen ablenken zu lassen, wird klar: Trump krempelt die USA gerade ziemlich um. Er macht vieles von dem rückgängig, was Vorgänger ", " neu eingeführt hat.", "50 Dekrete hat Trump im ersten Dreivierteljahr seiner Amtszeit erlassen. Keiner seiner Vorgänger ", " hat so aktiv angefangen. Zudem hat er ", "zurückgenommen - die größte Deregulierung seit Ronald Reagan in den Achtzigerjahren. In den Bereichen Umwelt und Justiz sind die Umwälzungen bereits jetzt enorm. Ebenso bei der Einwanderungspolitik. Die Veränderungen für die USA könnten einschneidender sein, als viele sich vorstellen wollen.", "Warum das kaum jemand mitbekommt? Weil sich Medien und politische Gegner auf den Radau und die Fehlschläge stürzen, mit denen die Trump-Regierung seit neuneinhalb Monaten neue Negativstandards setzt. Doch zur Freude der Republikaner erreicht Trump, ", ", heimlich und leise mehr als den meisten bewusst - und den Demokraten lieb - ist. Dass der US-Präsident seine großen Wahlversprechen wie die Abschaffung von Obamacare bislang nicht einhalten konnte und seine Zustimmungsrate mittlerweile ", "ist, steht der Mission des Milliardärs nicht im Weg.", "Als Trumps größter Erfolg gilt unbestritten die Besetzung der freien Stelle am Supreme Court mit Neil Gorsuch. Der konservative Richter besetzt eine Stelle, für die eigentlich Obama einen moderaten Juristen hätte ernennen dürfen (", "). Mit Gorsuchs Stimme entschied das Gericht im Juni etwa, dass ", "sind. Ein Sieg für den Präsidenten.", "Fast unbemerkt besetzt Trump auch andere, frei gebliebene Posten an den Bundesgerichten mit Richtern auf Lebenszeit. ", " von Vizepräsident Joe Biden, ist sich sicher: \"Die Art, wie unsere wichtigsten Rechte von Bundesgerichten geformt werden, ändert sich gerade massiv. Während Präsident Trump in vielen Aspekten inkompetent ist, so ist er außerordentlich erfolgreich darin, junge konservative Kandidaten in einer rekordverdächtigen Anzahl auf die Richterbank zu befördern.\"", "Auch hier setzt Trump andere Prioritäten als Obama: Dieser hatte es sich acht Jahre lang zum Ziel gesetzt, möglichst viele Afroamerikaner, Asiaten, Latinos und Frauen zu nominieren, damit die Richter der gesellschaftlichen Realität ähnlicher werden (", "). Der Rückbau von Obamas Erbe wird hier besonders deutlich.", "Je weiter die Bundesgerichte nach rechts kippen, desto leichter ist es für die Konservativen, die USA in ihrem Sinne zu verändern. Ein gutes Beispiel für die Unterstützung, die Richter dem neuen Präsidenten zuteilwerden lassen, ist Richter Don Willett. Vor Kurzem nominierte ", ".", "Willett, ein in den sozialen Medien populärer US-Richter, macht sich keine Mühe, seine Sympathien zu verheimlichen. Auf Twitter", "\"Wir werden den Todesstern wieder aufbauen. Es wird großartig werden, glaubt mir. Und die Rebellen werden dafür bezahlen\", twitterte er im April 2016."]},
{"url": "http://www.sueddeutsche.de/politik/paradise-papers-jetzt-hoeren-das-geschaeft-mit-dem-mietwahnsinn-1.3739822", "article_id": "1.3739822", "section": "politik", "article_headline": "Jetzt hören: Das Geschäft mit dem Mietwahnsinn", "date": "7. November 2017, 19:11 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["\n                    In Folge 4 des neuen Podcasts \"Das Thema\" sprechen die SZ-Autoren Vanessa Wormer und Ralf Wiegand über den Berliner Mietmarkt, global agierende Immobilienfirmen - und warum es nicht so einfach ist, zwischen guten und schlechten Investoren zu unterscheiden.\n                ", "Der Wohnungsmarkt in ", " ist ein Paradies für Investoren. Die Nachfrage und damit die Preise wachsen schneller als überall sonst in Deutschland. Das zieht auch global agierende Finanzinvestoren wie Phoenix Spree an. Der Firma gehören etwa 2700 Wohnungen in Deutschland, die meisten davon in Berlin. Sie verfolgt ein simples Modell: kaufen, renovieren, optimieren - und mit Gewinn wieder verkaufen. Doch damit nicht genug: Mit geschickten Konstrukten versucht Phoenix Spree, Steuern zu vermeiden. All das ist legal, aber ist es auch moralisch in Ordnung?", "Vanessa Wormer und Ralf Wiegand erklären in dieser Folge von \"Das Thema\", wie Geld, das irgendwo auf der Welt angelegt wird, direkte Auswirkungen auf Mieter in Berlin hat. Sie erläutern, mit welchen Mitteln Städte gegen Investoren wie Phoenix Spree vorgehen können, warum die Mietpreisbremse in solchen Fällen nicht greift und warum es nicht so einfach ist, zwischen guten und schlechten Investoren zu unterscheiden.", "Alle Folgen von \"", "\" finden Sie unter ", ", sobald sie erscheinen. Verpassen Sie keine Folge und abonnieren Sie unser Audio-Angebot, etwa bei:", "Sie haben Fragen oder Anregungen? Dann schreiben Sie uns: ", "."]},
{"url": "http://www.sueddeutsche.de/wirtschaft/paradise-papers-diskutieren-sie-mit-den-autoren-der-paradise-papers-1.3737337", "article_id": "1.3737337", "section": "wirtschaft", "article_headline": "Diskutieren Sie mit den Autoren der Paradise Papers", "date": "7. November 2017, 17:00 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n                      ", "\n                  ", "\n                            ", "\n                  ", "\n                            ", "\n                  ", "\n        ", "\n                ", "\n      ", " Mit ", "Elisabeth Gamperl", ", ", "Katrin Langhans", ", ", "Frederik Obermaier", " und ", "Vanessa Wormer", "\n    ", "\n        "], "article_text": ["\n                    Ein neues Datenleck erschüttert Konzerne, Politiker und die Welt der Superreichen. Ein Jahr lang haben SZ-Journalisten in den Paradise Papers recherchiert. Stellen Sie Ihnen Ihre Fragen, die sie ab 18 Uhr live beantworten.\n                ", "Wie Sie sich zur Diskussion anmelden können und welche Regeln gelten, erfahren Sie ", ".", "Haben Sie Themenanregungen oder Feedback? Mailen Sie an ", " oder twittern Sie an ", ". Alle Kontaktmöglichkeiten finden Sie ", "."]},
{"url": "http://www.sueddeutsche.de/politik/prantls-politik-warum-die-gruenen-nicht-regierungsgeil-sind-1.3739797", "article_id": "1.3739797", "section": "politik", "article_headline": "", "date": "7. November 2017, 18:20", "author": [], "article_text": []},
{"url": "http://www.sueddeutsche.de/politik/jamaika-sondierungen-gruene-und-fdp-bewegen-sich-1.3739200", "article_id": "1.3739200", "section": "politik", "article_headline": "Grüne und FDP bewegen sich", "date": "7. November 2017, 18:18 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Constanze von Bullion", " und ", "Mike Szymanski", ", Berlin", "\n    ", "\n        "], "article_text": ["Nach den Grünen haben am Dienstag auch die Liberalen bei den Sondierungen über ein Jamaika-Bündnis im Bund Kompromissbereitschaft erkennen lassen. FDP-Chef ", " rückte vom Wahlkampfversprechen seiner Partei ab, im Falle einer Regierungsbeteiligung bis 2021 für Steuerentlastungen von jährlich 30 bis 40 Milliarden Euro zu sorgen. \"Wir haben als FDP unsererseits feststellen müssen, dass auch für Positionen meiner Partei es in dieser Konstellation keine Mehrheit geben wird\", sagte Lindner. Die von den potenziellen Jamaika-Partnern vorgetragenen Ausgabenwünsche belaufen sich auf mehr als 100 Milliarden Euro.", "Die ", " werde sich nun in den Verhandlungen auf die Abschaffung des Solidaritätszuschlags und die finanzielle Entlastung von Familien sowie der Bezieher kleiner und mittlerer Einkommen konzentrieren. \"Das ist ein erreichbares und realistisches Ziel\", sagte Lindner.", "Zuvor hatten bereits die Grünen weitreichende Zugeständnisse in der Energie- und Klimapolitik gemacht. Die Parteispitze besteht nicht länger auf den Termin 2030 für das Ende des Verbrennungsmotors. Auch beim Kohleausstieg zeigten die Grünen Entgegenkommen. Entscheidend sei nicht das genaue Ausstiegsdatum, sondern eine Minderung des Ausstoßes von Kohlendioxid. Nun sei die Zeit gekommen, Brücken zu bauen, betonte die Fraktionsvorsitzende Katrin Göring-Eckardt.", "Dafür erwartet die Partei nun Zugeständnisse von Union und FDP. \"Die Grünen brauchen die Zusage, dass die bereits verabschiedeten Klimaziele verbindlich sind\", sagte Schleswig-Holsteins Umweltminister Robert Habeck der ", ". Bei Bekenntnissen zum Klimaschutz könne es nicht bleiben, wenn ein grüner Parteitag Koalitionsverhandlungen zustimmen solle: \"Es muss festgelegt werden, mit welchen Maßnahmen die Klimaziele zu erreichen sind, und sie müssen geeignet sein.\"", "Die Kompromissbereitschaft von FDP und Grünen setzt vor allem die Union unter Druck, ihrerseits klarzumachen, wo sie zu Zugeständnissen bereit ist. Für Irritationen sorgte am Dienstag die ", ". Parteichef Horst Seehofer bezeichnete das Vorgehen der Grünen als \"förderlich\", den Beginn der Sondierungen in dieser Woche sogar als \"ansprechend und verheißungsvoll\". Landesgruppenchef Alexander Dobrindt wies jedoch das Kompromissangebot zum Verbrennungsmotor schroff zurück. \"Wenn man Schwachsinnstermine abräumt, dann ist das ja noch kein Kompromiss.\"", "In der umstrittenen Flüchtlingspolitik zeigte sich der bayerische Innenminister Joachim Herrmann zu keinen Zugeständnissen bereit. \"Ich sehe überhaupt keine Absicht, da Abstriche zu machen von dem, was wir zwischen CDU und CSU vereinbart haben\", sagte er. Am Dienstag standen zunächst zwischen den Partnern weniger strittige Themen wie Europa, Außenpolitik, Familie und Bildung auf der Tagesordnung."]},
{"url": "http://www.sueddeutsche.de/wirtschaft/gluecksspiel-wie-deutsche-banken-systematisch-illegale-online-kasinos-unterstuetzen-1.3738876", "article_id": "1.3738876", "section": "wirtschaft", "article_headline": "Wie deutsche Banken systematisch illegale Online-Kasinos unterstützen", "date": "7. November 2017, 19:01 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von Jan Strozyk, Hamburg, und ", "Jan Willmroth", ", Frankfurt", "\n    ", "\n        "], "article_text": ["Das Gesetz lässt wenig Spielraum zur Interpretation. Wer in Deutschland Geld im Zusammenhang mit illegalem Glücksspiel überweist oder an solchen Zahlungen mitwirkt, handelt illegal. Zahlreiche deutschen Banken und Zahlungsdienstleister scheint das nicht zu stören: Sie verstoßen regelmäßig gegen deutsche Glücksspielgesetze, indem sie Zahlungen für illegale Online-Kasinos abwickeln. Das hat eine Recherche von NDR und ", " im Zusammenhang mit den Paradise Papers ergeben.", "Unter den involvierten Banken finden sich Geldhäuser mit exzellentem Ruf. Demnach nehmen unter anderem die DZ-Bank, die Postbank und die Hypo-Vereinsbank Gelder für illegale Glücksspielangebote entgegen. Andere Banken wie die Wirecard Bank führen für Offshore-Glücksspielanbieter Konten, über die auch Auszahlungen an Spieler abgewickelt werden. Dem niedersächsischen Innenministerium und mehreren Banken- und Strafrechtsexperten zufolge verstoßen die betroffenen Institute damit gegen das Glücksspielrecht, sie könnten sich zudem der Beihilfe zum illegalen Glücksspiel und sogar zur Geldwäsche strafbar machen.", "Die deutsche Glücksspielregulierung ist komplex und in etlichen Punkten fehlerhaft, vor allem aber ist sie streng. Glücksspiele darf hierzulande nur anbieten, wer über eine Lizenz verfügt. Die meisten privaten Anbieter verfügen nicht über solche Genehmigungen. Das gilt auch für Branchengrößen Tipico und Bwin, die vor allem als Veranstalter und Vermittler von Sportwetten bekannt sind. Sie haben lediglich eine bis 2018 befristete Erlaubnis für Online-Kasinos in Schleswig-Holstein. Im Internet bieten sie trotzdem offenbar deutschlandweit Echtgeld-Spiele wie Roulette an, die derzeit nicht lizenzfähig sind.", "Damit verstoßen auch die Banken, die für die Anbieter die Ein- und Auszahlungen abwickeln, gegen das Gesetz. Den Recherchen zufolge führt die Wirecard Bank ein Konto für Tipico, über das Gewinne aus Online-Kasinospielen an deutsche Kunden ausgezahlt werden, die nicht von Schleswig-Holstein aus gespielt haben. Auch der hierzulande illegale Anbieter OCG International Ltd, der die Seite Onlinecasino.eu betreibt, ist Kunde. Die Bank akzeptiert nachweislich Zahlungen deutscher Spieler auf ein Konto des Anbieters.", "Für die Aufsicht über diese Geldströme ist bundesweit das niedersächsische Innenministerium zuständig. Sollten sich Banken an Zahlungen für illegale Online-Spiele beteiligen, so \"verstoßen sie gegen das im Glücksspielstaatsvertrag formulierte Verbot\", erklärt die Behörde. Die Zahlungsabwicklung könne \"nach hiesiger Einschätzung eine Straftat der Beihilfe zur Veranstaltung von unerlaubtem Glücksspiel\" darstellen und den \"Straftatbestand der Geldwäsche\" erfüllen. Andere Bankenexperten und Strafrechtler sehen es ähnlich.", "Reporter von NDR und SZ haben mehrere Internet-Kasinos getestet, die weder eine Genehmigung haben noch die Chance auf eine Erlaubnis haben. Neben den Online-Angeboten von Tipico und Bwin umfasste die Stichprobe weitere populäre Anbieter wie Stake 7, Royal Panda, Spin Palace, Onlinecasino.eu und Karamba. An sämtlichen Ein- oder Auszahlungen waren deutsche Banken beteiligt, größtenteils in Verbindung mit Zahlungsdienstleistern.", "Ein Beispiel: Die Hypo-Vereinsbank nahm Zahlungen an das Kasino Spin Palace entgegen. Das Geld floss zunächst auf ein Konto des Dienstleisters PPRO Financial Ltd und von dort aus weiter an das Kasino. Ähnlich liefen Einzahlungen bei der Postbank, der DZ-Bank, der Deutschen Handelsbank und der Volks- und Raiffeisenbank Westmünsterland. Unter den involvierten Zahlungsdienstleistern sind Global Collect und Adyen, die zu den Marktführern in diesem Segment gehören. Die Kasino-Gewinne flossen teils über Konten bei Auslandsbanken zurück, etwa der niederländischen ABN Amro Bank oder der Erste Group Austria mit Sitz in Österreich.", "Die betroffenen Banken gaben an, dass sie sich zu konkreten Kundenbeziehungen nicht äußern, dass man sich aber stets an deutsches Recht halte. Die DZ-Bank teilte mit, den Sachverhalt klären zu wollen.", "Die Kasino-Anbieter sehen sich indes im Recht. Sie behaupten, der deutsche Glücksspielstaatsvertrag sei europarechtswidrig. Tatsächlich stört sich die EU-Kommission schon lange an der deutschen Regulierung, unter anderem, weil das Online-Verbot kaum durchgesetzt wird. Für die Glücksspielgesetze sind weitgehend die Bundesländer zuständig. Ihre Auffassung darüber, wie diese aussehen sollen, ist allerdings höchst unterschiedlich - in Schleswig-Holstein steht die Liberalisierung des Online-Spiels sogar im Koalitionsvertrag.", "Was aber nichts an der geltenden Rechtslage ändert. \"Es gibt natürlich Personen, die die Gültigkeit des Glücksspielverbots anzweifeln aus europarechtlichen Gründen, aber bislang ist mir keine Entscheidung des EuGH bekannt, die gerade das Internetglücksspielverbot für europarechtswidrig erklärt\", sagt Jan-Philipp Rock, Richter am Landgericht Hamburg. Erst vorvergangene Woche hat zudem das Bundesverwaltungsgericht in Leipzig das Internet-Verbot für Glücksspiele bestätigt. Aber in diesem Markt fällt es eben leicht, höchstrichterliche Entscheidungen zu ignorieren."]}
]