[
{"url": "http://www.sueddeutsche.de/bayern/personeller-neuanfang-junge-union-fordert-rueckzug-von-horst-seehofer-1.3735494", "article_id": "1.3735494", "section": "bayern", "article_headline": "Bayerns Junge Union fordert Rückzug von Horst Seehofer", "date": "4. November 2017, 13:23 Uhr", "author": ["\n                    ", "\n      ", " Von Wolfgang Wittl, Erlangen", "\n    ", "\n        "], "article_text": ["Der nächste Tiefschlag, der seine politische Zukunft betrifft, ereilt Horst Seehofer am Samstag um kurz nach zehn Uhr. Die Junge Union debattiert gerade über ihre \"Erlanger Erklärung\", die sie bei ihrer Landesversammlung sogleich verabschieden wird. Auf einmal steht ein Änderungsantrag auf der Tagesordnung, der Seehofers ohnehin wacklige Position in der ", " noch einmal zusätzlich ins Wanken bringt. \"Für einen Erfolg bei der Landtagswahl im kommenden Jahr braucht es einen glaubwürdigen personellen Neuanfang\", fordert die JU plötzlich in ungewöhnlicher Schärfe. Und weiter: \"Bei allen Verdiensten, die sich Horst Seehofer zweifellos in vielen Jahrzehnten für die CSU, Bayern und Deutschland erworben hat, muss er jetzt den Weg bahnen für einen geordneten Übergang an der Spitze der Staatsregierung.\"", "Die JU ist also nicht mehr bereit, mit ihrem Parteivorsitzenden als Spitzenkandidat in den Landtagswahlkampf 2018 zu ziehen. Ausgerechnet die Parteijugend, auf die es im Wahlkampf besonders ankommt. Damit ist die JU der erste parteiinterne Verband, der sich offen gegen Seehofer stellt. Zuvor hatten sich bereits die Bezirksvorstände in der Oberpfalz, in Oberfranken und München mehrheitlich für einen personellen Neubeginn ausgesprochen. Etwa zwei Drittel der JU-Delegierten stimmen am Samstag dem Änderungsantrag zu, nur ein Drittel ist dagegen. Seehofers Unterstützer kommen vor allem aus Oberbayern und Niederbayern - die deutliche Mehrheit hebt jedoch die Stimmkarte und senkt damit den Daumen über den Ministerpräsidenten.", "Seehofer sitzt zu dieser Zeit in Berlin, er berät mit den Spitzen von CDU und CSU bei der Bundeskanzlerin über die Jamaika-Sondierungen. Es sind entscheidende Stunde für eine Regierungsbildung. Seit acht Uhr bespricht sich die Runde, beim Reingehen sagt der CSU-Chef: \"Wissen Sie, ich bin hier in historisch bedeutsamen Verhandlungen. Da darf kein Fehler passieren. Da muss man sich sehr vorbereiten.\" Er erklärt damit, weshalb er seinen für Samstag geplanten Besuch bei der JU kurzfristig abgesagt hat. Eine Absage, die den mit fast 97 Prozent im Amt bestätigten JU-Chef Hans Reichhart empört hat. \"Es ist schon ein unüblicher Vorgang, dass der Parteivorsitzende der Diskussion mit der JU-Basis ausweicht\", schimpfte Reichhart: \"Ob das jetzt unbedingt die schwelende Personaldiskussion beruhigt, darüber wird es unterschiedliche Sichtweisen geben.\" Die Sichtweise der JU spiegelt sich jetzt auch in dem Änderungsantrag über Seehofers Zukunft.", "Reichhart kritisiert, dass Seehofer auch am Sonntag nicht zu einem Besuch bereit ist. \"Offensichtlich hat sich in seinem Kalender am gesamten Wochenende kein Zeitfenster gefunden. Das nehmen wir so zur Kenntnis.\" Auch Seehofer soll empört sein, in seinem Umfeld ist von einem \"traurigen Beispiel der Unfairness\" die Rede. Teile der Partei wollten offenbar die \"historische Bedeutung\" dessen, was in Berlin gerade verhandelt werde, \"einfach nicht akzeptieren\". Die CSU sei schließlich keine Provinzpartei, sondern habe bundesweiten Gestaltungsanspruch. Nach den Gesprächen der Unionsspitze sagt Seehofer, er bleibe seiner Linie treu. Erst die Sondierungen abschließen, dann in die Personaldebatte einsteigen - ein Zeitplan, dem auch die JU-Führung zugestimmt habe. \"Wenn die Sondierungen abgeschlossen sind, werde ich mich dazu äußern\", sagte Seehofer am Rande der Verhandlungen in Berlin.", "Statt Seehofer spricht der stellvertretende Parteichef Manfred Weber zur Jungen Union, ehemaliger JU-Chef und einer von Seehofers derzeit engsten Gefolgsleuten. Er beginnt seine Rede mit einer Charmeoffensive für den Parteinachwuchs - auf den Änderungsantrag geht er nur indirekt ein. Seehofers Fehlen entschuldigt er mit der Bedeutung der Gespräche in Berlin, er wirbt um Disziplin und Geduld. \"Die Glaubwürdigkeitsfrage wird heute in diesen Gesprächen entschieden\", sagt Weber. Darauf komme es im Moment an, auf nichts anderes. Egal mit welcher Aufstellung die CSU nächstes Jahr in die Landtagswahl gehe, egal wer der Spitzenkandidat sei. Wenn es der CSU nicht gelinge, zentrale Wahlversprechen durchzusetzen, werde die Partei ein unauflösbares Glaubwürdigkeitsproblem haben. Webers Botschaft ist klar: Er meint ein Glaubwürdigkeitsproblem, bei dem es völlig einerlei ist, ob der Spitzenkandidat dann Seehofer, Markus Söder oder sonst wie heißt. \"Dann kann antreten, wer will.\"", "Weber und Söder, das ist in der Partei ein offenes Geheimnis, sind sich in inniger Feindschaft verbunden. Den Namen des nach der Macht strebenden Finanzministers erwähnt Weber denn auch nur ein einziges Mal, und zwar kritisch, dass der damalige Umweltminister Söder sich gegen den von der CSU beschlossenen Donauausbau gestellt habe. Und doch darf Söder viele Sätze Webers auf sich gemünzt sehen. Selbst Franz Josef Strauß habe sich gedulden müssen, Ministerpräsident zu werden. Respekt und Anstand vor der Lebensleistung (in diesem Fall Seehofers) zählten zu den Kerntugenden der CSU. Und Weber erinnert an den Kater, mit dem die Partei nach dem Sturz von Edmund Stoiber aufgewacht sei. \"Ja, die CSU braucht kurz über lang Erneuerung. Aber die Form der Auseinandersitzung ist genauso wichtig\", ruft Weber.", "Orientierung müsse die CSU geben, Antworten liefern auf die Herausforderungen in Bayern und weiter auf eine Teamleistung setzen, fordert der Parteivize. Die CSU dürfe sich aber nicht kleinmachen und nur um Bayern kümmern, sondern müsse auch national und international die Agenda beeinflussen. Auch das ist wohl als Spitze gegen Söder zu verstehen, der seinen Fokus vor allem auf den Freistaat richtet. \"Es reicht nicht nur, die starke Rede zu halten\", sagt Weber. Vielmehr müsse man Politik mit Substanz unterlegen, um ein Land in die Zukunft zu führen. Er rät: Weniger auf Umfragen blicken, weniger auf Personalpolitik, dafür mehr auf die eigenen Überzeugungen.", "Die Delegierten applaudieren Weber im Stehen, einige jubeln ihm zu, manche fordern ihn sogar unverblümt auf, seine Zelte als Chef der Konservativen im Europaparlament in Brüssel abzubrechen und nach Bayern zurückzukehren. Sie wünschen sich, Weber solle in vorderster Reihe Verantwortung übernehmen, als Parteichef oder als Ministerpräsident. Weber hält sich bedeckt: \"Ich habe zum Ausdruck gebracht, was mir wichtig ist - Mannschaftsgeist.\" Er weiß, dass sein Stand in der Landtagsfraktion wesentlich schlechter ist als in der Parteijugend. Auch eine Kampfkandidatur um den CSU-Vorsitz gegen Söder dürfte er wohl kaum gewinnen.", "Auf die Frage, warum er seinen Besuch bei der JU nicht einfach verschoben habe, sagte Seehofer in Berlin: \"Am Sonntagvormittag haben sie ja einen Redner, den ich nicht verdrängen möchte - Sie kennen den Namen.\" Markus Söder wird um zehn Uhr erwartet."]},
{"url": "http://www.sueddeutsche.de/leben/brettspiele-wenn-der-spieler-zum-baum-wird-1.3734109", "article_id": "1.3734109", "section": "leben", "article_headline": "Wenn der Spieler zum Baum wird", "date": "4. November 2017, 16:19 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Daniel Wüllner", ", Essen", "\n    ", "\n        "], "article_text": ["\n                    Würfeln, ziehen, rausschmeißen - das war einmal. Die neuesten Brettspiele verlangen den Akteuren ganz anderes ab. \n                ", "Es ist lange her, dass es auf der fiktiven Insel Catan nur Wälder, Äcker, Weiden und Berge gab und zwischen ihnen ein paar versprengte Siedlungen. Neuerdings steht auf dem vielleicht bekanntesten Spielbrett Deutschlands eine Mauer, ein Bollwerk aus Plastik, das eigentlich aus einer anderen fiktiven Welt stammt, nämlich vom Kontinent Westeros aus der Fantasy-Fernsehserie \"Game of Thrones\". Kürzlich ist im Kosmos-Verlag die x-te Variante der Catan-Brettspiele erschienen, \"A Game of Thrones Catan\", in der Catan und Westeros zu einem einzigen Schauplatz verschmelzen.", "Das Spiel ist eine von mehr als tausend Neuheiten, die traditionell im Herbst auf den Markt kommen, wenn die Abende lang sind und sich Familien oder Freunde gerne um den Spieltisch versammeln. Gefühlt vergeht kein Jahr, in dem es nicht irgendeine Catan-Neuerung gibt. Der Spieleautor Klaus Teuber, der die Insel vor mehr als 20 Jahren erfunden hat, hat es geschafft, mit seiner Idee den Markt der Gesellschaftsspiel-Klassiker aufzumischen und sich einzureihen in die Riege von Spielen wie \"Cluedo\", \"Risiko\" und \"Monopoly\", die seit Jahrzehnten die Grundversorgung in deutschen Haushalten bilden.", "Seit \"Die Siedler von Catan\" 1995 zum Spiel des Jahres gewählt wurde, hat Teuber sein Spiel zusammen mit seinen Söhnen beständig weiterentwickelt, es gibt diverse Erweiterungen und Sondereditionen, ein Karten- und ein Kinderspiel, digitale Varianten und eine eigene Internetseite. Seit zwei Jahren heißt das Spiel nur noch \"Catan\", ohne das sperrige \"Siedler\". So lässt es sich international besser vermarkten. Der nächste logische Zug in der Catan-Welt ist Virtual Reality.", "Wird es nicht langsam Zeit für eine neue Erfolgsgeschichte nach dem Modell Catan? Der Markt der Gesellschaftsspiele mit seinen Hunderten Neuerscheinungen ist so unüberschaubar, dass es selbst Spiele mit tollen Grundideen schwer haben, von einem breiten Publikum wahrgenommen zu werden. Neben den großen Verlagen wie Hasbro oder Ravensburger buhlen zahlreiche Kleinverlage mit ihren oft komplexen Spielen um Käufer. Oft richten sich diese Spiele mit etwas abseitig anmutenden Themen an Vielspieler und Fans, die schon mal zwei Stunden Beschreibungen lesen, ehe sie die erste Figur setzen. Zuletzt ist aber zu beobachten, dass diese Spiele immer zugänglicher werden und sich zunehmend an ein breites Publikum richten, indem sie zum Beispiel bekannte Spielideen auf neue Themenfelder übertragen. Bei den aktuellen Neuerscheinungen, die kürzlich auf der Spielemesse in Essen vorgestellt wurden, sind einige vielversprechende Kandidaten dabei.", "Der Verlag Corax Games hat in seinem Spiel \"Viral\" das Prinzip von \"Risiko\" übernommen und von der Weltkarte in den menschlichen Körper verlagert. Die Spieler agieren als Viren und versuchen, möglichst viele Organe zu kontrollieren und sie zur richtigen Zeit zum Kollabieren zu bringen. Ein Feldzug im Inneren. Noch etwas ist anders als in \"Risiko\": Statt auf nicht enden wollende Würfelei setzt \"Viral\" auf einen einfachen Kartenmechanismus. Spieler entscheiden geheim, in welchem Organ ihre Viren was machen sollen. Was makaber klingt, ist farbenfroh umgesetzt und sieht aus wie ein klassisches Familienspiel. Gleichzeitig macht die Vielzahl an Entscheidungsmöglichkeiten \"Viral\" zu einem komplexen Spiel, durchaus für Spiel-Aficionados geeignet.", "Ein weiteres Beispiel für die Adaption eines bekannten Spielprinzips ist das Zweispieler-Spiel \"Santorini\", benannt nach der griechischen Insel mit ihren kalkweißen Häusern und blauen Kuppeln. Ziel des Spiels ist es, kleine weiße Plastikhäuschen in drei Etagen zu bauen und seine Figur als erste auf das dritte Stockwerk zu stellen. Klingt einfach, erfordert aber eine Menge Nachdenken - und erinnert an \"Mühle\", nur weniger abstrakt und von der Aufmachung her unterhaltsamer. Man fühlt sich fast wie ein echter griechischer Baumeister, der versuchen muss, seinen Kontrahenten zu überlisten.", "In eine eigene Welt tauchen die Spieler auch bei der Neuerscheinung \"Photosynthesis\" ein. Der französische Verlag Blue Orange schickt die Spieler in den Wald, um Chlorophyll zu bilden. Klingt akademisch, aber da die Regeln einfach sind, findet man intuitiv ins Spiel: Sonne drehen, Licht sammeln, neuen Baum pflanzen. \"Photosynthesis\" startet mit einer Lichtung und ein paar Karton-Bäumchen am Rand. Wer Licht sammelt, kann es wieder ausgeben, um seinen Baum wachsen zu lassen oder um Samen zu verteilen. Licht wird zur Währung. Die anderen Spieler haben eigene Bäume, die auch Licht wollen. Stellen die Gewächse der anderen die eigenen Setzlinge in den Schatten, wird aus dem idyllischen Setting schnell ein hinterlistiges Gerangel um den Platz an der Sonne. \"Photosynthesis\" hat alle Anlagen zum nächsten modernen Klassiker - wie einst Catan."]},
{"url": "http://www.sueddeutsche.de/kultur/musik-streaming-sekunden-die-den-pop-veraendern-1.3734114", "article_id": "1.3734114", "section": "kultur", "article_headline": "30 Sekunden, die den Pop verändern", "date": "4. November 2017, 17:56 Uhr", "author": ["\n                    ", "\n      ", " Von Jan Kedves", "\n    ", "\n        "], "article_text": ["\n                    Der Erfolg von Musik-Streaming-Diensten wie Spotify ist nicht nur ein ökonomisches Phänomen. Er wirkt sich auch auf die Musik aus. Grund dafür ist ein technisches Detail.\n                ", "Zerstört Spotify den Popsong? Die These lässt sich aus einem Text herauslesen, den kürzlich das Magazin ", " veröffentlicht hat. Unter der Überschrift \"Uncovering How ", " Is Changing the Sound of Pop\" erklärt der amerikanische Autor Marc Hogan, warum Popsongs im Zeitalter des digitalen Streamings anders klingen, und vor allem: warum sie anders beginnen als früher: intensiver, ungeduldiger, komprimierter. Songwriter würden in die ersten 30 Sekunden von Songs immer mehr hineinpacken, schreibt Hogan, der Grund dafür liege in einem technischen Detail: dem Fakt, dass Spotify, der Marktführer im Streaming-Markt aus Schweden, abgerufene Songs erst ab 30 Sekunden Spieldauer zählt.", "Um das genau zu verstehen, muss man daran erinnern, dass man früher, wenn einem beim Radiohören oder MTV-Sehen ein Song nicht gefiel, eben umschaltete, oder man ging auf Toilette oder zum Kühlschrank. Heute, auf ", " oder anderen Streaming-Plattformen, skippt man weiter, und wenn der nächste Song einen auch nicht gleich packen kann, skippt man noch mal weiter, und so weiter, zur Not 30 Millionen Mal, denn so viele Songs gibt es allein auf Spotify.", "Ein eilig weggeskippter Song wurde natürlich nicht wirklich \"angehört\", er lief ja nur wenige Sekunden lang und wurde in der Zeit nicht mal gemocht. Weswegen es falsch wäre, wenn weggeskippte Songs in die Pop-Charts mit einfließen würden (in Deutschland werden die Spotify-Statistiken seit 2016 in die Charts mit einberechnet, in den USA seit 2012). Abgesehen davon gibt es immer wieder Versuche, die Spotify-Statistiken mit Klickbots zu manipulieren, sprich: mit Programmen, die automatisiert Aufrufbefehle verballern. Ob Hacker, Plattenfirmen oder frustrierte Musiker dahinter stehen, weiß man nicht so genau. Jedenfalls: Spotify nimmt an, dass ein Stream, der länger als 30 Sekunden lief, von einem echten Menschen angehört wurde, erst dann wird der Stream gezählt.", "Was natürlich - und hier kommen wir zu den Konsequenzen für den Popsong - dazu führt, dass beim Songwriting ein neuer Fokus auf die entscheidende erste halbe Minute gelenkt wird. Neue Songs, die noch niemand kennt und die aus den anderen 30 Millionen Songs herausstechen und zum Hit werden sollen, müssen jetzt quasi mit der Tür ins Haus fallen.", "Die einfachste Lösung aus Songwriter-Perspektive wäre es nun, jeden Song mit \"She loves you, yeah yeah yeah\" beginnen zu lassen. Der Beatles-Song aus dem Jahr 1963 steigt sofort mit dem Refrain ein. Maximale Intensität und garantierter Mitsing-Appeal von Sekunde eins an. Das wäre auf Dauer aber ermüdend. Deswegen gibt es zwei andere Strategien, die Marc Hogan in seinem Pitchfork-Text grob umreißt und die wie auf Spotify und dessen 140 Millionen User weltweit zugeschnitten scheinen. Erstens: Zu Beginn des Songs wird der extrem eingängige Refrain schon in Teilen angedeutet, aber eben nur in Teilen, weil in den ersten 30 Sekunden noch nicht alles verschenkt werden soll. Die Andeutung wirkt wie ein Magnet, der den Hörer über die 30-Sekunden-Marke hinüberzieht. Zweitens: Das instrumentale Intro und die erste Strophe - jene Elemente, die in der Regel am Anfang eines Songs stehen - werden so kurz gehalten, dass noch innerhalb der ersten 30 Sekunden der sogenannte \"Pre-Chorus\" starten kann, jene Passage, die traditionell zum Refrain überleitet.", "Erstere Lösung ist exemplarisch nachzuhören im aktuellen Hit der Sängerin Pink, \"What About Us\", der in den deutschen Pop-Charts gerade auf Platz 8 steht: Da hört man in den ersten acht Sekunden ein Klaviermotiv, in dessen Hintergrund schon eine heruntergepitchte Stimme, die nicht von Pink selbst zu stammen scheint, mysteriös heulende Laute von sich gibt (bestimmt wird das Rätsel um dieses Leid später im Song aufgelöst?), dann setzt Pink zum schwelgerischen \"La-da-da\" an, was, wie sich später herausstellt, Teil eines zweiten Refrains ist, dann setzt die erste Strophe ein. Man ist da gerade bei Sekunde 16. Was für ein Zeitmanagement!", "Die zweite Lösung war Anfang des Jahres in Reinform im Hit \"It Ain't Me\" von Kygo und Selena Gomez (Platz 2 in Deutschland) zu hören: Ein flottes Gitarrenmotiv bereitet acht Sekunden lang den Einsatz der Strophe vor, die Selena Gomez bei Sekunde 9 mit den Worten \"I had a dream\" eröffnet (wer würde nicht wissen wollen, was Selena Gomez nachts träumt? Sie erzählt es uns bestimmt weiter hinten im Song!). Zur Mitte der Strophe werden dann bauschige Synthesizer untergeschoben, einfach damit irgendetwas passiert und es nicht schon langweilig wird. Dann, bei Sekunde 29, setzt Gomez mit einem dramatischen \"Oh-oh\" zum Sprung in den Pre-Chorus an, und wer jetzt noch wegklicken will, der wird vom Einschlag der Bassdrum überrumpelt. Vollteffer!", "Marc Hogan zitiert unter anderem die 25-jährige Songwriterin Emily Warren aus New York, die hinter den Kulissen der Pop-Industrie in kollektiven Songwriting-Sessions zum Beispiel schon an Stücken für das Hit-Duo ", " mitgeschrieben hat: \"In den Sessions sagen die Leute inzwischen tatsächlich: ,Wir müssen etwas machen, das wie Spotify klingt'.\" Wie sich der Spotify-Imperativ auf die Songstruktur auswirkt, ist aber nur das eine. Es hat sich auch längst ein spezifischer Spotify-Sound herausgebildet, und er heißt \"Pop-Drop\"."]},
{"url": "http://www.sueddeutsche.de/karriere/einstellungstest-bewerbungsgespraech-bei-einem-computer-1.3725219", "article_id": "1.3725219", "section": "karriere", "article_headline": "Bewerbungsgespräch bei einem Computer", "date": "4. November 2017, 13:45 Uhr", "author": ["\n                    ", "\n      ", " Von Miriam Hoffmeyer", "\n    ", "\n        "], "article_text": ["\n                    Ein Personalvermittler nutzt eine Sprachsoftware, um die Persönlichkeit seiner Bewerber zu analysieren. Was kann die über sie herausfinden? Ein Selbstversuch.\n                ", "Die männliche Ansagestimme klingt nett, aber ich traue ihr nicht über den Weg. \"Beschreiben Sie ein besonders schönes Erlebnis, das Sie in den letzten Wochen hatten\", fordert mich die Stimme vom Band auf. Zwanzig Minuten lang soll ich ins Telefon sprechen, dann wird die Aufzeichnung durch ein Sprachanalyseprogramm geschickt. Woraufhin das Programm meine Persönlichkeit errechnen soll. Neugier, Kontaktfreude, Leistungsbereitschaft, emotionale Stabilität, Verträglichkeit, Selbstorganisation, Statusorientiertheit, Risikobereitschaft - alle diese Eigenschaften werden automatisch gemessen, eingeordnet und grafisch dargestellt. Komische Vorstellung.", "Widerstrebend beginne ich, dem Computer von meinem Urlaub zu erzählen. Sobald mir nichts mehr einfällt, werden weitere Fragen abgespielt: Wie ein schöner Sonntag für mich aussehe? Welche berufliche Situation mir unangenehm sei? Endlich habe ich genug geredet, nun muss ich ein paar Tage auf die Auswertung warten.", "Was Sprache über den Menschen aussagt, der sie verwendet, wird schon seit den Siebzigerjahren psychologisch erforscht. Weltweit arbeiten Computerlinguisten daran, die Automatisierung auch dieser Prozesse zu verbessern. Dirk Gratzel, Mitgründer des Aachener Start-ups Precire ist überzeugt, dass seine Software bereits brauchbare Ergebnisse liefert: \"Wir sind heute auf einem Niveau, wo man sagen kann: Das funktioniert zuverlässig. Die Technik wird aber immer noch genauer und schneller werden.\"", "Die Precire-Software misst zum einen Merkmale wie Stimmhöhe, Lautstärke, Modulationsfähigkeit, Sprechtempo und Rhythmus. In einem zweiten Verfahren erfasst sie, welche Worte verwendet und wie sie mit anderen kombiniert werden. Der Inhalt des Gesprochenen ist dabei völlig egal. Aus Tausenden von Messergebnissen konstruiert Precire ein sprachliches Muster und gleicht es automatisch mit den gespeicherten Mustern ab.", "Dafür ist eine sogenannte Referenzgruppe notwendig: Menschen, deren persönliche Eigenschaften mithilfe herkömmlicher psychologischer Tests untersucht wurden und die dann Sprechproben abgeliefert haben. Aus diesen Proben wurden die Muster gewonnen, auf die das Programm beim Abgleich zurückgreift. Die Precire-Auswertungen basieren auf den Sprechproben von rund 5000 Personen, eine respektable Größe. Aus neuen Sprechproben kann die Software allerdings nicht automatisch dazulernen.", "Und was ist, wenn jemand nuschelt oder stark Dialekt spricht? Und wieso dauert die Auswertung überhaupt so lange? Dirk Gratzel erklärt, dass die Analyse der verwendeten Wörter und Wortkombinationen bisher nur anhand von schriftlichen Texten möglich sei. Was ich der Ansagestimme erzählt habe, wurde also automatisch verschriftlicht. Weil Computer das noch nicht perfekt können, werden die Texte danach von Menschen kontrolliert und korrigiert - es gebe da spezialisierte Dienstleister, sagt Gratzel. Vor meinem inneren Auge steigt das Bild einer Hilfskraft auf, die sich in einer muffigen Gewerbehalle durch anonymisierte Bruchstücke meiner Urlaubserinnerungen quält."]},
{"url": "http://www.sueddeutsche.de/sport/bundesliga-werner-schiesst-erst-an-die-latte-dann-das-siegtor-1.3735534", "article_id": "1.3735534", "section": "sport", "article_headline": "Werner schießt erst an die Latte, dann das Siegtor", "date": "4. November 2017, 17:26 Uhr", "author": ["\n                    ", "\n      ", " Die Bundesliga im Überblick", "\n    ", "\n        "], "article_text": ["Im Verfolgerduell der Fußball-Bundesliga hatte Vizemeister RB Leipzig einige Mühe, gewann aber trotz eines Rückstandes und behauptete seine Position im Vorderfeld der Tabelle: Im Heimspiel gegen Aufsteiger und Überraschungsteam ", " kamen die Sachsen zu einem 2:1 (0:0). Jonathas (56.) brachte die Niedersachsen in Führung, Yussuf Poulsen (70.) und Timo Werner (85.) trafen für den Champions-League-Starter, der zuletzt drei Pflichtspielniederlagen in Folge erlitten hatte.", "Der ", " stoppte seine Talfahrt durch ein 3:1 (1:0) gegen Aufsteiger VfB Stuttgart. Mittelfeldspieler Aaron Hunt (20.) war für das 1:0 der Gastgeber verantwortlich. Er profitierte allerdings von einem groben Fehler des VfB-Keepers Ron-Robert Zieler. Die Schwaben hatten in der 13. Minute Dzenis Burnic per Gelb-Roter Karte wegen wiederholten Foulspiels (12.) verloren. In der 55. Minute glich Stuttgart per Handelfmeter durch Daniel Ginczek nach Videobeweis in Unterzahl aus. Filip Kostic (65.) und der 17-jährige Jann-Fiete Arp (69.) mit seinem zweiten Bundesligator sicherten dem HSV die drei Punkte.", "Borussia Mönchengladbach musste zu Hause gegen den FSV Mainz 05 einen Rückschlag verkraften. Die Fohlen kamen über ein 1:1 (0:1) nicht hinaus. Abdou Diallo (19.) brachte zunächst die Mainzer in Führung. Levin Öztunali (39.) schien sogar auf 2:0 für die Rheinhessen erhöht zu haben, doch Schiedsrichter Sven Jablonski nahm seine Entscheidung nach Videobeweis wieder zurück und entschied auf Foulspiel an Gladbachs Matthias Ginter. Jannik Vestergaard (67.) gelang per Kopf der Ausgleichstreffer.", "Bayer Leverkusen musste sich beim 1:1 (0:0) beim FC Augsburg mit einer Punkteteilung zufriedengeben. Die Leverkusener gingen durch Kevin Volland (47.) in Führung, doch nur zwei Minuten später glichen die bayerischen Schwaben durch Kevin Danso aus.", "Schalke 04 holte dagegen durch das 1:0 (0:0) beim SC Freiburg drei Zähler. Daniel Caligiuri (62.) schoss Schalke mit einem abgefälschten Schuss zum Sieg."]},
{"url": "http://www.sueddeutsche.de/wissen/biologie-das-insektensterben-bedroht-unsere-lebensgrundlagen-1.3734633", "article_id": "1.3734633", "section": "wissen", "article_headline": "Das Insektensterben bedroht unsere Lebensgrundlagen", "date": "4. November 2017, 11:03 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Tina Baier", "\n    ", "\n        "], "article_text": ["\n                    Nicht nur in Deutschland sterben die Insekten. Am Ende wird das auch die Menschen massiv treffen.\n                ", "Wirklich sympathisch wirken ", " selten. Sie stechen, beißen, übertragen Krankheiten und erschrecken die Kinder. Sind Schädlinge und Ungeziefer. Gnade lässt der Mensch nur walten, wenn das Tier gefällt, als Schmetterling oder Marienkäfer - oder wenigstens von Nutzen ist. Dass Honigbienen wichtig sind, um Blüten zu bestäuben, wissen schon die meisten Kindergartenkinder. Kaum jemand weiß hingegen, dass Fliegen, Wespen, Käfer und viele andere Insekten genau dasselbe tun. Und den wenigsten ist bewusst, dass ohne dieses scheinbar nutzlose Getier das Ökosystem zusammenbräche. Viele Pflanzen würden nicht mehr bestäubt, könnten sich nicht mehr vermehren, würden aussterben. Vögel, Igel, Spinnen, Fledermäuse - unzählige Tiere, die Insekten jagen, würden verhungern und als Folge diejenigen Lebewesen, die sich von den Insektenfressern ernähren.", "Das große Sterben würden letztlich auch die Menschen spüren, und zwar massiv. \"Es sind die Kleinsten, die unsere Welt am Laufen halten\", hat der amerikanische Biologe Edward O. Wilson einmal gesagt.", "Doch das große Sterben der Kleinsten hat bereits begonnen. Das jedenfalls ", ". Vermutet hat man das schon länger. Nun ist der Schwund bewiesen. Und der Trend dürfte auch für andere Länder und Kontinente gelten. Es gibt zwar keine Studien, die das belegen könnte, aber zahlreiche Hinweise, dass Insekten auch in Europa und den USA, wahrscheinlich sogar weltweit seltener werden.", "Der Weltbiodiversitätsrat IPBES, ein Gremium der Vereinten Nationen, das sich mit Artenvielfalt beschäftigt, ", ", was über die weltweite Situation der Bestäuber bekannt ist. Demnach ist ihre Zahl sowohl in Westeuropa als auch in den USA \"lokal und regional zum Teil stark zurückgegangen\". Bisher freilich standen die Insekten allenfalls am Rande des Interesses von Politik und Umweltaktivisten. Eine globale Rote Liste für Arten, die vom Aussterben bedroht sind, existiert ebenso wenig wie weltweite Studien zum Thema.", "Doch es gibt viele beunruhigende Einzelbefunde. Zum Beispiel ist die Zahl der Schmetterlinge seit 1990 europaweit um 25 Prozent zurückgegangen. Mancherorts seien sogar 40 Prozent der Tagfalter vom Aussterben bedroht, schreiben die Autoren des IPBES-Berichts. Untersuchungen aus Großbritannien, Belgien und den Niederlanden zeigen, dass dort nicht nur Schmetterlinge, sondern auch Wildbienen und Schwebfliegen mehr und mehr zu Exoten werden. Besonders auffällig ist das Verschwinden der Deichhummel in vielen europäischen Ländern, auch in Deutschland. Ähnlich ergeht es der Hummel ", " im Westen der USA.", "Warum ist jede einzelne dieser Arten so wichtig? Damit das Ökosystem reibungslos funktioniert, müsse es viele verschiedene Bestäuber geben, sagt Alexandra-Maria Klein, Professorin für Landschaftsökologie an der Universität Freiburg. Allein in Deutschland existieren beispielsweise 570 Wildbienenarten. Viele sind so klein und unscheinbar, dass Landwirte sie mit Fliegen verwechseln oder sogar für Schädlinge halten. Doch ihre Bedeutung sei kaum zu unterschätzen, sagt Klein. Denn Honigbienen können nicht alle Arten von Pflanzen bestäuben. Für sehr kleine Blüten etwa sind sie schlicht zu groß, sie finden dort nicht einmal einen Platz zum Landen. Für andere Blüten ist der Bienen-Rüssel zu kurz.", "Sterben nun Falter, Fliegen und Wildbienen, sterben auch diese Pflanzen. Hinzu kommt, dass Honigbienen verzärtelte Geschöpfe sind. Sie meiden Regen und Wind und verharren bei schlechtem Wetter in ihrem Stock. Klein erzählt von Obstbauern, die für viel Geld Bienenstöcke für ihre Plantagen gemietet haben, dann aber enttäuscht wurden, weil der Frühling kühl und regnerisch war und die Tiere gar nicht daran dachten, sich draußen an die Arbeit zu machen. In einem intakten Ökosystem springen in dieser Lage Wildbienen ein, denn sie steuern auch durch widriges Wetter. \"Je mehr verschiedene Bienenarten es gibt, umso größer ist die Sicherheit, dass die Pflanzen auch bestäubt werden\", sagt Klein. \"Deshalb ist die Vielfalt so wichtig.\"", "An diesem Punkt kann man bereits feststellen, wie sich das Insektensterben auf den Menschen auswirkt. Lokale Studien zeigten, dass Nutzpflanzen weniger Ernte abwerfen, \"wenn die Zahl sowie die Vielfalt der Bestäuber zurückgeht\", heißt es im IPBES-Bericht. Und sie werden immer wichtiger, denn laut dem Bericht werden mit Pflanzen, die auf Bestäubung durch Tiere angewiesen sind, heute dreimal so viele Lebensmittel hergestellt wie vor 50 Jahren. Der Mensch hängt also noch mehr von Insekten ab. Kiwis und Melonen zum Beispiel werden fast immer von Tieren bestäubt. Äpfel, Birnen, Kirschen, Pflaumen, Gurken oder Heidelbeeren in den meisten Fällen. Der Wert dieser Serviceleistung lässt sich sogar berechnen. Er entspricht 200 bis 500 Milliarden Euro pro Jahr.", "Umso bemerkenswerter ist, wie lückenhaft das Thema bisher erforscht wurde. \"Dafür, dass das Thema so wichtig ist, wissen wir viel zu wenig\", sagt Robert Paxton, Zoologie-Professor an der Universität Halle-Wittenberg. Für flächendeckend zuverlässige Aussagen muss man Langzeituntersuchungen anstoßen wie die besagte Studie in Deutschland, für die Daten aus fast 30 Jahren ausgewertet wurden. Denn starke jährliche Schwankungen bei Insekten sind normal. Ähnlich wie beim Klimawandel können Wissenschaftler alarmierende Veränderungen deshalb erst erkennen, wenn sie Daten aus mehreren Jahren oder besser noch Jahrzehnten zur Verfügung haben. Wenn aus den Schwankungen ein Trend wird, ist Sorge angebracht. Bis jetzt hat sich aber kaum jemand die Mühe gemacht, über so lange Zeit Falter, Fliegen und Mücken zu zählen. In der EU immerhin soll sich nun etwas tun. Vergangene Woche trafen sich Umweltexperten der Europäischen Kommission in Brüssel, sie wollen bestäubende Insekten künftig europaweit beobachten.", "Man kann es auch so ausdrücken: Das nutzlose Getier hat bisher kaum jemanden interessiert. Das muss sich nun ändern."]},
{"url": "http://www.sueddeutsche.de/leben/metoo-debatte-sexismus-ist-mehr-als-sexuelle-gewalt-1.3735514", "article_id": "1.3735514", "section": "leben", "article_headline": "Sexismus ist mehr als sexuelle Gewalt", "date": "4. November 2017, 16:06 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Kommentar von ", "Hannah Beitzer", "\n    ", "\n        "], "article_text": ["\n                    Soll man das missratene Kompliment und die Vergewaltigung gemeinsam diskutieren? Ja. Es kommt auf das Wie an.\n                ", "Ein mächtiger Filmproduzent belästigt über Jahrzehnte hinweg systematisch Frauen, bis hin zur Vergewaltigung. Ein Politiker legt einer Journalistin bei einem gemeinsamen Essen mehrmals die Hand aufs Knie - und tritt Jahre später deswegen zurück. Ein ehemaliger Botschafter äußert sich verwundert, dass eine Staatssekretärin jung und schön ist.", "Der Fall des Filmproduzenten Harvey Weinstein und der des ehemaligen britischen Verteidigungsministers Michael Fallon und die Debatte um die ", " sind nur drei der vielen Fälle, die im Zuge der #metoo-Debatte öffentlich wurden. Gemeinsam ist ihnen, dass sie sich im beruflichen Umfeld abspielen. Sie zeigen außerdem die große Spannbreite der Diskussion, eine Spannbreite, die immer wieder zu einer Frage führt: Gehört das wirklich alles zusammen? Eine Vergewaltigung, ein Griff ans Knie, ein missratenes Kompliment? Alles Sexisten, überall?", "Im Fall Harvey Weinstein fiel nach den vielen Vorwürfen, die gegen ihn erhoben wurden, das Urteil der Öffentlichkeit sehr einhellig aus: Er sei ein Sexist der übelsten Sorte. Und hier fängt auch gleich die Verwirrung an. Wenn einer wie Weinstein ein Sexist ist - kann das dann auch jemand sein, der ein missratenes Kompliment macht?", "Eine Vergewaltigung ist eine Straftat. Die New Yorker Staatsanwaltschaft hat folgerichtig ", " eingeleitet. Weinstein wäre, sollten sich die Vorwürfe bestätigen, nicht nur ein Sexist, sondern auch ein Straftäter. Er hat - so schildert es inzwischen eine große Anzahl von Frauen und Männern - über Jahre hinweg seine Machtposition in Hollywood ausgenutzt, um Frauen zu drohen, sie einzuschüchtern, sie sexuell zu belästigen. Deswegen wäre es in der Tat falsch, einen Mann, der einer Frau die Hand aufs Knie legt, auf eine Stufe mit ihm zu stellen.", "Das hat übrigens auch die betroffene Journalistin Julia Hartley-Brewer im Fall Fallon nicht getan. Sie erinnerte sich eher amüsiert an den Zwischenfall, schilderte, wie sie die unerwünschte Annäherung mit einer Drohung unterbannt: Sie würde ihm - frei übersetzt - \"eine auf die Nase geben\", wenn er nicht aufhöre. Sie nannte nicht einmal den Namen des Verteidigungsministers, der bekannte sich von selbst und trat zurück. Nicht nur Hartley-Brewer mutmaßte hinterher, dass das nicht allein an dem Vorfall liegen könne, der zudem bereits 15 Jahre zurückliegt.", "Für noch mehr Unverständnis hat die Debatte gesorgt, die ", ", nachdem sie der betagte Begrüßungsredner einer Veranstaltung nicht erkannt hat - und das begründete mit: \"\"Ich habe keine so junge Frau erwartet. Und dann sind Sie auch so schön.\" Wer das als Sexismus anprangere, der verzwerge die Harvey Weinsteins dieser Welt, ", ".", "Bedenklich ist daran, dass Diskutanten wie dieser offenbar automatisch an Vergewaltigung denken, wenn sie \"Sexismus\" hören. Dabei ist Sexismus viel mehr als nur sexualisierte Gewalt. Er beginnt nicht erst da, wo es strafbar wird. Sondern bezeichnet gesellschaftliche Strukturen, in denen Menschen wegen ihres Geschlechts diskriminiert werden.", "Dazu gehört im beruflichen Umfeld, dass Frauen wie Sawsan Chebli viel häufiger als Männer auf ihr Aussehen reduziert, danach beurteilt und fachlich nicht ernst genommen werden. Dazu gehört auch, dass Männer häufiger Machtpositionen innehaben als Frauen und dass sie in diesen Machtpositionen Grenzen überschreiten. Das muss nicht gleich in einer Vergewaltigung münden, sondern kann auch der Chef sein, der die Praktikantin zu einem privaten Abendessen einlädt und sie damit in eine unangenehme Situation bringt, wie es die Journalistin Antonia Baum in der ", "schildert."]},
{"url": "http://www.sueddeutsche.de/politik/usa-bushs-ueber-trump-ein-angeber-der-keine-ahnung-hat-1.3735566", "article_id": "1.3735566", "section": "politik", "article_headline": "Bushs über Trump: Ein Angeber, der keine Ahnung hat", "date": "4. November 2017, 17:22 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": [" kommt im Hause Bush nicht gut an - ganz im Gegenteil. Der frühere US-Präsident George H. W. Bush (1989 bis 1993) findet, dass der jetzige Amtsinhaber ein \"Angeber\" ist, nur darauf bedacht, sein eigenes Ego zu füttern.", "Sein Sohn, Expräsident ", " (2001 bis 2009), meint, dass \"dieser Kerl nicht weiß, was es bedeutet, Präsident zu sein.\" Und beide Bushs befürchten, dass Trump die republikanische Partei \"zersprengt\" hat. Das haben der Senior und der Junior dem Autoren und Historiker Mark Updegrove gesagt, der ein Buch über die Beiden geschrieben hat. \"The Last Republicans\" (übersetzt \"Die Letzten Republikaner\") soll am 14. November auf den Markt kommen.", "Updegrove gab vorab Einblicke in seine Interviews, über die am Samstag der Sender CNN und die ", " berichteten. Keiner der beiden Bushs hat demnach bei der Wahl für Trump gestimmt: Der Vater entschied sich für die Demokratin Hillary Clinton und der Sohn für \"keinen der Genannten\".", "Bush Junior wirft Trump vor, öffentlichen Zorn anzufachen, aber das harscheste Urteil kommt von seinem Vater. \"Ich mag ihn nicht\", sagte er dem Autoren nach dessen Angaben im Mai 2016. \"Ich weiß nicht viel über ihn, aber ich weiß, er ist ein Angeber.\" Daher sei er selber nicht zu begeistert, wenn er sich Trump als Führer des Landes vorstelle. Nicht der Dienst an der Öffentlichkeit motiviere Trump, sondern er sei anscheinend von einem \"gewissen Ego\" angetrieben."]},
{"url": "http://www.sueddeutsche.de/politik/italien-berlusconi-ist-zurueck-und-kann-noch-wahlen-entscheiden-1.3734169", "article_id": "1.3734169", "section": "politik", "article_headline": "Berlusconi ist zurück - und kann noch Wahlen entscheiden", "date": "4. November 2017, 17:59 Uhr", "author": ["\n                    ", "\n      ", " Von Oliver Meiler, Palermo", "\n    ", "\n        "], "article_text": ["Gerade liefen noch die Bilder aus einer fernen, ruhmreicheren Zeit über die Großbildschirme, begleitet von der Hymne von Forza Italia. Die ältere Dame beim Lautsprecher vorne rechts, hoch gestecktes Haar, funkelnde Brosche am Kleid, presste ihre Hände auf die Ohren, so bombastisch laut dröhnte der Bass. Aufgeregt ist sie trotzdem. Und da steigt er nun also die Seitentreppe des Teatro Politeama hoch zur Bühne, winkend und lachend, umschwirrt von Leibwächtern, als wäre er nie weg gewesen: Silvio Berlusconi. Im blauen Doppelreiher, wie früher. Die Haare so dunkelbraun wie ehedem, es sind sogar einige mehr geworden. \"Buonasera.\"", "Er ist zurück, mit 81 Jahren. So unfassbar das erscheinen mag: Silvio Berlusconi kann noch Wahlen entscheiden. Es heißt nun wieder, er sei \"intramontabile\", unvergänglich, schier unsterblich. Das ist seine liebste Legende, er hat sie selber genährt. Von der Seite, aus nächster Nähe, wirkt sein Lachen wie in Stein gemeißelt, die Gesichtszüge sind wie festgezurrt. Von vorne aber, im Fokus der Scheinwerfer und der Kameras, sieht man vor allem seine Zähne, sie blitzen sehr weiß. Berlusconi war zuletzt oft auf einer Schönheitsfarm in Südtirol, wo sie angeblich Wunder schaffen.", "Er will sich noch einmal beweisen. Vielleicht sollte man ihn auch mal fragen, warum er sich das antut. Ist es Eitelkeit? Lust auf Revanche? Beides? Dieser Auftritt in Palermo ist sein größter und wichtigster seit Jahren. Die Sizilianer wählen am Sonntag ein neues Regionalparlament und einen Regionspräsidenten. Sollte sein rechtes Lager hier gewinnen, trotz alter und neuer Justizskandale, trotz der harten Konkurrenz durch die Protestbewegung Cinque Stelle, die in den Umfragen gleichauf liegt, dann wäre auch national wieder mit Berlusconi zu rechnen. Zwar nicht als Premierminister, aber als Powerbroker, als unumgänglicher Machtfaktor.", "Siziliens Wahl ist der letzte Stimmungstest vor den italienischen Parlamentswahlen im kommenden Frühjahr, so etwas wie deren Hauptprobe. Sizilien galt schon oft als politisches Versuchslabor. Auf der Insel probieren die Parteien Dinge aus, die sie anderswo nicht wagen würden: sündhafte Allianzen etwa, fantasiereiche Programme. Es ist ein bisschen wie Kasino.", "Die Rechte tritt mit Nello Musumeci an, 62, aus Catania, früher Provinzpräsident auf der anderen Seite der Insel. Alle, rechts wie links, nennen ihn \"Fascista perbene\", einen \"anständigen Faschisten\". Musumeci wurde im Movimento Sociale Italiano groß, unter Nostalgikern von Benito Mussolini. Er stand immer zu seiner schwarzen Herkunft. Geschadet hat ihm das nie. Man hält ihn für einen \"Galantuomo\", einen Gentleman mit rhetorischem Talent. Sein Slogan: \"Diventerà bellissima. Sie wird wunderschön werden. Gemeint ist: la Sicilia. Sie ist natürlich schon schön, äußerlich wenigstens. Aber drinnen?", "Neben Musumeci sitzen an diesem Abend an Allerheiligen auch einige Leute, von denen man sagt, sie seien eigentlich nicht präsentabel, weil sie Prozesse am Hals haben wegen Korruption oder weil sie den Ruf haben, der Mafia nahezustehen. Ihre Namen finden sich dennoch auf den Wahllisten der Rechten. In seiner Rede wird Berlusconi sagen, in einer Demokratie habe jeder die Wahl: \"Wenn euch der eine oder andere nicht passt, streicht ihn doch einfach von der Liste.\" Es gibt dafür nur zögerlichen Applaus. Vorne senken die \"Impresentabili\" den Kopf. Sie hatten sich eben noch geküsst und geherzt, über die plüschigen Sessel hinweg."]},
{"url": "http://www.sueddeutsche.de/politik/katalonien-krise-belgische-regierung-will-keinen-einfluss-auf-fall-puigdemont-nehmen-1.3735495", "article_id": "1.3735495", "section": "politik", "article_headline": "Belgische Regierung will keinen Einfluss auf Fall Puigdemont nehmen", "date": "4. November 2017, 13:32 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["Carles Puigdemont machte das Ringen um ", " Unabhängigkeit zum europaweiten Politikum - in der EU-Kernstadt Brüssel soll aus seinem Fall eine reine Justizangelegenheit werden.", "Nach Eingang des EU-weiten Haftbefehls gegen den abgesetzten katalanischen Regionalpräsidenten sowie vier seiner Minister prüfen die belgischen Behörden nun das weitere Vorgehen. Die belgische Regierung will darauf keinen Einfluss nehmen: Der von Spanien angeordnete europäische Haftbefehl sei ein vollkommen rechtliches Verfahren, bei dem die belgische Exekutive keinerlei Rolle spiele, sagte Justizminister Koen Geens am Samstag. Alles geschehe durch direkten Kontakt zwischen den juristischen Behörden. Der nächste Schritt sei dabei die Festnahme der fünf früheren katalanischen Kabinettsmitglieder.", "Der Ex-Regierungschef Kataloniens sowie vier seiner Minister hatten sich nach ihrer Entmachtung durch die spanische Zentralregierung nach Belgien abgesetzt. Sie sind in Spanien wegen Rebellion angeklagt, weil sie nach einem umstrittenen Referendum die Unabhängigkeit der Region von Madrid erklärt hatten.", "Puigdemont hat durch seinen Anwalt mehrfach versichert, er wolle nicht etwa Asyl beantragen, sondern sich lediglich ein faires Verfahren sichern, das er in Spanien nicht mehr zu erwarten habe. Dazu will er nach eigenem Bekunden mit der belgischen Justiz kooperieren.", "Das weitere Prozedere könnte sich über Monate hinziehen. Nach einer Festnahme Puigdemonts und der früheren Minister muss ein Haftrichter binnen 24 Stunden entscheiden, ob sie inhaftiert werden oder der Haftbefehl abgelehnt wird.", "Bleibt der Haftbefehl bestehen, muss Belgien innerhalb von 15 Tagen festlegen, ob die Katalanen nach Spanien ausgeliefert werden. Sowohl sie als auch die Staatsanwaltschaft können gegen die Entscheidung Einspruch einlegen, über den wiederum innerhalb von 15 Tagen entschieden werden muss. Weiter in die Länge ziehen könnte das Verfahren ein zweiter Einspruch vor dem belgischen Revisionsgericht. Nach geltenden EU-Regeln bleiben der belgischen Justiz insgesamt 60 Tage Zeit - lediglich in Ausnahmefällen kann diese Frist um 30 Tage verlängert werden.", "Unterdessen meldete sich Puigdemont auf Twitter zu Wort. Er forderte alle Parteien in Katalonien, die die Unabhängigkeitsbewegung unterstützen, zu einer Koalition auf. \"Für alle Demokraten ist der Moment gekommen, sich zu vereinen. Für Katalonien, für die Freiheit der politischen Gefangenen und die [von ihm ersehnte katalanische, Anmerkung der Redaktion] Republik\", schrieb Puigdemont. Seine separatistische Demokratische Partei Kataloniens hatte am Freitag bekanntgegeben, dass sie die Bildung einer Koalition anstrebe. Puigdemont hatte erklärt, er ziehe es in Betracht, bei der von der spanischen Zentralregierung angesetzten Regionalwahl anzutreten."]}
]