[
{"url": "http://www.sueddeutsche.de/muenchen/buergerentscheid-das-kohlekraftwerk-muss-vom-netz-1.3736968", "article_id": "1.3736968", "section": "muenchen", "article_headline": "Das Münchner Kohlekraftwerk muss vom Netz", "date": "5. November 2017, 20:05 Uhr", "author": ["\n                    ", "\n      ", " Von Heiner Effern", "\n    ", "\n        "], "article_text": ["\n                    Am Bürgerentscheid beteiligt sich nur jeder fünfte Bürger. Von diesen stimmen aber 60 Prozent dafür, den Steinkohle-Block in Unterföhring Ende 2022 abzuschalten.\n                ", "Die Münchner haben beim Bürgerentscheid am Sonntag deutlich für einen schnellen Ausstieg aus der Steinkohle gestimmt. Etwa 60 Prozent der Abstimmenden votierten dafür, den entsprechenden Block im Kraftwerk Unterföhring zum 31. Dezember 2022 stillzulegen. Auch das nötige Quorum von mindestens 111 000 \"Ja\"-Stimmen wurde erreicht.", "In einzelnen Stadtbezirken wie Au-Haidhausen, Schwanthalerhöhe und Ludwigsvorstadt-Isarvorstadt kam das Bündnis \"Raus aus der Steinkohle\" auf mehr als 70 Prozent der Stimmen. Insgesamt waren mehr als 1,1 Millionen Münchner stimmberechtigt, die Abstimmungsbeteiligung lag aber nur bei etwa 20 Prozent. Die Steinkohle-Gegner haben sich in allen Münchner Stadtbezirken durchgesetzt.", "Nun sind die Stadtwerke München als Betreiber des Kraftwerks am Zug. Sie hatten im Vorfeld stets argumentiert, dass der schnelle Ausstieg Ende 2022 finanziell einen großen Verlust bedeuten würde und technisch nur unter unsinnigen Verrenkungen möglich sei. Wenn überhaupt.", "Nun sehen sie sich einer rechtlich bindenden Weisung der Münchner Bevölkerung gegenüber. Sie werden vor allem prüfen müssen, wie sie die Fernwärme ersetzen können, die der Steinkohleblock neben dem Strom produziert. Das Bündnis \"Raus aus der Steinkohle\" hatte stets betont, dass der Ausstieg zum Beispiel mit dem Bau von Heizwerken technisch problemlos machbar sei."]},
{"url": "http://www.sueddeutsche.de/sport/videobeweis-ein-maulkorb-und-der-naechste-vorwurf-1.3735985", "article_id": "1.3735985", "section": "sport", "article_headline": "Ein Maulkorb und der nächste Vorwurf", "date": "5. November 2017, 18:19 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Johannes Aumüller", ", Frankfurt", "\n    ", "\n        "], "article_text": ["Auch Manuel Gräfe war am Wochenende wieder im Einsatz. Zu anderen Zeiten wäre er vielleicht ein Kandidat für die Leitung des Top-Spiels zwischen Borussia Dortmund und dem FC Bayern gewesen. Stattdessen: Magdeburg gegen Wehen, dritte Liga, drei gelbe Karten, Endstand 0:0. Alles sehr unspektakulär, und damit ganz anders als die anderen Vorgänge rund um Manuel Gräfe dieser Tage.", "Am Freitagabend hatten der Deutsche Fußball-Bund (DFB) und seine neue Ethikkommission Konsequenzen aus dem großen Schiedsrichter-Streit der vergangenen Wochen präsentiert. Die Folge: kleine Degradierungen für die Schiedsrichter-Funktionäre Heribert Fandel und Hellmut Krug und ein Maulkorb für Gräfe. Doch befriedet ist die Situation damit entgegen der Hoffnungen im DFB keineswegs - und daran trägt auch der Verband Schuld. Denn wirklich aufgeklärt wurden die für den Streit ausschlaggebenden Vorwürfe nicht.", "Der Konflikt im deutschen Schiedsrichterwesen über die Amtsführung von Fandel und Krug dauert schon lange an. Aber nie kam er so in die Öffentlichkeit wie in diesem Sommer. Da attackierte Gräfe, einer der aktuell besten deutschen Referees, das Duo heftig im Berliner ", ". Und seither herrscht Aufruhr um die deutsche Schiedsrichter-Abteilung. Mobbing und Machtmissbrauch, Vetternwirtschaft und Manipulation von Bewertungen, solche Vorwürfe stehen im Raum.", "Aber was ist da dran? Fandel und Krug weisen alles zurück. Ansonsten will öffentlich kaum jemand darüber reden. Schweigen gehört in der Sportwelt generell dazu, im Schiedsrichterwesen besonders. Es lassen sich Unparteiische finden, die Fandel und Krug verteidigen. Es lassen sich aber auch Unparteiische finden, die Gräfe dankbar sind für dessen Worte und sie unterstützen. Und die sich nur deshalb nicht öffentlich äußern wollen, weil sie Konsequenzen fürchten. Schiedsrichter zu sein, ist längst ein einträglicher Beruf: Für die Besten gibt es ein Jahres-Fixum von 79 000 Euro, dazu 5000 Euro pro Erstligaspiel.", "Aber in jedem Fall bemerkenswert war der interne Umgang des DFB mit dem Thema. Erst lud er für Mitte Oktober zu einem Gespräch: auf der einen Seite Fandel und Krug, auf der anderen Seite Gräfe sowie Felix Brych, Deutschlands Schiedsrichter Nummer eins, der Gräfes Anwürfe angeblich tendenziell untermauerte. Doch Konsequenzen zog der Verband nicht, stattdessen reichte er das heikle Thema an die Ethikkommission weiter, die es seit 2016 unter der Leitung des früheren Außenminister Klaus Kinkel, 80, gibt. Und die arbeitete in rekordverdächtigem Tempo."]},
{"url": "http://www.sueddeutsche.de/sport/bundesliga-wolfsburg-schiesst-fuenf-tore-drei-zaehlen-1.3736501", "article_id": "1.3736501", "section": "sport", "article_headline": "Wolfsburg schießt fünf Tore - drei zählen", "date": "5. November 2017, 19:59 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["Auch im bislang verrücktesten Spiel der Bundesliga-Saison hat der ", " nicht gewinnen können. Trotz zweimaliger Führung mussten sich die Niedersachsen am Sonntag mit einem 3:3 (2:1) gegen Hertha BSC benügen und kamen unter ihrem Trainer Martin Schmidt zum siebten Unentschieden im siebten Spiel. Sie verpassten am elften Spieltag damit den Sprung aus der Gefahrenzone.", "Das schnellste Tor der Saison durch den Berliner Vedad Ibisevic nach 20 Sekunden, zwei aberkannte VfL-Treffer nach Videobeweis und ein verschossener Foulelfmeter durch Mario Gomez schienen die Wolfsburger nicht zu beeindrucken. \"Ich habe so etwas noch nie erlebt\", meinte Nationalspieler Gomez. Yunus Malli (41.) und Gomez (44.) drehten die Partie noch vor der Pause. Herthas Karim Rekik (53.) glich zwar aus, doch Divock Origi traf erneut für Wolfsburg (60.) zur Führung. Der eingewechselte Davie Selke (84.) zerstörte dann die Hoffnung der Wölfe auf den ersten Heimsieg.", "\"Wieder ein Unentschieden, was nach der ersten Halbzeit hätte nicht passieren dürfen\", sagte VfL-Kapitän Gomez. \"Wenn wir nicht in der ersten Minute in der ersten Halbzeit und die ersten Minuten in der zweiten Halbzeit geschlafen hätten, hätten wir hier gewonnen. Das darf uns nicht passieren.\" Auch Hertha-Trainer Pal Dardai hatte ein \"verrücktes Spiel\" gesehen und war zufrieden mit dem Punkt: \"Das Unentschieden ist verdient.\"", "Die Partie begann furios: Valentino Lazaro passte steil auf Hertha-Kapitän Ibisevic, der nach 20,6 Sekunden souverän verwandelte. Es war das schnellste Tor der Bundesligasaison. Zuvor hatte der Bosnier 901 Minuten lang keinen Treffer erzielt. In der fünften Minute rief der Stadionsprecher bereits den Ausgleichstreffer aus, doch Schiedsrichter Kampka nahm ein Gomez-Tor nach Rücksprache mit dem Video-Assistenten Jochen Drees zurück. Der Nationalstürmer hatte beim Brooks-Pfostentreffer zuvor im Abseits gestanden.", "15 Minuten später stand der 32 Jahre alte Angreifer wieder im Mittelpunkt: Er drosch einen Foulelfmeter an die Latte. Den Strafstoß hatte Per Skjelbred verursacht, nachdem er Daniel Didavi gehalten hatte.", "Laute Pfiffe und \"Schieber\"-Rufe gegen Kampka gab es nach dem zweiten Tor, das er nach Kommunikation mit dem Video-Assistenten Jochen Drees zurücknahm: Den Schuss von Malli hatte der im Abseits stehende Didavi noch abgefälscht. Kampka und Drees lagen erneut richtig.", "Noch vor der Pause durften Malli und Gomez dann aber doch jubeln: Erst köpfte Malli nach Flanke von Origi ein, dann schoss Gomez nach Didavi-Pass ins Berliner Tor. Zwei Standard-Situationen brachten die nächsten Tore: Der niederländische Abwehrspieler Rekik traf nach einem Freistoß. Origi war nach einer Ecke erfolgreich. Der eingewechselte Berliner Selke wurden dann mit seinem späten Ausgleich zum Wolfsburger Stimmungskiller."]},
{"url": "http://www.sueddeutsche.de/sport/rb-leipzig-timo-werner-ist-immun-gegen-frust-1.3735963", "article_id": "1.3735963", "section": "sport", "article_headline": "Timo Werner ist immun gegen Frust", "date": "5. November 2017, 17:27 Uhr", "author": ["\n                    ", "\n      ", " Von Javier Cáceres, Leipzig", "\n    ", "\n        "], "article_text": ["Die Mission des Timo Werner, 21, ist das Tor; und dass er sie obsessiv verfolgt, wäre seiner Mannschaft, ", ", am Samstag gegen Hannover 96 beinahe so teuer zu stehen gekommen, dass er tatsächlich auf der Anklagebank landete.", "In der Partie, die Leipzig gegen die Gäste später 2:1 gewinnen sollte, lief die 23. Minute, als Timo Werner einem Reflex gehorchte: Sein Kollege Marcel Sabitzer hatte mit Gewalt aufs Tor gedroschen, Werner stand in der Flugrichtung des Balles, und als hätte ihm jemand mit einem Hämmerchen auf die Sehne unter der Kniescheibe geschlagen, verlieh Werner dem Ball noch einen Dreh, der aber unnötig war, als der Ball auch so im Tor gelandet wäre. Nur Werner war orientierungslos. Das heißt, er wusste zwar, wo das Tor stand, nicht aber, dass er sich im Abseits befand. Die Folge: Der Schiedsrichter gab das Tor nicht. Und Sabitzer war außer sich.", "Sabitzer stürzte auf Werner zu, gestikulierte und schimpfte vor aller Augen auf ihn ein. Wie ein Staatsanwalt in einem öffentlichen Schauprozess. Und selbst als er nach der Partie in einem auf links gedrehten Hannoveraner Trikot vor Journalisten stand, hatte er sich noch nicht beruhigt.", "\"Das kann ein entscheidendes Tor sein\", ereiferte sich Sabitzer, \"gegen so einen kompakten Gegner muss manchmal auch ein Tor reichen.\" Tatsächlich hatte Hannover bis dahin so gut, klug und taktisch reif und variabel agiert, dass 96-Trainer André Breitenreiter gute Gründe hatte, hernach zu lamentieren: \"Wir waren hier heute echt ganz nah dran, etwas mitzunehmen ...\"", "Dass dies den Hannoveranern, einem mehr als nur soliden Aufsteiger-Team, trotz der fein herausgespielten Führung durch Stürmer Jonathas (54.) schließlich doch misslang, lag an zweierlei. Erstens an der fundamentalen Veränderung der Grundkoordinaten der Partie durch RB-Trainer Hasenhüttl, der die zunächst geschonten Emil Forsberg und Naby Keita für rund 30 Minuten aufs Feld beorderte. Und zweitens eben am deutschen Nationalstürmer Timo Werner, der den Ausgleich durch Yussuf Poulsen (70.) vorbereitete und den Siegtreffer selbst erzielte (84.). Und seinem Team nach drei Niederlagen (gegen den FC Bayern in Pokal und Meisterschaft, gegen Porto in der Champions League) zu einem Erfolgserlebnis verhalf, das die Leipziger unisono als extrem wichtig empfanden.", "Dass dem so kam, lag auch im bemerkenswerten Wesen des Timo Werner begründet. Denn so wie man begutachten konnte, dass ein Ball im Strafraum bei ihm die Nervenbahnen abkürzt und unweigerliche Reaktionen auslöst, musste man auch zum Schluss kommen, dass ihm irgendein Hirnstrom im Fall von Rückschlägen eine Instant-Amnesie befiehlt.", "Es war ja nicht nur so, dass Werner ein Tor für seine Mannschaft verhindert, vom Kollegen dafür öffentlich geteert und gefedert worden war. Er hatte auch noch mehrere hochkarätige Chancen vergeben. Einmal schoss er, nachdem Hannovers Keeper Philipp Tschauner einen Sabitzer-Schuss abprallen ließ, den Torwart aus kurzer Distanz an. Unmittelbar vor der Pause lenkten Verteidiger Julian Korb und Tschauner einen Werner-Schuss zur Querlatte ab.", "Doch Werner erwies sich als komplett immun für die gewöhnlichen emotionalen Antworten auf vergebliche Mühen, als unempfänglich für Melancholie und Frustration. Stattdessen legte er, wie sein Trainer Hasenhüttl formulierte, \"noch eine Schippe drauf\", um sich am Ende selbst zu belohnen: durch den selbstlosen Querpass auf Poulsen zum 1:1 und eine Direktabnahme zum Siegtreffer. Als er in der 90. Minute ausgewechselt wurde, feierte ihn das Publikum mit Timo-Werner-Chören.", "\"Timo hätte heute hier zur tragischen Figur werden können\", bemühte Hasenhüttl später einen Irrealis der Vergangenheit. Im Wissen darum, dass Werner genau dafür nicht gemacht ist. Tragische Helden, das wird seit der Antike gelehrt, laden aus noblen Absichten heraus Schuld auf sich - wie Werner in der 23. Minute -, und erwecken darob Mitleid beim Publikum. Werner rebelliert dagegen an, und am Samstag tat er das wie schon nach der sogenannten Schwalben-Affäre so stetig und so unverdrossen, dass die Leipziger am Abend als das ausgerufen wurden, was sie wohl sind: der letzte verbleibende Bayern-Jäger in der ", "."]},
{"url": "http://www.sueddeutsche.de/politik/prantls-blick-die-welt-wird-obdachlos-1.3736646", "article_id": "1.3736646", "section": "politik", "article_headline": "Die Welt wird obdachlos", "date": "5. November 2017, 18:20 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Die politische Wochenvorschau von ", "Heribert Prantl", "\n    ", "\n        "], "article_text": ["\n                    Dürren, versalzenes Wasser, soziale Katastrophen: Der Klimawandel zwingt mehr Menschen zur Flucht als alle Kriege zusammen. Doch es genügt nicht, anklagend auf US-Präsident Trump zu zeigen.\n                ", "Wenn Sie zu mir ins Büro kommen, sehen Sie gleich links von der Tür auf einer weißen Stele eine Skulptur aus dunklem, gebranntem Ton. Es ist ein überlebensgroßer Männerkopf: eindrucksvolles, ausdrucksstarkes zerfurchtes Antlitz, mächtiger Bart. Manche Besucher meinen, Karl Marx zu erkennen. Es ist aber nicht Marx, es ist Jürgen. Jürgen war ein Obdachloser in Berlin, der Künstler Harald Birck hat ihn vor Jahren porträtiert. Birck ist ein Bildhauer, der vor zehn Jahren in Zusammenarbeit mit der Berliner Stadtmission Porträtbüsten von obdachlosen Menschen gefertigt und sie dann in Ausstellungen präsentiert hat, auf Augenhöhe mit den Besuchern und auf Augenhöhe mit den Porträtbüsten von berühmten Persönlichkeiten. Die letzte der historischen Berühmtheiten, die Birck porträtiert hat, war Martin Luther. Für Birck hat die gemeinsame Ausstellung von Berühmtheiten und von Leuten, die man allenfalls mit dem Vornamen kennt, einen tiefen Sinn: Jeder hat ein Gesicht; und das Gesicht der obdachlosen Menschen ist oft bewegender als das, das zu einem berühmten Nachnamen gehört. Die Betrachter können rätseln, ob sie den Detlef aus der Suppenküche oder einen Philosophen der Aufklärung vor sich haben.", "Ich habe mir den Kopf von Jürgen ins Büro gestellt, weil es gut ist, sich daran zu erinnern, dass es Leute gibt, die sich die Süddeutsche Zeitung nicht leisten können und die es notgedrungen eher mit alten Zeitungen zu tun haben - als Unterlage und gegen die Kälte. Jürgen hat in Berlin unter den Brücken gewohnt, er war Bergarbeiter in der DDR gewesen, Familie, zwei Töchter. Ein furchtbarer Verkehrsunfall seiner Frau hatte ihn aus dem geordneten Leben geworfen; sie war bei dem Unfall verbrannt. Er wurde, wie er es seinem Porträtisten erzählte, \"ein freier Vogel\", hat immer versucht, \"ordentlich\" zu wohnen, es gelang ihm aber nicht mehr. Am Schluss war es so, dass Jürgen wirklich eine gute Unterkunft hatte und einen vollen Kühlschrank, wie er stolz erzählte. Aber er hat nichts mehr gegessen. Er starb mit 58. Und zuletzt, in seiner letzten Wohnung hatte er sich gefühlt \"wie der Indianer im Reservat\".", "Ich habe auf den Porträt-Kopf von Jürgen geschaut, als ich in den vergangenen Tagen über die Weltklimakonferenz nachdachte, die am Montag in Bonn beginnt. Bis zum 17. November treffen sich Delegierte aus 196 Staaten sowie Vertreter von 500 Nichtregierungsorganisationen und mehr als tausend Journalisten, insgesamt 25 000 Teilnehmer zu einer der größten Konferenzen, die je in Deutschland stattgefunden haben. Jürgen hätte wahrscheinlich gesagt: Gegen Erderwärmung habe er nichts, ihn habe es als \"freier Vogel\" in Berlin doch manchmal ziemlich säuisch gefroren. Aber Jürgen war nicht blöd. Er wusste um die Problematik; er wusste davon, was Erderwärmung und Klimawandel anrichten: Wenn Gletscher schmelzen und Meeresspiegel ansteigen, dann verschwinden Inseln wie die Fidschi-Inseln, dann werden immer mehr Regionen in Afrika und Asien unbewohnbar. Die Welt wird immer mehr obdachlos - das ist die Folge des Klimawandels. Dürren, versalzenes Wasser, soziale Katastrophen.", "In Äthiopien bringt der Klimawandel Millionen Kaffee-Kleinbauern in Not. Sie können nur überleben, wenn ihnen der Umzug in hohe Lagen gelingt. Ein Bericht des Internal Displacement Monitoring Centre (eine 1998 gegründete internationale nichtstaatliche Organisation) geht davon aus, dass klima- und wetterbedingte Katastrophen - Hitzewellen, Stürme, Dürren, Überschwemmungen - im Jahr 2016 23,5 Millionen Menschen vertrieben haben. Der Klimawandel zwingt mehr Menschen zur Flucht als alle Kriege zusammen. Er verursacht auch Kriege um Ressourcen. Das ist die Situation zum Beginn der Weltklimakonferenz in Bonn. Die Weltklimakonferenz ist eine Fluchtursachen-Bekämpfungskonferenz. Sie ist eine Konferenz gegen globale Obdachlosigkeit.", "Es genügt da nicht, mit anklagendem Finger auf Donald Trump zu zeigen und sich darüber zu mokieren, wie der 45. US-Präsident den Klimawandel leugnet. Deutschland wird, wie es aussieht, sein Ziel, den Ausstoß von Klimagasen bis 2020 um vierzig Prozent zu senken, drastisch verfehlen. Im Bereich Straßenverkehr sind die Emissionen in den vergangen 35 Jahren kaum zurückgegangen. Deshalb sind die Verhandlungen der möglichen Partner für eine Jamaika-Koalition, die in Berlin parallel zur Weltklimakonferenz in Bonn weitergehen, so wichtig. Und deshalb ist es so merkwürdig, wenn FDP-Chef Lindner per Interview apodiktisch erklärt, dass es \"mit der FDP ... keine Fahrverbote\" für Diesel-PKW geben wird. Und die Luft, so Lindner, sei bei uns ja \"schon so gut\". Solche Sätze haben schon fast trumpische Qualität."]},
{"url": "http://www.sueddeutsche.de/politik/paradise-papers-so-lief-die-sz-recherche-1.3736605", "article_id": "1.3736605", "section": "politik", "article_headline": "So lief die SZ-Recherche", "date": "5. November 2017, 18:58 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Frederik Obermaier", " und ", "Bastian Obermayer", "\n    ", "\n        "], "article_text": ["\n                    Wie SZ-Reporter und Hunderte Journalisten weltweit die Paradise Papers recherchiert haben. Die wichtigsten Fragen und Antworten.\n                ", "Die Paradise Papers sind ein neues Datenleck, das der SZ zugespielt wurde. Es handelt sich um 13,4 Millionen Dokumente - etwa 1,4 Terabyte - von zwei Offshore-Dienstleistern, Appleby und Asiaciti Trust, sowie den Unternehmensregistern von 19 ", ".", "Dieses Mal spielte, anders als bei den Panama Papers, nicht ein Land die zentrale Rolle, sondern sehr viele Länder. Da es sich bei all diesen Orten um sogenannte Steuerparadiese handelt, entstand der Name ", ".", "Die Unterlagen wurden der ", " zugespielt. Aus Gründen des Quellenschutzes macht die SZ keine Angaben über Herkunft, Zeitpunkt und Abläufe.", "Nein. Es floss weder Geld, noch gab es andere geldwerte oder sonstige Gegenleistungen. Die SZ bezahlt grundsätzlich nicht für Informationen.", "Die SZ kann diese Behauptung nicht überprüfen. Die SZ hat die Daten auf legale Art und Weise erhalten und diese journalistisch ausgewertet. An Spekulationen über die Herkunft beteiligt sich die Redaktion nicht.", "Sowohl durch den Ursprung als auch durch den Inhalt. Anders als ", " finden sich dieses Mal nicht nur Politiker, Superreiche oder Sportler in den Unterlagen, sondern auch zahlreiche multinationale Konzerne, die das Offshore-System nutzen. Zu den Kunden von Appleby gehören unter anderem Nike, Apple, Facebook, Walmart, die Allianz, Siemens, McDonald's und Yahoo.", "Die SZ hat die Daten - wie schon bei den Panama Papers - mit dem International Consortium of Investigative Journalists (ICIJ) in Washington geteilt, damit auch andere Medien sich der Recherche anschließen können. Die SZ alleine hätte all die Geschichten aus anderen Ländern weder finden noch recherchieren und veröffentlichen können. Über wichtige Geschichten wäre dann nicht berichtet, Skandale wären nicht aufgedeckt worden. Durch den kollaborativen Charakter der Recherche sind aus den Daten mehr und bessere Geschichten entstanden, und weitere werden entstehen.", "Die Paradise Papers bestehen aus Dutzenden verschiedenen Dateiformaten: E-Mails, PDFs, Textdokumente, Bilder, Datenbankdateien. Um sich in diesem Wust aus Daten zurechtzufinden, setzte die ", " wie schon bei den Panama Papers auf die Software Nuix, mit der auch internationale Ermittlungsbehörden arbeiten. Das Programm ermöglicht die einfache Suche in allen Datenbeständen und den Abgleich mit Listen wichtiger Personen und Firmen. Darüber hinaus stellte das ICIJ allen an der Recherche beteiligten Partnern die Daten auf einer eigens programmierten Rechercheplattform zur Verfügung. So konnten weltweit alle Journalisten rund um die Uhr parallel mit dem Material arbeiten.", "Nein.", "Das ICIJ, gegründet 1997, ist eine gemeinnützige Organisation, die wie eine Art internationaler Verein für investigative Journalisten zu verstehen ist. Ihm gehören weltweit etwa 200 Journalisten an, darunter auch vier SZ-Reporter (Frederik Obermaier, Bastian Obermayer, Hans Leyendecker und Georg Mascolo). Das ICIJ gehörte bis zum Januar 2017 zum Center for Public Integrity (CPI), einer gemeinnützige US-Organisation für Investigativjournalismus. CPI und ICIJ werden über Spenden finanziert, in jüngster Zeit unter anderem von Stiftungen aus Australien, Großbritannien, den Niederlanden und den USA - darunter die Ford Foundation, die Adessium Foundation, die von George Soros gegründete Open Society Foundation; außerdem durch das Pulitzer Center on Crisis Reporting. Im Februar 2017 hat sich das ICIJ vom CPI gelöst und ist nun eine eigenständige gemeinnützige Medienorganisation.", "Die SZ arbeitet seit Herbst 2012 mit dem ICIJ zusammen, etwa bei den Projekten ", " Leaks, Luxemburg Leaks oder Swiss Leaks. Die Kolleginnen und Kollegen des ICIJ verfügen über hohe Expertise und große Erfahrung in der journalistischen Aufbereitung von Daten und der bisweilen komplizierten Koordination von internationalen Projekten. 2017 erhielt das ICIJ für die Panama Papers den Pulitzer-Preis.", "Nein. Das ICIJ informiert seine Spender über die Art der geplanten Recherchen und von Fall zu Fall auch über das übergreifende Thema, nicht aber über die spezifische Recherche. Die mitrecherchierenden Partner - dieses Mal 97 Medien - sind vollkommen frei in der Auswahl ihrer Themen und Geschichten.", "Ja. Der Investor und Milliardär George Soros verwaltete über Appleby ein Netz von Offshore-Firmen, etwa auf den Britischen Jungferninseln oder auf den Bermudas. Das Konstrukt erweckt nicht den Anschein der Illegalität. Auf Anfrage wollte Soros dazu keinen Kommentar abgeben. Auch Ebay-Gründer Pierre Omidyar, dessen Stiftung vor einigen Monaten erst eine größere Summe an das ICIJ gespendet hat, ist Direktor einer Firma auf den Kaimaninseln, die ein Investmentvehikel für seinen Trust ist. Eine Sprecherin sagte, Omidyar melde sein Investment den Steuerbehörden an.", "Ja. Da meisten Kunden der Kanzlei Appleby kommen aus den USA. In den Daten tauchen auch viele wichtige US-Amerikaner auf, etwa Handelsminister Wilbur Ross, Außenminister Rex Tillerson, Ex-Ministerin Penny Pritzker oder Ex-General Wesley Clark.", "Nein. Vieles, was die Dokumente belegen, ist legal - etwa, dass internationale Firmen ihre Gewinne über Tochterfirmen in Steueroasen kleinrechnen. Wer privat eine Offshore-Firma hat, sie dem Staat meldet und die Gewinne versteuert, hat - steuerrechtlich zumindest - in der Regel kein Problem.", "Nur weil etwas legal ist, muss es noch lange nicht legitim oder unumstritten sein. Die Tatsache, dass den Staatshaushalten so gut wie aller Länder dieser Welt jedes Jahr Milliarden durch legale Steuervermeidung entgehen, ist von großem öffentlichen Interesse und rechtfertigt die Berichterstattung. Das fehlende Geld könnte etwa in Krankenhäuser, Schulen und Straßen investiert werden. Barack Obama sagte 2016 mit Blick auf die Panama Papers: \"Es ist ein großes Problem, dass viele dieser Dinge legal sind - und nicht illegal.\"", "Frühere Enthüllungen wie die Offshore Leaks (2013), Lux Leaks (2014), Swiss Leaks (2015) und die Panama Papers (2016) haben eine Diskussion angestoßen über die Gefahren, die von Steueroasen und undurchsichtigen Firmenstrukturen ausgehen. Zudem ging in zahlreichen Steueroasen die Zahl der neugegründeten Briefkastenfirmen zuletzt stark zurück. Besonders betroffen war Panama. Im Europäischen Parlament befassten sich mehrere Ausschüsse speziell mit den Lux Leaks sowie den Panama Papers. Grundsätzlich ist die Wirkung einer Recherche aber kein Gradmesser für ihre Güte - viele ausgezeichnete Recherchen bleiben ohne Folgen. Die Panama Papers haben aber eine Menge verändert. Zwei Premierminister mussten ihr Amt verlassen (in Island und Pakistan). Es gab seither einen EU-Untersuchungsausschuss und schärfere Gesetze in verschiedenen Ländern (auch in Deutschland). In Dutzenden Staaten laufen derzeit Ermittlungen gegen Eigentümer von Briefkastenfirmen. Das sind langwierige Untersuchungen. Auch weil die Taten oft schon verjährt sind, münden sie nicht immer auch in eine Verurteilung.", "Die ", " wird die Originaldokumente und -daten nicht der Allgemeinheit und auch nicht den Strafverfolgungsbehörden zur Verfügung stellen. Allein schon aus Gründen des Quellenschutzes wäre dies nicht möglich. Es lässt sich nicht ausschließen, dass Spuren in den Daten zur Quelle führen: 2017 wurde in den USA die Identität einer Whistleblowerin aufgedeckt, weil ein US-Journalist eines ihrer Papiere nach außen gab. Die SZ ist außerdem nicht der verlängerte Arm der Staatsanwaltschaft oder der Steuerfahndung, eine Zusammenarbeit würde gegen journalistische Prinzipien verstoßen. Dem Staat stehen ausreichend Mittel zur Verfügung, den hier aufgedeckten Missständen nachzugehen.", "Nein. Die SZ wird nicht alle Namen veröffentlichen, die in den Paradise Papers zu finden sind. Bei vielen Firmen und Privatpersonen, die in den Daten vorkommen, fehlt ein berechtigtes öffentliches Informationsinteresse. Ein solches kann vorliegen, wenn Firmen, auch auf legale Art, auf große Gewinne sehr geringe Steuern bezahlen, weil sie Offshore-Konstruktionen benutzen, und sich an solchen Fällen beispielhaft steuerliche Ungerechtigkeit oder allgemeine gesellschaftliche Missstände zeigen lassen. Ein öffentliches Interesse kann zudem insbesondere dann vorliegen, wenn es einen begründeten Anfangsverdacht gibt, dass eine Persönlichkeit des öffentlichen Lebens eine Straftat begangen hat, zum Beispiel Steuerhinterziehung. Die SZ und ihre deutsche Kooperationspartner NDR und WDR berichten nur über Fälle, bei denen ein besonderes öffentliches Interesse offenkundig ist.", "In Unternehmensregistern wird festgehalten, wem eine Firma gehört. In vielen Steueroasen ist dies jedoch nicht öffentlich, oder aber die Register sind nur nach Firmennamen durchsuchbar, wie übrigens auch in Deutschland. Wer beispielsweise in Deutschland überprüfen will, ob ein Politiker alle seine Firmenbeteiligungen offengelegt hat, kann das nicht über den Namen des Politikers tun. Nur wer den Firmennamen weiß, kann überprüfen, wer dahinter steckt. Steuerhinterzieher können sich so relativ einfach verstecken, ebenso mit Sanktionen belegte Personen, Geldwäscher oder andere Kriminelle. In den geleakten Firmenregistern konnte nun nach allen möglichen Kriterien gesucht werden.", "Einige Länder, etwa Neuseeland, haben ihr Firmenregister auch nach Personen durchsuchbar gemacht. Viele andere Länder sperren sich weiterhin dagegen, auch Deutschland. Unternehmerlobbyisten argumentieren, dass völlige Transparenz die Besitzer von mittelständigen Unternehmen in Gefahr bringen würden, etwa weil Kriminelle versuchen könnten, sie zu erpressen oder zu entführen. Erfahrungen aus anderen Ländern deuten jedoch darauf hin, dass diese Furcht weitgehend unbegründet ist.", "Die Register von Antigua & Barbuda, Aruba, den Bahamas, Barbados, den Bermudas, Kaimaninseln, Cookinseln, Dominica, Grenada, Labuan, Libanon, Malta, Marshallinseln, St. Kitts und Nevis, Saint Lucia, Saint Vincent, Samoa, Trinidad und Tobago, Vanuatu.", "Appleby ist eine auf Steueroasen und Offshore-Geschäfte spezialisierte Kanzlei. Sie wurde in den späten 1890er-Jahren auf den Bermudas von Major Reginald Appleby gegründet und betreibt zahlreiche Büros in anderen Ländern, etwa auf der Isle of Man, den Kaimaninseln oder Mauritius.", "Asiaciti Trust ist ein Treuhandanbieter mit Hauptsitz in Singapur. Eine Spezialität ist die Gründung sogenannter Trusts.", "Erste Recherche-Ergebnisse aus den Daten des Unternehmensregisters der Bahamas wurden bereits im Herbst 2016 unter dem Schlagwort Bahamas Leaks veröffentlicht. Außerdem haben SZ und der WDR im Frühjahr 2016 auf Grundlage der geleakten Informationen aus Maltas Firmenregister berichtet - und unter anderem enthüllt, dass Deutschlands Finanzbehörden nur ein Bruchteil der Beteiligungen deutscher Bürger an maltesischen Firmen bekannt ist."]},
{"url": "http://www.sueddeutsche.de/politik/paradise-papers-der-fall-glencore-im-podcast-1.3736992", "article_id": "1.3736992", "section": "politik", "article_headline": "Der Fall Glencore im Podcast", "date": "5. November 2017, 19:55 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["\n                    In der ersten Folge des neuen Podcasts \"Das Thema\" erzählen die SZ-Autoren Katrin Langhans und Tobias Zick, wie sie in einer kongolesischen Mine recherchierten - und wie der Rohstoffkonzern Glencore mit unbequemen Fragen umgeht.\n                ", "Eine Reihe von Papieren in den Daten legen den Verdacht nahe, dass bei einem Rohstoffdeal des Schweizer Konzerns Glencore in Afrika Schmiergelder geflossen sein könnten. Der Demokratischen Republik Kongo sollen bei Minengeschäften Hunderte Millionen Dollar entgangen sein. Glencore und ein beteiligter israelischer Geschäftsmann wiesen dies zurück.", "Im der ersten Folge des neuen Podcasts \"Das Thema\" erzählt SZ-Autor Tobias Zick, wie er unter den wachsamen Augen eines Glencore-Mitarbeiters in der kongolesischen Mine recherchierte und wie arme Kleinschürfer mit bloßen Händen nach wertvollen Erzen graben. Und SZ-Investigativ-Reporterin Katrin Langhans berichtet, wie der Rohstoffkonzern mit unbequemen Fragen umgeht.", "Alle Folgen von \"Das Thema\" finden Sie unter ", ", sobald sie erscheinen. Verpassen Sie keine Folge und abonnieren Sie unser Audio-Angebot, etwa bei:", "oder in ihrer Lieblings-Podcast-App. (Zum XML-Feed geht es ", ".)", "Alle Folgen finden Sie auch auf ", ".", "Sie haben Fragen oder Anregungen? Dann schreiben Sie uns: ", "."]},
{"url": "http://www.sueddeutsche.de/wirtschaft/paradise-papers-das-sind-die-deutschen-faelle-in-den-paradise-papers-1.3736420", "article_id": "1.3736420", "section": "wirtschaft", "article_headline": "Das sind die deutschen Fälle", "date": "5. November 2017, 19:10 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["\n                    In den Daten finden sich neue Hinweise zu einem der größten Steuerverfahren der Geschichte. Und ein Glücksspiel-Milliardär agiert in der rechtlichen Grauzone.\n                ", "In den ", " tauchen diverse deutsche Firmen auf - wie Sixt, die Deutsche Post oder die Hotelkette Meininger, Siemens, Allianz, Bayer oder die Deutsche Bank. Außerdem finden sich in den Unterlagen Spuren zu rund tausend deutschen Personen: zu Milliardären, Unternehmern, Erben - und zum früheren Bundeskanzler Gerhard Schröder (SPD). Er hatte eine Leitungsfunktion bei einer Offshore-Firma. Er war 2009 sogenannter \"unabhängiger Aufsichtsrat\" des russisch-britischen Energieunternehmens TNK-BP. Das Joint Venture zwischen der britischen BP- und der russischen Alfa-Gruppe hat seinen Sitz wie viele Öl-Joint-Ventures auf den Britischen Jungferninseln. Die Informationen hierzu sind öffentlich zugänglich. Im Rahmen ihrer Funktion bei TNK-BP benötigten Schröder und zwei weitere Aufsichtsräte den Rat der Kanzlei Appleby - \"wegen bestimmter prozeduraler Firmenangelegenheiten unter dem Recht der Britischen Jungferninseln\", wie es in der E-Mail eines Londoner Anwalts im Oktober 2011 hieß. Aufgrund eines Konflikts mit einem anderen Mandanten erteilte Appleby den Rat jedoch nicht. Wenig später, im Dezember 2011, trat Schröder - der sich dazu nicht äußern will - von dem Posten zurück. 2013 wurde TNK-BP von dem russischen Öl-Riesen Rosneft übernommen, wo Schröder vor wenigen Wochen zum Aufsichtsratschef ernannt wurde.", "In den Paradise Papers finden sich zudem neue Hinweise auf eines der größten deutschen Steuerstrafverfahren in der Geschichte der Bundesrepublik. Es geht um Curt Engelhorn, der beim Verkauf seines Pharmaunternehmens Milliarden bekommen hat, und um Schenkungen an seine Töchter vor seinem Tod. 2013 durchsuchten Ermittler Unterlagen der Familie, beschlagnahmten Hunderte Ordner. Doch die Beamten konnten das komplexe, weltweit verzweigte Finanzsystem der Engelhorns nicht komplett durchdringen. Am Ende einigen sich die bayerischen Finanzbehörden mit den Töchtern auf eine Steuernachzahlung von etwa 145 Millionen Euro.", "Die Paradise Papers nähren jetzt einen Verdacht, der schon damals im Raum stand, aber nicht zu erhärten war - dass die Engelhorn-Töchter Elisabeth und Carolin weit mehr hinterzogen haben. Die Paradise Papers zeigen, dass der Familie Engelhorn noch Dutzende zusätzliche Trusts oder Briefkastenfirmen zuzuordnen sind, von denen die Ermittler bisher nichts wussten. Von den fast 50 Briefkastenfirmen, Stiftungen und Trusts waren nicht einmal zehn den Ermittlungsbehörden bekannt. Mehrfache Anfragen an Elisabeth und Carolin Engelhorn blieben unbeantwortet.", "Ob die Informationen aus den Paradise Papers nun zu einer neuen Bewertung des Falles führen, lässt sich noch nicht absehen. \"Es wäre möglich, dass wir bei relevanten neuen Erkenntnissen wieder ermitteln\", sagt Gerhard Wipijewski, Betriebsprüfer und Vorsitzender der Bayerischen Finanzgewerkschaft. \"Aus deutscher Sicht macht ein Trust nur Sinn, wenn man etwas verschleiern will, Steuern sparen oder sogar hinterziehen will.\"", "Lesen Sie den Artikel über die Familie Engelhorn mit SZ Plus:", "In den Paradise Papers taucht auch ein weiterer deutscher Milliardär auf. Paul Gauselmann, 83, hat mit Glücksspielautomaten ein Vermögen gemacht. Unterlagen der Kanzlei Appleby zeigen: Gauselmann verdient Geld in einer rechtlichen Grauzone.", "Online-Kasinospiele sind in Deutschland verboten. Doch es ist schwierig, das im Internet durchzusetzen. Auf der Isle of Man, der Steueroase zwischen Irland und Großbritannien, bietet Gauselmann Lizenzen an - für Online-Automatenspiele wie \"Fruit Slider\" oder \"Double Triple Chance\". Wer von der Isle of Man aus eine Kasino-Webseite betreiben will, muss nicht einmal programmieren können. Die Software von Gauselmann gibt es mitsamt Internetadresse, als Komplettpaket.", "Ob das genutzt wird, um illegal Glücksspiele in Deutschland anzubieten? \"Die Gauselmann-Gruppe arbeitet nicht mit Unternehmen zusammen, die offenkundig deutsche Gesetze brechen\", erklärt der Konzern.", "Lesen Sie den Artikel über die Geschäfte in der Grauzone mit SZ Plus:"]},
{"url": "http://www.sueddeutsche.de/politik/making-of-making-of-1.3736180", "article_id": "1.3736180", "section": "politik", "article_headline": "", "date": "5. November 2017, 19:00", "author": [], "article_text": []},
{"url": "http://www.sueddeutsche.de/politik/paradise-papers-paradise-papers-kompakt-die-uebersicht-fuer-eilige-1.3736796", "article_id": "1.3736796", "section": "politik", "article_headline": "Paradise Papers kompakt - die Übersicht für Eilige", "date": "5. November 2017, 19:00 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["\n                    Das neue Datenleck enthält die Namen großer Firmen und berühmter Personen. Es zeigt, wie über Steueroasen massenhaft Geld versteckt wird.\n                ", "Ein Datenleck bringt Politiker, Superreiche und Konzerne in Erklärungsnot. Die ", " zeigen, wie Menschen und Unternehmen weltweit Steueroasen nutzen.", " Der amerikanische Handelsminister Wilbur Ross profitiert als Privatmann von Geschäften mit einer Firma, die dem Schwiegersohn des russischen Präsidenten Wladimir Putin und Kreml-nahen Geschäftsleuten gehört. Die Enthüllung könnte die Regierung von US-Präsident Donald Trump weiter in Bedrängnis bringen; ein Sonderermittler untersucht seit Monaten die Kontakte zwischen Trumps Team und Moskau. ", " Der russische Star-Investor Juri Milner wurde bei seinem Einstieg in die Social-Media-Unternehmen Twitter und Facebook vor einigen Jahren offenbar mit Hunderten Millionen Dollar aus dem Kreml ausgestattet. Der Ankauf der Aktien des Kurznachrichtendienstes Twitter wurde demnach von der russischen Staatsbank VTB mitfinanziert, das Investment bei Facebook von der Gazprom Investholding. Das Kreml-gestützte Investment ist besonders brisant, da Facebook und Twitter derzeit in der Kritik stehen, nicht genug gegen eine Beeinflussung des US-Präsidentschaftswahlkampfs durch Russland unternommen zu haben. VTB und Gazprom erklärten, die Investitionen in Twitter und Facebook seien nicht politisch motiviert gewesen. Milner hat die Anteile mittlerweile verkauft.", " In den Paradise Papers findet sich indirekt auch Queen Elizabeth II. Ihre Vermögensverwalter investierten demnach in eine Firma, die Haushaltsgüter auf Raten verkauft - bei Zinssätzen von bis zu 99,9 Prozent. Auf Anfrage erklärten Beamte der Queen, den Vermögensverwaltern sei \"nicht bewusst\" gewesen, über einen Fonds auf den Kaimaninseln an der umstrittenen Firma beteiligt gewesen zu sein. ", " Dem kanadischen Staat sind durch ein kompliziertes Konstrukt von Briefkastenfirmen womöglich Millionen Dollar an Steuern entgangen. Weder Trudeau noch sein Berater wollten sich auf Anfrage dazu äußern. ", "Der Sportartikelhersteller Nike baute erst auf den Bermudas und später in den Niederlanden ein System auf, das dem Konzern außerhalb der USA Milliarden Euro an Steuern ersparte. Die Computerfirma Apple, der wertvollste Konzern der Welt, verlangte laut bislang geheimen E-Mails, einen Geschäftssitz in einem Land zu finden, an dem offiziell garantiert keine Steuern anfallen. Nike und Apple betonten auf Anfrage, sich an Recht und Gesetz zu halten.", " Die Veröffentlichungen basieren auf 1,4 Terabyte interner Daten zweier Finanzdienstleister sowie den Unternehmensregistern von 19 Steueroasen. Der wichtigste Teil des Leaks stammt von der Kanzlei Appleby, einem der führenden Anbieter sogenannter Offshore-Firmen. Ausgewertet wurden aber auch Daten des Treuhand-Unternehmens Asiaciti Trust mit Sitz in Singapur sowie Unternehmensregister aus 19 der intransparentesten Steueroasen, darunter die Isle of Man, Malta und die Bermudas. Appleby erklärte, es gebe \"keinen Beweis für Fehlverhalten\" der Kanzlei selbst oder ihrer Kunden. Asiaciti Trust ließ eine Anfrage unbeantwortet. ", " In Deutschland führen die Unterlagen zur Milliardärsfamilie Engelhorn und damit zu einem der größten Steuerstrafverfahren der deutschen Geschichte.", " Außerdem zeigen sie, wie der Glücksspiel-Unternehmer Paul Gauselmann die laxen Gesetze auf der Isle of Man nutzt, um an dem hierzulande überwiegend verbotenen Online-Glücksspiel zu verdienen. ", " Eine Reihe von Papieren in den Daten legen den Verdacht nahe, dass bei einem Rohstoffdeal des Schweizer Konzerns Glencore in Afrika Schmiergelder geflossen sein könnten. Der Demokratischen Republik Kongo sollen bei Minengeschäften Hunderte Millionen Dollar entgangen sein. Glencore und ein beteiligter israelischer Geschäftsmann wiesen dies zurück. "]}
]