[
{"url": "http://www.sueddeutsche.de/politik/jamaika-koalition-jetzt-muss-man-aus-diesen-vielen-vielen-zutaten-einen-moeglichst-leckeren-teig-ruehren-1.3733823", "article_id": "1.3733823", "section": "politik", "article_headline": "\"Jetzt muss man aus diesen vielen Zutaten einen möglichst leckeren Teig rühren\"", "date": "3. November 2017, 17:19 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["Zwei Wochen nach Beginn der Sondierungsgespräche über eine Jamaika-Koalition hat sich Kanzlerin Angela Merkel zuversichtlich zu den Erfolgschancen geäußert. Die Unterhändler hätten in den ersten zehn Tagen ausdauernd und ausführlich über die anstehenden Themen diskutiert, sagte sie. Sie gehe von weiterhin schwierigen Beratungen aus. \"Aber ich glaube nach wie vor, dass wir die Enden zusammenbinden können, wenn wir uns mühen und anstrengen.\" Jeder Partner solle dabei seine Identität zur Geltung bringen können, damit daraus etwas Gutes für das Land entstehe. \"Die ", " ist jedenfalls dazu bereit\", betonte Merkel.", "Nachdem in der ersten Runde in zwölf Themengebieten viel über Meinungsverschiedenheiten gesprochen worden war, strengte Grünen-Geschäftsführer Michael Kellner am Freitag einen Küchenvergleich an: \"Es liegen jetzt alle Zutaten auf dem Tisch. Und jetzt muss man aus diesen vielen, vielen Zutaten einen möglichst leckeren Teig rühren. Man muss verhindern, dass zu viel Salz in diesen Teig gekippt wird, so dass es zum Advent leckere Plätzchen geben kann\", sagte er.", "Einige dieser Zutaten haben CDU, CSU, FDP und ", " am Freitag bekannt gegeben. Unter anderem auch, dass sie in einer zukünftigen Regierungspartnerschaft Familien finanziell entlasten wollen. Ein entsprechendes Leitlinien-Papier legten sie vor. Dabei stehe die Bekämpfung von Kinderarmut im Mittelpunkt. \"Wir wollen, dass Familien mehr Zeit füreinander haben und insbesondere Beruf und Kindererziehung, aber auch Beruf und Pflege miteinander vereinbar sind.\" Eltern sollen unterstützt werden, \"ihrem Wunsch nach einer partnerschaftlichen Aufteilung von Erwerbs- und Familienarbeit entsprechen zu können\". Für die besser Vereinbarkeit von Beruf und Familie sollen flexible, qualitativ hochwertige Krippen, Kitas und Horte für Grundschulkinder gefördert werden. Über die von der CSU geforderte Anerkennung des dritten Erziehungsjahres in der Mütterrente wird noch verhandelt.", "In Sachen Außenpolitik haben sie sich auf ein Papier zur Außen- und Sicherheitspolitik verständigt, das alle großen Streitthemen ausklammert. So kommen die von der ", " infrage gestellten Sanktionen gegen Russland überhaupt nicht vor. Über die künftige Höhe der Verteidigungsausgaben, ein Rüstungsexportgesetz oder die von der Union geforderte Anschaffung von Kampfdrohnen wollen die Abgeordneten noch \"vertieft diskutieren\". Das gelte auch für eine mögliche Verlängerung der Bundeswehrmandate im Ausland, Atomwaffen in Deutschland oider die Unterzeichnung des UN-Atomwaffen-Verbotsvertrags. Konses gebe es aber über die finanzielle Unterstützung der Bundeswehr. Die deutschen Soldaten sollten bestmöglich ausgebildet und ausgestattet werden, sagte der Parlamentarische Geschäftsführer der Unionsfraktion im Bundestag Michael Grosse-Brömer von der CDU. Er äußerte sich zuversichtlich über die bisherigen Gespräche: \"Das erste Etappenziel ist erreicht\".", "Vor der großen Runde in Berlin hatten Vertreter der Parteien bereits am Morgen öffentlich über die bisherigen Sondierungsgespräche gesprochen. So warf etwa Grünen-Politiker Jürgen Trittin den übrigen Parteien zu wenig Entgegenkommen vor. Diese Meinungsunterschiede in den kommenden zwei Wochen abzuarbeiten, sei ein \"schon sportives Programm\".", "Grünen-Fraktionschefin Katrin Göring-Eckardt sieht in einer Reihe von Themengebieten \"große Dissense\". Es sei nun notwendig, Schwerpunkte zu setzen, um die Sondierungen zu Ende zu führen. Aus Sicht von FDP-Chef Christian Lindner hätten sich Gemeinsamkeiten bisher \"sozusagen zufällig\" ergeben. Erst nun werde \"richtig verhandelt\", kündigte er an.", "Obwohl sich die Parteien in einigen Bereichen angenähert haben, gibt es noch viele umstrittene Themen. Eines davon ist zum Beispiel die Migrationspolitik. FDP-Chef Linder kündigte aber an, den Grünen in Sachen Familiennachzug von Flüchtlingen entgegenkommen zu wollen.", "Ein weiterer Streitpunkt in den Verhandlungen ist die Verkehrspolitik. Die Grünen fordern ein Aus für den Verbrennungsmotor ab 2030, die Union ist strikt dagegen, ebenso wie die FDP. Grünen-Chef Cem Özdemir sagte, seiner Partei gehe es in den Verhandlungen zu dem Thema nicht nur um das Auto, sondern darum, generell neue Akzente in der Mobilität zu setzen. So würden sich die Grünen auch für sichere Radwege und genügend Geld für Investitionen in den öffentlichen Nahverkehr einsetzen.", "Die digitale Infrastruktur ist einer der wenigen Punkte, bei dem sich alle Kandidaten einer möglichen Jamaika-Koalition weitestgehend einig sind. Die künftige Bundesregierung sollte nach Ansicht von Kanzleramtsminister Peter Altmaier (CDU) gleich zu Beginn für bessere Handynetze und schnelle Internetverbindungen sorgen."]},
{"url": "http://www.sueddeutsche.de/wissen/archaeologie-leere-in-der-pyramide-1.3734056", "article_id": "1.3734056", "section": "wissen", "article_headline": "Leere in der Pyramide", "date": "3. November 2017, 17:09 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Paul-Anton Krüger", ", Kairo", "\n    ", "\n        "], "article_text": ["\n                    Ein neu gefundener Hohlraum in der Cheops-Pyramide löst Streit unter Forschern aus. War die gefeierte Entdeckung womöglich gar keine wissenschaftliche Sensation?\n                ", "Wissenschaftliche Sensation oder voreiliges Heischen nach Aufmerksamkeit? Die Entdeckung eines großen Hohlraums in der Cheops-Pyramide von Gizeh hat eine Kontroverse ausgelöst. Ein internationales Wissenschaftler-Team, das Teil des Scan-Pyramids-Projektes ist, ", ", dass sie mittels Myonen-Detektoren ", " seit dem 19. Jahrhundert entdeckt hätten. Das Ministerium für Altertümer in Ägypten wirft den Forschern jetzt vor, vorschnelle Schlüsse aus den Messungen zu ziehen, auch hätten sie nicht die Wissenschaftlerkommission konsultiert, der die Aufsicht über das Scan-Pyramids-Projekt obliegt.", "Die Wissenschaftler unter Leitung des Japaners Kunihiro Morishima von der Universität Nagoya und Mehdi Tayoubi vom Heritage Innovation Preservation Institute in Paris schreiben, ein Hohlraum von mindestens 30 Metern Länge befinde sich über der sogenannten Großen Galerie, die wie ein Korridor ansteigend zur Königskammer mit dem Granitsarkophag des Pharaos führt, und ähnele dieser im Querschnitt. Die Große Galerie ist etwa 8,60 Meter hoch und zwischen einem und 2,1 Meter breit. Schon vor einem Jahr hatten die Forscher per Pressemitteilung Spekulationen über zwei bislang unbekannte Kammern in der Großen Pyramide geweckt.", "Zahi Hawass, der wohl bekannteste Ägyptologe und zugleich Vorsitzender der wissenschaftlichen Aufsichtskommission sagte nun der staatlichen Zeitung ", ", bei dem Hohlraum handele es sich nicht um eine neue Entdeckung. Es gebe Lücken in der Konstruktion der Pyramide, etwa über dem Eingang zum absteigenden Korridor, der zur Felsenkammer unter der Pyramide führt - weitere Lücken seien entlang des gesamten Gangsystems zu erwarten, einschließlich der Großen Galerie.", "Der Generalsekretär des Antiken-Ministeriums, Mostfa Waziri, sagte, die Forscher hätten die Ergebnisse ihrer bildgebenden Verfahren den Ägyptologen der Wissenschaftler-Kommission vorlegen müssen. \"Diese Experten haben vorher schon gesagt, dass die Existenz von Hohlräumen in den Pyramiden nichts Neues ist, sondern eine unter Ägyptologen wohlbekannte Tatsache.\" Hawass fügte hinzu: \"Ich glaube, wir sollten beim Begriff Hohlraum sehr vorsichtig sein, denn die ganze Große Pyramide ist voller Hohlräume.\" Die Erbauer könnten sie aus konstruktiven Gründen gelassen haben, ohne dass diese eine Funktion hätten, etwa als eine weitere Kammer.", "Das Wissenschaftler-Team um Morishima und Tayoubi schreibt selbst, dass es keine Informationen über die Funktion des Hohlraums habe und auch nicht über die genaue Beschaffenheit. Allerdings sei die Existenz des Hohlraums durch die Kombination dreier verschiedener Messverfahren gesichert. Myonen sind elektronenähnliche Elementarteilchen, die aus dem Weltall auf die Erde treffen. Bildgebende Verfahren ermöglichen es, Abweichungen sichtbar zu machen, die entstehen, wenn die Teilchen Materie mit unterschiedlicher Dichte durchdringen, etwa Stein oder Luft.", "Mit Hilfe verschiedener Detektoren haben die Forscher so eine Art Röntgenbild der Pyramide erstellt - allerdings mit deutlich schlechterer Auflösung. Das Scan-Pyramids-Projekt soll mit Hilfe moderner technischer Messverfahren, etwa auch mit Infrarot-Sensoren und hochauflösender Fotografie, dazu beitragen, wissenschaftlich fundierte Antworten auf die ungelösten Rätsel der Bauwerke zu geben. Mit Sensationen rechnen die meisten Ägyptologen dabei aber nicht."]},
{"url": "http://www.sueddeutsche.de/digital/smartphones-wenn-guinea-einmal-klingelt-1.3735192", "article_id": "1.3735192", "section": "digital", "article_headline": "Wenn Guinea einmal klingelt", "date": "3. November 2017, 18:41 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["\n                    Anruf verpasst? Bevor Sie zurückrufen, sollten Sie die Nummer ganz genau anschauen. Die Bundesnetzagentur warnt vor Abzocke aus Afrika.\n                ", "Das Handy klingelt nur Bruchteile von Sekunden. Nach dem ersten Signalton legt der Anrufer auf. Man müsste das ", " schon zufällig genau in diesem Moment in der Hand halten, um abheben zu können. Hinter dem verpassten Anruf steckt eine seltsame Nummer. Auf den ersten Blick könnte man sie in Nordrhein-Westfalen verorten, doch die Vorwahl lautet nicht 0224, sondern +224. Der Anruf kam aus dem westafrikanischen Land Guinea.", "So geht es momentan Zehntausenden Deutschen. Ihre Smartphones klingeln und vibrieren kurz, die Nummer auf dem Display weist nach ", ", in Länder wie Guinea, Burundi (+257) und Marokko (+212). Selbst die Polizei ist vor den Kontaktversuchen nicht sicher: Bei den sächsischen Beamten ging ein ", ".", "Wer keinen Freund hat, der gerade durch Afrika reist, sollte auf keinen Fall zurückrufen. Die Anrufer sind ähnlich seriös wie vermeintliche nigerianische Prinzen, die massenweise Spam-E-Mails verschicken. Meist handelt es sich um teure Service-Nummern, die mehrere Euro pro Minuten kosten. Die Betrüger wollen erreichen, dass ihre Opfer möglichst lange in der Leitung bleiben. Sie spielen unverständliche Bandansagen auf Arabisch oder Französisch ab, locken mit vermeintlichen Gewinnspielen oder halten die Rückrufer mit Informationen zu Paketzustellungen hin.", ". Allein im Oktober gingen etwa 30 000 Beschwerden bei der Behörde ein. Seit Beginn des Jahres waren es insgesamt knapp 45 000. Von einigen Rückrufern erbeuteten die Betrüger mehrere Hundert Euro. \"Wir arbeiten eng mit ausländischen Regulierungsbehörden zusammen, um das Problem zu lösen\", sagt Pressesprecherin Carolin Bongartz. \"Zudem erteilen wir Rechnungslegungs- und Inkassierungsverbote. Das bedeutet, dass Netzbetreiber wie die Telekom, O2 oder Vodafone Anrufe zu bestimmten Nummern nicht in Rechnung stellen dürfen.\"", "Opfer können betrügerische Rufnummern melden. Die ", " stellt dafür auf ihrer Webseite ", ". Bislang ist völlig unklar, wer dahintersteckt. Die Nummern werden wohl von Adresshändlern gekauft oder zufällig generiert.", "Nicht nur in Deutschland klingeln wahllos Telefone. Auch in anderen Ländern häufen sich in diesem Jahr die Vorfälle, ", ", ", " oder ", ". Die Abzock-Masche hat sogar einen eigenen Namen: Der japanische Ausdruck Wangiri beschreibt die Methode, einmal anzurufen und dann aufzulegen. Er stammt aus dem Jahre 2002, als eine ", ". Wer aus Neugier zurückrief, hörte Werbung und sollte teure Abos abschließen."]},
{"url": "http://www.sueddeutsche.de/politik/bad-karlshafen-wir-muessen-die-wahl-wegen-einer-stimme-wiederholen-1.3734536", "article_id": "1.3734536", "section": "politik", "article_headline": "\"Wir müssen die Wahl wegen einer Stimme wiederholen\"", "date": "3. November 2017, 15:17 Uhr", "author": ["\n                    ", "\n      ", " Interview von Jana Anzlinger", "\n    ", "\n        "], "article_text": ["\n                    Die 3800 Einwohner des hessischen Bad Karlshafen wählen am Sonntag einen neuen Bürgermeister. Die Stichwahl im Mai ist ungültig. Grund dafür ist ein Scherz im Wahllokal. \n                ", "Im nordhessischen Bad Karlshafen muss die Stichwahl um das Bürgermeisteramt wiederholt werden. Wie konnte es dazu kommen? Ein Anruf bei Hauptamtsleiterin Jennifer Spindler im Rathaus der 3800-Einwohner-Gemeinde.", "Jennifer Spindler: Der Wähler hat aus der Kabine heraus gefragt, ob er den Wahlzettel unterschreiben muss. Die Wahlhelfer hielten das für eine Scherzfrage und haben fröhlich \"Ja, klar\" geantwortet. Aber der Mann hat ihre Antwort ernstgenommen und wirklich unterschrieben. Damit war sein Wahlzettel natürlich ungültig. Später beim Auszählen ist den Helfern das aufgefallen, aber da war es schon zu spät.", "In diesem Fall schon! Wir müssen die Wahl wegen einer einzigen Stimme wiederholen: Der Kandidat Marcus Dittrich hat 932 Stimmen bekommen, die Kandidatin Petra Werner 931. Beide sind parteilos. Weil das Ergebnis so knapp ist, wurde dem Einspruch überhaupt stattgegeben.", "Im Einspruch ist festgehalten, wem der Wähler seine Stimme gegeben hat. Aber das ist natürlich geheim.", "Ich kann die Stimmung im Ort gerade schlecht einschätzen. Wir sind alle sehr gespannt. Ich hätte nicht erwartet, dass es so ein Aufwand wird, einen Bürgermeister für knapp 3800 Einwohner wählen zu lassen. Aber so funktioniert eben Demokratie.", "Ja, sonst wäre vielleicht das Wahlgeheimnis verletzt. Dann müssten wir womöglich noch einmal wählen.", "Also, dass man seinen Wahlzettel nicht unterschreiben soll, haben die lokalen Medien jetzt mehrfach erwähnt."]},
{"url": "http://www.sueddeutsche.de/digital/jenna-abrams-mit-dieser-frau-narrten-russische-trolle-menschen-auf-der-ganzen-welt-1.3734062", "article_id": "1.3734062", "section": "digital", "article_headline": "Mit dieser Frau narrten russische Trolle Menschen auf der ganzen Welt", "date": "3. November 2017, 18:11 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Simon Hurtz", "\n    ", "\n        "], "article_text": ["\n                    Sogar \"New York Times\" und BBC zitierten die Tweets von Jenna Abrams. Dahinter steckt keine junge Amerikanerin, sondern eine Trollfabrik aus Sankt Petersburg.\n                ", "Auf Fotos sieht sie aus wie Anfang 20, doch ihr Leben währte nur drei Jahre lang. In dieser Zeit hat Jenna Abrams mehr erreicht als viele andere Menschen. Sie tauchte in fast allen großen US-Medien auf, von der ", " über CNN bis zum rechten Portal ", ". Geschichtsprofessoren, Journalisten und Diplomaten antworteten auf ihre Tweets. Ihrem Account folgten mehr als 70 000 Twitter-Nutzer.", "Eine bemerkenswerte Leistung für eine junge Amerikanerin. Was noch bemerkenswerter ist: Jenna Abrams wurde zum Internet-Promi, ohne jemals einen Fuß auf diese Erde gesetzt zu haben. ", ". Niemand weiß, wer sich das Phantom ausgedacht hat. Vielleicht hat tatsächlich eine junge Frau ihre Tweets geschrieben, vielleicht war es ein alter Mann. Klar ist nur: Der Account wurde von ", " aus gesteuert.", "Abrams ist ein Produkt der berüchtigten Internet Research Agency. Hunderte Menschen arbeiten in einem unscheinbaren Bürogebäude in Sankt Petersburg. Kein Firmenschild verrät, was hier produziert wird. Der Auftraggeber der meist jungen, oft wenig gebildeten Schichtarbeiter ist der russische Staat. Ihre Mission: Verwirrung im Westen stiften. Sie kommentieren auf europäischen Nachrichtenseiten, verbreiten Kreml-Propaganda oder erstellen gefälschte ukrainische Webseiten. Und wie seit einigen Monaten bekannt ist, haben sie sich aktiv in den US-Wahlkampf eingemischt.", "Die Trollfabriken waren Teil der russischen Desinformationskampagne, die versuchte, mit Social Bots, Fake-Accounts und Facebook-Anzeigen die politische Stimmung in den ", " zu beeinflussen. Deshalb mussten die obersten Juristen von Facebook, Twitter und Google ", ". Die Konzerne überreichten dem Geheimdienstausschuss unter anderem Werbeanzeigen, die von Russland aus auf den Plattformen geschaltet worden waren. Das Material enthielt anscheinend auch Hinweise auf Jenna Abrams. Mittlerweile ist ihr Twitter-Account verschwunden, und wer versucht, ihr eine E-Mail zu schreiben, erhält eine Fehlermeldung.", "Vor ihrem digitalen Tod war Abrams ein perfektes Beispiel für professionelle Propaganda. Im Oktober 2014 meldete sie sich bei ", " an, in den folgenden Jahren widmete sie sich allen möglichen Themen. Sie lästerte über Kim Kardashians Äußeres, beschwerte sich über komplexe Kommaregeln und erklärte, warum sie sich Achselhaare wachsen lasse. Mit diesem Tweet schaffte sie es in die britische BBC. Ihre Kommentare waren zynisch, pointiert und witzig. Nach kurzer Zeit hatte sie mehrere Zehntausend Follower gesammelt.", "Soweit, so harmlos. Doch je näher die Präsidentschaftswahl rückte, desto politischer wurden ihre Äußerungen. \"Beruhigt euch. Ich bin nicht pro-Trump. Ich bin für den gesunden Menschenverstand\", war in ihrem Twitter-Profil zu lesen. Tatsächlich griff Abrams jedoch zunehmend kontroverse Themen auf. Sie veröffentlichte einen Blogeintrag über Rassentrennung, machte sich über die Black-Lives-Matter-Bewegung lustig und bezeichnete Hillary Clinton als Lügnerin.", "Etliche prominente Nutzer, darunter renommierte Journalisten und die Schauspielerin Roseanne Barr, widersprachen ihren Tweets. Sogar der ehemalige US-Botschafter in Moskau, der eigentlich ein Experte für russische Propaganda sein sollte, ließ sich auf Diskussionen mit dem gefälschten Account ein. Auch der mittlerweile zurückgetretene Sicherheitsberater Michael Flynn Junior fiel auf Abrams herein. Kurz vor der Wahl teilte er einen ihrer Tweets mit seinen Followern.", "\"Unser Auftrag war es nicht, Amerikaner für Russland zu begeistern\", ", " der Petersburger Trollfabrik. \"Unser Auftrag war es, Amerikaner gegen ihre Regierung aufzubringen.\" Das ist den Trollen mit Jenna Abrams gelungen."]},
{"url": "http://www.sueddeutsche.de/politik/urteil-us-soldat-bowe-bergdahl-muss-nicht-ins-gefaengnis-1.3735197", "article_id": "1.3735197", "section": "politik", "article_headline": "US-Soldat Bowe Bergdahl muss nicht ins Gefängnis", "date": "3. November 2017, 17:30 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["Der US-Soldat Bowe Bergdahl, der 2014 nach fünfjähriger Geiselhaft in einem umstrittenen Gefangenenaustausch freigekommen war, muss nicht ins Gefängnis. Das entschied ein Militärrichter in Fort Bragg.", "Der Richter ordnete aber die unehrenhaften Entlassung des 31-Jährigen aus dem ", " an und stufte seinen Rang auf den eines Gefreiten herunter. Bergdahl muss zudem zehn Monate lang eine Geldstrafe von 1000 US-Dollar zahlen. Fahnenflucht wird üblicherweise mit bis zu fünf Jahren bestraft. Die Staatsanwaltschaft hatte sich sogar für eine Haftstrafe von 14 Jahren ausgesprochen.", "Bergdahl hatte sich in dem Verfahren wegen Fahnenflucht und Fehlverhaltens vor dem Feind schuldig bekannt. Ihm wurde vorgeworfen, andere Soldaten in Gefahr gebracht zu haben, indem er sich Ende Juni 2009 unerlaubt von einem Stützpunkt in der afghanischen Provinz Paktika entfernte. Stunden später wurde er von Taliban-Kämpfern gefangen genommen. Mit ihnen verbündete Kämpfer hielten ihn fünf Jahre lang in Pakistan gefangen. In Freiheit hatte er zunächst Sprachschwierigkeiten, weil er jahrelang mit niemandem geredet hatte. Er konnte die Augen kaum öffnen, weil er das Sonnenlicht nicht mehr gewohnt war.", "Unter dem damaligen US-Präsidenten Barack Obama wurde Bergdahl schließlich im Mai 2014 im Austausch gegen fünf in Guantánamo Bay gefangene Taliban freigelassen - ein stark umstrittener Handel. US-Präsident Donald Trump hatte Bergdahl während des Präsidentschaftswahlkampfes mehrfach als \"Verräter\" beschimpft."]},
{"url": "http://www.sueddeutsche.de/wirtschaft/metro-staatsanwaltschaft-durchsucht-metro-zentrale-1.3734729", "article_id": "1.3734729", "section": "wirtschaft", "article_headline": "Staatsanwaltschaft durchsucht Metro-Zentrale", "date": "3. November 2017, 17:02 Uhr", "author": ["\n                    ", "\n      ", " Von Benedikt Müller, Düsseldorf", "\n    ", "\n        "], "article_text": ["Spitzenmanager des Handelskonzerns Metro stehen unter dem Verdacht des Insiderhandels. Polizei und Staatsanwaltschaft haben am Freitag Büros des Unternehmens in Düsseldorf durchsucht. Metro kooperiere \"in vollem Umfang\" mit den Ermittlern, sagte ein Sprecher. Die Finanzaufsicht Bafin hatte zuvor Strafanzeige erstattet. Es geht um verdächtige Aktienkäufe im vergangenen Jahr - kurz bevor der Handelskonzern seine Aufspaltung in Ceconomy und Metro öffentlich gemacht hat.", "Der Hintergrund: Aufsichtsratschef Jürgen Steinemann hatte am 22. Februar 2016 Metro-Aktien im Wert von einer Million Euro gekauft. Gut einen Monat später, am 30. März, kündigte der Konzern an, er prüfe eine Aufspaltung in zwei Unternehmen: Die Elektronikmärkte von Media-Markt und Saturn sollten das Unternehmen Ceconomy bilden; die Metro-Großmärkte sowie die Warenhauskette Real sollten in einem neuen Konzern namens Metro Wholesale & Food Specialist aufgehen. An der Börse kamen die Pläne damals gut an. Von Steinemanns Kauf bis einschließlich der Ankündigung stieg der Metro-Kurs bereits um gut 15 Prozent.", "Bis sich die Metro tatsächlich aufteilte, sollte noch ein gutes Jahr vergehen. In dieser Zeit gewann der Düsseldorfer Konzern an der Börse weitere acht Prozent an Wert. Nach der Aufspaltung im Juli 2017 schwankten die Börsenkurse der beiden Unternehmen zunächst. Das lag auch daran, dass die \"neue\" Metro zwischenzeitlich in den Index S-Dax abstieg. Mittlerweile haben sich die Kurse aber stabilisiert, sodass Steinemanns Aktienpaket heute etwa 25 Prozent mehr wert ist als beim Kauf im Februar 2016.", "Entscheidend ist nun, ob der Aufsichtsratschef damals schon wusste, dass der Handelskonzern bald seine Aufspaltung prüfen würde - und mit dieser Ankündigung die Aktienmärkte bewegen werde. Die Finanzaufsicht Bafin sei wegen des Verdachts des Insiderhandels und der Markt-Manipulation aktiv geworden, sagte eine Sprecherin am Freitag.", "Der Vorwurf richtet sich auch gegen Metro-Vorstand Pieter Boone, der am 26. Februar 2016 ebenfalls Aktien des Konzerns kaufte - wenn auch nur im Wert von knapp 50 000 Euro. Die Staatsanwaltschaft Düsseldorf prüft nun, ob der Handelskonzern rechtzeitig über seine Aufspaltungspläne informiert hat - oder ob er möglicherweise gegen Veröffentlichungspflichten verstoßen hat.", "Metro wies den Vorwurf des Insiderhandels am Freitag zurück. Der Konzern habe die geplante Aufspaltung des Unternehmens am 30. März 2016 pünktlich \"und unter Beachtung der einschlägigen Vorschriften\" kommuniziert. Dabei sei man allen entsprechenden Pflichten nachgekommen, sagte ein Sprecher. \"Zu dem Zeitpunkt, zu dem Herr Steinemann und ein Vorstandsmitglied Aktien erworben haben, lag keine Insider-Information vor.\"", "Es ist bereits das zweite Mal in diesem Jahr, dass Staatsanwälte wegen des Verdachts auf Insiderhandel gegen deutsche Spitzenmanager ermitteln. Erst vor einer Woche hat Carsten Kengeter angekündigt, zum Jahresende von seinem Chefposten bei der Deutschen Börse zurückzutreten. Kengeter hatte im Dezember 2015 für 4,5 Millionen Euro Aktien der Deutschen Börse gekauft. Gut zwei Monate später wurde bekannt, dass Kengeter an einer Fusion mit der Londoner Börse LSE arbeitete. Auch damals ließ die Ankündigung den Börsenwert des Unternehmens steigen. Die Staatsanwaltschaft Frankfurt ermittelt derzeit in dieser Sache.", "Im Fall Metro hat die Düsseldorfer Staatsanwaltschaft für Montag eine Erklärung angekündigt. Der Betriebswirt Jürgen Steinemann, gegen den sich die Vorwürfe richten, gehörte seit 2015 dem Aufsichtsrat der Metro an, von 2016 an war er dessen Vorsitzender. Seit der Aufspaltung des Handelskonzerns ist Steinemann Chefaufseher der \"neuen\" Metro."]},
{"url": "http://www.sueddeutsche.de/politik/silvio-berlusconi-er-ist-wieder-auf-wahlkampfgewicht-1.3732396", "article_id": "1.3732396", "section": "politik", "article_headline": "Er ist wieder auf Wahlkampfgewicht", "date": "3. November 2017, 15:25 Uhr", "author": ["\n                    ", "\n      ", " Kommentar von Oliver Meiler, Rom", "\n    ", "\n        "], "article_text": ["\n                    Silvio Berlusconi stürzte tief, seine Karriere schien beendet. Nun feiert er, frisch geliftet, schon wieder ein Comeback in der Politik. Das hat er auch seinen Feinden zu verdanken. \n                ", "Silvio Berlusconi ist wieder da, mit all seinen alten Ticks und abgestandenen Rezepten. Ein Comeback mit 81 Jahren - wer hätte das für möglich gehalten? Als Berlusconi 2011 als Premier stürzte, fanden selbst die ", ", die ihn drei Mal an die Macht gewählt hatten und ihren Politikern generell manche byzantinische und bizarre Note zugestehen, dass es nun genug sei.", "Berlusconi umwehten nicht nur Justizskandale und libidinöse Affären mit jungen bis viel zu jungen Damen. Er hatte das Land auch an den Rand des Bankrotts geführt - fröhlich und sorglos. Der Medienunternehmer war als Macher gescheitert.", "Es war ein vernichtend tiefer Sturz, sogar den Titel Cavaliere entzog man ihm. Ganz unmöglich, dass er sich davon erholen würde, hieß es. Doch er ist wieder da. Nach einem überlebten ", ". Nach einer definitiven Verurteilung wegen Steuerbetrugs, die ihm auch eine langjährige, noch immer laufende Unwählbarkeit eintrug. Doch dann ließ er sich frisch liften und verlor etliche Kilos. Er ist wieder auf Wahlkampfgewicht.", "In Sizilien, wo am Sonntag Regionalwahlen stattfinden, haben sie Berlusconi in großen Theatersälen empfangen, als sei die Zeit nicht vorbeigegangen. Er ist ein Star. Wobei man sagen muss, dass die Sizilianer immer eine überschwängliche Leidenschaft hatten für den barocken \"Berlusconne\", wie sie ihn nennen. Er redete ihnen schon früher nach dem Mund und predigte ihnen nie Moral. Nun verspricht er wieder weniger Steuern für alle, mehr Rente, eine Pension auch für die Mütter, neue Straßen- und Zugverbindungen.", "Der Wiedergänger gibt wieder einmal den Fantasten, es ist grotesk. Doch kann man es ihm verdenken? Sein Comeback verdankt Berlusconi der Schwäche seiner Rivalen, am meisten wohl Matteo Renzi. Der junge Florentiner glaubte, er sei schlauer als der alte Mailänder. Renzi verschaffte Berlusconi mit einem gemeinsamen Reformpakt, dem \"Patto del Nazareno\", wieder Salonfähigkeit. Dann verlor er die Partie um die Reformen ganz allein - bei einem Verfassungsreferendum, das er nicht hätte verlieren dürfen. Viele Italiener, vor allem linke Wähler, haben nun Mühe, Renzi und Berlusconi auseinanderzuhalten. Das schadet vor allem Renzi.", "Auch das neue Wahlgesetz - ein Mischmodell aus einem Drittel Mehrheits- und zwei Dritteln Verhältniswahlrecht ohne feste Koalitionen - hilft Berlusconi mehr als allen anderen. Wäre er gezwungen gewesen, ein festes Wahlbündnis mit der europaskeptischen und fremdenfeindlichen Lega Nord einzugehen, hätte das seine zentrale Rolle im rechten Lager unterminiert. Matteo Salvini von der etwas stärkeren Lega hätte ihm die Führungsrolle schon vor den Wahlen streitig gemacht.", "Nun kann Berlusconi sein Spiel spielen und muss erst danach entscheiden, mit wem er sich zusammentut - mit Rechtsaußen-Kräften wie früher oder mit den katholischen Zentristen und Renzis Sozialdemokraten.", "Noch ist alles offen, klar ist nur: Keine der Großparteien wird es mit dem neuen Wahlgesetz, dem sogenannten Rosatellum, zu einer regierungsfähigen Mehrheit bringen - auch die Protestbewegung Cinque Stelle nicht. Und nur wer bereit ist, im großen Stil Allianzen zu schmieden, hat überhaupt eine Chance, das Land zu regieren. Die Fünf Sterne haben sich bislang jeder Koalition verweigert.", "So steht Berlusconi plötzlich wieder mitten im Zentrum der Politik. Gewählt werden kann er nicht: Seine Berufung gegen den Ausschluss von allen Ämtern liegt zur Begutachtung beim Europäischen Gerichtshof für Menschenrechte in Straßburg, und die Richter dort werden wahrscheinlich nicht vor den Parlamentswahlen entscheiden. Doch das stört ihn nicht: Die Schmach des Sturzes ist verwunden, und er spielt wieder mit um die Macht."]},
{"url": "http://www.sueddeutsche.de/wirtschaft/steuerreform-in-den-usa-kann-donald-trumps-steuerreform-gelingen-1.3734151", "article_id": "1.3734151", "section": "wirtschaft", "article_headline": "Kann Donald Trumps Steuerreform gelingen?", "date": "3. November 2017, 18:42 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Analyse von ", "Claus Hulverscheidt", "\n    ", "\n        "], "article_text": ["Paul Ryan konnte sein Glück kaum fassen, als er, umringt von eigens einbestellten Claqueuren, im Kapitol vor die Mikrofone trat. \"Ihr seid es, um die es hier geht\", jauchzte der Sprecher des Repräsentantenhauses, die \"amerikanische Mittelklasse verdient einen Kurswechsel.\" Seit 40 Jahren träumen die Republikaner davon, es ihrer Lichtgestalt Ronald Reagan nachzutun und die Steuern umfassend zu senken. Nun, nach monatelangem Gezerre, liegt tatsächlich ein Konzept auf dem Tisch. Es soll der Partei bei den Kongresswahlen im nächsten Jahr erneut die Mehrheit bescheren und Präsident ", " aus dem Umfragetief hieven. Im Folgenden beantwortet die SZ die wichtigsten Fragen zum Reformvorhaben.", "Die Steuersätze in den USA, insbesondere die für Unternehmen, sind im Vergleich zu anderen Industrieländern recht hoch. Das erschwert nicht nur die Ansiedlung ausländischer Firmen, sondern führt auch dazu, dass US-Konzerne wie Google und Apple Milliardengewinne im Ausland bunkern. Gleichzeitig wird das Steuersystem durch zahllose Ausnahmeregelungen unterhöhlt. Dies führt zu riesigen Einnahmeausfällen für den Staat und zu einer massiven Ungleichbehandlung der Unternehmen: Während mancher Einzelhandelskonzern unter Berücksichtigung alle Verrechnungsmöglichkeiten auf eine tatsächliche Steuerlast von 30 Prozent kommt, zahlt manches Elektronikunternehmen keine drei Prozent. Für Privatleute gilt zudem: Das Ausfüllen der Steuererklärung, die Dutzende Seiten umfasst, ist kompliziert und ohne Hilfe kaum machbar. Kurzum: Eine Reform ist dringend notwendig.", "Statt sieben wird es künftig nur noch vier Steuersätze geben: 12, 25, 35 und 39,6 Prozent. Der Eingangssatz ist ein bisschen höher als bisher, der Spitzensatz wird - um dem Vorwurf sozialer Ungerechtigkeit zu begegnen - nicht angetastet. Da sich zugleich der persönliche Grundfreibetrag auf 12 000 Dollar verdoppelt und die Einkommensgrenzen, ab der die einzelnen Steuersätze greifen, teils deutlich angehoben werden, dürften zunächst einmal alle Bürger entlastet werden. Allerdings fallen zugleich viele Vergünstigungen weg, vor allem die Verrechenbarkeit von Kommunal-, Staats- und Bundessteuern. Auch Ausgaben für Medikamente, Umzüge und den Steuerberater können nicht mehr abgesetzt werden. Damit hängt es stark vom Wohnort und der persönlichen Situation ab, ob unter dem Strich tatsächlich eine Entlastung bleibt. Ryan zufolge wird eine \"typische\" vierköpfige Familie nach Umsetzung der Reform 1182 Dollar im Jahr weniger zahlen müssen als bisher. Aber welche Familie ist schon \"typisch\".", "Der Körperschaftsteuersatz sinkt von 35 auf 20 Prozent. Inhabergeführte Firmen, die das Gros der US-Wirtschaft ausmachen und heute bis zu 39,6 Prozent Einkommensteuer zahlen, brauchen einen Teil ihres Gewinns künftig nur noch mit einem neuen Spezialsatz von 25 Prozent versteuern. Dies könnte firmeninternen Gewinnverschiebungen Tür und Tor öffnen. Zugleich werden auch für die Betriebe einige Vergünstigungen gestrichen, darunter die weitgehende Absetzbarkeit von Manager-Boni. Um die Investitionstätigkeit zu befeuern, können Ausgaben für neue Fabriken und Maschinen statt über mehrere Jahre künftig auf einen Schlag steuerlich geltend gemacht werden. Diese Regelung gilt allerdings nur bis 2023. Um Konzerne zu bewegen, im Ausland gebunkerte Gewinne in die USA zu überweisen, müssen solche Erträge einmalig nur mit zwölf Prozent versteuert werden. Trump zufolge wird die Amnestie \"drei Billionen Dollar und mehr\" in die USA spülen.", "Genaue Zahlen fehlen noch, die Einkommensteuerreform allein aber wirkt auf den ersten Blick durchaus ausgewogen. Das Problem ist, dass zugleich mit der Erbschaft- und der Mindeststeuer zwei reine Reichensteuern entfallen sollen. Die Erbschaftsteuer etwa kommt heute erst bei einem Nachlass von mehr als 5,6 Millionen Dollar zum Tragen, sie soll nun bis 2024 auslaufen. Man wird den Verdacht nicht los, dass der Präsident Trump bei der Abschaffung auch an den Unternehmer Trump gedacht hat, der sein Firmenimperium eines Tages in die Hände seiner fünf Kinder legen will - gerne steuerfrei. Das gleiche gilt für den Wegfall der Mindeststeuer, die verhindern soll, dass Ultrareiche ihre Abgabenlast durch die Nutzung von Schlupflöchern auf null reduzieren.", "Aus Verfahrensgründen soll das Gesetz das Haushaltsdefizit über zehn Jahre gerechnet um nicht mehr als 1,5 Billionen Dollar erhöhen. Durch die Streichung von Privilegien und optimistische Annahmen zur Entwicklung des Wirtschaftswachstums schafften es die Republikaner, dass am Ende, oh Wunder, tatsächlich 1,5 Billionen Dollar herauskamen. Ein solches \"Annahme-Management\" ist bei Steuerreformern weltweit üblich, auch in Deutschland. Genauso üblich ist, dass die Opposition - im konkreten Fall die US-Demokraten - die Angaben der Regierung als \"Tricksereien\" und \"Luftbuchungen\" geißelt. Langfristig soll sich das Gesetz durch höheres Wachstum, höhere Löhne und damit höhere Steuereinnahmen selbst finanzieren. Dass das nicht unmöglich ist, hat Reagans Reform von 1986 gezeigt: Sie ließ das Haushaltsdefizit zunächst explodieren, schob das Wachstum anschließend aber so kräftig an, dass der US-Bundesetat in den späten neunziger Jahren erstmals seit Jahrzehnten wieder Überschüsse auswies. Der Fall zeigt allerdings auch, dass zwischen Inkrafttreten der Reform und ihrem Niederschlag im Haushalt viele Jahre vergehen können - Jahre, in denen etwa eine Finanzkrise oder ein Konjunktureinbruch alles zunichte machen kann.", "Die Mehrheit der Republikaner im Repräsentantenhaus dürfte trotz einiger weniger Abweichler stehen. Im Senat, wo die Regierungspartei nur 52 der 100 Mitglieder stellt, wird es erneut eng. Das gilt umso mehr, als die republikanischen Senatoren ein eigenes Reformkonzept vorlegen wollen. Immerhin haben es die Parteioberen mit einem Verfahrenstrick aber geschafft, dass sie für die Verabschiedung des Gesetzes im Senat keine Stimmen demokratischer Mitglieder brauchen.", "Die Republikaner haben die Gelegenheit genutzt, eine kleine, aber womöglich weitreichende Gemeinheit in die Reform einzubauen: Kirchen dürfen künftig Parteien und politische Kandidaten empfehlen, ohne Gefahr zu laufen, ihre Steuerprivilegien zu verlieren. Die religiöse Rechte innerhalb der Partei wie im Land könnte damit weiter an Einfluss gewinnen.", "Reagan, einst Darsteller in zweitklassigen Hollywood-Western, wurde zu Beginn seiner Amtszeit als Einfaltspinsel verlacht. Heute gilt er in seiner Partei als ", " Lichtgestalt des 20. Jahrhunderts schlechthin, als Mann, der die Sowjets in den Bankrott rüstete und die Wirtschaft zu neuen Höhen führte. Für Trump sind die Parallelen zu seiner eigenen Präsidentschaft unverkennbar: Was Reagan im 20. Jahrhundert war, will er, Trump im 21. Jahrhundert werden - der unumstrittene Kristallisationspunkt der Partei. Der amtierende Präsident übersieht allerdings das strategische Geschick Reagans: Dieser senkte die Steuern nicht nur, sondern verschärfte zugleich die jetzt entfallende Mindeststeuer und strich Dutzende Privilegien. Zudem wurde sein Gesetz nicht mit Verfahrenstricks im Eiltempo durch den Kongress gepaukt, wie es jetzt vorgesehen ist, sondern nach langer Debatte von Republikanern und Demokraten gemeinsam verabschiedet. Die Konsensstrategie verhalf dem Gesetz nicht nur zu politischer, sondern auch zu mehr gesellschaftlicher Akzeptanz."]},
{"url": "http://www.sueddeutsche.de/politik/ossis-und-wessis-hoert-auf-eure-vorurteile-zu-pflegen-1.3732394", "article_id": "1.3732394", "section": "politik", "article_headline": "Ossis und Wessis, hört auf, eure Vorurteile zu pflegen!", "date": "3. November 2017, 14:37 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Kommentar von ", "Jens Schneider", ", Berlin", "\n    ", "\n        "], "article_text": ["\n                    Das Scheitern einer Gebietsreform darf nicht auch noch Anlass für Gemaule sein. Seit Jahren stellen Ost- und Westdeutsche einander die falschen Fragen.\n                ", "Verblüffend viele Deutsche im Westen und im Osten haben immer noch ein Problem miteinander. Das fängt schon damit an, dass ständig die falschen Fragen gestellt werden - Fragen, die Herablassung, Fremdheit und auch massive Verwundungen widerspiegeln. Seit Jahren geht das so, jedes Mal wieder, wenn Deutschlands Osten (um es im Ton der häufig überheblichen Perspektive des Westens zu formulieren) auffällig wird - ob nun verstörende Wahlergebnisse zu erklären sind oder, wie jetzt in ", ", eine ", ".", "Im Westen wird dann so getan, als wäre wieder einmal eine Diagnose fällig. Keineswegs gut gemeint wird gefragt: Was ist bloß falsch mit denen? Wieso sind die nicht endlich wie wir? Dieser pathologisierende Ton prägte die Debatte nach der Bundestagswahl, als insbesondere in Sachsen, Thüringen oder ", " die ", ". Munter wurden kühne Thesen über den Ostdeutschen an sich entwickelt, so als ob der zum Therapeuten müsse.", "Das löst dann neuen Unmut im Osten aus - hilft aber auch nicht, um das aktuelle Desaster der rot-roten Regierung in Potsdam zu erklären, wo Regierungschef ", " eine seit Jahren vorbereitete große Kreisreform nun wegen massiver Proteste absagen musste.", "Ebenso falsch aber sind die Fragen, die aus der Gegenrichtung kommen, und häufig von Trotz, manchmal auch Weinerlichkeit begleitet werden: Wo bleibt der Osten? Und wo sind wir Ossis vertreten? Bei den Sondierungsgesprächen für eine ", " sei, so heißt es, der Osten nicht genug vertreten - obwohl doch die dominante Kanzlerin eine Ostdeutsche ist. Bis vor gar nicht langer Zeit kam auch der ", ".", "Beide werden jedoch oft betrachtet, als wären sie mit ihrem Aufstieg Westdeutsche geworden. Das sagt wenig über sie aus, sehr viel jedoch über die Wirkkraft der Klischees, die es bei Ostdeutschen noch immer gibt: Wer es geschafft hat, kann keiner von uns sein.", "Niemand kann die Unterschiede wegreden, gerade was die wirtschaftliche Situation angeht. Im Schatten der ostdeutschen Boom-Regionen blieben weite Teile etwa ", " oder auch Brandenburgs abgehängt und ohne wirtschaftliche Perspektive. Sicherlich haben die vielen Brüche in fast allen ostdeutschen Biografien seit 1990 die Menschen geprägt, wobei allerdings oft übersehen wird, dass auch viele Aufbrüche gelangen. Das Scheitern einer Gebietsreform ist nun eher ein Zeichen und ein Ergebnis von Bürger-Engagement, nicht aber ein Anlass für Tristesse und Gemaule.", " aus Sachsen, der jetzt sein Amt als Regierungschef aufgibt, erhebt die allgemeine Forderung, dass endlich mehr für den Osten getan werden müsse. Tillich war freilich viele Jahre an der Regierung und hatte alle Möglichkeiten, mehr für den Osten zu tun oder zu fordern. Man sollte aufhören mit den alten Ost-West-Spielchen. Es sollte Schluss sein mit der Vorurteils-Pflege."]},
{"url": "http://www.sueddeutsche.de/politik/rechtsextremismus-deutsche-neonazis-nach-waffentraining-in-tschechien-aufgegriffen-1.3734134", "article_id": "1.3734134", "section": "politik", "article_headline": "Deutsche Neonazis nach Waffentraining in Tschechien aufgegriffen", "date": "3. November 2017, 18:01 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von Reiko Pinkert und ", "Ronen Steinke", ", Berlin", "\n    ", "\n        "], "article_text": ["Die Beamten der GSG 9 warteten schon. Die Spezialeinheit, ausgebildet für Einsätze gegen Terroristen und Entführer, stand am Grenzübergang im bayerischen Schirnding bereit, als die zwölf Neonazis von einem zweitägigen Ausflug ins tschechische Cheb (Eger) zurückkehrten. Man erwartete sie, das Bundesamt für Verfassungsschutz hatte ihren Ausflug genau verfolgt. Denn bei der Gruppe handelte sich um die deutsche Sektion des Netzwerks \"Combat 18\". Sogar fast vollzählig, glauben die Behörden.", "In Tschechien hatten die Neonazis nach Informationen von SZ und NDR ein zweitägiges Schießtraining absolviert; ein beunruhigendes Zeichen dafür, dass die Gruppe, um die es lange still geworden war, wieder aktiver wird. Combat 18 steht für \"Kampftruppe Adolf Hitler\" - die 18 weist auf den ersten und achten Buchstaben des Alphabets hin. Von militanten Rechten 1992 in Großbritannien gegründet, verübten Mitglieder Anschläge auf politische Gegner, Migranten und Journalisten in ganz Europa.", "Noch im vergangenen Dezember hatte die Bundesregierung erklärt, von Waffentrainings bei Combat 18 sei ihr nichts bekannt. Das ist nun anders. Es war der Tag der Bundestagswahl, der 24. September, als die 12 Rechtsextremisten vom Schießtraining kamen. Schon zwei Tage später informierte der Verfassungsschutz das Kanzleramt. Bei einer Lagebesprechung der Dienste dort war dies einer von nur zwei Tagesordnungspunkten.", "Spürbare Folgen hatte der Einsatz am Wahlsonntag für die Neonazis bislang kaum. Bei der Durchsuchung von Autos und Taschen fanden die GSG-9-Beamten teils verbotene Munition, zwei Verfahren wegen Verstößen gegen das Waffengesetz wurden eingeleitet. Im Übrigen ist Combat 18 weiterhin nicht verboten, im Bundesinnenministerium hält man sie nicht für eine Nachfolge- oder Ersatzorganisation der seit 2000 verbotenen \"Blood & Honour\". Eine Neubewertung gebe es nicht, hieß es dort am Freitag.", "Im November 2016 berichteten Medien von einer Razzia bei vier Rechtsextremisten im thüringischen Suhl. Es bestand der Verdacht, dass sie die Gruppe \"Blood & Honour Südthüringen\" betrieben. Die Ermittlungen hat die Staatsanwaltschaft Gera jedoch am 27. Juli wieder eingestellt."]}
]