[
{"url": "http://www.sueddeutsche.de/politik/jamaika-koalition-das-finanzministerium-zu-spalten-wuerde-deutschland-schwaechen-1.3728979", "article_id": "1.3728979", "section": "politik", "article_headline": "Das Finanzministerium zu spalten, würde Deutschland schwächen", "date": "29. Oktober 2017, 18:50 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Kommentar von ", "Ulrich Schäfer", "\n    ", "\n        "], "article_text": ["\n                    Das aber erwägt die Union, damit die Euro-Politik nicht in die Hände der FDP fällt. Ohne Vertrauen wird nichts aus der Jamaika-Koalition.\n                ", "Eigentlich sind Sondierungsgespräche dazu da, Vertrauen aufzubauen. Doch die vier Parteien, die in Berlin gerade über eine ", " verhandeln, tun sich damit noch erkennbar schwer. Daraus sollte man nicht folgern, dass die Gespräche scheitern werden; aber am Ende könnten im Koalitionsvertrag absonderliche Dinge stehen, mit denen die Differenzen zugekleistert werden.", "Absonderlich wäre es zum Beispiel, wenn die Union darauf bestehen sollte, das Bundesfinanzministerium aufzuspalten: in ein Ressort für Haushalt und Steuern - und in eines für den Euro und die internationalen Finanzmärkte, welches man dann einem Super-Wirtschaftsministerium zuschlagen würde. In der Union, schreibt der ", ", wird dies erwogen für den Fall, dass die ", " tatsächlich den Nachfolger von Wolfgang Schäuble stellen will.", "Schäuble war vor allem ein Euro- und Rettungspolitik-Minister. Er hat mit den Griechen gerungen, mit seinen anderen Euro-Kollegen, er hat den europäischen Rettungsfonds namens ESM mit auf den Weg gebracht. Der FDP dagegen hat in der Westerwelle-Ära unter Finanzpolitik vor allem eines verstanden: die Steuern zu senken, gerade für Besserverdiener. Von Christian Lindner hört man dazu wenig. Er will den Soli abschaffen, ja, aber in erster Linie für niedrige und mittlere Einkommen. Stattdessen begründet er den Anspruch, den die Liberalen aufs Finanzministerium erheben, insbesondere mit der Euro-Politik.", "Genau das aber macht viele in der Union misstrauisch. Denn die Liberalen fordern eine Abkehr von der bisherigen Linie. Lindner und die Seinen sind, wenn es um eine aktivere Wirtschaftspolitik geht, wie sie viele EU-Staaten fordern, weniger generös als die Kanzlerin - und weit weniger generös als deren wichtigster europäischer Verbündeter, der französische Präsident Emmanuel Macron. In der Union fragen sich daher viele: Kann es gutgehen, wenn ein FDP-Finanzminister ständig dies und die CDU-Kanzlerin ständig jenes in Europa durchsetzen will?", "Dennoch wäre es nicht sehr weise, das Finanzministerium aufzuspalten. Denn dann säße künftig der Wirtschaftsminister mit am Tisch, wenn die Euro-Gruppe über die Währungsunion berät: eine in Europa eher ungewöhnliche Lösung; er müsste für alles, was in der EU in Haushaltsfragen beschlossen würde, daheim Rücksprache halten - das schwächt Deutschlands Verhandlungsmacht.", "Deshalb bleibt den Jamaika-Koalitionären nur eines: Sie müssen reden, reden, reden - hinter verschlossenen Türen, und nicht auf Twitter. Sie müssen jenes Vertrauen schaffen, das noch fehlt, und das geht nur, wenn sie von eigenen Positionen mutig abrücken und auf die andere Seite zugehen. Wenn die Union aber erreichen will, dass die Liberalen auf das Finanzministerium verzichten, dann wird sie dafür einen überdurchschnittlich hohen Preis bezahlen und der FDP an viel mehr Stellen entgegenkommen müssen, als ihr das lieb sein kann. Lindner ist das natürlich bewusst, und er wird es ausnutzen."]},
{"url": "http://www.sueddeutsche.de/medien/tatort-nachlese-schrei-doch-1.3724528", "article_id": "1.3724528", "section": "medien", "article_headline": "Schrei doch", "date": "29. Oktober 2017, 21:45 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Luise Checchin", " ", "\n    ", "\n        "], "article_text": ["\n                    \"Fürchte dich\", der neue \"Tatort\" aus Frankfurt, will Angst einjagen. Doch leider zerfleddert er wie eine schlecht zusammengebaute Zombie-Puppe.  \n                ", "Es ist bei Kunstwerken mitunter wie bei Menschen: Je bemühter sie daherkommen, desto weniger will man etwas mit ihnen zu tun haben. Das gilt auch für Horrorfilme, beziehungsweise Horror-", ". \"Fürchte dich\" schreit einem dieser schon im Titel entgegen und genauso anbiedernd und plakativ geht es weiter. \"Ja, schrei doch\", will man erwidern, \"ich schau dann lieber noch mal die letzte ", "Staffel\".", "Ein alter Mann dringt nachts in die Villa von Kommissar Paul Brix ein und übergießt sich mit Benzin. Kurz bevor er sich anzünden kann, reißen ihn zombiehafte Arme zu Boden. Was ist da los? Kommissar Brix zeigt sich wenig irritiert. Auch die Tatsache, dass sich ein Kinderskelett auf seinem Dach befindet, das dort anscheinend seit den Fünfzigerjahren liegt, als die Villa noch ein Kinderheim war, überrascht ihn nur mäßig. Zusammen mit Merle, der Enkelin des alten, verwirrten Otto Schliens, macht er sich daran, den rätselhaften Fall zu lösen. Seine eigentliche Partnerin, Kommissarin Anna Janneke, stellt Brix derweil dazu ab, seine Mitbewohnerin Fanny zu beaufsichtigen. Die ist von dem Spuk nämlich deutlich stärker mitgenommen und mutiert nach und nach zur Besessenen.", "Kommissar Brix trifft zusammen mit der jungen Merle bei sich zu Hause ein, wo seine Kollegin Janneke schon auf ihn wartet. Die Villa hat sich mittlerweile - dank Brix' Mitbewohnerin Fanny - in ein Horrorkabinett verwandelt.", "In einigen wenigen Momente hat \"Fürchte dich\" etwas angenehm Abgründiges. Da ist zum Beispiel die allererste Szene: Eine nächtliche deutsche Durchschnittsstraße ist zu sehen, auf der plötzlich der alte Otto Schlien auftaucht. Im Nachthemd, einen Benzinkanister in der Hand, hinkt er einem entgegen. Oder die alte Dame, die Brix und Merle in einem spießigen Oma-Café verhören. Irgendetwas stimmt nicht mit ihr, die harmlose Gemütlichkeit um sie herum trügt. Und siehe da, auf einmal verschluckt sie sich an ihrer Schwarzwälder Kirschtorte und stirbt. In solchen Szenen bekommt das Alltägliche plötzlich etwas Bedrohliches. Unter der Normalität schwelt etwas Unerklärliches und genau diese subtile Verunsicherung ist es ja, die einen Horrorfilm wirklich gruselig macht.", "Leider ist es mit der Subtilität ansonsten nicht weit her in \"Fürchte dich\". Es gibt Türen, die urplötzlich aufreißen, bedeutungsschwangere Musik in Dauerschleife, den Geist einer verstorbenen Urgroßmutter und etwa alle zwei Minuten muss die schöne, unschuldige Merle entsetzt ihre Rehaugen aufreißen. Oha, denkt man zu Beginn, hier versucht sich ein ", "ganz selbstreflexiv und parodistisch versiert am Horror-Genre abzuarbeiten. Zumal genau das in der Eingangssequenz ja angedeutet wird. \"Heute Nacht erzähle ich Ihnen von einem der unheimlichsten Kriminalfälle meiner bisherigen Laufbahn\", kündigt Kommissarin Janneke in theatralischer Ergriffenheit aus dem Off an, während gelbe Dunstschwaden bedrohlich durchs Bild wabern. Die direkte Ansprache und der Gruselgeschichtenton scheinen die Zuschauer dazu ermuntern zu wollen, eine distanzierte Haltung zum Geschehen einzunehmen. Doch genau diese Haltung bleibt der Film in seinem weiteren Verlauf schuldig.", "Die ganze Zeit wartet man bei \"Fürchte dich\" auf Ironiesignale, auf ein Zeichen, dass es sich bei dieser überdrehten Ansammlung von Horrorbaukastenelementen um ein Spiel mit Klischees handeln könnte. Doch man wartet vergeblich. So bierernst, wie sich der Plot entwickelt, so vorhersehbar ist er auch. Im Kern geht es um eine Missbrauchsgeschichte, die ziemlich dünn und schnell erzählt ist. Aber weil ein ", "anderthalb Stunden dauert und außerdem bald Halloween ist, wird das Ganze eben angereichert durch allerlei platte Gruselkaspereien. Weder verstörend noch lustig, zerfleddert \"Fürchte dich\" nach und nach wie eine schlecht zusammengebaute Zombie-Puppe.", "Die Geister sind vertrieben, alle Fieslinge tot und das Skelett der kleinen Helga beerdigt. Merle und die Kommissare legen Blumen am Grab ab, während Jannekes Stimme noch einmal aus dem Off ein bisschen Schauermärchenstimmung heraufbeschwört: \"Nach diesem Tag, diesen 24 Stunden meines Lebens, wird nichts mehr genauso sein, wie zuvor\". Schön zu wissen, dass diese Geschichte zumindest irgendwen nachhaltig beeindruckt hat."]},
{"url": "http://www.sueddeutsche.de/sport/bundesliga-ich-kann-und-moechte-keine-jobgarantie-geben-1.3729931", "article_id": "1.3729931", "section": "sport", "article_headline": "\"Ich kann und möchte keine Jobgarantie geben\"", "date": "29. Oktober 2017, 19:56 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["Der ganze Frust der Werder-Fans entlud sich schon 20 Minuten vor dem Abpfiff gegen Trainer Alexander Nouri: Immer wieder hallte \"Nouri raus!\" durch das Bremer Weserstadion, die 0:3 (0:2)-Pleite gegen den FC Augsburg könnte den 38-Jährigen den Job kosten. Zehn Spiele, kein Sieg, 484 Minuten ohne Tor und keine Anzeichen der Besserung - der Tabellenvorletzte der Fußball-Bundesliga ist in einer echten Krise.", "Werder Bremens Sportchef Frank Baumann vermied ein Bekenntnis zu Trainer Alexander Nouri. \"Ich kann und möchte keine Jobgarantie so kurz nach dem Spiel geben\", sagte der Ex-Nationalspieler, der am Sonntag 42 Jahre alt wurde. Eine Entscheidung könnte am Montag fallen.", "\"Wenn wir der Überzeugung sind, dass Alex nicht mehr die beste Lösung ist und ein anderer Trainer die schwierige Situation besser lösen kann, haben wir die Verantwortung für den Verein, solche Entscheidungen auch zu treffen\", sagte Baumann weiter. Baumann schätzte das Auftreten seiner Mannschaft als \"desolat\" ein, er sprach explizit von einem Einstellungsproblem. Offenbar hätten nicht alle verstanden, dass Werder im Abstiegskampf sei.", "Nouri selbst meinte: \"Wir müssen uns bei jedem einzelnen Fan entschuldigen\", sagte der 38-Jährige: \"Ich kann die Reaktionen der Fans nachvollziehen, die Enttäuschung ist auch bei uns groß.\"Entscheidend sei in der schwierigen Lage nun, \"dass wir uns aufrichten, füreinander einstehen und die Trainingswoche mit voller Energie angehen.\"", "Michael Gregoritsch (40., 61.) und Alfred Finnbogason (45.+2/Foulelfmeter) trafen für den enorm effizient auftretenden FCA. Gregoritsch nutzte zunächst eine präzise Flanke von Philipp Max per Kopf zum Führungstreffer. Nachdem der selbst gefoulte Finnbogason erhöht hatte, legte der Österreicher Gregoritsch nach einem Konter nach. Die Augsburger feierten ihren ersten Erfolg nach vier erfolglosen Anläufen und schoben sich auf Rang neun vor. Das Team von Manuel Baum zeigte sich besser sortiert und nutzte seine Chancen konsequent.", "Die Hoffnung der Bremer vier Tage nach dem Pokalerfolg gegen 1899 Hoffenheim (1:0) hatte den Namen Kruse getragen. Nouri schickte den Ex-Nationalspieler erstmals seit dessen Schlüsselbeinbruch von Beginn an auf den Rasen und hoffte auf eine deutliche Belebung der zuletzt so zahnlosen Offensive. Kruse ließ sich oft fallen und schob zu Beginn die Angriffe aus dem Mittelfeld an. Doch am Sechzehner der Augsburger fehlten den Grün-Weißen die Lösungen, der FCA geriet kaum in Bedrängnis.", "Die zeitweise tief aufgereihten Gäste kamen in einem wenig temporeichen Spiel häufiger zum Abschluss, meist nach Kontern über die aktiven Außenspieler Caiuby und Marcel Heller. Baum, der sich immer wieder über Entscheidungen von Schiedsrichter Sören Storks ärgerte, konnte Mitte der erste Halbzeit zufriedener als Nouri sein. Nouri verzeichnete an der Seitenlinie stehend erst in der 27. Spielminute den ersten gelungenen Abschluss seines Teams - ein Fernschuss von Maximilian Eggestein, doch Marvin Hitz war gut postiert. Im Gegenzug herrschte großes Durcheinander im Werder-Strafraum, doch weder Caiuby noch Gregoritsch kamen letzten aus brandgefährlichen Positionen zum Schuss (28.).", "Nun nahm die Partie etwas Fahrt auf und auch Kruse prüfte Hitz (35.), doch danach wurde der FCA immer konsequenter. Erst nagelte Kapitän Daniel Baier den Ball ans Lattenkreuz (39.), dann traf der FCA doppelt. Vor dem Elfmeter hatte Referee noch den Videobeweis bemüht, um seine Entscheidung abzusichern. Nach dem Wechsel bemühten sich die Bremer, doch mehr als ein Strohfeuer kam dabei nicht heraus. Stattdessen drängten die Gäste auch nach dem zweiten Treffer von Gregoritsch weiter und kamen zu großen Gelegenheiten wie Finnbogason oder Heller (67., 72.). Werder fiel auseinander."]},
{"url": "http://www.sueddeutsche.de/sport/dfb-pokal-dfb-pokal-dortmund-muss-zum-fc-bayern-1.3730045", "article_id": "1.3730045", "section": "sport", "article_headline": "DFB-Pokal: Dortmund muss zum FC Bayern", "date": "29. Oktober 2017, 18:24 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["\n                    Nach dem Kracher Bayern-Leipzig in der zweiten Runde bekommt der Pokal sein nächstes vorgezogenes Finale. Köln muss nach Schalke, Leverkusen nach Gladbach.\n                ", "Topspiel schon im Achtelfinale: Rekordsieger Bayern München erwartet schon in der Runde der letzten 16 des ", " den Titelverteidiger Borussia Dortmund. Das ergab die Auslosung durch Ex-Nationalspieler Stefan Effenberg im Deutschen Fußballmuseum in Dortmund im Rahmen der ARD-Sportschau.", "Die aktuellen Topteams der Bundesliga hatten sich 2012, 2014 und 2016 erst im Endspiel gegenübergestanden. In der vergangenen Saison trafen beide Klubs zudem im Halbfinale aufeinander, dabei hatte der BVB in München mit einem 3:2 das bessere Ende für sich.", "Auf Twitter reagierten Mats Hummels, Jérôme Boateng und Nuri Sahin bereits Sekunden nach der Auslosung.", "Das Achtelfinale in der Übersicht:", "FSV Mainz 05 - VfB Stuttgart", "1. FC Nürnberg - VfL Wolfsburg", "Bayern München - ", "1. FC Heidenheim - Eintracht Frankfurt", "Werder Bremen - SC Freiburg", "Borussia Mönchengladbach - Bayer Leverkusen", "SC Paderborn - FC Ingolstadt", "Schalke 04 - 1. FC Köln", "Das Achtelfinale findet am 19. und 20. Dezember statt."]},
{"url": "http://www.sueddeutsche.de/sport/formel-erst-letzter-dann-weltmeister-1.3729523", "article_id": "1.3729523", "section": "sport", "article_headline": "Erst Letzter, dann Weltmeister", "date": "29. Oktober 2017, 22:27 Uhr", "author": ["\n                    ", "\n      ", " Von Philipp Schneider", "\n    ", "\n        "], "article_text": ["Vielleicht dachte Lewis Hamilton an die Küche eines Österreichers, als er Sonntagnachmittag mit Tempo 300 auf dem Autódromo Hermanos Rodríguez kreiste. Genug Zeit zum Grübeln hatte er ja. Vor ihm fuhr der Rennfahrer Carlos Sainz junior und hinter ihm: niemand. Es lief zwar erst die 14. Runde des Grand Prix' in Mexiko, aber wenn niemand hinter einem fährt, dann ist das eine sehr schlechte Nachricht in der ", ", das gilt sogar für Lewis Hamilton. Denn dann ist man Letzter. Hamilton wird die Situation in diesem Moment vielleicht sogar ein bisschen lustig gefunden haben. Er ahnte ja, dass er trotzdem Weltmeister werden würde. Denn Sebastian Vettel, sein einziger verbliebener Konkurrent, fuhr nur drei Positionen vor ihm, nachdem beide zugleich Opfer eines wilden Startcrashs geworden waren. Hamilton wusste: Vettel musste Zweiter werden, um Hamiltons abermaligen Weltmeistertitel noch zu verhindern. Gut möglich also, dass der letztplatzierte Hamilton auf dem Weg zu seinem vierten Titel an einen Abend im vergangenen Dezember in der Küche seines Chefs Toto Wolff dachte und grinste.", "Zwei Männer redeten damals ein bisschen miteinander. Und dann kam sicher nicht nur ein vorzüglicher Wiener Tafelspitz mit Erdäpfelschmarrn auf den Tisch, sondern die ganzen Befindlichkeiten des zurückliegenden Jahres. Der Neid und die Missgunst im Team von Mercedes. Man darf davon ausgehen, dass der Österreicher Toto Wolff eine tolle Küche mit viel technischem Schnickschnack besitzt, aber die dort geführte Diskussion mit seinem Angestellten war keine Plauderei.", "Hamilton, Weltmeister der Jahre 2008, 2014 und 2015 war ja im letzten Saisonrennen absichtlich langsam gefahren, um zu verhindern, dass sein Teamkollege Nico Rosberg Weltmeister werden würde. Vergeblich. Wolff war selbstredend trotzdem noch mächtig sauer auf Hamilton. An diesem Abend in Wolffs Küche, zwei Wochen vor Heiligabend, unterschrieben der Österreicher und der Engländer keine Vertragsauflösung. Sie schlossen einen Pakt. Sie hätten ein \"fantastisches Meeting\" gehabt, erzählte Wolff. Und Hamilton sagte: \"Wir wollten euch wissen lassen, dass wir nächstes Jahr weiter die stärkste Partnerschaft haben werden.\" Was man so sagt. Und doch legten Wolff und Hamilton die Basis für eine sensationelle Saison, die von Beginn unter der Hypothek litt, dass dem Team mitten in der Vorbereitung der für die Entwicklung des neuen Autos nicht unwichtige Weltmeister Rosberg entlaufen war.", "Es muss diese Saison mit Ausnahme des Rennens in Mexiko ein wunderbares Gefühl gewesen sein, ", " zu sein. Einfach mal schön rollen lassen. Auch wenn der Konkurrent Vettel, ebenfalls viermaliger Weltmeister und deshalb bis Sonntag in den Geschichtsbüchern eine Zeile weiter oben notiert als Hamilton, lange vorne lag in der Gesamtwertung. Auch wenn Vettel nach seinem Wutrempler beim Rennen in Baku tatsächlich ungestraft blieb und keinen Punktabzug erleiden musste. Die ganze Zeit blieb Hamilton: recht lässig.", "Streiten kann man sich, welches Ereignis die Wende brachte in diesem Duell mit Vettel, der ja vor allem von der maroden Technik in seinem Ferrari ausgebremst wurde. War es Hamiltons fast irrwitzige Dominanz in Silverstone? War es das Rennen in Ungarn, als sich Hamilton kurz vor der Sommerpause noch den Luxus erlaubte, seinen zuvor per Stallorder ausgebremsten Teamkollegen Bottas vor der Ziellinie passieren zu lassen? Oder war es der eine Anlass, bei dem Hamilton für einen Moment nicht mehr ganz so lässig war? Als er beim Rennen in Monza, dem Heimspiel der Scuderia, eine leicht arrogante Show aufführte und erzählte, mittlerweile würde ihn die Hälfte der Tifosi fragen, wann er denn zu Ferrari wechsle?"]},
{"url": "http://www.sueddeutsche.de/panorama/sturm-herwart-wichtige-fernverkehr-strecken-bleiben-bis-montag-gesperrt-1.3728730", "article_id": "1.3728730", "section": "panorama", "article_headline": "Wichtige Fernverkehr-Strecken bleiben bis Montag gesperrt", "date": "29. Oktober 2017, 14:54 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["Gestoppte Züge, abgedeckte Häuser, umgestürzte Baugerüste, überflutete Straßen: Sturm ", " hat in Deutschland und den Nachbarländern erhebliche Schäden verursacht. In Deutschland gab es bislang zwei Tote und mindestens sechs Verletzte. Am Ufer des Jadebusens in Niedersachsen wurde ein 63-Jähriger von einer Sturmflut überrascht. Der Mann hatte mit seinem Bruder auf einem Campingplatz am Strandbad Sehestedt in einem Kleinbus übernachten wollen. Der 59 Jahre alte Bruder wurde von einer DLRG-Schlauchboot-Besatzung am frühen Morgen gerettet und unterkühlt in ein Krankenhaus gebracht. Der andere Mann wurde wenig später tot in der Nordsee treibend entdeckt und geborgen.", "Auf dem Peenestrom in Mecklenburg-Vorpommern war am Sonntag ein Motorboot mit drei Urlaubern aus Sachsen gekentert. Eine ins Krankenhaus gebrachte Frau starb inzwischen, wie ein Polizeisprecher in Neubrandenburg am Abend mitteilte. Rettungskräfte hatten die Frau und einen Mann in der Nähe von Wolgast zunächst bergen können. Die beiden waren trotz Sturmwarnung auf den Peenestrom, der zur Ostsee führt, hinausgefahren. Die Suche nach einem dritten Passagier blieb nach Angaben der Beamten auch nach rund fünf Stunden erfolglos. In Polen und Tschechien starben mindestens drei Menschen. Umgestürzte Bäume blockierten am Sonntagabend noch immer Straßen.", "Erste betroffene Strecken im Fernverkehr stehen inzwischen wieder zur Verfügung. Einzelne Züge auf den Verbindungen Berlin-Leipzig, Berlin-Halle-Erfurt, Dortmund-Hannover und Kassel-Hannover-Hamburg würden wieder fahren, teilte die Bahn mit. Vor allem rund um Hamburg ist aber auch am Montag noch mit Sperrungen zu rechnen. Die wichtige Strecke zwischen Hannover und Berlin werde voraussichtlich ab Montagnachmittag (14.00 Uhr) wieder nach Plan befahren, ebenso die Route Hannover-Bremen-Norddeich. Dagegen dürften die Arbeiten auf den stark von \"Herwart\" getroffenen Strecken Hamburg-Berlin, Dortmund-Bremen-Hamburg, Hamburg-Westerland, Hamburg-Kiel, Hamburg-Lübeck-Puttgarden, Hamburg-Rostock-Stralsund sowie Berlin-Stralsund noch länger andauern.", "Besonders vom Sturm betroffen waren der Norden und Osten Deutschlands. In Berlin wurde ein Fußgänger von einem umkippenden Baugerüst schwer verletzt. In Sachsen-Anhalt und Bayern verletzten sich Autofahrerinnen, die mit ihren Wagen gegen umgestürzte Bäume prallten. In Nordfriesland überschlug sich ein Autofahrer beim Ausweichen vor Ästen und verletzte sich. Auf der A20 in Mecklenburg-Vorpommern rutschten Autos auf einer fünf Zentimeter dicken Hageldecke aus. Dabei verletzten sich zwei Menschen.", "Der Deutsche Wetterdienst (DWD) sprach von orkanartigen Böen mit Geschwindigkeiten zwischen 100 und 120 Kilometern pro Stunde. \"Wer nicht unbedingt raus muss, sollte zu Hause bleiben\", sagte eine Sprecherin des DWD und riet von Sparziergängen in Wäldern und Parks ab.", "Im Bahnverkehr kam es am Sonntag zu massiven Behinderungen und Zugausfällen (", "). ", " und ", " seien zurzeit nicht ans Fernnetz angeschlossen, erklärte der Konzern. Unter anderem sollen die Verbindungen Hamburg-Berlin, Berlin-Frankfurt/Main, Berlin-Leipzig, Berlin-Dresden, Bremen-Hannover, Dortmund-Hamburg und Hannover-Dortmund bis Montag gesperrt bleiben. Die Bahn hatte den Fernverkehr am Sonntagvormittag in sieben Bundesländern komplett ausgesetzt. Betroffen waren ", " und ", ".", "Auch um ", " wurde der Zugverkehr wegen der Sturmfolgen eingeschränkt. \"Wir raten davon ab, an diesem Sonntag mit Fernverkehrszügen zu verreisen. In nahezu allen umliegenden Bundesländern um Berlin und ", " herum ist der Fernverkehr eingestellt\", sagte ein Bahnsprecher. In ", " fuhr auch die S-Bahn nur noch eingeschränkt. In ", " und ", " stellte die Bahn Übernachtungszüge zur Verfügung. Fahrgäste, deren Züge nicht mehr nach Norddeutschland weiterführen, könnten sich dort auch tagsüber aufhalten.", "In ", " erreichte die Elbe am Sonntagvormittag vorübergehend einen Höchststand von mehr als drei Metern, Feuerwehr und Polizei waren im Einsatz. Die Elbchaussee entlang des Hamburger Hafens wurde überspült und teilweise gesperrt. Auch der Hamburger Fischmarkt ist überflutet. Inzwischen sinkt der Pegel des Flusses aber wieder.", "Auch in zahlreichen weiteren Orten in Norddeutschland sind Feuerwehrleute im Kampf gegen die Sturmfolgen im Einsatz. In ", "deckte der Sturm am Morgen ein komplettes Hausdach ab. \"Teile liegen auf der Straße\", sagte ein Feuerwehrsprecher. Die Feuerwehr rief wegen mehr als 100 Einsätzen in drei Stunden in der Hauptstadt den Ausnahmeszustand aus. In zwei Straßen stürzten Baugerüste um - in einem Fall wurde dabei ein Fußgänger schwer verletzt. Zwei S-Bahnen rammten umgestürzte Bäume. Verletzte habe es in beiden Fällen nicht gegeben.", "Im ", " wurde ein Haus von einem Baum getroffen, die Bewohner blieben unverletzt. Die Leitstellen in ", " berichteten in der Nacht zum Sonntag von umgekippten Bäumen, eingestürzten Baugerüsten und weggeflogenen Trampolinen. Im nordfriesischen ", " fiel eine historische Mühle dem Sturm zum Opfer. Vor der Nordsee-Insel ", " ist am Sonntagabend ein Frachter auf Grund gelaufen, der bereits seit dem Morgen manövrierunfähig im Meer getrieben war. Die 22 Menschen an Bord des 225 Meter langen Schüttgutfrachters \"Glory Amsterdam\" seien nach bisherigen Erkenntnissen unverletzt, teilte das Havariekommando in Cuxhaven mit. Der Frachter hatte keine Ladung an Bord, allerdings 1800 Tonnen Schweröl und 140 Tonnen Marinediesel als Treibstoffe geladen.", "In ", " wurde ein Fußballspiel verschoben. Das Spiel Eintracht Braunschweig gegen Dynamo Dresden in der 2. Fußball-Bundesliga wird erst um 16 Uhr und damit zweieinhalb Stunden später als geplant angepfiffen. Zuvor war bereits die Anfahrt der Gäste-Fans beeinträchtigt worden, weil eine Sonderzugfahrt nach Dresden kurzfristig abgesagt werden musste.", "Im Westen und Südwesten war die Sturmgefahr nach DWD-Angaben geringer. Ungemütlich war es trotzdem: Landesweit gibt es schauerartigen und teilweise gewittrigen Regen. In Oberbayern hat die Polizei die Autobahn 8 auf einer Strecke von etwa acht Kilometern gesperrt. Bäume drohten umzustürzen. Die Sperrung in beide Richtungen zwischen den Autobahnausfahrten Neukirchen und Siegsdorf (", ") sollte bis 16 Uhr dauern. In ", " in Niederbayern kollidierte ein Zug mit einem umgestürzten Baum. Der Lokführer und der Zugbegleiter wurden verletzt, die drei Fahrgäste der Waldbahn blieben unversehrt.", "Ein Airbus A380 der Lufthansa musste wegen starker Windböen in Frankfurt außerplanmäßig in Stuttgart landen. Nachdem die aus Houston (USA) kommende Maschine einige Zeit über dem Flughafen Frankfurt gekreist war, entschied sich der Kapitän zur Sicherheitslandung in der baden-württembergischen Landeshauptstadt, auch weil Treibstoff knapp wurde.", "In ", " und ", " hat der schwere Herbststurm zwei Menschen das Leben gekostet. In Tschechien wurden nach Behördenangaben am Sonntag ein Mann und eine Frau von umstürzenden Bäumen erschlagen. In Polen starb ein Autofahrer, als er mit seinem Wagen in der Nähe von Stettin in einen vom Sturm abgerissenen Ast fuhr.", "Dutzende Bahnverbindungen in Tschechien waren unterbrochen, die Wasserstände mehrerer Flüsse im Norden des Landes stiegen bedrohlich an. Hunderttausende Haushalte in Tschechien waren nach Angaben des Versorgungsunternehmens CEZ ohne Strom. Auch in Polen waren etwa 200 000 Menschen von Stromausfällen betroffen. In ", " wurde der Ski-Weltcup-Auftakt der Herren in Sölden wegen des Sturms abgesagt."]},
{"url": "http://www.sueddeutsche.de/panorama/sturm-herwart-meter-frachter-vor-langeoog-gestrandet-1.3730170", "article_id": "1.3730170", "section": "panorama", "article_headline": "225-Meter-Frachter vor Langeoog gestrandet", "date": "29. Oktober 2017, 22:56 Uhr", "author": ["\n                    ", "\n      ", " ", "\n    ", "\n        "], "article_text": ["\n                    Stundenlang trieb die \"Glory Amsterdam\" manövrierunfähig herum. Nun ist der Tanker vor der ostfriesischen Küste auf Grund gelaufen. An Bord: Fast 1800 Tonnen Schweröl.\n                ", "Vor der Nordsee-Insel Langeoog ist am Sonntagabend ein Frachter auf Grund gelaufen. Die 22 Menschen an Bord des 225 Meter langen Schüttgutfrachters \"Glory Amsterdam\" seien nach bisherigen Erkenntnissen unverletzt, teilte das Havariekommando in Cuxhaven mit. Der Frachter hatte keine Ladung an Bord, allerdings 1800 Tonnen Schweröl und 140 Tonnen Marinediesel als Treibstoffe geladen. Sollte das Schiff leckschlagen droht den Stränden der Badeinsel Langeoog und dem Watt eine Ölverschmutzung.", "Im Moment sei das Schiff, das mit einem Doppelboden ausgestattet ist, allerdings stabil, sagte eine Sprecherin des Havariekommandos.Die \"Glory Amsterdam\" war bereits seit Sonntagmorgen mit zwei ausgebrachten Ankern manövrierunfähig im Meer getrieben. Wegen des starken Seegangs durch das Sturmtief \"Herwart\" konnten die Anker nicht gehoben werden.", "Der zu Hilfe geeilte Hochseeschlepper \"Nordic\" hatte immer wieder versucht, das manövrierunfähige Schiff bei Orkanböen abzuschleppen. Dies sei jedoch \"aufgrund der vor Ort noch immer sehr widrigen Wetterbedingungen fehlgeschlagen\", hieß es in der Mitteilung. Schließlich lief das Schiff auf Grund.", "Das Havariezentrum bereitete nach eigenen Angaben einen erneuten Freischleppversuch vor, der voraussichtlich nicht vor Montagmorgen erfolgen kann. Dafür seien nebden der \"Nordic\" auch noch das Mehrzweckschiff \"Mellum\" vor Ort. Zudem wurden vier Seeleute per Hubschrauber auf dem Frachter abgesetzt, die speziell für den Einsatz auf manövrierunfähigen Schiffen ausgebildet sind.", "Das Sturmtief \"Herwart\" hatte am Sonntag in Norddeutschland schwere Schäden verursacht. In Deutschland gab es bislang zwei Tote und mindestens sechs Verletzte. Mindestens ein Mensch wird noch vermisst. In Polen und Tschechien starben mindestens drei Menschen."]},
{"url": "http://www.sueddeutsche.de/muenchen/konzertsaal-muenchen-ein-entwurf-der-viel-ermoeglicht-1.3729970", "article_id": "1.3729970", "section": "muenchen", "article_headline": "\"Ein Entwurf, der viel ermöglicht\"", "date": "29. Oktober 2017, 20:33 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Interview von ", "Christian Krügel", "\n    ", "\n        "], "article_text": ["\n                    Der Chefdirigent des BR-Symphonieorchesters, Mariss Jansons, ist zufrieden mit der Jury-Entscheidung, sagt aber: Die Wahl des richtigen Akustikers ist jetzt besonders wichtig. \r\n\r\n\n                ", "Mariss Jansons, Chefdirigent des BR-Symphonieorchesters, hat jahrelang für den Bau eines Konzerthauses gekämpft, das Heimstatt für sein Ensemble werden soll. An der Jury-Sitzung konnte er nicht teilnehmen, weil er in Amsterdam dirigierte.", "Mariss Jansons: Bisher kenne ich die Pläne natürlich auch nur von den Bildern, da ist es schwer, sich einen exakten Eindruck zu verschaffen. Aber ich denke, es ist ein sehr vielversprechender Entwurf, der sehr viel ermöglicht.", "Die Menschen müssen verstehen: Entscheidend ist, was im Konzertsaal passieren wird. Und wenn man durch die Glasfassade das Leben im Inneren sieht, dann ist das wunderbar. Der Entwurf ist nicht so spektakulär, aber auch nicht hässlich. Und es geht vor allem um die Musik, deshalb ist nun die Akustik die nächste wichtige Frage, die geklärt werden muss.", "Nahezu alle modernen Säle haben eine Anordnung auch mit Plätzen hinter der Bühne. Ich persönlich mag es sehr, wenn der Chor mit auf der Bühne sein kann und trotzdem dahinter auch noch Platz ist. Entscheidend ist nun, was der Akustiker und der Architekt gemeinsam daraus machen. Und wenn ich höre, dass das Architekturbüro bereit ist, auf die Vorschläge des Akustikers einzugehen, dann ist das eine sehr gute Voraussetzung. Nur brauchen wir jetzt eben auch den besten Experten dafür. Das muss jetzt schnell entschieden werden.", "Die Wahl des richtigen Akustikers ist ein sehr wichtiger und entscheidender Moment für das Gelingen. Aber ich bin sehr glücklich, dass nun die Entscheidung über den Entwurf gefallen ist. Ich hoffe nur, dass alle Beteiligten mit demselben Enthusiasmus weitermachen und nicht diese Energie verlieren, die jetzt alle gezeigt haben. Es geht nicht um Eile und Hast: Dann macht man Fehler. Es geht darum, Schritt für Schritt voranzugehen. Es ist noch ein langer Weg."]},
{"url": "http://www.sueddeutsche.de/muenchen/siegerentwurf-dieser-konzertsaal-ist-eine-kathedrale-fuer-orchester-1.3729255", "article_id": "1.3729255", "section": "muenchen", "article_headline": "Dieser Konzertsaal ist eine Kathedrale für Orchester", "date": "29. Oktober 2017, 19:22 Uhr", "author": ["\n                    ", "\n      ", " Architektur-Kritik von Gottfried Knapp", "\n    ", "\n        "], "article_text": ["\n                    Der geplante Bau ist ein gelungener Kompromiss zwischen architektonischem und musikalischem Anspruch. Aber die Zweifel bleiben, ob das Münchner Werksviertel der richtige Ort für ihn ist.\n                ", "Ein Schiff wird kommen. Man könnte auch sagen: Eine Kathedrale wächst in den Himmel hinauf, ein riesiges Glaszelt wird über ein Regal gezogen, oder: Auf einem leeren Platz wird ein mehrgeschossiger Speicher errichtet, vielleicht auch nur ein Gewächshaus oder eine Scheune.", "Der Assoziationen sind viele angesichts der ersten Bilder von jenem Gebäude, das in München in absehbarer Zeit als Konzerthaus auf dem ehemaligen Industriegelände hinter dem Ostbahnhof gebaut werden soll.", "Der Gewinner des ersten Preises bei diesem Wettbewerb für das seit 15 Jahren ersehnte Musikzentrum- das vergleichsweise junge Architektenteam Cukrowicz Nachbaur aus Bregenz, das in den letzten Jahren auch in München bei mehreren Wettbewerben für Institutsbauten erfolgreich war - hat bei der Suche nach einer einprägsamen Außenform für das Musikhaus im Werksviertel einen beeindruckenden Kompromiss gefunden.", "Ihr Gebäude wird bei der Fachwelt unterschiedliche Assoziationen auslösen - und bei der Bevölkerung möglicherweise eine Welle von Spitznamen.", "Tatsächlich passen alle naheliegenden Bezeichnungen wie Kirche, Speicher, Gewächshaus oder Zelt etwa gleich gut oder gleich schlecht zu dem Gehäuse, das zwei Konzertsäle allerhöchsten Anspruchs, reichlich Probe- und Aufenthaltsräume für Musiker, mehrere Säle für pädagogische Programme, gastronomische Betriebe und Läden enthalten soll.", "Das neue Konzerthaus wird also endlich all das bieten, was nach dem Krieg beim Bau des Herkulessaals in der Residenz und dann in den frühen Achtzigern beim Bau der Konzertsäle im Gasteig noch nicht verlangt wurde, ja als Wunsch noch kaum bekannt war, heute aber zu den Grundvoraussetzungen aller Konzerthäuser gehört.", "An Musik wird man beim Betrachten des künftigen Hauses also nicht unbedingt erinnert. Aber man ist auch nicht entsetzt, wenn man erfährt, dass in diesem kathedralenartig hohen und langen Bau mit den walmdachartig leicht abgeschrägten Giebelfronten die großen Orchester und die besten Kammermusikensembles der Welt gastieren sollen.", "Man muss den Siegerentwurf nur mit den beiden Entwürfen vergleichen, die von der Jury auf die Plätze zwei und drei gehoben wurden, um zu erkennen, wie gut der von den Vorarlbergern vorgeschlagene geschlossene und gläserne Schrein seinem kulturellen Anspruch gerecht wird. Bei Nacht wird der Bau zum lebendig sich verändernden Leuchtkörper, der mit seinen 45 Metern Höhe weit in die Umgebung hinaus strahlt.", "Den zweiten Preis hat die von Jörg Friedrich geleitete PFP Planungs GmbH in Hamburg gewonnen. Die Hamburger haben die beiden Konzertsäle mit ihren dazugehörenden Nebenräumen als Kuben so in einem offenen Stahlgestell über den restlichen Sälen aufgehängt, dass die Funktionen räumlich deutlich voneinander getrennt sind.", "Das sieht konstruktivistisch kühn aus, ist in seiner offenen, raumverschlingenden Struktur aber allenfalls aus der baulich extrem heterogenen Werksumgebung heraus zu verstehen. Dass das Münchner Musikpublikum in diesen hängenden Kuben die erhofften großen Momente erleben wird, die ihm nach Meinung der Neubau-Betreiber bislang versagt geblieben sind, ist schwer vorstellbar.", "Auch beim internationalen Kulturtempelbaumeister David Chipperfield kann man die Qualitäten, die seinen Entwurf auf den dritten Platz gehoben, aber nicht höher gebracht haben, genau benennen.", "Seinem klassischen Ideal gemäß hat er wieder etwas Antikes herbeizitiert: Er schlägt eine langgestreckte Stufenpyramide vor, deren vier Etagen einheitlich mit einem Raster aus schmalen Stützen verkleidet und untereinander durch einen ansteigenden Rampenweg, der spiralförmig bis zur Spitze hinaufsteigt, verbunden sind.", "Diese mesopotamische Zikkurat hätte im Quartier zwischen den aufgeputzten ehemaligen Knödel- und Püreefabriken fraglos Eindruck gemacht, doch da Chipperfield die ansteigende Bewegung seiner Außenspirale drinnen im Großen Konzertsaal in den vier Rängen nachklingen lassen will - sie sollen ebenfalls spiralförmig in einer Aufwärtsbewegung um das Podium und das Parkett herumlaufen -, hat er seinen Entwurf in die Sphäre der Utopien verbannt."]},
{"url": "http://www.sueddeutsche.de/politik/usa-ermittlungen-zu-trumps-russland-affaere-tragen-erste-fruechte-1.3728962", "article_id": "1.3728962", "section": "politik", "article_headline": "Ermittlungen zu Trumps Russland-Affäre tragen erste Früchte", "date": "29. Oktober 2017, 18:47 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von ", "Hubert Wetzel", ", Washington", "\n    ", "\n        "], "article_text": ["\n                    Gab es eine Zusammenarbeit zwischen Trumps Wahlkampfteam und Russland? Sechs Monate hat US-Sonderermittler Mueller im Stillen gearbeitet - nun steht die erste Anklage.\n                ", "Die Ermittlungen der US-Justiz zu möglichen illegalen Verbindungen zwischen dem Wahlkampfteam von ", " und Russland haben offenbar genügend strafrechtlich relevantes Material erbracht, dass es zu Gerichtsverfahren kommen wird. Wie der Fernsehsender CNN am Freitagabend meldete, hat Sonderermittler Robert Mueller nach sechs Monaten fleißiger, aber völlig lautloser Arbeit mindestens eine erste Anklageschrift fertiggestellt. Es würden Vorbereitungen getroffen, den oder die Beschuldigten möglicherweise schon an diesem Montag in Gewahrsam zu nehmen, so CNN.", "Gegen wen Mueller Anklage erhebt und was er der Person oder den Personen im Einzelnen vorwirft, ist noch unbekannt. Die Anklageschriften wurden auf Anordnung eines Richters zunächst unter Verschluss gehalten, was nicht unüblich ist. Insofern ist es schwierig, die politischen Folgen abzuschätzen. Sie hängen ganz wesentlich davon ab, wen Mueller aus welchem Grund vor Gericht stellen will.", "Sollte Mueller zum Beispiel - wie immer wieder spekuliert wurde - einen engen Trump-Mitarbeiter wie den früheren Wahlkampfmanager Paul Manafort oder den ehemaligen Sicherheitsberater Michael Flynn anklagen und ihnen tatsächlich verbotene Absprachen mit Moskau vorwerfen, praktisch also Landesverrat, dann hätte der Präsident ein handfestes Problem. Wenn Muellers Anklagen hingegen nur drittrangige Trump-Berater treffen oder die Straftat - wie oft in solchen Fällen - in erster Linie darin besteht, dass ein Verdächtiger gegenüber den Ermittlern zu irgendeinem Zeitpunkt einmal falsch ausgesagt hat, dürfte der politische Schaden für den Präsidenten überschaubar bleiben.", "Allerdings zeigt die CNN-Meldung, dass die Strategie des Weißen Hauses, Muellers Ermittlungen als reine Zeit- und Geldverschwendung abzutun, problematisch ist. Solange der frühere FBI-Chef still vor sich hin ermittelte, war jede Debatte über Sinn und Zweck seiner Arbeit eine politische - Trump und seine Verbündeten konnten darüber sagen, was sie wollten. Künftig wird es um juristische Dinge gehen, um dokumentierte, überprüfte, be- oder widerlegte Aussagen etwa; vielleicht auch um Geldflüsse an Personen wie Manafort oder Flynn, die beide als Lobbyisten für ausländische Regierungen gearbeitet haben. Wenn derartige Beweise oder Indizien eine neue Faktenbasis schaffen, wird es schwieriger für Trump, immer nur von einer politischen \"Hexenjagd\" zu reden.", "Mueller wurde im Mai als Sonderermittler eingesetzt. Er sollte untersuchen, ob es während des Wahlkampfs im vergangenen Jahr illegale Absprachen - eine sogenannte Kollusion - zwischen Trumps Team und der russischen Regierung gab, um dem Republikaner zum Sieg zu verhelfen. Zudem soll er der Frage nachgehen, ob Trump durch den Rauswurf des ehemaligen FBI-Direktors James Comey die Justiz behindert hat. Das FBI hatte ebenfalls wegen Trumps Russland-Kontakten ermittelt, und Trump hatte in Interviews eingeräumt, dass das ein Grund für Comeys Entlassung gewesen sei.", "Dass der russische Geheimdienst im Wahlkampf eine Sabotageaktion gegen Trumps Gegnerin Hillary Clinton durchgeführt hat, steht kaum in Zweifel. Auch gibt es allerlei Hinweise, dass zumindest das Verhältnis einzelner Trump-Mitarbeiter zu Vertretern des russischen Machtapparats verdächtig eng gewesen ist. Ob es aber eine strafrechtlich relevante Zusammenarbeit gegeben hat, ist bisher unklar.", "Trump und die Republikaner bestreiten das vehement. Sie hatten bis Freitag sogar gehofft, den Spieß umdrehen und Clinton und die Demokraten der Zusammenarbeit mit Russland bezichtigen zu können. Die ganze vergangene Woche über verbissen sich konservative Medien in zwei Geschichten, die Clintons Kollusion mit Russland belegen sollten.", "Dabei ging es zum einen um die sogenannte Uranium-One-Verschwörung. Die Republikaner werfen der früheren Außenministerin Clinton vor, 2010 den Verkauf von Uran-Abbaurechten in den USA an eine russische Staatsfirma genehmigt zu haben, als Gegenleistung für Spenden an die Familienstiftung der Clintons. Allerdings hätte Clinton den Verkauf gar nicht verhindern können, alle beteiligten US-Behörden stimmten der Transaktion zu.", "Zum anderen weisen die Republikaner empört darauf hin, dass jenes berüchtigte Dossier, das kurz nach Trumps Wahlsieg auftauchte und in dem es hieß, der Präsident sei wegen Sexpartys in Moskau erpressbar, von der Demokratischen Partei und Clintons Wahlkampfteam bezahlt worden sei. Das stimmt, und Clintons Leute haben die Medien in diesem Punkt ganz offensichtlich belogen. Allerdings wurde der Privatermittler, der das Dossier zusammengestellt hat, zuerst von einem reichen Republikaner angeheuert, der Trump als Kandidaten verhindern wollte.", "Von diesem Montag an dürfte das Interesse an diesen Geschichten rapide nachlassen. Dann schaut Washington auf den bisher so stillen Robert Mueller."]},
{"url": "http://www.sueddeutsche.de/politik/tuerkei-erdoans-rache-1.3729278", "article_id": "1.3729278", "section": "politik", "article_headline": "Erdoğans Rache", "date": "29. Oktober 2017, 18:00 Uhr", "author": ["\n            ", "\n                      ", "\n                  ", "\n        ", "\n                ", "\n      ", " Von Georg Heil, Reiko Pinkert und ", "Ronen Steinke", ", Berlin", "\n    ", "\n        "], "article_text": ["\n                    Türkischen Wissenschaftlern und Intellektuellen, die in Deutschland leben, droht eine Massenanklage wegen Terrorverdachts. Eine Auslieferung ist zwar unwahrscheinlich - sie könnten aber nicht mehr gefahrlos reisen.\n                ", "Je mehr Regierungskritiker aus der ", " Zuflucht in Deutschland finden, desto mehr wird die Bundesrepublik zum Schauplatz von deren Verfolgung. Nun kündigt sich eine Welle neuer Strafverfahren an. Betroffen sind türkische Akademiker, die in Deutschland leben. Die Staatsanwaltschaft in der Türkei will nach Informationen von ", ", NDR und WDR in Deutschland lebende türkische Wissenschaftler und Intellektuelle wegen \"Propaganda für eine Terrororganisation\" anklagen. Nach Angaben von Betroffenen sind es etwa 100 Personen.", "Die Akademiker gehören zu den insgesamt 1128 Unterzeichnern eines offenen Briefs an die türkische Regierung, mit dem sie sich gegen die türkische Politik in den Kurdengebieten wandten. Zu ihnen zählen etwa der Soziologe Muzaffer Kaya, der heute mit Unterstützung eines Stipendienprogramms an der TU Berlin lehrt, sowie die Rechtswissenschaftlerin Zeynep Kıvılcım, die seit September Fellow des Wissenschaftskollegs in Berlin ist und Lehraufträge an der Humboldt-Universität und der Universität Göttingen hat.", "Der offene Brief an die türkische Regierung war Anfang 2016 als \"Friedensappell\" in der Türkei veröffentlicht worden. Darin hatten die Unterzeichner das harte Vorgehen der türkischen Sicherheitskräfte in kurdischen Siedlungsgebieten Ende 2015 als \"Vernichtungs- und Vertreibungspolitik\" bezeichnet. \"Wir, die Akademiker und Wissenschaftler dieses Landes, werden an diesem Verbrechen nicht teilhaben!\", schrieben sie.", "Der türkische Präsident ", " hatte die Unterzeichner daraufhin im Fernsehen als Sympathisanten kurdischer Terroristen dargestellt. Viele von ihnen hatten ihre Stellen an Universitäten verloren, so auch Zeynep Kıvılcım. Der Soziologe Muzaffer Kaya war als einer der Initiatoren des \"Appells\" knapp sechs Wochen lang inhaftiert worden. Anschließend ging er nach Deutschland.", "Nun folgen die Anklagen. Nach Angaben von Betroffenen haben mindestens fünf der nach Deutschland Geflohenen die Anklage bereits in den vergangenen Tagen erhalten. Die übrigen Unterzeichner sollten sich ebenfalls darauf einstellen, ließ die Staatsanwaltschaft Anwälte wissen. Man verschicke laufend weitere der stets wortgleichen Anklageschriften. In der Türkei sollen bereits mehr als 100 der insgesamt 1128 Unterzeichner solche erhalten haben.", "In der Anklageschrift heißt es, der \"sogenannte Friedens-Aufruf\" von Anfang 2016 trage \"den Charakter der offenen Propaganda für die Terrororganisation PKK\". Der Vorwurf bezieht sich allein auf die Publikation, nicht auf Gewalt oder andere Delikte. Der zuständige Oberstaatsanwalt in Istanbul wirft den Unterzeichnern vor, sie hätten beabsichtigt, den türkischen Staat durch ihre Worte als \"illegitime, zerstörende Kraft\" darzustellen sowie Gewalt durch die PKK zu legitimieren. Nach türkischem Recht drohen für Terror-Propaganda bis zu siebeneinhalb Jahre Haft.", "Eine Auslieferung an die Türkei droht den Betroffenen wohl nicht. Falls die Türkei darum ersucht, entscheidet in Deutschland das örtlich zuständige Oberlandesgericht. Dort ist man aber sehr vorsichtig geworden. Bei Terror-Vorwürfen aus der Türkei herrscht erhöhte Skepsis, seitdem die türkische Regierung damit angebliche Unterstützer der Gülen-Bewegung in großer Zahl verfolgt. Außerdem gelten die Haftbedingungen in der Türkei seit dem Putschversuch am 15. Juli 2016 und der darauf folgenden Repressionswelle vielerorts als problematisch. Zuletzt haben Richter in Köln, Berlin und München deshalb unter Hinweis auf die europäische Menschenrechtskonvention festgestellt, dass man nicht in die Türkei ausliefern könne.", "Praktisch droht den in Deutschland lebenden Wissenschaftlern also zunächst, dass sie von der Türkei international zur Fahndung ausgeschrieben werden. Von diesem Zeitpunkt an könnten sie nicht mehr gefahrlos verreisen. Eine Verurteilung in Abwesenheit ist nach türkischem Recht zwar auch möglich, in der Praxis aber weiterhin selten.", "Am 5. Dezember soll in Istanbul der erste Prozess gegen einen der 1128 Unterzeichner des \"Friedensappells\" beginnen, sagt ein mit den Verfahren vertrauter Anwalt - gegen einen Akademiker, der in der Türkei geblieben ist. Die Staatsanwaltschaft setzt auf separate Verfahren. Jeder Beschuldigte soll einzeln vor Gericht kommen. Dass sich diese Anklagen auch gegen in Deutschland lebende Wissenschaftler richten, könnte das deutsch-türkische Verhältnis, das sich gerade durch die Freilassung des Menschenrechtsaktivisten Peter Steudtner zu entspannen schien, erneut belasten."]}
]