[
{"url": "https://www.berliner-zeitung.de/berlin/verfassungsbeschwerde--deutsche-wohnen-klagt-gegen-den-berliner-mietspiegel-28751526", "article_id": "28751526", "section": "berlin", "article_headline_strong": "Verfassungsbeschwerde ", "article_headline_normal": " Deutsche Wohnen klagt gegen den Berliner Mietspiegel ", "date": "01.11.17, 18:27 Uhr", "author": "Ulrich Paul", "article_text": ["Berlins Mietern stehen harte Zeiten bevor. Denn der größte private Vermieter der Stadt, die Deutsche Wohnen, verschärft den Kampf gegen den Mietspiegel. Die alle zwei Jahre erscheinende Preisübersicht verschafft den Vermietern zwar regelmäßig die Möglichkeit, die Miete zu erhöhen. Der Deutsche Wohnen sind die bisherigen Mieterhöhungsspielräume aber offenbar zu gering. Sie zweifelt die Repräsentativität der Daten an – und zieht im Streit um den Mietspiegel nun vor das höchste Berliner Gericht.", "„Dem Berliner Mieterverein (BMV) liegen zwei Fälle aus der Künstlerkolonie in Wilmersdorf vor, in denen die Deutsche Wohnen nach ihrer Niederlage vor dem Berliner Landgericht Verfassungsbeschwerde beim Verfassungsgerichtshof Berlin eingelegt hat“, sagt BMV-Geschäftsführer Reiner Wild. So wolle die Deutsche Wohnen ihre Mieterhöhungen am Ende doch noch durchsetzen.", "In einem Fall wollte die zur Deutschen Wohnen gehörende Gehag die Miete für eine knapp 63 Quadratmeter große Wohnung in Wilmersdorf von 431,79 Euro kalt auf 496,55 Euro erhöhen. Die Mieterin wies die Forderung aber zurück, weil die geforderte Kaltmiete von 7,92 Euro je Quadratmeter über dem Oberwert des Mietspiegelfeldes von 7,10 Euro je Quadratmeter lag.", "Die Deutsche Wohnen begründete die Mieterhöhung aber nicht mit dem Mietspiegel, sondern mit der Miete von zehn anderen Wohnungen in demselben Gebäudekomplex. Die Miete für diese Wohnungen lag zwischen 8,65 und 8,90 Euro je Quadratmeter. Im Streit vor dem Amtsgericht berief sich die Mieterin darauf, dass die ortsübliche Miete nach dem Mietspiegel zu berechnen sei. Danach bestünde kein Spielraum für eine Mieterhöhung.", "Die Deutsche Wohnen zog dagegen die Aussagekraft des Mietspiegels in Zweifel. Sie argumentierte, dass bei der Datenerhebung große Vermieter überrepräsentiert seien, wobei wiederum „unverhältnismäßig viele Mietwerte von den sechs städtischen Wohnungsbaugesellschaften herrühren“. Vor dem Amtsgericht und dem Landgericht konnte sich die Deutsche Wohnen nicht durchsetzen. Deswegen zieht sie vor’s Verfassungsgericht.", "Sie argumentiert unter anderem, dass sich das Landgericht nicht mit den Einwendungen gegen die Repräsentativität des Datenmaterials auseinandergesetzt habe. Die Deutsche Wohnen sieht darin eine Verletzung der Eigentumsgarantie. Ähnlich begründet sie ihren Schritt im zweiten Fall.", "Der Mieterverein sieht in dem Vorgehen der Deutsche Wohnen eine gezielte Strategie. Ihr gehe es um die „Disqualifizierung der Berliner Mietspiegel 2013 und 2015“, sagt BMV-Geschäftsführer Wild. Sie wolle vorrangig bei ihren Mieterhöhungsverlangen die sogenannten Marktmieten, die beim Abschluss neuer Verträge vereinbart werden, durchsetzen. Die liegen mit derzeit etwa neun bis zehn Euro je Quadratmeter deutlich über dem Durchschnitt des Mietspiegels von 6,39 Euro pro Quadratmeter. „Setzt sich dieser Gedanke durch, dann wäre das Soziale Mietrecht in seinem Fundament zerstört“, warnt Wild.", "Die Deutsche Wohnen erklärt auf Anfrage, ihr gehe es bei den Verfassungsbeschwerden „nicht um eine Durchsetzung der Marktmiete als ortsüblicher Vergleichsmiete“. Vielmehr sei es ihr ein Anliegen, „dass die angerufenen Gerichte in Übereinstimmung mit Gesetz und höchstrichterlicher Rechtsprechung entscheiden“. Die Deutsche Wohnen stelle den Mietspiegel als Instrument zur Ermittlung der ortsüblichen Vergleichsmiete nicht in Frage. Sie werde sich weiterhin dafür einsetzen, dass der Mietspiegel „künftig nach anerkannten wissenschaftlichen Grundsätzen erstellt wird“.", "Stadtentwicklungssenatorin Katrin Lompscher (Linke) verteidigt den Mietspiegel gegen Kritik. Der Mietspiegel werde „auf der Grundlage von bundesrechtlichen Vorgaben nach wissenschaftlichen Grundsätzen erstellt und ist ein wichtiges Instrument für den Schutz von Mieterinnen und Mietern vor überhöhten Forderungen“, sagt sie. „Es ist leider nichts Neues, dass die Deutsche Wohnen gegen den Berliner Mietspiegel vorgeht.“ Vor diesem Hintergrund sei der erneute Vorstoß „nicht überraschend, aber ärgerlich“.", "Der Verfassungsgerichtshof bestätigt den Eingang der Beschwerden. Wann darüber entschieden werde, sei noch nicht zu sagen."]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/autofahrer-in-mitte-gestoppt-sohn-haelt-waehrend-der-fahrt-die-heckklappe-des-autos-28751670", "article_id": "28751670", "section": "berlin", "article_headline_strong": "Autofahrer in Mitte gestoppt", "article_headline_normal": " Sohn hält während der Fahrt die Heckklappe des Autos ", "date": "01.11.17, 18:52 Uhr", "author": null, "article_text": ["Beamte einer Berliner Verkehrsstreife machten am Mittwochmittag eine kuriose Entdeckung. Wie die Behörde auf Facebook mitteilte, hielten Polizisten im Bezirk Mitte den Fahrer eines Pkws mit Berliner Kennzeichen an, da an der Heckklappe eine Hand hervorlugte.", "Wie sich herausstellte gehörte die Hand dem 15-jährigen Sohn des Fahrzeugführers, der im Kofferraum einen Schrank zwischen seinen Beinen und gleichzeitig die Heckklappe festhielt. Als Polizisten den Fahrzeugführer und Vater darauf ansprachen, habe dieser geantwortet: \"Das geht doch auch so\". ", "Der Autofahrer muss nun mit einem Bußgeld sowie einem Punkt in Flensburg rechnen. Auf Facebook ärgerten und wunderten sich zahlreiche Nutzer über Fahrlässigkeit des Autofahrers. (BLZ)"]},
{"url": "https://www.berliner-zeitung.de/berlin/parteivorstand-berliner-linken-politiker-dominic-heilig-gestorben-28750074", "article_id": "28750074", "section": "berlin", "article_headline_strong": "Parteivorstand", "article_headline_normal": " Berliner Linken-Politiker Dominic Heilig gestorben ", "date": "01.11.17, 14:03 Uhr", "author": null, "article_text": ["Der Linken-Politiker Dominic Heilig ist tot. Heilig starb in der Nacht zu Mittwoch im Alter von 39 Jahren, wie der Linken-Fraktionsvorsitzende im Bundestag, Dietmar Bartsch, über Facebook und Twitter mitteilte. Bartsch bezeichnete den Verstorbenen als Freund und einen seiner engsten Weggefährten. Partei und Fraktion verlören ein großes politisches Talent, das Forum Demokratischer Sozialismus seinen führenden Kopf. Das Netzwerk ist eine Plattform von Reformern der Linkspartei.", "Heilig stammte aus Berlin. Er war Mitglied des Parteivorstandes der Linken. Heilig hinterlässt eine Lebensgefährtin und drei Kinder. Die Todesursache wurde zunächst nicht bekanntgegeben. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/aus-schienen-gesprungen-strassenbahn-am-alexanderplatz-mit-taxi-kollidiert-28751258", "article_id": "28751258", "section": "berlin", "article_headline_strong": "Aus Schienen gesprungen", "article_headline_normal": " Straßenbahn am Alexanderplatz mit Taxi kollidiert ", "date": "01.11.17, 17:21 Uhr", "author": null, "article_text": ["Beim Zusammenstoß einer Straßenbahn mit einem Taxi am Berliner Alexanderplatz sind am Mittwochnachmittag fünf Menschen leicht verletzt worden. Die zum Teil aus dem Gleisbett gesprungene Tram konnte am Abend wieder zurückgehoben werden, wie die Polizei mitteilte. Die Sperrungen an der Alexanderstraße wurden nach rund zwei Stunden wieder aufgehoben. Zuvor war es im abendlichen Berufsverkehr zu Staus gekommen.", "Verletzt wurden laut Polizei die 41-jährige Straßenbahnfahrerin, zwei Passagiere in der Bahn, der Taxifahrer im Alter von 65 Jahren sowie ein Fahrgast in dem Wagen. Der genaue Hergang des Unfalls kurz nach 16.00 Uhr war noch nicht geklärt. Sowohl die Straßenbahn als auch das Auto seien in gleicher Richtung unterwegs gewesen, sagte ein Polizeisprecher. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/schoeneberg-hundert-jugendliche-werfen-verbotene-boeller-auf-autofahrer-und-passanten-28750784", "article_id": "28750784", "section": "berlin", "article_headline_strong": "Schöneberg", "article_headline_normal": " Hundert Jugendliche werfen verbotene Böller auf Autofahrer und Passanten ", "date": "01.11.17, 15:56 Uhr", "author": null, "article_text": ["Mit illegalen Böllern haben rund 100 Jugendliche Passanten und Polizisten in Berlin-Schöneberg attackiert. Mehrere Duzend Beamte waren am Dienstagabend mit Helmen und Schutzkleidung im Einsatz. „Wir mussten mehrmals Kollegen zur Unterstützung herbeirufen“, sagte ein Polizeisprecher am Mittwoch. Zwei Jugendliche im Alter von 15 und 16 Jahren wurden vorübergehend festgenommen. Gegen sie wird wegen gefährlicher Körperverletzung ermittelt.", "Die überwiegend männliche Gruppe hatte im Kreuzungsbereich Potsdamer Straße/Pallasstraße laut Polizei Böller gezündet und damit Passanten und Wohnungsfensterscheiben beworfen. Auch Busse und Autos wurden mit den brennenden Feuerwerkskörpern attackiert. Ein Motorradfahrer musste stark bremsen, weil ein Böller knapp vor seinem Gesicht explodierte. Der 48-jähriger erlitt laut Polizei ein Knalltrauma.", "Zwei Mal mussten die Beamten ausrücken; mehrmals wurde Verstärkung angefordert. „Auch Kollegen von Einsatzhundertschaften waren vor Ort“, so der Sprecher. Bei dem Versuch, die Personalien der Beteiligten aufzunehmen und die Gruppe aus der Kreuzung zu drängen, attackierten die jungen Männer die Polizisten.", "Auch ein 47-Jähriger, der mit seiner Enkeltochter von einer Halloween-Veranstaltung kam, wurde angegriffen und leicht am Kopf verletzt. Der Mann hatte versucht, zwei Randalierer festzuhalten, die gerade Böller anzünden wollten. Als Polizisten das Duo festnehmen wollten, griff ein 15-Jähriger auch die Beamten an. Gegen 22.00 Uhr entfernte sich die Gruppe. Die Polizei leitete mehrere Strafverfahren ein. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/familie/jugendsuenden--meine-kinder-sollen-wissen--dass-ich-auch-mal-mist-gebaut-habe--28742256", "article_id": "28742256", "section": "familie", "article_headline_strong": "Jugendsünden", "article_headline_normal": " „Meine Kinder sollen wissen, dass ich auch mal Mist gebaut habe\" ", "date": "30.10.17, 13:33 Uhr", "author": null, "article_text": ["Drogen, Piercings, zwielichtige Cliquen: Das waren noch wilde Zeiten damals! Wenn Eltern daran denken, was sie früher so alles angestellt haben, dann fällt oft automatisch der Satz: „Oh Mann, das dürfen unsere Kinder nie erfahren!\" ", "„Natürlich sind ", ". Denn natürlich waren auch wir wild und unvernünftig. Aber ist es nicht gerade schön, wenn die Kinder das erfahren und wissen: Okay, die Ollen wurden auch nicht mit der Weisheit geboren? Die waren auch nicht immer brav und perfekt (und sind es bis heute bei weitem nicht)? Können wir ihnen nicht sagen, dass wir ganz schön Quatsch gemacht haben damals? Und dass wir deswegen ganz gut nachvollziehen können, wenn sie auch komische Ideen haben, dass wir aber eben aus unseren Erfahrungen gelernt haben – und eben manches empfehlen und anderes weniger empfehlen können? Das muss natürlich niemand so handhaben, aber bei uns ist das irgendwie so.", "Und die Quintessenz ist doch die: Wir hatten alle unsere Jugend. Wir haben alle mal Mist gebaut. Aber wir sind doch jetzt alle da, wo wir sind (und doch halbwegs vernünftig geworden). Und ist das nicht gut so? Haben uns diese Zeiten nicht auch unglaublich geprägt und zu denen gemacht, die wir heute sind? Wenn aus uns noch halbwegs was geworden ist, dann wird doch auch aus unseren Kindern halbwegs etwas Ordentliches werden, auch oder gerade wenn sie Phasen haben werden, in denen sie vielleicht wenig anbrennen lassen.", "Ich finde die Vorstellung auch gruselig, dass sich mein Kind mit 16 Jahren in einer dunklen Diskozone in Lateinamerika nachts um zwei Uhr ein Zungenpiercing stechen lassen könnte – so wie ich das damals gemacht habe. Aber auch dazu möchte ich euch eine Anekdote erzählen. Als ich ein paar Tage später mit extrem geschwollener Zunge mit meiner Mutter telefonierte und sie sofort kapierte, was los ist und geschockt den Hörer an meinen Bruder weitergab („Die hat Mist gebaut“) und mich dieser mit den Worten: „Na, Schwesterchen, bist du schwanger?“ begrüßte, da war die Welt meiner Mutter kurzfristig wieder in Ordnung. Dann doch lieber ein kleines Metallstück in der Zunge, als mit 42 Jahren Oma werden. Alles eine Sache der Verhältnismäßigkeit.", "Natürlich war das bescheuert und ich würde so etwas nie niemals wieder machen und auch meinen Kindern dringend davon abraten. ", ". Ich sage, schaut her, hier gibt es eine Narbe in meinem Mund. Da war ich ganz schön doof, da hätte auch vieles schief gehen können, denn in der Zunge sind tausende von Muskeln und der Geschmackssinn hätte kaputt gehen können. Macht sowas bloß niemals, das tut höllisch weh.", "Sie wissen: Wir sind keine Heiligen. Ich finde, das kann auch ganz schön Druck von ihren Schultern nehmen. Und ich hoffe zudem darauf, dass sie – wenn sie denn dann selbst in solche Phasen kommen, in denen sie denken, sie sind unsterblich und ihnen kann eh nix passieren – dass sie dann nicht nur einen fetten Schutzengel an ihrer Seite haben, sondern dass sie sich vor allem nicht schämen, das mit uns zu teilen. Einfach weil sie wissen, dass wir alle nicht perfekt zur Welt gekommen sind.“"]},
{"url": "https://www.berliner-zeitung.de/familie/eltern-kind-kostueme-geniale-verkleidungsideen-fuer-familien-zu-halloween-24939560", "article_id": "24939560", "section": "familie", "article_headline_strong": "Eltern-Kind-Kostüme", "article_headline_normal": " Geniale Verkleidungsideen für Familien zu Halloween ", "date": "30.10.17, 13:45 Uhr", "author": null, "article_text": ["Halloween ist in den USA ein großes Ding. Da wird vom Baby bis zum Papa jeder in ", " gesteckt. Natürlich alles perfekt aufeinander abgestimmt. Wir haben die schrägsten und kreativsten Familien-Kostüme im Netz gesucht. Zur Nachahmung unbedingt empfohlen – der nächste Karneval ist nicht mehr weit!", "(iwo)"]},
{"url": "https://www.berliner-zeitung.de/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "familie", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": " So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben ", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. "]},
{"url": "https://www.berliner-zeitung.de/gesundheit/zu-viel--zu-oft--brandenburger-klinik-entwickelt-selbsttest-zu-trinkverhalten-28740810", "article_id": "28740810", "section": "gesundheit", "article_headline_strong": "Zu viel, zu oft?", "article_headline_normal": " Brandenburger Klinik entwickelt Selbsttest zu Trinkverhalten ", "date": "30.10.17, 07:24 Uhr", "author": null, "article_text": ["Wann wird beim Alkoholgenuss ein kritischer Punkt überschritten? Mit einem Online-Selbsthilfe-Test können Ratsuchende seit gut einem Jahr selbst ihr Verhältnis zum Alkohol testen. Wird die Gesundheit geschädigt oder existiert bereits eine Abhängigkeit?", "Mehr als 41.000 Besucher haben seit Freischaltung im Oktober vergangenen Jahres die Homepage besucht. Es sind vor allem diejenigen, die sich nicht schlüssig sind, ob sie möglicherweise zu viel und zu häufig trinken.", "„Damit erreichen wir Menschen, die Hilfe brauchen, aber bislang keinen Zugang zum Suchthilfesystem gefunden haben, sich vielleicht davor scheuen“, sagt Johannes Lindenmeyer, Direktor der Salus-Klinik Lindow (Ostprignitz-Ruppin). Dort wurde das Programm entwickelt. Die Klinik ist auf die Behandlung von Alkoholkranken spezialisiert. Jährlich werden hier etwa 1000 Suchtpatienten behandelt, durchschnittlich zwölf Wochen lang.", "In Brandenburg gibt es nach Angaben von Antje Hardeling, Geschäftsführerin der Landesstelle für Suchtfragen, 40.000 Alkoholabhängige. Nur 10 bis 15 Prozent unterziehen sich einer Therapie. In den ambulanten Suchtberatungsstellen werden jährlich 4000 Menschen wegen ihrer Alkoholprobleme behandelt. Auf drei Männer kommt eine Frau.", "Bislang gebe es wenige Angebote für Menschen mit Alkoholproblemen, erklärt Lindenmeyer die große Resonanz des kostenlosen Programms. „Die Scham ist einfach zu groß, sagen zu müssen, dass man Hilfe benötige“, sagt der Psychologe. Niemand wolle sich als alkoholkrank outen. Anonym am Computer gehe das einfacher.", "Bislang unterzogen sich mehr als 6000 Nutzer im Internet dem Selbsttest. In 82 Prozent lautete das Ergebnis: das Trinkverhalten sollte unbedingt verändert werden. Es sei nicht akzeptabel, wenn ein Lkw-Fahrer mittags Bier trinke oder der Lehrer nicht vom Wein tagsüber lassen könne, sagt Lindenmeyer.", "„Im nächsten Schritt geht es darum, ein persönliches Änderungsziel bezüglich des künftigen Umgangs mit Alkohol festzulegen“, sagt er. Kleine Aufgaben müssen erledigt und in einem Tagebuch erfasst werden, wann nach einem Glas verlangt wird. Es sei erstaunlich, dass viele Menschen das sechswöchige Programm durchhielten und sich nicht einfach verabschiedeten, sagt er. Manche Nutzer suchten sogar mehrmals am Tag die Seite auf. In einem Forum gebe es einen anonymen Austausch der Teilnehmer und Antworten bei Problemen durch Mitarbeiter der Klinik.", "„Teilnehmer sind in der Regel ehrlich und geben keine geschönten Antworten“, sagt Lindenmeyer. Für bereits Abhängige reiche das Programm jedoch nicht aus, da müsse andere Hilfe in Anspruch genommen werden. Empfohlen werden dann Beratungsstellen.", "Statistisch haben bundesweit etwa 9,5 Millionen Menschen ein riskantes Verhältnis zum Alkohol, 1,8 Millionen gelten als abhängig. Als riskant gilt, wenn Menschen häufiger als fünf Mal in der Woche zu Alkohol greifen oder Frauen mehr als ein Glas beziehungsweise Männer mehr als zwei Gläser pro Tag trinken. Pro Jahr sterben nach Angaben des Brandenburger Gesundheitsministeriums etwa 2200 Menschen im Land an den Folgen der Sucht.", "Lindenmeyer will mit seinem Team das Programm weiter verbessern. „Die Teilnehmer sollen noch mehr persönliche Mails erhalten und beispielsweise Glückwünsche erhalten, wenn sie eine Etappe geschafft haben“, sagt er. Oder ihnen wird eine freundliche Erinnerung geschickt, dass sie sich vor vier Tagen zuletzt gemeldet haben. "]},
{"url": "https://www.berliner-zeitung.de/gesundheit/zehn-gluecklich-macher-schnelle-tipps-gegen-den-herbst-blues-1516174", "article_id": "1516174", "section": "gesundheit", "article_headline_strong": "Zehn Glücklich-Macher", "article_headline_normal": " Schnelle Tipps gegen den Herbst-Blues ", "date": "30.10.17, 10:30 Uhr", "author": "Rebecca Erken", "article_text": ["Hallo Herbst-Blues, wie werde ich dich wieder los? Kaum beginnen die Tage grau zu werden, verfallen gerade Wetterfühlige in ein Stimmungstief. Dabei können schon ein paar kleine Tricks gegen die Tristesse helfen. Wir stellen schnelle Glücksbringer vor, die sich gut in den Alltag integrieren lassen:", "Mit einem Lächeln beglücken wir nicht nur andere, sondern auch uns selbst. Der französische Psychologe Robert Soussignan fand heraus, dass sogar ein künstliches Lächeln die Stimmung hebt. Mit einem Bleistift zwischen den Lippen mussten seine Studienteilnehmer unfreiwillig lächeln - und waren schließlich besser gelaunt. Wer die Sache mit dem Stift nicht nachmachen möchte, sollte bei der Arbeit einfach mal öfter die Kollegen anlächeln.", "Sportmuffel werden es nicht gerne hören, aber Bewegung macht tatsächlich glücklich. Dabei muss man sich gar nicht exzessiv betätigen. Schon zwei Mal 30 Minuten Krafttraining pro Woche reichen ", " Doch auch Ausdauersport erzeugt ein gutes Gefühl- nicht umsonst gibt es den Begriff „Runner's High“. ", ", dass beim Joggen Endorphine - die berühmten Glückshormone - freigesetzt werden.", "Auch Meditation kann sich positiv auf das Wohlbefinden auswirken. Eine Studie des Massachusetts General Hospital belegt, dass regelmäßiges Meditieren schon nach acht Wochen bestimmte Areale im Gehirn verändert - und uns stressresistenter werden lässt.", "Fahre ich das nächstes Mal lieber ans Meer zum Baden oder in die Berge zum Wandern? Vielleicht kann ich auch beides verbinden? Wer sich Gedanken über seinen Urlaub macht, ist automatisch besser gelaunt. Die Vorfreude, die wir beim Planen empfinden, soll sogar für zwei Monate Zufriedenheit sorgen, so das Ergebnis einer im Fachjournal „Applied Research in Quality of Life“ veröffentlichten Studie. Allerdings: Der Urlaub an sich ist leider kein Garant fürs Glücklich-Sein. Also lieber mehr Urlaub planen als tatsächlich verreisen.", "Wer anderen hilft, hilft letztlich auch sich selbst. Verschiedene Studien zeigen, dass eine gute Tat auch bei uns selbst ankommt: in Form von Zufriedenheit. ", ". Netter Nebeneffekt: Der Wirtschafts-Psychologe Adam Grant schreibt in seinem Buch „Give and Take”, dass Helfen nicht nur glücklich macht, sondern auch erfolgreich.", "Das schnelle Auto, das schicke Kleid, die teure Uhr: Materielle Dinge machen nur kurzfristig glücklich. Wer sein Geld dagegen in Erlebnisse investiert, setzt auf langfristiges Wohlbefinden, wie der Wissenschaftler Richard Wiseman in seinem Buch „Wie Sie in 60 Sekunden Ihr Leben verändern“ erklärt. Von einem aufregenden Abenteuer-Trip, einem leckeren Essen oder einem spannendem Theater-Besuch zehren wir dagegen sehr lange - weil wir uns immer wieder an das Erlebte erinnern und so auch die damit verbundenen positiven Gefühle heraufbeschwören.", "Berührungen heben nicht nur die Stimmung, sie können auch heilsam sein. Bei jeder Umarmung wird das Kuschelhormon Oxytocin ausgeschüttet, das soziale Bindungen fördert. Und: Umarmungen können Menschen mit einem niedrigen Selbstwertgefühl helfen, ihre Ängste zu überwinden, wie eine Studie aus dem ", " demonstriert. Auch das oft belächelte „Händchen-Halten“ macht glücklich: Wenn man sich an der Hand hält, sorgt die Berührung Wissenschaftlern zufolge dafür, dass das Stresshormon Cortisol gesenkt wird.", "Tanzen macht generell glücklich, aber Tango besonders: Schließlich kommen hier mehrere Glücksfaktoren zusammen: Berührung und Bewegung. Die kolumbianische Psychologin Cynthia Quiroga Murcia konnte durch eine ", ", dass beim Tango das Stresshormon Cortisol gesenkt und gleichzeitig das Sexualhormon Testosteron in erhöhtem Maß ausgeschüttet wird.", "Wer dankbar ist - ob für den Job, für seine Gesundheit oder ein gutes Essen - ist zufriedener. Das haben diverse Studien gezeigt. Dankbarkeit soll wissenschaftlichen Untersuchungen zufolge sogar Depressionen vorbeugen. Der Psychologe Robert Emmons, der das Buch „Vom Glück, dankbar zu sein“ veröffentlicht hat, empfiehlt sogar, sich täglich ein paar Minuten Zeit zu nehmen und aufzuschreiben, wofür man im Leben dankbar ist.", "Wer seine Zeit Freunden und Familie schenkt, bekommt etwas zurück: tiefe Zufriedenheit. In einer auf mehr als 70 Jahre angelegten Langzeitstudie mit 268 Probanden konnte der Harvard-Wissenschaftler George Vaillant nachweisen, dass das Einzige, was im Leben wirklich zählt, unsere Beziehungen zu anderen Menschen sind. Auch wer eine gute Gesundheit, Geld und eine erfolgreiche Karriere hat, ist demnach auf zwischenmenschliche Beziehungen angewiesen, um wirklich glücklich zu sein. (rer)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/halloween-horror-was-bei-grusel-und-furcht-im-gehirn-passiert-28725688", "article_id": "28725688", "section": "gesundheit", "article_headline_strong": "Halloween-Horror", "article_headline_normal": " Was bei Grusel und Furcht im Gehirn passiert ", "date": "30.10.17, 06:00 Uhr", "author": "Andrea Barthélémy", "article_text": ["Mit Halloween nahen sie wieder: Unheimliche Clowns, Vampire und Zombies, ebenso wie neue Grusel- und Katastrophenfilme – Gründe genug, sich mehr oder weniger wohlig zu erschrecken. Aber was passiert im Gehirn, wenn man sich gruselt? Ein Blick hinein ins „Haunted House“ unserer Gefühle und Wahrnehmungen.", "Das Angstzentrum: Ein markerschütternder Schrei, ein heranfliegender Stein – Menschen reagieren instinktiv auf potenzielle Bedrohungen, ducken sich weg, schützen den Kopf mit den Armen. Hierbei hilft die Amygdala, das aus einem Bündel Neuronen bestehende, mandelförmige Angstzentrum über dem Stammhirn. Sofort nach dem Eintreffen der sensorischen Reize im Thalamus gelangen sie an die Amygdala und werden von dort aus weitergeleitet – auf zweierlei Wegen.", "Der schnellere der beiden Wege funktioniert wie der Bewegungsmelder einer Alarmanlage und setzt spontan Reaktionen im ganzen Körper in Gang. Erstarren, Fliehen oder Kämpfen sind die Optionen, die je nach Bedrohung folgen. Und zwar noch bevor beispielsweise der heranfliegende Stein genau identifiziert wird.", "Das Signal der Sinnesreize gelangt aber auch über einen Sekunden-Bruchteile langsameren „Umweg“ zum sensorischen Kortex. Dieser Hirnbereich verschafft ein einordnendes, klareres Bild über die potenzielle Bedrohung – und verstärkt dann die Abwehrreaktion oder entlarvt sie als Fehlalarm.", "„Angst ist ein Konzept, nicht ein 'Ding' im Gehirn“", "Dabei betont der Neurowissenschaftler Joseph LeDoux, Angst beim Menschen sei mehr als das Empfinden von Bedrohung. „Angst ist ein Konzept, nicht ein 'Ding' im Gehirn.“ Die Chemie der Angst: Die Erwartung, dass uns Schlimmes zustoßen kann, setzt eine chemische Kaskade in Gang. Vor allem über den Botenstoff Glutamat werden Alarmsignale in andere Hirnteile wie den Hypothalamus und dann in den Körper gestreut. Das Nebennierenmark stößt große Mengen des aufputschenden Stresshormons Adrenalin aus, der Blutzuckerspiegel steigt, das Herz schlägt schneller und die Handinnenflächen werden feucht.", "Bleibt das Schlimmste dann aber aus, strömt das beruhigende Wohlfühlhormon Endorphin durch den Körper. Dieser Hormonmix ist es wohl auch, den viele Menschen am Grusel-Gefühl mögen – denn er kann selbst bei der Gespensterstory vor dem Kamin einsetzen.", "Hitliste der Alpträume, die manche Menschen immer wieder verfolgen: Kinder träumen am häufigsten von Aggression und Gewalt (45 Prozent), Unfällen (29), Verfolgungsjagden (23) und Katastrophen (4). Erwachsene erleben immer wieder Alpträume von Flucht und Verfolgungsjagden (26 Prozent), Gewalt (20), Körperanomalien (17) und Misserfolgen (7). Wiederkehrende Träume mit positiven Themen haben Mädchen und Frauen wesentlich häufiger als Jungen und Männer.", "Gespenster-Illusion: Manche Geistererscheinung ist auch schlicht eine optische Täuschung. Wer 30 Sekunden auf das grafische Bild eines Totenkopfs starrt und danach auf eine leere Fläche, sieht dort für eine Weile ebenfalls einen Totenkopf – das sogenannte Nachbild. Es kommt zustande, wenn die Lichtrezeptoren des Auges durch das Starren ermüdet sind und nicht mehr flexibel reagieren. Das funktioniert auch bei Farbbildern: Ein Teil der Zapfen-Rezeptoren, die rot, gelb oder blau wahrnehmen, setzt nach dem Starren auf ein blaues Motiv erstmal überanstrengt aus. Auf der leeren Fläche ist das Motiv dann prompt in der Komplementärfarbe Orange zu sehen, zusammengesetzt aus den Signalen der rot- und gelb-sensitiven Zapfen.  (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/legendaere-kostuemparty-heidi-klum-feiert-halloween-als-werwolf-aus-video--thriller--28749440", "article_id": "28749440", "section": "panorama", "article_headline_strong": "Legendäre Kostümparty", "article_headline_normal": " Heidi Klum feiert Halloween als Werwolf aus Video „Thriller” ", "date": "01.11.17, 12:30 Uhr", "author": null, "article_text": ["Jedes Jahr ein Highlight: Heidi Klums Leidenschaft für Halloween ist bekannt. Fans freuen sich auf die tollen Verkleidungen des Models – und die ihrer Gäste auf der schon legendären Party.", "Die 44-Jährige hat dieses Jahr zu Halloween als Werwolf die Blicke auf sich gezogen. Das international bekannte deutsche Model und Moderatorin („Germany's Next Topmodel“) ließ sich für ihre alljährliche Gruselparty in New York am Dienstag (Ortszeit) aufwendig den Horrorfilm-Look schminken, den Michael Jackson im Jahr 1982 in dem Musikvideo „Thriller“ getragen hatte.", "Klum trug auch die gleiche bunte Collegejacke, Blue Jeans und die weißen Tennissocken wie einst Jackson. Sie posierte in New York getreu dem Original mit Zombie-Darstellern an ihrer Seite. Auf Twitter und Instagram konnten Fans verfolgen, wie ihr Gesicht vor dem Auftritt immer furchterregender wurde.", "Eine Reihe von Fotos und Videos zeigten am Mittwoch die Verwandlung. Offensichtlich war ein ganzes Team von Maskenbildnern damit beschäftigt, sie so aussehen zu lassen.", "Klum hatte wie jedes Jahr ein Geheimnis aus dem Kostüm gemacht, das sie zu ihrer Halloween-Party mit vielen Prominenten wie dem Rapper Ice-T und Comedian Nick Cannon tragen würde. Sie ist bekannt dafür, in aufwendigsten Kostümen aufzutreten. Im vergangenen Jahr war sie allerdings als sie selbst erschienen, begleitet von mehreren Klonen.", " Der Tatort im Stadtteil Manhattan war nur wenige Kilometer von dem Hotel entfernt, in dem Heidi Klum wie viele Millionen Menschen in den USA an dem Abend Halloween feierte. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/tag-des-einhorns-ein-horn-sie-zu-knechten-28750384", "article_id": "28750384", "section": "panorama", "article_headline_strong": "Tag des Einhorns", "article_headline_normal": " Ein Horn sie zu knechten ", "date": "01.11.17, 15:57 Uhr", "author": "Clemens Schnur", "article_text": ["Halloween war gestern, doch der wahre Grusel setzte heute ein. Denn „das Netz“ feiert mal wieder etwas. Der Internationale Tag des Einhorns steht an und soll der grauwolkigen Herbstristesse des 1. Novembers reichlich Farbe und Frohgemut entgegensetzen. Vor allem aber setzt er dem Fass die Krone, pardon, der Stirn das Horn auf. Regenbogenschweif hier, Glitzerstaub dort, umwölkt von einer Aura der Glückseligkeit. In virulenter Vehemenz wiehert das ewigwährende Symbol für das Gute in einem Meme-Galopp sondergleichen durch die Social-Kanäle, um die trüben Tassen unter uns unermüdlich daran zu erinnern: Sei edel, sei rein, vor allem aber: sei fröhlich. Glitzere, strahle, leuchte. Komme, was wolle.", "Ein behuftes Fanal aufoktroyierten Joie de Vivres, das jedem Reaktanztheoretiker feuchte Augen bereitet. Mehr Gruppenzwang geht nicht. Verspricht der Weg des Einhorns doch nicht weniger als den sicheren Pfad zu einem - noch - tolleren Ich. Was könnte daran schon schlecht sein? So einiges. Mit dem Horn auf dem Kopf geht nämlich auch das Brett vor dem selbigen einher. „Entscheidend ist, was hinten rauskommt.“ Eine Binse, schlicht wie treffend. Einheitskanzler Helmut Kohl wusste das. Einhornjünger ignorieren das.", "So mutiert der Internationale Tag des Einhorns zum Hochamt der Selbstoptimierer. Und der Selbstverleugner. Mist Mist nennen, weil Mist nun mal Mist ist? Undenkbar. Und auch so zeitgemäß. Allerdings auch ganz schlecht für die psychische Hygiene. Glitzern, strahlen, leuchten. Schöner, erfolgreicher, besser sein. Wie verlockend das klingt.", "Entscheidend ist auch, was vorne reinkommt. Leider glänzt selbst die ", " am Ende nur mit Kalorien. Wer sich die trotzdem reinstopft, findet das Gold auf den Hüften, nicht in der Kloschüssel. Das bis vom Lebenskonzept bis hin zum Stuhlgang aufgepimpte Individuum der Moderne erwächst allenfalls dem Reich der Fabeln und der Illusionen – und der Reklame.", "If you’re in shit, put some glitter on it. Das Mantra des Unicorn-Days. In seiner zeitlichen Begrenztheit duldbar. Aber glitterveredelte Defäkation als realitätsferne Dauertünche? Ist das Horn auf der Nase, ist es halt dort. Da hilft auch keine Reklamation. Entscheidend ist, was man vor Augen hat."]},
{"url": "https://www.berliner-zeitung.de/panorama/halloween-einsaetze--zombie-walk--in-essen-eskaliert---1200-platzverweise-28751976", "article_id": "28751976", "section": "panorama", "article_headline_strong": "Halloween-Einsätze", "article_headline_normal": " „Zombie-Walk“ in Essen eskaliert – 1200 Platzverweise ", "date": "01.11.17, 16:53 Uhr", "author": null, "article_text": ["Randale in der Halloween-Nacht haben die Polizei bundesweit in Atem gehalten. Allein am Essener Hauptbahnhof sprachen die Beamten am Rande eines „Zombie-Walk“ 1200 Platzverweise aus.", "Zwischen einer Gruppe von rund 200 Provokateuren und Teilnehmern des „Zombie-Walk“ sowie Reisenden sei es zu verbalen Provokationen sowie „ein paar Körperverletzungsdelikten“ gekommen, sagte Volker Stall von der Bundespolizei am Mittwoch. In Hamburg randalierten Hunderte Jugendliche. Zudem gab es viele Einsätze wegen betrunkener Feiernder.", "Der Bahnhof in Essen wurde wegen der Ausschreitungen für rund eine Stunde gesperrt und der Zugang kontrolliert. Platzverweise erhielten neben den Provokateuren auch Menschen, die den Bahnhof nicht verlassen wollten.", "Online wurden Parallelen zur Kölner Silvesternacht 2015/16 gezogen, bei der es zu vielen sexuellen Übergriffen gekommen war - das wies die Polizei aber zurück. Die Vorfälle in Essen seien „in keiner Weise“ damit zu vergleichen. Bislang gebe es keine Strafanzeigen wegen sexueller Belästigung oder sexueller Nötigung, die große Gruppe habe zudem keine Taschendiebstähle verübt.", "In Hamburg randalierten in drei Stadtteilen mehrere Hundert Jugendliche. Am S-Bahnhof Wilhelmsburg versammelten sich bis zu 200 junge Menschen. Als Polizisten sie kontrollierten, seien sie mit Eiern und vereinzelt mit Böllern beworfen worden. Sechs Jugendliche kamen in Gewahrsam, zwei Strafverfahren wurden eingeleitet.", "Von demolierten Verkehrsschildern und Schlägereien sprach die Polizei in Rheinland-Pfalz. „Was halt so passiert, wenn Leute zusammen sind und Alkohol trinken“, sagte ein Polizeisprecher in Kaiserslautern. In Edenkoben überfielen Jugendliche drei Kinder, die Süßigkeiten gesammelt hatten. Ein Elfjähriger wurde in den Schwitzkasten genommen und zu Boden gerissen. Als ein Autofahrer anhielt, flüchteten die Angreifer ohne Beute.", "Eine friedlichere Bilanz zog die bayerische Polizei. Insgesamt habe die Zahl der Einsätze deutlich unter der des Vorjahrs gelegen. Größere Einsätze blieben auch in Baden-Württemberg aus. Und auch die Polizei in Nordrhein-Westfalen teilte trotz der Vorfälle in Essen mit, die Nacht sei ruhiger gewesen als im Jahr zuvor.", "Schmerzhaft endete die Süßigkeitensuche zu Halloween unterdessen für einen Fünfjährigen in Augsburg: Der Junge klingelte am Abend an der Tür eines 57-Jährigen, der plötzlich fünf Stufen vor seinem Haus hinunterfiel - und den Fünfjährigen unter sich begrub. Das Kind war den Angaben zufolge kurz ohne Bewusstsein, aber nicht in Lebensgefahr. Ohne schwere Verletzungen kam der Junge zur weiteren Untersuchung in eine Kinderklinik. Der 57-Jährige blieb unverletzt. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/kultur/hannah-hoech-doodle-google-ehrt-berliner-dada-kuenstlerin-28750232", "article_id": "28750232", "section": "kultur", "article_headline_strong": "Hannah Höch-Doodle", "article_headline_normal": " Google ehrt Berliner Dada-Künstlerin ", "date": "01.11.17, 15:39 Uhr", "author": "Antje Kraschinski", "article_text": ["Was ist das für ein buntes Doodle, das die Suchmaschine Google heute auf ihrer Startseite zeigt? Die moderne Collage von Patrick Bremer stellt ein Porträt der deutschen Dada-Künstlerin Hannah Höch dar, die heute vor 128 Jahren geboren wurde und ihr Leben in Berlin verbrachte. Höch gehört zu den Wegbereiterinnen moderner Kunst in Deutschland – und befreite sich auch in ihrem Privatleben von Konventionen.", "Hannah Höch, geboren am 1. November 1889 im thüringischen Gotha, starb im Mai 1978 in Berlin mit 88 Jahren. Sie hat die meiste Zeit ihres Lebens in Berlin gewohnt, an ihren Wohnhäusern in Friedenau und in Heiligensee erinnern heute offizielle Gedenktafeln an sie, ihr Grab auf dem landeseigenen Friedhof Heiligensee ist ein Ehrengrab des Landes Berlin.", "1912 kam Höch nach Berlin und begann an der Kunstgewerbeschule zu studieren. Sie kam in Kontakt mit zeitgenössischen Künstlern und ging 1915 eine Beziehung mit dem verheirateten Künstler Raoul Hausmann ein. Durch ihn lernte sie die Dada-Szene Berlins kennen und entwickelte bald ihren eigenen Stil, den sie vor allem in sozialkritischen Collagen zeigte.", "1920 machte sie sich endgültig einen Namen, als sie auf der „Ersten Internationalen Dada-Messe“ in Berlin ihre Montage „Schnitt mit dem Küchenmesser. Dada durch die letzte Weimarer Bierbauchkulturepoche Deutschlands.“ zeigte. Aus der damals populären „Berliner Illustrirten Zeitung“ hatte sie Fotos und Bilder von Kaiser, Kanzler und Technik-Elemente ausgeschnitten und zu einem bizarren Weltbild, dem Welt-Dada, zusammengefügt. Das komplexe Tafelbild wurde später zu einer Ikone des Dadaismus.", "Höch reiste zu Dadaisten in Europa, nach Prag, nach Paris, sie wurde zu großen Ausstellungen in der Sowjetunion und in Deutschland eingeladen, galt als Oberdadaistin im Berlin der \"Goldenen Zwanziger\". In dieser Zeit ging ihre Beziehung mit Hausmann in die Brüche, 1921 trennte sie sich endgültig von ihm. 1926 verliebte sie sich in die holländische Schriftstellerin Til Brugman, mit der sie bis 1936 zuerst in Den Haag und dann in Berlin zusammen lebte und arbeitete.", "Die Nazis verachteten moderne Kunst und Hannah Höch zog sich für viele Jahre weitgehend in ihr Haus zurück, das sie im Berliner Ortsteil Heiligensee von einer Erbschaft erworben hatte. Während des Krieges versteckte sie dort ihre Kunstwerke und auch die ihrer Freunde. 1938 heiratete Höch den 21 Jahre jüngeren Kurt Heinz Matthies, vom dem sie sich 1944 scheiden ließ.", "Nach dem Krieg stellte sie bald wieder Bilder und Collagen aus, 1948 nahm sie an der großen Dada-Retrospektive im Museum of Modern Arts in New York teil. 1965 wird Hannah Höch an die Akademie der Künste Berlin berufen, zahlreiche Ausstellungen auf der ganzen Welt festigen ihren Ruf als „Dame des Dada“. 1977 erhielt sie eine Ehrenprofessur von der Stadt Berlin. Am 31. Mai 1978 starb Hannah Höch im Alter von 88 Jahren in Berlin, ihr Grab auf dem landeseigenen Friedhof Heiligensee gehört zu den Ehrengräbern des Landes Berlin.", "Ihr Haus in Heiligensee hatte Hannah Höch dem Bezirk vererbt, der sich verpflichtete Gebäude und Garten in der ursprünglichen Form zu erhalten. 2005 erwarb es der bildende Künstler Johannes Bauersachs. Heute steht das Anwesen unter Denkmalschutz, ein Verein kümmert sich um Erhalt und Pflege. Beides umfasst neben Haus und Atelier auch den Garten, in dem die ", "schuf, der bis heute bewahrt werden konnte.", "Nach ihr benannt ist der seit 1996 vom Land Berlin vergebene und mit 15.000 Euro dotierte Hannah-Höch-Preis für ein hervorragendes künstlerisches Lebenswerk, zuletzt erhielt ihn die ", "."]},
{"url": "https://www.berliner-zeitung.de/kultur/raubkunst-bern-und-bonn-zeigen-gurlitt-bestand-28751958", "article_id": "28751958", "section": "kultur", "article_headline_strong": "Raubkunst", "article_headline_normal": " Bern und Bonn zeigen Gurlitt-Bestand ", "date": "01.11.17, 20:00 Uhr", "author": "Harry Nutt ", "article_text": ["Das große Interesse, das mit zwei aufeinander bezogenen Ausstellungen in Bern und Bonn von heute an wieder auf den sogenannten Schwabinger Kunstfund gelenkt wird, ist nur bedingt ästhetischer Natur. Ausgestellt wird vielmehr der spektakuläre Fall Gurlitt, der vor vier Jahren ganz neue Fragen an den gesellschaftspolitischen Umgang mit NS-verfolgungsbedingt entzogenem Kulturgut aufwarf.", "Das plötzliche Auftauchen der Sammlung des NS-Kunsthändlers Hildebrand Gurlitt im Jahr 2013, die lange von dessen Sohn Cornelius wie der Nibelungenschatz gehütet worden war, rückte noch einmal eine handfeste Tätergeschichte in den Mittelpunkt der öffentlichen Aufmerksamkeit. Während die Diskussion sich bis dahin auf die schwierige und oft unzureichende Ermittlung der Herkunftsgeschichten von Werken in deutschen Museumsdepots erstreckte, schien man es nun mit einem echten Raubkunstkrimi zu tun zu haben.", "Vier Jahre später haben sich die fiebrigen Bedürfnisse nach Sensation, Spannung und Enthüllung nur bedingt erfüllt. Nur wenige Werke aus dem Besitz des 2014 verstorbenen Cornelius Gurlitt konnten eindeutig als Raubkunst identifiziert werden. Die so verdienstvollen Anstrengungen der Provenienzforschung führen oft leider nicht aus den Grauzonen heraus. „Bestandsaufnahme Gurlitt“ , so der Titel der Ausstellungen in Bern und Bonn, ist denn auch eher eine gut gemeinte Absichtserklärung als eine angemessene Bezeichnung des Gezeigten.", "Kulturstaatsministerin Monika Grütters, die den Auftakt in Bern am Mittwoch eröffnet hat, bekräftigte einmal mehr, dass die Ausstellung ein wichtiger Teil des Bemühens um Aufklärung und Transparenz sei. Man wird das Gelingen daran bemessen müssen, ob die Provenienzforschung in nächster Zeit hinreichend institutionell verankert werden wird."]},
{"url": "https://www.berliner-zeitung.de/berlin/geheimtipps-zehn-berliner-orte--die-man-gesehen-haben-muss-23473966", "article_id": "23473966", "section": "berlin", "article_headline_strong": "Geheimtipps", "article_headline_normal": " Zehn Berliner Orte, die man gesehen haben muss ", "date": "25.02.17, 10:33 Uhr", "author": "Ida Luise Krenzlin", "article_text": ["Die drei Autorinnen des Buches „", "\" sind mit Stadtplan, Fotoapparat und Notizblock wochenlang durch Berlin gestreift, um die ausgefallensten, ungewöhnlichsten und überraschendsten Hauptstadtorte aufzutun. Wir haben ihre Tipps durchforstet - und stellen Ihnen zehn spannende Orte daraus vor, die Sie sicher in keinem Reiseführer finden werden.", "Der Boule-Boulevard am Paul-Lincke-Ufer", "Boulen kann man nur in Frankreich? Da irren Sie sich aber gewaltig. Berlin hat sich zur außerfranzösischen Boule-Metropole entwickelt. In der ganzen Stadt haben Liebhaber des Spiels liebevoll Plätze geschaffen, um ihrer Leidenschaft nach und vor dem Feierabend zu frönen.", "Der eindrucksvollste Platz mit 15 Bahnen liegt am Paul-Lincke-Ufer in Kreuzberg. Das \"Boulodrome\" ist der Boule-Boulevard unter allen Plätzen: Hier trifft man schmallippige Profis, die gekonnt ihre Kugel neben dem Schweinchen platzieren, ebenso wie Anfänger, die mit Bierflasche in der Hand und Kippe im Mundwinkel ihre Kugeln auf fremde Bahnen werfen.", " Paul-Lincke-Ufer in der Höhe Forsterstraße, 10997 Berlin.", "+++", "David Bowies Stammkneipe", "„Eine Stadt voller Bars für traurige, enttäuschte Menschen. Das liebe ich“, soll David Bowie über Berlin gesagt haben – und blieb konsequenterweise ", ". Mit seinem Nachbarn Iggy Pop versumpfte er regelmäßig im „Anderen Ufer\". Auch heute befindet sich in der Hauptstraße 157 noch eine Bar, inzwischen heißt sie allerdings das „Neue Ufer\". Welche Whisky-Sorte Bowie hier trank, ist leider nicht überliefert.", ", Hauptstraße 157, 10827 Berlin.", "+++", "Das Berliner Zimmer", "Das sogenannte Berliner Zimmer ist Bestandteil fast jeder größeren Altbauwohnung und stellt deren Bewohner bei Einrichtung und Nutzung vor große Herausforderungen. Ende des 19. Jahrhunderts wurden viele Wohnungen mithilfe eines Durchbruchs zum Seitenflügel vergrößert. Dieses Zimmer am Ende des Flures nennt man Berliner Zimmer: Es ist ein langgestrecktes Durchgangszimmer mit vielen Türen.", "Zu allem Unglück ist es auch meist noch recht duster, da das einzige Fenster ganz hinten in der Ecke zum Hof zeigt. Das Berliner Zimmer wird oft als Wohnzimmer genutzt. Wegen der prekären Lichtverhältnisse baumelt in fast allen ein großer Kronleuchter von der Decke.", "Einfach mal im Freundeskreis herumfragen. In größeren Altbauwohnungen immer am Ende des Flurs zu finden. Oder hier: ", ", Heynstraße 8, 13187 Berlin.", "+++", "Die Mensa der Kunsthochschule", "Über Berliner Kantinen, Mensen und Betriebsgaststätten könnte man ein eigenes Buch schreiben. Hier stellen wir eine Mensa mit einem schönen und schlichten Design vor. Bauhaus-Fans werden von dem Ausflug nach Berlin-Weißensee begeistert sein: In der ", " öffnet von Montag bis Freitag täglich ab neun Uhr die Mensa und Caféteria der Kunsthochschule. Bauhausarchitekt Selman Selmanagi? – auch Leiter des Fachgebietes Architektur an der Hochschule – entwarf in den Fünfzigern den Neubau für die Hochschule für angewandte Kunst in Weißensee.", ", Bühringstraße 20, 13086 Berlin.", "+++", "Wo der Rainer mit der Uschi...", "1969 löste sich die Kommune 1 auf. Davor war sie bereits vier Mal umgezogen. Das letzte Jahr bewohnten die Kommunarden um Rainer Langhans und Uschi Obermaier eine 100 Quadratmeter große Fabriketage in Moabit. Hier scheiterte der Versuch, das Politische und das Private zu revolutionieren. Am Ende gaben Langhans und Obermaier Interviews zu ihrem Liebesleben. Heute kann man die K 1 als Feriendomizil mieten - für 222 pro Nacht. Das ", " wohnt seit 1997 in der Remise und hat diese nach und nach saniert.", " Stephanstraße 60, 10559 Berlin. Infos über ", "+++", "Das Dong Xuan Center", "Berlins größter Asiamarkt befindet sich in Lichtenberg, nur 15 Minuten mit der Tram vom Alex entfernt. Das ", "wurde nach Vorbild des ältesten und größten Marktes in Hanoi gebaut. Vor allem die große vietnameische Gemeinde nutzt diesen Markt als kulturellen und kommerziellen Treffpunkt in Berlin.", "Hier geht man zum Friseur, trinkt Tee, isst typisch vietnamesische Gerichte, kauft exotische Gewürze oder chinesische Winke-Katzen. Nach der Wende sind viele Vietnamesen, die als Gastarbeiter in der DDR lebten, arbeitlos geworden. Einer von ihnen hat diesen Markt gegründet. Wollen Sie wissen, wie die vietnamesische Nationalsuppe Phò Bo wirklich schmecken sollte? Dann ab nach Lichtenberg.", ", Herzbergstr. 128-139, 10365 Berlin. Täglich 10 bis 20 Uhr geöffnet, Dienstag ist Ruhetag.", "+++", "Verein zur Dokumentation der DDR-Alltagskultur e.V.", "Noch ein DDR-Museum? Nein. Elke Matz stellt in ihrem ", " (einem ehemaligen Konsum) in Friedrichshain Fundstücke aus dem DDR-Alltag aus. Begonnen hat alles mit ihrer Liebe zum Mitropa-Geschirr. Heute kann man in dem liebevoll gestalteten „Schaufenster des Ostens\" Requisiten, beliebte Ostprodukte und Sammelobjekte ansehen und kaufen.", " Intershop 2000, Danneckestraße 8, 10245 Berlin. Mittwoch bis Freitag von 14 bis 18 Uhr, Samstag und Sonntag von 12 bis 18 Uhr geöffnet.", "+++", "Der Zehner im Olympia-Schwimmbad", "Ein Tipp zum Vormerken für den Frühling: Dann zeigt sich im Olympia-Schwimmbad wieder, wer wirklich Mumm in den Knochen hat. „Haste Traute?“ fragen sich die Halbstarken im Freibad gegenseitig und dann beginnt der Zirkus. Wer traut sich, von welchem Sprungbrett zu springen? Wer imponiert den Gaffern, die lieber unten am Beckenrand bleiben?", "Und den Mädchen, die aufmunternd zurufen: „Dit schaffste schon!\" Zuerst öffnet der Bademeister den Fünfmeter-Sprungturm, der Fünfer. Der schwindelerregende Spaß steigert sich über siebeneinhalb Meter bis zum Zehn-Meter-Sprungturm. Wer traut sich?", " Olympia Schwimmbad, Olympischer Platz 1, 14053 Berlin. Nur von Mai bis August, täglich 7 bis 20 Uhr.", "+++", "Die beste Jukebox der Stadt", "Wer noch nie seine Münzen in der Jukebox der Ankerklause versenkt und mit pochendem Herzen auf die ersten Töne seines Lieblingslieds gewartet hat, der kann das nachholen. Denn unverrückbar steht die Jukebox dem Tresen gegenüber, immer mit guter Musik bestückt - wenn auch keine stilechten Sixties-Schmonzetten, sondern Songs von Seeed oder Michael Jackson.", "Nachts kann es etwas dauern, um endlich mal auswählen zu dürfen, aber irgendwann kommt jeder dran. In Zeiten von Spotify-Playlists eine echte Entschleunigung. Und man hat einen weiteren Grund, doch noch ein Bier zu trinken.", ", Kottbusser Damm 104, 10967 Berlin.", "+++", "Knutschen im Foto-Automaten", "Warum sind diese Automaten – auch in Zeiten von Smartphone-Kameras – so beliebt? Es gibt zwei schlagkräftige Gründe: Man sieht immer gut aus, da die leicht überbelichteten Fotos kein Interesse an Pickeln und Augenringen haben und man hat den Schwarzweiß-Fotostreifen mit vier Fotos sofort in der Hand.", "Nutzer teilen ihn und so hat jeder gleich eine handfeste Erinnerung im Portemonnaie stecken. Handy geklaut? Laptop kaputt? Egal! Die Fotostreifen überstehen alles und sind eine schöner Erinnerung an Spaziergänge, Kinobesuche oder durchfeierte Nächte.", " Es gibt ", " in Berlin. Einer steht auf dem Hof der Kulturbrauerei, einer an der Falckensteinstraße/Ecke Schlesische Straße in Kreuzberg. Hier ist eine ", ".", "+++"]},
{"url": "https://www.berliner-zeitung.de/berlin/ausflugstipps-elf-orte-in-berlin--die-man-seinen-eltern-zeigen-sollte-1547268", "article_id": "1547268", "section": "berlin", "article_headline_strong": "Ausflugstipps", "article_headline_normal": " Elf Orte in Berlin, die man seinen Eltern zeigen sollte ", "date": "24.02.17, 14:45 Uhr", "author": "Barbara Weitzel", "article_text": ["Wer eine Alternative zu den quietschbunten Touristenbussen sucht, dem wird meistens der Bus der Linie 100 empfohlen. Schließlich fährt der an vielen Sehenswürdigkeiten vorbei, es fahren auch mal Berliner mit - und die Tour kostet nur den Tarif einer einfachen BVG-Fahrt. Was aber soll man machen, wenn die Eltern Alexanderplatz, Bellevue und Gedächtniskirche schon gesehen haben?", "Oder sie das Busgeschaukel nicht vertragen? Oder lieber ein bisschen Kiezgefühl und Alltagsberlin erleben wollen? Man steige in die Straßenbahnlinie 12. Fährt man mit ihr von Anfang bis Ende, sieht man ziemlich viele verschiedene Berlins - und ein Zwischenstopp lohnt sich jederzeit. Die Tram fährt los am Kupfergraben (Humboldt-Uni!), perfekt also nach dem Bummel Unter den Linden zu besteigen.", "Weiter geht es über den Bahnhof Friedrichstraße (historisch!), die Oranienburger Straße (Synagoge!) hoch über den Hackeschen Markt (selbsterklärend). Wer hier noch nicht aussteigen, shoppen und essen wollte, kann dies im weiteren Streckenverlauf tun.", "Die 12 fährt nämlich die halbe Kastanienallee hoch (Geschäfte, Cafés, Prater!) zur beeindruckenden Riesenkreuzung Eberswalder Straße (Konnopke! Mauerpark! Kulturbrauerei! Überhaupt: Prenzlauer Berg!). Ein wenig ruhiger, aber mindestens so hübsch zum Herumspazieren ist die Pappelallee und der angrenzende Helmholtzkiez. Und dann geht es Richtung Weißensee, wo Berlin ein wenig kleinstädtisch wird, recht unfertig ist und wo die vielen Seen sind.", "+++", "Man kann jetzt wieder zurückfahren nach Mitte - oder bleiben. Oder wiederkommen. Denn es muss nicht immer der Schlachtensee, der Wannsee, der Plötzensee sein. Wunderschön spazieren und bunte Bäume und herbstsonnenbeglitzertes Wasser bestaunen kann man auch am Weißen See und seinen Nachbarn. Wer gut zu Fuß ist, schafft alle vier, sie liegen ganz nah beieinander. Am bekanntesten ist wohl der Weiße See, mitten im Bezirk, fast kreisrund und im Spaziertempo in 20 bis 30 Minuten zu umgehen.", "Der Park ist traumschön, und das Strandbad ist bei jedem Wetter geöffnet. An dem Sandstrand kann man nicht nur baden, sondern es gibt auch Kaffee und Tee, Kuchen und Waffeln, Bier, Wein und, wenn es kalt wird, Grog. Der Blick auf den See lässt zu jeder Jahreszeit Urlaubsgefühle aufkommen.", "Ein Stück weiter liegt der Orankesee, ebenfalls mit einem hübschen Spazierweg außenherum, und direkt daneben der friedliche Obersee, gesäumt von schmucken Häusern und viel Grün. Und wer immer noch nicht genug hat, kann noch einen Abstecher zum Faulen See machen - ein Naturschutzgebiet, das viel idyllischer ist, als der Name klingt.", "+++", "Ein unbeschreiblich schöner Ort. Beglückend gut gespielte Musik. Ein Publikum, wie es gemischter nicht sein könnte, von Studenten in kurzen Jeans bis zur Damenrunde sind alle da. Und jeder sitzt auf einem anders aussehenden Stuhl. Das ist der Piano-Salon Christophori - und vieles mehr. Werkstatt für Flügel, vor allem historische Hammerflügel.", "Eine Art Museum, denn der ganze Raum ist voll gestopft mit Instrumenten, Zubehör, Werkzeugen. Ein Kleinod mitten im Wedding. Und eine einzige Liebeserklärung an die klassische Musik. Und das Allerbesonderste: Für die Konzerte mit Künstlern aus aller Welt bezahlt der Besucher im Nachhinein, und zwar \"nur\" soviel wie er kann und möchte. Aber man kann, und will. Denn der Abend wird mit Sicherheit unvergesslich.", "Reservieren muss man ", ", über einen Link kann man in den Tagen oder Wochen bis zum Konzertabend dann seine Reservierung \"betreuen\", also auch die Kartenanzahl erhöhen oder absagen, wenn etwas dazwischen kommt. Vor Ort findet man dann auf irgendeinem Stuhl (oder mehreren) seinen Namen.", "Lustig ist das, wie vor Konzertbeginn alle herumlaufen und ihre Plätze suchen. Extra-Tipp: Unbedingt den Newsletter abonnieren. Niemand schreibt so enthusiastisch und liebevoll über die Musiker und ihr Können, wie der Inhaber des Salons, Christoph Schreiber.", "+++", "Berlin hat tolle Kirchen, eine weltberühmte Synagoge - und jede Menge Moscheen, deren Besichtigung sich unbedingt lohnt in dieser Multikulti-Stadt. Fahren Sie mal alle zusammen nach Neukölln und besuchen die Sehitlik-Moschee. Gebaut ist die Gebetsstätte mit angeschlossenem Kulturzentrum nach dem Vorbild der osmanischen Architektur des 16. und 17. Jahrhunderts.", "Zum Freitagsgebet strömen oft über 1000 Gläubige in den imposanten Bau am Columbiadamm. Besichtigen kann man die größte Moschee Berlins entweder an einem Tag der offenen Tür oder indem man sich für eine Führung anmeldet. An der müssen mindestens acht Personen teilnehmen. Kleinere Gruppen oder Einzelpersonen können sich aber bestehenden Gruppen anschließen.", "+++", "Und dann? Aufs Feld. An dem kommt man nicht mehr vorbei, wenn man jemandem, egal welchen Alters, die Stadt von ihren aufregendsten Seiten zeigen will. Man muss ja gar nicht Trendsportfan sein, Jogger, Griller oder Hundebesitzer. Auf dem Feld kann man vor allem einfach ", ". Die Weite genießen, den leichten Wind oder die pralle Sonne, oft beides. Den Menschen zusehen bei all ihren Aktivitäten. Und laufen, laufen, laufen. Einfach immer weiter, kein Auto kreuzt, kein Haus steht im Weg, und zu kaufen gibt es auch nur wenig.", "Großstadt ohne Stadt. Aber groß! Jede Jahreszeit und jede Tageszeit hat auf dem ehemaligen Flugfeld, hier, wo einst Beton und Lärm war, Dreck und Maschinen, ihren Auftritt. Der Morgen ist verwunschen und still, der Nachmittag Erlebniszeit, die Sonnenuntergänge zum Heulen schön. Und weil das Feld so groß und weit ist, wird es nie eng."]},
{"url": "https://www.berliner-zeitung.de/berlin/einsteigen--bitte--acht-tolle-berlin-ausfluege-mit-den-oeffis-24109992", "article_id": "24109992", "section": "berlin", "article_headline_strong": "Einsteigen, bitte!", "article_headline_normal": " Acht tolle Berlin-Ausflüge mit den Öffis ", "date": "23.02.17, 08:45 Uhr", "author": "Petra Ahne ", "article_text": ["Zehn U-Bahnlinien, 15 S-Bahn-Linien, 22 Trambahn- und 198 Buslinien, dazu unzählige Umsteigemöglichkeiten  – vom dicht gewebten Berliner Nahverkehrsnetz kann man sich zu jedem Punkt der Stadt tragen lassen. Man nutzt Bus und Bahn, um anzukommen, die Fahrt selbst ist der lästige Teil. Es sei denn, man macht zur Abwechslung mal den Weg zum Ziel, wählt eine Linie und bleibt einfach sitzen. Versprochen: Es lohnt sich. Hinter den Fenstern warten unverhoffte Entdeckungen, überraschende Ansichten, nie betretene Stadtteile. Und die Erkenntnis, dass auch BVG-Linien Charakter haben.", "Das Besondere am 222er ist seine Endstation: Alt-Lübars ist nämlich ein waschechtes Dorf. Mit Dorfplatz, Kirche, alten Bauernhäusern und natürlich dem traditionsreichen „Dorfkrug“ zum Einkehren.", "+++", "Wie beeindruckend groß die Plattenbau-Großsiedlungen Hohenschönhausen, Marzahn und Hellersdorf sind, lässt sich am besten  in der Tram M6 erspüren – einst gebaut, um die bis zur Landesgrenze reichenden Neubauprojekte zu erschließen.", "+++", "Wer keine Lust hat auf schmuddeliges Stoßzeiten-Gedrängel,  nehme die kürzeste U-Bahnlinie der Stadt: neu, blitzblank und fast Berliner-frei. Dafür beliebt bei Touristen.", "+++", "Immer im Kreis, wie früher die Modelleisenbahn: Die betörende Ordnung der Ringbahn bringt wieder Klarheit in den vom großstädtischen Nahverkehrsnetz verwirrten Kopf. Und hat man eine Station verpasst, kein Problem: In 57 Minuten kommt sie wieder."]},
{"url": "https://www.berliner-zeitung.de/digital/handy-vertrag-die-acht-groessten-fallen-beim-tarifwechsel---und-wie-man-sie-umgeht-28742078", "article_id": "28742078", "section": "digital", "article_headline_strong": "Handy-Vertrag", "article_headline_normal": " Die acht größten Fallen beim Tarifwechsel – und wie man sie umgeht ", "date": "30.10.17, 12:03 Uhr", "author": "Isabelle Modler", "article_text": ["Jeder dritte Mobilfunkvertrag in Deutschland läuft bereits länger als drei Jahre - und ist damit vermutlich zu teuer für die gelieferte Leistung. Das hat eine Untersuchung des Verbraucherportals „Finanztip.de“ ergeben. Wer nicht für veraltete Leistungen zu viel zahlen will, sollte deswegen spätestens alle zwei Jahre schauen, was der Markt oder das Angebot des eigenen Anbieters an Sparmöglichkeiten hergibt.", "Die Mobilfunkanbieter reagieren meist jedoch erst, wenn Kunden kündigen oder eine Kündigung androhen. Oft gibt es erst dann ein günstigeres Angebot. Falls nicht, lohnt sich nicht nur die Suche nach einem besseren Tarif, sondern vielleicht auch nach einem neuen Anbieter. Bei der Suche nach Alternativen kann einiges schief gehen. Ein Überblick über die häufigsten Fehler – und wie man sie vermeidet.", "Innerhalb der Vertragslaufzeit zahlt man bei einem sofortigen Tarifwechsel doppelt. „Bevor Sie bei einem neuen Anbieter unterschreiben, sollten Sie also die Laufzeit des alten Vertrags kontrollieren“, rät Bettina Seute vom Telekommunikationsportal „Teltarif.de“. Unter Umständen kann sich ein Wechsel trotzdem lohnen, etwa bei Tarifen mit geringen Grundgebühren, aber hohen Nutzungsentgelten.", "Hält man die Kündigungsfrist nicht ein, verlängern sich viele Verträge automatisch um zwölf Monate. „In der Regel kann man bis zu drei Monate vor dem Vertragsablauf kündigen“, sagt Seute. Hat man den Vertrag zum Beispiel am 15. Februar 2016 abgeschlossen, muss die Kündigung spätestens bis zum 14. November 2017 beim Anbieter eingehen - bei 24-monatiger Laufzeit. Wichtig: „An alle Leistungen denken, also auch Zusatzangebote wie Klingeltöne oder Streaming-Dienste kündigen“, sagt Seute.", "„Seit Oktober 2016 reicht es grundsätzlich aus, die Kündigung per E-Mail zu verschicken“, sagt Christine Steffen von der Verbraucherzentrale Nordrhein-Westfalen. Wer sichergehen will, schickt die Kündigung zusätzlich per Einschreiben.", "Mittlerweile gibt es Tarife, die Kunden monatlich kündigen können. Der Vorteil: „Sie können flexibler auf Marktentwicklungen reagieren“, erklärt Seute. Also etwa schneller den Tarif wechseln, wenn ein attraktiveres Angebot verfügbar ist.", "Im Geschäft besteht die Gefahr, dass versierte Verkäufer einen zum Vertrag überreden, den man eigentlich nicht abschließen wollte. „Verbraucher sollten sich möglichst immer etwas Bedenkzeit erbeten. Dann können sie die Vertragskonditionen in Ruhe prüfen“, rät Steffen. Das Problem: Oft geben einem die Mitarbeiter die Unterlagen nicht mit nach Hause.", "Wer im Laden unterschreibt, hat in der Regel kein Widerrufsrecht. Anders sieht es aus, wenn Kunden den Vertrag per Telefon oder online abschließen. „Dann können sie ohne Angabe von Gründen innerhalb von 14 Tagen den Vertrag widerrufen“, erklärt Steffen. Praktisch, falls man es sich doch anders überlegt.", "Der neue Anbieter ", "? „Nun ja, meist zahlt der Kunde das Gerät indirekt über den Tarif“, sagt Bettina Seute. In der Regel ist es besser, sich ein Neugerät unabhängig vom neuen Tarif zu kaufen. „Oft kommt man über die komplette Laufzeit dann insgesamt günstiger weg.“", "Um sich einen Überblick im Tarifdschungel zu verschaffen, können Vergleichsportale helfen. „Verbraucher sollten immer mehrere nutzen und auf bereits voreingestellte Abfragen achten“, rät Steffen. Einige Plattformen zeigen die monatlichen Durchschnittskosten für Tarif plus Neugerät - umgerechnet auf die Laufzeit. So kann man leichter günstige Angebote identifizieren.", "Wenn Kunden etwa Freiminuten oder Flatrates nicht ausnutzen, bietet sich manchmal ein Tarifwechsel beim eigenen Anbieter an. Bucht man weniger Leistungen zu einem geringeren Preis, ist dieses „Downgrade“ meistens kostenpflichtig. Hier müssen sich Kosten und Ersparnis mindestens aufwiegen.", "„Verbraucher sollten vor dem Wechsel darauf achten, welche Leistungen sie überhaupt nutzen“, rät Steffen. Wer überwiegend über Messenger kommuniziert, braucht vielleicht keine SMS-Flat, dafür aber mehr Datenvolumen. Wollen Verbraucher LTE nutzen, „sollten sie prüfen, ob ihr Gerät überhaupt LTE unterstützt. Hardware und Tarif müssen aufeinander abgestimmt sein“, sagt Seute. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/digital/-bitte-den-kuchen-aus-der-form-heben--die-witzigsten-tweets-ueber-den-alltag-mit-alexa-28744132", "article_id": "28744132", "section": "digital", "article_headline_strong": "„Bitte den Kuchen aus der Form heben“", "article_headline_normal": " Die witzigsten Tweets über den Alltag mit Alexa ", "date": "01.11.17, 06:00 Uhr", "author": null, "article_text": ["Das stand so wohl kaum in ihrer Stellenbeschreibung. Alexa ist nicht nur Lexikon, Taschenrechner und DJ. Jetzt soll Amazons Sprachassistent auch den Nachwuchs erziehen – dabei hilft er ihm viel lieber dabei, die Eltern in den Wahnsinn zu treiben.", "Ab und zu hat Amazons Chatbot auch einen fiesen Spruch auf den Lippen. Das sind die witzigsten Situationen, die Twitter-Nutzer im Alltag mit Alexa erlebt haben.", "(dmn)"]},
{"url": "https://www.berliner-zeitung.de/digital/wahlkampf-manipulation-mehr-russische-politwerbung-geschaltet-als-bisher-angenommen-28747236", "article_id": "28747236", "section": "digital", "article_headline_strong": "Wahlkampf-Manipulation", "article_headline_normal": " Mehr russische Politwerbung geschaltet als bisher angenommen ", "date": "01.11.17, 11:41 Uhr", "author": null, "article_text": ["Die russischen Versuche, im Netz Einfluss auf den US-Präsidentschaftswahlkampf 2016 zu nehmen, sind offenbar stärker gewesen, als bislang angenommen. Facebook geht laut US-Medienberichten davon aus, dass zwischen 2015 und 2017 bis zu 126 Millionen Nutzer in den USA von russischen Quellen veröffentlichte Kommentare, Berichte und andere Inhalte erhielten.", "Mehrere Zeitungen wie das Wall Street Journal und die Washington Post sowie die Tech-Website Recode berufen sich auf eine schriftliche Erklärung, die Facebook für eine öffentliche Anhörung im Geheimdienstausschuss des Senats vorbereitet hatte.", "Demnach gehen die Posts auf die in St. Petersburg sitzende Einrichtung Internet Research Agency zurück, die schon in der Vergangenheit mit der Verbreitung von Falschinformationen in Verbindung gebracht worden war. Facebook hatte Anfang September bereits erklärt, er habe bei einer internen Untersuchung 470 Konten ausgemacht, von denen zwischen Juni 2015 und Mai 2017 fast 100.000 Dollar für Anzeigen ausgegeben worden seien, mit denen unter anderem Falschinformationen verbreitet wurden. Die Summe habe zur Finanzierung jener etwa 3000 Anzeigen mit Verbindungen nach Russland ausgereicht, die von Internet Research Agency geschaltet worden seien.", "Der Internetriese Google erklärte am Montag erstmals öffentlich, ebenfalls manipulative Inhalte dieser Art auf seinen Plattformen entdeckt zu haben. Auch diese stünden mit der Internet Research Agency in Verbindung, erklärten die ranghohen Google-Vertreter Kent Walker und Richard Salgado im offiziellen Blog des Unternehmens. Dabei handele es sich aber um begrenzte Aktivitäten, wie sie es formulierten.", "Auf der Videoplattform Youtube, die zu Google gehört, wurden demnach 18 seither gesperrte Kanäle gefunden, die nach Firmenangaben wahrscheinlich mit der russischen Kampagne verbunden seien. Insgesamt wurden dort rund 1100 englischsprachige Videos hochgeladen, die in den 18 Monaten vor der Wahl von Donald Trump zum Präsidenten etwa 309.000 Mal angeklickt worden seien, hieß es weiter.", "Twitter identifizierte laut einer Quelle, die in die Untersuchungen eingeweiht ist, 36.746 offenbar mit einem russischen Konto verbundene Konten, die angeblich automatisch mit der Wahl zusammenhängende Inhalte generierten. Dies sei in den letzten drei Monaten vor der Wahl geschehen. Insgesamt erstellten diese Konten rund 1,4 Millionen Tweets, die wiederum 288 Millionen Antworten, Kommentare, Weiterleitungen und andere Reaktionen von Nutzern auslösten.", "In den russischen Medien waren die Untersuchungen in den USA in den vergangenen Tagen kein großes Thema. Erst am Dienstag gab es eine offizielle Erklärung. Der russische Außenminister Sergei Lawrow leugnete jede Wahlbeeinflussung durch Russland: „Man beschuldigt uns ohne jeden Beweis nicht nur der Einmischung in die US-Wahlen, sondern auch in europäischen Staaten. Kürzlich wurde sogar behauptet, Moskau entscheide, welchen Minister man in Südafrika ernennt“, erklärte Lawrow vor europäischen Geschäftsleuten. „Der Fantasie sind keine Grenzen gesetzt.“", "In den USA gehen unterdessen die Ermittlungen weiter, inwiefern das Wahlkampflager des am Ende siegreichen Donald Trump mit Moskau zusammengearbeitet hat. Trumps früherer Wahlkampfmanager Paul Manafort und dessen einstiger Geschäftspartner Rick Gates sollen sich wegen einer Reihe von Finanzverbrechen vor Gericht verantworten. Sie stellten sich am Montag in Washington der Bundespolizei FBI und plädierten bei einem ersten Gerichtstermin auf nicht schuldig. Die Entwicklungen gelten als bedeutende Eskalation in den Untersuchungen, auch wenn der Zusammenhang mit dem Kern der Ermittlungen nur indirekt hergestellt werden kann.", "Gleichzeitig wurde bekannt, dass Wahlkampfberater George Papadopoulos in einer heiklen Angelegenheit eine Falschaussage gemacht hat. Dabei geht es um eine Schmutzkampagne gegen Trumps einstige Wahlkampfgegnerin Hillary Clinton, die aus Russland gespeist worden sein soll. Papadopoulos hatte beim FBI falsche Angaben über den Zeitpunkt seines Kontaktes mit einem ausländischen Professor gemacht.", "Aus den am Montag veröffentlichten Gerichtsunterlagen geht hervor, dass ein hochrangiger, namentlich nicht genannter Wahlkampfmanager Trumps Papadopoulos zu einem Treffen mit dem russischen Außenministerium in der Sache ermuntert haben soll. (scc, dpa, AFP)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/falscher-luxus-in-russland-kann-man-jetzt-einen-fake-jet-fuer-instagram-fotos-mieten-28729168", "article_id": "28729168", "section": "ratgeber", "article_headline_strong": "Falscher Luxus", "article_headline_normal": " In Russland kann man jetzt einen Fake-Jet für Instagram-Fotos mieten ", "date": "27.10.17, 10:38 Uhr", "author": null, "article_text": ["Exotische Reiseziele, exquisites Essen, teure Autos – solche Bilder finden sich auf den Instagram-Accounts von Menschen, die sich Luxus leisten können oder dies zumindest vorgeben. Fehlt nur noch ein Bild ", ". Was aber, wenn das Geld für ein solch teures Luxusobjekt doch nicht reicht?", "Die russische Firma ", " mit Sitz in Moskau weiß Rat. Ihr Geschäftskonzept: Sie bietet einen Luxus-Jet als Hintergrund-Kulisse für alle Instagramer an, die sich einen echten Jet nicht leisten können, wie der britische ", " berichtet. Vor der „Gulfstream“-Maschine kann man etliche Selfies schießen und sich auf der Gangway des Luxus-Jets ablichten lassen.", "Auch in den gemütlichen Sesseln der Kabine kann man sich lümmeln, das Macbook richtig positionieren, dazu ein Gläschen Champagner trinken und bloß nicht vergessen, alles mit dem Smartphone festzuhalten und bei Instagram zu posten: #luxuslife #jetset #busy #justanormalmonday. Die Sache hat nur einen Haken: Der Jet wird natürlich niemals abheben und das vermeintliche Jetset-Leben ist reiner Fake.", "Eine Foto-Session in dem Privatjet ist allerdings auch nicht gerade günstig. Für ein Zwei-Stunden-Shooting mit einem professionellen Fotografen bezahlt man 14.000 Rubel, umgerechnet 207 Euro. Wer auf den Fotografen lieber verzichtet, zahlt 11.000 Rubel, etwa 153 Euro. Auch ein Stylisten-Team für den angemessenen Jetset-Auftritt steht bereit.", "Anscheinend darf man auch seine Haustiere mitbringen. Zumindest sind auf den Instagram-Bildern des „Privat Jet Studios“ auch Hunde zu sehen, die es sich in den beige-farbenen Sesseln gemütlich gemacht haben. Auf einem anderen Bild serviert eine Fake-Stewardess einem Mann, der sich womöglich zu einem Power-Nap hingelegt hat, einen Drink. Alles schöner Schein.", "Das Geschäftskonzept führt nur zu sehr vor Augen, wie unsere schöne neue Instagram-Welt funktioniert. Ob man wirklich etwas erlebt hat, ist egal. Am Ende zählt nur das gepostete Bild.", "(rer)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/verstuemmelte-gliedmassen-das-ist-das-unheimliche-geheimnis-der-puppen-insel-in-mexiko-28744008", "article_id": "28744008", "section": "ratgeber", "article_headline_strong": "Verstümmelte Gliedmaßen", "article_headline_normal": " Das ist das unheimliche Geheimnis der Puppen-Insel in Mexiko ", "date": "30.10.17, 16:14 Uhr", "author": "Florian Sanktjohanser", "article_text": ["Afterhour geht in Mexiko-Stadt so: Wenn die Clubs um 3.00 Uhr morgens schließen, fährt man über die dreistöckige Stadtautobahn nach Xochimilco, klingelt an der Anlegestelle den Nachtwärter heraus, und der ruft einen Kapitän an. Und schon geht die Party auf dem Boot weiter.", "Jetzt ist es 9.00 Uhr morgens, und von der Partymeute ist nichts zu sehen. In langen Reihen dümpeln die Trajineras im Hafenbecken. Insgesamt 1500 bis 1600 Trajineras gondeln heute durch die Kanäle von Xochimilco. Und am Heck stehen Männer wie César Serrano. Mit einer sechs Meter langen Stange stakt er das Boot vorwärts.", "Xochimilco bedeutet auf Nahuatl, der Sprache der Azteken, „Blumenfeld“. Das stimmt immer noch ein bisschen, auch wenn der Moloch längst die Kanäle und Gärten geschluckt hat, die gemeinsam mit der kolonialen Innenstadt und den Aztekentempeln als Weltkulturerbe geschützt sind.", "Die Kanäle sind der kümmerliche Rest der fünf Seen, die einst zusammen ein Binnenmeer bildeten. Hinter einer Schleuse wird es immer ländlicher. Teppiche von Wasserhyazinthen überziehen das Wasser, „eine Plage“, sagt Serrano. Plastikflaschen treiben im Wasser, Müll liegt am Ufer. Aber wenn man die 23 Millionen Einwohner des Molochs Mexiko-Stadt bedenkt, ist es immer noch eine Oase.", "Noch im vergangenen Jahrhundert konnte man mit dem Dampfschiff von hier in die Innenstadt fahren. Aber von 1000 Kilometern Kanälen sind nur noch 188 Kilometer geblieben. Sie sind nur noch wenige Meter tief, und der Grundwasserspiegel sinkt weiter. Die Unesco stuft das Welterbe deshalb als „hoch gefährdet“ ein. Damit die Kanäle nicht weiter verlanden, werden sie nun regelmäßig ausgebaggert.", "Nach einer knappen Stunde biegt Serrano in den größten Kanal Apatlaco ein. Die Gondel gleitet weiter durch eine Allee von überhängenden Ahuejotes. Eine friedliche Idylle. Bis ein Inselchen in Sicht kommt, das mit einer Palisade eingezäunt ist. Schäbige Puppen hängen am Tor und in den Ästen, manche verstümmelt oder mit verrenkten Gliedern. „Das ist die Isla de las Muñecas“, sagt Serrano.", "Sie war die Insel eines Eigenbrötlers, Don Julian. Er baute hier Gemüse an, fischte und jagte. Die Insel verließ er nur ein oder zwei Mal im Jahr. Eines Tages in den 1950er Jahren kenterte eine Trajinera mit 20 Mädchen, zwei ertranken. Und nach einer Woche lag eine Leiche auf Don Julians Chinampa. Ab diesem Tag fand er angetriebene Puppen. Und er fühlte sich beobachtet, vor allem nachts. Vom Geist des toten Mädchens.", "Don Julian entschied sich, die Puppen aufzuhängen. Der Geist verschwand, dafür kamen immer mehr Besucher. Sie brachten eigene Puppen mit, und Don Julian hängte sie zu den anderen. Als er 2001 starb, setzte sein Neffe Anastasio Santana die Tradition fort.", "Auf der Rückfahrt kommen Motorkähne entgegen. Auf einer Trajinera grillt eine Großfamilie, auf einer anderen spielt eine Mariachi-Band in weißen Sakkos. Es ist Sonntag und bestes Ausflugswetter.", "Bald schiebt sich eine endlose Parade von Trajineras durch die Kanäle, im vier- bis fünfspurigen Gegenverkehr. Zwischen den großen Booten drücken sich kleine hindurch, die Tacos, Maiskolben und Bier verkaufen. Man trinkt es hier aus 1-Liter-Pappbechern mit Chilisoßenrand und Zitrone. Immer wieder kollidieren Trajineras frontal, aber keiner regt sich auf. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/relax-guide-2018-das-sind-die-zehn-besten-wellness-hotels-in-deutschland-28743324", "article_id": "28743324", "section": "ratgeber", "article_headline_strong": "Relax Guide 2018", "article_headline_normal": " Das sind die zehn besten Wellness-Hotels in Deutschland ", "date": "30.10.17, 14:53 Uhr", "author": null, "article_text": ["Wenn es draußen kalt wird, sehnen sich viele nach Entspannung in der Sauna oder in der Therme. Wer eine besonders große Dosis Wellness braucht, kann in Deutschland zwischen vielen spezialisierten Hotels wählen. Der ", ", der gerade erschienen ist, will da Orientierung bieten und hat auch in diesem Jahr die besten Wellness-Hotels Deutschlands gekürt. Die Tester haben 1322 Hotels unter anderem nach ihrer Lage, der Ausstattung, dem Ambiente und dem Preis-Leistungsverhältnis bewertet.", "Das sind dem Relax Guide zufolge die zehn besten Wellness-Hotels in Deutschland:", "Wer Ruhe sucht, wird hier wohl fündig: Das Hotel Kranzbach liegt in mehr als 1000 Metern Höhe. Rundherum: Nur Berge, Wälder und Wiesen. Das Vier-Sterne-Superior-Hotel in Bayern bietet ein weitläufiges Spa, eine Yoga- und eine FKK-Terrasse sowie drei Außenpools. In einem der Pools schwimmt man sogar mit Blick auf die Zugspitze.", "Ein Jagdschloss aus dem 18. Jahrhundert beherbergt das Fünf-Sterne-Superior-Hotel Friedrichsruhe, das mitten in einem hochherrschaftlichen Park liegt. Hotelgäste können sich im Wellnessbereich mit hellen Pools, drei Saunen, Lady-Spa und Liegewiese entspannen.", "Laut Relax-Guide ein „unvergleichliches Luxusresort mit Dimensionen, wie es sie in Deutschland kein zweites Mal gibt“. Denn das Fünf-Sterne-Superior-Hotel verfügt gleich über vier Wellness-Bereiche, darunter ein Familien-Spa, ein Ladys-Spa und ein Nature-Spa mit Sauna und Massagen unter freiem Himmel.", "Das kinderfreundliche Fünf-Sterne-Superior-Hotel empfängt seine Besucher in einer weitläufigen Gartenanlage mit Forellenteich, Gymnastikwiese und Quellenbach. Der Wellness-Bereich besteht aus einem 17 Meter langen Außenpool, Lady-Spa, fünf Saunen und Außenbereich.", "Der Jagdhof Röhrnbach ist ein Familienbetrieb im Bayerischen Wald „mit einem Hauch von Sissi-Flair“, so die Tester über das Fünf-Sterne-Hotel: „Fein ist auch der Garten mit Liegewiese, tiefem und sauberem Schwimmteich und Wasserfall, mit Himmelbetten, einem FKK-Außenwhirlpool und einem entzückenden alten Saunahäuschen, in dem das Saunieren richtig Spaß macht.“", "Ein in die Baumwipfel gebauter Swimmingpool, ein Panorama-Deck mit Sauna und Außenpool auf einem hohen Turm und ein Wellness-Bereich inmitten uralter Kalksteinblöcke: All das erwartet die Gäste des Mawell Resorts. Auch externe Besucher können in dem Spa des Hotels entspannen.", "Im Reischlhof haben einige Hotelgäste ihren persönlichen Wellness-Bereich sogar direkt im Zimmer: mit Whirlpool, Sauna und großer Terrasse. Außerdem können Besucher des  Vier-Sterne-Superior-Hotels sich zum Beispiel im Sole-Whirlpool auf dem Dach, in einer der sechs Saunen, oder beim Qi Gong entspannen.", "Das hunde- und familienfreundliche Vier-Sterne-Superior-Hotel bietet seinen Besuchern unter anderem einen großen Außenpool, FKK-Zonen und eine Außensauna. Außerdem besteht die Möglichkeit, sich seine eigene Wellness-Oase zu buchen: „sogenannte Spa-Lodges, das sind urige Holzhäuschen mit offenen „Wohnzimmern“ und Außenwhirlpool, sowie Heimat-Lodges mit offenem Kamin, Weinkühlschrank und hier servierten Mahlzeiten.“", "Am Waldrand hoch über dem Tegernsee liegt das denkmalgeschützte Schlösschen, das das Vier-Sterne-Superior-Hotel beherbergt. Das Spa des Hotels mit einem 18 Meter Innenpool, einem sieben Meter langen Außenpool und einer FKK-Zone wurde erst kürzlich erweitert.", "In dem Vier-Sterne-Superior-Hotel auf Norderney können Wellness-Anhänger direkt am Strand entspannen. Im Spa können Hotelgäste sich auf Behandlungen mit Algen, Meersalz und Seewasser freuen. Neben einer Schneekabine, einem Fitness-Studio und drei Pools gibt es insgesamt sechs Saunen. (dmn)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/recht/mindestlohn--dvb-t2-diese-neuen-regelungen-kommen-im-november-28742006", "article_id": "28742006", "section": "ratgeber", "article_headline_strong": "Mindestlohn, DVB-T2", "article_headline_normal": " Diese neuen Regelungen kommen im November ", "date": "30.10.17, 11:37 Uhr", "author": null, "article_text": ["Im November treten Gesetzesänderungen im Bereich der Mindestlöhne in Kraft, die EU führt neue Grenzwerte ein und Baden-Württemberg ändert seine Regelungen für Prostituierte. Hier ein Überblick über die wichtigsten Änderungen im November.", "Der Mindestlohn für Pflegekräfte steigt. Der Mindestlohn in Westdeutschland und Berlin erhöht sich von 10,20 Euro auf 10,55 Euro; im Osten der Republik steigt er von 9,50 Euro auf 10,05 Euro. Bis zum Jahr 2020 steigt die Lohnuntergrenze für Pflegekräfte dann in zwei weiteren Schritten auf 11,35 Euro im Westen sowie 10,85 Euro im Osten. Das schreibt eine ", " vor, die zum 1. November formal in Kraft tritt und zum Januar umgesetzt werden muss.", "Von dieser Regelung profitieren rund 900.000 Beschäftigte, die in Pflegebetrieben arbeiten. Für Pflegekräfte, die in Privathaushalten angestellt sind, gilt hingegen nicht dieser Branchen-Mindestlohn, sondern nur der allgemeine gesetzliche Mindestlohn von 8,84 Euro pro Stunde.", "Auch für Arbeitskräfte in der Landwirtschaft und im Gartenbau steigt der Mindestlohn zum 1. November. Die Beschäftigten der Branchen bekommen dann mindestens 9,10 Euro pro Stunde, der tarifliche Mindestlohn steigt um 50 Cent.", "Am 24. November treten neue EU-Grenzwerte für Konservierungsmittel in Spielzeug in Kraft. Bei Seifenblasen, Fingerfarben und Klebstoffen gelten dann strengere Vorschriften für zwei Chemikalien, bei denen die Gefahr einer Kontaktallergie besteht. Die Regeln gelten für die Stoffe Chlormethylisothiazolinon und Methylisothiazolinon.", "Beim Personenstandsrecht kommen Detailänderungen: So besteht ab 1. November etwa die Möglichkeit, die Reihenfolge der eigenen Vornamen beim Standesamt ohne größeren Bürokratieaufwand zu ändern. Vornamen zu ändern oder zu streichen ist aber nach wie vor nicht so einfach möglich.", "In Baden-Württemberg ändert sich zum 1. November die Regelungen für Prostituierte: Sie müssen sich künftig anmelden und einen entsprechenden Nachweis bei sich tragen. Außerdem sollen sie sich regelmäßig gesundheitlich beraten lassen. Bordellbetreiber müssen künftig strengere Mindestanforderungen erfüllen, unter anderem bei den Hygienevorschriften. Für Freier wird eine Kondomplicht eingeführt. Betroffen sind von den Änderungen etwa 26.000 Prostituierte.", "Auch in Dresden, Kassel, Koblenz und Freiburg wird das digitale Antennenfernsehen zum 8. November auf DVB-T2 umgestellt. Dafür ist ein Endgerät notwendig, das ", " empfängt. Mit DVB-T2 sind 40 Programme in HD-Qualität verfügbar. (dmn/dpa)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/recht/mietrecht-darf-der-vermieter-sich-einfach-zugang-zu-meiner-wohnung-verschaffen--28743214", "article_id": "28743214", "section": "ratgeber", "article_headline_strong": "Mietrecht", "article_headline_normal": " Darf der Vermieter sich einfach Zugang zu meiner Wohnung verschaffen? ", "date": "01.11.17, 08:00 Uhr", "author": null, "article_text": ["Der Vermieter hat grundsätzlich das Recht, die Wohnung des Mieters zu besichtigen. Allerdings muss er ein berechtigtes Interesse haben, erklärt der Eigentümerverband Haus & Grund Deutschland. Der Vermieter ist dabei auch verpflichtet, sein Besichtigungsrecht sehr einschränkend zu nutzen. Sollte er beispielsweise mehrere Anliegen haben, sollte er diese so weit möglich alle bei einer Besichtigung erfüllen.", "Ein Besichtigungsrecht des Vermieters besteht beispielsweise dann, wenn er sich ", " oder dem Verkauf der Wohnung über deren Zustand informieren muss. Auch wenn Reparaturen oder Modernisierungen in der Wohnung anstehen, darf der Vermieter die Wohnung vorher besichtigen.", "Gleiches gilt, wenn ihm hinreichende Hinweise für eine Beschädigung oder Verwahrlosung der Wohnung vorliegen. Hierfür kann es ausreichend sein, wenn aus der Wohnung wiederholt unangenehme Gerüche austreten oder wenn Feuchtigkeitsschäden außerhalb der Wohnung auftreten, aber auf diese zurückzuführen sein können.", "Anlassunabhängige Routinekontrollen durch den Vermieter sind hingegen nicht erlaubt. Und: Der Vermieter muss die Besichtigung rechtzeitig vorher ankündigen und begründen. Sollte dem Mieter der angekündigte Zeitpunkt nicht passen, kann er zeitnahe alternative Termine vorschlagen. Bei drohender Gefahr für das Gebäude oder dessen Bewohner muss der Mieter aber auch eine kurzfristige Besichtigung dulden. (dpa/tmn)"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/weltspartag-fuer-erfolgreiches-sparen-gibt-es-einen-trick-28743032", "article_id": "28743032", "section": "wirtschaft", "article_headline_strong": "Weltspartag", "article_headline_normal": " Für erfolgreiches Sparen gibt es einen Trick ", "date": "30.10.17, 13:16 Uhr", "author": null, "article_text": ["Stellen Sie sich vor, Sie hätten die Wahl: Entweder Sie bekommen heute einen Apfel oder Sie bekommen ihn morgen. Die Entscheidung wäre vermutlich einfach: Warum warten, wenn ich den Apfel schon heute haben kann? Sie würden also wahrscheinlich schon heute kraftvoll zubeißen. Aber was wenn die Frage lautet: Heute einen Apfel oder morgen zwei? Das Ergebnis wäre vermutlich weit differenzierter: Während einige den Apfel sofort essen wollen, entscheiden andere zu warten und dann lieber zwei Äpfel zu haben. Eine Frage von Geduld und Ungeduld.", "Wer in einem solchen Fall wie entscheidet, wird unter anderem von den sogenannten Zeitpräferenzen beeinflusst, erklärt Prof. Martin Weber von der Universität Mannheim. „Unsere Zeitpräferenzen bestimmen, wie wir heutige und zukünftige Ereignisse miteinander vergleichen und gegeneinander abwägen“, schreibt Weber gemeinsam mit David Becker in einem Band der Reihe „Forschung für die Praxis“.", "Allgemein verstehen Finanzwissenschaftler unter dem ökonomischen Begriff der Zeitpräferenz, dass Menschen eine Präferenz dafür haben, positive Dinge lieber früher als später zu erhalten. Ein Phänomen, das sich bei Finanzentscheidungen sehr gut beobachten lässt: „Ob und wie viel wir sparen, ist ein Entscheidungsproblem“, erklärt Annabel Oelmann. „Wir müssen zwischen jetzigem und zukünftigem Konsum abwägen“, erläutert der Vorstand der Verbraucherzentrale Bremen. „Das Geld, das wir heute ausgeben, steht uns morgen nicht mehr zur Verfügung.“", "Um heute gut zu leben, nehmen Verbraucher daher auch oft Kredite auf. „Das fängt bei kleinen Dingen an“, hat Marianne Gatzweiler beobachtet. „Selbst Urlaub kann man finanzieren“, erklärt die Vermögensbetreuerin der PMP Vermögensmanagement in Düsseldorf. Auch die Kosten für Telefon und Internet könnten für eine vierköpfige Familie schnell bei mehr als 100 Euro im Monat liegen. „So kommt vieles zusammen, und man hat nur einen kleinen Spielraum zum Sparen.“", "Dabei sind die Bundesbürger genau darin eigentlich gar nicht so schlecht. Denn die Sparquote bleibt in Deutschland stabil, hat der Bundesverband der Deutschen Volksbanken und Raiffeisenbanken (BVR) aus Anlass des bevorstehenden Weltspartages am 30. Oktober 2017 ermittelt.", "So legten die Bundesbürger im Frühjahrsquartal 2017 im Schnitt 9,7 Prozent ihres verfügbaren Einkommens beiseite. Die Sparquote war damit ähnlich hoch wie in den Jahren 2015 und 2016, als sie bei 9,6 beziehungsweise 9,7 Prozent lag.", "Beliebteste Sparform laut BVR: die Bankeinlage. Insgesamt parkten die Bundesbürger 121,5 Milliarden Euro bei Banken. Und das trotz der niedrigen Zinsen. In Wertpapieren legten sie 32,5 Milliarden Euro an, nach 49,6 Milliarden Euro im entsprechenden Vorjahreszeitraum.", "Nach Angaben des Bankenverbandes konnten Anleger in der Vergangenheit mit Standard-Dax-Aktien durchschnittlich eine Dividendenrendite von etwa 2,6 Prozent pro Jahr erzielen - in Einzelfällen lag sie noch höher. Dafür müssen Anleger jedoch ein gewisses Risiko eingehen sowie Schwankungen aussitzen können.", "Neben Wertpapieranlagen sind weiterhin auch selbst genutzte Immobilien angesagt. Gut jeder Zweite (54 Prozent) hält diese als geeignet für den Vermögensaufbau. Das sind etwas weniger als im Vorjahr, wie das Vermögensbarometer 2017 zeigt, das der Deutsche Sparkassen- und Giroverband (DSGV) am Dienstag vorgestellt hat.", "In der repräsentativen Umfrage gaben 59 Prozent der Befragten an, dass sie mit ihrer derzeitigen finanziellen Situation zufrieden sind. Allerdings machen sich 75 Prozent mit Blick auf die Zukunft Sorgen um ihre Ersparnisse - davon 53 Prozent aufgrund der niedrigen Zinsen und der Geldpolitik.", "Knapp ein Viertel der Befragten betreibe keine Altersvorsorge - insbesondere jüngere Menschen und Personen mit niedrigem Einkommen. Dabei müssten aus Sicht von DSGV-Präsident Georg Fahrenschon gerade Menschen mit geringerem Einkommen ihre Sparanstrengungen angesichts der ausbleibenden Zinsen verstärken - damit sie Versorgungslücken im Rentenalter vermeiden.", "Im Alltag werden Sparanstrengungen oft wieder eingestellt oder verschoben. „Wir leben im Hier und Jetzt“, erklärt die Finanzpsychologin Monika Müller dieses Phänomen. „Wenn wir Geld übrig haben und es vielleicht für etwas Schönes ausgeben, löst das ein gutes Gefühl aus.“ Das Geld für später beiseite zu legen, sei hingegen sehr abstrakt und daher auch nicht mit positiven Emotionen verbunden.", "Auch wissenschaftliche Untersuchungen, auf die Prof. Weber und Becker in ihrem Forschungsband verweisen, zeigen dieses Phänomen auf. So wurden in einem Experiment Angestellte eines Unternehmens gefragt, welchen Snack sie in einer Woche lieber haben wollten, einen gesunden aus Obst oder einen ungesunden aus Schokolade. 74 Prozent der Teilnehmer gaben demnach an, das gesunde Obst zu bevorzugen. Am Tag, an dem der Snack verteilt wurde, fragten die Forscher allerdings erneut: Gesund oder ungesund? Das Ergebnis: Nur noch 30 Prozent der Teilnehmer griffen zu dem Obst, 70 Prozent hingegen entschieden sich für die Schokolade. Die Teilnehmer hatten also ihre Entscheidung geändert - und sich aus Sicht von Forschern „inkonsistent“ verhalten.", "Auf das Sparen lässt sich ein solches Verhalten übertragen. Weber und Becker sprechen in diesem Zusammenhang von mangelnder Selbstkontrolle: „Obwohl man sparen möchte, tut man es nicht. Man verfügt folglich nicht über genügend Selbstkontrolle, sich heute zu einem Verhalten zu zwingen, das langfristig optimal wäre.“", "Begünstigt wird diese Tendenz aus Sicht von Oelmann durch ein aktuell bestehendes Problem: die niedrigen Zinsen. „In der aktuellen Niedrigzinsphase werden sicherheitsorientierte Sparer nicht belohnt“, erklärt die Verbraucherschützerin. Sparer bekommen seit langem kaum noch Zinsen auf ihren Konten gutgeschrieben. Berücksichtigt man die Teuerungsrate, verlieren sie sogar Geld. „Vor diesem Hintergrund ist es nachvollziehbar, warum einige lieber auf das Sparen verzichten und stattdessen lieber ausgeben.“", "Doch es gibt einen Ausweg aus diesem Dilemma: „Wichtig ist für Verbraucher, einen Überblick über die regelmäßigen Ein- und Ausgaben zu haben“, rät Oelmann. „Wem es möglich ist, einen Teil seiner monatlichen Einnahmen für bestimmte Sparzwecke wie zum Beispiel die Altersvorsorge beiseite zu legen, sollte das tun.“", "Wer den Überblick hat, der sollte am besten einen Sparplan anlegen - Prof. Weber und Becker sprechen hier von einer Selbstverpflichtung. „Das kann leichter fallen, wenn Sie sich vorstellen, was genau Sie mit dem Geld später alles machen können“, rät Müller. Denn mit einem konkreten Bild im Kopf sei eine Identifikation mit dem Ziel leichter. „Das kann Ihnen wieder ein positives Gefühl geben.“", "Für Oelmann und Gatzweiler gilt beim Sparen in jedem Fall das Motto: Auch Kleinvieh macht Mist. Über einen langen Zeitraum könnten auch kleine Sparbeiträgen zu einem ansehnlichen Vermögen werden. „Je eher ich anfange, desto besser“, sagt Oelmann. (Falk Zielke, dpa)"]},
{"url": "https://www.berliner-zeitung.de/familie/tipps-vom-experten-was-koennen-eltern-tun--damit-kinder-nicht-nur-aufs-handy-starren--28635716", "article_id": "28635716", "section": "familie", "article_headline_strong": "Tipps vom Experten", "article_headline_normal": " Was können Eltern tun, damit Kinder nicht nur aufs Handy starren? ", "date": "27.10.17, 09:53 Uhr", "author": "Lisa Harmann", "article_text": ["So sehr es manche Eltern auch empört, wie viel Zeit ihre Kinder mit dem Handy verbringen – manchmal wird es auch den Kindern und Jugendlichen selbst zu viel, wenn mittags nach der Schule bis zu 1000 WhatsApp-Nachrichten aus mehreren Gruppen auf sie warten.", "Diesem Thema widmet sich der Medienexperte Thomas Feibel in seinem neuen Buch „", "“, für das er mit Eltern, Psychologen und Erziehern gesprochen hat.", "Den Umgang mit Tablets und Smartphones hält er für das „Streitthema Nummer Eins“ in Familien, eine „erzieherische Mammutaufgabe“. Wie also können Eltern dem WhatsApp-Dauerchat etwas entgegensetzen? Sind handyfreie Zeiten sinnvoll? Wie können sich Familien exklusive Zeit zurückerobern? Wie kann die digitale Erziehung gelingen?", "Selbstverständlich ist das in jeder Familie anders, aber Feibel, der selbst vier Kinder hat und das Büro für Kindermedien in Berlin leitet, liefert individuelle Lösungsvorschläge.", " Wie oft sagen Eltern diesen Satz am Tag – und tippen dann wild in ihr Handy? Eltern erziehen ihre Kinder nicht nur durch ihre Worte, sondern vor allem durch ihre Taten. Kinder sehen Mutter und Vater als Vorbilder – ob sie wollen oder nicht. „Kinder sind gnadenlos gute Beobachter“.  Sie bekommen mit, wenn die Eltern panisch nach ihrem Handy suchen, wenn sie es mal nicht finden können. Der Sog ist riesig. Wieso eigentlich?", "Am Beispiel Fernsehen lässt sich das ganz gut beschreiben. In den meisten Familien läuft das Gerät nur zu bestimmten Zeiten, obwohl man weiß, dass den ganzen Tag etwas gesendet wird. Man hat einen Umgang damit gefunden. Aber: Der Fernseher kommt auch nicht mit zum Einkaufen und klingelt oder vibriert, um unsere Aufmerksamkeit zu gewinnen.", "Das macht es so schwer, abzuschalten. Aber: „Erziehung bedeutet immer auch ein hübsches Stück Selbsterziehung“, schreibt Feibel. Nicht fluchen, das Handy mal weglegen – das sei schwierig, aber wichtig. Auch, um dann Regeln für den Umgang der Kinder mit dem Handy festzulegen. „Sicher, ständige Reibungen und Auseinandersetzungen um das Smartphone sind für alle Beteiligten anstrengend und zermürbend, jedoch auch ein unverzichtbarer Prozess in der Kindererziehung.“", "Eltern sollten sich also fragen, was für ein Vorbild sie selbst sind, Mut zu Autorität haben (etwa: „Das Smartphone kommt nicht mit ins Kinderzimmer“) und ihre Balance von Smartphone und Beruf überdenken. Können sie selbst das Handy beim Abendessen nicht weglegen, wird es schwer, das beim Nachwuchs durchzusetzen.", "Es bringt nichts, die digitalen Möglichkeiten zu verteufeln, sie bieten sowohl Chancen als auch Risiken. ", ". Kinder brauchen den Schutz ihrer Eltern, sie müssen stark gemacht werden, damit sie auch selbst merken, wenn ein Kontakt unangenehm wird – oder wann sie einfach auch selbst mal abschalten. Stichwort: Selbstregulierung.", "Eine Sensibilisierung der Kinder für ", " ist ebenso unerlässlich wie der Grundsatz, sich nie mit jemandem zu verabreden, den man nur aus dem Netz kennt.", "Und trotzdem braucht es eben auch Regeln. Denn „ein Kind, das von klein auf weitgehend regelfrei mit Smartphone und Tablet herumhantieren durfte, lässt sich später im Teenager-Alter nur wenig bis gar nichts mehr sagen. Was dann bleibt, sind genervte Eltern, genervte Kinder und ein bisschen Türenknallen.“", "Für die Sicherheit der Kinder ist es wichtig, dass es eine Drittanbietersperre gibt, denn bei manchen Apps „reicht schon das versehentliche Antippen eines Werbebanners, um ein Abo anzuschließen.“ In-App-Käufe sollten auf dem Handy zudem deaktiviert werden, ", ".", "Im Ausland sollten auch die mobilen Daten deaktiviert werden, um keine Überraschung auf der Telefonrechnung zu erleben. Außerdem ist es wichtig, den Kindern zu erklären, dass sie niemals ihre Handynummer eingeben sollten.", "Wer glaubt, dass sein Kind handysüchtig ist, ", ". Um dem entgegenzuwirken oder gleich vorzubeugen – auch dafür bietet Feibel Ideen. Für weniger Stress und mehr Lebensqualität in der Familie empfiehlt er das temporäre Löschen von Apps auf dem Smartphone. Außerdem das Ausschalten von Meldungen im Sperrbildschirm, abgeschaltete Lesebestätigungen bei WhatsApp und ab und zu auch einfach mal das Einschalten des Flugmodus. Im Urlaub oder am Wochenende kann auch mal beschlossen werden, das Handy gar nicht einzuschalten.", "Am Ende lässt sich nach dieser angenehmen und ohne Zeigefinger daherkommenden Lektüre das Fazit ziehen: Ja, es braucht Erziehung. Ja, das ist anstrengend. Aber ja, es lohnt sich auch. Für ein friedliches Miteinander ohne Komplettverzicht – aber eben auch ohne Sucht."]},
{"url": "https://www.berliner-zeitung.de/wissen/das-ende-kleopatras-warum-das-antike-aegypten-unterging-28721660", "article_id": "28721660", "section": "wissen", "article_headline_strong": "Das Ende Kleopatras", "article_headline_normal": " Warum das antike Ägypten unterging ", "date": "26.10.17, 08:08 Uhr", "author": "Susanne Zahn", "article_text": ["Der Untergang des Alten Ägypten unter Kleopatra könnte zu großen Teilen auf Vulkanausbrüche zurückzuführen sein. Das vermuten Forscher um Francis Ludlow vom Trinity College in Dublin. Ihrer These zufolge trugen die Ausbrüche dazu bei, dass das jährliche Nilhochwasser ausblieb. Dies beeinflusste maßgeblich die gesellschaftlichen Entwicklungen in der sogenannten ptolemäischen Epoche in den Jahren 305-30 v. Chr.", "Anhand von Aufzeichnungen aus dieser Zeit konnten die Forscher zeigen, dass nach Vulkanausbrüchen in weit entfernten Regionen überdurchschnittlich häufig soziale Unruhen begannen. Der Wohlstand des antiken Ägyptens hing direkt mit dem Fluss Nil zusammen. Regenfälle im äthiopischen Hochland verursachten jährlich zwischen Mai und August Hochwasser, Nilschwemme oder Nilflut genannt, die für die Landwirtschaft im Niltal lebenswichtig waren. Ausführliche Berichte aus dieser Zeit deuten auf einen Zusammenhang zwischen dem Ausbleiben der Nilschwemme und sozialen Unruhen hin. Die Ursache für das Ausbleiben des Hochwassers war bisher ungeklärt.", "Francis Ludlow hat einen möglichen Zusammenhang zwischen Vulkanausbrüchen und Nilflut untersucht. In seiner im Fachblatt Nature Communications veröffentlichten Studie zeigt er, dass die schwächeren Regenfälle und das dadurch ausbleibende Hochwasser mit Vulkanausbrüchen zusammenhängen könnten, und brachte dies mit bislang ungeklärten Phasen des gesellschaftlichen Umbruchs in Verbindung. Wie jedoch hängen weit entfernte Vulkanausbrüche mit Hochwasser und Regen zusammen?", "„Die Vulkane, um die es sich handelt, stehen in den Tropen, also beispielsweise in Indonesien“, erklärt Ulrich Cubasch, Klimatologe an der Freien Universität Berlin. „Wenn sie ausbrechen, gelangen Schwefelgase in Atmosphärenschichten in über zehn Kilometern Höhe. Dort reagieren sie zu Schwefelaerosolen und reflektieren die Sonneneinstrahlung, sodass die Temperatur auf der Erde sinkt. Weil kalte Luft weniger Wasser aufnehmen kann, regnet es auch weniger.“", "Nach zwei bis drei Jahren würden diese Rückstände abgebaut und gelangten als feiner Staub auf die Erde zurück, führt der Klimatologe aus. In den Eisschichten an Nord- und Südpol würden diese Staubschichten über Jahrtausende konserviert. Wissenschaftler könnten deshalb heute bis auf Jahre genau bestimmen, wann Vulkanausbrüche in der Vergangenheit stattgefunden haben und wie heftig sie waren.", "Die Forscher um Ludlow griffen für ihre Studie auch auf Daten zum Wasserstand des Nils seit 600 nach Christus zurück. So konnten sie sehr genau bestimmen, dass in Jahren mit Vulkanausbrüchen der Nilpegel durchschnittlich 22 Zentimeter niedriger war als sonst. Anschließend verglichen sie die Daten mit den Berichten, die über die ptolemäische Zeit vorliegen.", "Sie kamen zu dem Ergebnis, dass Vulkanausbrüche häufig mit dem Beginn von sozialen Umbrüchen einhergingen. Die fehlende Nilschwemme könnte Missernten verursacht haben, die wiederum Hungersnöte und gesellschaftliche Veränderungen hervorriefen. Außerdem endeten viele Kriege mit den Nachbarländern in dieser Zeit – möglicherweise, weil die Herrscher gezwungen waren, sich um die Unruhen und die Ernährung der Bevölkerung zu kümmern.", "So unterlag 30 v. Chr. Königin Kleopatra endgültig den Römern, nachdem Ägypten ein Jahrzehnt von wiederholtem Niedrigwasser, Hungersnöten, Seuchen, Inflation, Korruption und Landflucht durchgemacht hatte, wie Ludlow und sein Team schreiben. Kurz zuvor (in den Jahren 44 und 46 v. Chr.) habe es zwei Vulkanausbrüche gegeben, darunter den größten Vulkanausbruch der vergangenen 2500 Jahre. Nach ihrem Sturz kam Kleopatra ums Leben – unter ungeklärten Umständen.", "Aber es gibt auch Widerspruch. „Um Kleopatras Ende wurde schon viel spekuliert. Von allen möglichen Gründen würde ich einen Vulkanausbruch nicht an erster Stelle sehen“, sagt der Althistoriker Holger Sonnabend von der Universität Stuttgart. Die Schwierigkeiten der ptolemäischen Herrschaft in Ägypten könne man auch ohne die Vulkanausbrüche erklären: etwa mit einer hohen Steuerlast und sozialen Unterschieden zwischen den Landbewohnern und der Bevölkerung florierender Städte wie Alexandria.", "Die Wissenschaftler um Ludlow hätten vorwiegend statistische Verbindungen hergestellt, sagt Sonnabend. Um einen Zusammenhang nachweisen zu können, müsse man genauer hinsehen und beispielsweise für einen konkreten Vulkanausbruch auch in Ägyptens Nachbarstaaten nach Hinweisen suchen. In einem sind sich Historiker Sonnabend und Klimatologe Cubasch einig: Die Vulkanausbrüche seien höchstens ein Mosaiksteinchen, um Vorgänge in der ptolemäischen Epoche zu erklären – wenn auch ein sehr interessantes. (mit dpa)"]},
{"url": "https://www.berliner-zeitung.de/wissen/tabuthema-wenn-der-psychiater-selbst-seelisch-krank-ist-28645068", "article_id": "28645068", "section": "wissen", "article_headline_strong": "Tabuthema", "article_headline_normal": " Wenn der Psychiater selbst seelisch krank ist ", "date": "29.10.17, 16:11 Uhr", "author": "Jana Hauschild", "article_text": ["Margret Osterfeld kennt die Psychiatrie sehr gut – und zwar von beiden Seiten, als Expertin und als Betroffene. Viele Jahre war sie Fachärztin für Psychiatrie und Psychotherapie, Oberärztin in einer westfälischen Klinik. Doch dann wurde sie zweimal zwangseingewiesen. Eine Bipolare Störung warf sie aus der Bahn. Sie erlebte depressive Episoden, aber auch Phasen der Manie, also der übergroßen Euphorie und des Übermutes. Manchmal für Wochen oder Monate. Waren sie vorbei, arbeitete sie wieder als Psychiaterin.", "Professionelle mit psychischer Erkrankung? Das ist noch immer ein Tabu unter Medizinern und Psychologen. Dabei ist Margret Osterfeld kein Einzelfall. Die Ärztin Maxi Braun stellte das bereits vor Jahren in einer Umfrage unter mehr als tausend deutschen Psychiatern und Psychotherapeuten fest. Jeder fünfte Befragte wies akute Anzeichen einer Depression auf, vier von zehn gaben an, in ihrem Leben bereits eine depressive Episode erlebt zu haben.", "Das sind mehr als im Bevölkerungsdurchschnitt. Nahezu jeder Zehnte nahm zum Zeitpunkt der Umfrage Antidepressiva oder Beruhigungsmittel ein, und rund jeder Dritte durchlief schon mal eine Psychotherapie. „Auch Fachpersonal kann erkranken“, weiß Gianfranco Zuaboni, Pflegewissenschaftler am Sanatorium Kilchberg in der Schweiz. Mit Kollegen hat er begonnen, Workshops zum Thema „Fachpersonen mit psychiatrischen Krankheitserfahrungen“ auszurichten, um für mehr Bewusstsein und Offenheit damit zu werben.", "Sie erleben regen Zulauf. „Professionelle tragen keine Impfung dagegen in sich. Das ist eine simple Tatsache – die allerdings problematisch scheint“, sagte er vor einigen Tagen auf dem Weltkongress der Psychiatrie in Berlin. Denn tatsächlich herrscht über die eigene Verletzlichkeit großes Schweigen.", "Die Angst vor Vorurteilen, der Ausgrenzung und dem Verlust des Jobs ist allgegenwärtig. Nicht zu Unrecht, denn Psychiater und Mitarbeiter in der Psychiatrie tragen – so wie andere Bürger auch – durchaus Ablehnung gegenüber Menschen mit Psychosen, Depression und Angsterkrankungen in sich. Das offenbarten schwedische Forscher 2011 in einer Erhebung unter 140 Medizinern, Krankenpflegern und Sozialarbeitern, die in der Psychiatrie arbeiten.", "Die meisten von ihnen halten zu den Erkrankten außerhalb der Klinik lieber Distanz, würden jemanden mit psychiatrischer Erkrankung eine offene Jobstelle eher nicht geben oder sich nicht mit ihnen verabreden. Aus Angst vor Stigmatisierung halten Profis ihre Erkrankung geheim. Auch Margret Osterfeld hat nach ihrer Psychiatrie-Erfahrung mit sich gerungen. Sie kehrte wieder in den Beruf als Psychiaterin zurück, doch von ihrer Erkrankung wussten nur einige.", "„Ich liebte meinen Beruf und wollte ihn mir nicht wegnehmen lassen“, sagt sie. Aber: „Ich wollte auch nicht wieder krank werden.“ Drei Jahre nach ihrem zweiten Klinikaufenthalt fasste sie deshalb einen Entschluss. Keine Geheimnisse mehr! Auf einer großen Tagung offenbarte sie ihre psychische Erkrankung in einem Vortrag. Nach ihrem Auftritt kamen Kollegen zu ihr und dankten ihr.", "Doch ihre Klinikleitung war alles andere als begeistert. Ihr wurde nahegelegt, eine Berufsunfähigkeit zu beantragen. Und als man kurz darauf zahlreiche Mitarbeiter auf einen besseren Lohntarif umstellte, wurde sie wie fünf andere Kolleginnen mit Behinderung oder psychischer Erkrankung übergangen. „Wenn alle erkrankten Profis sich outen würden, wären wir schon 50 Prozent des vorherrschenden Stigmas los“, sagt Margret Osterfeld.", "„In Deutschland gibt es rund 80 000 Psychiater. Wenn zum Beispiel ein Prozent der Bevölkerung an einer Schizophrenie erkranken, dann wird das auch unter Psychiatern so sein“, sagt sie. Doch wo sind die alle? Persönlich kenne sie nicht einmal ein Dutzend betroffener Kollegen. Dabei tauscht sie sich viel mit anderen aus, referiert auf Kongressen, engagiert sich, seitdem sie in Rente ist, für die Vereinten Nationen.", "„Doch an den schweren Vorhang des Schweigens kommt inzwischen Luft heran“, sagt Gianfranco Zuaboni. Die sogenannte Recovery-Bewegung ebne auch Profis den Weg zu mehr Offenheit. Die eigene Krankheit ist in dieser Sichtweise vor allem eine Lebenserfahrung, die Patienten sind Experten für ihre Erkrankung und den Umgang damit. In zahlreichen deutschen Städten werden inzwischen Psychiatrieerfahrene zu Beratern und Begleitern für andere Erkrankte ausgebildet.", "Warum also sollten gerade Psychiater und Psychotherapeuten ihre eigenen Erfahrungen mit einer Erkrankung und Therapie nicht in ihre Arbeit einfließen lassen? In den Workshops mit Psychiatrie-Mitarbeitern hat der Pflegewissenschaftler Zuaboni in den vergangenen Monaten Antworten dazu gesammelt. Einige lauten: Betroffene Profis könnten dazu tendieren, ihren Genesungsweg als den einzig richtigen anzusehen oder wichtige Krankheitszeichen bei Patienten zu übersehen.", "Auch müssten sie ihre persönlichen Grenzen und die zum Patienten kennen sowie ihre eigene Haltung und Handlungen immer wieder reflektieren. Zugleich haben Zuaboni und seine Kollegen ermunternde Wortmeldungen gesammelt. Tatsächlich sehen viele Fachleute bei näherer Betrachtung zahlreiche Vorteile, wenn ein Kollege persönliche Erfahrungen mit einer psychischen Krise oder Erkrankung hatte.", "Derjenige bringe mehr Empathie für die Patienten auf, könne auf Augenhöhe kommunizieren und handele weniger stigmatisierend, heißt es unter anderem. Der Behandler selbst symbolisiere dem Patienten Hoffnung und demonstriere an sich selbst: Besserung und ein normales Leben sind möglich. Zudem wüssten die einst erkrankten Profis, wovon sie reden und würden nicht nur Lernstoff aus der Uni wiedergeben.", "„Für mich ist die eigene Erkrankung vergleichbar mit der Zweisprachigkeit eines Kollegen. Wir beide haben eine Doppelqualifikation“, sagt die Erziehungswissenschaftlerin Christiane Tilly, die mit Patienten mit emotional-instabiler Persönlichkeitsstörung arbeitet, der aber auch selbst die Diagnose zugeschrieben wurde.", "Margret Osterfeld empfand ihre Erkrankung ebenso als Bereicherung für die Arbeit mit Patienten. Sie hatte dadurch einen anderen Zugang zu ihnen, erlebte ihre eigene Verletzlichkeit eher als Sensibilität für die Bedürfnisse der Patienten. „Während meiner Zwangseinweisungen habe ich mich anfangs gegen die Behandlung gewehrt und Medikamente nicht gerade mit Begeisterung eingenommen“, sagt sie.", "In ihrer Arbeit als Psychiaterin konnte sie Patienten, die sich ähnlich verhielten, viel besser verstehen und ihre Haltung akzeptieren. „Ich habe dann im Gegensatz zu anderen Kollegen weiter überlegt, wie ich an den Patienten herankommen kann.“ Mit Kollegen hat Osterfeld unter dem Dach der Deutschen Gesellschaft für Bipolare Störungen (DGBS) inzwischen eine Arbeitsgruppe „Betroffene Profis“ ins Leben gerufen, die auch für Professionelle mit anderen Erkrankungen Anlaufstelle ist.", "Seit 2014 gibt es zudem im Rahmen der Jahrestagung jedes Mal einen Workshop zum Thema. Schließlich hänge es aber an der Gesellschaft selbst, ob psychisch erkrankte Behandler wieder erfolgreich im Arbeitsleben Fuß fassen, sagt Zuaboni: „Ein wohlwollendes Umfeld, Vertrauen und Offenheit können dabei helfen, die Lebenserfahrung gut zu überstehen und im Arbeitsalltag sinnvoll zu nutzen.“ Es brauche eine Balance zwischen Stützen und Fordern."]},
{"url": "https://www.berliner-zeitung.de/wissen/hauptstadt-der-habichte-wenn-der-scheue-waldbewohner-zum-fliegenden-grossstaedter-wird-28746578", "article_id": "28746578", "section": "wissen", "article_headline_strong": "Hauptstadt der Habichte", "article_headline_normal": " Wenn der scheue Waldbewohner zum fliegenden Großstädter wird ", "date": "01.11.17, 14:26 Uhr", "author": "Kerstin Viering ", "article_text": ["In einem rasanten Manöver schießt plötzlich eine Gestalt mit kurzen, breiten Flügeln und relativ langem Schwanz über den Dachfirst. Damit hat für die Stadttauben in diesem Berliner Hinterhof ein Alptraum begonnen. Einem Habicht, der so einen Überraschungsangriff startet, können sie nur schwer entkommen. Zu wendig ist der geschickte Flieger, zu tödlich sind seine dolchartigen Krallen. Er wird nicht lange hungrig bleiben.", "Solche Szenen hätte man noch in den 1970er-Jahren kaum beobachten können. Habichte waren damals scheue Waldbewohner, die man so gut wie nie zu Gesicht bekam. Doch inzwischen haben sich viele von ihnen zu echten Stadtbewohnern gemausert. Und gerade Berlin gehört zu den absoluten Hochburgen dieser Art. Während anderenorts höchstens drei oder vier Paare der Greifvögel auf hundert Quadratkilometern brüten, sind es hier auf gleicher Fläche zehn bis zwölf.", "„Das ist eine der höchsten Habicht-Dichten weltweit“, sagt Norbert Kenntner von der Arbeitsgemeinschaft Greifvogelschutz Berlin. Unterstützt von der Stiftung Naturschutz Berlin haben er und sein Team es sich zur Aufgabe gemacht, mehr über die gefiederten Großstädter herauszufinden.", "Allerdings ist Habichtforschung eine ziemlich aufwändige Angelegenheit. So bekommen jedes Jahr viele Berliner Jungvögel zwei Ringe um die Beine gelegt. Darauf stehen Codes aus Zahlen und Buchstaben, an denen man jedes Tier wiedererkennen kann. „Dadurch gewinnen wir jede Menge interessante Informationen“, sagt Norbert Kenntner. Woher stammen die einzelnen Brutvögel und wie alt sind sie? Wie treu hängen sie an ihrem Partner und an ihrem Brutplatz? Und wie erfolgreich sind die einzelnen Paare bei der Jungenaufzucht? All diese Fragen lassen sich mithilfe der metallenen Vogel-Personalausweise beantworten. Wenn man sie erst einmal angebracht hat.", "Norbert Kenntner ist derzeit der einzige Experte, der ehrenamtlich zwanzig oder dreißig Meter hoch in die Berliner Bäume klettert, um den Habicht-Nachwuchs vorübergehend aus dem Nest zu holen und zu beringen. Dazu muss er erst einmal wissen, wo die entsprechenden Kandidaten zu finden sind.", "„Wenn die Bäume erst Laub tragen, sieht man nicht mehr, welche Horste besetzt sind“, erklärt der Biologe. Also sind er und seine Helferinnen und Helfer schon während der Balzzeit im Februar unterwegs und beobachten, wo die Alt-Vögel frische Zweige eintragen, wo sie rufen und balzen. Auch nach dem Beginn der Brutzeit Anfang März kann ein über den Nest-Rand ragender Habicht-Schwanz noch wertvolle Hinweise liefern.", "Ende April oder Anfang Mai beginnen dann die Küken zu schlüpfen. „Sie müssen aber mindestens 14 Tage alt sein, damit man sie beringen kann“, sagt Norbert Kenntner. Denn erst dann lassen sich Männchen und Weibchen unterscheiden. Und das ist wichtig, um die richtigen Ringe auswählen zu können. Weibchen brauchen ein größeres Exemplar, weil sie später eine deutlich imposantere Figur entwickeln werden als ihre männlichen Artgenossen.", "Wann die Insassen eines Horstes das richtige Alter erreicht haben, verrät der Kot, den sie über den Rand ihrer Kinderstube fallen lassen. Je größer die Flecken sind und je weiter entfernt vom Nest sie landen, umso älter ist ihr Produzent.", "Ab Mitte Mai ist es dann soweit: Norbert Kenntner hat alle Hände voll zu tun, um je nach Witterung zwischen 70 und 110 gefiederte Neubürger mit Ringen auszustatten. Doch die Mühe lohnt sich. Denn die Berliner Habicht-Population gilt inzwischen als die am besten untersuchte in Deutschland. Und immer wieder machen die Forscher erstaunliche Beobachtungen.", "„Letztes Jahr hat ein junges Männchen zum Beispiel versucht, sich gleich zwei Partnerinnen an Land zu ziehen“, berichtet der Biologe. Tatsächlich ist es dem Tier gelungen, zwei Weibchen in rund drei Kilometer voneinander entfernten Horsten zum Brüten zu bringen. Allerdings muss ein Habicht-Männchen seine Partnerin während der Brutzeit auch mit Nahrung versorgen. „Das ist ihm dann wohl über den Kopf gewachsen“, vermutet Norbert Kenntner. Jedenfalls ist das Vorhaben krachend gescheitert. Doch in dieser Saison hat der erfolglose Bigamist einen neuen Anlauf genommen und zusammen mit nur einer Partnerin vier kräftige Weibchen aufgezogen.", "Überhaupt sind die Berliner Habichte normalerweise sehr erfolgreiche Eltern. Seit der ersten bekannten Brut im Grunewald im Jahr 1974 sind die Vögel immer weiter Richtung Innenstadt vorgerückt. Inzwischen ziehen allein im Tiergarten vier Paare ihren Nachwuchs auf, auch andere Parks, sowie Gärten und Friedhöfe mit hohen Bäumen sind beliebte Kinderstuben. Und in all diesen städtischen Quartieren scheinen die geflügelten Familien bestens zurechtzukommen.", "Das können Norbert Kenntner und seine Kolleginnen und Kollegen an den ungewöhnlich hohen Reproduktionsraten ablesen. So hat jedes erfolgreiche Brutpaar 2017 im Schnitt drei bis vier Küken zum Ausfliegen gebracht. „Das sind viel mehr als auf dem Land und auch mehr als in anderen Städten“, sagt der Biologe. Den Vögeln kommt dabei zum einen zugute, dass sie sich in der Hauptstadt relativ sicher fühlen können. Während ihre Artgenossen in anderen Regionen Deutschlands immer wieder von Taubenzüchtern und andern Gegnern illegal gefangen oder vergiftet werden, kommen derartige Fälle in Berlin nur selten vor.", "Dazu bietet die Hauptstadt auch noch einen reich gedeckten Tisch. Anders als etwa Turmfalken verschmähen Habichte zwar Döner-Reste, Kotelett-Knochen und andere Abfälle aus Menschenhand. Sie stillen ihren Hunger lieber mit selbst gefangener Beute. Doch auch daran herrscht kein Mangel. Rainer Altenkamp vom Naturschutzbund (Nabu) hat in der Nähe von Habicht-Horsten mehr als 10 000 Nahrungsreste gesammelt und analysiert. Nur etwa drei Prozent der Mahlzeiten bestehen demnach aus kleinen Säugetieren wie Ratten oder Eichhörnchen, der große Rest sind Vögel ab der Größe einer Amsel. Und davon gibt es in Berlin das ganze Jahr hindurch reichlich. Allein die allgegenwärtigen Stadttauben machen laut Untersuchung mehr als 30 Prozent der Habicht-Mahlzeiten aus.", "Wer diese üppigen Nahrungsquellen erschließen will, sollte sich aber nicht an Nachbarn auf zwei Beinen stören. Und diesen Grundsatz scheinen die Berliner Habichte inzwischen verinnerlicht zu haben. Ihre Fluchtdistanz ist jedenfalls viel geringer als bei ihren Artgenossen auf dem Land. Vor allem zur Balzzeit im Februar kommen deshalb zahlreiche Fotografen aus Großbritannien und anderen Ländern nach Berlin, um besonders eindrucksvolle Aufnahmen zu machen.", "Allerdings bedeutet die abnehmende Scheu auch, dass Kenntners Arbeit nicht ungefährlich ist. Denn nicht jedes Weibchen ist bereit, den Kletterer in der Nähe seines Nestes zu dulden. „In ländlichen Gebieten oder in Städten wie Hamburg und Köln werden meine Kollegen so gut wie nie angegriffen“, sagt der Forscher. Doch er selbst kann sich darauf nicht verlassen. Also trägt er beim Beringen stets Lederjacke und Helm, bei besonders aggressiven Nestbesitzerinnen gar eine Schutzbrille. Denn die scharfen Habichtkrallen können nicht nur für Tauben böse Folgen haben. Sondern auch für neugierige Wissenschaftler."]},
{"url": "https://www.berliner-zeitung.de/sport/abgeordneter-ueber-fc-bundestag--beim-fussball-spielt-die-politik-keine-rolle--28739768", "article_id": "28739768", "section": "sport", "article_headline_strong": "Abgeordneter über FC Bundestag", "article_headline_normal": " \"Beim Fußball spielt die Politik keine Rolle\" ", "date": "31.10.17, 13:57 Uhr", "author": "Jörg Winterfeldt ", "article_text": ["In der vergangenen Woche hat sich der neue Bundestag konstituiert. Damit könnten die Parlamentarier in Berlin den Betrieb ihrer Fußballmannschaft FC Bundestag auch bald wieder aufnehmen. Das Balltreten der Abgeordneten hat schließlich ordentlich Tradition: Das Team gründete sich offiziell vor genau 50 Jahren. Im Interview erklärt Albert Weiler, CDU-Mann mit Wahlkreis in Saalfeld-Rudolstadt, die Tücken, Unwägbarkeiten und Eigenheiten des Politikerkicks.", "Nein, noch nicht ganz. Das ist geplant, wie ich hörte, aber noch nicht offiziell bestätigt. Das müssen die Fußballer erst noch bestätigen. Als passionierter Fußballer würde ich mich jedenfalls darüber freuen. Der Spielbetrieb geht eh erst los, wenn die erste Sitzungswoche im Bundestag ansteht.", "Das müssen Sie Frau Merkel fragen. Wir hängen da auch ein bisschen in der Luft. Ich hoffe, das wird noch was in diesem Jahr.", "Wir haben zwei Sätze, einen in Weiß, noch mit den drei Weltmeister-Sternen, einen in Rot-Schwarz mit vier Sternen. Wir kriegen wahrscheinlich erst neue, wenn Deutschland wieder Weltmeister wird. Es sei denn, irgendjemand spendet uns Jamaika-Trikots. Aber unsere Trikots sind auch noch gut. Die leiden ja nicht sehr.", "Im Winter trainieren wir dienstags in der Halle. Ab April auf grünem Feld. Wir hoffen, dass wir bis dahin ’ne Regierung haben. Gegen Mannschaften aus Wahlkreisen oder zu Benefizspielen wie gegen eine von Christoph Daum trainierte Mannschaft, die auf Diabetes aufmerksam machen will.", "Na, man muss auf jeden Fall mal regelmäßig dabei sein. Da gibt es ja auch Spieler in der Mannschaft, die kommen nur einmal im Jahr.", "Norbert Lammert hat tatsächlich einige Male mitgespielt, nicht oft, aber ein-, zweimal pro Jahr. Bei Herrn Kohl weiß ich das nicht, das war vor meiner Zeit. Jeder, der sich berufen fühlt, kann Mitglied im Verein werden. Das sollte kein Prestige sein, man sollte sich dann schon bemühen, ab und an vorbeizukommen. Sie glauben gar nicht, wie mir dienstags die Füße jucken. Ich spiele ja gern Fußball.", "Da wird eine Rundmail geschrieben.", "Natürlich. Wir sind alle demokratisch legitimierte Abgeordnete. Bei uns darf auch jeder mitspielen. Und wenn Sie auf die AfD anspielen, auch deren Abgeordnete haben die Mail bekommen. Da wird es keine Ausgrenzung geben. Die Mannschaft war auch immer fraktionsübergreifend. Allerdings war immer nur ein Linker dabei, aber die interessieren sich vielleicht nicht so für Fußball. Und die FDP war immer gut vertreten − wenn sie mal im Bundestag war. Da sind wir jetzt gespannt.", "Ich habe mir mal die Schulter und mal den Fuß verknackst, aber das waren jeweils Leute aus meiner Fraktion. Also, nein. Beim Fußball spielt die Politik keine Rolle, da gibt es höchstens mal ein paar verbale Sticheleien. Mehr nicht.", "Nein, Torwart kann nur der sein, der auch die Fähigkeit dazu hat. Sonst findet sich ein Freiwilliger. Ich bin auch schon mal ins Tor gegangen, und weil ich zwei Dinger rausgeholt habe, die man eigentlich nicht halten konnte, haben die anderen mich danach „die Katze“ genannt. Aber ich bin lieber Innenverteidiger.", "Wir spielen nur zweimal 30 Minuten. Und auch die Einwechslungen werden locker gehandhabt: Wer nicht mehr kann, geht raus. Das Ganze soll ja auch der Kommunikation unter Kollegen dienen bei uns. Es geht auch darum, durch Fußball Netzwerke zu bilden. Und man trifft sich beim Fußball einfach auf einem anderen Niveau: Es lassen sich auch mal Dinge ausräumen, die politisch brisant sind. Da ist die dritte Halbzeit bei einem Bier auch wichtig."]},
{"url": "https://www.berliner-zeitung.de/sport/alba/alba-phaenomen-des-scharfen-schusses-28747168", "article_id": "28747168", "section": "sport", "article_headline_strong": "Alba", "article_headline_normal": " Phänomen des scharfen Schusses ", "date": "31.10.17, 19:27 Uhr", "author": "Jakob Lobach", "article_text": ["Würde man die Einwohner Litauens und die Berlins nebeneinander aufstellen, wäre die Berliner Fraktion die größere. Nur rund 2,8 Millionen Menschen leben in Litauen, deutlich weniger als in der deutschen Hauptstadt (3,5). Dennoch schaffen es die Litauer mit großer Regelmäßigkeit, Basketballer von internationalem Format hervorzubringen. Mit einigen dieser Spieler dürfen sich heute Abend die Basketballer von Alba Berlin messen. Sie empfangen im Eurocup die Mannschaft von Lietuvos Rytas Vilnius (19 Uhr).", "„Bei uns spielt jeder Basketball“, sagt Marius Grigonis, die Legende der Litauer, und ergänzt: „Und die, die nicht spielen, haben es zumindest irgendwann mal versucht.“ Für Grigonis ist es nicht bloß bei einem Versuch geblieben. Seit dieser Spielzeit steht der litauische Nationalspieler für Alba auf dem Parkett und ist sowohl der idealtypische Alba-Spieler als auch das, was man sich unter einem typischen litauischen Basketballer vorstellt.", "Fragte man einen Basketballinteressierten, was er mit litauischen Athleten verbindet, würde er mit großer Wahrscheinlichkeit irgendetwas sagen wie: „Alles gute Werfer.“ Die Annahme, dass die Sportler aus dem kleinen Land im Baltikum mit einem besonders weichen Handgelenk und viel Treffsicherheit ausgestattet sind, ist ebenso weit verbreitet wie zutreffend.", "Grigonis hat die Erklärung für das Phänomen der scharf schießenden Litauer parat: „Wir sind alle nicht so athletisch, deswegen mussten wir uns etwas anderes suchen, was wir gut können.“ Wie gut der Neu-Albatross selber werfen kann, zeigt ein Blick auf seine Statistiken: 45 Prozent trifft er in Eurocup und Bundesliga von hinter der Dreierlinie.", "Ein sehr guter Wert, hinter dem viel Arbeit stecke, sagt Grigonis: „Ich hatte zwar schon immer ein Talent zum Werfen, aber besonders während meiner Zeit in Spanien habe ich auch sehr hart an meinem Wurf gearbeitet.“", "Vier Jahre verbrachte der Guard in Spanien. Besonders während seiner letzten Saison in Teneriffa ließ der ruhige 23-Jährige erkennen, dass er auch für größere europäische Klubs interessant ist. Klubs wie Alba, in deren Anforderungsprofil er perfekt passt. Grigonis ist ein junger, talentierter Spieler, der bei Alba eine Führungsrolle einnehmen soll, die er bei einem ganz großen Klub vielleicht noch nicht bekäme.", "Bisher jedenfalls scheint er seine Rolle bestens auszufüllen: Knapp zehn Punkte erzielt er im Schnitt, dazu ist er ungemein abgeklärt und gelassen, was mit Blick auf sein Alter beeindruckend ist. Ebenso wichtig ist, dass der Rechtshänder motiviert ist, in den kommenden drei Jahren in Berlin hart zu arbeiten und sich weiterzuentwickeln. Im Idealfall zu einem Spieler mit Euroleague-Qualität, wie er selber sagt.", "Heute Abend muss er sich allerdings erstmal mit dem Eurocup zufriedengeben. Auf das Spiel gegen Vilnius freut er sich trotzdem: „Das ist eine große Sache für mich. Ich komme aus Kaunas. Rytas ist unser großer Rivale, außerdem kenne ich einige von den Jungs.“ Vor allem aus den Nationalteams. Dort, wo sich die Spieler tummeln, die noch besser werfen können, als es der Durchschnitts-Litauer sowieso schon kann. Spieler wie Marius Grigonis."]},
{"url": "https://www.berliner-zeitung.de/sport/hertha-bsc/jubilaeum-herthas-tausendtagetrainer-pal-dardai-28746808", "article_id": "28746808", "section": "sport", "article_headline_strong": "Jubiläum", "article_headline_normal": " Herthas Tausendtagetrainer Pal Dardai ", "date": "31.10.17, 19:29 Uhr", "author": "Paul Linke", "article_text": ["Sie kommen meistens Mitte, mit etwas Glück erst Ende dreißig, und man kann in der Regel nichts dagegen tun. Zunächst tauchen sie an der Schläfe auf und im Bart, weil die Haare dort die kürzeste Lebensdauer haben und die gedrosselte Produktion des Farbpigments Melanin eben dort den Eindruck am stärksten verstärkt, dass ein Mann älter wird – und also auch grau. So wie Pal Dardai, 41, Trainer von Hertha BSC, der heute ein besonderes Dienstjubiläum feiert und gewohnt selbstironisch sagt: „Tausend Tage und tausend graue Haare seitdem.“", "Die Bildrecherche bestätigt das. Im Februar 2015, als Dardai auf Jos Luhukay folgte und es irgendwie doch noch schaffte, Hertha vor dem nächsten Abstieg zu retten, war da kaum ein Härchen ergraut. Doch jetzt, im Oktober 2017 und zwei unerwartet erfolgreiche Spielzeiten später, schimmert es hier und da, wölbt sich auch der Körper, runden sich die Gesichtszüge im Vergleich.", "Was das Haupthaar angeht, empfehlen sich zwei Möglichkeiten: Entweder man trägt das Grau mit Stolz und sorgt dafür, dass es gepflegt aussieht. Oder man greift zu Mittelchen. Dardai hat sich für die erste entschieden. Wenn es eine Woche gab, die seinen Alterungsprozess über die Maßen beschleunigte, dann war es die vergangene. Spätestens nach der Pokalniederlage gegen Köln wurde Dardai nicht mehr ausgeschlossen von der Kritik – zum ersten Mal seit seinem Dienstantritt. Denn dass Hertha in dieser Saison und unter einer dreifachen Wettbewerbsbelastung die Leichtigkeit des Spiels abhanden gekommen war, musste nach allgemeiner Branchenlogik mit Dardai in Verbindung gebracht werden. ", "Und erstmals schien er auch ein wenig ratlos zu sein. Außerdem hatte er ja selbst gerne wiederholt, dass er ein junger Trainer sei und noch viel lernen müsse. Am Ende dieser Woche hatte er dann gelernt, wie es sich anfühlt, wenn die Stimmung zu kippen droht.", "Dardais teils schonungslose Ehrlichkeit sich und seinen Spielern gegenüber ist das eine, was diese tausend Tage geprägt hat. Tatsächliche oder nur vermeintliche Probleme musste er nie wegen irgendeiner Verlegenheit umschiffen. Und immer war er ansprechbar nach dem Training – das ist im Profifußball keine Selbstverständlichkeit mehr. Dass er dabei lustig wie kein Zweiter sein kann, ehrt ihn und macht die Zusammenarbeit sehr angenehm – auch das ist eher nicht die Regel.", "Das Zweite, was diesen Tausendtagetrainer so besonders macht, ist seine Identifikation mit dem Verein, dem er nun schon zwei Karrieren zu verdanken hat. Neben dem Freiburger Kollegen Christian Streich ist Dardai derjenige, der glaubhaft im Namen des gesamten Vereins sprechen darf und dem man das bewusst Pathetische in seinen Worten nicht als peinliche Schmeichelei oder selbstverliebte Eigenwerbung auslegen würde."]},
{"url": "https://www.berliner-zeitung.de/panorama/berichte-hunderte-tote-bei-einsturz-von-tunnel-an-nukleartest-anlage-in-nordkorea-28746266", "article_id": "28746266", "section": "panorama", "article_headline_strong": "Berichte", "article_headline_normal": " Hunderte Tote bei Einsturz von Tunnel an Nukleartest-Anlage in Nordkorea ", "date": "31.10.17, 13:58 Uhr", "author": null, "article_text": ["Beim Einsturz eines Tunnels an der Nukleartest-Anlage Punggye-ri sollen in Nordkorea Hunderte Menschen ums Leben gekommen sein. Das berichten mehrere Medien, unter anderem der britische ", "“.", "Das Unglück soll sich bereits Mitte Oktober im Nordosten des Landes ereignet haben. Jetzt sind die Befürchtungen groß, dass es eine ähnliche Strahlen-Katastrophe wie in Tschernobyl oder Fukushima geben könnte.", "Dem Bericht zufolge sollen rund 100 Menschen direkt beim ersten Einsturz begraben worden sein, 100 weitere bei einem zweiten Zusammenbruch während der Rettungsaktion.", "Es wird vermutet, dass das Unglück durch Kim Jong Uns sechsten Nukleartest ausgelöst worden ist. Dieser soll den Berg, unter dem der Tunnel angelegt wurde, geschwächt haben. Experten warnten schon länger vor der Instabilität des Geländes. (so)"]},
{"url": "https://www.berliner-zeitung.de/panorama/mit-98-jahren-mutter-zieht-zu-80-jaehrigem-sohn-ins-altersheim-28745718", "article_id": "28745718", "section": "panorama", "article_headline_strong": "Mit 98 Jahren", "article_headline_normal": " Mutter zieht zu 80-jährigem Sohn ins Altersheim ", "date": "31.10.17, 10:57 Uhr", "author": null, "article_text": ["Mutter ist man für immer. Um sich besser um ihren Sohn Tom kümmern zu können, ist die 98-jährige Britin Ada Keating dem inzwischen 80-Jährigen ins Altersheim nachgezogen. Wie die Zeitung ", " berichtete, lebt der Sohn seit 2016 in dem Heim, weil er Pflege und Unterstützung brauchte. Ein Jahr später zog seine rüstige Mutter hinterher.", "Die Zeitung zeigte auf ihrer Internetseite ein rührendes Video der beiden Alten, in dem die 98-jährige Mutter die deutlich aufgewecktere ist. Sie hätten ein besonders enges Verhältnis, weil er nie geheiratet und immer bei ihr gelebt habe.", "„Ich wünsche Tom jeden Abend in seinem Zimmer eine gute Nacht und ich komme und sage guten Morgen“, berichtete die 98-Jährige der Zeitung. „Ich sage ihm, dass er zum Frühstück runterkommen soll.“ Sie spielten Gesellschaftsspiele oder schauten eine Seifenoper im Fernsehen. Wenn sie vom Friseur zurückkomme, empfange er sie mit einer Umarmung. „Man hört nie auf, Mutter zu sein“, betonte die alte Dame. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/verletzungsgefahr-spanischer-produzent-ruft-bei-lidl-verkaufte-konserven-zurueck-28747194", "article_id": "28747194", "section": "panorama", "article_headline_strong": "Verletzungsgefahr", "article_headline_normal": " Spanischer Produzent ruft bei Lidl verkaufte Konserven zurück ", "date": "31.10.17, 18:22 Uhr", "author": null, "article_text": ["Der spanische Konservenhersteller Conservas Selectas de Galicia S.L. hat eine bei Lidl verkaufte Lebensmittel-Produktreihe wegen der Gefahr von „Verletzungen im Mundraum“ zurückgerufen.", "Es handelt sich um die Sorten „mit natürlichem Knoblauch-Aroma“ und „mit natürlichem Paprika-Aroma“ des Produkts „Sol & Mar Riesenkalmarstücke, 3x80g“ (Mindesthaltbarkeitsdatum 31.12.2023), wie das Unternehmen am Dienstag mitteilte.", "Es könne „nicht ausgeschlossen werden, dass in dem betroffenen Produkt natürlich vorkommende Salzkristalle enthalten sind, die von Kunden mit Glassplittern verwechselt werden können. (...) Wenn Kunden ungünstig auf diese Salzkristalle beißen, können Verletzungen im Mundraum nicht ausgeschlossen werden.“", "Lidl Deutschland habe „sofort reagiert und das betroffene Produkt aus dem Verkauf genommen“. Bereits gekaufte Konserven könnten in allen Lidl-Filialen zurückgegeben werden, der Kaufpreis werde auch ohne Vorlage des Kassenbons erstattet. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/meinung/kommentar-was-jamaika-fuer-die-deutschen-universitaeten-bedeuten-wuerde-28746982", "article_id": "28746982", "section": "politik", "article_headline_strong": "Kommentar", "article_headline_normal": " Was Jamaika für die deutschen Universitäten bedeuten würde ", "date": "01.11.17, 17:32 Uhr", "author": "Peter André Alt", "article_text": ["Integration, Sozialpolitik, Verkehr und Umwelt – es gibt zahlreiche Streitthemen bei den Koalitionsverhandlungen. Bildung und Wissenschaft stehen auf der Dissensliste nicht weit oben. Hier könnte man harmonische Gespräche erwarten. Aber in wichtigen Details unterscheiden sich die Verhandlungspartner durchaus.", "Einvernehmen besteht darüber, dass die Bildungsoffensive des Bundes fortgeschrieben werden soll. In den letzten 18 Jahren hat der Bund seinen Bildungsetat von 7 auf 17 Milliarden Euro erhöht. Allein 2 Milliarden jährlich fließen im Rahmen des noch bis 2020 geltenden Hochschulpakts an die Länder – als Fördersumme für die Lasten beim Aufbau zusätzlicher Studienplätze.", "Unter der jetzt ausscheidenden Wissenschaftsministerin Johanna Wanka hat man den Grundgesetzartikel 91b geändert. Der Bund kann nun die Hochschulen der Länder direkt finanzieren, nicht nur über den Umweg der Programmförderung.", "Umstritten aber ist, wie man diese Möglichkeit am besten umsetzt. Dabei steht einiges auf dem Spiel. Die Hochschulpaktmittel sind für die Länder absolut unabdingbar. In Berlin betragen sie elf Prozent des Landeszuschusses. Das entspricht ungefähr dem Anteil der Fachhochschulen an der Gesamtfinanzierung.", "Die CDU wünscht sich einen Mix aus Grundmitteln und Wettbewerb. Weiterhin sollen Hochschulen mit starker Lehrlast zusätzliches Geld erhalten. Darüber hinaus möchte man innovative Unterrichtskonzepte und digitale Infrastrukturen fördern.", "Als einziger der vier potenziellen Koalitionspartner verweist die CSU in ihrem Wahlprogramm auf die Vielfalt des deutschen Hochschulsystems und deren Bedeutung für seine internationale Attraktivität. Exzellenzuniversitäten werden, so heißt es, ebenso wie Fachhochschulen mit starkem Anwendungsbezug für die Innovationsleistungen der Zukunft benötigt.", "Die FDP will allein nach Auslastung der Studienplätze finanzieren. „Geld folgt Studierenden“, so lautet die Formel. Das bedeutet ein rein wettbewerbliches Verfahren, würde aber die Nachteile strukturschwacher Länder ausgleichen. Wenn pro Studienplatz gezahlt wird, könnten auch die Hochschulen profitieren, deren Landesetat niedriger ist.", "Die Grünen möchten den Hochschulpakt mit einem Bau- und Investitionsprogramm und mit Fördermaßnahmen für bessere Lehre zu einem Gesamtpaket schnüren. In Zukunft sollen die Hochschulen mehr Geld für die Bereitstellung von Teilzeitstudiengängen erhalten. Besonderes Gewicht legt das Programm der Grünen auf den Ausbau sicherer Karrierewege und die Reduktion befristeter Stellen an den Hochschulen.", "Vor allem die Spannung zwischen Grundförderung und Wettbewerb birgt Konfliktpotenzial für die Wissenschaftspolitik. Denn es macht einen wesentlichen Unterschied, ob Hochschulen nach Größe und Bedarf oder nach den Regeln eines Wettbewerbs um gute Konzepte und kreative Lehrprogramme gefördert werden.", "Angesichts der Tatsache, dass das deutsche Universitätssystem in den letzten Jahren reichlich Wettbewerb und zu wenig Zuwachs bei der Grundförderung hatte, sollte die Lösung des Problems eindeutig sein. Verlässliche Bundesmittel würden helfen, die Hochschulen weiterhin auf hohem Leistungsniveau zu halten. Und jene Vielfalt der Bildungseinrichtungen sichern, die gerade einer Jamaika-Koalition gut zu Gesicht stünde."]},
{"url": "https://www.berliner-zeitung.de/politik/kommentar-zur-terrorgefahr-erste-lehren-aus-schwerin-28751358", "article_id": "28751358", "section": "politik", "article_headline_strong": "Kommentar zur Terrorgefahr", "article_headline_normal": " Erste Lehren aus Schwerin ", "date": "01.11.17, 17:36 Uhr", "author": "Markus Decker", "article_text": ["Die jüngste Festnahme eines Terrorverdächtigen ist für die Befürworter einer liberalen Flüchtlingspolitik keine gute Nachricht. Denn der 19-jährige Syrer aus Schwerin, der offenbar einen Anschlag plante, kam als Flüchtling nach Deutschland. Und es ist nicht der erste Fall dieser Art.", "Dreierlei lässt sich für den Moment festhalten: Die größte terroristische Gefahr in Deutschland geht derzeit tatsächlich von Schutzsuchenden aus. Vier der sechs jüngsten Anschläge gehen auf ihr Konto. Der jetzt vereitelte fünfte Anschlag war wohl nur noch eine Frage der Zeit. Das ist kein Anlass für Hysterie und erst recht nicht für Hetze. Immerhin sind mehr als eine Million Menschen ins Land gekommen, ganz überwiegend aus echter Not und ohne böse Absichten. Gleichwohl können sich die Chefs der Sicherheitsbehörden in ihren Warnungen bestätigt fühlen – anders als jene, die von solchen Warnungen nichts wissen wollten.", "Unbestreitbar gibt es einen Zielkonflikt zwischen Humanität und Sicherheit. Man löst ihn nicht auf, indem man seine Existenz verneint. Gewiss ist ebenso, dass die Sicherheitsbehörden Mühe haben, aus der Gesamtheit der Flüchtlinge die ganz wenigen herauszufiltern, die fanatisiert und gewalttätig sind. Dieselben Behörden werden hinterher kritisiert, wenn etwas schief geht.", "Der Fall Anis Amri liefert dafür reichlich Anschauungsmaterial. Grundsätzlich sind es – und das gilt weltweit – nahezu ausnahmslos junge Männer, die Anschläge begehen oder begehen wollen. Einsame Wölfe zumeist. Dies ist ein Indiz für mangelhafte Integration. Zugleich ist es in gewisser Weise „normal“: Von jungen Männern – ob einheimisch oder eingewandert – geht stets das größte Kriminalitätsrisiko aus.", "Eine zweite Erkenntnis: Im mörderischen Repertoire der Terroristen spielen vernetzte Terroranschläge, wie wir sie 2001 in New York und Washington sowie danach in Madrid, London, Paris und Brüssel erlebten, eine offenbar schwindende Rolle. In den vergangen zwei Jahren nahmen die Attacken mit Pkw, Lkw oder Lieferwagen zu: in Nizza, London, Berlin, Barcelona und eben jetzt in Manhattan. In Hannover, Würzburg und Hamburg griffen die Täter zu einem Messer oder Beil. Solche Angriffe, von Einzeltätern zumal, lassen sich kaum verhindern. Dies gilt erst recht, wenn diese sich mehr oder minder einsam radikalisieren und mit niemandem über ihre Pläne sprechen. Beginnt aber jemand sich Materialien zum Bau von Sprengstoff zu beschaffen, wie der junge Syrer aus Schwerin, ist das anders. Es verwundert nicht, dass ausgerechnet er rechtzeitig enttarnt wurde.", "Die dritte Einsicht betrifft die deutsche Sicherheitsarchitektur. Kürzlich enthüllte die „Süddeutsche Zeitung“, dass bisher kein einziger Islamist eine Fußfessel tragen muss, obwohl ein Gesetz dies seit dem vorigen Sommer ermöglicht. Die Folgenlosigkeit war absehbar. Schließlich werden fast alle 690 bekannten islamistischen Gefährder von den Ländern beschattet. Für die Landeskriminalämter gilt das Gesetz zur Fußfessel aber nicht.", "Damit wären wir bei den Jamaika-Sondierungen. Vorige Woche haben CDU, CSU, FDP und Grüne in ihrem Papier zur inneren Sicherheit noch sage und schreibe 15 offene Fragen benannt. Zugleich haben sich die möglichen Koalitionäre aber bereits darauf verständigt, die Zusammenarbeit zwischen Bund und Ländern bei der Terrorabwehr zu stärken. Gut so! Nicht zuletzt der Fall Amri hat gezeigt, dass eine föderale Sicherheitsstruktur untauglich ist, wenn sich ein potenzieller Attentäter über Ländergrenzen hinweg bewegt.", "Noch besser wäre es gewesen, Amri hätte gar nicht erst den Weg nach Deutschland gefunden. Denn der Tunesier gab sich als Flüchtling aus. In Wahrheit war er ein Verbrecher."]},
{"url": "https://www.berliner-zeitung.de/politik/new-york-so-nutzt-donald-trump-den-terror-fuer-seine-politischen-ziele-28750620", "article_id": "28750620", "section": "politik", "article_headline_strong": "New York", "article_headline_normal": " So nutzt Donald Trump den Terror für seine politischen Ziele ", "date": "01.11.17, 15:57 Uhr", "author": "Karl Doemens", "article_text": ["Das Weiße Haus musste Sebastian Gorka vor gut zwei Wochen verlassen, weil Stabschef John Kelly mit dem ultrarechten Verschwörungstheoretiker nicht klarkam. Doch am Mittwochmorgen war der pensionierte Präsidentenberater seinem einstigen Chef so nahe wie lange nicht. Im Frühstücksfernsehen von „Fox and Friends“, der Lieblingssendung von Donald Trump, kommentierte Gorka erregt den Terroranschlag von Manhattan. Und Trump twitterte eifrig mit.", "„Dieser Anschlag bestätig, wie richtig der Präsident stets mit seiner Kritik an der Einwanderungspolitik lag“, sagte Gorka. Es sei unverantwortlich, wie leichtfertig die USA gefährliche Fremde ins Land lasse: „Die Greencard-Lotterie ist krank. Das ist selbstmörderisch.“ Amerika brauche keine weitere Migration. „Schluss mit dem Lotterie-System der Demokraten. Wir müssen VIEL härter (und klüger) werden“, antwortete Trump wenige Minuten später.", " markiert nicht nur den schwersten Anschlag in New York seit dem 11. September 2001. Acht Menschen verloren ihr Leben, elf weitere wurden teils schwer verletzt. Zugleich ist der Anschlag mit dem Pritschenwagen, der ausgerechnet im Schatten des Word-Trade-Centers endete, auch der erste Terrorakt mit mutmaßlich islamistischem Hintergrund während Trumps Amtszeit. Und die ersten Reaktionen zeigen: Die Rolle des Staatsmanns, der in kritischen Situationen Halt gibt und das Land eint, liegt Trump nicht.", "Das Attentat lag gerade einmal zwei Stunden zurück, und es gab noch keine Informationen über den Täter, als Trump am Dienstag einen ersten Kommentar abgab. „In New York scheint es eine weitere Attacke von einer sehr kranken und gestörten Person gegeben zu haben“, twitterte er, und dann: „NICHT IN DEN U.S.A.!“", "Eine Stunde später forderte er, die Terrormiliz IS dürfe sich nicht in Amerika breitmachen. Am Abend meldete Trump, er lasse die ohnehin strikten Einreisekontrollen weiter verstärken: „Politische Korrektheit ist nett, aber nicht in diesem Zusammenhang.“ Das war der erste Seitenhieb gegen die Oppositionspartei. Am Mittwochmorgen machte er dann die angeblich zu liberale Einwanderungspolitik der Demokraten in einer ganzen Serie von Tweets für das Attentat verantwortlich.", "Die Instrumentalisierung des Blutbads, die nur durch einen einzigen beiläufigen Beileids-Tweet unterbrochen wurde, weicht bemerkenswert von Trumps Umgang mit zwei früheren Tragödien ab. Als im August ein Hitler-Verehrer mit seinem Auto in eine Gruppe von linken Demonstranten gegen einen Neonazi-Aufmarsch in Charlottesville raste und eine junge Frau tötete, konnte sich Trump nicht zu einer klaren Verurteilung durchringen. Stattdessen philosophierte er über böse Menschen, die es „auf allen Seiten“ gebe. Bei dem Massaker von Las Vegas, das Anfang Oktober 58 Menschen das Leben kostete, ließ er seine Sprecherin Sarah Sanders ausdrücklich vor einer „verfrühten Debatte“ warnen: „Wir müssen erst alle Fakten kennen.“", "Obwohl die wesentlichen Fakten bald auf dem Tisch lagen – ein 64-Jähriger hatte sich dank der laxen Waffengesetze in den USA ein irres Arsenal von Tötungswerkzeugen zulegen können – hat Trump bis heute keine Initiative zur Änderung der Waffengesetze ergriffen. Auch weigerte er sich, die Umstände der Massenschießerei genau zu beschreiben. Stattdessen sprach er nebulös von einem „Akt des absolut Bösen“. Bei dem Attentat von Manhattan hingegen macht Trump verbal noch vor der Befragung des Täters die vermeintlichen Hintermänner dingfest: Der demokratische New Yorker Senator Chuck Schumer habe „geholfen, die europäischen Probleme zu importieren“, zitierte er den Sender Fox zustimmend.", "„Ich schätze, es ist nicht zu früh, eine Tragödie zu politisieren“, antwortete Schumer ebenso knapp wie treffend.", "Wer die Kommentare des Präsidenten und die Reaktionen von konservativen Kommentatoren in den USA verfolgt, kann ahnen, wie Trump in den nächsten Tagen agieren wird. Zwar lebte Sayfutto S. bereits seit sieben Jahren legal in den USA, doch dürfte der Präsident den Druck zur Schließung der Grenzen mächtig verstärken. Als erster Schritt wäre die Aufnahme Usbekistan in die Länderliste des Einreisestopps denkbar. Mehr Überwachung und schärfere Sicherheitsgesetze werden nun auch lautstark gefordert, obwohl nicht klar ist, wie damit der Anschlag hätte verhindert werden können. Vor allem aber macht Trump Stimmung gegen die Greencard-Lotterie, über die jährlich 50.000 Ausländer eine Arbeitserlaubnis erhalten. So kam auch Sayfutto S. ins Land. Selbstverständlich werden die Bewerber vor der Visa-Vergabe genau überprüft. Das hindert Trump nicht daran, die Vergabe der Greencards als Freifahrschein für Terroristen darzustellen.", "Derweil heizen Trumps geistige Freunde die moslemkritische Stimmung im Land kräftig an: Beim Sender Fox verwies Ex-Berater Gorka auf „zahlreiche gewalttätige Passagen im Koran“. Eigentlich sei der Religionsführer Mohammed „ein Militärführer“ gewesen. In dieser Argumentation werden die Grenzen zwischen dem Islam und den fanatischen Islamisten bewusst verwischt. „Schluss mit der politischen Korrektheit! Die politische Korrektheit kann Menschen töten“, gab Gorka als Parole aus."]},
{"url": "https://www.berliner-zeitung.de/politik/mutmassliche-anschlagsplaene-bundesanwaltschaft-erlaesst-haftbefehl-gegen-yamen-a--28750560", "article_id": "28750560", "section": "politik", "article_headline_strong": "Mutmaßliche Anschlagspläne", "article_headline_normal": " Bundesanwaltschaft erlässt Haftbefehl gegen Yamen A. ", "date": "01.11.17, 15:32 Uhr", "author": null, "article_text": ["Gegen den", " Yamen A. ist Haftbefehl erlassen worden. Gegen den 19-Jährigen besteht dringender Tatverdacht der Vorbereitung einer schweren staatsgefährdenden Gewalttat, wie die Bundesanwaltschaft am Mittwoch in Karlsruhe mitteilte. Der Ermittlungsrichter ordnete Untersuchungshaft an. Der Syrer war am Dienstag in Schwerin von Spezialeinheiten festgenommen worden.", "Laut Bundesanwaltschaft fasste er spätestens im Juli den Entschluss, „in Deutschland inmitten einer größeren Menschenansammlung einen Sprengsatz zu zünden und dadurch eine möglichst große Anzahl von Personen zu töten und zu verletzen“. Ein konkretes Anschlagsziel hatte er aber offenbar noch nicht ins Auge gefasst. A. wollte nach bisherigen Erkenntnissen offenbar den hochexplosiven und häufig von Dschihadisten eingesetzten Sprengstoff TATP herstellen. Entsprechende Chemikalien wurden nach Angaben der Bundesanwaltschaft bei der Durchsuchung einer Wohnung gefunden. Demnach wollte der 19-Jährige das TATP als „Initialsprengstoff“ verwenden. Nach Einschätzung von Experten erlauben die bisherigen Erkenntnisse Rückschlüsse auf einen „Sprengsatz mit hoher Wirkladung“.", "Aufgrund von Erkenntnissen des Bundesverfassungsschutzes und des Bundeskriminalamts (BKA) war am 21. Oktober ein Ermittlungsverfahren gegen A. eingeleitet worden. Der Bundesanwaltschaft zufolge wurde er rund um die Uhr durch ein mobiles Einsatzkommando des BKA beobachtet, bevor der Zugriff erfolgte. Hinweise auf mögliche Mittäter oder Helfer gibt es nach Angaben der Ermittler derzeit nicht. Dem Bundesinnenministerium zufolge hatte Yamen A. Anfang September 2015 in Mecklenburg-Vorpommern einen Asylbegehren gestellt, seit im Februar 2016 lief sein Asylantrag. Im April 2016 wurde ihm eine auf drei Jahre befristete Aufenthaltserlaubnis gewährt.", "Bayerns Innenminister Joachim Herrmann (CSU) forderte nach der Festnahme von A., die Zusammenarbeit von Bund und Ländern bei der Terrorismusbekämpfung weiter zu stärken. „Bei der Konkretisierung dieses wichtigen Ziels brauchen wir bei den nächsten Sondierungsrunden unbedingt Fortschritte“, sagte Herrmann den Zeitungen der Funke Mediengruppe vom Mittwoch mit Blick auf die laufenden Gespräche von CDU, CSU, FDP und Grünen. Die Festnahme belege einmal mehr, dass die Gefahr eines islamistisch motivierten Anschlags in Deutschland weiterhin hoch sei, sagte Herrmann. Es sei „ein wichtiger Erfolg der Sicherheitsbehörden“. Der Einsatz zeige, dass diese im Kampf gegen den Terror grundsätzlich gut aufgestellt seien. (afp)"]},
{"url": "https://www.berliner-zeitung.de/politik/franzoesische-medienberichte-deutsche-botschaft-in-paris-soll-schwarze-kasse-haben-28750818", "article_id": "28750818", "section": "politik", "article_headline_strong": "Französische Medienberichte", "article_headline_normal": " Deutsche Botschaft in Paris soll schwarze Kasse haben ", "date": "01.11.17, 16:24 Uhr", "author": "Thorsten Knuf", "article_text": ["Wenige Wochen vor dem Ende der Amtszeit von Bundesaußenminister Sigmar Gabriel (SPD) sieht sich das Auswärtige Amt mit schweren Vorwürfen in Bezug auf eine seiner wichtigsten Vertretungen konfrontiert: Laut französischen Medienberichten soll es in der deutschen Botschaft in Paris über viele Jahre hinweg eine schwarze Kasse gegeben haben, durch die im Laufe der Zeit mehrere Hunderttausend Euro geschleust und anschließend an das Personal verteilt wurden. Der Verdacht des Sozialbetrugs steht im Raum.", "Wie die Tageszeitung Le Monde in ihrer Mittwochausgabe berichtete, wurde die schwarze Kasse im November 2007 eingerichtet. Sie diente dazu, Überstunden des Hauspersonals – etwa Butlern und Köchen – zu bezahlen. Und zwar stets in bar und ohne entsprechende Meldung an die französischen Sozialkassen und Finanzbehörden. Die Zeitung beruft sich auf zahlreiche Unterlagen der Botschaft, die sie einsehen konnte.", "Mindestens drei deutsche Botschafter in Paris sollen während ihrer Amtszeiten nicht nur über die Vorgänge informiert, sondern aktiv daran beteiligt gewesen sein. Zwei von ihnen sind immer noch in Diensten des Auswärtigen Amtes und zählen zu den prominentesten deutschen Diplomaten. Ein Dritter ist inzwischen pensioniert. ", "Die Grünen im Bundestag nannten den Verdacht am Mittwoch „ungeheuerlich“. Die Abgeordnete Franziska Brantner sagte dieser Zeitung: „Wir brauchen hier eine glasklare Aufklärung und entsprechende Konsequenzen.“ In Deutschland wie in Frankreich ist es verboten, als Arbeitgeber den Sozialkassen Beiträge vorzuenthalten. Hierzulande sieht das Strafgesetzbuch dafür bis zu fünf Jahre Haft vor.", "Die Botschafter aktivierten die schwarze Kasse laut Le Monde, wenn externe Organisationen oder Unternehmen aus Deutschland die noble Botschafter-Residenz im 7. Pariser Stadtbezirk für Empfänge mieteten und das hauseigene Personal zu diesem Anlass antreten musste. Anschließend schickte die Botschaftsverwaltung den Veranstaltern eine Rechnung, auf der sich neben den Auslagen für edle Getränke und Speisen auch der Posten „Allgemeinkosten“ befunden haben soll. Dieses Geld soll dann auf ein gesondertes Konto des Botschafters umgeleitet worden sein, das offenkundig die Funktion einer schwarzen Kasse erfüllte.", "Der Darstellung zufolge wurden von diesem Bankkonto dann immer wieder mehrere Tausend Euro in kleinen Scheinen abgeholt und an einige, aber nicht alle Hausbeschäftigten in bar ausgezahlt. Ob sich die Diplomaten im Laufe der Zeit auch für private Zwecke von dem Konto bedienten, sei unklar, schreibt Le Monde.", "Ein Sprecher von Außenminister Gabriel sagte in Berlin, dass es eine interne Untersuchung über die kolportierten Vorgänge gebe. „Selbstverständlich werden wir diesen Vorwürfen nachgehen.“ Deutsche Auslandsvertretungen hielten sich nicht nur an deutsche Gesetze, sondern auch an die Vorgaben des örtlichen Arbeits- und Sozialrechts. Eine weitere Stellungnahme lehnte der Sprecher mit Verweis auf zwei laufende Kündigungsschutzklagen ehemaliger Botschaftsmitarbeiter in Paris ab. ", "Bei den klagenden Mitarbeitern handelt es sich um den ehemaligen Butler der Residenz sowie einen Gastronomie-Fachmann.  Dem Butler kündigte die Botschaft im Oktober 2015 wegen schwerer dienstlicher Verfehlungen, dem Gastronomie-Fachmann im März 2016. Im Falle des Butlers ist von Mobbing und sexueller Belästigung die Rede. Er selbst spricht von einer Intrige, die gegen ihn angezettelt worden sei, weil er das Schwarzgeld-Systems innerhalb der Botschaft infrage gestellt habe.", "Der Darstellung zufolge war der Mann zugleich mit der Verwaltung des Schwarzgeld-Kontos beauftragt. Ihm gelang es so offenbar, umfangreiche Dokumente zu sichern. Der Anwalt der beiden Gekündigten gewährte Le Monde Einblick in diese Dokumente. Der Anwalt sagte der Zeitung auch, man habe sich bewusst für Kündigungsschutzklagen entschieden, weil hier im Gegensatz zu Strafanzeigen nicht die diplomatische Immunität greife.", "Die vermeintliche schwarze Kasse wurde der Darstellung zufolge 2007 in der Amtszeit von Botschafter Peter Ammon aufgebaut, der inzwischen Deutschland in London vertritt. Auf ihn folgten die Botschafter Reinhard Schäfers, welcher sich inzwischen im Ruhestand befindet, sowie Susanne Wasum-Rainer, die nun die Vertretung in Rom leitet. Alle drei sollen das System weitergeführt haben. Ob das auch für den amtierenden Botschafter Nikolaus Meyer-Landrut gilt, sei nicht bekannt, schreibt Le Monde."]},
{"url": "https://www.berliner-zeitung.de/politik/sondierungen-bei-landwirtschaft-und-verkehrspolitik-geht-es--ans-eingemachte--28751092", "article_id": "28751092", "section": "politik", "article_headline_strong": "Sondierungen", "article_headline_normal": " Bei Landwirtschaft und Verkehrspolitik geht es „ans Eingemachte“ ", "date": "01.11.17, 17:04 Uhr", "author": "Steven Geyer", "article_text": ["Völlig zu Recht galten bisher die Flüchtlings- und die Klimapolitik als jene Themen, an denen eine Koalition aus Union, FDP und Grünen scheitern könnte.", "Das bestätigte sich am Mittwoch, als beide Themen überraschend von der Agenda der nächsten großen Verhandlungsrunde am Donnerstag gestrichen wurden – die Asylfrage ganz, der Klimapolitik weitgehend: Er werde kurz aufgerufen, aber ohne ein Konsenspapier anzustreben, hieß es aus Verhandlungskreisen. Über beide Komplexe sollen zunächst die Fachleute in getrennten Runden reden, erklärte die FDP.", "Zu groß erscheint den Parteichefs – die sich am Dienstagabend vertraulich im engen Kreis getroffen hatten – offenbar das Risiko, dass die Debatte erneut festfährt und die gesamten Sondierungen in Stocken bringt. Zugleich wächst jedoch der Zeitdruck, immerhin haben die Grünen  den Sondierungen nun eine Deadline verpasst und wollen am 25. November einen Sonderparteitag in Berlin darüber abstimmen lassen, ob auf die Sondierungen echte Koalitionsverhandlungen folgen sollen.", "Wer nun aber meint, die an diesem Mittwoch angesetzten Themenfelder Verkehrs- und Agrarpolitik – inklusive Ernährung und Verbraucherschutz – konnten im Vorfeld die Stimmung weiter auflockern, der irrt. Vielmehr hatten bereits vor den Gesprächen besonders CSU und Grüne betont, für wie wichtig sie diese Punkte jeweils für ihr eigenes Profil halten – und für wie strittig innerhalb der Jamaika-Runde. Auch bei Landwirtschaft und Verbraucherschutz gehe es „ans Eingemachte“, hatte CSU-Generalsekretär Andreas Scheuer zuvor bereits betont.", "Tatsächlich sind die jeweiligen Wahlkampf-Forderungen von Union, FDP und Grünen in Reinform unvereinbar – für die Bayern geht es jedoch mit den Landwirten um eine wichtige Klientel, für die Ökopartei um ein Kernthema: Sie wollen nicht nur Verbraucher besser schützen, sondern auch die konventionelle Landwirtschaft überwinden. Die Zahl der Bio-Betriebe – derzeit knapp 20.000 – soll mit Staatshilfe deutlich erhöht werden. Zudem wollen sie auch einen Ausstieg aus der Massentierhaltung und aus dem Einsatz von Pflanzenschutzmitteln wie Glyphosat festlegen. ", "Das geht Union und FDP viel zu weit: Mit ihnen könne man bestenfalls die konventionelle Landwirtschaft nachhaltiger machen, erklärten sie. Auch eine verbindliche Kennzeichnung von Produktionsbedingungen und Herkunft für Fleisch und Milch – nach dem Vorbild der Eier  – lehnen sie bisher ab.", "Ähnlich kontrovers ist das Thema Verkehr: Zwar wiederholten die Grünen-Verhandler am Mittwoch nicht ihre Maximalforderung „Raus aus dem Verbrennungsmotor bis 2030“. Doch Parteichef Cem Özdemir besteht grundsätzlich auf einer Verkehrswende: „Es geht um nichts Geringeres, als das Auto neu zu erfinden“, sagte er vorab. „Einerseits künftig emissionsfrei, andererseits vernetzt.“", "Vor allem die CSU – die traditionell einen Anspruch aufs Verkehrsministerium erhebt, das sie aber vor allem für Autobahn-Neubauten nutzt – sträubt sich gegen zu große gesetzliche Eingriffe. ", " lehnte CSU-Landesgruppenchef Alexander etwa strikt ab. Beim Verkehr zeige sich, „dass der Weg nach Jamaika noch sehr, sehr weit ist“, kommentierte er die Sondierung.", "Zugleich ist die Phase des völlig ergebnisoffenen Abtastens inzwischen offensichtlich vorbei. Dafür spricht nicht nur der von den Grünen angesetzte Parteitag, sondern auch die gemeinsame Reaktion der Gesprächsführer auf den jüngsten Versuch von Parallelverhandlungen über die Medien.", "Nachdem zuerst CDU-Präsidiumsmitglied und -Unterhändler Jens Spahn in einem Zeitungsinterview eine teilweise Abschaffung der „Rente mit 63“ gefordert hatte und die Bild-Zeitung am Mittwoch sogar behauptete, Union, FDP und Grüne hätten sich intern darauf geeinigt, wurden derlei Pläne nun hart dementiert.", "Für „alle, die da mit am Tisch saßen“  widerspreche er klar diesen Meldungen, sagte Grünen-Fraktionschef Anton Hofreiter. Die „Rente mit 63“, die die große Koalition für Arbeitgeber mit 45 Versicherungsjahren erst 2014 eingeführt hatte, werde keineswegs abgeschafft – ja, die Frage sei am Montag in der Renten-Gesprächsrunde nicht einmal angesprochen worden, so Hofreiter. Auch CSU-Landesgruppenchef Alexander Dobrindt dementierte, dass es bereits Absprachen gebe.", "Allerdings meldete sich jenseits des Verhandlungstisches am Mittwoch nach CDU-Mann Spahn auch FDP-Generalsekretärin Nicola Beer mit Zweifeln an der derzeitigen Regelung zu Wort: Die Liberalen wollen „die Sozialabgaben insgesamt unter 40 Prozent drücken“, sagte sie der Wetzlarer Neuen Zeitung, weshalb „wir bei der Rente zu einem neuen Generationenvertrag kommen müssen“, statt „nur Rücksicht auf einzelne Gruppen“ zu nehmen. Klingt, also werde es spätestens bei den Sondierungen zur Rentenpolitik erneut ans Eingemachte gehen."]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/leiche-am-brauhausberg-tatverdaechtiger-sitzt-jetzt-in-untersuchungshaft-28750746", "article_id": "28750746", "section": "berlin", "article_headline_strong": "Leiche am Brauhausberg", "article_headline_normal": " Tatverdächtiger sitzt jetzt in Untersuchungshaft ", "date": "01.11.17, 16:05 Uhr", "author": null, "article_text": ["Nach dem Fund einer Leiche am Potsdamer Brauhausberg sitzt ein Verdächtiger jetzt in Untersuchungshaft. Der 41-Jährige hat zugegeben, eine körperliche Auseinandersetzung mit dem Getöteten gehabt zu haben, wie die Polizei am Mittwoch mitteilte. Das Amtsgericht Potsdam erließ daraufhin am Montagabend einen Haftbefehl wegen des Verdachts der Körperverletzung mit Todesfolge. ", "Die Polizei hatte am Sonntagnachmittag ", " Die Verletzungen des Toten deuteten auf eine Gewalttat hin. Kurz darauf hatte die Polizei zwei Männer festgenommen, darunter den 41-Jährigen. Der andere, ein 52-Jähriger, wurde nach seiner Vernehmung wieder entlassen. Nähere Umstände zum Tod des Mannes gab die Polizei zunächst nicht bekannt. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/brandenburg-dietmar-woidke-stoppt-das-groesste-projekt-der-rot-roten-regierung-28751584", "article_id": "28751584", "section": "berlin", "article_headline_strong": "Brandenburg", "article_headline_normal": " Dietmar Woidke stoppt das größte Projekt der rot-roten Regierung ", "date": "01.11.17, 18:45 Uhr", "author": "Jan Thomsen", "article_text": ["Den Beinamen wird er sich vorerst gefallen lassen müssen: der Umfaller. Weil Brandenburgs Regierungschef Dietmar Woidke (SPD) überstürzt die Kreisreform und damit das größte Projekt seiner rot-roten Regierung gestoppt hat, stellt sich nicht nur in Potsdam die Frage, wie stabil Woidkes Kabinett noch ist. Auch in Berlin fragen sich Verantwortliche der rot-rot-grünen Koalition, ob der Nachbar weiter zu bisherigen Vereinbarungen etwa bei den Themen Tegel-Offenhaltung und BER-Nachtflugverbot steht.", "Bislang wird in Berlin tapfer davon ausgegangen, dass sich im Verhältnis der Länder nicht viel ändert. „Wir haben keine anderen Signale“, heißt es nur.", "Die Frage, wo Brandenburg in diesen Fragen steht, wird bereits in ein paar Tagen zu beantworten sein. Am kommenden Montag tagen beide Kabinette gemeinsam in Potsdam, dabei wird es auch um die Koordination der gemeinsamen Landesplanung gehen – in der die Flughafenfrage bislang klar zugunsten des Single-Standorts BER, also ohne den Airport in Tegel, abgehandelt ist.", "Auch eine Flughafen-Gesellschafterversammlung in der vorigen Woche, an der auch der Bund teilnahm, ergab nichts anderes. Dennoch gibt es in Berliner Koalitionskreisen Befürchtungen, dass die wegen mangelnder Zustimmung gestoppte Kreisreform die Brandenburger Regierung etwa beim umstrittenen Nachtflugverbot in Versuchung bringen könnte, mehr zu fordern, als bisher möglich schien.", "Tatsächlich haben die drei Flughafen-Gesellschafter bereits eine Prüfung vereinbart, welche Folgen die Ausweitung des geplanten absoluten Nachtflugverbots von null bis fünf Uhr auf die Zeit von null bis sechs Uhr hätte. Bisher war Brandenburg mit seinem Wunsch nach längeren Ruhezeiten stets am Widerspruch der beiden Partner gescheitert.", "Doch auch Berlin steht nach dem Volksentscheid für einen Tegel-Weiterbetrieb unter Druck. Das könnte Brandenburg für eigene Forderungen nutzen, um bei den Wählern zu punkten. Die gemeinsame Landesplanungskonferenz im Anschluss an die Kabinettssitzung am Montag dürfte also spannend werden.", "Ohnehin steht das rot-rote Bündnis in Potsdam, wo die SPD seit 27 Jahren die Landesregierung anführt, vor einer ungewissen Zukunft. Zwar wurde die Vollbremsung beim Großprojekt Kreisreform einvernehmlich zwischen den Partnern verabredet. Doch das Scheitern der eigenen Pläne bleibt dennoch eine klare Schwächung der rot-roten Koalition, insbesondere von Ministerpräsident Woidke, der noch Anfang des Jahres ohne jedes Zaudern versicherte, das Projekt auch gegen Widerstände durchzusetzen, weil es richtig sei und er davon überzeugt.", "Die Regierung hat den Protest von Opposition, Kommunen und Kreisen lange nicht ernst genommen, als lästig empfunden. Man dachte: Das legt sich schon wieder, wie immer.", "Das Scheitern bei einem eigentlich trockenen Verwaltungsthema hat dabei auch bundesweite Tragweite. Womöglich kam Potsdam mit den Plänen ein paar Jahre zu spät – und damit mitten hinein in eine Debatte über die Entfremdung von Politik und Volk, befeuert durch Populisten von Rechts. Schon die Kreisreform in Mecklenburg-Vorpommern stieß 2011 auf Vorbehalte, gelang aber noch. Doch im Sommer dieses Jahres musste auch Rot-Rot-Grün in Thüringen die geplante Kreisreform aufschieben.", "Rot-Rot in Potsdam steht nun vor den Trümmern der eigenen Politik. Woidke will die Absage der Reform gern als ein Signal der Stärke verstanden wissen, braucht aber bis zur nächsten Landtagswahl 2019 neue Erfolge. In der SPD hat er dafür nicht nur Zuspruch zu erwarten.", "Den Chefplaner der Reform, Innenminister Karl-Heinz Schröter, ließ Woidke am Mittwoch im Amt. Aber SPD-Generalsekretärin Klara Geywitz gab auf. Sie war überzeugte Reformbefürworterin bis zum Schluss."]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/kreisreform-desaster-regierungschef-dietmar-woidke-will-jetzt-handlungsstaerke-zeigen-28751116", "article_id": "28751116", "section": "berlin", "article_headline_strong": "Kreisreform-Desaster", "article_headline_normal": " Regierungschef Dietmar Woidke will jetzt Handlungsstärke zeigen ", "date": "01.11.17, 17:26 Uhr", "author": "Jens Blankennagel", "article_text": ["Es sollte auch ein Zeichen der Stärke sein, dass Ministerpräsident Dietmar Woidke (SPD) seine für Mittwoch geplante Reise in die Prignitz, die eigentlich mit dem Nachbarkreis fusioniert werden sollte, nicht abgesagt hat. Und das, obwohl er an diesem Tag – dem offiziell ersten nach seinem Urlaub – das große Scheitern seiner Regierung eingestehen musste: Der 56-Jährige gab bekannt, dass die Regierung die Gesetze zur geplanten Kreisgebietsreform nicht mehr ins Parlament einbringen wird.", "Die Botschaft seiner Reise in die Provinz war eindeutig: Die Absage der Reform ist doch nur ein Arbeitsunfall und keine Regierungskrise. Notsitzungen in der Landeshauptstadt sind nicht nötig.", "Klar ist aber, dass nun das größte Reformvorhaben der Landesregierung in dieser Legislaturperiode gescheitert ist. Eigentlich wollte Rot-Rot aus 18 Verwaltungseinheiten im Land zwölf machen, die Kreisgrenzen verschieben, und drei der vier großen Städte im Land sollten den prestigeträchtigen Status einer Kreisfreien Stadt aberkannt bekommen.", "Woidke sagte in Meyenburg, er könne den erbitterten Streit und die eingetretene Polarisierung nicht ignorieren. Der Konflikt sei inzwischen so verhärtet, dass er droht, „die politisch aktiven Teile der Brandenburger Gesellschaft zu spalten. Eine Reform unserer kommunalen Strukturen kann die angestrebte positive Wirkung nicht in dem gewünschten Maß erzielen, wenn sie zugleich von erheblichen Teilen der betroffenen kommunalen Familie im Land abgelehnt wird.“", "Nun soll es nur noch freiwillige Kooperationen von Kreisen und Städten geben, zudem sollen etliche Aufgaben in einer „Funktionalreform“ vom Land an die Kreise und Kommunen abgetreten werden. Dafür sollen große Teile jener 400 Millionen Euro eingesetzt werden, die eigentlich für die Reform eingeplant waren. Das Geld soll auch in die Infrastruktur vor allem in ländlichen Regionen fließen.", "Eigentlich wollte die Regierung ihre Reformgesetze Mitte November mit knapper Mehrheit durchs Parlament bringen. Nun sagte Woidke die Sache ab – auch aus Angst vor dem Scheitern am Widerstand aus eigenen Reihen. Aber vor allem wegen der massiven Proteste der oppositionellen CDU, der Freien Wähler, aber auch der FDP, der AfD – fast aller Kreistage und großen Verbände und Gewerkschaften.", "„Ich habe diese Zerreißprobe in dieser Schärfe nicht erwartet“, sagte Woidke. „Und ich bedaure zutiefst, dass einige diese Zerreißprobe für das eigene Profil geschürt und Ängste erzeugt haben.“", "Die Absage der Reform ist ein eindeutiges Zeichen der Schwäche von Woidke, doch dieses Zeichen der Schwäche soll auch ein Signal der Stärke sein. Denn damit räumt der Regierungschef ein, dass er einen Fehler erkannt hat und versucht, die Position des Getriebenen zu verlassen, der ständig und überall im Land eine Reform rechtfertigen und entschuldigen muss, die sein Parteikollege und Innenminister Karl-Heinz Schröter (SPD) seit Jahren plant.", "Die CDU, die die Gegner der Reform anführt, fordert weiterhin Neuwahlen, aber am Mittwoch keine Rücktritte. „Acht Jahre SPD-Linke-Regierung in diesem Land, sind verlorene Jahre“, sagte der Fraktionsvorsitzende Ingo Senftleben. „Auf den Tag genau vor einem Jahr hat sich die Volksinitiative auf den Weg begeben, um die geplante Kreisreform zu stoppen und Bürgernähe zu erhalten. Heute wurde das erste dieser beiden Ziele erreicht.“ Das sei ein großer Erfolg jener Bürger, die die Volksinitiative unterstützt haben.", "Linken-Chef Christian Görke sagte: „Demokratie muss ohne Brechstange auskommen und braucht Mehrheiten in Parlament und Gesellschaft.“ Für die Reform habe es keine breite Zustimmung gegeben.", "Innenminister Karl-Heinz Schröter (SPD), der als Chefplaner der Reform am meisten unter Druck steht, sagte: „Ich bin nach wie vor von der Notwendigkeit einer Reform überzeugt.“ Doch der Preis, dafür den inneren Zusammenhalt im Land zu gefährden, sei auch ihm zu hoch gewesen. „Wir werden die Funktionalreform jetzt mit allen Beteiligten neu diskutieren und besprechen, wie es weiter geht.“"]},
{"url": "https://www.berliner-zeitung.de/berlin/-jara--am-alexanderplatz-neuer-jugendtreff-soll-am-freitag-oeffnen-28750930", "article_id": "28750930", "section": "berlin", "article_headline_strong": "\"Jara\" am Alexanderplatz", "article_headline_normal": " Neuer Jugendtreff soll am Freitag öffnen ", "date": "01.11.17, 16:39 Uhr", "author": null, "article_text": ["Zur Verbesserung der ", " eröffnet ein Jugendtreff nahe dem Fernsehturm. Den sogenannten Jugendaktionsraum Alexanderplatz (Jara) wird die Senatorin für Bildung und Jugend, Sandra Scheeres (SPD), an diesem Freitag eröffnen, wie ihre Senatsverwaltung am Mittwoch ankündigte. Der gemeinnützige Träger Moabiter Ratschlag werde in dem Container vor allem jungen Flüchtlingen die Möglichkeit geben, sich zu treffen, sich beraten zu lassen und die Freizeit zu gestalten.", "Mit dem Projekt sollen die Integration gefördert und ein Abrutschen in die Kriminalität verhindert werden. Es ist Teil eines größeren Maßnahmenpakets für mehr Sicherheit am Alexanderplatz. Die Kosten liegen laut Angaben bis Ende 2018 bei rund 140.000 Euro.", "An dem zentralen Berliner Verkehrsknotenpunkt kommt es immer wieder zu Schlägereien und anderen Gewalttaten. Wie der Bezirksbürgermeister von Mitte, Stephan von Dassel (Grüne), im Sommer sagte, werden Jugendliche, die sich aus Langeweile auf dem Platz aufhalten, auch gezielt von Kriminellen angesprochen. Sie sollen demnach etwa für den Drogenhandel angeworben werden. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/britz-mann-in-lokal-mit-messer-in-den-hals-gestochen---mordkommission-ermittelt-28750566", "article_id": "28750566", "section": "berlin", "article_headline_strong": "Britz", "article_headline_normal": " Mann in Lokal mit Messer in den Hals gestochen – Mordkommission ermittelt ", "date": "01.11.17, 15:33 Uhr", "author": null, "article_text": ["In der Nacht zu Mittwoch ist nach Angaben der Polizei ein Mann im Neuköllner Ortsteil Britz lebensgefährlich verletzt worden.", "Nach bisherigen Erkenntnissen der Polizei ist es kurz nach Mitternacht in einer Gaststätte am Britzer Damm zu einem Streit zwischen ihm und einem weiteren Mann gekommen. Der 50-Jährige erlitt dabei eine Stichverletzung im Halsbereich. Der Täter flüchtete zu Fuß über den Britzer Damm.", "Rettungskräfte brachten den Verletzten in ein Krankenhaus, wo er laut Polizei operiert werden musste. Nun ermittelt die Mordkommission wegen versuchtem Totschlag. (BLZ)"]},
{"url": "https://www.berliner-zeitung.de/berlin/insolvenzverfahren-fuer-air-berlin-eroeffnet-glaeubiger-koennen-jetzt-ansprueche-anmelden-28750792", "article_id": "28750792", "section": "berlin", "article_headline_strong": "Insolvenzverfahren für Air Berlin eröffnet", "article_headline_normal": " Gläubiger können jetzt Ansprüche anmelden ", "date": "01.11.17, 16:44 Uhr", "author": "Gerhard Lehrke", "article_text": ["Das Amtsgericht Charlottenburg hat am Mittwoch das Insolvenzverfahren für Air Berlin eröffnet. Damit kann die Fluggesellschaft ihren Mitarbeitern kündigen, und sie können in Transfergesellschaften wechseln. Außerdem können Gläubiger – also auch Kunden – ihre Ansprüche anmelden.", "Das Insolvenzverfahren ist insbesondere für bei der Belegschaft der Air Berlin-Verwaltung von Bedeutung: Drei Firmen stehen bereit, die bislang vorwiegend in Berlin angestellten Menschen sie in einer gemeinsam betriebenen Transfergesellschaft zu beschäftigen.", "Es sind die Personaltransfer Gesellschaft für Personalentwicklung mbH (Berlin), die BOB Transfer GmbH (Essen) und MyPegasus TSG GmbH (Reutlingen). Eine bundesweite Transfergesellschaft für alle Airberliner ist – wie berichtet – gescheitert.", "Die Mitarbeiter aus dem „Betriebsteil Boden“ sollen für andere Tätigkeiten qualifiziert werden und aus der Übergangstätigkeit heraus neue Arbeit finden. Das Land Berlin gibt bis zu 11,5 Millionen Euro zu der Gesellschaft dazu, Air Berlin 3,8 Millionen Euro.", "Die Transfergesellschaft soll besser zahlen und länger tätig sein als gesetzlich vorgeschrieben: Statt vier Monaten Mindestlaufzeit wurden sechs Monate vereinbart. Normalerweise zahlt die Agentur für Arbeit 60 beziehungsweise 67 Prozent des letzten Nettogehalts als Transferkurzarbeitergeld – je nachdem, ob der Beschäftigte Kinder hat oder nicht. Wegen der Beteiligung von Berlin und Air Berlin erhalten sie 80 Prozent.", "Für die Kunden der zahlungsunfähigen Airline, die am vergangenen Freitag des Betrieb eingestellt hatte, sieht es schlechter aus: Air Berlin erstattet nur Tickets von gestrichenen Flügen, die nach der Insolvenzerklärung am 15. August bezahlt wurden. Wer davor gebucht und bezahlt hat, muss sich in die Reihe der Gläubiger einreihen, sagte Dorothea Kesberger von der Verbraucherzentrale Berlin.", "Der Gläubigerausschuss wird bis zur ersten Gläubigerversammlung im Amt bleiben. Sie ist für den 24. Januar im Neuköllner Estrel Congress Center angesetzt. Dort wird unter Ausschluss der Öffentlichkeit über den Stand des Insolvenzverfahrens berichtet.", "Inzwischen ist auch klar, wie es mit dem Flieger weitergeht, der auf dem isländischen Flughafen Keflavik steht. Der Flughafenbetreiber hatte den Airbus mehr als eine Woche lang nicht starten lassen, weil die deutsche Fluggesellschaft vor der Insolvenz Gebühren nicht gezahlt hatte. Der Flieger könne jetzt abgeholt werden, sagte ein Sprecher des Flughafenbetreibers Isavia am Mittwoch. Air Berlin habe die Schulden beglichen.", "Die anderen Air-Berlin-Flugzeuge stehen derzeit auf dem ungenutzten Vorfeld des Hauptstadtflughafens BER in Schönefeld sowie auf einem extra Gelände des Flughafens Düsseldorf. Die Lufthansa übernimmt 81 Maschinen, Easyjet 25."]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/tiefkuehltruhen-mord--wir-haben-uns-schon-gefragt--wovon-er-eigentlich-lebt--28750904", "article_id": "28750904", "section": "berlin", "article_headline_strong": "Tiefkühltruhen-Mord", "article_headline_normal": " „Wir haben uns schon gefragt, wovon er eigentlich lebt“ ", "date": "01.11.17, 17:19 Uhr", "author": "Katrin Bischoff", "article_text": ["Josef S. trägt ein dunkles Jackett über dem schwarzen T-Shirt. Die Lesebrille sitzt vorn auf der Nase, als Staatsanwalt Reinhard Albers an diesem Mittwoch die Anklage verliest. Es ist der zweite Anlauf in dem außergewöhnlichen Mordprozess. Der erste Versuch scheiterte an der nicht ordnungsgemäßen Besetzung des Gerichts. Das Interesse an den Verfahren ist ungebrochen. Es geht um den gewaltsamen Tod des 80-jährigen Heinz N., den niemand vermisste, zehn Jahre lang.", "Laut Anklage soll sich der Trödelhändler Josef S. das Vertrauen des Witwers erschlichen, ihn zum Jahreswechsel 2006/2007 in dessen Wohnung in der Hosemannstraße in Prenzlauer Berg mit einem Kopfschuss ermordet, die Leiche zerstückelt und in einer Tiefkühltruhe gelagert haben. Bis der Tote Anfang des Jahres entdeckt wurde, soll Josef S. die monatliche Rente seines Opfers in Höhe von 2 000 Euro kassiert und auch das Vermögen des Mannes aufgebraucht haben. Der Staatsanwalt wirft dem Angeklagten vor, Heinz N. aus Habgier und heimtückisch getötet zu haben.", "Josef S. schweigt zu den Vorwürfen. Dafür redet Claus L. Der 69-Jährige ist an diesem Mittwoch zu dem Prozess gekommen, weil er den Angeklagten gut kennt. Claus L. und seine Ehefrau betrieben seit Ende 2004 in der Roelckestraße einen Zeitungs- und Imbissladen. Wenig später wurde ihr Nachbar Josef S. Stammgast. Er kam zum Frühstück, er kam zum Mittagessen. Er war oft mit dem Rad unterwegs, hatte immer seinen Hund dabei – einen Stafford-Bullterrier, der auf den Namen Lara hörte. So erzählt es Claus L.", "„Er war freundlich und hilfsbereit.“ Er habe ihm die Küche im Laden aufgebaut und Fliesen gelegt. Im Gegenzug habe er ihn nach Melchow bei Eberswalde gefahren. Dort habe die Freundin des Angeklagten einen Garten gehabt. Claus L. erzählt, dass Josef S. auch anschreiben ließ. „Wir haben uns schon gefragt, wovon er eigentlich lebt“, sagt er.", "Der Trödelladen habe nicht viel eingebracht. Nach zehn Jahren habe man sich überworfen. Der Grund: Claus L. hatte eine Frau zuerst bedient. „Josef fühlte sich benachteiligt und verließ den Laden“, sagt L. Die Vorwürfe der Polizei habe er zunächst nicht fassen können. „Ich hoffe, dass er den alten Mann nicht erschossen und nicht zersägt hat.“", "Die Polizei hatte Anfang dieses Jahres die zerstückelte Leiche in der Kühltruhe gefunden. Josef S. wurde wenig später festgenommen, nachdem er die Rente von Heinz N. abgehoben hatte. Laut Staatsanwalt habe der Angeklagte alles getan, um den Tod zu vertuschen: Er leerte den Briefkasten, er baute eine Zeitschaltuhr im Schlafzimmer ein, er wechselte die Blumen. Und er kündigte bei der Wohnungsgesellschaft im Januar 2017 die Wohnung. Die Ermittler glauben, dass Josef S. die Leiche bis dahin endgültig verschwinden lassen wollte.", "Der Prozess wird am nächsten Mittwoch fortgesetzt."]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/polizeibericht-verdaechtiges-gepaeckstueck---polizeieinsatz-am-suedkreuz-28748026", "article_id": "28748026", "section": "berlin", "article_headline_strong": "Polizeibericht", "article_headline_normal": " Verdächtiges Gepäckstück - Polizeieinsatz am Südkreuz ", "date": "01.11.17, 06:00 Uhr", "author": null, "article_text": ["Schöneberg", "Am Bahnhof Südkreuz kam es am Mittwochnachmittag zu Einschränkungen beim Regional- und Fernverkehr. Der Grund war ein Einsatz der Bundespolizei. Wie ein Pressesprecher der Behörde auf Anfrage mitteilte, ging gegen 14.30 Uhr ein Hinweis auf ein verdächtiges Gepäckstück in einem Zug der Regionalbahn RE5 ein.", "Spezialkräfte der Bundespolizei untersuchten das Gepäckstück vor Ort und konnten gegen 17 Uhr Entwarnung geben. Aufgrund des Einsatzes waren die Bahnsteige 3/4, sowie 5/6 gesperrt worden. Wie die Berliner S-Bahn via Twitter mitgeteilt hatte, war der S-Bahn-Verkehr nicht von den Beeinträchtigungen betroffen. (BLZ)", "Pankow", "Eine Autofahrerin ist bei einem Unfall auf der A114 am Dienstagvormittag schwer verletzt worden. Wie die Polizei mitteilte, hatte die 37-jährige Frau bei einem Überholmanöver ein anderes Auto gestreift, dabei die Kontrolle über ihren Wagen verloren, war in einem Graben gelandet und schließlich gegen einen Baum gekracht. Die Frau wurde auf die Intensivstation gebracht. Der andere Autofahrer blieb unverletzt. (BLZ)", "Kreuzberg", "Erneut haben Unbekannte in der Reichenberger Straße einen Bus mit Pflastersteinen beworfen. Wie die Polizei mitteilte, hatte der BVG-Busfahrer gegen 17.50 Uhr einen lauten Knall gehört und daraufhin gestoppt. Anschließend stellte er fest, dass die vordere rechte Scheibe im Oberdeck zersplittert war. Auf einem der Sitze befand sich ein Pflasterstein. Gäste, die sich im Oberdeck befanden, wurden nicht verletzt. Es ist bereits das dritte Mal innerhalb kurzer Zeit, dass ein Bus in dieser Straße mit Pflastersteinen beworfen wurde. (BLZ)", "Friedenau", "Ein Taxifahrer ist in Berlin-Friedenau von zwei Fahrgästen ausgeraubt und verletzt worden. Der 66-Jährige war mit den Insassen am Dienstagabend auf der Stubenrauchstraße unterwegs, als einer der Männer ihm ein Messer an den Hals hielt und Geld forderte. Nachdem der Taxifahrer der Forderung nachgekommen war, konnten die beiden Männer nach Polizeiinformationen unerkannt flüchten. Beim Versuch das Messer abzuwehren, wurde der 66-Jährige am Finger verletzt. (dpa)", "Schöneberg", "Ein Motorradfahrer ist am Dienstagmittag bei einem Unfall in Schöneberg schwer verletzt worden. Laut Polizeibericht kollidierte der 51-Jährige gegen 12.50 Uhr mit einem Auto auf dem Sachsendamm, Ecke Friedrich-Gerlach-Brücke. Zeugenaussagen zufolge war der Motorradfahrer bei Rot in den Kreuzungsbereich gefahren. Er wurde mit dem Verdacht auf einen Schädelbruch ins Krankenhaus gebracht. (BLZ)", "Prenzlauer Berg", "Ein 28-Jähriger ist in Berlin-Prenzlauer Berg v", ". Nach ersten Ermittlungen zeigte die Fußgängerampel Rot, als der Mann am Dienstagabend die Landsberger Allee überqueren wollte. Ein Trambahnfahrer konnte nach Polizeiinformationen nicht mehr rechtzeitig bremsen, der 28-Jährige wurde von der Bahn der Linie M6 einige Meter mitgeschleift. (dpa/BLZ)", "Lichterfelde", "Ein stillgelegter Kleinwagen ist am Dienstagabend in Lichterfelde in Brand gesteckt worden. Wie die Polizei mitteilte, wurde das Feuer gegen 20 Uhr in der Ossendorfer Straße bemerkt. Menschen wurden nicht verletzt, der Wagen brannte allerdings nahezu vollständig aus. (BLZ)", "Frohnau", "Die Polizei hat am Dienstagabend in Frohnau zwei junge Männer festgenommen, die ein Graffiti gesprüht hatten. Ein Polizist, der gerade nicht im Dienst war, hatte die 18- und 19-Jährigen dabei beobachtet wie sie gegen 19.15 Uhr eine Mauer im Sigismundkorso besprühten. Nachdem er sich als Polizist zu erkennen gegeben hatte und weitere Beamte alarmierte, wurden die beiden Teenager vorläufig festgenommen. Auf sie kommt nun ein Verfahren wegen Sachbeschädigung zu. (BLZ)"]},
{"url": "https://www.berliner-zeitung.de/kultur/das-ende-von--house-of-cards--warum-zieht-netflix-den-stecker--28750272", "article_id": "28750272", "section": "kultur", "article_headline_strong": "Das Ende von „House of Cards“", "article_headline_normal": " Warum zieht Netflix den Stecker? ", "date": "01.11.17, 14:36 Uhr", "author": null, "article_text": ["Das Spiel ist bald aus für Frank Underwood. Der kalt berechnende Spitzenpolitiker aus der Serie „House of Cards“ wird sich kommendes Jahr zum letzten Mal mit verschmitzter Miene an das Publikum wenden.", "Denn nach dann sechs Staffeln läuft das beliebte Netflix-Drama 2018 aus - und selbst ob es zu dieser Staffel kommt, ist nicht mehr sicher. Die Ankündigungen sind eine Überraschung - doch wie genau kam es dazu? Die wichtigsten Fragen im Überblick.", "Die 2013 gestartete Serie des Streaming-Anbieters Netflix ist eine Adaption des gleichnamigen Romans von Michael Dobbs und einer britischen TV-Serie. Sie dreht sich um den skrupellosen US-Politiker Frank Underwood (Kevin Spacey) und seine abgebrühte Frau Claire (Robin Wright).", "Intrigen, taktisches Geschacher und geheime Deals beherrschen die bisherigen fünf Staffeln. Underwood bringt es im Washingtoner Polit-Betrieb vom Kongressmitglied zum Präsidenten und wird dabei von seiner ebenso hinterlistigen Frau und ihren eigenen politischen Ambitionen in Schach gehalten.", "Die Serie war vor allem mit den ersten Staffeln ein Flaggschiff des Unternehmens. „House of Cards“ war die erste eigens von Netflix produzierte und verbreitete Serie - und nach viereinhalb Jahren zugleich die dort am längsten laufende.", "Zusammen mit „Tote Mädchen lügen nicht“, „Stranger Things“ und „Black Mirror“ zählte sie auch zu den erfolgreichsten Serien bei Netflix. In Deutschland wird sie auf Sky und ProSieben Maxx ausgestrahlt. Die Serie wurde unter anderem mit sieben Emmys und zwei Golden Globes ausgezeichnet.", "Netflix hat laut US-Medien erklärt, die Entscheidung sei schon vor Monaten gefallen. Nach einer sehr starken ersten Staffel nahm das Niveau der Serie ab, trotz großer Szenen war die eigentliche Geschichte bald erzählt.", "Wie so viele Serien erlitt auch „House of Cards“ das Schicksal, irgendwie weitergehen zu müssen. Es wird aber vermutet, dass bei dem Entschluss auch nun bekannt gewordene Vorwürfe gegen Spacey eine Rolle gespielt haben könnten.", "Der 46-jährige Schauspieler Anthony Rapp („A Beautiful Mind“, „Star Trek: Discovery“) hat Spacey eines sexuellen Übergriffs vor rund 30 Jahren beschuldigt. Er selbst sei bei den Vorgängen erst 14 Jahre alt gewesen, Spacey 26 Jahre. Rapp wirft Spacey vor, ihn 1986 nach einer Party in seinem Apartment in New York auf sein Bett gelegt zu haben und auf ihn gestiegen zu sein.", "Der Oscar-Preisträger Spacey outete sich kurz nach den Vorwürfen als schwul. Weitere Beschuldigungen folgten bereits wenig später.", "Ja, Netflix und die „House of Cards“-Produktionsfirma Media Rights Capital erklärten laut „New York Times“, sie seien „zutiefst beunruhigt“ von den Nachrichten. Vertreter beider Unternehmen hätten in Baltimore die Crew und die Schauspieler der Serie getroffen, um ihnen Unterstützung zuzusichern.", "Selbst wenn der Entschluss zum „House of Cards“-Ende also schon längst gefallen war, könnten Rapps Vorwürfe Netflix dazu bewogen haben, das Ende jetzt auch öffentlich zu verkünden und sich damit von Spacey zu distanzieren.", "In den 13 Folgen der sechsten und dann letzten Staffel wäre viel Raum für unerwartete dramaturgische Wendungen. Allerdings hat Netflix am Dienstag angekündigt, diese Produktion „bis auf Weiteres“ zu stoppen, um „die derzeitige Situation“ zu prüfen. Kommt es hart auf hart, müssen sich Fans also vielleicht sogar mit der fünften Staffel als Schlusspunkt zufrieden geben.", "Dem Magazin „Variety“ zufolge sind aber mindestens drei sogenannte Spinoff-Projekte im Gespräch, von denen sich eines um Underwoods Berater Doug Stamper (Michael Kelly) dreht. Selbst nach dem Aus der Serie könnten einige Figuren also fortleben. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/rentabler-nachtzug-nach-zuerich-in-berlin-einschlafen--am-fuss-der-alpen-aufwachen-28746528", "article_id": "28746528", "section": "berlin", "article_headline_strong": "Rentabler Nachtzug nach Zürich", "article_headline_normal": " In Berlin einschlafen, am Fuß der Alpen aufwachen ", "date": "01.11.17, 13:08 Uhr", "author": "Peter Neumann", "article_text": ["Der Neueinsteiger aus Berlin hat es geschafft: Er ist die Nummer eins. Im vergangenen Dezember haben die Österreichischen Bundesbahnen (ÖBB) die Nachtzugverbindung von Berlin in die Schweiz übernommen und in eine neue Route integriert. „Heute ist Hamburg–Berlin–Zürich unsere aufkommensstärkste Nachtzugstrecke überhaupt“, sagt Fernverkehrschef Kurt Bauer.", "„Dort werden wir innerhalb des ersten Jahres rund 200 000 Reisende befördern.“ Nun wird der Fahrplan verbessert. Zudem prüfen die Österreicher, ob sich ein weiterer Nachtzug von und nach Berlin lohnen würde. Sie denken darüber nach, ob sie die Verbindung nach Wien, die im Dezember eingestellt wird, 2018 wieder aufleben lassen.", "Abends in Berlin einschlafen, morgens in der Ferne wieder aufwachen: Es ist noch nicht lange her, da konnte man über Nacht direkt nach München, Amsterdam, Kopenhagen, Köln, Bozen, Krakau, Kiew, Nowosibirsk und zu vielen anderen Zielen reisen. Doch eine Schlaf- und Liegewagenverbindung nach der anderen wurde eingestellt, bis sich die Deutsche Bahn (DB) im Dezember 2016 aus dem Geschäft zurückzog. Die ÖBB übernahm einige Routen und erweiterte das Nightjet-Netz auf 15 Strecken – auch zwischen Berlin, Freiburg, Basel und Zürich.", "Nach fast einem Jahr ziehen die Österreicher nun Bilanz. „Wir sind mit dem Geschäft insgesamt zufrieden“, sagt Fernverkehrschef Bauer. Das neue, erweiterte Nightjet-Netz sei schon im ersten Jahr rentabel. Im ersten Jahr werde sich die Zahl der Fahrgäste, die mit den Zügen über Nacht reisen, auf 1,4 Millionen summieren. Die Tagesrandreisenden kämen hinzu. Große Gewinne ließen sich nicht erzielen. Doch die Bilanzzahlen seien schwarz – nicht rot.", "Rote Zahlen waren das Hauptargument, wenn die DB Schlaf- und Liegewagenverbindungen strich. Sie benötigten viel Personal, hieß es. Weil Nachtzüge lange Strecken zurücklegen, seien auch die Trassenkosten hoch. Für jeden gefahrenen Kilometer erhält der Netzbetreiber Geld. Die Zahl der Fahrgäste sank. Fliegen ist oft billiger. Kein Wunder, für Flugtickets ins Ausland wird keine Mehrwertsteuer fällig, für Zugtickets 19 Prozent. Flugbenzin ist steuerfrei, die Bahn muss Steuern für Strom und Diesel zahlen.", "Allerdings kommt es auch darauf an, ob ein Unternehmen Nachtzüge will. Bei der DB gab es zuletzt kaum noch Fürsprecher – auch weil hohe Investitionen anstanden. „Controller können alles totrechnen“, sagte ein Beobachter. Bei der ÖBB haben Nachtzüge mehr Bedeutung, von Wien aus sind wichtige Ziele nur mit langen Tagesreisen oder im Schlaf über Nacht erreichbar. Während die DB zuletzt nur noch ein Prozent des Umsatzes mit Nachtzügen erwirtschaftete, ist der Anteil bei der ÖBB von 17 auf mehr als 20 Prozent gestiegen. Auslastung in Deutschland: rund 60 Prozent. „Die Zahlen liegen über den Erwartungen“, so Bauer. Allerdings: „Wir müssen nachhaltig die Kosten managen, um langfristig erfolgreich sein zu können.“", "Der Nachtzug zwischen Hamburg, Berlin und der Schweiz fährt mit mindestens zehn Wagen. „Doch nicht selten sind es zwölf oder 13“, sagt Bauer. Vor allem die Deluxe-Abteile in den Schlafwagen seien oft ausverkauft. „Schweizer haben ein Faible für die Bahn – und eine hohe Zahlungsbereitschaft.“ Aber auch Deutsche nutzen die Verbindung, etwa um zum Wintersport zu reisen. Spartickets sind ab 29 bis 129 Euro zu haben, je nachdem, ob man Sitz-, Liege- oder Schlafwagen nutzt.", "Zum Fahrplanwechsel am 10. Dezember gibt es eine Änderung: Künftig wird der Zug in Hildesheim geteilt. Eine Hälfte fährt über Hannover nach Hamburg, die andere über Magdeburg und Potsdam nach Berlin. Das spart Wagenlaufkosten – bisher dreht der Zug eine Runde durch Ost- und Norddeutschland. Sachsen-Anhalt und Brandenburg erhalten nun neue Fernverbindungen, Berlin erhält bequemere Fahrzeiten.", "Statt gegen 6 Uhr wird der Nightjet erst gegen 8 Uhr in Berlin eintreffen. Er fährt auch zwei Stunden früher ab – um 21 Uhr. Ebenfalls neu: Außer am Hauptbahnhof hält der Zug in Berlin künftig am Ostbahnhof, am Zoo und in Wannsee.", "Zum Fahrplanwechsel gibt es auch eine schlechte Nachricht: Die ungarische Staatsbahn MÁV kürzt die Strecke des Nachtzugs Metropol. Berlin verliert die Nachtverbindung nach Wien und Budapest. Nachdem vor drei Jahren die direkte Tageszugverbindung eingestellt wurde, kann man auch nachts nicht mehr ohne Umsteigen von der deutschen in die österreichische Hauptstadt reisen. „Das geschäftliche Ergebnis des Zuges ist negativ“, teilt die MÁV mit.", "Weil ihr die Einstellung erst Ende August mitgeteilt worden sei, habe die ÖBB für Dezember nicht reagieren können, so Bauer. Es werde aber darüber nachgedacht, wie die direkte Zugverbindung Berlin–Wien wiederbelebt werden könnte – wobei alle Optionen betrachtet werden: für die Nacht, tagsüber oder beides. ÖBB prüfe, welche Möglichkeiten es ab Ende 2018 gibt, sagt Bauer. „Wir suchen Alternativen.“"]},
{"url": "https://www.berliner-zeitung.de/kultur/interview-mit-stefan-klein-naturerkenntnis-troestet-und-lehrt-demut-28751120", "article_id": "28751120", "section": "kultur", "article_headline_strong": "Interview mit Stefan Klein", "article_headline_normal": " Naturerkenntnis tröstet und lehrt Demut ", "date": "01.11.17, 18:36 Uhr", "author": "Arno Widmann ", "article_text": ["Eine Welt, in der Tatsachen und Argumente nicht mehr zählen, erschreckt einen der erfolgreichsten deutschen Sachbuchautoren, den in Berlin lebenden Stefan Klein. Die Wirklichkeit, so schreibt und sagt er immer wieder, ist viel zu schön und viel zu aufregend, um sie für Hirngespinste aufzugeben.", "Stefan Klein hat in Berlin eine große  Wohnung gleich hinter dem Gendarmenmarkt. Der im Oktober 1965 in München geborene studierte Physiker und Philosoph gehört spätestens seit seinem Buch „Die Glücksformel oder Wie die guten Gefühle entstehen“ aus dem Jahr 2002 zu den auch wirtschaftlich erfolgreichsten deutschsprachigen Sachbuchautoren.  Sein neuestes Buch ist gerade  im S. Fischer Verlag erschienen: „Das All und das Nichts – Von der Schönheit des Universums“.  Stefan Klein ist ein mittelgroßer schlanker, sehr zuvorkommender, freundlicher Mann, der dem Interviewer gerne etwas anbieten würde. Aber der kommt – unhöflich – gleich zur Sache.", " ", "Eher hat es sich so ergeben. Die Spannung zwischen Naturwissenschaft, Kultur und Gesellschaft hat mich schon immer sehr beschäftigt. Meine Eltern waren beide Chemiker. Meine Großmutter gehörte zu den ersten Frauen, die in Österreich in Chemie promoviert wurden. Mein Urgroßvater leitete eine K.- und K.-Versuchsanstalt. Naturwissenschaften sind selbst eine starke kulturelle Prägung. Man entwickelt dadurch einen Blick auf die Welt, der vielen Menschen fremd ist. Das ist schade. Mit meinen Büchern versuche ich, die Leser mit diesem Blick vertraut zu machen. Im Grunde will ich zeigen, wie Wissenschaft Fragen aufnimmt, die jeden Menschen umtreiben. Und verstehen, wie das geschieht.  Das ging schon in der Schule los: Ich belegte die Leistungskurse Mathematik und Kunst und studierte später Physik und Philosophie.", " ", "Die traditionelle Philosophie war mir denn doch zu wolkig. Ich will wissen, wovon die Rede ist. Das Denken und wie wir denken, ist wichtig. Darum bin auch felsenfest davon überzeugt: Wichtiger als alles, was wir mit Hilfe der Naturwissenschaften herstellen können, ist die Veränderung, die sie in unserem Denken bewirken.", "... ist, dass wir begreifen, dass der Mond um die Erde kreist, die wiederum um die Sonne kreist, die selbst nur ein winziger Punkt  im Weltall ist.  Das hat dem Menschen mehr gegeben,  hat die Welt noch stärker verändert als alle Fortschritte der Technik und Medizin Darum wurden Giordano Bruno verbrannt, Galileo Galilei verfolgt und die Encyclopédie verboten. Dass keine Autorität einfach galt, dass Sinne und Verstand unsere einzigen Zugänge zur Wirklichkeit sind, dass man der Natur mit überprüfbaren Experimenten zu Leibe rücken kann – das war alles neu und heute führt daran kein  Weg mehr vorbei.", " ", "Das Gefühl, die Sicherheit zu verlieren, macht immer Angst. Leonardo da Vinci erzählt in seinen Notizheften von seinem Schrecken, als er einmal in eine Höhle eindrang. Aber seine Neugier war noch größer. Meine Hoffnung ist, dass es mir in meinen Büchern gelingt zu zeigen, dass wir  durch die Neugierde mehr gewinnen können, als wir verlieren. Die Welt, in der wir leben, ist viel fantastischer,  großartiger und auch ehrfurchtgebietender als sie die doch relativ einfachen Weltbilder der antiken Mythen beschreiben. Und natürlich viel, viel interessanter.", " ", "Die Frage ist doch, wie er betet. Sind nicht die würdigsten Gebete die, in denen  einfach die Hingabe an die Wirklichkeit zum Ausdruck gebracht wird? Da nimmt der Beter sich ganz zurück und verlangt nicht von einer höheren Macht, dass die auf seine kleinen Wünsche hört oder ihn tröstet. Naturerkenntnis bringt einem, entschuldigen Sie bitte das altmodische Wort, Demut  bei.", " ", "Ich bin glücklich, heute zu leben. Unser Blick weitet sich.  Noch vor zwanzig Jahren dachte man: Ein Mensch wird von hunderttausend Genen gesteuert. Inzwischen wissen wir: Es sind nur zwanzigtausend. Die aber wirken auf viel kompliziertere Weise miteinander und mit der Umwelt zusammen, als  wir jemals dachten. Damals stellte man sich auch noch vor, dass wir mit einer bestimmten Ausstattung an grauen Zellen zur Welt kommen, die dann im Laufe des Lebens nur immer weniger werden. Ganz falsch! Auch noch im hohen Alter werden neue Neuronen geboren. Unsere Gehirne verändern sich unaufhörlich. Wir wissen heute auch, dass unser Gehirn aus etwa 100 Milliarden Neuronen besteht, die durch etwa 100 Billionen Synapsen verbunden sind. Unsere Milchstraße hat gerade mal 100 bis 300 Milliarden Sterne.  Wir fangen   an zu verstehen, wie das Allergrößte, der Kosmos, zusammenhängt mit dem Allerkleinsten, der subatomaren Physik. Aber wir haben auch gelernt, dass die Materie, die wir kennen, gerade einmal fünf Prozent des Universums ausmacht. Der riesige Rest ist uns völlig unbekannt. Wir haben keine Ahnung, woraus dunkle Materie besteht, was dunkle Energie ist. Letztere wurde erst 1998 entdeckt! Unser Wissen ist eine winzige Insel in einem Ozean des Nichtwissens.", " ", "Das versuche ich. All diese neuen Entdeckungen müssen doch zusammengebracht werden.  Ich habe in der Physik und in der Hirnforschung gearbeitet. Damals veröffentlichte ich hochspezielle Arbeiten, die vielleicht von fünfzig Leuten gelesen wurden. Das hat mir nie genügt. Ich will nicht nur über Wichtiges schreiben, sondern ich will auch, dass die Gesellschaft es als wichtig begreift. Ich hoffe, dass ich so zu einer  offeneren Gesellschaft beitragen kann.", " ", "Im vorigen Jahr war ich wochenlang down. Der Brexit, der Aufstieg der deutschen Rechtsnationalen, Trump – dass Millionen von Menschen keinen Argumenten mehr zugänglich sind, dass sie offensichtliche Fakten nicht wahrnehmen wollen und sogar gegen ihre eigenen Interessen entscheiden, all das setzte mir zu. Dabei habe schon 2010 in meinem Buch „Der Sinn des Gebens“ über die Mechanismen dahinter geschrieben: Das Bedürfnis von Menschen, sich in Gruppen voneinander abzugrenzen, kann stärker sein als alle Vernunft. Aber wenn meine Kinder eifersüchtig miteinander streiten, dann meine ich auch, genau zu verstehen, was da passiert. Es belastet mich trotzdem.", " ", "Ich habe zwar einmal die „Glücksformel“ geschrieben. Aber es ist nicht das Ziel meiner Arbeit, meinem privaten Gemütshaushalt aufzuhelfen. Ich denke nicht nach, ich schreibe nicht, um mir die Welt so zu machen, wie sie mir gefällt. Es wäre doch unmenschlich, vor der Unvernunft, der Abgrenzung und dem Hass  nicht zu erschrecken. Wir können nicht – niemand kann das – über den Ereignissen stehen. Aber Wissen und Verstehen helfen, sie zu bewältigen.", " ", "Eben. Aber die Sozialpsychologie zum Beispiel kann uns in der derzeitigen Situation wirklich helfen. Wir wissen, dass festgefahrenen Gruppenmeinungen kurzfristig nicht mit Argumenten beizukommen ist. Und an den österreichischen Erfahrungen – ich bin ja Österreicher – sehen wir, dass die Verschiebung des gesellschaftlichen Diskurses nach rechts den Rechten das Wasser nicht etwa abgräbt, wie manche uns glauben machen wollen, sondern es auf ihre Mühlen lenkt.", " ", "Bei meinen Büchern ist mir fast noch wichtiger als die Inhalte, dass die Leser kritische Argumente und vor allem ihre eigene Skepsis schätzen lernen. Glaube nichts, prüfe alles: So arbeiten die Naturwissenschaften, oder zumindest sollten sie es. Wir können lernen, dieses Prinzip  auf persönliches und gesellschaftliches Handeln zu übertragen. Eigentlich will ich, dass wir uns von der Wirklichkeit freudig eines Besseren belehren lassen. Ich träume von einer Welt, in der jeder von uns und wir alle bereit sind,  Hypothesen, die  sich  nicht bewähren, fortzuwerfen."]},
{"url": "https://www.berliner-zeitung.de/sport/union/vertragsverlaengerung-union-verstaendigt-sich-mit-toni-leistner-auf-pfiffige-klausel-28746780", "article_id": "28746780", "section": "sport", "article_headline_strong": "Vertragsverlängerung", "article_headline_normal": " Union verständigt sich mit Toni Leistner auf pfiffige Klausel ", "date": "31.10.17, 19:31 Uhr", "author": "Mathias Bunkus", "article_text": ["Auch im Fußball des 21. Jahrhunderts ist es immer noch möglich, als Trainer bei der Ansprache an einen Profi mit einem ganz schlichten Hinweis eine ziemlich große Wirkung zu erzielen. Das hat sich am frühen Sonntagnachmittag beim 1:1 des 1. FC Union in Duisburg gezeigt, wie Unions Chefcoach Jens Keller im Nachgang zu berichten wusste.", "„Ich hatte vor dem Spiel zu ihm gesagt: ‚Wird Zeit, dass du mal eins machst‘“, erzählte der 46-Jährige, womit er natürlich Bezug auf das Führungstor durch Toni Leistner nahm. Der, ergänzte Keller, sei so kopfballstark und habe schon viele Möglichkeiten gehabt. „Oft ist er an Bälle gekommen und hat sie aber nie setzen können. Jetzt hat er das endlich gemacht.“", "Geliefert wie bestellt. Leistners erster Treffer in dieser Spielzeit war das. Obligatorisches Jahrestörchen geschafft – und das schon nach zwölf Spieltagen. Wobei es schon ein bisschen rätselhaft ist, warum der 1,90 Meter große Abwehrchef der Köpenicker einerseits im Defensivbereich fast jedes Luftduell gewinnt, andererseits in der Offensive infolge seiner formidablen Kopfballtechnik nicht noch öfter als Torschütze in Erscheinung tritt.", "„So wie Toni in den Ball geht, wollte er unbedingt das Tor machen, so hätten wir das Spiel zu Ende spielen müssen“, lobte Stürmer Sebastian Polter seinen besten Kumpel nach dem Spiel gegen den MSV – haderte allerdings mit dem Remis.", "Das zeichnete sich nach 49 Minuten eher nicht ab. Abdrehen und sprinten zu Sebastian Bönig, Unions Co-Trainer, der mit den Profis immer die Standardsituation erarbeitet, war eins. Abklatschen und heftige Umarmung das andere. Doch zuvor fiel Leistner mit einer seltsamen Geste auf. Statt lauthals zu jubeln, legte er den Finger vor die Lippen.", "Eine Botschaft an seine in den sozialen Medien agierenden Kritiker, die ihm unterstellen, er wäre mit dem Kopf woanders, nur weil er in den ersten Spielen der Saison nicht wie gewohnt auftrat. „Es gibt viele, die sagen, ich bin nicht bei der Sache. Denen wollte ich sagen, dass sie besser den Mund halten sollten“, erläuterte der 27-Jährige. Er hat schließlich Ziele. Auch und gerade mit Union.", "Bislang war man davon ausgegangen, dass das Arbeitspapier des gebürtigen Dresdners im Juni kommenden Jahres automatisch endet und er dann frei über seine Zukunft entscheide kann. Leistners Vorliebe für England ist ja hinlänglich bekannt. Nur mühsam hatten die Köpenicker im Vorjahr seinen im Sommer 2017 auslaufenden Vertrag um weitere zwölf Monate verlängert.", "Und beinahe hätte der, wenn es nach Leistners Kopf gegangen wäre, wenige Wochen später gleich wieder zerrissen werden können. 3,5 Millionen Euro wollte sich der englische Championship-Club Norwich City die Dienste des 27-Jährigen kosten lassen. Aber Unions Präsident Dirk Zingler durchkreuzte mit einem Nein die Absichten des Profis. Auch auf die Gefahr hin, dass Leistner im Juni 2018 ablösefrei sein würde. Letzteres trifft auch zu, allerdings nur, wenn Union tatsächlich den Aufstieg verpasst, wie jetzt erst bekannt wurde.", "Helmut Schulte, Leiter der Lizenzspielerabteilung, hatte im Juni 2016 im zähen Ringen mit Leistners Berater Branko Panic in den Kontrakt eine Klausel einbauen lassen, die Leistner in der höchsten deutschen Spielklasse weitere zwölf Monate an Union bindet. Eine Option, die den Sachsen in Gehaltsbereiche vorstoßen lassen wird, die bislang an der Wuhle unbekannt waren.", "Womit die Gefahr eines Abganges erst einmal beseitigt zu sein scheint. Zumal nicht gesagt ist, dass Leistner dann weiterhin auf die Insel wechseln will. Die Bundesliga ist ja erklärtermaßen sein zweites Traumziel. Falls doch, würde Union sich das fürstlich entlohnen lassen und durch die Erstliga-TV-Gelder passenden Ersatz beschaffen können.", "Um den Leistungsträger zu halten, müssen die Köpenicker also nur noch aufsteigen. Wobei das eine oder andere, auf Geheiß des Trainers erzielte Tor des Innenverteidigers natürlich nicht schaden kann."]},
{"url": "https://www.berliner-zeitung.de/sport/champions-league-fc-bayern-gewinnt-2-1-gegen-celtic-glasgow-28747552", "article_id": "28747552", "section": "sport", "article_headline_strong": "Champions League", "article_headline_normal": " FC Bayern gewinnt 2:1 gegen Celtic Glasgow ", "date": "31.10.17, 22:52 Uhr", "author": null, "article_text": ["Bayern München hat sich auch ohne Topstürmer Robert Lewandowski vorzeitig für das Achtelfinale der Champions League qualifiziert. Der deutsche Fußball-Rekordmeister gewann am Dienstag bei Celtic Glasgow mit 2:1 (1:0). Kingsley Coman (22. Minute) und Javi Martinez (77.) trafen für die Mannschaft von Trainer Jupp Heynckes, Callum McGregor (74.) hatte für Celtic den zwischenzeitlichen Ausgleich erzielt.", "Nach dem vierten Spieltag ist Bundesliga-Spitzenreiter München der zweite Platz in Gruppe B nicht mehr zu nehmen. Der FC Bayern hat nach seinem dritten Sieg neun Punkte auf dem Konto. Besser ist nur der französische Vizemeister Paris Saint-Germain, der mit drei Zählern mehr souverän auf Rang eins liegt.", "Lewandowski trat die Reise nach Schottland aufgrund von muskulären Problemen nicht mit an. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/sport/hertha-bsc/hahohe-hertha-schwaechelt-im-museum-28748262", "article_id": "28748262", "section": "sport", "article_headline_strong": "Hahohe", "article_headline_normal": " Hertha schwächelt im Museum ", "date": "01.11.17, 09:20 Uhr", "author": "Michael Jahn ", "article_text": ["„Wir sind museumsreif, aber noch nicht reif fürs Museum!“ Dieser Spruch stammt von Bernd Schiphorst, dem Aufsichtsratsvorsitzenden von Hertha BSC. Gesagt hatte das der ehemalige Präsident der Hertha, der von 2000 bis 2008 amtierte, im Juli 2017 am 125. Geburtstag des Vereins. Nach einem Festakt im Roten Rathaus wurde die ", " an einem exklusiven Standort, dem Ephraimpalais im Nikolaiviertel, eröffnet. Schiphorst war der wichtigste Initiator dieser Ausstellung, deren Fertigstellung mit Champagner, Bier und Currywurst zünftig gefeiert worden war. Entertainer Frank Zander und Klublegende Erich Beer sangen Arm in Arm inbrünstig die Vereinshymne „Nur nach Hause geh’n wir nicht!“", "In elf packenden Kapiteln wird Berliner Sport-und Stadtgeschichte anschaulich gezeigt mit Herthas Werdegang, den Höhen und Tiefen, im Mittelpunkt. 125 Originalobjekte, teils von Fans beigesteuert, sind zu bestaunen. Selbst von Herthas beiden Meisterschaften 1930 und 1931 sind noch neun Minuten Live-Spielszenen zu sehen. Das bringt ein Gänsehautgefühl wie viele andere Erinnerungen der liebevoll gestalteten Schau auch. Großes Interesse hatten sich Schiphorst und der Kurator der Ausstellung, Sebastian Ruff, versprochen. Doch nun – nach über drei Monaten – fällt eine Zwischenbilanz nüchtern aus: Hertha schwächelt im Museum.", "Es ist ein Bündel an Gründen, warum bislang nur rund 10.000 Besucher die Schau gesehen haben. Ruff hatte sich in diesem Zeitraum etwa 30.000 Interessenten erhofft. Er dachte dabei auch an die gut 35.000 Vereinsmitglieder von Hertha BSC.", "Der Kurator mutmaßt, dass zahlreiche Hertha-Fans durch die Vielzahl der Spiele in drei Wettbewerben (nun sind es nach dem Aus im DFB-Pokal nur noch zwei) etwas übersättigt sind. Ruff: „Fußball und Museum, das ist man in Berlin nicht gewohnt.“", "Der Kurator sagt auch: „Wir sind keine Erlebnis-Ausstellung. Das geben die Räume im Ephraimpalais nicht her.“ Soll heißen: Kleine Attraktionen wie etwa Torwandschießen für junge Fans oder Elfmeterschießen gegen Torhüter der Hertha etc. sind dort nicht möglich.", "Bislang kämen nur wenige Touristen (die erwarten an diesem prominenten Standort im Nikolaiviertel wahrscheinlich Hochkultur im Museum), vor allem Berliner waren da „und ein etwas jüngeres Publikum als sonst“, so Sebastian Ruff.", "Sein erstes kritisches Fazit: „Unsere Stammbesucher lassen sich auf Fußball nicht ein und die eigentliche Zielgruppe konnten wir bislang nicht genügend mobilisieren.“ Zum Vergleich: Im gleichen Zeitraum kommen bei herkömmlichen, interessanten Ausstellungen etwa 40.000 bis 50.000 Besucher ins Stadtmuseum.", "Ich glaube, das Museum, aber vor allem Hertha müsste mehr offensive Werbung betreiben und der Bundesligist sollte seine vielen Kommunikationskanäle besser nutzen. Diese Sonderausstellung bringt zwar keine Punkte in der Liga-Tabelle (schade eigentlich!), könnte aber neue Anhänger an Hertha binden und den Verein greifbarer und interessanter machen.", "Hertha ist doch stets auf der Suche nach neuen Zuschauerschichten, ohne dabei das Stammpublikum vernachlässigen zu wollen.", "Der Verein will stets symbolisch in die Mitte, ins Zentrum der Stadt rücken. Im Ephraimpalais ist er es doch mit seiner bunten und vielfältigen Historie. Noch ist die Ausstellung bis zum 7. Januar 2018 geöffnet.", "Noch ein Tipp in eigener Sache: Ich lese am Donnerstag, den 23. November, um 18 Uhr im Salon des Ephraimpalais aus meinem Jubiläumsbuch „125 Jahre Hertha BSC“. Als Gast an meiner Seite ist der ehemalige Hertha-Profi Detlev Szymanek, der einst in die Liga-Geschichte eingegangen ist. Als junger Stürmer traf er in einem Bundesligaspiel beim FC Bayern München gegen Nationaltorhüter Sepp Maier dreimal innerhalb von sieben Minuten!!! Dennoch verlor Hertha mit 4:7.", "Darauf ein museumsreifes Ha-Ho-He!"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/bundesregierung-deutsche-stadtwerke-fordern-neues-infrastrukturministerium-28750744", "article_id": "28750744", "section": "wirtschaft", "article_headline_strong": "Bundesregierung", "article_headline_normal": " Deutsche Stadtwerke fordern neues Infrastrukturministerium ", "date": "01.11.17, 16:13 Uhr", "author": "Frank-Thomas Wenzel", "article_text": ["Die Aufgaben für die neue Bundesregierung sind gewaltig. Es geht nicht nur um schnelle Internetzugänge, die bis ins kleinste Dorf führen sollen. Nehmen die Jamaika-Koalitionäre den Klimaschutz und den Kampf gegen Schadstoffe in der Luft von Städten ernst, müssen sie Energie- und Verkehrswende miteinander verknüpfen. Die größten Investitionsprojekte für die öffentliche Hand seit Jahrzehnten stehen vor der Tür. Und wie soll das organisiert werden?", "Die deutschen Stadtwerke jedenfalls fordern ein neues Ministerium, ein Infrastrukturministerium. „Wir brauchen in der neuen Bundesregierung eine Bündelungsfunktion beim Thema Infrastruktur“, sagt Michael Ebling (SPD), Präsident des Verbandes kommunaler Unternehmen und Mainzer Oberbürgermeister. Es müsse Planungssicherheit geben. Ansonsten könnten die komplexen Aufgaben nicht gestemmt werden. „Wir müssen die Dinge zusammen denken. Und wir hätten dann auch Förderprogramme unter einem Dach“, sagt der Verbands-Präsident, in dem sich die Stadtwerke und deren Tochterfirmen organisiert haben.", "Für Ebling haben schnelle Internetanschlüsse eine zentrale politische Bedeutung: „Die Digitalisierung ist der Lackmustest, ob wir auch im Großen gleiche Lebensbedingungen in Stadt und Land erreichen können. Wir dürfen den ländlichen Raum nicht weiter abhängen.“", "Wahlforscher haben den Erfolg der rechtspopulistischen AfD auch auf die weißen Flecken in der Breitbandversorgung insbesondere in Ostdeutschland zurückgeführt. Ländliche Gebiete Sachsen und Sachsen Anhalt gelten als am schlechtesten versorgte Region in Deutschland. Übertragungsgeschwindigkeiten von 50 Megabit (Mbit) pro Sekunde sind dort praktisch nicht vorhanden.", "Aber auch im Bayerischen Wald sieht es finster aus. Das geht aus dem Breitbandatlas des Bundesministeriums für Verkehr und digitale Infrastruktur hervor. Dabei hatte die alte Bundesregierung sich eigentlich zum Ziel gesetzt, die 50 Mbit flächendeckend bis Ende 2018 umzusetzen. Doch: Umso dünner eine Region besiedelt ist, umso weniger rentiert es sich für Telekommunikationskonzerne und Kabelnetzbetreiber den Boden aufzubaggern, um Strippen zu ziehen.", "Gleichwohl gehen Branchenkenner wie etwa die Experten des Marktforschungs- und Beratungsinstituts WIK davon aus, dass der Datenhunger in den nächsten Jahren massiv steigen wird: 2025 würden etwa drei Viertel aller Haushalte 500 Mbit und mehr nachfragen. Das ist nicht mehr mit den alten Telefonkupferkabeln der Telekom zu erreichen, sondern nur mit neuen Glasfaserleitungen, die bis zu den Gebäuden geführt werden müssen. Und das geht nach Ansicht des VKU auf dem Land nur mit verstärkter staatlicher Förderung. „Wir müssen über einen längeren Zeitraum mehr als zehn Milliarden Euro für eine viel höhere Leistung der Datenleitungen investieren“, sagt Ebling.", "Die WIK-Experten fordern in diesem Zusammenhang mehr Kooperationen, um staatliche Subventionen effizienter einzusetzen – Stadtwerke gehören dabei zu den wichtigsten Akteuren, da sie vor Ort oft seit Jahrzehnten aktiv sind. Ebling: „Wir sind in der Lage, passgenaue Infrastrukturen zu bauen.“ Wobei auch verschiedene Leitungssysteme, die unter der Erde liegen, miteinander verknüpft werden könnten.", "Dabei dürfte es in den nächsten Jahren auch um Stromleitungen gehen. Auf die sogenannten Verteilnetze, deren Betreiber weitgehend die Stadtwerke sind, wird in naher Zukunft einiges zukommen. Allein schon durch den geplanten Ausbau der Erneuerbaren. Wobei schon jetzt laut Ebling rund 97 Prozent des Öko-Stroms in die lokalen Netze eingespeist wird. Doch künftig werden die Schwankungen bei der Stromerzeugung noch größer. Vor allem wegen mehr Sonnenstrom. Zahlreiche Studien rechnen hoch, dass es für Privatleute aber auch für Unternehmen immer lukrativer wird, Solaranlagen auf den Dächern zu installieren und diese mit Speichern zu kombinieren. Es werde dann enorm wichtig, Erzeugungs- und Lastspitzen auf der lokalen Netzebene zu glätten, fordert etwa der Bundesverband Erneuerbare Energie.", "„Wir müssen deshalb die Verteilnetze weiter ausbauen. Auch da brauchen wir Rahmenbedingungen die milliardenschweren Investitionen in die Zukunft ermöglichen“, sagt der VKU-Präsident. Zumal die Elektromobilität in den nächsten Jahren als zusätzlicher Faktor hinzukommen wird. Das Öko-Institut und viele andere Forscher gehen davon aus, dass nur mit E-Autos in großer Zahl die weit überhöhten Schadstoffwerte in den Städten gedrückt werden können. Dafür braucht es aber Tausende von Ladesäulen, an denen die Fahrzeuge elektrische Energie tanken können. Dorthin müssen immense Mengen Strom gepumpt werden. Bislang sieht es da mehr als dürftig aus. Das Center Automotive Research (CAR) hat einen riesigen Bedarf errechnet: Nimmt man die 50 größten Städte, so stehe derzeit im Schnitt für knapp 12.000 Einwohner eine Ladesäule zur Verfügung.", "In der E-Auto-Vorzeigestadt Amsterdam müssten sich hingegen nur 650 Bürger eine Station teilen. Die Forderung nach einem Masterplan zum Aufbau der Ladeinfrastruktur wurden bereits von vielen Seiten gestellt – ein Multi-Milliardenprojekt, koordiniert von einem Infrastrukturministerium? Das hätte aus Eblings Sicht auch den Vorteil, dass die Verteilung von Zuständigkeiten bei der Elektromobilität über mehrere Ministerien ein Ende haben könnte: „Wenn man heute für den Aufbau von Ladeinfrastruktur für Elektroautos verschiedene Akteure anschreiben muss, dann ist das der Sache nicht förderlich.“"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/megadeal-fusion-von-t-mobile-us-und-sprint-ist-ueberraschend-gescheitert-28750950", "article_id": "28750950", "section": "wirtschaft", "article_headline_strong": "Megadeal", "article_headline_normal": " Fusion von T-Mobile US und Sprint ist überraschend gescheitert ", "date": "01.11.17, 16:39 Uhr", "author": "Frank-Thomas Wenzel", "article_text": ["Es sieht so aus, als gäbe es nur Verlierer. Die Fusion der beiden amerikanischen Mobilfunker Sprint und T-Mobile US, eine Tochter der Deutschen Telekom, ist überraschend gescheitert. Dabei waren sich die Analysten noch vor einigen Tagen sicher, dass der Megadeal bald über die Bühne geht. Masayoshi Son hat die Verhandlungen nach monatelangem Hin und Her plötzlich abgebrochen. Son ist  Chef des Hightech-Investmenthauses Softbank, das die Mehrheit der Sprint-Aktien hält.", "Alles sah sehr vielversprechend aus. Mit T-Mobile US und Sprint wollten sich die Nummer drei und die Nummer vier des US-Mobilfunkmarktes zusammentun. Sie hätten dann ein wuchtiges Gegengewicht zu den beiden Dominatoren AT&T und Verizon gebildet – dabei geht es um den erbitterten Kampf auf einem Markt, der einerseits enorm hohe Investitionen erfordert, der aber andererseits auch riesige Profite verspricht.", "T-Mobile US ist für die Telekom in der jüngeren Zukunft zum wichtigsten Gewinnbringer geworden. Bei einem Zusammengehen hätte es sogenannte Synergien bis zu 45 Milliarden Dollar geben können. Die Einsparungen hätten sich vor allem durch das Zusammenlegen der Mobilfunknetze ergeben. Zweiter wichtiger Punkt: Ein neuer größerer Anbieter könnte bei seinen Lieferanten erhebliche höhere Rabatte herausschlagen, da größere Volumina an teurer Netztechnik gekauft würden. Und natürlich hätten auch gemeinsamer Vertrieb und gemeinsames Marketing einiges gebracht.", "Warum dann das plötzliche Aus? Analysten sprachen am Mittwoch von Management-Versagen auf beiden Seiten. Offensichtlich ist Son ziemlich sauer und beleidigt. Er soll nach japanischen und US-Medienberichten, sich darüber beschwert haben, dass die Softbank bei einem fusionierten Unternehmen zu wenig Einfluss gehabt hätte. Die Japaner sollten etwa 40 Prozent der Anteile kontrollieren, die Mehrheit hätte aber T-Mobile gehalten – entsprechend der Größe und der Finanzkraft der beiden Unternehmen.", "Sprint hätte durch die Fusion vor allem seine Verschuldung reduziert, die nach Ansicht von Branchenkennern auf die Dauer viel zu hoch ist und auch die Softbank in der Vergangenheit massiv belastet hat. Entsprechend sackten die Aktie des japanischen Konzerns massiv ab, als das Aus der Fusion bekannt wurde. Und die Telekom stand am Mittwoch mit Verlusten von zeitweise mehr als 1,6 Prozent am unteren Ende des Deutschen Aktienindizes.   ", "Und wie sieht Son die Sache? Vor einigen Wochen tat er kund, dass sich Sprint von einem Sorgenkind zum Musterknaben gemausert hat. Viele Experten vermuteten seinerzeit, dass es sich nur um ein taktisches Manöver handelte, um den Preis hochzutreiben. Doch nun wird vermutet, dass Son tatsächlich eine sehr helle Zukunft für Sprint erwartet.", "Das Stichwort lautet Edge Computing. Dahinter steckt das Szenario, dass Roboter und künstliche Intelligenz in einigen Jahren so ziemlich alle Lebensbereiche dominieren. Die Maschinen können aber nur deshalb viel klüger als Menschen sein, weil sie unvorstellbar große Datenmengen verarbeiten. Das wiederum kann nur mit extrem schnellen Datennetzwerken gehen, die von Mobilfunkern betrieben werden. Son glaubt an diese Vision will offenbar in dieser Science-Fiction-Welt eine zentrale Rolle spielen und nicht als Minderheitsaktionär am Katzentisch sitzen.                    "]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/berliner-start-up-an-der-boerse-hellofresh-legt-ausgabekurs-von-10-25-euro-fest-28751288", "article_id": "28751288", "section": "wirtschaft", "article_headline_strong": "Berliner Start-up an der Börse", "article_headline_normal": " Hellofresh legt Ausgabekurs von 10,25 Euro fest ", "date": "01.11.17, 19:12 Uhr", "author": "Jochen Knoblach ", "article_text": ["Bei der Firma Hellofresh in der Backfabrik an der Saarbrücker Straße in Mitte ist dieser Donnerstag angeblich ein Tag wie jeder andere. „Wir sind im daily business“, sagt ein Sprecher des Kochboxen-Versenders. Erst für den Abend sei eine kleine Party mit „after work drinks“ vorbereitet. Man werde „ein bisschen feiern“, heißt es.", "So viel Understatement ist ungewöhnlich für die sonst überaus selbstbewusste Berliner Start-up-Szene. Denn immerhin wird das Unternehmen an diesem Donnerstag erstmals an der Börse gehandelt. Am späten Mittwochabend legte Hellofresh dafür den Ausgabepreis auf 10,25 Euro fest und wird für die insgesamt 31 Millionen ausgegebenen  Anteilsscheine  somit  318 Millionen Euro kassieren. Da darf man schon mal feiern.", "Zumal es nun endlich geklappt hat. Denn es ist der zweite Anlauf, nachdem Hellofresh seinen Börsengang bereits vor zwei Jahren angekündigt, das Vorhaben dann aber mit Verweis auf das Marktumfeld doch wieder abgeblasen hatte. Nun aber sei der Zeitpunkt genau richtig, sagt Firmenchef und Co-Gründer Dominik Richter, der den gesamten Börsenerlös ins Unternehmen stecken will. „Wir wollen unseren Marktanteil weiter auszubauen und 2018 die Nummer eins werden.“", "Hellofresh war 2011 angetreten, um auf dem Brachland zwischen verschwundenen Betriebskantinen und immer neuen TV-Kochshows den Essenslieferanten der neuen Art als Fast-Food-Alternative zu etablieren. Die Kundschaft rekrutiert Hellofresh bis heute aus jungen Großstadtpaaren um die dreißig, die der Pizza müde geworden sind und zugleich ihre Kochlust entdeckt haben. Ihnen bietet das Start-up Kochboxen mit den Zutaten für Menüs zum Selbermachen per Abo und liefert sie frei Haus.", "Mindestens drei Menüs für zwei Personen müssen wöchentlich geordert werden, das kostet etwa 43 Euro. In dieser Woche stehen unter anderem ein „cremiger Hähnchen-Kartoffel-Eintopf“ oder ein „Saftiger Rumpsteak mit Parmesan-Kartoffelstampf und Bohnengemüse“ auf der Angebotsliste. Kochzeit: 40 Minuten.", "Der Legende nach waren Dominik Richter und Thomas Griesel, BWL-Absolventen der Düsseldorfer Elite-Uni WHU, einst in ihrer Berliner WG auf die Idee mit dem Kochboxen-Lieferdienst gekommen, um „die Art, wie Menschen essen, zu revolutionieren“. Doch stammt das Konzept eher aus dem samwerschen (ebenfalls WHU) Klonlabor von Rocket Internet, dem heute rund 53 Prozent des Unternehmens gehören. Tatsächlich wurde in Schweden bereits 2007 ein ähnlicher Kochboxen-Versender gegründet.", "Immerhin hatte Hellofresh so bereits im Gründungsjahr 2011 gut 40 Mitarbeiter. Heute sind es 2000, von denen rund 500 in der Firmenzentrale in der Backfabrik an der Saarbrücker Straße sitzen. Dort übrigens, wo vor 100 Jahren bereits das Berliner Gastronomieunternehmen Aschinger residierte und später das Backwarenkombinat Toastbrote backen ließ.", "In jedem Fall folgte der Unternehmensgründung vor sechs Jahren ein rasanter Aufstieg. Die New York Times kürte Hellofresh zu einem der am schnellsten wachsenden Unternehmen Europas. Mittlerweile werden eigenen Angaben zufolge 1,3 Millionen Kunden in acht europäischen Ländern sowie Nordamerika bedient.", "In der ersten Jahreshälfte stieg der Umsatz auf 435 Millionen Euro. Dennoch steckt die Firma bis heute in den roten Zahlen. Die Verluste haben zweistellige Millionenhöhe. Laut Firmenchef Richter soll innerhalb der nächsten 15 Monate die Gewinnschwelle passiert werden.", "Ob Anleger dieses Versprechen honorieren, wird der Kursverlauf der Hellofresh-Aktie schon an diesem Donnerstag zeigen. Zwar bemängeln Kritiker, dass die Zahl der Neukunden zwar in den USA stetig wachse, in Europa aber stagniere. Andererseits werden an der Börse Fantasien gehandelt, und ist in Zeiten niedriger Zinsen noch jede Renditehoffnung einen Versuch wert.", "Es ist bereits das zweite Berliner Start-up, das in diesem Jahr an die Börse geht und nun die Zahl der börsennotierten Berliner Unternehmen auf 85 ansteigen lässt. Im Sommer erst war der Lieferdienst Delivery Hero (Lieferheld, Pizza.de), der zu etwa einem Drittel der Firmenfabrik Rocket Internet gehört, ebenfalls in den Handel gestartet. Seinerzeit lag der Erstausgabepreis bei gut 25 Euro. Heute ist die Aktie 13 Euro teurer.", "Dass sich das mit Hellofresh wiederholt, hofft man freilich auch im Rocket-Internet-Tower an der Kreuzberger Rudi-Dutschke-Straße. Schließlich ist die Firma aus der Backfabrik das vorerst letzte hoffnungsvolle Unternehmen im E-Commerce-Portfolio. Zwar gibt es dort noch die Möbelshops Westwing und Home24, doch ist dort ein Börsengang nicht absehbar.", "Also bleibt Hellofresh samt Risiko, das insbesondere aus den USA herüber wabert. Denn dort wagte ebenfalls im Sommer der 2012 gegründete US-Kochboxen-Versender Blue Apron den Gang an die Börse. Doch seitdem hat sich der Börsenkurs halbiert. Ein Grund dafür: Der E-Commerce-Riese Amazon brachte im Juli in den USA ebenfalls eigene Kochboxen an den Start.", "Dass Amazon damit auch hierzulande antreten wird, gilt als wahrscheinlich. Jedenfalls ist seit dem 4. September im Deutschen Patent- und Handelsregister eine Marke namens „Dinner For 2 In About 30 Minutes“ registriert. Markeninhaber: Amazon Technologies, Seattle."]},
{"url": "https://www.berliner-zeitung.de/politik/attentat-in-new-york-offenbar-doch-kein-deutsches-opfer-unter-den-toten-28751076", "article_id": "28751076", "section": "politik", "article_headline_strong": "Attentat in New York", "article_headline_normal": " Offenbar doch kein deutsches Opfer unter den Toten ", "date": "01.11.17, 17:55 Uhr", "author": null, "article_text": ["Das Auswärtige Amt in Berlin hat Angaben der New Yorker Feuerwehr dementiert, dass unter den Toten des Terroranschlags von New York ein Deutscher sei. Ein Ministeriumssprecher sagte der Deutschen Presse-Agentur am Mittwoch, es bleibe dabei, dass zwar eine Deutsche verletzt sei, aber keine deutschen Staatsangehörigen getötet worden seien.", "Dass unter den acht Toten ", " ein deutsches Opfer sei, teilte der Chef der New Yorker Feuerwehr, Daniel Nigro, am Mittwoch auf einer Pressekonferenz mit. Es könnte sich bei seinen Angaben um eine Verwechselung handeln.", "Bei den übrigen Todesopfern handelt es sich laut Nigro um fünf Argentinier und zwei US-Bürger. Der aus Usbekistan stammende Attentäter mit offenbar islamistischem Hintergrund hatte am Dienstag im Stadtteil Manhattan mit einem Kleinlaster Fußgänger und Radfahrer umgepflügt. Neben den acht Toten wurden mindestens elf weitere Menschen verletzt. (afp/dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/nach-attentat-in-new-york-trump-erwaegt-inhaftierung-des-attentaeters-in-guantanamo-28751410", "article_id": "28751410", "section": "politik", "article_headline_strong": "Nach Attentat in New York", "article_headline_normal": " Trump erwägt Inhaftierung des Attentäters in Guantanamo ", "date": "01.11.17, 17:41 Uhr", "author": null, "article_text": ["US-Präsident Donald Trump erwägt, den Attentäter von New York im umstrittenen Gefangenenlager Guantanamo auf Kuba einsperren zu lassen.", "Auf eine entsprechende Frage sagte Trump am Mittwoch vor Journalisten in Washington: „Ich würde dies sicherlich in Erwägung ziehen“. Trumps Vorgänger Barack Obama hatte vergeblich die Schließung des nach den Terroranschlägen vom 11. September 2001 eingerichteten Lagers angestrebt.", "Außerdem hat US-Präsident Donald Trump d", " zum Anlass genommen, die Debatte über die Einwanderungspolitik erneut zu forcieren. Er kündigte am Mittwoch an, dass er das Lotterieverfahren zur Vergabe von Green Cards - also dauerhaften Aufenthaltsgenehmigungen - beenden wolle.", "Außerdem wies er nach eigenen Angaben das Heimatschutzministerium an, die Sicherheitsüberprüfungen von Einreisenden zu verschärfen. Der aus Usbekistan stammende Attentäter habe seine Aufenthaltserlaubnis per Lotterie erhalten, führte Trump ins Feld. Stattdessen müsse künftig die Eignung des Anwärters das Kriterium für die Gewährung der Green Cards sein, forderte der Präsident über den Kurzbotschaftendienst Twitter.", "Die USA vergeben derzeit rund eine Million dieser unbefristeten Aufenthaltsgenehmigungen pro Jahr. Allerdings wird nur ein kleiner Teil davon per Lotterie vergeben, nämlich 50.000. Ein Großteil der Green Cards geht an Ausländer mit familiären Bindungen in den USA. (afp)"]},
{"url": "https://www.berliner-zeitung.de/politik/tuerkische-offiziere-nach-putsch-status--arbeit--sicherheit---sie-haben-alles-verloren-28747006", "article_id": "28747006", "section": "politik", "article_headline_strong": "Türkische Offiziere nach Putsch", "article_headline_normal": " Status, Arbeit, Sicherheit – sie haben alles verloren ", "date": "01.11.17, 19:39 Uhr", "author": "Frank Nordhausen ", "article_text": ["Einst waren sie hochdekorierte, stolze Vertreter ihres Landes. Jetzt sind sie geächtet. Vor einem Jahr nahm das Leben der türkischen Nato-Offiziere Hasan und Cem eine jähe Wendung. Seither haben die beiden Offiziere alles verloren: ihren sozialen Status, ihre Arbeit, jegliche Sicherheit. Von ehemaligen Kameraden werden sie geschnitten, der türkische Geheimdienst jagt sie.", "Die Offiziere, jahrelang im Nato-Hauptquartier in Brüssel mit geheimen strategischen Operationen betraut, finden sich seit dem gescheiterten Militärputsch in der Türkei vom Juli 2016 in einem Leben wieder, das an einen düsteren Hollywood-Thriller erinnert.", "Zum Treffen in einem Brüsseler Hotel kommen Hasan und Cem, beide um die vierzig, nicht in Uniform, sondern in legeren Hosen und Freizeithemden. Aufmerksam prüfen sie die Umgebung, bestehen mehrfach auf einem Ortswechsel. „Wir stehen auf der Feindesliste der türkischen Regierung ganz oben“, sagt Hasan, der wie Cem ein fließendes, amerikanisch geprägtes Englisch spricht.", "„Vor Kurzem forderte ein Erdogan-Propagandist im Fernsehen dazu auf, ‚Abtrünnige‘ wie uns zu hetzen. Aber wir sind loyale Offiziere, keine Terroristen!“, sagt er entrüstet. Die beiden langjährigen Offiziere, die zum Heer der entlassenen Staatsbediensteten nach dem blutigen Putschversuch mit mehr als 240 Toten zählen, sind für den bewaffneten Kampf ausgebildet worden. Um ihre verlorene Ehre kämpfen sie nun auf einem anderen Feld: dem Internet.", "In ihrem Twitter-Account und einem Weblog setzen sie der Regierungspropaganda größtmögliche Aufklärung entgegen. „Wir dachten, wir sind es den Kameraden schuldig, die Wahrheit auszusprechen“, sagt Cem. Weil die Wahrheit unter dem autokratischen Staatspräsidenten Recep Tayyip Erdogan aber Gefahr bedeutet, bestehen sie darauf, ihre echten Namen nicht zu nennen. „Wir müssen unsere Familien schützen.“", "Im Internet postet das Duo seit einem Jahr Informationen über den Putschversuch, die von der Regierungspropaganda unterdrückt werden: über Folter und erzwungene Geständnisse von Generälen, die Ungereimtheiten des Militärputsches, die dramatischen Probleme des türkischen Militärs seit Beginn der „Säuberungen“.", "In der Türkei wurden nicht nur rund 150.000 Lehrer, Richter, Journalisten entlassen oder ins Gefängnis gesperrt. Auch im Militär – mit knapp 400.000 Soldaten die zweitgrößte Streitmacht der Nato – wurden rund 30.000 Soldaten vom Dienst suspendiert, mehr als 6200 verhaftet, darunter fast die Hälfte der 360 Generäle, 90 Prozent der Generalstabsoffiziere und etwa 60 Prozent der Kampfpiloten. „Wenn die wirklich alle am Putsch beteiligt waren, dann wäre er nicht gescheitert“, sagt Cem sarkastisch. „Die türkische Armee besteht nicht aus Amateuren!“", "Äußerlich könnten die beiden Männer auch als Italiener oder Franzosen durchgehen, sie sind weltgewandt, polyglott, gebildet – und verkörpern so gewissermaßen idealtypisch den tragischen Verlust Tausender Spitzenkräfte in der türkischen Armee. „Übrig bleiben Opportunisten“, sagt Cem.", "Für den versuchten Staatsstreich macht die Regierung die einst mit Erdogan verbündete Sekte des in den USA lebenden Islampredigers Fethullah Gülen verantwortlich, dessen Anhänger seither unerbittlich verfolgt werden. Auch das Militär sollen sie auf breiter Basis unterwandert haben.", "Die geschassten Offiziere aber sagen, sie hätten „absolut nichts“ mit den Gülenisten zu tun. „Im Militär waren die unsichtbar“, sagt Hasan. Tatsächlich galt die Armee bis zuletzt als Bollwerk der säkularen Republik des Staatsgründers Mustafa Kemal Atatürk. „Das ist seit dem Putschversuch vorbei“, sagt Cem. „Jetzt sitzen Islamisten sogar im Generalstab – nur eben andere als die Gülenisten.“", "Die beiden Männer, die der Armee ihren Aufstieg aus kleinen Verhältnissen verdanken, empfinden das als nationale Katastrophe. Da sie seit ihrem Eintritt in die Kadettenschule mit 14 Jahren jeweils zu den Jahrgangsbesten gehörten, folgten ihrem Training in der Türkei lange Ausbildungsjahre in den Vereinigten Staaten und schließlich der Wechsel zur Nato. In die Bündniszentrale, sagen sie, kamen nur die Besten, und nach Brüssel „die Besten der Besten“.", "Am Abend des 15. Juli 2016 sah sich Hasan in einem Autohaus einen neuen Mercedes an. Als er nach Hause kam, sagte seine Frau: „Schau, was das Fernsehen bringt: in der Türkei putscht das Militär!“ Cem grillte mit Kollegen im Garten, als sein Handy zu klingeln begann und Freunde aufgeregt sagten: „Schalte sofort den Fernseher ein!“", "Beide saßen dann die Nacht über vor dem TV-Gerät und versuchten zu verstehen, was in der Heimat vorging. Nachdem Erdogan spät nachts im Fernsehen über einen Putsch sprach, telefonierte Cem mit seinem Schwiegervater in der Türkei. „Cem, das ist kein Putsch“, sagte der alte Mann, der frühere Staatsstreiche miterlebt hatte. „Bei einem Putsch herrscht Ausgangssperre, die Regierung ist im Gefängnis, und das Fernsehen ist unter Kontrolle.“", "Aber was war es dann? Schon am Morgen danach begannen Säuberungen im Staatsapparat, wie sie die Türkei noch nie erlebt hatte. Die härtesten Maßnahmen trafen das Militär. „Die Fernsehbilder der gefolterten Kameraden wird kein Soldat je vergessen“, sagen die beiden Offiziere. Sie wähnten sich damals in Brüssel sicher, doch dann trafen dort Listen mit Offizieren ein, die nach Ankara zurückbeordert wurden.", "Als die ersten 17 Rückkehrer bis auf einen sofort verhaftet wurden, kroch die Angst in den andern hoch. Begründungen oder Anklagen gibt es bis heute nicht. Doch die regierungsnahe Hetzpresse schrieb von „Verrätern“ bei der Nato, die mit „westlichen Hintermännern“ des Putsches gemeinsame Sache gemacht hätten. „Dreiste, unverschämte Lügen!“, sagt Hasan, und seine Stimme zittert vor Empörung.", "Ende September 2016 kam eine Liste mit 221 Offizieren, auf der auch Hasan und Cem standen. Der Generalstab gab ihnen drei Tage Zeit zurückzukommen. Aber sie hatten schlicht Angst: gefoltert zu werden oder jahrelang grundlos im Gefängnis zu verschwinden. Um Zeit zu gewinnen, meldeten sie sich krank – und wurden umgehend entlassen.", "Ziemlich genau ein Jahr ist das nun her. Von einem Tag auf den anderen standen die Familien vor dem Nichts. Sie verloren ihre Arbeit, ihren Pass, Krankenversicherung, Pensionsansprüche. Ihre Mietwohnungen in Apartmentblöcken für türkisches Militärpersonal gaben sie schnell auf. „Es war unerträglich, den anderen Offizieren zu begegnen, die nicht entlassen wurden oder die neu entsandt wurden.“ Diese senkten den Kopf beim Vorbeigehen und befahlen ihren Kindern, nicht mit den „Verräterkindern“ zu spielen. „Jeder hatte Angst, der nächste zu sein, den es trifft“, sagt Hasan.", "Hasan und Cem suchten sich kleinere Wohnungen in Gegenden, die billiger waren und weit weg von Brüsseler Vierteln, in denen viele Türken leben. Sie fürchten den langen Arm Erdogans. „Deshalb reden wir nie Türkisch auf der Straße und haben es unseren Kindern verboten“, sagt Cem.", "Inzwischen haben sie Arbeitserlaubnisse erhalten. Noch immer aber bangen sie um ihre Anerkennung als Asylbewerber. Rund zwei Drittel der etwa 750 türkischen Nato-Offiziere weltweit wurden Opfer der Säuberungen, viele beantragten politisches Asyl. Anders als in Deutschland, Norwegen oder Kanada sind in Belgien noch keine Anträge positiv beschieden worden. Warum, können Cem und Hasan nur vermuten: Der Druck aus der Türkei ist enorm.", "Anfangs konnten sie überhaupt nicht begreifen, warum sie als Putschisten verdächtigt wurden. Die Erkenntnis sickerte erst nach und nach in ihre Köpfe. „Unser Verbrechen war, dass wir gut ausgebildet und westlich sind“, sagt Cem spöttisch. Drei Monate nach dem Putschversuch tauchte in den regierungsnahen Medien eine offizielle Checkliste auf, die nicht nur die Nutzung Gülen-naher Banken, sondern auch schnelle Karrieren, gute Noten oder ein Studium in den USA als putschverdächtig einstufte. „Was früher die Merkmale eines erfolgreichen Offiziers waren, sind heute die eines Putschisten“, fasst Cem zusammen.", "Jedem Bürger der Türkei klingt bis heute in den Ohren, dass Erdogan den Putschversuch am Tag danach als „Geschenk Gottes“ bezeichnete und anfügte: „Warum? Weil uns dieses Ereignis ermöglicht, die Streitkräfte zu säubern.“", "Als Hasan und Cem selbst in den Strudel der Hexenjagd gerieten, fingen sie an zu recherchieren. Sie gehören zu den wenigen, die versuchen, das schier undurchdringliche Gewirr aus Lügen, Verschwörungstheorien und Halbwahrheiten um den Putschversuch zu entwirren. In der Türkei kann niemand mehr unabhängig nachforschen, die Putsch-Prozesse verschwinden hinter einem Vorhang widersprüchlicher Zeugenaussagen, der parlamentarische Untersuchungsausschuss war eine Farce.", "Die ehemaligen Offiziere sammeln ihre Informationen aus allgemein zugänglichen Quellen, fügen sie dann zu Analysen zusammen. Sie sind inzwischen mehr denn je davon überzeugt, dass die Regierung in die Ereignisse verwickelt war. „Erdogan ging es darum, das säkulare Militär auszuschalten, das für ihn stets eine Bedrohung darstellte und es mit loyalen Kadern zu besetzen“, sagt Cem. „Aber das ist noch nicht alles“, sagt Cem.", "So, wie sich die Wahrheit in einem guten Thriller nach und nach offenbart, so stießen die beiden Offiziere auf eine Verbindung zwischen dem Putschversuch und Kreml-nahen Kreisen in Russland. Auf ihrer Website haben sie zugleich die wichtige Rolle analysiert, die antiwestliche, prorussische Generäle im türkischen Militär bei den Säuberungen spielen. Diese sogenannten Eurasier wollen die Türkei aus der Nato lösen und näher an Russland und Mittelasien heranführen.", "Vor dem Putschversuch war ihr Einfluss gering, danach hatten sie freies Schussfeld. „Der Putsch wurde von verschiedenen Kräften angezettelt oder genutzt, die das Militär grundsätzlich umbauen wollen“, vermutet Hasan. Derzeit würden anti-amerikanische Islamisten und Eurasier im Militär noch gemeinsam die „Atlantiker“ bekämpfen. „Aber danach werden sie aufeinander losgehen.“", "Dass dieser Punkt womöglich erreicht ist, darauf deutet ein Überwachungsvideo aus der Akinci-Luftwaffenbasis bei Ankara, der Zentrale der Putschisten, hin, das kürzlich im Internet lanciert wurde. Es zeigt Generalstabsgeneräle, denen angeblich zum Zeitpunkt der Aufnahme seit Stunden Handschellen angelegt waren, beim Händeschütteln mit Putschsoldaten. „Ein weiteres Indiz, dass wir über den Hergang der Ereignisse belogen werden“, sagt Hasan.", "Nach Brüssel zur Nato entsendet der Generalstab nun nicht mehr die Besten der Besten, sondern Offiziere, für die man anderswo keine Verwendung mehr hat. Spätestens seit dem avisierten Kauf des russischen Raketenabwehrsystems S-400 durch Ankara wachsen in Brüssel die Sorgen, dass der russische Präsident Wladimir Putin insgeheim schon mit am Nato-Tisch sitze. Ein Freund bei der Nato sagt: „Niemand traut den Türken mehr. Über wichtige Dinge wird erst gesprochen, wenn sie das Zimmer verlassen haben.“", "Hasan und Cem erwarten bald neue brisante Enthüllungen im türkischen Thriller um Machtkämpfe, Geheimdienstintrigen und geopolitische Interessen. Selbst einen neuen Putsch halten sie nicht mehr für ausgeschlossen. „Aber falls das – Gott behüte! – noch mal passieren sollte, wird es ein richtiger Putsch sein. Dann wird es blutig“, sagt Cem. „Erdogans Heldenerzählung, man könne Panzer mit seinem Körper aufhalten, ist ein gefährlicher Unsinn.“"]},
{"url": "https://www.berliner-zeitung.de/berlin/umgang-mit-obdachlosen-wohlfahrtsverbaende-kritisieren-senat-und-bundesregierung-28751018", "article_id": "28751018", "section": "berlin", "article_headline_strong": "Umgang mit Obdachlosen", "article_headline_normal": " Wohlfahrtsverbände kritisieren Senat und Bundesregierung ", "date": "01.11.17, 17:01 Uhr", "author": "Stefan Strauß", "article_text": ["Pünktlich zum Start der Kältehilfe für obdachlose Menschen in Berlin haben die Wohlfahrtsverbände Caritas und Berliner Stadtmission den Senat und die Bundesregierung scharf kritisiert. Die Caritas hat die Bundesregierung aufgefordert, sich der zunehmenden Wohnungs- und Obdachlosigkeit in Deutschland anzunehmen. Dazu müsse es einen Gipfel gegen Wohnungslosigkeit im Kanzleramt geben, sagte die Berliner Caritasdirektorin Ulrike Kostka. „Bund, Länder und Kommunen müssen das Problem gemeinsam anpacken.“", "Die Wohnungsnot in Deutschland nehme von Woche zu Woche zu und werde im kommenden Jahr rund 500.000 Menschen betreffen, sagte Kostka. Menschen, die sich um bezahlbaren Wohnraum sorgen müssen oder gar ihre Wohnung verlieren, würden von der Politik „links liegen gelassen“. Dabei gehe es um elementare Grundbedürfnisse und die Menschenwürde. „Hier bahnen sich Konflikte mit sozialem Sprengstoff an“, sagte die Caritas-Direktorin.", "In diesem Jahr bietet die Senatssozialverwaltung insgesamt 1000 Übernachtungsplätze für obdachlose Menschen in Einrichtungen der Caritas, der Diakonie und des Deutschen Roten Kreuzes an. Der Senat zahlt 17 Euro für einen Schlafplatz. In Berlin gibt es nach Schätzungen der Wohlfahrtsverbände etwa 40.000 wohnungslose Menschen. Davon leben zwischen 4000 und 6000 Obdachlose auf der Straße. Um ihnen im Winter ein Dach über dem Kopf zu bieten und sie vor dem Erfrieren zu bewahren, öffnen bis Ende März Notübernachtungen und Nachtcafés.", "Mit 1000 Schlafplätzen in diesem Winter hat der Senat erstmals so viele Notübernachtungen eingerichtet wie noch nie zuvor in der langjährigen Geschichte der Kältehilfe. Dazu kommen wie gewohnt Kältebusse und erstmals auch nachts ein Kältezelt nah am Alexanderplatz, auf dem Gelände vom leerstehenden Haus der Statistik. Der Senat plant zudem, drei ehemalige Flüchtlingsunterkünfte in Notübernachtungen umzuwandeln, dazu gehört auch Hangar 4 auf dem Gelände des früheren Flughafens Tempelhof.", "Erstmals können sich Bedürftige in diesem Winter mit einer kostenlosen Kältehilfe-App auf ihrem Handy über freie Plätze informieren. Denn mittlerweile haben auch viele Obdachlose ein Handy.", "Vor zehn Jahren gab es noch 338 Plätze der Kältehilfe, im vergangenen Winter knapp 800 Plätze. Nun also 1000. So könne es aber nicht weitergehen, sagte die Direktorin der Diakonie Berlin-Brandenburg, Barbara Eschen. „1000 Plätze helfen nicht, sie schützen nur vor Frost und Kälte. So war die Kältehilfe nicht gedacht“, sagte sie. Gegründet wurde die Berliner Kältehilfe 1989 als „reine Überlebenshilfe“ für Menschen abseits des regulären Hilfesystems. „Kältehilfe ist nur ein Übergang, keine dauerhafte Hilfe.“ Schlafplätze sollen verhindern, dass Menschen draußen erfrieren.", "Die Diakonie-Direktorin betont, dass reguläre Hilfsangebote für Obdachlose fehlen. „Das Hilfesystem krankt“, sagte Barbara Eschen. Es fehlen Plätze in Notübernachtungen und Wohnungen, stattdessen zahlen die Bezirke Obdachlosen die Kosten für Hostels und Pensionen. Das sei nicht nur unglaublich teuer, die Unterbringung sei zudem unzureichend, denn es fehle die soziale Betreuung und Beratung. „Wir brauchen Wohnungen statt Unterkünfte“, sagte sie.", "Caritas-Direktorin Ulrike Kostka ergänzte: „Die Kältehilfe ist nur ein Notsystem. Die eigentlichen Probleme werden nicht angepackt.“ Sie fordert vom Senat ein Strategieforum für die ganze Stadt, weg von der reinen Zuständigkeit der Bezirke. Es geht um Ziele, Verantwortlichkeiten und eine ausreichende Finanzierung von Sozialarbeitern und Ärzten.", "Mit dem Beginn der Winterhilfe für Obdachlose drohe ein „Kältehilfe-Koma“, so Kostka. Für fünf Monate sind Obdachlose, wenn sie es wollen, mit Suppe und Schlafplatz versorgt und somit aus dem Straßenbild verschwunden. Aber danach müssten sie wieder auf der Straße leben.", "In der Verwaltung von Sozialsenatorin Elke Breitenbach (Linke) verweist ihre Sprecherin Regina Kneiding darauf, dass der Senat derzeit eine gesamtstädtische Strategie gegen Obdachlos- und Wohnungslosigkeit entwickele. Zudem werde im Frühjahr 2018 in Zusammenarbeit mit der Alice-Salomon-Hochschule eine Wohnungslosenstatistik erstellt, wie sie Verbände seit langem fordern. Das Hauptproblem kann aber auch die Sozialverwaltung nicht lösen: „Wir brauchen mehr bezahlbare Wohnungen“, sagte Regina Kneiding."]},
{"url": "https://www.berliner-zeitung.de/berlin/air-berlin-nachfolge-lufthansa-landet-mit-erstem-jumbo-jet-in-tegel-28751598", "article_id": "28751598", "section": "berlin", "article_headline_strong": "Air-Berlin-Nachfolge", "article_headline_normal": " Lufthansa landet mit erstem Jumbo-Jet in Tegel ", "date": "01.11.17, 19:45 Uhr", "author": "Peter Neumann", "article_text": ["Es ist eine anspruchsvolle Aufgabe, sagt Lufthansa-Sprecher Wolfgang Weber. „Sehr ambitioniert.“ Jumbo-Jets der größten deutschen Airline werden im November 63 Mal zwischen Berlin und Frankfurt am Main hin- und herfliegen. Auf dem Flughafen Tegel, der für solche großen Langstreckenflugzeuge nicht ausgelegt ist, stellt dies die Mitarbeiter vor einige Herausforderungen.", "„Aber wir haben volles Vertrauen, dass wir es schaffen“, sagt Weber. Die Lufthansa hat keine Alternative. Zu groß ist die Zahl der Fluggäste, die nach dem Aus für Air Berlin mit ihr fliegen wollen. Die Fluggesellschaft schließt nicht aus, dass auch nach dem 30. November Jumbo-Jets nach Berlin fliegen werden.", "Am Mittwoch war es soweit: Am späten Nachmittag begann der Einsatz von Boeing 747-400 auf der Strecke nach Berlin, auf der die Lufthansa zuletzt den Airbus A 320 eingesetzt hatte. Die Daten des ersten Fluges: LH 168 startete um 17.38 Uhr in Frankfurt und landete um 18.26 Uhr in Tegel. Eingesetzt wurde ein Jumbo vom Typ 747-430 mit dem Kennzeichen D-ABVT, den Boeing im April 1997 geliefert hatte. „Victor Tango“ war einige Stunden zuvor aus dem japanischen Osaka in Frankfurt eingetroffen, hieß es.", "Das wird das betriebliche Muster für die kommenden vier Wochen sein, sagte Weber. „Die Großraumflugzeuge kommen von internationalen Fernflügen, sie werden jeden Tag zu unterschiedlichen Zeiten eingesetzt.“ Zum Beispiel geht es in der Frühe von Tegel nach Frankfurt und später weiter nach Dubai oder zu anderen Langstreckenzielen.", "Der Jumbo hat 67 Sitzplätze in der Business Class und 304 Plätze in der Economy und Premium Economy. Zwischen Berlin und Frankfurt am Main werden allerdings nicht alle besetzt. „Insgesamt bieten wir bei diesen Einsätzen rund 350 Plätze an“, sagte Lufthansa-Sprecher Weber. „Das Oberdeck der Jets bleibt geschlossen.“", "Der Grund: Das Ein- und Aussteigen über die Treppe im Flugzeug kostet zu viel Zeit, rund zehn Minuten im Schnitt. „So viel Zeit haben wir leider nicht“, so Weber. Denn im Schnitt sind die Jets in Tegel nur rund 50 Minuten am Boden, bevor es zurück nach Frankfurt geht.", "50 Minuten Standzeit in Berlin: Das bedeutet auch, dass in Tegel nicht genug Zeit zum Tanken ist. In Frankfurt wird dafür gesorgt, dass auch für den Rückflug genug Kerosin im Tank ist. Auch Speisen und Getränke werden ausschließlich in Frankfurt geladen.", "50 Minuten: Diese Vorgabe ist umso anspruchsvoller, als dass der Flughafen Tegel für Jumbos nicht geplant worden ist. Das gilt auch für die Fluggastbrücken. Weil sie in diesem Fall nicht einsetzbar sind, parken die Flugzeuge auf dem Vorfeld, müssen vier Busse bereitgestellt werden, damit die Passagiere zum Flugzeug und ins Terminal gelangen. Den Ramp Agent, der in Tegel alle Arbeiten und Vorgänge während der Standzeit koordiniert, muss die Lufthansa jedes Mal aus Frankfurt mitbringen. In Berlin gibt es nicht genug Mitarbeiter dieser Art, die für diesen Flugzeugtyp geschult worden sind.", "Damit nicht genug: Die großen Maschinen brauchen auch eine große Besatzung – jeweils 14 Flugbegleiter. Unterm Strich führt das zu höheren Personalkosten. Aber auch die anderen Aufwendungen wiegen schwerer als sonst. Jumbo-Jets brauchen mehr Treibstoff, bei Start und Landung schlucken sie große Mengen Kerosin.", "Laut Atmosfair werden pro Fluggast auf der Strecke Berlin–Frankfurt 144 Kilo Kohlendioxid ausgestoßen. Flughafenentgelte sind höher, soweit sie nach dem Flugzeuggewicht berechnet werden. Während sich viele Fluggäste freuen können, dass sie in den großen Boeings mehr Komfort geboten bekommen als bisher nach Berlin (vor allem in der Business Class), muss die Lufthansa hohe Kosten schultern.", "„Die Nachfrage ist groß, deshalb setzen wir die Jumbos ein. Wir können unsere Passagiere doch nicht an den Flughäfen stehen lassen“, erklärte Wolfgang Weber. „Mit den bisherigen Kapazitäten wäre der Verkehr nicht zu bewältigen.“ Mehr Flüge zwischen Frankfurt und Tegel seien unmöglich: „Wir fliegen bereits im Stundentakt.“ Es bleibe nichts anderes übrig, als größere Flugzeuge einzusetzen – nicht nur Jumbos. „Statt mit dem A 320, der 168 Plätze hat, fliegen wir nun mit dem A 321“, teilte die Lufthansa mit. Die im konkreten Fall eingesetzten Flugzeuge haben Platz für 200 Passagiere. Sie fliegen nun auch Berlin–München.", "Es ist nicht das erste Mal, dass Lufthansa-Jumbos nach Berlin fliegen. Auch 2010 war das bis zur Entwicklung des A 380 größte Verkehrsflugzeug der Welt zwischen Berlin und Frankfurt unterwegs – bis zu zweimal täglich. 2014 flog ein Jumbo mit der deutschen Fußball-Nationalmannschaft an Bord als „Siegerflieger“ von Brasilien nach Tegel. Und wenn die Berliner Philharmoniker auf internationale Konzertreise gehen, wird stets ein Lufthansa-Jumbo gechartert.", "Der letzte Flug einer Boeing 747-400 zwischen Berlin und Frankfurt ist zunächst für den 30. November geplant. LH 197 soll um 16.45 Uhr in Tegel abheben, so die Lufthansa. Doch es ist denkbar, dass die Großraumflugzeuge darüber hinaus im Einsatz bleiben, hieß es. „Das muss man sehen“, sagte Weber. „Das hängt von der Nachfrage ab“ – und davon, welche Flugzeuge zur Verfügung stehen. Tegel-Anwohner, die sich bereits über den Einsatz der relativ lauten Boeing-Riesen beschwert haben, werden dieses Thema weiterhin genau beobachten."]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/hass-und-gewalt--ausbilder-klagt-ueber-zustaende-an-berliner-polizeiakademie-28751724", "article_id": "28751724", "section": "berlin", "article_headline_strong": "Hass und Gewalt?", "article_headline_normal": " Ausbilder klagt über Zustände an Berliner Polizeiakademie ", "date": "01.11.17, 18:56 Uhr", "author": "Philippe Debionne", "article_text": ["Ein überforderter Polizist, ein frecher Polizeischüler und die Tücken moderner Nachrichtendienste wie WhatsApp haben für Aufregung bei der Berliner Polizeiakademie gesorgt. Nach einer Unterrichtsstunde vor angeblich frechen Polizeianwärtern (16 bis 17 Jahre) schickte ein Gastdozent eine Audio-Nachricht an einen Kollegen.", "In dieser beschwerte er sich über Hass und Gewalt unter den Polizeischülern, die vorwiegend Migrationshintergrund hätten. Das Fazit des Mannes: „Das sind keine Kollegen, das ist der Feind. Das ist der Feind in unseren Reihen.“ Die Nachricht wurde dutzendfach und unkontrolliert weitergeleitet, landete schließlich bei Polizeipräsident Klaus Kandt.", "Die Kritik an diesem Verhalten sei „grundsätzlich in Ordnung“, sagte Polizeisprecher Thomas Neuendorf. Er habe sich in einer „überfordernden Situation“ befunden. Ton und Form der Kritik seien aber nicht angemessen gewesen. Die Behördenleitung habe ein Gespräch mit dem Mann geführt, es sei „sachlich verlaufen“. Seinen Angaben werde nun nachgegangen."]}
]