[
{"url": "https://www.berliner-zeitung.de/berlin/exklusive-forsa-umfrage--nur-jede-fuenfte-berlinerin-fuehlt-sich-im-job-gleichberechtigt-28739376", "article_id": "28739376", "section": "berlin", "article_headline_strong": "Exklusive Forsa-Umfrage ", "article_headline_normal": " Nur jede fünfte Berlinerin fühlt sich im Job gleichberechtigt ", "date": "29.10.17, 18:34 Uhr", "author": "Sabine Rennefanz", "article_text": ["Wie ungleich die Chancen für Frauen und Männer auf dem Arbeitsmarkt sind, nehmen die Berliner sehr genau wahr. Dass eine Benachteiligung existiert, je nach Geschlecht, steht für viele außer Frage. Die meisten Berliner, 65 Prozent, glauben, dass Frauen nach wie vor nicht die gleichen Aufstiegschancen wie Männer haben.", "Das ist das Ergebnis einer repräsentativen Umfrage des Meinungsforschungsinstituts Forsa. Im Auftrag der Berliner Zeitung wurden zwischen dem 11. und 26. Oktober über eintausend Berliner dazu befragt, wie sie das Verhältnis zwischen Mann und Frau bewerten.", "Anlass der Befragung war der Skandal um den Hollywood-Produzenten Harvey Weinstein, dessen Verhalten gegenüber Frauen eine weltweite Diskussion über Sexismus ausgelöst hat. Auf Facebook und Twitter schilderten in der Folge Hunderttausende Betroffene Situationen, in denen sie sich belästigt, benachteiligt oder bedrängt gefühlt haben, andere solidarisierten sich mit ihnen. Das Erkennungszeichen der Debatte ist das Hashtag #Metoo.", "Die Diskussion trifft auch in Berlin auf einen starken Widerhall, das zeigte sich an den Ergebnissen der Umfrage. So sagen 40 Prozent der befragten Berlinerinnen, dass sie selbst schon einmal diskriminiert wurden. 31 Prozent der befragten Männer und Frauen sind Fälle von Benachteiligung in ihrem Umfeld bekannt.", "Wenn man sich die Ergebnisse ansieht, klafft in der Beurteilung der Lage eine große Lücke zwischen den Geschlechtern. So sind vielen Männern die Ungleichheiten am Arbeitsplatz oft gar nicht bewusst, 42 Prozent von ihnen sehen Frauen als gleichberechtigt. Frauen hingegen nehmen ihre Chancen ganz anders wahr. Nur 19 Prozent sehen sich als gleichberechtigt. 76 Prozent der weiblichen Befragten sagen, sie haben schlechtere Karrierechancen als Männer.", "Je jünger die Befragten sind, desto optimistischer schätzen sie die Aussichten von Frauen ein. Die Probleme fangen oft erst an, wenn ein Kind dazukommt. Am pessimistischsten nehmen so auch die 30- bis 44-Jährigen die Arbeitsbedingungen von Frauen wahr. Das ist das Alter, in dem die meisten Frauen Kinder bekommen – und beruflich nach hinten fallen.", "Die Forsa-Umfrage macht derweil keine Hoffnung darauf, dass Männer das schwierige Zusammenspiel von Beruf, Haushalt und Familie ausreichend reflektieren, um als Chefs oder Partner Frauen mit Kindern stärker zu unterstützen oder sich die Erziehungsarbeit zu teilen. Gefragt nach den Gründen für die mangelnden Chancen, nennen nur acht Prozent der Männer die schwierige Vereinbarkeit, Frauen bewerten das anders. Fast jede fünfte von ihnen sieht darin ein Problem, dass die Verantwortung für Familie und Haushalt bei ihnen liegt. Männer sehen als Ursache für die anhaltende Benachteiligung eher männliche Dominanz in Führungspositionen, fortbestehende Vorurteile und traditionelle Rollenbilder.", "Frauen beurteilen sich selbstkritischer als Männer: Zwölf Prozent nennen mangelndes Selbstbewusstsein von weiblichen Angestellten als einen Grund dafür, dass sie nicht vorankommen.", "Forsa hat die Berliner auch nach möglichem Handlungsbedarf gefragt. Bei der Frage, ob die Einführung einer Quote für Führungspositionen eine sinnvolle Maßnahme wäre, um Frauen den Aufstieg zu erleichtern, tun sich wiederum Meinungsverschiedenheiten zwischen den Geschlechtern auf. Frauen wollen eine Quote, und zwar zu 55 Prozent (Männer 37 Prozent). Fragt man nach Parteinähe, sprechen sich am ehesten die Anhänger der Linkspartei dafür aus (66 Prozent). SPD-Wähler hingegen lehnen mehrheitlich eine Frauenquote ab – obwohl die Sozialdemokraten das selber fordern.", "Trotz der großen Debatte über Sexismus und Gleichberechtigung sind sich die Berliner im Klaren, dass damit nicht alles vorbei ist. Sie schätzen die Lage realistisch genug ein, dass sie keine schnelle Problemlösung erwarten. 49 Prozent derjenigen, die eine anhaltende Ungleichheit der Karriereaussichten feststellen, glauben, dass sich daran in den nächsten zehn Jahren auch nichts ändern wird. Deutlich optimistischer sehen das die unter 30-jährigen Berliner. Sie haben noch Hoffnung, dass sich schnell etwas bewegt."]},
{"url": "https://www.berliner-zeitung.de/familie/mit-mama-im-hoersaal-diese-helikopter-eltern-begleiten-ihre-kinder-sogar-bis-in-die-uni-28647952", "article_id": "28647952", "section": "familie", "article_headline_strong": "Mit Mama im Hörsaal", "article_headline_normal": " Diese Helikopter-Eltern begleiten ihre Kinder sogar bis in die Uni ", "date": "25.10.17, 11:11 Uhr", "author": null, "article_text": ["Den Ort der Klassenfahrt schon mal vorab auskundschaften, damit sich das Kind auch wohlfühlt und zurechtfindet? Den Lehrern sagen, dass das Kind nicht verlieren lernen muss, weil es schließlich „ein Gewinnertyp“ sei. Solche Eltern gibt es wirklich!", "In ihrem Buch ", " hat das Autorinnenteam Padtberg/Greiner nicht nur ", " – sondern auch die von Teenager- und Erstsemester-Eltern. Und was da zu lesen ist, lässt einen wirklich sprachlos zurück.", "Eine Lehrkraft: „Wir planten einen Ausflug ins Schullandheim. Eine Mutter bat uns als Klassenleitung tatsächlich darum, ihre Tochter täglich daran zu erinnern, dass diese ›groß machen‹ solle. Das Mädchen war elf Jahre alt.“", "Eine Lehrkraft: „Die Mutter eines Schülers einer 5. Klasse machte mich als verantwortliche Lehrerin darauf aufmerksam, dass ich im Ernstfall einen Rettungshubschrauber für ihren Sohn verständigen solle. Sie sei auch bereit, für die Kosten aufzukommen.“", "Eine Mutter: „Meine Tochter ist 13 Jahre alt und fährt jeden Tag mit dem Rad zur Schule.“ Ihre Freundin darf nicht allein mit dem Rad zur Schule fahren. „Wenn sie mit ihrer Mutter zur Schule fährt, muss sie nicht nur einen Helm tragen, sondern auch einen Rückenprotektor, wie man ihn vom Skifahren und Reiten kennt. Das Mädchen fährt eher selten mit dem Rad zur Schule.“", "Eine Mutter: „Wir möchten euch bitten, darauf zu achten, dass eure Kinder nachts keine WhatsApp-Nachrichten mehr schicken. Unser Junge kann nicht schlafen, wenn das Handy dauernd piept und er immer lesen muss.“", "Eine Mutter: „Eine befreundete Familie erzählte, dass sie übers Wochenende auf einen Bauernhof fahren wolle. ›Schön!‹, sagte ich – bis ich den wahren Grund erfuhr: Es handelte sich dabei um ebenjenen Bauernhof, auf den der achtjährige Sohn der Familie bald auf Klassenreise fahren sollte. Die Eltern wollten, dass sich der Drittklässler schon mal an den Ort gewöhnte, auch damit er auf der Klassenreise dann gut schlafen könne.“", "Eine Lehrkraft: „Elternabend im Herbst an einem beliebten Hamburger Gymnasium. Thema: die Klassenarbeiten im 6. Schuljahr. Ein Vater: ›Kommen die Arbeiten im Frühjahr wieder so geballt? Wenn ja, muss ich das jetzt wissen! Dann muss ich meinen ganzen Jahresurlaub im April nehmen, damit ich mit meinem Sohn lernen kann.‹“", "Eine Ärztin: „Eine Mutter kam mit ihrem siebenjährigen Sohn, dem ein Milchzahn gezogen werden musste. Nach der komplikationslosen Behandlung sah der Junge den blutigen Zahn auf dem Tablett liegen. Ein Riesenproblem – für die Mutter: Sie sprang panisch vom Stuhl auf und erzählte dem Jungen, dass es sich bei der roten Flüssigkeit um Ketchup handeln würde.“", "Eine Dozentin: „Eine Mutter begleitete ihren Sohn nicht nur zu Studienberatung und Einschreibung, sondern zu jeder Veranstaltung im ersten Semester. Sie hat jede Woche mit ihm in meiner Vorlesung gesessen, gut aufgepasst und mitgeschrieben. Immerhin: Zur Klausur ist sie nicht angetreten.“", "(lha)"]},
{"url": "https://www.berliner-zeitung.de/familie/oft-ungewollt-erschreckend-hohe-zahl-der-14-jaehrigen-hat-schon-pornos-gesehen-28723154", "article_id": "28723154", "section": "familie", "article_headline_strong": "Oft ungewollt", "article_headline_normal": " Erschreckend hohe Zahl der 14-Jährigen hat schon Pornos gesehen ", "date": "26.10.17, 10:06 Uhr", "author": null, "article_text": ["Früher fingen Teenies schon an zu kichern, wenn ", ". Heute haben sie mit 14 Jahren schon den ersten Porno gesehen.", "Wer jetzt automatisch schreit, dass damit das eigene Kind unmöglich gemeint sein kann, der mag überrascht sein. Fast die Hälfte der 14- bis 20-Jährigen hat schon einmal einen Hardcore-Porno mit entblößten Geschlechtsteilen gesehen, das hat jetzt eine ", ". Bei den 14- bis 15-Jährigen ist es immerhin ein Drittel.", "Pornografiekonsum sei eine weit verbreitete Form der jugendlichen Mediennutzung und keinesfalls ein Randphänomen, so die zentrale Aussage der repräsentativen Untersuchung, für die 1048 Kinder und Jugendliche befragt worden sind.", "14,2 Jahre sind ", " durchschnittlich alt, wenn sie das erste Mal Kontakt mit sexuell expliziten Medieninhalten haben. Die 14- bis 15-Jährigen, die bereits Hardcore-Filme kannten, gaben sogar an, dass sie mit durchschnittlich 12,7 Jahren erstmals einen solchen Clip geguckt haben. Die erste Begegnung mit pornografischen Inhalten machten die meisten Teenies zuhause, über Computer oder Smartphone. 40 Prozent seien dabei nicht allein, sondern mit Freunden zusammen.", "Die Ergebnisse zeigen aber auch, dass viele Teenager, etwa 50 Prozent, nicht bewusst explizite Pornofilme anklicken, sondern ungewollt auf diese Inhalte stoßen oder sie gezeigt bekommen. Dabei gibt es Unterschiede in den Geschlechtern. „Von den Mädchen gaben beispielsweise knapp 60 Prozent an, dass der Kontakt zu pornografischen Inhalten ungewollt war“ sagt Kommunikationswissenschaftler Prof. Dr. Jens Vogelgesang von der Uni Hohenheim, „bei den Jungen waren es nur 37 Prozent.“", "Der ungewollte Kontakt sei dabei nicht unproblematisch, weil Kinder und Jugendliche mit Inhalten konfrontiert werden würden, die sie nicht sehen wollten und nicht richtig verstehen würden. „Da die Mediennutzung oft heimlich passiert, müssen Kinder und Jugendliche mit der Verarbeitung dieser Inhalte allein und ohne elterliche oder schulische Einflussnahme zurechtkommen“, sagt Prof. Dr. Thorsten Quandt von der Universität Münster. Nur vier Prozent sprächen danach mit Eltern oder Lehrer über das Gesehene. Die eigene Sexualität sei auch heute noch ein Tabuthema für junge Leute. Im Falle von Pornokonsum seien es jedoch gerade die Eltern, die hier Orientierung geben könnten. (iwo)", " "]},
{"url": "https://www.berliner-zeitung.de/familie/tipps-vom-experten-was-koennen-eltern-tun--damit-kinder-nicht-nur-aufs-handy-starren--28635716", "article_id": "28635716", "section": "familie", "article_headline_strong": "Tipps vom Experten", "article_headline_normal": " Was können Eltern tun, damit Kinder nicht nur aufs Handy starren? ", "date": "27.10.17, 09:53 Uhr", "author": "Lisa Harmann", "article_text": ["So sehr es manche Eltern auch empört, wie viel Zeit ihre Kinder mit dem Handy verbringen – manchmal wird es auch den Kindern und Jugendlichen selbst zu viel, wenn mittags nach der Schule bis zu 1000 WhatsApp-Nachrichten aus mehreren Gruppen auf sie warten.", "Diesem Thema widmet sich der Medienexperte Thomas Feibel in seinem neuen Buch „", "“, für das er mit Eltern, Psychologen und Erziehern gesprochen hat.", "Den Umgang mit Tablets und Smartphones hält er für das „Streitthema Nummer Eins“ in Familien, eine „erzieherische Mammutaufgabe“. Wie also können Eltern dem WhatsApp-Dauerchat etwas entgegensetzen? Sind handyfreie Zeiten sinnvoll? Wie können sich Familien exklusive Zeit zurückerobern? Wie kann die digitale Erziehung gelingen?", "Selbstverständlich ist das in jeder Familie anders, aber Feibel, der selbst vier Kinder hat und das Büro für Kindermedien in Berlin leitet, liefert individuelle Lösungsvorschläge.", " Wie oft sagen Eltern diesen Satz am Tag – und tippen dann wild in ihr Handy? Eltern erziehen ihre Kinder nicht nur durch ihre Worte, sondern vor allem durch ihre Taten. Kinder sehen Mutter und Vater als Vorbilder – ob sie wollen oder nicht. „Kinder sind gnadenlos gute Beobachter“.  Sie bekommen mit, wenn die Eltern panisch nach ihrem Handy suchen, wenn sie es mal nicht finden können. Der Sog ist riesig. Wieso eigentlich?", "Am Beispiel Fernsehen lässt sich das ganz gut beschreiben. In den meisten Familien läuft das Gerät nur zu bestimmten Zeiten, obwohl man weiß, dass den ganzen Tag etwas gesendet wird. Man hat einen Umgang damit gefunden. Aber: Der Fernseher kommt auch nicht mit zum Einkaufen und klingelt oder vibriert, um unsere Aufmerksamkeit zu gewinnen.", "Das macht es so schwer, abzuschalten. Aber: „Erziehung bedeutet immer auch ein hübsches Stück Selbsterziehung“, schreibt Feibel. Nicht fluchen, das Handy mal weglegen – das sei schwierig, aber wichtig. Auch, um dann Regeln für den Umgang der Kinder mit dem Handy festzulegen. „Sicher, ständige Reibungen und Auseinandersetzungen um das Smartphone sind für alle Beteiligten anstrengend und zermürbend, jedoch auch ein unverzichtbarer Prozess in der Kindererziehung.“", "Eltern sollten sich also fragen, was für ein Vorbild sie selbst sind, Mut zu Autorität haben (etwa: „Das Smartphone kommt nicht mit ins Kinderzimmer“) und ihre Balance von Smartphone und Beruf überdenken. Können sie selbst das Handy beim Abendessen nicht weglegen, wird es schwer, das beim Nachwuchs durchzusetzen.", "Es bringt nichts, die digitalen Möglichkeiten zu verteufeln, sie bieten sowohl Chancen als auch Risiken. ", ". Kinder brauchen den Schutz ihrer Eltern, sie müssen stark gemacht werden, damit sie auch selbst merken, wenn ein Kontakt unangenehm wird – oder wann sie einfach auch selbst mal abschalten. Stichwort: Selbstregulierung.", "Eine Sensibilisierung der Kinder für ", " ist ebenso unerlässlich wie der Grundsatz, sich nie mit jemandem zu verabreden, den man nur aus dem Netz kennt.", "Und trotzdem braucht es eben auch Regeln. Denn „ein Kind, das von klein auf weitgehend regelfrei mit Smartphone und Tablet herumhantieren durfte, lässt sich später im Teenager-Alter nur wenig bis gar nichts mehr sagen. Was dann bleibt, sind genervte Eltern, genervte Kinder und ein bisschen Türenknallen.“", "Für die Sicherheit der Kinder ist es wichtig, dass es eine Drittanbietersperre gibt, denn bei manchen Apps „reicht schon das versehentliche Antippen eines Werbebanners, um ein Abo anzuschließen.“ In-App-Käufe sollten auf dem Handy zudem deaktiviert werden, ", ".", "Im Ausland sollten auch die mobilen Daten deaktiviert werden, um keine Überraschung auf der Telefonrechnung zu erleben. Außerdem ist es wichtig, den Kindern zu erklären, dass sie niemals ihre Handynummer eingeben sollten.", "Wer glaubt, dass sein Kind handysüchtig ist, ", ". Um dem entgegenzuwirken oder gleich vorzubeugen – auch dafür bietet Feibel Ideen. Für weniger Stress und mehr Lebensqualität in der Familie empfiehlt er das temporäre Löschen von Apps auf dem Smartphone. Außerdem das Ausschalten von Meldungen im Sperrbildschirm, abgeschaltete Lesebestätigungen bei WhatsApp und ab und zu auch einfach mal das Einschalten des Flugmodus. Im Urlaub oder am Wochenende kann auch mal beschlossen werden, das Handy gar nicht einzuschalten.", "Am Ende lässt sich nach dieser angenehmen und ohne Zeigefinger daherkommenden Lektüre das Fazit ziehen: Ja, es braucht Erziehung. Ja, das ist anstrengend. Aber ja, es lohnt sich auch. Für ein friedliches Miteinander ohne Komplettverzicht – aber eben auch ohne Sucht."]},
{"url": "https://www.berliner-zeitung.de/gesundheit/verbotene-substanzen-wie-verbraucher-bei-tiefkuehlfisch-betrogen-werden-28726212", "article_id": "28726212", "section": "gesundheit", "article_headline_strong": "Verbotene Substanzen", "article_headline_normal": " Wie Verbraucher bei Tiefkühlfisch betrogen werden ", "date": "26.10.17, 16:51 Uhr", "author": null, "article_text": ["Tiefkühlfisch ist bei den Verbrauchern beliebt, schließlich ist er praktisch in der Zubereitung. Nach dem Auftauen ist er aber manchmal an den Rändern glasig und beim Garen verwandelt er sich in eine geleeartige Masse - dabei müsste er natürlicherweise in Segmente zerfallen. Der Grund für die Veränderung: Dem Fisch wurden Carbonate und Wasser zugesetzt, um mehr Gewicht zu erzielen.", "„Der Zusatz von Carbonaten in unverarbeiteten Lebensmitteln ist in der EU verboten“, sagt Henner Neuhaus, Prüfleiter am Institut für Fische und Fischereierzeugnisse in Cuxhaven. Die Praxis wurde dennoch in Erzeugnissen auf dem niedersächsischen Markt nachgewiesen: „Bei Proben ist uns das Phänomen in den letzten Jahren vermehrt aufgefallen“, betont Neuhaus. Deshalb geht das Fischkompetenzzentrum Nord, zu dem das Cuxhavener Institut gehört, in die Offensive: In einer Fortbildung informieren Experten am Donnerstag tierärztliche Sachverständige aus dem gesamtem Bundesgebiet, wie bei Überprüfungen der illegalen Praxis auf die Schliche gekommen werden kann. Manipuliert werden könne sowohl bei der Verarbeitung in Asien als auch hierzulande, so Neuhaus.", "Das Institut für Fische und Fischereierzeugnisse hatte 2016 in jeder fünften Probe von tiefgefrorenem Fischfilet in Niedersachsen verbotene Carbonate entdeckt. Das Bayerische Landesamt für Gesundheit und Lebensmittelsicherheit beanstandete seit 2016 jede sechste Probe, weil etwa Fremdwasser nicht deklariert worden war. Eine Zunahme fehlerhafter Deklarationen sei allerdings in Bayern nicht feststellbar, sagte ein Sprecher. Auch das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann bisher noch keinen Trend für das gesamte Bundesgebiet erkennen.", "Fremdwasserzugaben in Fischfilets sind grundsätzlich auch erlaubt. „Aber wenn mehr als fünf Prozent Wasser zugesetzt werden, muss das auf der Packung gut sichtbar deklariert werden“, sagt Neuhaus. Als Zutaten mit wasserbindenden Eigenschaften dürfen beispielsweise Phosphate und Zitronensäure verwendet werden - diese müssen aber angegeben werden. Vor einigen Jahren war der bei Verbrauchern beliebte Pangasius in die Schlagzeilen geraten, weil Gefrierfilets mit Wasser aufgepumpt wurden und dies nicht deklariert worden war. Betroffen ist aber nicht nur der Pangasius: Auch in anderen Fischereierzeugnissen wie Tintenfisch oder Garnelen wurden Carbonate gefunden, so Neuhaus. Eine Gesundheitsgefahr für den Verbraucher bestehe dadurch nicht, versichert Tiermediziner Neuhaus.", "Für Silke Schwartau, Ernährungsexpertin bei der Verbraucherzentrale Hamburg, ist es allerdings ein klarer Betrug. Denn der Käufer bezahle nach Gewicht. Dieser habe sich aber offenbar schon an das Fremdwasser im Fisch gewöhnt. „Geschädigt werden auch die Hersteller, die sich an die Gesetze halten.“ Wasser in Fischfilets wird von Herstellern aber nicht nur verwendet, um den Gewinn zu erhöhen. „Fisch wird beim Gefrierprozess trockener und verliert dadurch seine Saftigkeit“, erklärt Neuhaus. Um die sensorischen Eigenschaften zu verbessern, fügten manche Hersteller dem Filet bewusst Wasser zu, das von der Muskulatur gebunden wird.", "„Es gibt Verbraucher, die das so lieber mögen, andere finden ihn pur besser“, sagt Neuhaus. Ein Problem gebe es, wenn Grenzwerte überschritten oder die entsprechende Kennzeichnung fehlt - und somit der Verbraucher getäuscht werde. Häufig verwechselt wird die Fremdwasserzugabe mit der Wasserglasur um den TK-Fisch. Der Mantel diene aber als Schutz vor Gefrierbrand, so Neuhaus: „Für die Glasur darf gemäß der Leitsätze für Fische, Krebs- und Weichtiere bis zu 20 Prozent Wasser verwendet werden.“ Aber auch hier gilt: Das Gewicht des Filets muss ohne Glasuranteil angegeben werden. "]},
{"url": "https://www.berliner-zeitung.de/gesundheit/nasa-forscher-empfehlen-diese-zimmerpflanzen-verbessern-unseren-schlaf-28731564", "article_id": "28731564", "section": "gesundheit", "article_headline_strong": "Nasa-Forscher empfehlen", "article_headline_normal": " Diese Zimmerpflanzen verbessern unseren Schlaf ", "date": "27.10.17, 15:50 Uhr", "author": "Sarah Peters", "article_text": ["Stress und Sorgen lassen die Deutschen oft schlecht schlafen. Seit 2010 sind Schlafstörungen bei Berufstätigen zwischen 35 und 65 Jahren um 66 Prozent angestiegen, so der Gesundheitsreport 2017 der DAK. Unter besonders schweren Schlafstörungen leide jeder zehnte Arbeitnehmer – ein Anstieg von 60 Prozent seit 2010.", "Auch die Schlafumgebung spielt eine Rolle dabei, wie gut wir schlafen. Fühlen wir uns wohl im Schlafzimmer, wie warm oder kalt ist es dort? Ein anderer wichtiger Faktor sind Zimmerpflanzen, die den Raum optisch aufwerten, aber auch eine praktische Aufgabe übernehmen: Sie verbessern das Raumklima – und unser Wohlbefinden gleich mit. Denn: Zimmerpflanzen schaffen eine natürliche Atmosphäre, filtern Schadstoffe aus der Luft, spenden Sauerstoff und befeuchten die Luft.", "Das bestätigen auch Wissenschaftler der US-Raumfahrtbehörde Nasa. In der 1989 veröffentlichten „", "“ wollten sie eigentlich untersuchen, wie sie das Klima in engen Raumstationen im Weltall verbessern können. Dabei fanden sie heraus, dass Pflanzen nicht nur Sauerstoff produzieren und Kohlenstoffdioxid umwandeln können, sondern auch die Konzentration von Formaldehyd, Benzol, Xylol, Trichlorethylen und anderen Schadgasen in geschlossenen Räumen verringern.", "Eine Liste, der Pflanzen, die dafür in Frage kommen, hat die Nasa veröffentlicht.  Viele Pflanzen, die sich auf der Liste finden, sind auch in Deutschland beliebte Zimmerpflanzen, hier eine kleine Auswahl:", "Wer jetzt denkt, sein Zuhause sei bestimmt schadstofffrei, sollte sich eines Besseren belehren lassen: Durch Plastikverpackungen, Wandfarben, Waschmittel, Kleber und andere Alltagsgegenstände gelangen die Chemikalien oft unbemerkt in den Haushalt. Beim Menschen können diese Stoffe zu Beschwerden wie Schwindel, Kopfschmerzen, Herzrasen auslösen und die Atemwege reizen. ", "Also empfehlen die Nasa-Forscher: Pro neun Quadratmeter Zimmer mindestens eine Zimmerpflanze aufstellen. Bei einem 20 Quadratmeter großen Raum sollten also mindestens zwei Pflanzen stehen. Außerdem gilt: Je größer die Pflanze, desto größer auch der Gesundheits-Effekt.", "„Allerdings kann man die vorhandenen Studien nicht eins zu eins auf Wohnräume übertragen, weil die Standortbedingungen, das Substrat, die Pflege und so weiter nie völlig übereinstimmen werden“, sagt Tomas Kilousek von der Verbraucher Initiative. So befanden sich die Pflanzen der NASA-Studie in einer dicht verschlossenen Kammer. Auch Christian Engelke vom Fachverband Raumbegrünung und Hydrokultur warnt davor, die Filterwirkung zu überschätzen. „Wir dürfen den Leuten nicht versprechen, dass durch ihre Zimmerpflanzen die Raumluft in messbarem Maße weniger Schadstoffe enthält als ohne Zimmerpflanzen.“ (sar mit dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/brechdurchfall-hochansteckendes-norovirus-grassiert-in-berlin-28734640", "article_id": "28734640", "section": "berlin", "article_headline_strong": "Brechdurchfall", "article_headline_normal": " Hochansteckendes Norovirus grassiert in Berlin ", "date": "28.10.17, 09:33 Uhr", "author": null, "article_text": ["Brechdurchfall, Fieber, Kopfschmerzen: Das Norovirus macht die Berliner derzeit vermehrt krank. Mitte Oktober hatten nachweislich in einer Woche 52 Menschen solche Magen-Darm-Erkrankungen, in der Woche zuvor waren es 56. Das ist etwa doppelt so viel wie im Durchschnitt der 20 Wochen zuvor, wie aus den jüngsten Wochenberichten des Landesamts für Gesundheit und Soziales (Lageso) zu aktuellen Ausbrüchen hervorgeht. Demnach ist der Anstieg typisch für die Jahreszeit. Die Saison dauert normalerweise bis März.", "Insgesamt liegt die Zahl der für dieses Jahr erfassten Norovirus-Erkrankungen in Berlin bei mehr als 2000. Die meisten Meldungen kamen aus Treptow-Köpenick, Pankow und Steglitz-Zehlendorf. Solche Zahlen spiegeln nur die Spitze des Eisbergs wieder.", "Bundesweit hatte sich das Virus im vergangenen Winter relativ stark ausgebreitet. Untersuchungen zufolge hing das auch mit einer neuen Virusvariante zusammen. Diese war laut Robert Koch-Institut zwar nicht gefährlicher, konnte sich aber besser vor dem Immunsystem verbergen - mehr Leute erkrankten.", "Wenn das Norovirus im Spiel ist, beginnt die Krankheit in der Regel plötzlich - typisch sind starker Durchfall und Erbrechen. Wenn man sich infiziert hat und brechen muss, gelangen kleinste virushaltige Tröpfchen in die Luft, die sehr ansteckend sind. Auch deshalb greift das Virus öfters in Gemeinschaftseinrichtungen wie Kitas und Pflegeheimen um sich.", "Auch über Schmierinfektionen von Mensch zu Mensch, über verunreinigte Gegenstände wie Türgriffe und rohe Lebensmittel kann man sich anstecken. Vorbeugend ist gründliches Händewaschen wichtig.", "Weil Patienten durch den Brechdurchfall viel Flüssigkeit verlieren, kann eine Infektion vor allem für Kleinkinder, Alte und Geschwächte gefährlich sein. Im Normalfall klingen die Beschwerden aber nach ein bis zwei Tagen wieder ab. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/festnahme-in-spanien-mutmasslicher-kindermoerder-aus-hamburg-gefasst-28738714", "article_id": "28738714", "section": "panorama", "article_headline_strong": "Festnahme in Spanien", "article_headline_normal": " Mutmaßlicher Kindermörder aus Hamburg gefasst ", "date": "29.10.17, 15:31 Uhr", "author": null, "article_text": ["Nach dem Mord an einer Zweijährigen in Hamburg ist der tatverdächtige Vater in Spanien gefasst worden. Der Mann sei am Sonntagmittag in der Region San Sebastian verhaftet worden, teilte die Polizei am Nachmittag mit. Den bisherigen Erkenntnissen zufolge führte ", " über Frankreich nach Spanien. Das Mädchen war am vergangenen Montag an einer Schnittverletzung am Hals gestorben.", "Polizisten hatten das Kind tot in der Wohnung der Familie im Stadtteil Neugraben-Fischbeck gefunden. Die 32 Jahre alte Mutter war zuvor zur Polizeiwache gegangen, um ihren Mann wegen Bedrohung anzuzeigen. Als die Beamten die Wohnung betraten, entdeckten sie die Zweijährige. Noch in der Nacht begann die Fahndung nach dem Vater.", "Der 33-Jährige ist ein abgelehnter Asylbewerber aus Pakistan. Entsprechende Medienberichte hatte ein Sprecher der Ausländerbehörde bestätigt. Sein Asylantrag aus Hessen war Anfang 2012 abgelehnt worden, er wurde aber weiter geduldet.", "Nach der Geburt des Mädchens durfte der Pakistaner im Januar 2016 nach Hamburg ziehen. Hier stellte er einen Antrag auf eine Aufenthaltserlaubnis, der den Angaben zufolge jedoch abgelehnt wurde. Dagegen legte der Vater Widerspruch ein. Sein Anwalt erreichte mit einem Eilantrag einen sogenannten Hängebeschluss des Verwaltungsgerichts - das heißt, der Mann durfte aufgrund der familiären Bindung vorerst nicht abgeschoben werden.", "Bereits vor der Tat waren Ermittlungsverfahren wegen anderer Vorwürfe gegen den Mann eingeleitet worden, hatte Oberstaatsanwältin Nana Frombach gesagt. Dabei gehe es um eine Körperverletzung, die sich gegen einen Sohn der Mutter aus einer früheren Beziehung richtete. Der Junge habe aber keine körperlichen Schäden erlitten. Zudem ermittelt die Staatsanwaltschaft wegen des Verdachts einer Bedrohung, die sich gegen die Ehefrau gerichtet habe.", "Das Jugendamt im Bezirk Harburg betreute die Familie. Eine erste Aktendurchsicht ergab, dass zweimal das Wort Kindeswohlgefährdung gefallen sei, sagte eine Sprecherin des Bezirksamts. Der Verdacht habe sich aber in beiden Fällen nicht bestätigt. Die Polizei war nach Angaben eines Sprechers mehrfach wegen häuslicher Gewalt gerufen worden. Eine Nachbarin hatte den 33-Jährigen als „hochaggressiv“ bezeichnet. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/irre-amokfahrt-nackter-gabelstaplerfahrer-demoliert-40-fahrzeuge-28740130", "article_id": "28740130", "section": "panorama", "article_headline_strong": "Irre Amokfahrt", "article_headline_normal": " Nackter Gabelstaplerfahrer demoliert 40 Fahrzeuge ", "date": "29.10.17, 16:11 Uhr", "author": null, "article_text": ["Teurer Spaß mal anders: Normalerweise warten hier Touristen auf die Weiterfahrt nach Skandinavien, doch in der Nacht zu Sonntag drehte ein 28-Jähriger in Lübeck-Travemünde durch.", "Er zerstörte bei einer Amokfahrt mit einem Gabelstapler etwa 40 Fahrzeuge – währenddessen war er nicht nur betrunken, sondern angeblich auch weitestgehend nackt.", "Wie die Polizei am Sonntag mitteilte, begann die Irrfahrt des Mannes um kurz nach Mitternacht. Mit einem 32-Tonnen-Stapler demolierte er zahlreiche Fahrzeuge, schmiss zum Teil auch Neuwagen, die verladen werden sollten, einfach um. Den entstandenen Schaden schätzten die Beamten im einstelligen Millionenbereich.", "Die alarmierten Ordnungshüter konnten den Mann gegen 0.35 Uhr unter Androhung von Pfefferspray und mit leichter Gewalt zu Boden zu bringen. Dort wurde er fixiert. Warum der Amokfahrer ausrastete, blieb zunächst unklar.", "Betankt war allerdings nicht nur der Gabelstapler: Die Einsatzkräfte stellten bei dem 28-Jährigen einen Blutalkoholpegel von 1,14 Promille fest. Gerüchten zufolge, war der Betrunkene während der Gaga-Aktion sogar nackt – gegenüber den „Lübecker Nachrichten“ erklärte ein Polizeisprecher aber, dass der Mann zumindest „nicht ganz unbekleidet“ gewesen sei.", "Ob er als Lasterfahrer am Kai arbeitet, konnte am Sonntag noch nicht bestätigt werden. Klar ist aber, dass es zumindest Vorkenntnisse braucht, um Fahrzeuge wie das „Arbeitsgerät“ des Randalos steuern zu können. ", "Der Mann stammt laut Polizei aus Osteuropa und spricht kein Deutsch. Die Staatsanwaltschaft hat einen Dolmetscher einbestellt. "]},
{"url": "https://www.berliner-zeitung.de/panorama/wegen-sturmboeen-flugzeug-kippt-bei-landung-fast-um-28740198", "article_id": "28740198", "section": "panorama", "article_headline_strong": "Wegen Sturmböen", "article_headline_normal": " Flugzeug kippt bei Landung fast um ", "date": "29.10.17, 20:21 Uhr", "author": null, "article_text": ["Einen Riesenschock erlebten die Passagiere einer Boeing am Sonntag in Salzburg. Die aus Frankfurt kommende Maschine versuchte bei starkem Wind zu landen.", "Kurz vor dem Aufsetzen kippte der Flieger auf die Seite, die Tragfläche berührte beinahe den Asphalt. Dem Piloten gelang es aber, wieder durchzustarten und das Flugzeug zurück in den Himmel zu hieven.", "Die Maschine der polnischen Charterfluglinie „Enter Air” kehrte daraufhin nach Frankfurt zurück, wie die „", "” berichtet. Verletzt wurde glücklicherweise niemand."]},
{"url": "https://www.berliner-zeitung.de/kultur/buechner-preis--wie-das-nervenkostuem-einer-barbe-28739248", "article_id": "28739248", "section": "kultur", "article_headline_strong": "Büchner-Preis ", "article_headline_normal": " Wie das Nervenkostüm einer Barbe ", "date": "29.10.17, 18:55 Uhr", "author": "Judith von Sternburg", "article_text": ["Was tut der schreibende Mensch? Er geht, wenn es gut geht, der „Hohen Kunst des Einfachen“ nach, und wenn es noch besser geht, verbindet er „konkrete Anschauung, ästhetische Analyse und historische Nachdenklichkeit“ (Steffen Martus über Jens Bisky). Er hält, wenn er für eine Zeitung schreibt, die Deadline ein (Zeitungsschreiber Jens Bisky über Zeitungsschreiber). Er macht, wenn er Historikerin ist, „die Widerständigkeit und Fremdheit, auch die Befremdlichkeit einer vergangenen Epoche spürbar“ (Historikerin Barbara Stollberg-Rilinger über historisches Schreiben). Er pflegt, wenn er Dichter ist, einen „fingerfertigen Umgang mit verstechnischen Vorschriften“ und findet eine Bildsprache „von nahezu unergründlicher Klarheit“ (Aris Fioretos über Jan Wagner).", "Er hält, wenn er Georg Büchner ist, seine Schreibfeder wie ein Skalpell (Jan Wagner über Georg Büchner). Dies macht er nicht aus Attitüde, sondern weil sein Anatomielehrer Ernst Alexander Lauth es in den „Allgemeinen Regeln, die bei’m Zergliedern zu beobachten sind“ empfiehlt und weil es vermutlich praktisch ist: „Jedenfalls sind all die Absätze und Szenen und Dialoge so fein herausgearbeitet nicht nur aus Danton und Woyzeck, sondern aus unser aller Natur, kunstvoll freigelegt wie das Nervenkostüm einer Barbe ... .“", "Ferner lässt der schreibende Mensch keine schöne Wendung am Wegesrand liegen. „Physische Abwesenheit ist manchmal wichtiger als Geistesgegenwart“, schreibt Jürgen Kaube beim Nachdenken über Stollberg-Rilingers Darstellung der alles überragenden Symbolpolitik zur Zeit Maria Theresias.", "So war die Verleihung der drei traditionell im Staatstheater Darmstadt überreichten Preise der Deutschen Akademie für Sprache und Dichtung am Samstag eine theoretische und praktische Sprachschulauffrischung für schreibende Menschen. Leser bekamen Gründe an die Hand, die Latte ihrer Ansprüche hochzulegen.", "Der Lyriker Jan Wagner erhielt den mit 50.000 Euro dotierten Georg-Büchner-Preis für die „spielerische Sprachfreude und meisterhafte Formbeherrschung“ seiner Gedichte, die, entstanden „im Dialog mit großen lyrischen Traditionen“, doch „ganz und gar gegenwärtig“ seien. In seiner Laudatio sang der Schriftsteller und Übersetzer Aris Fioretos auch das Klagelied, die durchgefeilten Verse übersetzen zu müssen (in seinem Fall ins Schwedische). Dass Wagner, so noch einmal die Akademie, „neugierige, sensible Erkundungen des Kleinen und Einzelnen“ biete, machte er in seiner Dankesrede wahr. Zum Beispiel, indem er sich für den Borkenkäfer interessierte, mit dem zusammen das Manuskript von Büchners „Hessischem Landboten“ 1834 in Büchners Botanisiertrommel versteckt gewesen sein könnte. Auch wunderte er sich über das Wort „Flugblatt“, das doch Leichtigkeit verspreche, wo Mühsal, Geduld und Langsamkeit bei der Verbreitung des Textes tragende Rollen spielten.", "Als Wagner dann noch einmal auf die nach Fisch riechenden Finger des Flussbarben sezierenden Büchner hinwies, trat freilich auch die bescheidene, die dann doch bloß kleine Seite beim „Erkunden des Kleinen“ zutage. Dichterfinger mögen seit jeher nach manchem riechen, und zu sehr brauchen wir darüber nicht staunen.", "Der scheidende, offiziell schon geschiedene Akademiepräsident Heinrich Detering (dessen Nachfolger soeben der Literaturwissenschaftler Ernst Osterkamp wurde) hatte aber mehr als diesen Anlass, um auf die Blutrünstigkeit der diesjährigen Veranstaltung hinzuweisen. Auch Jens Bisky kam auf „Exekutionen“ zu sprechen. Letzterer erhielt den mit 20.000 Euro dotierten Johann-Heinrich-Merck-Preis für literarische Kritik und Essay als „eine der verlässlichsten Stimmen in den Debatten der Gegenwart“, denn: „Seine stilistische Brillanz und weltläufige Aufmerksamkeit werden moderiert von Besonnenheit.“", "Bisky selbst ging dann auf Literaturkritik in Zeitungen als merkwürdige, aber nützliche Erscheinung ein. Und auf Wielands „Teutschen Merkur“ – dessen regelmäßiger Mitarbeiter der Preisnamensgeber Merck war –, in dem diese nicht zuletzt in Form der „Exekution“ (Wielands Wortwahl) schon vor mehr als zweihundert Jahren gepflegt wurde. Bisky erinnerte daran, dass Wieland zu diesem Behuf sogar ein „Daumen hoch, Daumen runter“-Ranking einführte, allerdings auch wieder aufgab. Bisky skandalisierte das nicht, fand die Zeiten früher offenbar weder schlechter noch besser, warb aber für eine lebhafte Auseinandersetzung, die sich rund um Rezensionen bilden könne. „Ein Publikum entsteht, wenn das Gespräch über diese Urteile immer wieder aufgenommen wird.“", "Die Historikerin Barbara Stollberg-Rilinger bekam den mit 20.000 Euro dotierten Sigmund-Freud-Preis für wissenschaftliche Prosa. Die „ebenso präzise wie anschauliche Darstellung ihrer Forschungen“ mache die Lektüre ihrer Studien „zu einem einzigartigen Intellektuellen Vergnügen“. Ihr Laudator, der FAZ-Mitherausgeber Kaube, ging ebenso ins Detail wie sie dann selbst, fabelhafte Details, die die eingangs erwähnte Fremdheit hervorhoben und quicklebendig machten. Zwei Merksätze gab Stollberg-Rilinger uns auf den Weg, was die Betrachtung der Vergangenheit betrifft: „Die Sache ist von der Sprache nicht zu trennen.“ – „Näher als an ihre Sprache kann man an historische Gestalten nicht herankommen.“", "Und denken Sie bitte nicht, die Deadline beim Verfassen eines Zeitungsartikels sei eine Beiläufigkeit. Sie ist, rechnen wir noch ein Viertelstündchen drauf, das Alles oder Nichts, der Unterschied zwischen Erscheinen und Nichterscheinen. Das Schreiben für die Zeitung ist nicht das Schreiben eines Buches und nicht das Schreiben für das Internet. Es ist nicht für die Ewigkeit bestimmt, aber es ist eine unveränderliche Momentaufnahme. „Die Vollkommenheit einzelner Artikel in Zeitungen“, schreibt Bisky, „mag anzustreben sein, ist jedoch nicht entscheidend, ist nur ein Moment unter vielen, solange der Gedankenverkehr nicht stockt und, so die Post pünktlich kommt, in schöner Regelmäßigkeit fortgeführt wird.“"]},
{"url": "https://www.berliner-zeitung.de/kultur/komische-oper-hoffen-auf-erleuchtung-28739160", "article_id": "28739160", "section": "kultur", "article_headline_strong": "Komische Oper", "article_headline_normal": " Hoffen auf Erleuchtung ", "date": "29.10.17, 19:36 Uhr", "author": "Clemens Haustein", "article_text": ["Deutliche Schlafgeräusche vom Platz nebenan. Ein nasales Rasseln, dessen Gleichförmigkeit sich gut mit jener Musik mischt, über der der Schlafende seine Augen schloss. „Wer schläft, liebt nicht“ heißt es in einem Roman. So verstanden gab es am Freitagabend in der Komischen Oper nicht wenige Lieblose. Denn der Köpfe, die sich schwer auf die Brust senkten, waren einige. Und sie durften auch in dieser Lage verharren, weil Philip Glass’ Musik kaum Anlass bietet aufzuschrecken. Wirklich erschrocken ist man nur am Ende eines Aktes, wenn die Wiederholungen des Gleichen so abrupt aufhören, dass sich die Frage stellt, wer denn nun den Stecker gezogen hat.", "Wer schläft, macht aber auch keinen Unfug. Weshalb mit den Schlafenden vom Freitag ein Anliegen der Oper „Satyagraha“ schon erreicht war, jedenfalls ein bisschen: Die Welt ein wenig friedlicher zu machen. Der Beifall am Schluss der Vorstellung war jedoch triumphal und die Vermutung wäre verwegen, es habe sich bei den Begeisterten nur um Menschen mit Schlafstörung gehandelt, die dankbar waren über ein unverhofftes Stündchen Schlummer.", "Das Eine war die Musik des Minimalisten Philip Glass, die in ihren Wiederholungen narkotisierende Wirkung entfaltete. Das Andere war die Inszenierung dieser Oper durch den flämisch-marokkanischen Choreographen Sidi Larbi Cherkaoui, die im Mai in Basel Premiere hatte und die nun für fünf Vorstellungen an der Komischen Oper zu sehen ist.", "Der Regisseur hat bei „Satyagraha“ einen eigenartigen Zwiespalt zu überwinden. Denn während Glass’ mantraartige, über Viertel- und Halbestunden kaum sich verändernde Musik auf die Abschaltung des Denkens zielt, gibt es doch ein Geschehen, das vom Betrachter wahrgenommen sein möchte. Dass dieses Geschehen nur in den Regieanweisungen behauptet wird, sich im gesungenen Wort jedoch gar nicht niederschlägt, ist eine weitere, die Bühnenarbeit erschwerende Eigenheit des Werkes. Nur aus den Informationen zu den einzelnen Szenen erfahren wir, dass Episoden behandelt werden aus jener Zeit, als Mahatma Gandhi in Südafrika seine Lehre vom gewaltlosen Widerstand entwickelte. Gesungen werden jedoch einzelne Verse aus den Bhagavadgita, der heiligen Schrift des Hinduismus. Sie kommentieren mehr als dass sie das Geschehen abbilden. Eine Oper nur mit angedeuteter Handlung, fast ohne Text – die Verse werden ja ebenfalls wiederholt bis zur Auflösung ihrer Bedeutung – eine Oper vielleicht sogar ohne Musik, wenn man darunter etwas Erzählendes, sich Entwickelndes versteht, und all das auch noch drei Stunden lang: Wer, der nicht gerade auf die Erleuchtung im Opernhaus hofft, soll das überstehen?", "Cherkaoui bringt nun Tanz und Gruppen-Choreographie ins Spiel, die schwebenden Elemente dieses Werkes werden dadurch gebunden. Zwischen strenger Ordnung und Auflösung gruppiert er den Chor, der in allen drei Akten eine wichtige Rolle spielt, die Tänzer seiner Kompanie Eastman treten dazwischen und trotzen der Musik Nuancen ab mit ihren Bewegungen. Meist erzählen sie von erlittener Gewalt und Unterdrückung, die Körper der Tänzer schlagen zu Boden, bittend heben sie die Arme in die Höhe.", "Von großer Schönheit ist Cherkaouis Choreographie, wenn sie die Grenze zur bildenden Kunst streift. Eine quadratische Platte bildet das ganze Bühnenbild, Drahtseile sind an ihr befestigt. Im dritten Akt, in dem eigentlich gar nichts mehr passiert, gehen die Sänger mit tropfender Farbe in der Hand über diesen Bühnenboden auf immer gleichem, gewundenen Weg. An das Yin-Yan-Zeichen erinnert das Bild, das dabei entsteht. Cherkaoui verhilft damit auch der Musik von Philip Glass zu zeichenhafter Präsenz, ihre Wiederholungen brennen sich mit Farbe ein.", "Zur Musik mag man stehen, wie man möchte, aufgeführt wird sie mit Sicherheit und Gefühl. Jonathan Stockhammer am Dirigentenpult, ein Spezialist für rhythmische Stücke, stellt immer einen organischen Fluss her. Das Orchester der Komischen Oper folgt ihm präzise, im Zusammenführen von Orchester und Chor des Hauses gelingt dem Dirigenten im zweiten Akt ein organisatorisches Meisterstück. Und der Klang, der in dieser Aufführung von Sängern wie Instrumentalisten zu hören ist, lässt an jenes „Handeln ohne Absicht und Begierde“ denken, von dem die Texte dieser Oper sprechen. Besonders Tenor Stefan Cifolelli trägt dazu bei als Gandhi in der einzigen exponierten Rolle dieses Werkes. Sanft singt er und mit milder Beharrlichkeit. Keine politische Botschaft an diesem Abend, keine religiöse. Das würde wohl dem Grundgedanken dieses Werkes widersprechen. Ob „Satyagraha“, die „Kraft der Wahrheit“, auch heute wirkt im Umgang mit neuen Autokraten, diese Frage darf sich jeder selbst stellen. Er darf aber auch schlafen."]},
{"url": "https://www.berliner-zeitung.de/kultur/musik/konzerthaus-muenchen--keine-kulturelle-sensation--28738512", "article_id": "28738512", "section": "kultur", "article_headline_strong": "Konzerthaus München ", "article_headline_normal": " Keine kulturelle Sensation ", "date": "29.10.17, 19:13 Uhr", "author": "Nikolaus Bernau ", "article_text": ["Das also soll der lang ersehnte neue Münchner Konzertsaal werden: Eine von dem aus Vorarlberg stammenden Büro Cukrowicz Nachbaur entworfene, im Grundriss nach Vorgabe des Grundstücks streng rechteckige, steil, glatt und weich geschwungen ansteigende Glashaube, unter der die drei Säle, die Foyers und Probenräume, Restaurants und Tiefgaragen aufgestapelt sind. Eine letztlich eher technisch-klimatische Umhüllung der eigentlichen Funktion, wie man sie für Geschäftshäuser, Museen, Verwaltungen, sogar Wohnbauten öfter findet. Man muss schon eingefleischter Münchner Lokalpatriot sein, um hier das spektakuläre Ereignis zu sehen, das von dem Wettbewerb erhofft worden war.", "Schon gar nicht ist dieser Entwurf eine kulturelle Sensation, die einst die Berliner Philharmonie, die Sidney Opera – die eigentlich ein Konzertsaal ist – oder jüngst die Hamburger Elbphilharmonie waren. Die beiden großen Säle, die Crukowicz Nachbaur vorschlagen, folgen im Wesentlichen der Tradition der „Saalkisten“, in der das Orchester am einem von dessen Enden spielt. Seit der Entstehung des bürgerlichen Konzertbetriebs im frühen 19. Jahrhundert ist diese aus feudalen Fest- und Ballsälen entwickelte Form beliebt.", "Sie verspricht gute Akustik, zumal wenn wie hier die Wände durch zwei Emporengeschosse, deren Brüstungen gewellt werden sollen, und viel Holz gegliedert sind. Die Saalform ist aber auch Spiegelung eines sozialen Modells, in dem klar wird, dass es einen Bestimmer, den Dirigenten, und Folgende gibt, das Orchester sowie ein weitgehend inaktives Publikum. Erst Hans Scharouns 1959 entworfene Berliner Philharmonie brach mit dem akustisch-sozialen Modell, nicht zufällig wurde sie immer auch gesehen als speziell demokratische Architektur.", "Von den fünf Preisträgern in diesem Wettbewerb schlossen sich immerhin zwei Scharouns Saalvorbild an: Volker Staab aus Berlin radikalisierte es sogar noch, hier sitzt das Orchester wirklich in der Mitte eines Kranzes von Publikumspodien. Nach Außen hin schließt er ästhetisch mit gewaltigen Rahmenkonstruktionen an die Industriegeschichte des einstigen Pfanni-Geländes an. Staab dachte offenbar vor allem an das Publikum, das auf den Zeichnungen im Saal heiter wandelt und plaudert. Für die Musiker ist ein solcher Kessel allerdings eher unangenehm, haben sie doch wie alle Menschen eine Vor- und eine Rückseite, ist Musikproduktion deswegen per se eine räumlich gerichtete Kunst. Auch deswegen mögen sie die Kiste sehr.", "Scharoun nahm darauf mit der asymmetrischen Komposition des Philharmonie-Saals Rücksicht, genau so später Jean Nouvel in Kopenhagen und Paris oder nun für München das dänische Büro 3XN. Sie schlagen vor, die Sitzreihen für das Publikum im weiten Schwung um das zentrale Podium herumzuführen. Leider erinnerte die Fassade, die einer in Streifen geschnittenen Plane gleicht, die über das Haus gelegt wurde, trotz ihrer Wellen die Juroren wohl allzu sehr an Kaufhausfassaden der Nachkriegszeit. Dabei wäre die Wahl dieses Entwurfes, der zudem mit nur etwa 23 Metern gut in die Stadtlandschaft gefügt ist, wirklich eine Sensation gewesen.", "Der zweite Preis ging an den Hamburger Jörg Friedrich, der mit seinem Turmentwurf unverkennbar an die große Geste der Elbphilharmonie anschließt, die aber hier angesichts des fehlenden städtischen Weitraums verpuffen muss. Sein Saal ist noch schmaler, noch steiler derjenige der Wettbewerbssieger, mit rasant gestalteten Brüstungen vor den Emporen wirkt er geradezu dynamisch. Toll ist die Idee, das Naturlicht von oben einfallen zu lassen. David Chipperfield erhielt den dritten Preis für eine wortwörtliche Übersetzung des Begriffs Kunsttempel: in Stufen gleich einem babylonischen Zikkurat aufgetürmte Pfeilerhallen, wie man sie seit dem Marbacher Literaturmuseum und dem Eingangsbau zur Berliner Museumsinsel geradezu als Erkennungszeichen der Mitarbeiter seines Berliner Büros betrachten kann.", "Cukrowicz Nachbaur sind immer noch das, was man ein „kleines“ Büro nennt, mit erfreulich niedriger Star-Allüre, haben aber etwa mit dem vorzüglichen Vorarlberg-Museum in Bregenz Furore gemacht. Hier siegten sie über 30 Konkurrenten, zu denen Frank Gehry, dessen 2003 eingeweihte Disney-Hall in Los Angeles als der Beginn der neuen Konzertsaaleuphorie betrachtet werden kann, aber auch die mit Anerkennungen ausgezeichneten Erben der grandiosen Zaha Hadid, der Däne Henning Larsen, Mecanoo aus Delf und Christ & Gantenbein aus Basel gehörten. Das so oft gescholtene Wettbewerbswesen hat hier wieder einmal gezeigt, das nicht nur die Großen gewinnen können.", "Dieses Projekt wird derzeit auf 360 Millionen Euro geschätzt . Es dürfte damit nach dem auf mindestens 621 Millionen geschätzten Berliner Humboldt-Forum, dem auf 500 Millionen zusteuernden Radikalumbau des Pergamonmuseums und der kommenden Sanierung der Berliner Neuen Staatsbibliothek wohl der teuerste Kulturbau Deutschlands der nächsten Zukunft. Seit Jahren wurde auch deswegen gestritten: Braucht München neben dem Herkules-Saal in der Residenz und dem zwar in die Jahre gekommenen, seiner 1970er-Ästhetik und eher herben und durchaus berüchtigten Akustik wegen ungeliebten Saal im Gasteig-Kulturzentrum einen weiteren Konzertsaal? Sollte nicht besser der Gasteig ertüchtigt und umgebaut werden?", "Der Plan, einen neuen Konzertsaal zu bauen, wurde immer auch mit der Konkurrenzfähigkeit des Münchner Musiklebens begründet. Tatsächlich sind in den vergangenen Jahren sanierte, neue oder umgebaute Konzertsäle zum Aushängeschild staatlicher und kommunale Kulturpolitik geworden. Theoretisch, wenn nämlich die Programme entsprechend gestaltet werden, können sie eine sehr breite und vergleichsweise jugendliche Kundschaft anziehen.", "In Kopenhagen zeigte das neue Haus des Rundfunkorchesters auch, dass ein Konzertsaal durchaus in der Lage ist, einem ganzen neuen Stadtviertel Identität zu geben. Allerdings ist er dort verbunden mit dem neuen Radiohaus, in das alltäglich Hunderte von Menschen strömen. In München dagegen soll der Konzertsaal vor allem die kommerzielle Entwicklung des eher stadtrandig gelegenen einstigen Fabrikgeländes der Firma Pfanni vorantreiben. Für knapp 600.000 Euro pro Jahr und auf 44 Jahre pachtet der Staat das Konzerthaus-Grundstück, er wird damit der neue Ankermieter, wie man im Investorendeutsch sagen würde, um den sich künftig teure Wohnungen und Büros lagern werden."]},
{"url": "https://www.berliner-zeitung.de/sport/dfb-pokal-achtelfinale-fc-bayern-muenchen-tritt-gegen-bvb-an-28739430", "article_id": "28739430", "section": "sport", "article_headline_strong": "DFB Pokal Achtelfinale", "article_headline_normal": " FC Bayern München tritt gegen BVB an ", "date": "29.10.17, 18:27 Uhr", "author": null, "article_text": ["Nächster Pokal-Hit: Der deutsche Fußball-Meister FC Bayern München empfängt im Achtelfinale Borussia Dortmund. Eine Runde nach dem Cup-Krimi zwischen RB Leipzig und den Bayern kommt es damit erneut zu einem Kräftemessen der Extraklasse, wie die Auslosung am Sonntag in der ARD ergab.", "„Dritte Runde, zweites Finale. Unfassbar“, schrieb der Bayern-Innenverteidiger und frühere Dortmunder Mats Hummels angesichts der erneut schweren Aufgabe für den Münchner Rekordpokalsieger bei Twitter.", "Zum siebten Mal nacheinander treffen der FCB in einer DFB-Pokalsaison auf den BVB. In der vergangenen Spielzeit setzte sich der spätere Sieger Dortmund im Halbfinale 3:2 in München durch. Auch 2014/15 gewann der Revierclub auswärts beim Rekordpokalsieger. „Das Spiel hat dann bald jeder häufiger gesehen als „Sissi“ oder „Dinner for one“ an Weihnachten...“, schrieb Hummels. Als er darauf, hingewiesen wurde, dass „Dinner for one“ an Silvester im TV ausgestrahlt wird, schrieb der Weltmeister: „Ups“.", "„All-In würde ich sagen“, twitterte Dortmunds Mittelfeldspieler Nuri Sahin angesichts der Pokalauslosung. Bereits am kommenden Samstag (18.30 Uhr/Sky) kommt es zum Duell der zweitplatzierten Dortmunder gegen den neuen Spitzenreiter aus der bayrischen Landeshauptstadt.", "Der frühere Nationalspieler und Kapitän des FC Bayern Stefan Effenberg hatte die Loskugeln im Deutschen Fußballmuseum aus der Trommel gezogen und für vier weitere Bundesliga-Duelle gesorgt.", "Borussia Mönchengladbach hat Bayer Leverkusen zu Gast. Die Fohlen haben nach der bitteren 1:5-Niederlage am neunten Spieltag gegen die Werkself einiges gutzumachen. Der FC Schalke 04 trifft Tabellenschlusslicht 1. FC Köln zu einem weiteren West-Schlager. Zudem empfängt Werder Bremen den SC Freiburg und der FSV Mainz 05 den VfB Stuttgart.", "Die Spiele der Runde der letzten 16 finden am 19./20. Dezember statt. Nur ein Drittligist hat es bis ins Achtelfinale geschafft: Der SC Paderborn erwartet den Bundesliga-Absteiger FC Ingolstadt. In zwei Partien misst sich ein Erst- mit einem Zweitligist. Eintracht Frankfurt reist zum 1. FC Heidenheim, der 1. FC Nürnberg spielt gegen den VfL Wolfsburg.", "Die Achtelfinal-Gewinner überwintern im Pokal und qualifizieren sich für das Viertelfinale am 6. und 7. Februar. Das Halbfinale findet am 17. und 18. April statt, das Finale steigt am 19. Mai im Berliner Olympiastadion. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/sport/union/zu-frueh-gefreut--union-vergibt-in-duisburg-leichtfertig-die-chance-auf-den-sieg-28739548", "article_id": "28739548", "section": "sport", "article_headline_strong": "Zu früh gefreut ", "article_headline_normal": " Union vergibt in Duisburg leichtfertig die Chance auf den Sieg ", "date": "29.10.17, 19:11 Uhr", "author": "Max Bosse", "article_text": ["Möglicherweise war am Anfang alles zu einfach, die Gegenwehr zu schwach, das Herausspielen von Torchancen zu leicht. Am Ende jedenfalls blickten sich die Spieler des 1. FC Union etwas verständnislos an. Nachdem Sebastian Polter und Marcel Hartel schon nach vier Minuten zu einer Doppelchance gekommen waren, ohne viel dafür tun zu müssen, verschlief das Team von Trainer Jens Keller die Gelegenheit, in Duisburg einen lockeren Sieg einzufahren und von den Patzern der Aufstiegskonkurrenz zu profitieren.", "„Wir haben von Anfang an nicht die gewohnte Intensität ins Spiel gebracht“, klagte Keller nach dem 1:1 (0:0) und fügte noch ein halbherziges Lob an: „Wir haben das Spiel trotzdem 60 Minuten lang im Griff gehabt.“ Genau diese zweite korrekte Feststellung war wohl das Problem. Irgendwie würde es selbst ohne Glanzleistung schon für einen Erfolg reichen an diesem Sonntagnachmittag in Duisburg. So lautete die durch das Auftreten der Berliner auf dem Feld sichtbar werdende Überzeugung, die die Elf aus der frühen Drangphase gewann. Wenn ein Innenverteidiger mit Ball am Fuß über das ganze Spielfeld spazieren darf wie Toni Leistner in der 11. Minute, dann ist eine Siegesgewissheit auch völlig verständlich. Aber sie ist eben der Leistung nicht zuträglich. „Wir haben nicht die intensiven Läufe ins offensive Drittel gemacht, die uns sonst auszeichnen“, bemerkte der Trainer.", "Das frühe Tor nach dem Seitenwechsel durch den bereits erwähnten Innenverteidiger war dann gar kontraproduktiv, da es die Mannschaft in ihrem trügerischen Glauben bestätigte, dass ein bisschen Anstrengung genug sein würde. „Die erste Halbzeit war nicht gut, darüber waren wir uns in der Kabine alle im Klaren“, verriet Grischa Prömel. „Wir haben gesagt, dass wir das Spiel zum Positiven biegen können und sind mit Schwung aus der Kabine gekommen.“ Das Problem: Das bisschen Schwung reichte aus, um nach einer Ecke von Christopher Trimmel das 1:0 zu erzielen, nicht aber für den angestrebten fünften Sieg in Serie. Fehlpass reihte sich an Fehlpass, wird ja schon gutgehen. „Wir haben aufgehört, Fußball zu spielen, haben keine Ruhe mehr ins Spiel gebracht und die Bälle viel zu schnell verloren“, sagte Prömel.", "„Wenn man 1:0 in Führung geht, muss man ein bisschen ruhiger spielen, wir waren hektisch“, erkannte auch Keller die seltsame Konsequenz, die das Tor von Toni Leistner (49.) hatte. Eigentlich wäre zu erwarten gewesen, dass der alljährliche Treffer des groß gewachsenen Abwehrspielers Union Lust macht auf mehr. Doch spielte sich danach alles in Leistners eigentlichem Arbeitsumfeld ab. Zunächst blockte er einen Schuss von Moritz Stoppelkamp, dann ging Borys Tashchy im Duell mit ihm auf der Strafraumlinie zu Boden. „Wenn er pfeift, muss er Elfmeter geben“, befand Leistner. Aber: „Ich habe ihn nicht getroffen.“ Der Schiedsrichter entschied auf Freistoß.", "Und schließlich war der umsichtige Leistner einmal nicht im Zentrum anzutreffen, was sogleich von Stanislav Iljutcenko (86.) mit dem Ausgleich bestraft wurde. Fabian Schönheim und Peter Kurzweg standen Spalier. „Das hat mit Konzentration zu tun“, sagte Keller. „Beim Gegentor stimmt die Abstimmung zwischen Außen- und Innenverteidiger nicht, und wir kriegen keinen Druck auf den, der den Ball schlägt“, kritisierte Leistner.", "Er war letztlich der einzige, der in Duisburg für sich beanspruchen konnte, vieles richtig gemacht zu haben. Nach dem 1:0 hatte Leistner den Zeigefinger auf die Lippen gelegt. Eine Geste an alle, die meinen, dass er wider Willen für Union spielt, weil ihm der Wechsel nach England vor der Saison verwehrt wurde. „Es gibt ja viele, die sagen, dass ich nicht ganz bei der Sache bin bei Union. Denen habe ich gezeigt, dass sie besser den Mund halten sollten.“ Über den Rest wird allerdings noch zu reden sein, damit am Sonnabend gegen St. Pauli alle vollen Einsatz zeigen."]},
{"url": "https://www.berliner-zeitung.de/sport/nach-plattfuss-drama-lewis-hamilton-erneut-formel-1-weltmeister-28740152", "article_id": "28740152", "section": "sport", "article_headline_strong": "Nach Plattfuß-Drama", "article_headline_normal": " Lewis Hamilton erneut Formel-1-Weltmeister ", "date": "29.10.17, 21:47 Uhr", "author": null, "article_text": ["Lewis Hamilton hat sich trotz eines Plattfuß-Dramas nach einer Start-Attacke von Sebastian Vettel vorzeitig zum neuen Formel-1-Weltmeister gekürt. Der Brite rettete sich am Sonntag nach einem spektakulären Rennverlauf mit ganz frühen Zwangs-Boxenstopps der beiden WM-Duellanten auf Platz neun ins Ziel. Das reichte, Vettel konnte die vierte Krönung des 32 Jahre alten Briten auch nach einer atemraubenden Aufholjagd in der Höhenluft von Mexiko-Stadt nicht länger hinauszögern.", "Der 30 Jahre alte Hesse wurde Vierter, er hätte aber gewinnen müssen angesichts der Hamilton-Platzierung. Den Sieg sicherte sich Red-Bull-Star Max Verstappen vor Hamiltons Mercedes-Teamkollege Valtteri Bottas und Vettels Ferrari-Teamkollege Kimi Räikkönen.", "Hamilton machte im drittletzten Grand Prix der Saison seinen vierten Titel nach 2008, 2014 und 2015 perfekt. Er zog nach WM-Triumphen mit Vettel gleich, ebenfalls viermal wurde der Franzose Alain Prost Weltmeister. Fünf und mehr Titel gelangen nur Rekordchampion Michael Schumacher (7) und dem Argentinier Juan Manuel Fangio (5).", "Für Hamiltons Mercedes-Team war es der achte Titel seit 2014. Die Silberpfeile gewann 2014, 2015, 2016 und nun auch 2017 jeweils die Fahrer- und die Konstrukteurswertung.", "Vettel versuchte auf dem Autodromo Hermanos Rodriguez noch einmal alles, es nutzte nichts. Die 50. Pole seiner Karriere war schnell ohne Wert, ausgerechnet er und Hamilton kamen sich schon nach der ersten Kurve zu nah. Zunächst zog Verstappen, von Platz zwei gestartet, spektakulär an Vettel vorbei. Vettel demolierte sich beim Versuch, sich zu verteidigen, den Frontflügel.", "Teile flogen durch die Luft, aufgeschlitzt wurde Hamiltons rechter Hinterreifen aber von Vettels Restflügel. „Hat er mich bewusst getroffen?“, fragte Hamilton seine Box. Die Rennleitung schaute sich die Manöver an und entschied: Keine Strafen.", "Aber es war ein Start-Drama, das dem Rennen noch mal gehörige zusätzliche Spannung verlieh. Vettel musste in der zweiten Runde in die Box, bekam einen neuen Frontflügel, Hamilton musste in der zweiten Runde in die Box und bekam neue Reifen.", "Beide ließen sich die soften Reifen montieren - damit konnten sie eigentlich durchfahren. Auf den Plätzen 19 und 20 reihten sich Vettel und Hamilton ein. Für Hamilton kein Grund zur Sorge: Vettel musste mindestens Zweiter werden, um den Titelgewinn des Briten in Mexiko zu verhindern, solange dieser nicht unter die ersten zehn kommen würde. Auf Rang zwei fuhr aber Runde um Runde Hamiltons Teamkollege Bottas, der Rückstand Vettels auf den Finnen betrug zunächst über eine Minute.", "Hamilton wirkte aber alles andere als beruhigt. In der 22. Runde musste er sich von Verstappen überrunden lassen und er fragte sich: Wie weit schafft es Vettel nach den Boxenstopps der Konkurrenten nach vorn. Es wurde ein Rechenspiel für die Teamstrategen. Erst recht, als Brendon Hartleys Toro Rosso brannte.", "Die virtuelle Safety-Car-Phase nutzten die Teams zum Reifenwechsel, Vettel stieg auf die ultrasoften Pneus um, Hamilton auf die supersoften. Und beide machten Meter um Meter gut, Position um Position. 13 Runden vor Schluss war Vettel auf Rang vier, nur noch Verstappen, Bottas und Räikkönen waren vor ihm. 23 Sekunden trennten die beiden Ferrari-Kumpels. „Mamma mia, das ist ein bisschen zuviel“, kommentierte Vettel via Boxenfunk. Hamilton schaffte es zudem zur gleichen Zeit bis auf Rang zehn und überholte dann auch noch seinen ehemalige McLaren-Kollegen Fernando Alonso.", "Es reichte also nicht für Vettel. Die zweite Saisonhälfte mit zu vielen Pannen an seinem Ferrari und zu vielen eigenen Patzern machte die bis zur Sommerpause blendenden Aussichten auf den fünften WM-Triumph zunichte. Vor allem wäre es der erste mit Ferrari gewesen.", "Aus einem 14-Punkte-Vorsprung von Vettel wurde bis zur Entscheidung in Mexiko ein 66-Punkte-Rückstand. Nach vier Siegen in der ersten Saisonhälfte gelang Vettel im zweiten Abschnitt bis jetzt noch kein Einziger.", "Der erneute Titel für Hamilton war nur noch zu einer Frage der Zeit. In Austin hatte es bei der Super-Show der Amerikaner für den Super-Star der Formel 1 vor einer Woche noch nicht geklappt. In Mexiko, wo die Motorsport-Königsklasse seit 2015 wieder fährt, war es soweit. Mit dem Smartphone hielt Hamilton die Gänsehaut-Atmosphäre im umgebauten Baseball-Stadion schon vor dem Start fest. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/-spiegel--bericht-zu-bundeshaushalt-14-milliarden-ueberschuss-in-2017-zeichnet-sich-ab-28735028", "article_id": "28735028", "section": "wirtschaft", "article_headline_strong": "„Spiegel“-Bericht zu Bundeshaushalt", "article_headline_normal": " 14 Milliarden Überschuss in 2017 zeichnet sich ab ", "date": "28.10.17, 12:20 Uhr", "author": null, "article_text": ["Im Bundeshaushalt zeichnet sich ", " für dieses Jahr ein Überschuss von 14 Milliarden Euro ab. Das Magazin (Samstag) beruft sich dabei auf Berechnungen des Finanzministeriums. Bisher war von einem ausgeglichenen Haushalt ohne Neuverschuldung ausgegangen worden.", "Mit dem Plus könne Interims-Finanzminister Peter Altmaier (CDU) die Rückerstattung der Kernbrennstoffsteuer von gut sieben Milliarden Euro an die Stromkonzerne und Kosten für die Unterbringung von Flüchtlingen in Höhe von 6,7 Milliarden Euro aus den laufenden Einnahmen bestreiten, schreibt das Blatt. Die Flüchtlingsrücklage mit einem Volumen von 20 Milliarden Euro bleibe damit unangetastet.", "Das Ministeriums kommentierte die Berichterstattung nicht. Ein Sprecher sagte, „das Ergebnis der nächsten Steuerschätzung vom 7. bis 9. November wird einen Überblick über die Spielräume im Bundeshaushalt für die nächste Legislaturperiode geben“. Es gebe einen aktuellen Finanzplan. Dieser enthält für die Jahre 2019 bis 2021 frei verfügbare Haushaltsmittel von insgesamt 14,8 Milliarden Euro.", "Die in diesem und in den kommenden Jahren zur Verfügung stehenden Haushaltsmittel wurde in der vergangenen Woche auch von den Jamaika-Unterhändlern von CDU, CSU, FDP und Grünen beraten. Hier gab es erhebliche Differenzen. Allerdings wollten auch die vier Parteien zuerst die Steuersachschätzung in der übernächsten Woche abwarten.", "Das Bundesverfassungsgerichts hatte Mitte des Jahres die von 2011 bis 2016 von den Atomkonzernen bezahlte Brennelementesteuer als unvereinbar mit dem Grundgesetz verworfen. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/onlinedating-portale-die-luege-mit-der-liebe-28727010", "article_id": "28727010", "section": "wirtschaft", "article_headline_strong": "Onlinedating-Portale", "article_headline_normal": " Die Lüge mit der Liebe ", "date": "28.10.17, 22:47 Uhr", "author": "Thomas Magenheim", "article_text": ["Viele Partnerschaften werden heute im Internet geschlossen. Online-Dating ist gesellschaftlich weitgehend anerkannt. Ein Geschäft machen daraus im deutschsprachigen Raum rund 2500 Datingpotale mit branchenweit mehreren Hundert Millionen Euro Jahresumsatz, schätzen Experten.", "Zu denen zählt sich Susanne Baumer. Sie ist Teamleiterin beim Marktwächter Digitale Welt in der Verbraucherzentrale Bayern und schwer erschüttert. „Ich habe in einzelnen Fällen Probleme vermutet, aber nicht diese flächendeckende Massivität“, sagt die Verbraucherschützerin und Mitautorin einer Studie aller deutschen Verbraucherzentralen zu den Praktiken von Online-Datingportalen.", "Auf 37 Seiten werden dabei massive Missstände enthüllt von finanzieller Abzocke über im großen Stil eingesetzten Fakeprofilen bis hin zu schlechtem Schutz höchst intimer Daten. Zugegeben wird das bisweilen sogar in den Allgemeinen Geschäftsbedingungen (AGB) der Portale, wenn auch oft versteckt und so formuliert, dass Verbraucher kaum verstehen können, welchen Praktiken sie sich unterwerfen. Als Beispiel nennt Baumer den Begriff „moderierter Dienst“, den manches Portal in seinen AGB ankündigt.", "„Das klingt doch erst mal gut und seriös nach Aufpasser, der dafür sorgt, dass ich im Internet nicht zum Freiwild werde“, sagt die Expertin. Dahinter würden sich aber bezahlte Mitarbeiter des Portals verbergen, die in dessen Auftrag gefälschte Profile (Fakes) anlegen, um Kontaktsuchende zu kostenpflichtigen Aktivitäten im Netz zu verleiten. „Binnen 15 Minuten Internetrecherche haben wir 150 Portale gefunden, die laut ihren AGB mit moderierten Diensten arbeiten“, erklärt Baumer. Die Verbraucherschützer können das mit Screenshots entsprechender Seiten belegen, wobei das Internet auch in dieser Hinsicht schnelllebig ist.", "„Manchmal untersuchen wir ein Portal und nach einem halben Jahr gibt es das nicht mehr“, sagt die Internetexpertin zu einem der grundsätzlichen Probleme bei der Bekämpfung der Unsitten. Grundsätzlich seien AGB auch erst einmal legal, bis jemand erfolgreich dagegen klagt. Das kostet Zeit und Geld. Beides haben die Verbraucherschützer nur in überschaubarem Umfang. 4000 bis 10.000 Euro koste es im Schnitt, einen Fall vor Gericht zu bekommen, sagt Baumer. So seien mehr als zwei Klagen parallel nicht drin. In zwei Fällen seien Abmahnungen an Portalbetreiber schon erfolgreich gewesen.", "So habe sich das Datingportal Kissnofrog per AGB das Recht zugesprochen, alle Profile über normale Suchmaschinen auffindbar und abrufbar zu machen. Dieser Passus sei nun verschwunden, sagt Baumer.", "Die zweite Abmahnung traf das Erotikportal Lovepassions, das per AGB erklärt hatte, dass alle (!) weiblichen Profile moderiert also gefälscht sind. Unterhaltungswert hat der Screenshot von Lovepassions allerdings. Um den Mangel an Frauen oder Männern auszugleichen, „setzen wir immer wieder mal Controller ein, welche unter anonymen Scheinaccounts Dialoge führen“, heißt es dort. Die Controller seien junge Studenten und Studentinnen, die sonst „bei einer Burgerbude an der Fritteuse stehen müssen“. Extra gekennzeichnet seien die Fakeprofile nicht.", "Möglicherweise sind Portale, die offen einräumen, mit falschen Profilen zu arbeiten, nicht die schlimmsten. Verbraucherschützer vermuten, dass andere das im Verborgenen tun, was dann nur ans Tageslicht kommt, wenn ein Mitarbeiter plaudert oder eine Plattform gehackt wird wie das kanadische Seitensprungportal Ashley Madison.", "Ein heimisches Portal, für das gerade ein Abmahnung in Arbeit sei, räume sich per AGB das Recht ein, unter dem Namen eines Kunden Nachrichten zu schreiben, beschreibt Baumer einen weiteren krassen Fall. Andere würden sich vorbehalten, die Daten von Nutzern weiterzugeben oder sie auf einer anderen Webseite zu veröffentlichen. Dabei handelt es sich um sensible Angaben wie politische Einstellung, Trinkgewohnheiten, Religionspraxis oder erotische Vorlieben.", "Speziell bei Partnervermittlungen im Internet sei es darüber hinaus ein verbreitetes Hauptproblem, dass es Kontaktsuchenden unverhältnismäßig erschwert werde, aus Verträgen wieder herauszukommen oder bei einem Widerruf ungewöhnlich hohe Summen verlangt würden, erklärt Baumer. Einmal werde verlangt, per E-Mail zu kündigen, wobei es nicht einmal im Impressum eine E-Mail-Adresse gibt. Ein anderes Mal werden Links zur Kündigung erst dann zugeschickt, wenn Fristen dazu abgelaufen sind. Oft werde auf Kündigungen gar nicht oder per Mahnung durch ein Inkassobüro reagiert.", "Dazu kommen Abofallen speziell bei Erotikportalen. Aus Probeabos werden dann ohne weitere Information kostenpflichtige Premiumabos, wobei Summen von 600 Euro jährlich keine Seltenheit sind. Allgemein stünden zweifelhafte AGB-Klauseln im Vordergrund, sagen die Verbraucherschützer. „Tatsächlich gibt es kein einziges Portal, das keine bedenklichen Klauseln verwendet“, stellt ihre Studie fest."]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/-superstars--der-wirtschaft-grosse-unternehmen-haengen-die-kleinen-immer-haeufiger-ab-28738240", "article_id": "28738240", "section": "wirtschaft", "article_headline_strong": "„Superstars“ der Wirtschaft", "article_headline_normal": " Große Unternehmen hängen die Kleinen immer häufiger ab ", "date": "29.10.17, 14:28 Uhr", "author": "Stephan Kaufmann", "article_text": ["Wer erinnert sich noch an das Goggomobil? Der putzige Kleinwagen erfreute sich im Nachkriegs-Westdeutschland großer Beliebtheit. Doch 1968 wurde der Hersteller Hans Glas GmbH von BMW übernommen und verschwand im Jahr darauf – wie so viele Autobauer. Von den elf unabhängigen deutschen Firmen der Fünfziger sind heute noch drei Großkonzerne übrig: BMW, Daimler und Volkswagen. In Frankreich haben von 20 Autobauern zwei überlebt, in Italien einer, in Großbritannien keiner. Die Autobranche gilt als ein Modell für Marktkonzentration und Kapitalzentralisation. Und dieser Trend setzt sich fort, in allen Ländern und Sektoren: Weltweit dominieren wenige Riesen ihre Branchen. Der Aufstieg der „Superstar-Firmen“ hat weit reichende Folgen für Wirtschaft und Einkommensverteilung.", "Die westeuropäische Autoindustrie erlebte ihre große Konsolidierung in den fünfziger und sechziger Jahren – aus rund 70 Anbietern wurden bis 1960 laut Unternehmensberatung KPMG 27. Anfang der Achtziger zählte der Markt nur noch zehn eigenständige Spieler, heute sind es sechs: Neben den drei deutschen existieren noch Fiat, PSA und Citroen. Alle anderen wurden aufgekauft oder gingen pleite. Die Überlebenden sind zu Giganten geworden.", "Ähnliche Entwicklungen gibt es in anderen Branchen. Der Schweizer Ökonom David Dorn erkennt eine „wachsende Marktkonzentration in allen Sektoren der US-Wirtschaft“ – Einzelhandel, Industrie, Energie, Transport und Finanzen. Die Daten deuten laut Dorn darauf hin, dass die Bewegung in Europa in die gleiche Richtung geht.", "Augenfällig ist sie derzeit im Chemie- und Agrarsektor. Dort führen Milliardenfusionen großer Konzerne wie Bayer/Monsanto, Dow/Dupont, Potash/Agrium oder ChemChina/Syngenta zur Zusammenballung von Geld und Macht. Das Expertenpanel IPES warnt vor einer „nie dagewesenen Konsolidierung und immer größeren Spielern in der Verarbeitung und Verteilung“. Die zehn größten Konzerne beherrschten im Sektor Saatgut nun drei Viertel des Weltmarkts, in der Agrochemie 84 und bei Landmaschinen 65 Prozent. „Farmer werden immer abhängiger von einer Handvoll Lieferanten und Abnehmer“, beklagt IPES.", "Nicht die Großen fressen die Kleinen, sondern die Schnellen fressen die Langsamen – so hieß es noch Anfang der 2000er Jahre, als neue Internet-Firmen auf den Markt strömten. Doch ist daraus nichts geworden. Denn in der globalen Konkurrenz bietet Kapitalmacht unzählige Vorteile. Große Firmen können leichter rationalisieren, da sie Anschaffungskosten für neue Maschinen auf große Stückzahlen umlegen können. Die Massenproduktion verschafft Kostenvorteile. Größe ermöglicht globalen Vertrieb, große Budgets für Werbung und Innovation – die Ausgaben für Forschung und Entwicklung bestreiten vor allem die Branchenriesen. Sie können sich zudem ein Heer von Spezialisten, Anwälten und Steuerberatern leisten, um ihre Kosten zu drücken.", "„Size matters“ – auf die Größe kommt es an, stellte schon vor zwei Jahren die Unternehmensberatung McKinsey fest. „Große Unternehmen mit mehr als einer Milliarde Dollar Umsatz profitieren am stärksten vom globalen Aufschwung“, so McKinsey. Unter den Aktiengesellschaften fahren die größten zehn Prozent 80 Prozent aller Gewinne ein. Die Multis bestreiten 80 Prozent des globalen Handels.", "Zunehmend scheinen die dominanten Spieler auch in der Lage zu sein, sich vom Rest des Feldes abzusetzen. Daten der OECD zeigen: Große Firmen sind tendenziell produktiver als kleine. Und jenen Unternehmen, die ihre Produktivität stark steigern können, steht eine große Gruppe gegenüber, wo sich rein gar nichts tut. In Großbritannien zum Beispiel konnte ein Prozent der Firmen ihre Produktivität um jährlich sechs Prozent steigern, so Andrew Haldane, Chefökonom der britischen Zentralbank. Bei 30 Prozent der Firmen hingegen stagniert die Produktivität seit der Jahrtausendwende. „In den heutigen globalisierten Märkten“, so Haldane, „sind Größenvorteile sehr wirkmächtig und schaffen so Monopole, in denen eine kleine Gruppe von Spielern den Markt beherrscht.“", "Bekannt ist dieser Zustand im Bereich Internet und Computer. Hier dominieren die Großen Fünf: „Apple, Google, Facebook, Amazon, und Microsoft fahren riesige Gewinne ein, die auf Teil-Monopolen beruhen“, so der Ökonom Sebastian Dullien. Sie lägen uneinholbar vorn: Die Forschungsausgaben der Großen Fünf seien von Neu-Konkurrenten nicht zu erreichen. Google betreibe seine Datenzentren effizienter als es jeder neue Herausforderer könnte. Allein um Googles Hardware anzuschaffen, müsse ein Konzern schätzungsweise 30 Milliarden Dollar investieren. „Und schließlich haben die Großen Fünf so viel Geld, dass sie jedes Start-up mit einer guten Idee sofort aufkaufen können“, so Dullien.", "Laut dem Ökonomen Dorn hat die Machtkonzentration nicht nur Auswirkungen auf die Verteilung von Einkommen zwischen den Unternehmen – die Großen hängen die Kleinen ab. Sondern auch auf die Verteilung von Einkommen zwischen Kapital und Arbeit. So erkläre der Aufstieg der „Superstar-Firmen“ zum Teil den seit Jahrzehnten zu beobachtenden Rückgang der Lohnquote, also des Anteils des Volkseinkommens, das die Arbeitnehmer erhalten. Der Zusammenhang ist laut Dorn auffällig: In jenen Sektoren, in denen die Kapitalzentralisation besonders stark voranschreitet, sinkt auch die Lohnquote besonders stark, die Kapitaleigner erhalten immer mehr.", "Zwar zahlen die „Superstars“ ihre Angestellten gut. Gleichzeitig jedoch erzielen sie derartig hohe Gewinne, dass der Anteil des Lohns gering ist. Zudem nutzen die Superstars die Möglichkeiten der Auslagerung von Tätigkeiten an Selbstständige, Zeitarbeitsfirmen oder Werkvertragsnehmer und begrenzen die Lohnauftrieb auf ihre Kernbelegschaft, die sie gleichzeitig durch die Drohung weiterer Auslagerungen unter Druck setzen können. Die Ausbreitung der Großen drückt damit die gesamtwirtschaftliche Lohnquote. „Diese Entwicklung trägt zur zunehmenden Einkommensungleichheit bei“, schreibt Dorn, „weil der Kapitalbesitz in der Bevölkerung sehr ungleich verteilt ist.“"]},
{"url": "https://www.berliner-zeitung.de/politik/verstrickung-von-clinton--trump-versucht-von-der-russland-affaere-abzulenken-28738966", "article_id": "28738966", "section": "politik", "article_headline_strong": "Verstrickung von Clinton?", "article_headline_normal": " Trump versucht von der Russland-Affäre abzulenken ", "date": "29.10.17, 16:39 Uhr", "author": "Karl Doemens", "article_text": ["Der Einsatz von Nebelkerzen gehört zu den Lieblingsbeschäftigungen von Donald Trump. Immer, wenn unangenehme Nachrichten ans Tageslicht drängen, bemüht sich der amerikanische Präsident, an anderer Stelle so viel Staub aufzuwirbeln, dass der eigentliche Anlass der Aufregung in Vergessenheit gerät. Am Wochenende war es wieder so weit: „Nach vielen Monaten mit kostspieligen Untersuchungen ist nun allgemein akzeptiert, dass es keine Zusammenarbeit zwischen Russland und Trump gab“, twitterte der Regierungschef: „Die Zusammenarbeit gab es mit HC (Hillary Clinton)!“", "Eine merkwürdige Behauptung. Kurz zuvor war nämlich bekannt geworden, dass der vom US-Justizministerium eingesetzte Sonderermittler Robert Mueller erste Anklagen in der Russland-Affäre auf den Weg bringt – und die dürften sich gegen Trump-Vertraute richten. Nach Informationen amerikanischer Medien billigte die Geschworenen-Jury eines Washingtoner Gerichts am Freitag die Anklagen. Am Montag könnte es bereits erste Festnahmen geben. Damit gewinnt die angebliche „Moskau-Connection“, die Trumps Präsidentschaft von Anfang an überschattete, eine neue Dynamik.", "Dass Russland gezielt versucht hat, den US-Präsidentschaftswahl im vergangenen Jahr zugunsten Trumps zu manipulieren, sehen die amerikanischen Geheimdienste als erwiesen an. So sollen sich russische Hacker Zugang zu den E-Mail-Konten der Gegenkandidatin Clinton verschafft und private Nachrichten veröffentlicht haben.", "Umstritten ist, inwieweit das Trump-Lager von der Einflussnahme wusste oder sogar aktiv zusammenarbeitete. Das soll der nach dem Rauswurf von FBI-Chef James Comey eingesetzte Sonderermittler Mueller klären.", "Allerdings hat Mueller auch die Befugnis, im Zuge der Ermittlungen auftauchenden anderen Verdachtsmomenten auf Straftaten nachzugehen. Dies könnte insbesondere für Trumps ehemaligen Wahlkampfmanager Paul Manafort und Ex-Sicherheitsberater Michael Flynn relevant werden. Manafort steht im Verdacht dubioser russischer Geschäftskontakte und der Geldwäsche. Flynn sprach heimlich mit dem russischen Botschafter über eine Aufhebung der Sanktionen und soll 600.000 Dollar von einem türkischen Geschäftsmann angenommen haben, um den im amerikanischen Exil lebenden Prediger Fethullah Gülen in Misskredit zu bringen. US-Medien spekulieren, die ersten Festnahmen könnten mit diesen Vorgängen in Zusammenhang stehen. ", "Trump hat sämtliche Anschuldigungen in der Russland-Affäre als „Hexenjagd“ zurückgewiesen. Stattdessen versucht er nun seit Tagen, eine Kooperation von Hillary Clinton mit dem Kreml nachzuweisen. Als erster Beleg dafür dient ihm das Dossier des ehemaligen britischen Spions Christopher Steele. Der hatte indirekt im Auftrag der Clinton-Kampagne in Moskau kompromittierendes Material über Trump zusammengetragen.", "Noch massiver skandalisiert Trump die Übernahme des kanadischen Minenunternehmens Uranium One durch den russischen Atomkonzern Rosatom im Jahr 2010, die er bereits im Wahlkampf hochgezogen hatte. Der damalige US-Präsident Barack Obama hatte den Deal abgesegnet. Trump behauptet, Uranium One habe sich die Zustimmung durch Spenden an die Clinton-Stiftung erkauft. Das Geld floss tatsächlich, aber Clinton war als Außenministerin mit der Entscheidung nicht befasst. Seit sieben Jahren hat Trump keinerlei Belege für seine Behauptung vorgelegt. Tatsächlich, kritisierte der prominente Watergate-Enthüller Carl Bernstein im US-Sender CNN, nutze Trump den Minen-Deal, um die Muellers Russland-Untersuchungen zu sabotieren."]},
{"url": "https://www.berliner-zeitung.de/politik/ruecknahme-abgelehnter-asylbewerber-die-eu-erhoeht-den-druck-auf-herkunftslaender-28738938", "article_id": "28738938", "section": "politik", "article_headline_strong": "Rücknahme abgelehnter Asylbewerber", "article_headline_normal": " Die EU erhöht den Druck auf Herkunftsländer ", "date": "29.10.17, 16:38 Uhr", "author": "Markus Decker", "article_text": ["Die Europäische Union erhöht den Druck auf Staaten, die abgelehnte Asylbewerber nicht zurücknehmen. Bangladesch sei das erste Land gewesen, bei dem der sogenannte Visa-Hebel erfolgreich angewendet worden sei, berichtete die „Welt am Sonntag“ unter Berufung auf Angaben der EU-Kommission. Gespräche mit weiteren Staaten, beispielsweise in Afrika, seien derzeit am Laufen. Diesen Ländern werde deutlich gemacht, dass die dortigen Eliten Schwierigkeiten beim Beantragen von Visa zu befürchten hätten.", "Im Falle Bangladeschs habe dieser Visa-Hebel zum Erfolg geführt, es sei eine Einigung auf die Einhaltung von Standardverfahren bei Rückführungen erzielt worden, berichtete die Zeitung unter Berufung auf Kommissionsangaben. Noch im Frühjahr war Bangladesch demnach das Hauptherkunftsland von Migranten, die von Libyen über das Mittelmeer nach Italien kamen.", "Bundesinnenminister Thomas de Maizière (CDU) begrüßte das Vorgehen der EU: „Wenn es trotz der entsprechenden Verpflichtung eines Drittstaats regelmäßig Schwierigkeiten bei der Rückübernahme seiner Staatsangehörigen gibt, ist es nur konsequent, im Gegenzug die Einreise von Menschen aus diesem Land an engere Voraussetzungen zu knüpfen“, sagte der CDU-Politiker.", "Konkret zielten solche Maßnahmen „auf die für die schleppende Rückübernahme Verantwortlichen, also auf Dienst- und Diplomatenpassinhaber des betreffenden Staates“. Das Beispiel Bangladesch belege, dass der Visa-Hebel Wirkung zeige, „wenn die EU-Mitgliedstaaten gemeinsam handeln“.", "Bayerns Innenminister Joachim Herrmann (CSU) erklärte, dass es „gerade hinsichtlich afrikanischer Staaten nur mühsam“ vorangehe mit Rückführungen. „Hier müssen die Europäische Union und der Bund mehr Druck aufbauen“, forderte Herrmann. Den Visa-Hebel bezeichnete er als „ganz wichtigen Ansatz“.", "Auch Niedersachsens Innenminister, der SPD-Politiker Boris Pistorius, bewertete das Vorgehen der EU positiv: „Für eine bessere Zusammenarbeit mit den aufnehmenden Ländern brauchen wir offensichtlich mehr Druck und Anreize“, sagte Pistorius der „Welt am Sonntag“. „Mobilitätspartnerschaften und Visumpolitik können eine nützliche Hebelwirkung haben, um in diesem Bereich weiter zu kommen.“", "Kritik kam hingegen von Linken-Chefin Katja Kipping: „Die Linke unterstützt keine Visa-Beschränkungen für rücknahmeunwillige Staaten, weil sie die Falschen treffen: Touristen, Studierende oder Menschen, die hier arbeiten wollen“, erklärte sie gegenüber der Zeitung. Die EU bediene sich „fragwürdiger Trump-Praktiken, indem sie einfache Bürger für die Politik ihrer Regierung verantwortlich machen will“.", "Seit Anfang 2016 gab es 530.000 negative Asylentscheidungen, bis Ende August verließen aber nur rund 120.000 Ausländer über Abschiebungen oder geförderte freiwillige Ausreisen das Land. Einer Antwort der Bundesregierung auf eine Linke-Anfrage zufolge waren Ende Juli dieses Jahres 283.342 Asylklagen an den Verwaltungsgerichten anhängig. Meist geht es um Klagen gegen die Asylablehnung. Die Hauptherkunftsländer der Flüchtlinge sind Syrien, Irak, Afghanistan und Eritrea. Anders als nach Afghanistan wird nach Syrien und in den Irak derzeit nicht abgeschoben.", "Ein besonders gravierender Fall eines Flüchtlings, der ausreisepflichtig war, aber aufgrund fehlender Papier nicht abgeschoben werden konnte, war der des Breitscheidplatz-Attentäters Anis Amri. Seine Papiere trafen erst ein, als er den Anschlag bereits begangen hatte. Amri floh aus Berlin und wurde später in Italien von der Polizei erschossen."]},
{"url": "https://www.berliner-zeitung.de/politik/-terror-propaganda--tuerkei-plant-anklage-gegen-100-tuerkische-akademiker-in-deutschland-28739080", "article_id": "28739080", "section": "politik", "article_headline_strong": "„Terror-Propaganda“", "article_headline_normal": " Türkei plant Anklage gegen 100 türkische Akademiker in Deutschland ", "date": "29.10.17, 17:31 Uhr", "author": null, "article_text": ["Die Staatsanwaltschaft in der Türkei will nach Informationen von NDR, WDR und „Süddeutscher Zeitung“ in Deutschland lebende türkische Akademiker wegen „Propaganda für eine Terrororganisation“ anklagen. Nach Angaben von Betroffenen sind es etwa 100 Personen. Sie gehören zu einer Gruppe, die Anfang 2016 einen Friedensappell unterschrieben hatte.", "Insgesamt 1128 Akademiker hatten im Januar 2016 einen Appell unterschrieben, in dem sie den türkischen Staat aufforderten, Zerstörungen in den Kurdengebieten zu stoppen. Nun sollen sie anscheinend alle angeklagt werden. Auch einigen der in Deutschland lebenden Unterzeichner des Appells wurde eine entsprechende Anklageschrift bereits zugestellt. Sie liegt NDR, WDR und SZ vor. Darin heißt es unter anderem, der „sogenannte Friedens-Aufruf“ trage „den Charakter der offenen Propaganda für die Terrororganisation PKK“.", "Der zuständige Oberstaatsanwalt in Istanbul wirft den Unterzeichnern vor, sie hätten zum Ziel gehabt, den türkischen Staat als „illegitime, zerstörende Kraft“ und als verbrecherisch darzustellen sowie Gewalt durch die PKK zu legitimieren, so die Anklage. Laut türkischem Gesetz drohen Strafen von bis zu siebeneinhalb Jahren Haft für Terror-Propaganda. Fragen von NDR, WDR und SZ zu den Vorwürfen und dem weiteren Vorgehen hat die Istanbuler Staatsanwaltschaft nicht beantwortet.", "In dem Appell hatten die Akademiker das harte Vorgehen der türkischen Sicherheitskräfte in kurdischen Siedlungsgebieten Ende 2015 als „Vernichtungs- und Vertreibungspolitik“ bezeichnet. „Wir, die Akademiker und Wissenschaftler dieses Landes, werden an diesem Verbrechen nicht teilhaben!“, so die Unterzeichner in dem Aufruf. „In der Petition, die wir unterschrieben haben steht nichts, was gesetzwidrig ist. Das bestätigen auch mehrere juristische Gutachten“, sagt Zeynep Kivilcim. Sie erwartet, nun auch die Anklage zu bekommen, fürchtet einen Gerichtsprozess, wenn sie in die Türkei zurückkehrt.", "In den vergangenen eineinhalb Jahren hätten schon viele der Unterzeichner Folgen zu spüren bekommen. Hunderte von ihnen hätten ihre Arbeit verloren. „Auch ich wurde entlassen“, sagt Kivilcim. Sie ist Juristin und lebt derzeit in Berlin quasi im Exil. Auch etwa 100 andere Unterzeichner seien mittlerweile in Deutschland, sagt Kilcim. Sie koordiniert diese Gruppe. Kivilcim sieht den türkischen Staatspräsidenten Recep Tayyip Erdogan hinter den Massenanklagen: „Der Präsident hat schon kurz nach der Veröffentlichung unserer Petition angefangen, uns im Fernsehen zu beleidigen. Weil der Präsident es so bewertet hat, verhalten sich die staatlichen Organe dementsprechend.“", "„Unsere eigentliche Schuld ist es, dass wir den Staat zum Frieden aufgefordert haben“, sagt Muzaffer Kaya, der mit Unterstützung eines Stipendienprogramms zurzeit als Soziologe an der TU Berlin tätig ist. Er ist einer der Initiatoren des Appells und saß deshalb bereits knapp sechs Wochen lang in der Türkei im Gefängnis. Kaya sagt, dass die Akademiker lediglich gegen schwere Menschenrechtsverletzungen durch türkische Sicherheitskräfte protestiert hätten, die auch in Berichten der UNO angeprangert worden seien.", "Der betreffende Aufruf vom Januar 2016 erfolgte als Reaktion auf den sogenannten Anti-Terroreinsatz der türkischen Streitkräfte ab Sommer 2015, bei dem die türkische Luftwaffe zunächst Stellungen der als Terrororganisation eingestuften kurdischen Arbeiterpartei PKK in der Türkei, in Syrien und dem Irak bombardierte.", "Als die PKK zum Widerstand aufrief, errichtete ihre Jugendorganisation in der türkischen Stadt Cizre und anderen Ortschaften Straßenblockaden, woraufhin die türkische Armee Ausgangssperren verhängte und ankündigte, auf jeden zu schießen, der sich auf die Straßen begebe. Bei ihrem Einsatz setzte die türkische Armee auch Panzer und Artillerie in den türkisch-kurdischen Ortschaften ein - dabei gab es zahlreiche Todesopfer und massive Zerstörungen.", "Die Initiative der Akademiker für den Frieden hatte sich bereits 2012 organisiert. Sie tritt nach eigenen Angaben für eine friedliche und demokratische Lösung des türkisch-kurdischen Konfliktes ein. Die Anklage gegen die rund 100 in Deutschland lebenden Akademiker und ihrer 1000 Kollegen könnte das angespannte deutsch-türkische Verhältnis, dass sich gerade erst durch ", " zu entspannen schien, erneut belasten. (ots)"]},
{"url": "https://www.berliner-zeitung.de/berlin/wirtschaftliche-loesungen-messe-aufsichtsratschef-ist-fuer-abriss-des-icc-28738636", "article_id": "28738636", "section": "berlin", "article_headline_strong": "Wirtschaftliche Lösungen", "article_headline_normal": " Messe-Aufsichtsratschef ist für Abriss des ICC ", "date": "29.10.17, 15:20 Uhr", "author": null, "article_text": ["Der Aufsichtsratsvorsitzende der Berliner Messegesellschaft, Wolf-Dieter Wolf, hat sich für den Abriss des Internationalen Congress Centrums (ICC) ausgesprochen. Man müsse sich endlich „mit wirtschaftlichen Lösungen“ beschäftigen, sagte er der „Berliner Morgenpost“ (Sonntag).", "Alle Ideen zum ICC seien in der Vergangenheit kritisiert worden - vom Einkaufszentrum bis zu einer Bibliothek. „Das darf aber nicht dazu führen, dass das ICC in den nächsten zehn Jahren vor sich hin gammelt.“ Ein Abriss mit anschließender Neubebauung könnte „in einigen Jahren sicherlich zu Beifallsstürmen führen“, meinte Wolf.", "Die Messegesellschaft benötigt mehr Platz. Das 1979 gebaute und mit Asbest belastete ICC ist sanierungsbedürftig. Es wurde seit 2014 nicht mehr für Veranstaltungen genutzt und diente bis zum Spätsommer dieses Jahres vorübergehend als Flüchtlingsunterkunft für mehr als 500 Menschen. Auch der Internationalen Luft- und Raumfahrtausstellung (ILA) gibt der Aufsichtsratschef keine Zukunft.", "Aus Sicht von Berlin sei sie „nicht mehr gewollt“, nur die Brandenburger hätten sie noch gern. „Es gibt die großen Luftfahrtmessen in Frankreich und Großbritannien, niemand braucht diese Schauen mehr in Deutschland“, sagte Wolf. Schon vor zwei Jahren habe der Messe-Aufsichtsrat beschlossen, die ILA nur noch zu veranstalten, wenn sie wirtschaftlich sei. „Sie ist es aber bis heute nicht.“", "Das jetzt genutzte Ila-Messegelände in Selchow (Dahme-Spreewald) würde laut Wolf die Flughafengesellschaft übernehmen, die es dringend brauche. Dazu liefen schon intensive Gespräche mit der Messegesellschaft. Voraussichtlich sei die ILA nach 2018 kein Thema mehr. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/buckower-feld-rund-900-wohnungen-fuer-mehrere-tausend-menschen-geplant-28740076", "article_id": "28740076", "section": "berlin", "article_headline_strong": "Buckower Feld", "article_headline_normal": " Rund 900 Wohnungen für mehrere tausend Menschen geplant ", "date": "29.10.17, 21:57 Uhr", "author": "Ulrich Paul", "article_text": ["Lange wurde diskutiert, jetzt steht fest: Auf den Buckower Feldern soll ein neues Stadtquartier mit rund 900 Wohnungen für mehr als tausend Menschen entstehen. Gestaltet werden soll das neue Viertel nach Plänen des Architekturbüros rha reicher haase. Das teilte die landeseigene Wohnungsbaugesellschaft Stadt und Land mit, die das Quartier errichten will.", "Der ausgewählte Entwurf sieht vor, dass sich die Wohnhäuser um Freiflächen wie Anger und Plätze gruppieren. Eingerahmt wird das Viertel, das autoarm sein soll, von einem Landschaftspark im Westen und einem grünen Gürtel im Osten am Buckower Damm. Geplant sind neben einem Kinderbauernhof eine Kita sowie Angebote für studentisches und betreutes Wohnen. Um für eine soziale Durchmischung der Neubauten zu sorgen, sollen 50 Prozent der Unterkünfte als Sozialwohnungen errichtet werden.", "Sie sollen für durchschnittlich 6,50 Euro je Quadratmeter kalt vermietet werden. „Wir haben eine sehr zufriedenstellende Lösung gefunden“, sagte Senatsbaudirektorin Regula Lüscher. „Das neue Quartier bietet eine schlüssige Kombination verschiedener Gebäudetypologien, besitzt einen hohen Wiedererkennungswert und stellt Bezüge zur umliegenden Landschaft her, ohne seinen urbanen Quartierscharakter aufzugeben.“", "Bei der Planung wurden laut Stadt und Land die Anwohner über Bürgerwerkstätten mit einbezogen. Zuvor hatte es Kritik an den Plänen gegeben. Auf Wunsch der Anwohner wurde laut Stadt und Land die Bebauung von den Verkehrsachsen Buckower Damm und Gerlinger Straße etwas abgerückt. Außerdem sei die Geschosshöhe verringert und am Buckower Damm ein Grünzug in die Planung aufgenommen worden. Das Werkstattverfahren mit den Bürgern habe sich „hervorragend bewährt“, sagte Stadt und Land-Geschäftsführer Ingo Malter. „Wir freuen uns, dass die Anwohner mit Vorschlägen und Ideen aktiv geworden sind und wir diese bei der Planung einfließen lassen konnten.“ Mit dem neuen Stadtquartier werde in Neukölln „eine neue Dimension im preisgünstigen Bauen“ erreicht.", "Neuköllns Bezirksbürgermeisterin Franziska Giffey (SPD) sagte: „Wir brauchen auch in Neukölln im Zuge der wachsenden Stadt dringend neuen und bezahlbaren Wohnraum.“ Wichtig aus bezirklicher Sicht sei natürlich auch, „dass Kita-Plätze und Orte für die Jugendarbeit sowie soziale Einrichtungen entstehen“.", "Die Stadt und Land soll sowohl für die Erschließung des Quartiers aufkommen als auch für den Bau der Wohnungen. Wie viel Geld das kostet, steht aber noch nicht fest. „Aktuell befinden wir uns noch in der Planungsphase des Bauvorhabens, daher kann zum jetzigen Zeitpunkt noch keine valide Aussage zu den Investitionskosten getroffen werden“, teilte das Unternehmen mit. Bis die neuen Wohnungen stehen, wird es noch lange dauern.", "Derzeit läuft nach Angaben der Stadt und Land das Bebauungsplanverfahren. Der Baubeginn für die Straßen und die Erschließung ist für 2019/2020 geplant. Die Stadt und Land geht derzeit von einer Bauzeit von zirka drei Jahren aus. Das heißt, dass die ersten Mieter frühestens im Jahr 2022 einziehen werden, also in etwa fünf Jahren. In dieser Legislaturperiode werden demnach also keine der geplanten Wohnungen fertig. Die Buckower Felder sind eines von elf großen Neubaugebieten, in denen laut Koalitionsvertrag von SPD, Linken und Grünen rund 37.000 Wohnungen errichtet werden sollen.", "Derzeit leben auf einem Teil der Flächen Flüchtlinge in einer Containersiedlung. Wenn sie einen Aufenthaltsstatus haben, dürfen sie sich ebenfalls um die neuen Wohnungen bewerben. „Sie werden genauso wie alle anderen Mietinteressenten behandelt“, so die Stadt und Land."]},
{"url": "https://www.berliner-zeitung.de/berlin/orkantief--herwart--wichtige-fernverkehrs-strecken-bis-montag-gesperrt-28737176", "article_id": "28737176", "section": "berlin", "article_headline_strong": "Orkantief \"Herwart\"", "article_headline_normal": " Wichtige Fernverkehrs-Strecken bis Montag gesperrt ", "date": "29.10.17, 08:24 Uhr", "author": null, "article_text": ["Orkantief \"Herwat\" ist am Sonntagmorgen mit heftigen Böen durch Berlin gezogen und hat zahlreiche Schäden verursacht. In einer vorläufigen Bilanz  relativierte ein Sprecher des Lagezentrums Brandenburg allerdings: „Größere Schäden wie beim Sturm „Xavier“ konnten wir aber nicht verzeichnen. Wir waren zu über 90 Prozent wegen Bäumen und Ästen im Einsatz“. ", "Besonders betroffen waren von den Sturmschäden dagegen große Gebiete von Norddeutschland. Die Deutsche Bahn hat auf zahlreichen Strecken den Verkehr eingestellt.", "In Berlin zählte die Feuerwehr zwischen ein und 16 Uhr 500 wetterbedingte Einsätze. Alle Freiwilligen Feuerwehren wurden in den Dienst gerufen. Zoo und Tierpark in Berlin waren am Sonntag wegen der Sturmwarnung am Sonntag geschlossen.", "Am Schöneberger Ufer stürzte ein Gerüst um. Dabei wurde ein Jogger auf dem Gehweg schwer, aber nicht lebensgefährlich verletzt.", "Auch in Friedrichshain stürzte ein Gerüst an einem Gebäude um, das derzeit saniert wird.", "In der Uhlandstraße wurde laut Feuerwehr ein komplettes Dach abgedeckt, „Teile liegen auf der Straße“, sagte der Sprecher. In zwei Fällen fuhr eine S-Bahn gegen einen umgestürzten Baum: in Kaulsdorf und in Schöneberg. Verletzte habe es in beiden Fällen nicht gegeben.", "Umgestürzte Bäume verursachen Verkehrsbehinderungen, die U-Bahn-Linie U3 zwischen Breitenbachplatz und Krumme Lanke musste nach wetterbedingten Schäden unterbrochen werden. Die Fähre F12/F21 wurde wegen des Sturms am Morgen eingestellt.", "Auch im Umland fielen zahlreiche Bäume um, eine 20 Meter große Tanne fiel bei Barnim auf ein Wohnhaus. In Blankenfelde deckte der Sturm ein Dach ab. Auf der Landsberger Allee in Berlin fuhr ein Taxi gegen einen umgestürzten Baum.", "Am Sonntagabend meldete die Bahn, dass einzelne Züge auf den Verbindungen Berlin-Leipzig und Berlin-Halle-Erfurt wieder den Betrieb aufnehmen. Die wichtige Strecke zwischen Hannover und Berlin werde voraussichtlich ab Montagnachmittag (14 Uhr) wieder nach Plan befahren.", "Dagegen dürften die Arbeiten auf den stark von „Herwart“ getroffenen Strecken Hamburg-Berlin und Berlin-Stralsund noch andauern. Hier sei weiter kein Betrieb möglich, hieß es bei der Bahn. Man arbeite aber „mit Hochdruck daran, dass der Fernverkehr auf vielen der aktuell gesperrten Hauptstrecken in Nord- und in Mitteldeutschland ab Montag wieder anlaufen kann“.", "Zunächst hatte die Bahn geschätzt, dass nur bis Sonntagnachmittag voraussichtlich keine Züge im Fernverkehr fahren. Sie hatte den Betrieb in sieben Ländern teils ausgesetzt. Vor allem in Nord- und Ostdeutschland hatte „Herwart“ zahlreiche Bäume entwurzelt. Aus Sicherheitsgründen hatte die Bahn den Verkehr daher in Niedersachsen, Bremen, Hamburg und Teilen Schleswig-Holsteins bereits seit dem Morgen in weiten Teilen eingestellt. „Das wirkt sich bundesweit auf den Fernverkehr aus“, hieß es.", "Auf der Strecke Berlin-Hamburg beschädigten umgestürzte Bäume Oberleitungen - wie schon bei Orkan „Xavier“ vor gut drei Wochen.", "Kunden sollten sich vor Reisebeginn über die aktuelle Lage informieren - etwa über die Bahn-App, die Webseite oder eine eigens eingerichtete Hotline. Die Situation bleibe angespannt.", "Die Deutsche Bahn biete betroffenen Fahrgästen an, die Fernverkehrstickets vom Sonntag innerhalb von vier Wochen kostenlos umzutauschen.", "Der regionale Zugverkehr sei dagegen weniger beeinträchtigt, teilte die Bahn mit. In Kaulsdorf und in Schöneberg fuhren S-Bahnen gegen umgestürzte Bäume, verletzt wurde aber niemand. Zwischen Strausberg und Strausberg-Nord entgleiste eine weitere S-Bahn mit acht Fahrgästen, als sie gegen einen Baum fuhr. Es sei niemand zu Schaden gekommen, sagte ein Sprecher der Bundespolizei.", "Die Ostdeutsche Eisenbahn (ODEG) stellte in Brandenburg den Zugverkehr auf den Linien RB46 von Cottbus nach Forst, RB33 von Jüterbog nach Berlin-Wannsee und RE2 zwischen Berlin-Friedrichstraße und Charlottenburg wegen „Herwart“ ein.", "Der Deutsche Wetterdienst nahm eine Unwetterwarnung vor starken Sturmböen in Berlin und Brandenburg für Sonntagnachmittag zurück. Zum Sonntagabend hin solle sich der Wind abschwächen, hieß es.", "Eine schwere Sturmflut setzte in Hamburg am Vormittag Straßen und Felder unter Wasser. In der HafenCity hieß es: Land unter und Schotten dicht! Erwartet wurde ein Pegel von 2,5 Metern über dem mittleren Hochwasser. „Die Behörden sind vorbereitet, voraussichtlich müssen einige Straßen und der Fischmarkt gesperrt werden“, erklärte eine diensthabende Wissenschaftlerin des Bundesamtes für Seeschifffahrt und Hydrographie (BSH). Die Hamburger Feuerwehr rückte bis zum Morgen 170 Mal aus. Bei den Einsätzen handele es sich im Wesentlichen um Bäume und Äste auf Straßen, aber auch auf Autos und Häusern. Ein Baum musste von den Gleisen der U-Bahn geborgen werden.", "In Mecklenburg-Vorpommern mussten in der Nacht vier Bahnlinien wegen umgestürzter Bäumen gesperrt werden. Auch hier seien Spezialisten mit der Entstörung beschäftigt. Die Bahn bittet Reisende, sich online zu informieren. Ein Mitarbeiter des Innenministeriums beschrieb die Nacht als unruhig, in erster Linie seien aber nur Bäume umgestürzt. Im Landkreis Rostock wurde ein Haus von einem Baum getroffen, die Bewohner blieben unverletzt. Die Polizei in Neubrandenburg meldete zwei Bäume, die auf Autos fielen.", "In Mecklenburg-Vorpommern kenterte ein Motorboot mit drei Urlaubern aus Sachsen - eine Frau starb. Die Suche nach einem Passagier blieb nach Angaben der Polizei Neubrandenburg bis Sonntagabend erfolglos. Mehrere Menschen wurden außerdem bei Sturm-Unfällen in Deutschland verletzt. In Polen und Tschechien waren mindestens drei Todesopfer zu beklagen.", "Zu einem weiteren Todesfall in Deutschland an der Nordsee in Niedersachsen erklärte die Polizei, der Mann habe mit seinem Bruder auf einem Campingplatz in einem Bulli übernachten und sich beim Herannahen des Wassers zu Fuß in Sicherheit bringen wollen. Der 59 Jahre alte Bruder konnte sich noch an einem Mast festhalten. Er wurde am frühen Morgen von einer DLRG-Schlauchbootbesatzung gerettet und unterkühlt in ein Krankenhaus gebracht. Der 63-Jährige wurde wenig später tot geborgen. Beide Männer stammen aus Nordrhein-Westfalen. (BLZ/dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/umstrittener-ministerpraesident-wittenberg-besuch-von-viktor-orb%C3%A1n-sorgt-fuer-misstoene-28738506", "article_id": "28738506", "section": "politik", "article_headline_strong": "Umstrittener Ministerpräsident", "article_headline_normal": " Wittenberg-Besuch von Viktor Orbán sorgt für Misstöne ", "date": "29.10.17, 15:16 Uhr", "author": "Markus Decker", "article_text": ["Es ist erst knapp eine Woche her, dass Ungarns Ministerpräsident Viktor Orbán Flüchtlingsfeindlichkeit mal wieder mit einer Prise Antisemitismus versah. Bei einer Rede in Budapest rief er Mitteleuropa zur „migrantenfreien Zone“ aus und beklagte, die Europäische Union werde von einem „Spekulanten-Imperium“ in Geiselhaft genommen worden.", "Das wiederum habe ihr „die jüngste Völkerwanderung, die Millionen Migranten, die Invasion der neuen Einwanderer beschert“. Der Hinweis auf das „Spekulanten-Imperium“ galt dem jüdischen Milliardär George Soros, der mit seiner Stiftung weltweit die Zivilgesellschaft unterstützt und damit auch Flüchtlingsorganisationen.", "Nachdem Orbán am 24. Oktober im bayerischen Passau auftrat, kommt er nun am 6. November in die Lutherstadt Wittenberg (Sachsen-Anhalt), wo Martin Luther 1517 seine 95 Thesen publizierte – eine Woche nach dem Ende des Reformationsjubiläums. Er will dort die Ausstellung „Luther! 95 Schätze – 95 Menschen“ besuchen. Ministerpräsident Reiner Haseloff (CDU), dessen Wohnhaus zweihundert Meter vom Lutherhaus entfernt liegt, wird den Gast begleiten.", "Dass der 63-Jährige dies tut, trifft teilweise auf ein gewisses Verständnis. „Für Ungarn ist das Reformationsjubiläum wichtig“, sagt der örtliche SPD-Europaabgeordnete Arne Lietz. „Es ist völlig normal, dass sich Leute, die daran Interesse haben, zu uns auf den Weg machen. Ich würde es nicht verdammen, dass er kommt.“ Lietz fügte jedoch hinzu: „Gerade in der Religionsfreiheit kenne ich keine Kompromisse. Und Orbán stellt sie infrage.“", "Haseloff selbst wisse als Katholik noch aus DDR-Zeiten, wie es sei, wenn Religionsfreiheit eingeschränkt werde und müsse das Thema gegenüber Orbán ansprechen. „Wir müssen im Diskurs bleiben, aber im kritischen Diskurs“, findet der Sozialdemokrat. „Es geht um Rückgrat.“ Der Wittenberger Theologe Friedrich Schorlemmer fragte kürzlich, „welche Absichten und Ziele“ hinter dem Besuch steckten. Er führte die städtische Dissidenten-Szene an, die bis 1989 für Menschenrechte eintrat. Der gesamte Vorgang war Gegenstand einer kontroversen Landtags-Debatte, in der sich die AfD auf Haseloffs Seite schlug.", "Haseloff hatte noch im Frühjahr 2015 erklärt, dass das alternde Sachsen-Anhalt Flüchtlinge gut gebrauchen könne. Im Vorfeld der Landtagswahl 2016 folgte die Wende. Der Sohn einer Heimatvertriebenen, der 1976 die Ost-CDU beitrat, forderte eine Landesobergrenze und lud Bayerns Ministerpräsidenten Horst Seehofer (CSU), einen Freund Orbáns, zum Wahlkampf.", "Dass Ostdeutschland ein besonderes Rechtsextremismus-Problem habe, bestritt er – obwohl die AfD mit fast 25 Prozent der Stimmen in den Landtag einzog. Zugleich mahnte der Physiker eine Staffelübergabe an der Spitze der Bundes-CDU an, die bekanntlich von der flüchtlingsfreundlichen Kanzlerin Angela Merkel geführt wird. Merkel wird am Dienstag, also eine Woche vor ihrem Kritiker Orbán, in der Stadt sein.", "Unter dem Druck seiner Landtagsfraktion, die Beobachtern zufolge zu einem Drittel aus AfD-Sympathisanten besteht, vollzieht Haseloff einen ähnlichen Rechtsruck wie sein scheidender sächsischer Kollege Stanislaw Tillich. Gleichwohl lobte er das Reformationsjubiläum noch vorige Woche als „Pfingstwunder“: „Viele Sprachen und Ethnien, alle so friedlich.“ Klar ist, dass Wittenberg spätestens seit Martin Luther weiß, was Antisemitismus bedeutet. An der Außenseite der Stadtkirche, die Luthers Predigtkirche war, prangt eine gerade wieder diskutierte „Judensau“.", "Die Linksparteivorsitzende Katja Kipping hat kein Verständnis für den Regierungschef. „Der Ministerpräsident will sich ,privat‘ mit einem Rechtspopulisten treffen, der die Menschrechte mit Füßen tritt, sich antisemitisch äußert und sich einer EU-weiten solidarischen Lösung der Flüchtlingsaufnahme verweigert“, sagte sie dieser Zeitung. „Offensichtlich ist es eine Verzweiflungstat, die am Ende nur das Gegenteil dessen bewirkt, was er beabsichtigt. Die Rechtspopulisten werden sich bestätigt fühlen.“"]},
{"url": "https://www.berliner-zeitung.de/politik/-es-ist-ein-trauerspiel--gruenen-politiker-startet-petition-gegen-glyphosat-zulassung-28738692", "article_id": "28738692", "section": "politik", "article_headline_strong": "„Es ist ein Trauerspiel“", "article_headline_normal": " Grünen-Politiker startet Petition gegen Glyphosat-Zulassung ", "date": "29.10.17, 15:44 Uhr", "author": "Markus Decker", "article_text": ["Der grüne Europaabgeordnete Sven Giegold hat bei Change.Org eine Petition gestartet mit dem Ziel, die verlängerte Zulassung des Unkrautvernichtungsmittels Glyphosat zu verhindern.", "Bis Sonntagnachmittag hatten rund 275.000 Menschen die Petition unterzeichnet. „Es ist ein Trauerspiel, dass sich die Bundesregierung als Zünglein an der Waage nicht klar positioniert“, sagte er dieser Zeitung.", "„Wenn sie ihrer Verantwortung für Gesundheit und Umwelt nachkommen will, muss sie für ein schnelles Ende von Glyphosat stimmen. Jedes weitere Jahr, in dem Glyphosat auf unseren Feldern eingesetzt wird, schadet Mensch und Umwelt. Nur eine giftfreie Landwirtschaft kann im Einklang mit menschlicher Gesundheit und Schutz der Umwelt funktionieren.“", "Im Tauziehen um Glyphosat hatte die EU-Kommission zuletzt einen neuen Vorschlag unterbreitet. Die Behörde schlug den Mitgliedstaaten vor, „die Genehmigung für Glyphosat für fünf Jahre zu erneuern“, wie eine Sprecherin am Freitag mitteilte. Eine Abstimmung der EU-Regierungen im zuständigen Fachausschuss ist demnach am 9. November geplant.", "In der EU wird seit Jahren um das weit verbreitete Unkrautvernichtungsmittel gestritten. Wissenschaftliche Studien kamen zu unterschiedlichen Ergebnissen, ob Glyphosat krebserregend sein könnte oder nicht. Allerdings verweisen Umweltschützer darüber hinaus auf Gefahren für den Natur- und Artenschutz. So gibt es etwa in Deutschland ein drastisches Insektensterben.", "Die bisherige Zulassung in Europa läuft am 15. Dezember aus. Die EU-Kommission hatte ursprünglich eine zehnjährige Verlängerung angestrebt. Das Europaparlament verlangte am Dienstag in einer Resolution aber ein endgültiges Aus für das Herbizid bis spätestens zum 15. Dezember 2022.", "Wie die Kommissionssprecherin der Nachrichtenagentur AFP sagte, zielt der Kommissionsvorschlag „auf eine Erneuerung und nicht ein Auslaufen“. Bei einer Sitzung des EU-Fachausschuss für Pflanzen, Tiere, Lebensmittel und Futtermittel am Mittwoch wurden laut Kommission mit den Vertretern der 28 Mitgliedstaaten „mehrere Optionen“ diskutiert. Es fand jedoch keine Abstimmung statt.", "Giegold erklärte nun: „Die EU-Kommission will die Glyphosat-Zulassung um fünf Jahre verlängern. Angeblich will die deutsche Bundesregierung um drei Jahre verlängern. Beide Vorschläge haben eines gemeinsam: Es geht nicht um ein Auslaufen der Zulassung, sondern um eine Verlängerung.“ Er fuhr fort: „Die Idee ist offensichtlich: Bei einer kürzeren Frist haben die kritischen Mitgliedsländer etwas erreicht, und die Pro-Glyphosat-Staaten müssen das Gift nicht vom Acker holen. Doch darauf dürfen wir nicht hereinfallen: Wir brauchen ein festes Ausstiegsdatum und keine Laufzeitverlängerung.“"]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/brandenburg-immer-mehr-menschen-lassen-ihre-haustiere-bestatten-28738086", "article_id": "28738086", "section": "berlin", "article_headline_strong": "Brandenburg", "article_headline_normal": " Immer mehr Menschen lassen ihre Haustiere bestatten ", "date": "29.10.17, 12:50 Uhr", "author": null, "article_text": ["Immer mehr Brandenburger lassen ihre Haustiere nach deren Tod bestatten oder konservieren. Das ergab eine Umfrage der Deutschen Presse-Agentur. Nach Auskunft des Bundesverbandes der Tierbestatter (BVT) werden im Land jährlich Tausende Tiere im Krematorium verbrannt oder beerdigt. Bundesweit werden bis zu 100.000 Tiere in einem Grab beerdigt, wie BTV-Sprecherin Gabriele Metz informiert.", "„Die meisten Tiere werden im eigenen Garten bestattet“, sagt Metz Danach kämen Kremierungen und Beisetzungen der toten Tiere. Seit Jahren steige die Zahl an Bestattungen. „Haustiere nehmen immer stärker die Position eines vollwertigen Sozialpartners ein“, erklärt die Sprecherin. Entsprechend würdevoll solle dann auch der Abschied sein.", "Mit gut 9000 Grabstellen auf einem Gelände von 10.000 Quadratmetern gehört der Tierfriedhof in Teltow (Potsdam-Mittelmark) zu den größten im Land. Ralf Hendrichs betreibt seit 14 Jahren die Anlage, die auch ein eigenes Krematorium und einen Bestattungsservice hat. „Das Interesse an Tierbestattungen wächst kontinuierlich“, sagt er. 2003 wurden nach seinen Angaben 120 Tiere eingeäschert oder begraben. Mittlerweile seien es über 4000 im Jahr.", "„80 Prozent der Tiere werden eingeäschert“, sagt er. Die Besitzer nähmen die Urne dann mit nach Hause. Bei Körperbestattungen fragten die Kunden oft nach speziellen Kartons als Särge für ihre Lieblinge. „Die lösen sich relativ schnell im Boden auf. Die Tiere werden dann wieder eins mit der Natur“, erklärt Hendrichs.", "Das Thema Tierbestattungen habe in Brandenburg in den vergangenen 20 Jahren immer mehr an Aufmerksamkeit gewonnen. Auf die Bedürfnisse seiner wachsenden Kundschaft aus ganz Deutschland und sogar dem Ausland stellt sich Hendrichs zunehmend ein. Bei einer muslimischen Beerdigung werde darauf geachtet, dass der Kopf des Tieres gen Osten gerichtet sei. Die Katze eines asiatischen Besitzers ließen die Bestatter vor der Kremierung drei Tage bei Speisen aufgebahrt in der Wohnung des Kunden. Zudem gebe es Hilfe bei der Trauerbewältigung mit einer Psychologin sowie Selbsthilfegruppen auf dem Gelände.", "Weniger betriebsam geht es in ländlichen Regionen zu. Etwa 30 Gräber gibt es derzeit auf dem Tierfriedhof in Alt Daber bei Wittstock (Ostprignitz-Ruppin). 2017 wurden dort bisher zwei Hunde bestattet. Im Namen seines Sohnes Marco kümmert sich Siegfried Scharf seit fünf Jahren um das familieneigene Grundstück. Sein Sohn ist eigentlich Tierpräparator, erklärt der 62-Jährige.", "Dementsprechend bietet die Familie einen ganz besonderen Service für Besitzer verstorbener Tiere an. „Sie können ihr Tier auch ausstopfen lassen“, sagt Siegfried Scharf. Sein Sohn, der mittlerweile in Ostfriesland lebt, benötige bis zu einem halben Jahr für solche Aufträge. „Kürzlich hat ein Ehepaar ihren Bernhardiner ausstopfen lassen“, sagt er. Das kranke Tier sei bis zuletzt gepflegt worden. Nun könnten sie dem Hund zumindest jeden Tag übers Fell streicheln.", "Während in Teltow die Liegezeit auf zwei Jahre begrenzt ist, dürfen die Tierbesitzer die Grabstelle in Alt Daber für zehn Jahre nutzen. Was an zwei Standorten im Westen Deutschlands bereits seit einiger Zeit Realität ist, könnte auch bald in Brandenburg möglich sein: die gemeinsame Bestattung von Mensch und Tier. In Forst (Spree-Neiße) laufen derzeit solche Planungen in der Stadtverwaltung an, sagt eine Mitarbeiterin. An einem konkreten Konzept werde derzeit noch gearbeitet.", "Wenn sein Antrag bewilligt wird, soll es auch auf Hendrichs Tierfriedhof eine Möglichkeit der gemeinsamen Bestattung von Mensch und Tier geben. Das Gelände dafür werde gerade vorbereitet. Allerdings ist diese Form der letzten Ruhe dann nur nach vorausgehender Kremierung beider Körper möglich, wie er sagt. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/geheimtipps-zehn-berliner-orte--die-man-gesehen-haben-muss-23473966", "article_id": "23473966", "section": "berlin", "article_headline_strong": "Geheimtipps", "article_headline_normal": " Zehn Berliner Orte, die man gesehen haben muss ", "date": "25.02.17, 10:33 Uhr", "author": "Ida Luise Krenzlin", "article_text": ["Die drei Autorinnen des Buches „", "\" sind mit Stadtplan, Fotoapparat und Notizblock wochenlang durch Berlin gestreift, um die ausgefallensten, ungewöhnlichsten und überraschendsten Hauptstadtorte aufzutun. Wir haben ihre Tipps durchforstet - und stellen Ihnen zehn spannende Orte daraus vor, die Sie sicher in keinem Reiseführer finden werden.", "Der Boule-Boulevard am Paul-Lincke-Ufer", "Boulen kann man nur in Frankreich? Da irren Sie sich aber gewaltig. Berlin hat sich zur außerfranzösischen Boule-Metropole entwickelt. In der ganzen Stadt haben Liebhaber des Spiels liebevoll Plätze geschaffen, um ihrer Leidenschaft nach und vor dem Feierabend zu frönen.", "Der eindrucksvollste Platz mit 15 Bahnen liegt am Paul-Lincke-Ufer in Kreuzberg. Das \"Boulodrome\" ist der Boule-Boulevard unter allen Plätzen: Hier trifft man schmallippige Profis, die gekonnt ihre Kugel neben dem Schweinchen platzieren, ebenso wie Anfänger, die mit Bierflasche in der Hand und Kippe im Mundwinkel ihre Kugeln auf fremde Bahnen werfen.", " Paul-Lincke-Ufer in der Höhe Forsterstraße, 10997 Berlin.", "+++", "David Bowies Stammkneipe", "„Eine Stadt voller Bars für traurige, enttäuschte Menschen. Das liebe ich“, soll David Bowie über Berlin gesagt haben – und blieb konsequenterweise ", ". Mit seinem Nachbarn Iggy Pop versumpfte er regelmäßig im „Anderen Ufer\". Auch heute befindet sich in der Hauptstraße 157 noch eine Bar, inzwischen heißt sie allerdings das „Neue Ufer\". Welche Whisky-Sorte Bowie hier trank, ist leider nicht überliefert.", ", Hauptstraße 157, 10827 Berlin.", "+++", "Das Berliner Zimmer", "Das sogenannte Berliner Zimmer ist Bestandteil fast jeder größeren Altbauwohnung und stellt deren Bewohner bei Einrichtung und Nutzung vor große Herausforderungen. Ende des 19. Jahrhunderts wurden viele Wohnungen mithilfe eines Durchbruchs zum Seitenflügel vergrößert. Dieses Zimmer am Ende des Flures nennt man Berliner Zimmer: Es ist ein langgestrecktes Durchgangszimmer mit vielen Türen.", "Zu allem Unglück ist es auch meist noch recht duster, da das einzige Fenster ganz hinten in der Ecke zum Hof zeigt. Das Berliner Zimmer wird oft als Wohnzimmer genutzt. Wegen der prekären Lichtverhältnisse baumelt in fast allen ein großer Kronleuchter von der Decke.", "Einfach mal im Freundeskreis herumfragen. In größeren Altbauwohnungen immer am Ende des Flurs zu finden. Oder hier: ", ", Heynstraße 8, 13187 Berlin.", "+++", "Die Mensa der Kunsthochschule", "Über Berliner Kantinen, Mensen und Betriebsgaststätten könnte man ein eigenes Buch schreiben. Hier stellen wir eine Mensa mit einem schönen und schlichten Design vor. Bauhaus-Fans werden von dem Ausflug nach Berlin-Weißensee begeistert sein: In der ", " öffnet von Montag bis Freitag täglich ab neun Uhr die Mensa und Caféteria der Kunsthochschule. Bauhausarchitekt Selman Selmanagi? – auch Leiter des Fachgebietes Architektur an der Hochschule – entwarf in den Fünfzigern den Neubau für die Hochschule für angewandte Kunst in Weißensee.", ", Bühringstraße 20, 13086 Berlin.", "+++", "Wo der Rainer mit der Uschi...", "1969 löste sich die Kommune 1 auf. Davor war sie bereits vier Mal umgezogen. Das letzte Jahr bewohnten die Kommunarden um Rainer Langhans und Uschi Obermaier eine 100 Quadratmeter große Fabriketage in Moabit. Hier scheiterte der Versuch, das Politische und das Private zu revolutionieren. Am Ende gaben Langhans und Obermaier Interviews zu ihrem Liebesleben. Heute kann man die K 1 als Feriendomizil mieten - für 222 pro Nacht. Das ", " wohnt seit 1997 in der Remise und hat diese nach und nach saniert.", " Stephanstraße 60, 10559 Berlin. Infos über ", "+++", "Das Dong Xuan Center", "Berlins größter Asiamarkt befindet sich in Lichtenberg, nur 15 Minuten mit der Tram vom Alex entfernt. Das ", "wurde nach Vorbild des ältesten und größten Marktes in Hanoi gebaut. Vor allem die große vietnameische Gemeinde nutzt diesen Markt als kulturellen und kommerziellen Treffpunkt in Berlin.", "Hier geht man zum Friseur, trinkt Tee, isst typisch vietnamesische Gerichte, kauft exotische Gewürze oder chinesische Winke-Katzen. Nach der Wende sind viele Vietnamesen, die als Gastarbeiter in der DDR lebten, arbeitlos geworden. Einer von ihnen hat diesen Markt gegründet. Wollen Sie wissen, wie die vietnamesische Nationalsuppe Phò Bo wirklich schmecken sollte? Dann ab nach Lichtenberg.", ", Herzbergstr. 128-139, 10365 Berlin. Täglich 10 bis 20 Uhr geöffnet, Dienstag ist Ruhetag.", "+++", "Verein zur Dokumentation der DDR-Alltagskultur e.V.", "Noch ein DDR-Museum? Nein. Elke Matz stellt in ihrem ", " (einem ehemaligen Konsum) in Friedrichshain Fundstücke aus dem DDR-Alltag aus. Begonnen hat alles mit ihrer Liebe zum Mitropa-Geschirr. Heute kann man in dem liebevoll gestalteten „Schaufenster des Ostens\" Requisiten, beliebte Ostprodukte und Sammelobjekte ansehen und kaufen.", " Intershop 2000, Danneckestraße 8, 10245 Berlin. Mittwoch bis Freitag von 14 bis 18 Uhr, Samstag und Sonntag von 12 bis 18 Uhr geöffnet.", "+++", "Der Zehner im Olympia-Schwimmbad", "Ein Tipp zum Vormerken für den Frühling: Dann zeigt sich im Olympia-Schwimmbad wieder, wer wirklich Mumm in den Knochen hat. „Haste Traute?“ fragen sich die Halbstarken im Freibad gegenseitig und dann beginnt der Zirkus. Wer traut sich, von welchem Sprungbrett zu springen? Wer imponiert den Gaffern, die lieber unten am Beckenrand bleiben?", "Und den Mädchen, die aufmunternd zurufen: „Dit schaffste schon!\" Zuerst öffnet der Bademeister den Fünfmeter-Sprungturm, der Fünfer. Der schwindelerregende Spaß steigert sich über siebeneinhalb Meter bis zum Zehn-Meter-Sprungturm. Wer traut sich?", " Olympia Schwimmbad, Olympischer Platz 1, 14053 Berlin. Nur von Mai bis August, täglich 7 bis 20 Uhr.", "+++", "Die beste Jukebox der Stadt", "Wer noch nie seine Münzen in der Jukebox der Ankerklause versenkt und mit pochendem Herzen auf die ersten Töne seines Lieblingslieds gewartet hat, der kann das nachholen. Denn unverrückbar steht die Jukebox dem Tresen gegenüber, immer mit guter Musik bestückt - wenn auch keine stilechten Sixties-Schmonzetten, sondern Songs von Seeed oder Michael Jackson.", "Nachts kann es etwas dauern, um endlich mal auswählen zu dürfen, aber irgendwann kommt jeder dran. In Zeiten von Spotify-Playlists eine echte Entschleunigung. Und man hat einen weiteren Grund, doch noch ein Bier zu trinken.", ", Kottbusser Damm 104, 10967 Berlin.", "+++", "Knutschen im Foto-Automaten", "Warum sind diese Automaten – auch in Zeiten von Smartphone-Kameras – so beliebt? Es gibt zwei schlagkräftige Gründe: Man sieht immer gut aus, da die leicht überbelichteten Fotos kein Interesse an Pickeln und Augenringen haben und man hat den Schwarzweiß-Fotostreifen mit vier Fotos sofort in der Hand.", "Nutzer teilen ihn und so hat jeder gleich eine handfeste Erinnerung im Portemonnaie stecken. Handy geklaut? Laptop kaputt? Egal! Die Fotostreifen überstehen alles und sind eine schöner Erinnerung an Spaziergänge, Kinobesuche oder durchfeierte Nächte.", " Es gibt ", " in Berlin. Einer steht auf dem Hof der Kulturbrauerei, einer an der Falckensteinstraße/Ecke Schlesische Straße in Kreuzberg. Hier ist eine ", ".", "+++"]},
{"url": "https://www.berliner-zeitung.de/berlin/ausflugstipps-elf-orte-in-berlin--die-man-seinen-eltern-zeigen-sollte-1547268", "article_id": "1547268", "section": "berlin", "article_headline_strong": "Ausflugstipps", "article_headline_normal": " Elf Orte in Berlin, die man seinen Eltern zeigen sollte ", "date": "24.02.17, 14:45 Uhr", "author": "Barbara Weitzel", "article_text": ["Wer eine Alternative zu den quietschbunten Touristenbussen sucht, dem wird meistens der Bus der Linie 100 empfohlen. Schließlich fährt der an vielen Sehenswürdigkeiten vorbei, es fahren auch mal Berliner mit - und die Tour kostet nur den Tarif einer einfachen BVG-Fahrt. Was aber soll man machen, wenn die Eltern Alexanderplatz, Bellevue und Gedächtniskirche schon gesehen haben?", "Oder sie das Busgeschaukel nicht vertragen? Oder lieber ein bisschen Kiezgefühl und Alltagsberlin erleben wollen? Man steige in die Straßenbahnlinie 12. Fährt man mit ihr von Anfang bis Ende, sieht man ziemlich viele verschiedene Berlins - und ein Zwischenstopp lohnt sich jederzeit. Die Tram fährt los am Kupfergraben (Humboldt-Uni!), perfekt also nach dem Bummel Unter den Linden zu besteigen.", "Weiter geht es über den Bahnhof Friedrichstraße (historisch!), die Oranienburger Straße (Synagoge!) hoch über den Hackeschen Markt (selbsterklärend). Wer hier noch nicht aussteigen, shoppen und essen wollte, kann dies im weiteren Streckenverlauf tun.", "Die 12 fährt nämlich die halbe Kastanienallee hoch (Geschäfte, Cafés, Prater!) zur beeindruckenden Riesenkreuzung Eberswalder Straße (Konnopke! Mauerpark! Kulturbrauerei! Überhaupt: Prenzlauer Berg!). Ein wenig ruhiger, aber mindestens so hübsch zum Herumspazieren ist die Pappelallee und der angrenzende Helmholtzkiez. Und dann geht es Richtung Weißensee, wo Berlin ein wenig kleinstädtisch wird, recht unfertig ist und wo die vielen Seen sind.", "+++", "Man kann jetzt wieder zurückfahren nach Mitte - oder bleiben. Oder wiederkommen. Denn es muss nicht immer der Schlachtensee, der Wannsee, der Plötzensee sein. Wunderschön spazieren und bunte Bäume und herbstsonnenbeglitzertes Wasser bestaunen kann man auch am Weißen See und seinen Nachbarn. Wer gut zu Fuß ist, schafft alle vier, sie liegen ganz nah beieinander. Am bekanntesten ist wohl der Weiße See, mitten im Bezirk, fast kreisrund und im Spaziertempo in 20 bis 30 Minuten zu umgehen.", "Der Park ist traumschön, und das Strandbad ist bei jedem Wetter geöffnet. An dem Sandstrand kann man nicht nur baden, sondern es gibt auch Kaffee und Tee, Kuchen und Waffeln, Bier, Wein und, wenn es kalt wird, Grog. Der Blick auf den See lässt zu jeder Jahreszeit Urlaubsgefühle aufkommen.", "Ein Stück weiter liegt der Orankesee, ebenfalls mit einem hübschen Spazierweg außenherum, und direkt daneben der friedliche Obersee, gesäumt von schmucken Häusern und viel Grün. Und wer immer noch nicht genug hat, kann noch einen Abstecher zum Faulen See machen - ein Naturschutzgebiet, das viel idyllischer ist, als der Name klingt.", "+++", "Ein unbeschreiblich schöner Ort. Beglückend gut gespielte Musik. Ein Publikum, wie es gemischter nicht sein könnte, von Studenten in kurzen Jeans bis zur Damenrunde sind alle da. Und jeder sitzt auf einem anders aussehenden Stuhl. Das ist der Piano-Salon Christophori - und vieles mehr. Werkstatt für Flügel, vor allem historische Hammerflügel.", "Eine Art Museum, denn der ganze Raum ist voll gestopft mit Instrumenten, Zubehör, Werkzeugen. Ein Kleinod mitten im Wedding. Und eine einzige Liebeserklärung an die klassische Musik. Und das Allerbesonderste: Für die Konzerte mit Künstlern aus aller Welt bezahlt der Besucher im Nachhinein, und zwar \"nur\" soviel wie er kann und möchte. Aber man kann, und will. Denn der Abend wird mit Sicherheit unvergesslich.", "Reservieren muss man ", ", über einen Link kann man in den Tagen oder Wochen bis zum Konzertabend dann seine Reservierung \"betreuen\", also auch die Kartenanzahl erhöhen oder absagen, wenn etwas dazwischen kommt. Vor Ort findet man dann auf irgendeinem Stuhl (oder mehreren) seinen Namen.", "Lustig ist das, wie vor Konzertbeginn alle herumlaufen und ihre Plätze suchen. Extra-Tipp: Unbedingt den Newsletter abonnieren. Niemand schreibt so enthusiastisch und liebevoll über die Musiker und ihr Können, wie der Inhaber des Salons, Christoph Schreiber.", "+++", "Berlin hat tolle Kirchen, eine weltberühmte Synagoge - und jede Menge Moscheen, deren Besichtigung sich unbedingt lohnt in dieser Multikulti-Stadt. Fahren Sie mal alle zusammen nach Neukölln und besuchen die Sehitlik-Moschee. Gebaut ist die Gebetsstätte mit angeschlossenem Kulturzentrum nach dem Vorbild der osmanischen Architektur des 16. und 17. Jahrhunderts.", "Zum Freitagsgebet strömen oft über 1000 Gläubige in den imposanten Bau am Columbiadamm. Besichtigen kann man die größte Moschee Berlins entweder an einem Tag der offenen Tür oder indem man sich für eine Führung anmeldet. An der müssen mindestens acht Personen teilnehmen. Kleinere Gruppen oder Einzelpersonen können sich aber bestehenden Gruppen anschließen.", "+++", "Und dann? Aufs Feld. An dem kommt man nicht mehr vorbei, wenn man jemandem, egal welchen Alters, die Stadt von ihren aufregendsten Seiten zeigen will. Man muss ja gar nicht Trendsportfan sein, Jogger, Griller oder Hundebesitzer. Auf dem Feld kann man vor allem einfach ", ". Die Weite genießen, den leichten Wind oder die pralle Sonne, oft beides. Den Menschen zusehen bei all ihren Aktivitäten. Und laufen, laufen, laufen. Einfach immer weiter, kein Auto kreuzt, kein Haus steht im Weg, und zu kaufen gibt es auch nur wenig.", "Großstadt ohne Stadt. Aber groß! Jede Jahreszeit und jede Tageszeit hat auf dem ehemaligen Flugfeld, hier, wo einst Beton und Lärm war, Dreck und Maschinen, ihren Auftritt. Der Morgen ist verwunschen und still, der Nachmittag Erlebniszeit, die Sonnenuntergänge zum Heulen schön. Und weil das Feld so groß und weit ist, wird es nie eng."]},
{"url": "https://www.berliner-zeitung.de/berlin/einsteigen--bitte--acht-tolle-berlin-ausfluege-mit-den-oeffis-24109992", "article_id": "24109992", "section": "berlin", "article_headline_strong": "Einsteigen, bitte!", "article_headline_normal": " Acht tolle Berlin-Ausflüge mit den Öffis ", "date": "23.02.17, 08:45 Uhr", "author": "Petra Ahne ", "article_text": ["Zehn U-Bahnlinien, 15 S-Bahn-Linien, 22 Trambahn- und 198 Buslinien, dazu unzählige Umsteigemöglichkeiten  – vom dicht gewebten Berliner Nahverkehrsnetz kann man sich zu jedem Punkt der Stadt tragen lassen. Man nutzt Bus und Bahn, um anzukommen, die Fahrt selbst ist der lästige Teil. Es sei denn, man macht zur Abwechslung mal den Weg zum Ziel, wählt eine Linie und bleibt einfach sitzen. Versprochen: Es lohnt sich. Hinter den Fenstern warten unverhoffte Entdeckungen, überraschende Ansichten, nie betretene Stadtteile. Und die Erkenntnis, dass auch BVG-Linien Charakter haben.", "Das Besondere am 222er ist seine Endstation: Alt-Lübars ist nämlich ein waschechtes Dorf. Mit Dorfplatz, Kirche, alten Bauernhäusern und natürlich dem traditionsreichen „Dorfkrug“ zum Einkehren.", "+++", "Wie beeindruckend groß die Plattenbau-Großsiedlungen Hohenschönhausen, Marzahn und Hellersdorf sind, lässt sich am besten  in der Tram M6 erspüren – einst gebaut, um die bis zur Landesgrenze reichenden Neubauprojekte zu erschließen.", "+++", "Wer keine Lust hat auf schmuddeliges Stoßzeiten-Gedrängel,  nehme die kürzeste U-Bahnlinie der Stadt: neu, blitzblank und fast Berliner-frei. Dafür beliebt bei Touristen.", "+++", "Immer im Kreis, wie früher die Modelleisenbahn: Die betörende Ordnung der Ringbahn bringt wieder Klarheit in den vom großstädtischen Nahverkehrsnetz verwirrten Kopf. Und hat man eine Station verpasst, kein Problem: In 57 Minuten kommt sie wieder."]},
{"url": "https://www.berliner-zeitung.de/digital/baroque-obama--ryan-goosling-so-lustig-wird-es--wenn-man-sich-beim-googeln-vertippt-28731762", "article_id": "28731762", "section": "digital", "article_headline_strong": "Baroque Obama, Ryan Goosling", "article_headline_normal": " So lustig wird es, wenn man sich beim Googeln vertippt ", "date": "27.10.17, 16:22 Uhr", "author": null, "article_text": ["Man möchte nur schnell etwas bei Google nachschauen, haut eifrig in die Tasten, drückt auf „Enter“ – und bemerkt dann einen Tippfehler. Doch die Google-Suche arbeitet eben mit dem, was Nutzer ihr geben und macht ihnen auch zu der abwegigsten Suche noch spannende Vorschläge.", "So führen Fehler beim Googeln teils zu den witzigsten Suchergebnissen: Aus dem ehemaligen US-Präsidenten wird der barocke Obama, aus dem beliebten Schauspieler Ryan, das Gänslein.", "Twitter-Nutzer teilen ihre skurrilen Google-Irrtümer gern und haben die besten Ergebnisse gesammelt. Hier eine Auswahl:", "(dmn)"]},
{"url": "https://www.berliner-zeitung.de/digital/neue-funktion-whatsapp-erlaubt-loeschen-von-gesendeten-nachrichten-28735170", "article_id": "28735170", "section": "digital", "article_headline_strong": "Neue Funktion", "article_headline_normal": " WhatsApp erlaubt Löschen von gesendeten Nachrichten ", "date": "28.10.17, 13:03 Uhr", "author": null, "article_text": ["Der Messengerdienst WhatsApp erlaubt seit Neuestem auch das Löschen bereits abgeschickter Mitteilungen. „Du hast die Möglichkeit, bestimmte Nachrichten, die du in einer Gruppe oder einem individuellen Chat gesendet hast, für alle Teilnehmer zu löschen“, teilte das Unternehmen seinen Nutzern mit.", "Dies sei „besonders nützlich“, wenn man eine fehlerhafte Mitteilung gesendet oder sie an den oder die falschen Empfänger gerichtet habe.", "Die Löschfunktion ist allerdings zeitlich begrenzt: „Du kannst Nachrichten nur bis zu sieben Minuten nach dem Senden für alle löschen.“", "Erfolgreich gelöschte Mitteilungen seien in den Chats der Empfänger nicht mehr zu sehen. Stattdessen erscheine dort: „Diese Nachricht wurde gelöscht“.", "Der zu Facebook gehörende Dienst gibt Nutzern seit Kurzem auch die Möglichkeit, ", ". Dabei seien die Ortsdaten komplett verschlüsselt und nur für die teilnehmenden Nutzer sichtbar, hob das Unternehmen beim Start der Funktion vor zehn Tagen hervor. Auch WhatsApp selbst oder Facebook hätten keinen Zugriff darauf. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/digital/elektro-couture-kleidung-die-mehr-kann--als-nur-den-koerper-bedecken-28726058", "article_id": "28726058", "section": "digital", "article_headline_strong": "Elektro Couture", "article_headline_normal": " Kleidung die mehr kann, als nur den Körper bedecken ", "date": "28.10.17, 19:35 Uhr", "author": "Franziska Knupper", "article_text": ["Nähmaschine und 3D-Drucker? Bügeleisen und Algorithmus? Fashiondesigner und Programmierer? „Für mich stellt das keinen Widerspruch dar“, sagt Modemacherin Lisa Lang mit Nachdruck und blickt ins Scheinwerferlicht.", "In einem blinkenden, leuchtenden Kleid sitzt sie auf der Bühne der deutschen Github-Konferenz in Berlin. Es geht vor allem um die neuesten Entwicklungen der Branche, angereist sind vor allem Nerds. Nicht gerade das reguläre Publikum für Modetipps.", "Aber Langs Start-up ElektroCouture ist auch kein reguläres Label. Bei der sogenannten Fashiontechnologie-Marke werden neue Konzepte für tragbare Technik entwickelt. Elektrocouturisten müssen mehr können als nur entwerfen. „Und unsere Kleidung muss mehr können als nur den Körper bedecken“, fügt die Unternehmerin hinzu.", "Das Start-up entwickelt zweckorientierte und gleichzeitig stilsichere „Smart Fashion“. Die Stoffe der Zukunft messen unseren Puls, passen sich Wind oder Wetter an, geben Duftstoffe ab und zählen unsere Schritte. Kluge Textilien können wärmeleitend sein, Elektrizität transferieren oder Solarenergie bündeln.", "Als Software-Ingenieurin sei ihr dieser Trend zugute gekommen, erinnert sich Lang. Die Fashionwelt sei auch für sie ein neues Pflaster gewesen. „Aber ich habe nicht begriffen, warum ich nicht Nerd und trotzdem gut angezogen sein kann.“ Jeder ihrer Angestellten müsse sowohl mit Nadel und Faden umgehen als auch programmieren können.", "Diesen interdisziplinären Ansatz treibt sie auch in der von ihr gegründeten Berliner Fashiontech-Academy voran. „Ich empfehle jedem Jungdesigner, sich mit diesen Themen auseinander zu setzen“, betont auch Anita Tillmann. Die Fashion-Unternehmerin aus Berlin ist seit 2003 für die Premium-Messe auf der Berliner Fashion-Week verantwortlich; vor drei Jahren rief sie das neuartige Konferenzformat #FASHIONTECH ins Leben, das jedes Jahr zeitgleich mit der Modemesse stattfindet.", "Dort wird Schmuck diskutiert, der dank GPS nie verloren geht oder Brillen, die dem Kunden per 3D-Druck perfekt angepasst werden. Mode könne endlich Teil des technischen Fortschritts werden, glaubt Tillmann: „Technik und Mode waren bisher zwei Bereiche, die keine Überschneidungen hatten. Auf der Fashiontech versuchen wir, die beiden Branchen miteinander bekannt zu machen“, erklärt die gebürtige Düsseldorferin.", "Highlight dieses Jahres waren intelligente Spiegel von Oak Lab, die potentielle Käufer in der Umkleidekabine vermessen und weitere Kleidungsstücke in anderen Größen und Farben vorschlagen. Meilenstein aus dem Vorjahr war die GPS-gesteuerte Hose der französischen Firma Spinelli Design, die ihren Träger nie vom Kurs abkommen lässt.", "Biegt man einmal falsch ab, erinnert der Stoff mittels Vibrationen an die richtige Richtung. Und Panasonics Kleiderbügel, der in diesem Herbst auf den Markt kommen soll, neutralisiert Gerüche an Kleidungsstücken mittels elektrostatischer Wassertröpfchen; eine Funktion, die die Firma Nanoe-Technik getauft hat und Zigarettenrauch aus Mänteln für immer verbannen soll.", "„Seit über zwanzig Jahren versuchen wir immer wieder, Technik und Mode zu verbinden. Bisher sind wir gescheitert“, erklärt jedoch Tröster. Nach zehn Jahren Forschungsarbeit im Electronics Laboratory der Eidgenössischen Technischen Hochschule Zürich sei seine Neugier an intelligenter Kleidung gestillt.", "Smart Clothing werde immer auf den Sport- und Gesundheitsbereich beschränkt bleiben, schließt er. Es sei nicht wettbewerbsfähig mit dem herkömmlichen Smartphone. E-Textilien seien nur in Bereichen sinnvoll, bei denen Kontakt mit der Haut absolut von Nöten ist. So existieren in den USA mittlerweile Sport-Shirts von Ralph Lauren, die den Herzschlag des Trägers messen, und sowohl Nike als auch Adidas stellen seit über einem Jahrzehnt immer wieder neue Modelle von Schuhen vor, die sich dem Laufstil des Trägers anpassen.", "Mal werden Polster aufgepumpt, Schritte gezählt oder die Schnelligkeit des Läufers gemessen. Und am Fraunhofer Institut entwickelte man einen Babystrampler mit integriertem Sensorsystem, der die Atmung des Säuglings überwacht und so vor dem plötzlichen Kindstod schützen soll.", "Mittlerweile ist die Technik so weit, dass auch ein Waschgang der Elektronik nicht schadet, fügt Gerhard Tröster hinzu. Er ist Professor für Elektrotechnik in der Schweiz. Alle Probleme seien damit aber nicht behoben: Beim Tracking können jeden Tag mehrere Gigabyte an Daten zusammenkommen, für die derzeitige Speicher nicht ausreichen. Außerdem sei die Stromversorgung bislang nur schwer zu integrieren.", "Dem widerspricht Lang. Als Menschen generierten wir genug Elektrizität, so dass man keine Batterien mehr am Körper tragen müsse. „Außerdem lösen wir Probleme, das ist unsere Aufgabe“, sagt sie optimistisch. E-Textilien werden den Markt schneller erobern als gedacht, betont sie. Tillmann kann dem nur zustimmen. „Wearable-Designs sind einer der derzeit am schnellsten wachsenden Trends in der Modebranche“, sagt sie."]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/fuer-50-euro-griechenland-touristin-reist-allein-in-leerem-jet-28721730", "article_id": "28721730", "section": "ratgeber", "article_headline_strong": "Für 50 Euro", "article_headline_normal": " Griechenland-Touristin reist allein in leerem Jet ", "date": "25.10.17, 21:25 Uhr", "author": null, "article_text": ["Eine Griechenland-Touristin ist unverhofft als einziger Passagier in einer riesigen Urlaubermaschine in die Ferien geflogen. ", "Fotos bei britischen Medien zeigen die Schottin Karon Grieve (57) mutterseelenallein in einer Boeing 737 mit 189 Sitzen auf dem Weg aus dem britischen Glasgow nach Kreta. Die Schriftstellerin reiste zu der Insel, um im Urlaub einen Krimi zu schreiben. Die Fluglinie Jet2 bestätigte den „VIP-Service“ ihrer Passagierin.", "Grieve erzählte in verschiedenen Interviews, sie habe für ihre 46 Pfund (gut 50 Euro) allenfalls auf einen Fensterplatz gehofft. Als sie eingecheckt hatte, überraschte sie das Personal dann aber mit einer Ankündigung, dass außer ihr keiner gekommen sei. Jeder aus der Bordcrew habe ihren Namen gekannt, sagte die 57-Jährige. Das Erlebnis am Sonntag bezeichnete die Schottin in der BBC als „surreal“.", "Vor die Wahl gestellt, entschied sich Grieve für einen Fensterplatz in der ersten Reihe mit viel Beinfreiheit. Als die Stewardess für sie allein die Sicherheitsvorführung zu möglichen Notfällen machte, habe sie nicht aufhören können zu lachen. „In dem Moment, als wir am Boden angekommen waren, drückte man mir schon meinen Koffer in die Hand“, zitierte „The Telegraph“ die Reisende. „Ich musste nicht mehr zum Gepäckband.“ Ein Sprecher der Fluglinie Jet2 erläuterte bei BBC: „Es sei unser letzter Flug der Saison auf dieser Strecke.“ Es sei nichts Ungewöhnliches, dass er weniger gebucht sei, so die Airline."]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/experte-erklaert-warum-ist-das-mittelmeer-eigentlich-klarer-als-die-nordsee--28642162", "article_id": "28642162", "section": "ratgeber", "article_headline_strong": "Experte erklärt", "article_headline_normal": " Warum ist das Mittelmeer eigentlich klarer als die Nordsee? ", "date": "26.10.17, 13:12 Uhr", "author": null, "article_text": ["Natürlich, ein Trip an die Nord- oder Ostsee kann sehr schön sein, aber manchmal wirkt das Meer doch ziemlich trüb. Ganz anders als an vielen Badeorten am Mittelmeer, das dort mit klarem türkisfarbenem Wasser sofort die Sehnsucht weckt, hineinzuspringen.", "Aber woran liegt es, dass das Wasser an den deutschen Küsten trüber ist als in manch anderen Gebieten? Der Grund hierfür sind winzige Teilchen, die in der Nord- und Ostsee schweben, und das Sonnenlicht streuen, wie Dr. Herbert Siegel vom ", "in Warnemünde erklärt.", "Dazu zählten etwa fein gemahlener Sand, Ton oder Lehm. Die Teilchen würden zum Beispiel durch große Flüsse, wie die Elbe, ins Meer hineingetragen oder durch die Strömung bei Ebbe und Flut im Wasser gelangen. Auch pflanzliche Planktonteilchen sorgen dafür, dass das Wasser besonders während der Algenblüten in Nord- und Ostsee trüb bis milchig wirkt.", "Im Frühjahr und Sommer ist Blütezeit, was die Planktonproduktion angeht. „Das bedeutet, dass das Nord- und Ostseewasser in den Wintermonaten am klarsten ist“, sagt Siegel. Davon können allerdings nur abgehärtete Badeurlauber profitieren.", "Und wie sieht es in anderen Meeresregionen aus? „Im zentralen Ozean außerhalb der Einflussgebiete großer Ströme ist das Oberflächenwasser sehr nährstoffarm, es gibt kaum Planktonentwicklung und das Wasser ist klar“, erklärt der Wissenschaftler. Das gilt zum Teil auch für das Mittelmeer: „Der östliche Teil ist sehr nährstoffarm“, erklärt der Experte, und gehöre nach der Sargasso See im Atlantik südlich der Bermuda-Inseln zu den klarsten Meeresgebieten.", "Wer sich also beim nächsten Strandbesuch an Nord- oder Ostsee über trübes Wasser wundert, sollte sich einfach in Erinnerung rufen, was die Gründe dafür sind. Mit Schmutz hat das rein gar nichts zu tun.  Auch wenn Nord- und Ostsee an einigen Stellen getrübt seien, hätten die deutschen Küsten hätten im Zuge der EU-Wasserrahmenrichtlinien eine sehr gute Wasserqualität bescheinigt bekommen, so Siegel. Ein weiteres Argument für den nächsten Badeurlaub an Nord- oder Ostsee. (rer)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/falscher-luxus-in-russland-kann-man-jetzt-einen-fake-jet-fuer-instagram-fotos-mieten-28729168", "article_id": "28729168", "section": "ratgeber", "article_headline_strong": "Falscher Luxus", "article_headline_normal": " In Russland kann man jetzt einen Fake-Jet für Instagram-Fotos mieten ", "date": "27.10.17, 10:38 Uhr", "author": null, "article_text": ["Exotische Reiseziele, exquisites Essen, teure Autos – solche Bilder finden sich auf den Instagram-Accounts von Menschen, die sich Luxus leisten können oder dies zumindest vorgeben. Fehlt nur noch ein Bild ", ". Was aber, wenn das Geld für ein solch teures Luxusobjekt doch nicht reicht?", "Die russische Firma ", " mit Sitz in Moskau weiß Rat. Ihr Geschäftskonzept: Sie bietet einen Luxus-Jet als Hintergrund-Kulisse für alle Instagramer an, die sich einen echten Jet nicht leisten können, wie der britische ", " berichtet. Vor der „Gulfstream“-Maschine kann man etliche Selfies schießen und sich auf der Gangway des Luxus-Jets ablichten lassen.", "Auch in den gemütlichen Sesseln der Kabine kann man sich lümmeln, das Macbook richtig positionieren, dazu ein Gläschen Champagner trinken und bloß nicht vergessen, alles mit dem Smartphone festzuhalten und bei Instagram zu posten: #luxuslife #jetset #busy #justanormalmonday. Die Sache hat nur einen Haken: Der Jet wird natürlich niemals abheben und das vermeintliche Jetset-Leben ist reiner Fake.", "Eine Foto-Session in dem Privatjet ist allerdings auch nicht gerade günstig. Für ein Zwei-Stunden-Shooting mit einem professionellen Fotografen bezahlt man 14.000 Rubel, umgerechnet 207 Euro. Wer auf den Fotografen lieber verzichtet, zahlt 11.000 Rubel, etwa 153 Euro. Auch ein Stylisten-Team für den angemessenen Jetset-Auftritt steht bereit.", "Anscheinend darf man auch seine Haustiere mitbringen. Zumindest sind auf den Instagram-Bildern des „Privat Jet Studios“ auch Hunde zu sehen, die es sich in den beige-farbenen Sesseln gemütlich gemacht haben. Auf einem anderen Bild serviert eine Fake-Stewardess einem Mann, der sich womöglich zu einem Power-Nap hingelegt hat, einen Drink. Alles schöner Schein.", "Das Geschäftskonzept führt nur zu sehr vor Augen, wie unsere schöne neue Instagram-Welt funktioniert. Ob man wirklich etwas erlebt hat, ist egal. Am Ende zählt nur das gepostete Bild.", "(rer)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/recht/ping-calls-und-laestige-anrufe-so-wehren-sie-sich-gegen-rufnummern-missbrauch-28724764", "article_id": "28724764", "section": "ratgeber", "article_headline_strong": "Ping-Calls und lästige Anrufe", "article_headline_normal": " So wehren Sie sich gegen Rufnummern-Missbrauch ", "date": "26.10.17, 14:57 Uhr", "author": "Dirk Averesch", "article_text": ["Festnetz-Telefone und Smartphones sind für zwielichtige Unternehmen und Kriminelle ein Türöffner: Sie setzen Lockanrufe ab, die teure Rückrufe provozieren sollen. Sie übertragen in der Display-Anzeige Rufnummern, die ihnen gar nicht gehören. Oder sie geben sich als Polizisten oder Computer-Techniker aus, um an Geld und sensible Daten zu gelangen. Skepsis und gesunder Menschenverstand sind der beste Schutz davor. Aber auch technisch und rechtlich können sich Verbraucher gegen ", " wehren.", "Ein großes Problem sind verbotene Lockanrufe (Ping-Calls), also von Computern gesteuerte Anrufe, die nur so kurz eingehen, dass man überhaupt keine Chance hat, sie anzunehmen. Das Kalkül dahinter: Man ist neugierig, ruft zurück und wundert sich über nebulöse Bandansagen oder Rauschen. Die Hintermänner der Ping-Calls aber streichen als Nummerninhaber einen Teil der Gebühren ein, die der Rückrufer zahlt. Die Nummern bekommen sie von Adresshändlern oder Zufallsgeneratoren.", "Bislang handelte es sich meist um teure deutsche Premiumnummern mit Vorwahlen wie 0180, 0137 oder 0900. Nun kommt eine neue Entwicklung dazu. „Wir stellen fest, dass etwa seit Mitte letzten Jahres im Bereich Ping-Anrufe vermehrt ausländische Rufnummern genutzt werden“, sagt Michael Reifenberg von der Bundesnetzagentur. Ob Burundi, die Seychellen oder Satellitentelefon-Netze: Ein Rückruf wird teuer.", "Aber: „Die Rufnummer, die angezeigt wird, und die Rufnummer, von der der Anruf initiiert wird, muss nicht identisch sein“, erklärt Reifenberg. „Auch das kann falsch sein.“ Technisch ist es gerade im Festnetz kein Problem, dass Angerufenen eine beliebige Nummer angezeigt wird. Natürlich ist es verboten, eine Rufnummer zu übermitteln, an der man kein Nutzungsrecht hat. Werden per Nummer andere Identitäten vorgetäuscht, spricht man von Call-ID-Spoofing.", "Bleibt es nicht bei wenigen Anrufen oder Kurznachrichten, kann man der Belästigung schnell einen Riegel vorschieben: In der Telefon-App des Smartphones lassen sich Nummern meist direkt blockieren. Und im Menü vieler Router ist es darüber hinaus sogar möglich, etwa alle Nummern mit bestimmten Vorwahlen zu sperren. Aber es ist auch wichtig, der Bundesnetzagentur Missbrauch zu melden - etwa per Online-Formular. „Wir können nur tätig werden, wenn wir Hinweise bekommen, sind insofern auf die Meldungen der Betroffenen angewiesen“, sagt Agentur-Sprecher Reifenberg.", "Die Bonner Behörde hat unter Umständen nicht nur die Befugnis, Geschäftsmodelle zu untersagen. Sie kann auch - zumindest inländische - Rufnummern abschalten, in Zusammenarbeit mit den Telefonanbietern Vermittlungsverbote für Rufnummern verhängen und für jede Rufnummer ein sogenanntes Verbot der Rechnungslegung und Inkassierung aussprechen. Das bedeutet, dass mit der jeweiligen Nummer verbundene Forderungen beim Anbieter nicht mehr beglichen werden müssen und von diesem auch nicht eingetrieben werden dürfen.", "Welche Nummern und Zeiträume das sind, erfährt man beim Blick in die Maßnahmenliste der Bundesnetzagentur. Betroffene gehen dann folgendermaßen vor: „Man muss seinem Provider sagen: „Ich kürze die Rechnung um folgende Positionen, da für den Abrechnungszeitraum von der Bundesnetzagentur ein entsprechendes Verbot verhängt wurde““, erklärt Reifenberg. „Wenn es ein Verbot nicht oder noch nicht gibt, kann man dennoch versuchen, mit dem Provider in Kontakt zu treten und schauen, ob es da eine gütliche Regelung gibt.“", "Der falsche Nummernzauber spielt auch eine Rolle ", ". „Betrüger nutzen das Call-ID-Spoofing, um mit der Rufnummer seriöser Personen oder Organisationen das Vertrauen von Bürgerinnen und Bürgern zu gewinnen“, erklärt Harald Schmidt, Geschäftsführer der Polizeilichen Kriminalprävention der Länder und des Bundes. Gern geben sich die Anrufer als Staatsanwälte, Verbraucherschützer oder Mitarbeiter bekannter Unternehmen aus.", "„Derzeit ist beispielsweise die Betrugsmasche „falscher Polizeibeamter“ sehr verbreitet“, sagt Schmidt. Dabei erscheint die die Notrufnummer 110 im Display, die niemals als ausgehende Nummer verwendet wird. Oder die Nummer einer örtlichen Polizeidienststelle oder die des Bundeskriminalamtes. „So missbrauchen die Täter auf perfide Weise das Vertrauen ihrer zumeist älteren Opfer in staatliche Organe“, erklärt Schmidt. Das Risiko ist groß: Manche Menschen wurden so schon um ihre gesamten Ersparnisse gebracht.", "Den Opfern wird etwa vorgegaukelt, dass ihr Geld wegen drohender Einbrüche daheim nicht mehr sicher sei, oder sie angeblich Falschgeld unterschoben bekommen hätten. Teils spielen die Betrüger ihre Rolle so überzeugend, dass Opfer schon an ihrer Haustüre Wertsachen an Komplizen, die sich auch als Polizisten ausgeben, übergeben haben.", "Wer nach einem verdächtigen Anruf unsicher ist, sollte sich ans örtliche Polizeirevier wenden oder selbst die 110 wählen - dabei aber keine Rückruffunktion des Telefons nutzen, weil man dann möglicherweise wieder bei den Betrügern landet. Grundsätzlich gilt: „Geben Sie am Telefon keine Auskunft über Ihre persönlichen und finanziellen Verhältnisse oder andere sensible Daten, zum Beispiel die Kontonummer“, warnt Harald Schmidt. „Lassen Sie sich nicht unter Druck setzen, legen Sie einfach auf, insbesondere, wenn Ihr Gesprächspartner Geld von Ihnen fordert.“ Wer bereits Betrugsopfer geworden ist, sollte beim örtlichen Revier Anzeige erstatten. (dpa/tmn)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/recht/abmahnung-ignoriert-foodwatch-verklagt-edeka-online-shop-28728122", "article_id": "28728122", "section": "ratgeber", "article_headline_strong": "Abmahnung ignoriert", "article_headline_normal": " Foodwatch verklagt Edeka-Online-Shop ", "date": "27.10.17, 06:52 Uhr", "author": null, "article_text": ["Die Verbraucherorganisation Foodwatch hat wegen fehlender Nährwertangaben einen Edeka-Online-Shop verklagt. Der Betreiber der Seite edeka-lebensmittel.de verstoße gegen europäisches Lebensmittelrecht, erklärte Foodwatch am Freitag zur Begründung.", "Demnach bietet die Firma Edeka Bleise dort unter anderem Getränke, Joghurt, Fertiggerichte und Knabberzeug an, ohne die geforderten Angaben zum Zucker-, Fett- und Kaloriengehalt zu machen. Bei dem Online-Shop handelt es sich um das Angebot eines der selbständigen Edeka-Kaufleute, die selbst Shops einrichten können.", "Foodwatch hatte Edeka Bleise in Hamburg nach eigenen Angaben im September abgemahnt. Da das Unternehmen aber nicht reagiert habe, sei Klage beim Landgericht Hamburg eingereicht worden. Die Klageschrift liegt AFP vor. Darin listet Foodwatch die Lebensmittel auf und fordert, diese nicht mehr ohne die geforderten Angaben zu verkaufen.", "Auch beim Einkauf im Internet müsse sichergestellt sein, dass Verbraucher die Zucker- oder Fettgehalte von Lebensmitteln erkennen können, erklärte Luise Molling von Foodwatch. Dazu seien Hersteller und Händler verpflichtet. Im August hatte die Supermarktkette Rewe nach einer Abmahnung von Foodwatch fehlende Nährwertangaben bei Produkten im Online-Shop ergänzt. (afp)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/recht/allerheiligen--totensonntag-was-an--stillen-feiertagen--erlaubt-ist---und-was-nicht-28730126", "article_id": "28730126", "section": "ratgeber", "article_headline_strong": "Allerheiligen, Totensonntag", "article_headline_normal": " Was an „stillen Feiertagen“ erlaubt ist – und was nicht ", "date": "27.10.17, 13:56 Uhr", "author": null, "article_text": ["„Heidi“, „Mary Poppins“, „Die Ghostbusters“ und „Das Leben des Brian“: Diese Filme sind zwar harmlos, doch sie alle stehen auf der schwarzen Liste für Allerheiligen. Das Institut für Freiwillige Selbstkontrolle (FSK) regelt nicht nur die Altersfreigabe von Filmen, sondern auch die Erlaubnis zur Vorführung ", ". Dazu gehören etwa die kommenden Feier- und Gedenktage Allerheiligen (Mittwoch, 1. November), der Volkstrauertag (Sonntag, 19. November), der Buß- und Bettag (Mittwoch, 22. November) und Totensonntag (26. November).", "Den katholischen Feiertag Allerheiligen gibt es für mehr als die Hälfte der Menschen in der Bundesrepublik, denn es handelt sich um einen Feiertag in besonders bevölkerungsreichen Bundesländern wie Nordrhein-Westfalen, Bayern und Baden-Württemberg – zudem in Rheinland-Pfalz und im Saarland. Der Volkstrauertag und Totensonntag sind für ganz Deutschland ein stiller Tag, den Buß- und Bettag feiert nur noch Sachsen.", "Seit 1980 gibt es eine Liste von Filmen, die an stillen Tagen nicht öffentlich gezeigt werden dürfen, weil sie nicht dem „ernsten Charakter“ dieser Tage entsprechen. Jedes Jahr werden neue Filme geprüft und landen auf der Liste, die mittlerweile 756 Filme umfasst. Doch nicht nur Filmvorführungen oder öffentliche Tanzveranstaltungen in Diskotheken sind an stillen Feiertagen untersagt.", "Auch Poetry Slams, Theateraufführungen, Kinderprogramm oder Konzerte fallen unter dieses Verbot. Kurz gesagt, alles was mit Spaß und Unterhaltung zu tun hat, ist an stillen Feiertagen tabu. Das Tanzverbot an Allerheiligen beispielsweise beendet in den katholisch geprägten Bundesländern auch die Halloween-Party. Um 2 Uhr am frühen Morgen müssen die Gäste aufhören zu tanzen und die Musik darf nicht zu laut sein.", "Was genau am Feiertag erlaubt ist und was nicht, ist in den Feiertagsgesetzen der Länder geregelt, daher unterscheiden sich die Verbote von Bundesland zu Bundesland. In Nordrhein-Westfalen beispielsweise ist an allen stillen Feiertagen ganztägig der Betrieb von Videotheken, Waschsalons, Autowaschanlagen, Fahrschulen und Mitfahrvermittlungen nicht erlaubt. Auch Wohnungsumzüge sind verboten. Erholungsanlagen wie Saunen und Fitnessstudios sind nicht von den Feiertagsverboten betroffen.", "Der Reformationstag gehört übrigens nicht zu den stillen Feiertagen – es darf also ganz nach Belieben gewaschen, für den Führerschein gelernt und „Mary Poppins“ geschaut werden. (dmn/dpa/ots)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/-oeko-test--fast-alle-haehnchen-nuggets-enthalten-keime--schadstoffe-und-mineraloel--28723094", "article_id": "28723094", "section": "gesundheit", "article_headline_strong": "„Öko-Test“", "article_headline_normal": " Fast alle Hähnchen-Nuggets enthalten Keime, Schadstoffe und Mineralöl ", "date": "26.10.17, 07:18 Uhr", "author": null, "article_text": ["Egal ob aus dem Fast-Food-Restaurant oder dem heimischen Tiefkühler: Über Hähnchen-Nuggets haben die Tester der Zeitschrift „Öko-Test“ (Ausgabe 11/2017) nichts Gutes zu berichten. In den meisten getesteten Produkten fanden sie Schadstoffe, Keime oder Mineralölrückstände.", "Bei vielen stimmt das Verhältnis Fleisch zu Panade nicht – in einem Produkt steckte sogar mehr Panade als Hühnchen.", "Großen Abzug gab es im Test auch für die durchweg intransparenten Bedingungen, unter denen die Tiere aufgezogen werden.", "Wer nicht auf die panierten Hühnchenteile verzichte möchte, sollte den Testern zufolge zumindest Bioware kaufen. Auch die schnitt zwar maximal „befriedigend“ ab, aber insgesamt immer noch besser als konventionelle Produkte. Bereitet man die Nuggets am heimischen Herd zu, sollte man sie gut durchgaren, um eventuell noch vorhandene Keime abzutöten. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/wissen/zurueck-in-die-wildnis-brandenburger-spix-aras-sollen-in-brasilien-angesiedelt-werden-28639702", "article_id": "28639702", "section": "wissen", "article_headline_strong": "Zurück in die Wildnis", "article_headline_normal": " Brandenburger Spix-Aras sollen in Brasilien angesiedelt werden ", "date": "23.10.17, 19:41 Uhr", "author": null, "article_text": ["Neugierig klettert der Ara auf dem Ast näher, beäugt die Besucherin, knabbert am Finger, zieht an der Jacke, setzt einen Fuß aufs Notizbuch. Er ist zwei Monate alt, seine Federn schimmern bläulich-grau. Er und die vier anderen Jungvögel sitzen auf den Ästen in ihrer Innenvoliere bei gemütlichen 20 Grad Celsius.", "Die Tiere sind Ende Juli geschlüpft, seitdem werden sie von Katrin Scholtyssek und ihren Kollegen aufgezogen. Diese arbeiten bei der Association for the Conservation of Threatened Parrots (ACTP), also der Gesellschaft zur Erhaltung bedrohter Papageien.", "In der Anlage nahe Berlin leben etwa 100 Aras und Kakadus. Der Verein kümmert sich besonders um deren Zucht. Vor allem um die der äußerst seltenen Spix-Aras. Die Tiere sind seit dem Jahr 2000 in freier Wildbahn ausgestorben. Es gibt aber weltweit noch etwa 150 Exemplare in menschlicher Obhut. Ihr natürlicher Lebensraum ist eigentlich die Caatinga-Region im Osten Brasiliens. Dort sollen sie auch wieder angesiedelt werden.", "„Die erste Gruppe von zehn Tieren wird voraussichtlich 2019 in Brasilien ausgewildert“, sagt Katrin Scholtyssek. Die Aras werden aber nicht einfach in die Natur entlassen. „In der Region leben bereits Rotrücken-Aras. Ein Schwarm von ihnen soll für zwei Monate in einer großen Voliere mit den Spix-Aras zusammenleben.", "Dann können die zehn Tiere von dem Schwarm lernen.“ Auf diese Idee kamen die Naturschützer, weil die letzten beiden verbliebenen Spix-Aras ebenfalls im Schwarm mit den Rotrücken-Aras lebten. „Wir wissen nicht, ob es funktionieren wird. Das müssen wir einfach probieren“, sagt Katrin Scholtyssek.", "Während sie spricht, zupfen zwei Jungtiere neugierig an ihrem Pulli. „Diese fünf Spix-Aras haben wir mit der Hand aufgezogen. Sie verbinden mich mit Futter, darum wirken sie mir gegenüber so zutraulich“, erklärt die Biologin. „Aber wir gewöhnen sie nicht an Menschen.", "Die älteren Tiere hier in der Anlage sind auch sehr scheu, obwohl wir sie mit der Hand aufgezogen haben.“ Die Neugier der Vögel hat auch damit zu tun, dass sie so jung sind – sie verhalten sich ein bisschen wie Kinder, wie Katrin Scholtyssek sagt.", "In diesem Jahr schlüpften neun Spix-Aras in der Berliner Anlage. Die Zucht in Deutschland gelingt also sehr gut, obwohl die klimatischen Bedingungen völlig anders sind als in Brasilien. ACTP ist eine von drei Zuchtstationen weltweit. Eine weitere, die das Zuchtprogramm koordiniert, befindet sich in Brasilien und die dritte in Katar.", "Die Vorgaben für die Papageienzucht sind streng. „Wir haben mit den Stellen in Brasilien und Katar eine gemeinsame Datenbank, in der wir sehen, welche Tiere miteinander gepaart werden können“, erklärt Scholtyssek. „Denn das Alter und die Genetik müssen zusammenpassen.“ Da die Art unter strengem Schutz steht, muss sofort gemeldet werden, wenn ein Tier schlüpft, eins stirbt oder an eine andere Zuchtstation geschickt wird.", "Das Verschicken ist immer mit enormem Aufwand und Vorbereitungen verbunden, die Tiere brauchen Papiere. Kommen sie in den anderen Ländern an, müssen sie noch in Quarantäne, und nicht jede Airline transportiert Vögel. Bekommt die ACTP ein Tier, kommt es zunächst ebenfalls in Quarantäne und auf die Krankenstation vor Ort.", "„Wir testen das Tier auf verschiedene vogelspezifische Krankheiten wie Vogelgrippe, verschiedene Viren wie Chlamydien und Bakterien, bevor wir es in der Anlage unterbringen“, sagt Katrin Scholtyssek.", "Nähert man sich den Volieren auf dem Gelände, beginnen viele Tiere zu kreischen oder flattern weg. Die meisten Vögel sind zu zweit untergebracht. „Das sind Zuchtpaare“, wie Katrin Scholtyssek erklärt. Spix-Aras werden mit ungefähr vier Jahren geschlechtsreif, vorher leben sie bei der ACTP im Schwarm zusammen. Alle Tiere haben eine große Voliere im Außenbereich und können auch in den beheizten Innenraum, wenn es ihnen zu kalt wird.", "„Aber nicht jedes Paar, das wir zusammenbringen, paart sich auch“, sagt die Biologin. „Wir beobachten dann über längere Zeit, ob die Tiere sich verstehen und sich zum Beispiel gegenseitig kraulen und füttern. Das machen sie aber nicht unbedingt, wenn ein Mensch vor der Voliere steht, vom Kopulieren ganz zu schweigen.“ Aber auch ein liebevoller Umgang ist noch keine Garantie für Nachwuchs.", "„Einige Eier, die gelegt werden, sind nicht befruchtet, die Hähne machen die Eier kaputt oder das Brutpaar hilft dem Jungtier nicht beim Schlüpfen.“ Deshalb werden viele Eier künstlich ausgebrütet – in den Inkubatoren der sogenannten Babystation. Katrin Scholtyssek zieht sich einen weißen Kittel und Gummihandschuhe an und öffnet einen der Brutkästen.", "Sie holt eine Plastikschale heraus, in der zwei Aras sitzen. Sie sehen noch recht nackt aus, sie haben ein paar Daunenfedern und ein paar Deckfedern. Nach dem Schlüpfen verbringen die Tiere 50 bis 60 Tage im Brutkasten. Nach etwa 100 Tagen sind sie selbstständig.", "Von der Eiablage über das Brüten bis hin zum Rumflattern in der Voliere – die Mitarbeiter von der ACTP haben die Tiere immer im Blick. Die Nester, die Innenräume, die Außenvolieren werden mit Videokameras überwacht. Das dient auch der Sicherheit der Tiere, so ist auch die Adresse der ACTP nicht öffentlich zu finden.", "Doch nicht nur in Deutschland nimmt man den Schutz der Tiere ernst, auch in ihrem Heimatland Brasilien. Das Gebiet, in dem sie ausgewildert werden sollen, ist abgezäunt, die Bäume, auf denen sie nisten, werden aufgeforstet. All diese Bemühungen zeigen auch, wie schwierig es ist, Tiere wieder in ihren Lebensraum anzusiedeln, wenn sie dort einmal verschwunden sind."]},
{"url": "https://www.berliner-zeitung.de/digital/kuenstliche-intelligenz-was-unsere-gesichter-der-technik-wirklich-verraten-28645876", "article_id": "28645876", "section": "digital", "article_headline_strong": "Künstliche Intelligenz", "article_headline_normal": " Was unsere Gesichter der Technik wirklich verraten ", "date": "25.10.17, 07:22 Uhr", "author": "Eva Wolfangel", "article_text": ["Können Homosexuelle per automatischer Gesichtserkennung geoutet werden? Kann die Polizei künftig an der Grenze potenzielle Terroristen identifizieren, selbst wenn sie noch nicht aktenkundig sind? Und ist uns Kriminalität ins Gesicht geschrieben? Verschiedene wissenschaftliche Studien haben in den vergangenen Monaten immer wieder scheinbar dramatisch gute Ergebnisse darin erzielt, Gesichter mittels künstlicher Intelligenz bestimmten Eigenschaften zuzuordnen.", "Erst vorige Woche erregte ein Experiment von Michal Konsinski von der Stanford University Aufsehen, das angeblich Schwule und Lesben mit hoher Genauigkeit anhand ihrer Fotos erkennt. 81 Prozent aller schwulen Männer habe das System richtig erkannt, so Kosinski, und 74 Prozent aller lesbischen Frauen. Doch hier zeigt sich, dass man mit den Äußerungen von Forschern bezüglich ihrer eigenen Erfolge stets vorsichtig sein sollte.", "Die Forscher hatten 35.000 Fotos einer Dating-Plattform benutzt, und diese mitsamt der Selbstauskunft der Betroffenen zu ihrer sexuellen Orientierung einer künstlichen Intelligenz vorgelegt. Die neuen Verfahren des maschinellen Lernens sind besonders gut darin, Muster in Daten zu finden, allerdings suchen sie sich die Kriterien selbst aus, die – in diesem Fall – Menschen eher „homosexuell aussehen“ lassen.", "Und das ist auch schon das erste Problem: Wissenschaftler bemängeln immer wieder, dass sie solchen Systemen nicht „in den Kopf“ blicken können – dass man also nie wissen kann, welche Merkmale die KI als relevant einschätzte. So könnte es durchaus sein, dass der Gesichtserkennungssoftware Merkmale aufgefallen sind, die jene Bilder von Schwulen ebenfalls gemeinsam haben – beispielsweise ein Ohrring, eine besondere Brille oder Ähnliches.", "Nicht zuletzt lohnt sich ein Blick in die Statistik solcher Studien: So sind Erkennungsraten von 80 Prozent schon dann nicht mehr so spektakulär, wenn man weiß, dass für das Experiment jeweils ein zufälliges Foto aus der Gruppe Homosexueller und ein zufälliges aus der Gruppe Heterosexueller ausgesucht wurde: Die Software musste also de facto nur eines erkennen, das andere ergab sich daraus.", "Würde man also den Zufall entscheiden lassen, würde dieser bereits eine Erkennungsrate von 50 Prozent erzielen, betont Björn Christensen, Statistik-Professor von der Fachhochschule Kiel. „Der im Paper beschriebene maximale Wert ist also zwischen 50 Prozent (Zufall) und 100 Prozent (perfekte Zuordnung) einzuordnen und nicht – wie man denken könnte – zwischen 0 und 100 Prozent.“ Das ist schon weniger spektakulär.", "Zudem seien, wenn man die Gesamtgruppe aller Homosexuellen betrachtet, insgesamt lediglich 60 Prozent korrekt erkannt worden, von der Gesamtheit der Heterosexuellen hingegen 97 Prozent – was sich daraus erklärt, dass in der Stichprobe wie in der Bevölkerung ein sehr viel höherer Anteil heterosexuell ist. Wer also per Zufall eine Person zieht und behauptet, diese sei heterosexuell, hat meistens recht – und damit schon durch pures Raten eine relativ hohe Genauigkeit.", "„Insgesamt lässt sich sagen, dass das Modell einzelne homosexuelle Probanden gut erkennt, aber längst nicht alle“, so Christensen. Und diese könnten eben auffällige Merkmale gehabt haben. Ähnlich verhält es sich mit einer Studie von chinesischen Forschern, die behaupteten, Kriminalität im Gesicht zu erkennen. Sie hatten ihre Software mit knapp 2.000 Passfotos gefüttert, die Hälfte von ihnen waren verurteilte Straftäter.", "Ein neuronales Netz erkannte Kriminelle darin mit 89,5 Prozent Treffsicherheit. Hier sind ähnliche Fallen wie bei anderen Verfahren der Künstlichen Intelligenz möglich: Womöglich stammten die Fotos der Verurteilten von einer anderen Kamera, so dass die KI bestimmte Eigenschaften wie einen leichten Farbstich als Merkmal annahm – ein Faktor, der Menschen nicht auffällt.", "Zudem verweisen Experten darauf, dass das Leben Spuren hinterlässt: Kriminelle stammen in der Regel aus ärmeren Verhältnissen, womöglich haben sie schlechter gepflegte Zähne oder Narben – auch das könnte die Software als Kriterium angenommen haben. Solche Studien sollten also mit Skepsis betrachtet werden. Und doch nutzen erste Behörden in den USA bereits solche Methoden – was angesichts der zweifelhaften Genauigkeit das größere Problem ist."]},
{"url": "https://www.berliner-zeitung.de/wissen/das-ende-kleopatras-warum-das-antike-aegypten-unterging-28721660", "article_id": "28721660", "section": "wissen", "article_headline_strong": "Das Ende Kleopatras", "article_headline_normal": " Warum das antike Ägypten unterging ", "date": "26.10.17, 08:08 Uhr", "author": "Susanne Zahn", "article_text": ["Der Untergang des Alten Ägypten unter Kleopatra könnte zu großen Teilen auf Vulkanausbrüche zurückzuführen sein. Das vermuten Forscher um Francis Ludlow vom Trinity College in Dublin. Ihrer These zufolge trugen die Ausbrüche dazu bei, dass das jährliche Nilhochwasser ausblieb. Dies beeinflusste maßgeblich die gesellschaftlichen Entwicklungen in der sogenannten ptolemäischen Epoche in den Jahren 305-30 v. Chr.", "Anhand von Aufzeichnungen aus dieser Zeit konnten die Forscher zeigen, dass nach Vulkanausbrüchen in weit entfernten Regionen überdurchschnittlich häufig soziale Unruhen begannen. Der Wohlstand des antiken Ägyptens hing direkt mit dem Fluss Nil zusammen. Regenfälle im äthiopischen Hochland verursachten jährlich zwischen Mai und August Hochwasser, Nilschwemme oder Nilflut genannt, die für die Landwirtschaft im Niltal lebenswichtig waren. Ausführliche Berichte aus dieser Zeit deuten auf einen Zusammenhang zwischen dem Ausbleiben der Nilschwemme und sozialen Unruhen hin. Die Ursache für das Ausbleiben des Hochwassers war bisher ungeklärt.", "Francis Ludlow hat einen möglichen Zusammenhang zwischen Vulkanausbrüchen und Nilflut untersucht. In seiner im Fachblatt Nature Communications veröffentlichten Studie zeigt er, dass die schwächeren Regenfälle und das dadurch ausbleibende Hochwasser mit Vulkanausbrüchen zusammenhängen könnten, und brachte dies mit bislang ungeklärten Phasen des gesellschaftlichen Umbruchs in Verbindung. Wie jedoch hängen weit entfernte Vulkanausbrüche mit Hochwasser und Regen zusammen?", "„Die Vulkane, um die es sich handelt, stehen in den Tropen, also beispielsweise in Indonesien“, erklärt Ulrich Cubasch, Klimatologe an der Freien Universität Berlin. „Wenn sie ausbrechen, gelangen Schwefelgase in Atmosphärenschichten in über zehn Kilometern Höhe. Dort reagieren sie zu Schwefelaerosolen und reflektieren die Sonneneinstrahlung, sodass die Temperatur auf der Erde sinkt. Weil kalte Luft weniger Wasser aufnehmen kann, regnet es auch weniger.“", "Nach zwei bis drei Jahren würden diese Rückstände abgebaut und gelangten als feiner Staub auf die Erde zurück, führt der Klimatologe aus. In den Eisschichten an Nord- und Südpol würden diese Staubschichten über Jahrtausende konserviert. Wissenschaftler könnten deshalb heute bis auf Jahre genau bestimmen, wann Vulkanausbrüche in der Vergangenheit stattgefunden haben und wie heftig sie waren.", "Die Forscher um Ludlow griffen für ihre Studie auch auf Daten zum Wasserstand des Nils seit 600 nach Christus zurück. So konnten sie sehr genau bestimmen, dass in Jahren mit Vulkanausbrüchen der Nilpegel durchschnittlich 22 Zentimeter niedriger war als sonst. Anschließend verglichen sie die Daten mit den Berichten, die über die ptolemäische Zeit vorliegen.", "Sie kamen zu dem Ergebnis, dass Vulkanausbrüche häufig mit dem Beginn von sozialen Umbrüchen einhergingen. Die fehlende Nilschwemme könnte Missernten verursacht haben, die wiederum Hungersnöte und gesellschaftliche Veränderungen hervorriefen. Außerdem endeten viele Kriege mit den Nachbarländern in dieser Zeit – möglicherweise, weil die Herrscher gezwungen waren, sich um die Unruhen und die Ernährung der Bevölkerung zu kümmern.", "So unterlag 30 v. Chr. Königin Kleopatra endgültig den Römern, nachdem Ägypten ein Jahrzehnt von wiederholtem Niedrigwasser, Hungersnöten, Seuchen, Inflation, Korruption und Landflucht durchgemacht hatte, wie Ludlow und sein Team schreiben. Kurz zuvor (in den Jahren 44 und 46 v. Chr.) habe es zwei Vulkanausbrüche gegeben, darunter den größten Vulkanausbruch der vergangenen 2500 Jahre. Nach ihrem Sturz kam Kleopatra ums Leben – unter ungeklärten Umständen.", "Aber es gibt auch Widerspruch. „Um Kleopatras Ende wurde schon viel spekuliert. Von allen möglichen Gründen würde ich einen Vulkanausbruch nicht an erster Stelle sehen“, sagt der Althistoriker Holger Sonnabend von der Universität Stuttgart. Die Schwierigkeiten der ptolemäischen Herrschaft in Ägypten könne man auch ohne die Vulkanausbrüche erklären: etwa mit einer hohen Steuerlast und sozialen Unterschieden zwischen den Landbewohnern und der Bevölkerung florierender Städte wie Alexandria.", "Die Wissenschaftler um Ludlow hätten vorwiegend statistische Verbindungen hergestellt, sagt Sonnabend. Um einen Zusammenhang nachweisen zu können, müsse man genauer hinsehen und beispielsweise für einen konkreten Vulkanausbruch auch in Ägyptens Nachbarstaaten nach Hinweisen suchen. In einem sind sich Historiker Sonnabend und Klimatologe Cubasch einig: Die Vulkanausbrüche seien höchstens ein Mosaiksteinchen, um Vorgänge in der ptolemäischen Epoche zu erklären – wenn auch ein sehr interessantes. (mit dpa)"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/40-millionen-euro-easyjet-uebernimmt-teile-des-air-berlin-geschaefts-in-tegel-28734448", "article_id": "28734448", "section": "wirtschaft", "article_headline_strong": "40 Millionen Euro", "article_headline_normal": " Easyjet übernimmt Teile des Air-Berlin-Geschäfts in Tegel ", "date": "28.10.17, 08:50 Uhr", "author": null, "article_text": ["Die britische Billig-Fluggesellschaft Easyjet will Teile des Geschäfts von Air Berlin am Hauptstadtflughafen Tegel übernehmen. Easyjet werde von der bankrotten Airline 25 geleaste A-320-Flugzeuge sowie Start- und Landesrechte für Tegel übernehmen, teilte das Unternehmen am Samstag mit. Dafür will es Air Berlin 40 Millionen Euro zahlen. Zudem will Easyjet rund tausend Air-Berlin-Mitarbeitern neue Jobs anbieten.", "Mit der Übernahme will Easyjet nach eigenen Worten zum „führenden Kurzstreckenanbieter in Tegel“ werden und Flüge innerhalb Deutschlands sowie zu Zielen im europäischen Ausland anbieten. Bislang bedient die britische Linie nur den Berliner Flughafen Schönefeld.", "Die Teilübernahme müsse noch von den Regulierungsbehörden genehmigt werden, erklärte Easyjet. Mit einem Abschluss des Geschäfts werde im Dezember gerechnet.", "Im Winter solle zunächst ein begrenztes Flugangebot von Tegel aus betrieben werden, im Sommer 2018 werde Easyjet dann auf ein komplett ausgebautes Flugangebot umstellen. In der Nacht zu Samstag war der letzte Air-Berlin-Flug in Tegel gelandet, die bankrotte Airline stellte damit nach fast 40 Jahren den Betrieb ein.", "Air Berlin hatte Mitte August Insolvenz angemeldet und soll zu großen Teilen von der Lufthansa übernommen werden. (afp)"]},
{"url": "https://www.berliner-zeitung.de/sport/hoffenheim-gladbach-entschuldigt-sich-fuer-beleidigendes-banner-gegen-hopp-28738620", "article_id": "28738620", "section": "sport", "article_headline_strong": "Hoffenheim", "article_headline_normal": " Gladbach entschuldigt sich für beleidigendes Banner gegen Hopp ", "date": "29.10.17, 15:15 Uhr", "author": null, "article_text": ["Bundesligist Borussia Mönchengladbach hat sich für ein beleidigendes Banner seiner Fans beim Auswärtsspiel gegen 1899 Hoffenheim am Samstag (3:1) entschuldigt. „Wir distanzieren uns als Verein ganz klar von diesem Verhalten und haben uns heute auch schriftlich bei der TSG 1899 Hoffenheim entschuldigt“, sagte Geschäftsführer Stephan Schippers.", "Die Borussen-Anhänger hatten vor dem Anpfiff auf einem Transparent die Kraichgauer als „Hure eines Fußballmörders“ bezeichnet. Das Plakat richtete sich gegen TSG-Mehrheitseigner Dietmar Hopp. Der Borussia droht nun eine Strafe vonseiten des Deutschen Fußball-Bundes (DFB).", "Auch Gladbachs Sportdirektor Max Eberl zeigte sich verärgert. „Es ist schade, dass man sich nach so einem Auswärtssieg für einen Teil der eigenen Fans entschuldigen muss. Dieses Verhalten passt nicht zu uns. Wir sind ein Verein, der Toleranz lebt und einfordert. Wir wollen nichts mit Leuten zu tun haben, die Hass schüren“, sagte Eberl. (sid)"]},
{"url": "https://www.berliner-zeitung.de/sport/union/siegesserie-vorbei-union-kassiert-spaeten-1-1-ausgleich-in-duisburg-28738744", "article_id": "28738744", "section": "sport", "article_headline_strong": "Siegesserie vorbei", "article_headline_normal": " Union kassiert späten 1:1-Ausgleich in Duisburg ", "date": "29.10.17, 15:36 Uhr", "author": null, "article_text": ["Der 1. FC Union Berlin hat seinen fünften Sieg nacheinander in der 2. Fußball-Bundesliga kurz vor Schluss verspielt. Fünf Tage nach dem Aus im DFB-Pokal bei Bayer Leverkusen kamen die Köpenicker am Sonntag nur zu einem 1:1 (0:0) beim MSV Duisburg, verkürzten aber dennoch den Rückstand auf den Relegationsplatz.", "Mit seinem ersten Saisontor sorgte Innenverteidiger Toni Leistner vor 15 492 Zuschauern per Kopf in der 49. Minute für die Führung der Gäste. Stanislav Iljutcenko (86. Minute) erzielte jedoch den verdienten Ausgleich für immer stärker werdende Duisburger. Da der 1. FC Nürnberg gleichzeitig mit 0:1 beim 1. FC Heidenheim verlor, liegt Union nun punktgleich hinter den Franken auf Rang vier. Am kommenden Samstag empfängt das Team von Trainer Jens Keller den FC St. Pauli zum Spitzenspiel.", "Nach dem ehrenwerten Auftritt beim 1:4 in Leverkusen rotierte der Coach wieder zurück: Insgesamt neun Stammspieler kamen zurück in die Startelf, lediglich Rechtsverteidiger Christopher Trimmel und Simon Hedlund blieben in der Anfangsformation. Union war der große Personalwechsel zu Beginn nicht anzumerken, früh übernahm der Favorit die Kontrolle und hatte die erste Chance.", "In der fünften Minute blockte MSV-Verteidiger Gerrit Nauber zunächst den Versuch von Sebastian Polter aus kurzer Distanz, den Nachschuss von U21-Nationalspieler Marcel Hartel parierte Mark Flekken bravourös. Union blieb zwar spielbestimmend, entwickelte jedoch nur wenig Torgefahr. Zu ungenau waren die Angriffsbemühungen wie beispielsweise beim Schuss von Kapitän Felix Kroos aus 17 Metern (29.).", "So brauchte Union eine Standardsituation für die Führung. Nach einer Ecke von Trimmel setzte sich Leistner im Luftduell gegen Andreas Wiegel durch und erzielte seinen ersten Treffer seit Mitte Dezember 2016. Danach hatten die Berliner zweimal Glück: Zunächst verstolperte Kingsley Onuegbu eine Hereingabe aus vier Metern freistehend (54.).", "Drei Minuten später entschied Schiedsrichter Christian Dietz nach einem Foul von Leistner an Boris Taschtschi an der Strafraumgrenze nur auf Freistoß, die Duisburger forderten vergeblich einen Strafstoß. Iljutcenko bestrafte die Nachlässigkeiten in der Union-Verteidigung per Kopfball dann aber doch noch. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/sport/alba/berliner-beim-liga-priums-alba-berlin-gewinnt-in-bamberg-28739624", "article_id": "28739624", "section": "sport", "article_headline_strong": "Berliner beim Liga-Priums", "article_headline_normal": " Alba Berlin gewinnt in Bamberg ", "date": "29.10.17, 19:35 Uhr", "author": null, "article_text": ["Selten war die Gelegenheit so günstig für Alba Berlin, beim deutschen Basketball-Primus Brose Bamberg ein Achtungszeichen zu setzen. Nach einem Umbruch im Sommer mühen sich die Oberfranken bislang durch diese Saison. Zudem mussten sie während bereits zweimal in der Euroleague spielen, während die Berliner nur einmal ranmussten, beim 73:65 im Euro-Cup gegen Limoges. Und es zeigt die Reife der Mannschaft von Trainer Aíto García Reneses, dass die solche Gelegenheiten auch ausnutzt: Alba siegte mit 77:75 (33:42). Beste Werfer waren Luke Sikma und Spencer Butterfield mit je 13 Punkten.", "„Wir hatten es als persönliches Ziel hier in Bamberg zu gewinnen, wir haben uns heute nicht einschüchtern lassen“, sagte Nationalspieler Niels Giffey bei Telekom Sport. Allerdings sah es lange Zeit nicht danach aus, als ob Alba den sechsten Ligasieg in Serie einfahren könnte. Die Gastgeber begannen sehr engagiert, setzten Alba früh unter Druck. So hatten die Berliner erhebliche Probleme ihren Rhythmus zu finden – besonders in der Defensive. Nach dem ersten Viertel lag Alba 20:26 zurück. Auch eigene Unzulänglichkeiten standen Alba in den ersten beiden Vierteln im Weg. Alleine zwölf Turnover zählte die Statistik.", "„Es ist mehr drin, wir haben den Ball zu häufig leichtfertig weggegeben“, sagte Geschäftsführer Marco Baldi in der Pause. Doch es sollte dauern, bis der Appell wirklich wirkte. Die Berliner kämpften sich zwar bis auf zwei Punkte heran (42:44), doch sie vergaben immer wieder offene Würfe, so dass die Bamberger nicht wirklich in Gefahr gerieten − sie führten nach drei Vierteln mit 62:54.", "Dann schaltete Alba einen Gang höher, Marius Grigonis sorgte gut fünf Minuten vor dem Ende mit seinen Freiwürfen für die erste Alba-Führung überhaupt. Den Bambergern waren die Strapazen der vergangenen Tage jetzt anzumerken., aber die Führung zu verteidigen, war keineswegs erholsam. Alba konnte das Spiel nicht vorzeitig entscheiden. Kurz vor der Sirene vergab Nationalspieler Maodo Lo per Dreier den möglichen Wurf zum Bamberger Sieg. "]},
{"url": "https://www.berliner-zeitung.de/sport/100-jahre-handball-deutschlands-nationalmannschaft-gewinnt-zum-jubilaeum-gegen-spanien-28739578", "article_id": "28739578", "section": "sport", "article_headline_strong": "100 Jahre Handball", "article_headline_normal": " Deutschlands Nationalmannschaft gewinnt zum Jubiläum gegen Spanien ", "date": "29.10.17, 19:32 Uhr", "author": "Karin Bühler ", "article_text": ["Der Berliner Oberturnwart Max Heiser hätte am gestrigen Sonntag sicherlich Handballtor-große Bauklötze gestaunt, wenn er das hätte miterleben können: eine verdunkelte Max-Schmeling-Halle, in der Zuschauer zur Begrüßung der Handball-Nationalmannschaft von Deutschland die Taschenlampen ihrer Handys anknipsen. Dazu lange Lulatsche auf dem Feld mit schwarz-weißen Trikots und quietschgelben Turnschuhen, die sich als Bad Boys vermarkten. Außerdem LED-Banden ums blaue Parkettviereck und Videowände unter der Hallendecke. Genau 100 Jahre zuvor hatte der „Ausschuss für Frauen- und Mädchenturnen des Berliner Turnraths“ Heises Ballspielidee mit offiziellen Regeln ausgestattet. Damals sollte die Sportart Handball, die Heise zunächst Torball genannt hatte, allerdings körperlos sein. Und nur für Frauen.", "Zum Jubiläum von Heises Erfindung traten am Sonntag in Berlin nicht nur die deutschen Handball-Frauen gegen die Niederlande, sondern zunächst die Männer zum Testländerspiel gegen Spanien an. Schließlich hatte der Berliner Turnlehrer Carl Schelenz bereits 1919 den rasanten Ballsport als Zweikampf- und doch auch für Männer geeignet erklärt.", "Dass sie nicht nur die Zweikämpfe, sondern die gesamte Abwehrarbeit ziemlich gut beherrschen, bewiesen die Handballer von Nationaltrainer Clemens Prokop am Sonntag beim 28:24 (16:9)-Sieg gegen Spanien. Da packten Finn Lemke und Hendrik Pekeler im Mittelblock aggressiv zu. Da zeigte Füchse-Schlussmann Silvio Heinevetter eine Klasseparade nach der anderen. Er fischte die unmöglichsten Bälle aus der Luft, parierte 16 Schüsse, zeigte immer wieder angriffslustig seine Faust.", "Im Gegensatz zum Vortag, als die deutschen Handballer in Magdeburg 24:26 gegen Spanien verloren und nicht wirklich ein Mittel gegen die offensive 5:1-Abwehr der Spanier gefunden hatten, traten sie tags darauf souveräner auf. Aus einer kompakten Abwehr heraus setzten sie Tempogegenstöße, immer wieder traf Kapitän Uwe Gensheimer über außen. Er war mit acht Treffern der beste deutsche Torschütze. „Wir haben es heute hinten viel besser gemacht. Die gesamte Lehrgangswoche war sehr wichtig für uns, weil wir mit dem neuen Trainer längere Zeit zusammen waren. Jetzt schließen wir die Woche mit einem guten Gefühl ab“, sagte Gensheimer. DHB-Vizepräsident Bob Hanning fand, der Sieg sei die „Krönung eines geschichtsträchtigen Wochenendes“ gewesen.", "Prokop wechselte viel. Sein Reservoir an Spielern ist groß. Die Begegnungen gegen Spanien sollten ihm Aufschlüsse geben für die anstehende Europameisterschaft im Januar in Kroatien. Dorthin reist die Auswahl des Deutschen Handballbundes (DHB) ja als Titelverteidiger. Und dort soll all das seinen Lauf nehmen, was die Verantwortlichen am Wochenende beim Bundestag in Berlin beschlossen haben, und worüber Oberturnwart Max Heiser wohl ebenfalls gestaunt hätte.", "Denn das Ziel des Maßnahmenpakets „Perspektive 2020+“ formulierte der mit knapp 94 Prozent der Stimmen wiedergewählte DHB-Präsident Andreas Michelmann doch ziemlich offensiv: „Wir wollen die erfolgreichste Handball-Nation der Welt werden.“ So sollen die Männer bei allen kommenden Großveranstaltungen eine Medaille und bei den Olympischen Spielen 2020 in Tokio die Goldmedaille holen, die Frauen bei der Heim-WM im Dezember mindestens das Halbfinale erreichen und bei den Olympischen Spielen in Tokio eine Medaille gewinnen.", "Die Grundlagen dafür schafft künftig ein hauptamtlicher Vorstand. Wobei neben sportlichem Erfolg die weitere Professionalisierung sowie die Mitgliederentwicklung im Vordergrund stehen sollen. Zuletzt hatte der DHB immer mehr Mitglieder verloren. Bis zum Jahr 2020 soll die Zahl von etwa 750.000 wieder auf 800.000 steigen.", "Ein weiteres Zukunftsprojekt ist die Ausrichtung der Männer-Europameisterschaft 2024. Die Bewerbungsunterlagen übermittelt der DHB an diesem Montag dem europäischen Verband (EHF).", "Unterdessen wurde das Jubiläum in Berlin auch dazu genutzt, an Begebenheiten und Kuriositäten aus 100 Jahren Handball zu erinnern. Etwa daran, dass Stefan Kretzschmars Mutter Waltraud als Handball-Nationalspielerin der DDR und Athleten-Vertreterin 1976 eine Rede auf dem SED-Parteitag hielt. Daran, dass die DDR-Nationalmannschaft nur wenige Tage nach dem Mauerfall 1989 beim Supercup mit einer Kaufhof-Reklame auflief. Und in einer Ecke der Schmelinghalle zeigte Dominik Klein, Handball-Weltmeister von 2007, seine Badelatschen von damals in die Fernsehkamera. An der Sohle baumelte etwas Dunkles, Haariges: eine Kopie vom Schnauzbart des damaligen Bundestrainers Heiner Brand. Er war bei der Titelfeier kleben geblieben."]},
{"url": "https://www.berliner-zeitung.de/sport/hertha-bsc/versoehnung-bei-hertha-nullkommanull-krise-28739490", "article_id": "28739490", "section": "sport", "article_headline_strong": "Versöhnung bei Hertha", "article_headline_normal": " Nullkommanull Krise ", "date": "29.10.17, 19:12 Uhr", "author": "Paul Linke", "article_text": ["Wenn ein Manager nach der allerersten strittigen Entscheidung und nach nicht einmal einer Minute bereits eine flammende Gerechtigkeitsdebatte mit dem vierten Schiedsrichter führt, ist er entweder a) ein bisschen besorgt um den Fortgang des Spiels oder b) sehr angespannt angesichts der Gesamtsituation? Und wenn ein Trainer nach einem Sieg, Fans und Journalisten vorwirft, seine Mannschaft von außen zu beeinflussen und sogar zu manipulieren, ist er entweder a) ein Mann mit einem ausgeprägten Beschützerinstinkt oder b) einfach noch nicht erfahren genug im Umgang mit Kritik? Auflösung: siehe Textende.", "Man hätte am Sonnabend einen Sprachwissenschaftler und am besten auch noch einen Mediziner zurate ziehen sollen, was nun richtig war und was falsch, was zu Unrecht behautet und was zu Recht beobachtet wurde in den vergangenen Wochen und vor allem vor diesem Spiel zwischen Hertha BSC und dem Hamburger SV im Olympiastadion. Man hatte ja mindestens diesen – und so auch allgemein verbreiteten – Eindruck, dass da zwei Teams aufeinandertrafen, die schon mal zufriedener waren mit sich selbst, den Ergebnissen und mit der Schönheit ihres Spiels. „Es ist eine Problemphase und keine Krise“, hatte sogar Pal Dardai vor dem Spiel erkannt. Und nach dem Sieg (2:1) sagte Herthas Trainer: „Wir hatten Nullkommanull Krise. Krise kommt immer von innen, Krankheit kommt von innen, nicht von außen.“ Und: „Ich verstehe nicht, wie man so eine Dynamik entwickeln kann. Ich musste fast eine Krisensitzung führen und die Jungs beruhigen, dass sie gut sind.“", "Ein Sprachwissenschaftler hätte helfen können bei der Definition von Krise und Kritik, die jeweils auf das altgriechische Verb krínein zurückgehen, das „trennen“ oder „unterscheiden“ bedeutet und einen Höhe- oder gar Wendepunkt (!) markieren kann. Vielleicht hätte Dardai dann verstanden, dass ein Trainer eben trennen und mit mehr Gelassenheit unterscheiden muss zwischen Innenansicht und Außendarstellung, die in der Regel arg abweichen können voneinander – zumal im Unterhaltungsbetrieb Profifußball, der Emotionen zu Geld macht und so viel Subjektivität erlaubt, dass sich jede noch so schlechte Leistung starkreden lässt. Ach ja, und der Mediziner hätte Dardai darauf hinweisen können, dass Krankheit mit Ansteckung zu tun hat. Und mit all den Gegnern etwa, die – um im Bild zu bleiben – sich in dieser Saison gegen Herthas Offensive immunisiert und die Defensive mit Fehlern infiziert haben.", "Michael Preetz, dieser arg aufgebrachte Manager aus der ersten Spielminute, war am Ende sehr gelassen. Natürlich wurde er gefragt, ob er Dardais schier ins Verschwörerische ragende Manipulationstheorie teilen würde. Preetz antwortete: „Ich teile vor allem die Einschätzung, dass du dir nur von innen helfen kannst. Wir können nur intern Lösungen finden, von außen gibt es keine Hilfe.“ Im Gegensatz zu seinem Trainer kennt der Manager sich aus mit diesen Situationen, die für in der Verantwortung Stehende unangenehme Diskussion auslösen und nervende Fragen aufwerfen, woran es nun liegen könnte, dass eine Mannschaft in Teilen und Phasen kaum wiederzuerkennen ist. Für einen wie Preetz ist das Routine. Und seine Erfahrung sagt ihm: „Manchmal sind solche Situationen auch gut, um klarzumachen wie wichtig Geschlossenheit ist und dass man enger zusammenrücken muss.“", "Egal, wen man sprach nach diesem Sieg, der dank zweier Kopfballtore (Niklas Stark und Karim Rekik) nach zwei Eckstößen (Marvin Plattenhardt und Mitchell Weiser) eher glücklich zustande gekommen war – die Erleichterung war überall zu spüren. „Wir wussten, um was es geht“, sagte Vedad Ibisevic. „Das ist genau das, was wir gebraucht haben“, sagte Per Skjelbred. Und was wäre gewesen, wenn ..? „Unruhig wäre es nicht geworden. Bei mir ist alles gut. Ich habe zwei Kinder und eine schöne und sehr gute Frau.“ Pal Dardai hätte sogar um ein Kind erhöhen können.", "Am Ende dieser für ihn, wie er zugab, schwersten Arbeitswoche seit dem Nichtabstieg war der Trainer trotzdem wütender mit dem Krise-oder-nicht-Gerede als zufrieden mit den drei Punkten, die Hertha dorthin brachten, wo der Verein sich selbst sieht: auf einen zurzeit sorgenlosen Tabellenplatz elf.", "Und jetzt noch die Auflösung: a) und b) waren jeweils richtig."]},
{"url": "https://www.berliner-zeitung.de/panorama/wegen-drogenkonsums-neun-britische-marinesoldaten-gefeuert-28735926", "article_id": "28735926", "section": "panorama", "article_headline_strong": "Wegen Drogenkonsums", "article_headline_normal": " Neun britische Marinesoldaten gefeuert ", "date": "28.10.17, 17:11 Uhr", "author": null, "article_text": ["Neun britische Marinesoldaten sind wegen Drogenkonsums gefeuert worden. Die Männer, die auf einem Atom-U-Boot Dienst taten, waren bei einer Untersuchung positiv auf eine „illegale Substanz“ getestet worden, bestätigte das Verteidigungsministerium in London am Samstag einen entsprechenden Medienbericht.", "Die Royal Navy könne keinen Drogenkonsum dulden, erklärte ein Marinesprecher. Laut der Zeitung „Daily Mail“ hatten die Soldaten der „HMS Vigilant“ Kokain genommen. Der Sprecher bestätigte ferner, dass die Marine eine Untersuchung zu dem Verdacht eingeleitet habe, es gebe „unangebrachte Beziehungen“ zwischen Soldaten auf der „HMS Vigilant“.", "Auch hierüber hatten Medien zuvor berichtet. Weitere Angaben wollte der Sprecher unter Verweis auf die laufenden Ermittlungen nicht machen. Die „HMS Vigilant“ ist ein Atom-U-Boot mit Interkontinental-Raketen vom Typ Trident. Großbritannien verfügt über vier solcher Atom-U-Boote. (afp)"]},
{"url": "https://www.berliner-zeitung.de/panorama/tragischer-fall-in-china--14-jaehrige-stirbt-nach-13-stuendigem-model-job--28736784", "article_id": "28736784", "section": "panorama", "article_headline_strong": "Tragischer Fall in China ", "article_headline_normal": " 14-Jährige stirbt nach 13-stündigem Model-Job ", "date": "28.10.17, 18:17 Uhr", "author": null, "article_text": ["Vlada Dzyuba war gerade einmal 14 Jahre alt. Sie träumte schon als junges Mädchen davon, in die Fußstapfen von erfolgreichen Model-Ikonen zu treten und wollte ganz hoch hinaus. In China wollte sie sich schließlich ihren Traum erfüllen. ", "Jetzt ist Vlada tot. Das Mädchen mit russischer Herkunft starb unter tragischen Umständen nach einer Modenschau in China. Ihr letzter Job dauerte 13 Stunden, dann brach der Teenager zusammen und fiel ins Koma. Sie wachte nicht mehr auf, zwei Tage später war das Mädchen tot.", "Es stellte sich heraus, dass die 14-Jährige monatelang an einer Überanstrengung litt, die schließlich zur Hirnhautentzündung führte, wie „", "“ berichtete. ", "Vlada fühlte sich sehr erschöpft. Ihre Mutter Oksana sagte: „Sie rief mich an und sagte‚ Mama, ich bin so müde.‘ Es muss zu Beginn ihrer Erkrankung gewesen sein. Dann schoss ihre Temperatur hoch. Ich konnte selbst nicht schlafen und bettelte sie an, endlich ein Krankenhaus aufzusuchen.“ ", "Eigentlich wollte Vlada nur drei Monate in China bleiben. Außerdem sollte in dem Model-Vertrag stehen, dass das Mädchen nur drei Stunden in der Woche arbeiten dürfte. ", "„", "“ fragte bei der Modelagentur nach. Modelagentin Elvira Zaitseva sagte zu dem Fall: „Niemand hat solche Konsequenzen erwartet.“"]},
{"url": "https://www.berliner-zeitung.de/panorama/vorfall-aus-maerz-paketbombe-an-schaeuble---griechische-polizei-nimmt-verdaechtigen-fest-28737264", "article_id": "28737264", "section": "panorama", "article_headline_strong": "Vorfall aus März", "article_headline_normal": " Paketbombe an Schäuble – Griechische Polizei nimmt Verdächtigen fest ", "date": "29.10.17, 09:13 Uhr", "author": null, "article_text": ["Griechische Anti-Terror-Ermittler haben am Samstag in Athen einen Mann festgenommen, der im März dieses Jahres eine ", " geschickt haben soll. Auch eine Paketbombe an die Pariser Niederlassung des Internationalen Währungsfonds (IWF) soll auf sein Konto gehen, teilten die Behörden mit. Zudem stehe der 29-Jährige im Verdacht, im Mai mit einer Briefbombe den ehemaligen griechischen Regierungschef Lucas Papademos schwer verletzt zu haben.", "Der mutmaßliche Linksterrorist sei festgenommen worden, als er im Athener Stadtzentrum eine konspirative Wohnung räumen wollte. Dort fanden die Beamten Waffen, Munition, Sprengstoff, Zeitzünder und acht gefälschte Ausweise. Die Polizei suche jetzt nach weiteren konspirativen Unterkünften, berichteten griechische Medien.", "Der Verdächtige soll mit verschiedenen linksradikalen Gruppierungen in Verbindungen gestanden haben, darunter mit der autonomen griechischen Untergrundorganisation „Konspiration der Feuerzellen“, die im März die Verantwortung für die Paketbombe an Schäuble übernommen hatte. Die Sendung war damals in der Poststelle des Bundesfinanzministeriums geröntgt worden. Dabei wurde das explosive Gemisch darin entdeckt.", "Einen Tag später wurde in Paris beim Öffnen einer ähnlichen Sendung eine Mitarbeiterin des IWF durch Splitter im Gesicht verletzt. Der ehemalige Premier Papademos öffnete im Mai eine Sendung mit einer Bombe, als er im Auto saß. Dabei wurde er schwer, zwei weitere Personen wurden leicht verletzt. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/sturmtief--herwart--mann-ertrinkt-bei-sturmflut--zugverkehr-liegt-weiter-lahm-28737178", "article_id": "28737178", "section": "panorama", "article_headline_strong": "Sturmtief „Herwart“", "article_headline_normal": " Mann ertrinkt bei Sturmflut, Zugverkehr liegt weiter lahm ", "date": "29.10.17, 14:30 Uhr", "author": null, "article_text": ["Wegen der schweren Schäden durch Sturm „Herwart“ kann die Deutsche Bahn den Betrieb wichtiger Strecken im Fernverkehr erst am Montag wieder aufnehmen. Berlin, Hamburg, Hannover, Bremen und Kiel seien zurzeit nicht ans Fernnetz angeschlossen, teilte der Konzern am Sonntag mit.", "Unter anderem blieben bis zum Montag aufgrund der Sturmschäden die Verbindungen Hamburg-Berlin, Berlin-Frankfurt/Main, Berlin-Leipzig, Berlin-Dresden, Bremen-Hannover, Dortmund-Hamburg und Hannover–Dortmund gesperrt.", "Das Sturmtief hatte in der Nacht und am Sonntagvormittag vor allem im Norden und Osten des Landes zahlreiche Schäden angerichtet. Viele Straßen wurden wegen umgekippter Bäume gesperrt. Meteorologen warnten vor dem Betreten der Wälder, Zoos blieben geschlossen.", "Am Ufer des Jadebusens im Kreis Wesermarsch (Niedersachsen) ist ein 63-jähriger Mann aus Nordrhein-Westfalen von der Sturmflut überrascht worden und ertrunken. Er hatte mit seinem Bruder auf einem Campingplatz am Strandbad Sehestedt in einem Bulli übernachten und sich beim Herannahen des Wassers zu Fuß in Sicherheit bringen wollen, wie die Polizei mitteilte.", "So schlimm wie bei „Xavier“ vor gut drei Wochen waren die Folgen aber vielerorts nicht. Am Mittag flaute „Herwart“ bereits langsam wieder ab. Es waren zunächst fünf Verletzte bekannt. In Berlin wurde ein Fußgänger von einem umgekippten Baugerüst schwer verletzt. In Sachsen-Anhalt wurde eine Autofahrerin leicht verletzt, die mit ihrem Wagen gegen einen Baum prallte, der auf die Straße gestürzt war.", "In Nordfriesland überschlug sich ein Autofahrer beim Ausweichen vor umgestürzten Ästen und verletzte sich. Auf der A20 bei Bad Doberan in Mecklenburg-Vorpommern rutschten Autos auf einer fünf Zentimeter dicken Hageldecke aus. Dabei verletzten sich zwei Menschen.", "Die Berliner Feuerwehr wurde am Sonntagmorgen zwischen 4 Uhr und 10 Uhr zu 300 Einsätzen gerufen und rief deswegen den Ausnahmezustand aus. Der Sturm deckte dort ein komplettes Hausdach ab. Zwei S-Bahnen rammten umgestürzte Bäume. Zoo und Tierpark in Berlin blieben wegen der Sturmwarnung am Sonntag geschlossen. Auch der Rostocker Zoo blieb wegen des stürmischen Wetters zu.", "Wegen „Herwart“ standen die Züge in Schleswig-Holstein, Niedersachsen, Hamburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen still. Züge aus anderen Regionen in diese Gebiete endeten vorzeitig. In Hamburg fuhr die S-Bahn noch eingeschränkt. Auch die Bahngesellschaften Metronom, Erixx und Enno stellten den Zugverkehr auf zahlreichen Strecken ein. Ersatzverkehr mit Bussen gab es wegen der Sturmgefahr meist nicht.", "Auf der Strecke Berlin-Hamburg hätten wieder umgestürzte Bäume die Oberleitung beschädigt, im gleichen Streckenabschnitt ", ": bei Pritzier in Mecklenburg-Vorpommern, sagte ein Bahnsprecher.", "In Dortmund, Bielefeld und Hamm stellte die Bahn nach Angaben eines Sprechers sogenannte Übernachtungszüge zur Verfügung. Fahrgäste, deren Züge nicht mehr nach Norddeutschland weiterführen, könnten sich dort auch tagsüber aufhalten. Die Deutsche Bahn biete betroffenen Fahrgästen an, die Fernverkehrstickets vom Sonntag innerhalb von vier Wochen kostenlos umzutauschen.", "Im äußersten Norden gab es am Vormittag bereits leichte Zeichen der Entspannung. Im Regionalverkehr werden nach Bahnangaben Strecken nach und nach wieder freigegeben. „Der Sylt-Shuttle fährt wieder“, sagte ein Sprecher. Aufgrund des Feiertags am Dienstag sind viele Urlauber unterwegs.", "Wegen starker Windböen in Frankfurt musste am Sonntag ein Airbus A380 der Lufthansa außerplanmäßig in Stuttgart landen. Nachdem die aus Houston (USA) kommende Maschine wetterbedingt einige Zeit über dem Flughafen Frankfurt gekreist war, entschied sich der Kapitän zur Sicherheitslandung, auch weil Treibstoff knapp wurde.", "Die Leitstellen in Schleswig-Holstein berichteten in der Nacht zum Sonntag von umgekippten Bäumen, eingestürzten Baugerüsten und weggeflogenen Trampolinen. Im nordfriesischen Oldenswort fiel eine historische Mühle dem Sturm zum Opfer.", "Im Hamburger Hafen gab es am Vormittag eine Sturmflut. Der Wasserstand der Elbe im Stadtteil St.-Pauli lag am Vormittag drei Meter über dem mittleren Hochwasser, wie aus einer Beobachtung des Bundesamtes für Seeschifffahrt und Hydrographie hervorgeht. Die Hamburger Feuerwehr rückte bis zum Morgen 550 Mal aus. Bei den Einsätzen handele es sich im Wesentlichen um Bäume und Äste auf Straßen, aber auch auf Autos und Häusern. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/meinung/kommentar-zur-berliner-spd-salehs-strategie-gegen-mueller-ist-nicht-legitim-28733116", "article_id": "28733116", "section": "politik", "article_headline_strong": "Kommentar zur Berliner SPD", "article_headline_normal": " Salehs Strategie gegen Müller ist nicht legitim ", "date": "28.10.17, 13:40 Uhr", "author": "Jan Thomsen", "article_text": ["Es wird offenbar Zeit, dass in der Berliner SPD eine wichtige Frage geklärt wird: die sogenannte Machtfrage. Denn das ewige Gerangel und Geraune, die teils offene, teils verdeckte, teils faire, aber teils auch ziemlich miese Auseinandersetzung zwischen den beiden Kontrahenten Michael Müller, Senats- und Parteichef, und dem Fraktionsvorsitzenden Raed Saleh nervt nicht nur. Sie blockiert auch einen Teil der umfangreichen Arbeit, die sich dieser Senat für die Hauptstadt vorgenommen hat.", "Die rot-rot-grünen Pläne mag man gut finden oder weniger gut. Für niemanden aber ist etwas gut daran, wenn nicht vernünftig gearbeitet werden kann, weil die Protagonisten der größten Regierungspartei mit Machtsicherung beschäftigt sind.", "Erstmals sind jetzt ", " gerichtet worden. Sie sind, das wird nicht einmal dementiert, mit dem Fraktionsvorsitzenden Saleh abgesprochen. Ganz offenbar versucht hier also jemand zu testen, wie stark der nach zwei verlorenen Wahlen und dem verlorenen Tegel-Volksentscheid angeschlagene Müller überhaupt noch ist.", "Das ist durchaus legitim, denn Machtfragen sind ein sehr wesentlicher Teil von Politik. Nicht legitim aber wäre es, wenn Saleh diese Lagesondierung weiterhin ausschließlich als parteiinterne Zermürbungsstrategie fährt – und zum Beispiel Getreue vorschickt, statt selber aufzutreten. Falls sich also, wie anzunehmen, der Fraktionsvorsitzende für den besseren Regierungschef hält, dann sollte er dies offen kundtun und Müller auffordern, das Feld zu räumen.", "In einer Demokratie muss man sich irgendwann einmal zur Wahl stellen, wenn man Chef werden will. In der Fraktion ist das Saleh bisher gelungen. In der Partei hat er einmal schon gekniffen, einmal hat er krachend gegen Müller verloren. Gelegenheiten gibt es genug, es erneut zu probieren. Demnächst ist zum Beispiel ein Parteitag."]},
{"url": "https://www.berliner-zeitung.de/politik/meinung/beduerfnisorientierte-erziehung-flucht-aus-dem-familienbett-28732902", "article_id": "28732902", "section": "politik", "article_headline_strong": "Bedürfnisorientierte Erziehung", "article_headline_normal": " Flucht aus dem Familienbett ", "date": "28.10.17, 18:21 Uhr", "author": "Sabine Rennefanz", "article_text": ["Ich bin wahrscheinlich die einzige Mutter in Prenzlauer Berg, die nicht enthusiastisch ihr Kind gestillt hat. Ich habe es trotzdem gemacht, zehn Monate lang. Ich habe das Baby in der Tragehilfe getragen und es im Bett mit uns schlafen lassen. Das hatte die Hebamme so empfohlen. Ich habe es nicht hinterfragt, es machten in meinem Umfeld alle so.", "Später habe ich erfahren, dass das, was ich praktizierte, offenbar Teil eines Erziehungskonzeptes war: Attachment Parenting, übersetzt bedürfnisorientierte Erziehung. Das ist eine angesagte Methode, mit der man versucht, sich den Bedürfnissen des Babys anzupassen. Sie wird unter Mittelschichteltern in Prenzlauer Berg oder Kreuzberg ähnlich heiß diskutiert wie vegane Ernährung oder Impfpflichten. Kürzlich beschrieb eine Frau auf Zeit Online, wie sie beim Versuch, eine perfekte Attachment-Mutter zu werden, fast durchgedreht ist. „Eltern, gebt euch selbst nicht auf“, lautete die Überschrift.", "Ich kann verstehen, was an dem Erziehungskonzept so attraktiv wirkt. Es greift die Unsicherheit auf, die man nach der Geburt im Umgang mit einem Säugling spürt. Sagt einem ja keiner vorher, dass das Heftige am Kinderkriegen nicht die Geburt ist, sondern die ersten Wochen danach. Je mehr man das Baby nah bei sich hält, desto ruhiger und entspannter wird es, lautet einer der Lehrsätze. Das klingt einfach. Aber was, wenn das Kind trotzdem weint? Ich hatte einmal eine Bekannte, ein großer Fan von Dauer-Stillen, Tragetuch und Babymassage. Ihre Tochter schrie nie, mein Sohn dauernd. „Du bist zu angespannt, dein Sohn spürt das“, urteilte sie.", "Der Begründer des Attachment-Parenting-Konzepts ist William Sears, amerikanischer Kinderarzt, achtfacher Vater und tiefreligiöser Christ. Auch in seinen Büchern klingt der missionarische Ton durch: „Eine Mutter fühlt sich nur wohl, wenn sie mit ihrem Baby zusammen ist.“ Und was, wenn das Baby vier Stunden am Stück schreit? Die Mutter, die dann erschöpft ist, womöglich sogar Wut auf ihr Kind entwickelt, könnte denken, dass etwas mit ihr nicht stimmt, wenn sie eine Pause braucht. Berufstätigen Müttern empfiehlt Sears, nachts im Bett neben dem Kind zu schlafen, um den tagsüber entstandenen Mangel an Nähe wettzumachen. Wer sich nicht an die Prinzipien halte, der ziehe problematische Kinder heran. In diesem Ton geht das weiter, reaktionär, anti-emanzipatorisch.", "Meine Bekannte erzählte mir kürzlich, dass sie sich ein größeres Bett gekauft haben, damit alle Platz haben, ihr Mann und die zwei Kinder. Ein Familienbett. Ich guckte skeptisch. Die Attachment-Mütter teilen zwar gern aus, sind aber selbst sensibel. „Früher haben auch alle in einem Bett geschlafen, und in Afrika macht man das heute noch so“, fügte sie hinzu.", "Wenn Angehörige der Mittelschicht auf dem Sofa ihrer Eigentumswohnung beim Quinoa-Süßkartoffel-Salat sitzen und die Bedingungen in Afrika preisen, ist mir das unheimlich. Als ob Armut so romantisch wäre. Die Menschen haben früher nicht in einem Bett geschlafen, weil es Teil ihrer pädagogischen Methode war, sondern weil sie sich nichts anderes leisten konnten. Das gemeinsame Bett war ein Hort von Krankheiten, von Missbrauch. Mein Familienbett müsste ungefähr so groß wie das Tempelhofer Feld sein, damit wir alle entspannt darin schlafen können."]},
{"url": "https://www.berliner-zeitung.de/politik/entmachteter-vizepraesident-bekraeftigt-puigdemont-bleibt-praesident-kataloniens-28737512", "article_id": "28737512", "section": "politik", "article_headline_strong": "Entmachteter Vizepräsident bekräftigt", "article_headline_normal": " Puigdemont bleibt Präsident Kataloniens ", "date": "29.10.17, 13:45 Uhr", "author": null, "article_text": ["Der von der Zentralregierung in Madrid abgesetzte katalanische Regionalpräsident Carles Puigdemont ist nach den Worten seines Stellvertreters auch weiterhin der „Präsident Kataloniens“. Puigdemont „ist und wird Präsident des Landes bleiben“ und weise den „Staatsstreich“ Madrids zurück, schrieb Vizepräsident Oriol Junqueras in einem Beitrag für die katalanische Zeitung „El Punt Avui“. Der Beitrag ist mit „Vizepräsident der Regierung Kataloniens“ unterzeichnet.", "Puigdemont hatte bereits am Samstag die Katalanen zum „demokratischen Widerstand“ gegen die Zwangsverwaltung durch die Zentralregierung in Madrid aufgerufen. In einer Fernsehansprache versicherte Puigdemont ferner, er werde weiter für den Aufbau eines „freien Landes“ arbeiten. Die schriftliche Fassung der Ansprache war unterzeichnet mit „Carles Puigdemont, Präsident der Generalitat (Regierung) Kataloniens“. Es war das erste Mal seit seiner Absetzung in Folge der katalanischen Unabhängigkeitserklärung am Freitag, dass sich der Politiker äußerte.", "Madrid hatte nach der Unabhängigkeitserklärung die Zwangsverwaltung Kataloniens beschlossen und eingeleitet. Mit einer Bekanntmachung im Amtsblatt ", ". Die spanische Vizeregierungschefin Soraya Sáenz de Santamaría übernahm die Kontrolle über die Verwaltung in Katalonien. Auch der katalanische Polizeichef Josep Lluis Trapero wurde für abgesetzt erklärt.", "Bereits am Freitag hatte der spanische Regierungschef Mariano Rajoy Puigdemont und seine Regierung ihres Amtes enthoben. Zudem kündigte Rajoy die Absetzung der katalanischen Regierungsvertreter in Madrid und Brüssel sowie die Schließung der katalanischen Vertretungen weltweit an, ausgenommen in Brüssel. Für den 21. Dezember setzte die Zentralregierung in Madrid Neuwahlen in Katalonien an.", "Unterdessen haben in der katalanischen Regionalhauptstadt Barcelona am Sonntag hunderttausende Menschen gegen die Abspaltung von Spanien demonstriert. Nach Angaben der Polizei gingen rund 300.000 Unabhängigkeitsgegner auf die Straße, die Organisatoren gaben die Zahl der Teilnehmer mit über einer Million an. Der Marsch stand unter dem Motto „Katalonien - das sind wir alle“. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/ddr-kunst-mehr-als-1000-besucher-zum-start-der-neuen-ausstellung-im-museum-barberini-28738976", "article_id": "28738976", "section": "berlin", "article_headline_strong": "DDR-Kunst", "article_headline_normal": " Mehr als 1000 Besucher zum Start der neuen Ausstellung im Museum Barberini ", "date": "29.10.17, 16:42 Uhr", "author": null, "article_text": ["Die neue Ausstellung des Potsdamer Museums Barberini zur DDR-Kunst hat einen guten Start hingelegt. Nach der Eröffnung kamen trotz Regenwetters bis zum Sonntagnachmittag mehr als 1000 Besucher zu der Schau. „Unsere Zeitfenster waren alle ausgebucht“, sagte Museumssprecherin Johanna Köhler am Sonntagnachmittag. „Kurzzeitig bildeten sich auch Schlangen vor den Kassen, die sich aber schnell auflösten.“ Die Ausstellung „Hinter der Maske. Künstler in der DDR“ ist bis zum 4. Februar zu sehen.", "Bundespräsident Frank-Walter Steinmeier hatte die Schau zur offiziellen Eröffnung am Samstagabend als einen „Meilenstein“ für die Verständigung von Ost und West gewürdigt. In vielen Köpfen spuke immer noch ein Bild von DDR-Kunst, die man nur in ihrem Bezug zum Staat und zur Gesellschaft bestimmen könne, erklärte Steinmeier. Die Ausstellung mit dem Blick auf die Künstler als Individuen trete diesem Fehlurteil entgegen. „Und sie ist deswegen ein sehr wichtiger Meilenstein auf dem Weg zueinander, den wir in Ost und West mit der Vereinigung vor über einem Vierteljahrhundert begonnen haben – und der länger dauert, als wir alle das damals gedacht haben.“", "Keiner der in der Schau vertretenen Künstler stehe für eine Kunst nur um der Kunst willen. „Wohl aber für ein Verständnis von Kunst, das auch innerhalb eines Systems, das alles und jeden für sich und seine Ziele in Dienst nehmen möchte, den Anspruch erhebt, zunächst als Kunst wahr- und ernstgenommen zu werden“, betonte Steinmeier.", "Im Mittelpunkt der Ausstellung stehe das Selbstverständnis der Künstler in einem sozialistischen Staat, der in der Kunst zuallererst einen Erziehungsauftrag gesehen habe, sagte Museumsdirektorin Ortrud Westheider. Steinmeier sagte nach dem Rundgang, in den vielen Selbstporträts scheine auf, mit welcher Meisterschaft die Künstler an sich selbst gearbeitet hätten. „Die Wahrheit über uns - das lernen wir aus diesen Porträts - (...) sagt uns nicht die Partei, nicht der Markt und nicht einmal ein soziales Medium.“", "Die Ausstellung zeigt insgesamt 120 Werke von 87 Künstlern aus der DDR-Zeit. Vertreten sind unter anderem Wolfgang Mattheuer (1927-2004), Bernhard Heisig (1925-2011), A. R. Penck (1939-2017) und Evelyn Richter (geboren 1930). Daneben sind erstmals seit 20 Jahren wieder die 16 großformatigen Bilder aus dem Palast der Republik zu sehen. „Vor dieser Folie wird umso deutlicher, welche Freiräume sich die Künstler in der DDR geschaffen haben“, meinte Westheider. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/potsdam-baustart-fuer-umstrittene-garnisonkirche-unter-protest-28739318", "article_id": "28739318", "section": "berlin", "article_headline_strong": "Potsdam", "article_headline_normal": " Baustart für umstrittene Garnisonkirche unter Protest ", "date": "29.10.17, 17:55 Uhr", "author": null, "article_text": ["Mit einem Festgottesdienst hat die Stiftung Garnisonkirche den Startschuss für den umstrittenen Wiederaufbau der einstigen Potsdamer Militärkirche gegeben. „Nun soll der Turm ein weithin sichtbares Wahrzeichen des Friedens und der Versöhnung werden“, erklärte der Kuratoriumsvorsitzende und Altbischof Wolfgang Huber am Sonntag in seiner Predigt auf der Baustelle in der Innenstadt. In dem knapp 90 Meter hohen Turm will die Nagelkreuzgemeinde ihre internationale Versöhnungsarbeit fortsetzen, die 2011 in einer provisorischen Kapelle begonnen wurde.", "Der im Krieg schwer zerstörte Turm war 1968 auf Geheiß der DDR- Führung gesprengt worden. Etwa 50 Demonstranten protestierten nun mit einem Megafon und Trillerpfeifen lautstark gegen den Wiederaufbau. Zu den Kritikern zählen zahlreiche Initiativen auch von evangelischen Christen, die in der Garnisonkirche eine Stätte des preußischen Militarismus sehen.", "Zudem sei dort beim sogenannten „Tag von Potsdam“ im März 1933 den Nationalsozialisten der Weg geebnet worden. Damals hatte Reichspräsident Paul von Hindenburg dem neuen Reichskanzler Adolf Hitler in der Kirche die Hand gegeben. Die Proteste richten sich auch insgesamt gegen den barocken Wiederaufbau in Potsdams Mitte. Den Befürwortern gilt der Turm dagegen als Wahrzeichen Potsdams, das im Stadtbild fehle.", "Vor dem Aufbau wird nun zunächst das Fundament geschaffen. Für einen sicheren Stand des hohen Turms werden 38 Betonpfähle 38 Meter tief in die Erde versenkt. Von Mai 2018 an soll der Turm dann wachsen. „Der fertige Turm wird nach meinem Wissen mit rund 2,5 Millionen Ziegelsteinen das höchste seit 200 Jahren in Europa errichtet Ziegelbauwerk sein“, erklärte Stiftungssprecher Wieland Eschenburg.", "Brandenburgs Alt-Ministerpräsident Manfred Stolpe (SPD) begrüßte den Baustart. „Ich empfinde das auch als Wiedergutmachung der ideologisch bedingten Sprengung von 1968“, schrieb Stolpe in einem Gastbeitrag für die „Potsdamer Neuesten Nachrichten“. Er plädierte für einen intensiven Dialog mit den Gegnern des Projekts, „um die Sorgen vor Förderung eines deutschen Nationalismus ernstzunehmen“. Es sei zugleich eine Chance, sich mit einem dunklen Kapitel der deutschen Geschichte auseinanderzusetzen und dabei Schlussfolgerungen für Gegenwart und Zukunft zu ziehen, meinte Stolpe.", "Zunächst soll für gut 26 Millionen Euro der bloße Turm entstehen, ohne barocken Zierrat und Turmhelm. Das bezuschusst die Bundesregierung als „Projekt von nationaler Bedeutung“ mit zwölf Millionen Euro. Die evangelische Kirche gibt Darlehen in Höhe von insgesamt fünf Millionen Euro. Für die endgültige Fertigstellung des Turms fehlen der Stiftung darüber hinaus noch rund zehn Millionen Euro, die durch Spenden zusammenkommen sollen.", "In 57 Metern Höhe soll es eine Aussichtsplattform geben. Mit den Einnahmen aus den Eintrittsgeldern will die Stiftung den Betrieb des Turms finanzieren. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/fotogalerie-traenen--beifall-und-herzen-zum-abschied-von-air-berlin-28734350", "article_id": "28734350", "section": "berlin", "article_headline_strong": "Fotogalerie", "article_headline_normal": " Tränen, Beifall und Herzen zum Abschied von Air Berlin ", "date": "28.10.17, 08:19 Uhr", "author": null, "article_text": ["Der letzte Tag war einer voller Gefühle. In Berlin hat der Flugbetrieb von Air Berlin vor 38 Jahren begonnen, in Berlin ging er zu Ende. Am Freitag um 23.45 Uhr landete der letzte Flug von Air Berlin in Tegel - nach einigen Runden über dem Stadtgebiet. Tausende Beschäftigte und Fans klatschten Beifall. Unsere Fotostrecke zeigt die Momente des Abschieds:", "(BLZ)"]},
{"url": "https://www.berliner-zeitung.de/berlin/letzte-maschine-gelandet-tschuess-und-bye-bye---air-berlin-ist-jetzt-geschichte-28733998", "article_id": "28733998", "section": "berlin", "article_headline_strong": "Letzte Maschine gelandet", "article_headline_normal": " Tschüss und Bye Bye – Air Berlin ist jetzt Geschichte ", "date": "27.10.17, 22:34 Uhr", "author": "Peter Neumann", "article_text": ["Das war’s. In Berlin hat der Flugbetrieb von Air Berlin vor 38 Jahren begonnen, in Berlin ging er zu Ende. Am Freitag um 23.45 Uhr landete der letzte Flug der insolventen Airline mit 60 Minuten Verspätung in Tegel - nach einigen Runden über dem Stadtgebiet. Tausende Air-Berlin-Beschäftigte und Fans klatschten Beifall. ", "Die Flughafen-Feuerwehr bereitete einen Fontänenempfang vor, die Besucherterrasse blieb für die vielen Luftfahrt-Fans und Air-Berlin-Mitarbeiter länger offen.", "Die Maschine startete um 22.30 Uhr mit einer Stunde Verspätung in München. AB 6210 verspätete sich, weil die Abschiedszeremonie so lange gedauert hatte. Fluggäste durften sich mit Filzstiften auf dem Flugzeug verewigen.Vor der Landung in Berlin drehte die Maschine noch eine Ehrenrunde.", "Mit an Bord des letzten Fluges war der langjährige Air-Berlin-Chef Joachim Hunold. „Es ist eine tiefe Traurigkeit in mir“, sagte er vor dem Abflug in München. Ein Lebenswerk gehe zu Ende. Mit der Ankunft von AB 6210 kommt mehr als ein Kapitel der Luftfahrtgeschichte zum Abschluss. Auch eine Berliner Geschichte endet.", "Schon Stunden vor der letzten Landung eines Air-Berlin-Flugzeuges waren viele Beschäftigte des insolventen Luftfahrtunternehmens nach Tegel gekommen. Im X9 und den anderen Bussen saßen viele Menschen, die dunkelrot und dunkelblau gekleidet waren. Flugbegleiterinnen und Piloten tauschten Erinnerungen aus, zeigten Erinnerungsstücke wie die grüne Warnweste, auf die für eine Demo das Motto \"Stay United\" (bleibt zusammen) geschrieben worden war. "]},
{"url": "https://www.berliner-zeitung.de/berlin/amtliche-unwetterwarnung-sturmtief--herwart--zieht-durch-berlin---orkanartige-boeen-28734834", "article_id": "28734834", "section": "berlin", "article_headline_strong": "Amtliche Unwetterwarnung", "article_headline_normal": " Sturmtief \"Herwart\" zieht durch Berlin – orkanartige Böen ", "date": "28.10.17, 15:15 Uhr", "author": null, "article_text": ["Der Deutsche Wetterdienst (DWD) hat eine amtliche Unwetterwarnung für Berlin herausgegeben. Am Sonntagmorgen wird mit heftigen Sturmböen gerechnet. „Besonders betroffen sind neben der Hauptstadt das südliche und westliche Brandenburg“, sagte eine DWD-Sprecherin. Sturmtief „Herwart“ ziehe aus Polen nach Ostdeutschland herüber. Neben Regenschauern seien orkanartige Böen mit Geschwindigkeiten zwischen 100 und 120 Kilometern pro Stunde zu erwarten. „Wer nicht unbedingt raus muss, sollte zu Hause bleiben.“", "Schon in der Nacht zum Sonntag seien schwere Sturmböen möglich, am frühen Sonntagmorgen soll es dann richtig heftig werden. Aus einer dichten Wolkendecke regnet es außerdem teils schauerartig verstärkt. Im Nordosten Brandenburgs sind sogar kurze Gewitter möglich. ", "Der Aufenthalt in Parks und Wäldern ist unter diesen Bedingungen lebensgefährlich, auch im Berliner Stadtgebiet könnten sich Gegenstände, Planen oder Dachziegel lösen.", "Zoo und Tierpark bleiben wegen der Sturmwarnung am Sonntag geschlossen. Herabfallende Äste des alten Baumbestandes könnten eine Gefahr für Besucher sein, hieß es in einer Mitteilung vom Samstag. Die Tiere würden vorsorglich in Häusern und Stallungen untergebracht. ", "Wegen des Sturms könne es zu einschränken kommen, warnte die Berliner S-Bahn.", "Zum Nachmittag hin flaut der Wind ab, allerdings ist weiterhin mit einzelnen Windböen zu rechnen. Dann aber erreicht uns die nächste Wetterkapriole: In der Nacht zu Montag wird es richtig kalt. Maximal fünf Grad, örtlich nur zwei und dazu ist mit Bodenfrost zu rechnen.", "Die neue Woche startet überwiegend freundlich, nach einem kühlen Montagmorgen dürfte die Sonne die Temperaturen zwischen sieben und zehn Grad aufwärmen. Doch schon in der Nacht zu Dienstag kommt das nächste Tiefdruckgebiet auf uns zu. Ein gruseliger Mix aus sehr kühlen Tiefstwerten zwischen ein und vier Grad und null Grad am Boden: Da könnte es örtlich sogar glatt werden.", "Richtig ungemütlich zeigt sich auch der Dienstag: der Himmel bedeckt, immer wieder regnet es, bei klammen Höchstwerten von gerade einmal acht Grad.", "Die neuesten Prognosen lassen allerdings erwarten, dass sich die Temperaturen im Laufe der kommenden Woche vorübergehend wieder etwas erholen. Nachtfrost ist wohl auch Anfang November zunächst kein Thema. Von einem Wintereinbruch ist zunächst nichts zu sehen. "]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/polizeibericht-schlaegerei-in-gesundbrunnen---mann-erleidet-schwere-kopfverletzungen-28737444", "article_id": "28737444", "section": "berlin", "article_headline_strong": "Polizeibericht", "article_headline_normal": " Schlägerei in Gesundbrunnen - Mann erleidet schwere Kopfverletzungen ", "date": "29.10.17, 10:00 Uhr", "author": null, "article_text": ["Gesundbrunnen", " Bei einer Schlägerei vor einer Bar in Berlin-Gesundbrunnen ist ein Mann schwer verletzt worden. Vor dem Lokal in der Gottschedstraße waren am Sonntagmittag nach Polizeiangaben drei Männer in Streit geraten. Einer der Männer wurde schwer am Kopf verletzt. Er musste in ein Krankenhaus gebracht werden und wurde dort in ein künstliches Koma versetzt. Die Mordkommission hat die Ermittlungen übernommen. Ein Beteiligter wurde festgenommen. Weitere Einzelheiten teilte die Polizei zunächst nicht mit. (dpa)", "Ahrensfelde", "Bei einem Wohnungsbrand in einem Mehrfamilienhaus in Ahrensfelde  ist ein 59-jähriger Mieter verletzt worden. Das Feuer sei am Sonntagmorgen aus noch ungeklärter Ursache ausgebrochen, berichtete die Polizeidirektion Ost. Der Mann wurde zur stationären Behandlung in ein Berliner Krankenhaus gebracht. Näheres zu den Verletzungen wurde nicht mitgeteilt.", "Die anderen Wohnungen und Mieter seien nicht in Mitleidenschaft gezogen worden, hieß es bei der Polizei. Die Wohnung sei allerdings unbewohnbar. Die Kriminalpolizei nahm Ermittlungen auf. (dpa)", "Pankow", "Zwei maskierte Männer haben in Berlin-Pankow ein Blumengeschäft überfallen. Die Täter bedrohten am Freitagnachmittag nach Polizeiangaben die beiden Inhaber des Ladens in der Vesaliusstraße mit einer Schusswaffe und verlangten Geld. Die Blumenhändler - ein 60-jähriger Mann und eine 56-jährige Frau - kamen der Forderung nach. Die Räuber konnten unerkannt mit der Beute fliehen, die Inhaber blieben unverletzt. (dpa)", "Charlottenburg", "In der Nacht von Samstag auf Sonntag wurde ein Spätkauf in Charlottenburg überfallen. Nach Angaben des 26 Jahre alten Späti-Mitarbeiters bedrohte ihn ein ein maskierter Mann mit einem messerähnlichen Gegenstand. Der Unbekannte habe ihn gegen den Kopf geschlagen und zur Herausgabe der Einnahmen aufgefordert. Dann habe der Unbekannte den Angestellten gefesselt im Keller zurückgelassen und sei mit dem Geld und entwendeten Zigaretten in unbekannte Richtung geflohen. Der Überfallene konnte sich selbst befreien und alarmierte die Polizei. Er wurde leicht im Gesicht und an den Händen verletzt und zur ambulanten Behandlung in ein Krankenhaus gebracht. (BLZ)", "Spandau", "Ein nicht angeleinter Hund hat am Samstagmittag in Spandau einen Radfahrer zu Fall gebracht. Der 72-Jährige Radler kam laut Polizei mit Kopfverletzungen in eine Klinik. Der Senior soll mit seinem Rad auf dem Gehweg der Neuendorfer Straße unterwegs gewesen sein. Gleichzeitig habe das 57-Jährige Herrchen mit seinem nicht angeleinten Hund die Neuendorfer Straße überquert und einen Tennisball auf den Gehweg geworfen. Der Hund rannte demnach dem Ball hinterher und kollidierte mit dem Radfahrer. Der Hund blieb unverletzt. (BLZ)"]},
{"url": "https://www.berliner-zeitung.de/berlin/air-berlin-der-allerletzte-flieger-steht-noch-auf-island---und-kommt-nicht-weg-28736836", "article_id": "28736836", "section": "berlin", "article_headline_strong": "Air Berlin", "article_headline_normal": " Der allerletzte Flieger steht noch auf Island - und kommt nicht weg ", "date": "28.10.17, 19:44 Uhr", "author": "Christian Gehrke", "article_text": ["„Ich hab’ noch ein Flugzeug in Keflavik“, würde Marlene Dietrich jetzt singen. Der letzte Air-Berlin-Flug am Freitagabend voller Tränen und Emotionen war gar nicht der letzte. Auf dem Flughafen in der Nähe der isländischen Hauptstadt Reykjavik wird noch immer ein Flugzeug von Air Berlin festgehalten. Die Airline hat angeblich ihre Rechnungen für Lande- und Startgebühren nicht gezahlt.", "Die Bilder nach der Landung gehen noch immer unter die Haut. Weinende Mitarbeiter liegen sich in den Armen. Langer Applaus auf dem Rollfeld, Fontänen aus Feuerwehrautos. Bei den Durchsagen zittern die Stimmen des Personals.", "Umso verstörender wirkt das Foto aus Island. Schneepflüge blockieren auf dem Flughafen die Startbahn und hindern den Air-Berlin-Flug 3929 am Abheben. Dieser sollte schon vor neun Tagen Richtung Düsseldorf fliegen. Keine Sorge: Die Passagiere sind inzwischen ausgestiegen und wurden mit einer anderen Maschine ausgeflogen.", "Der Grund für die Blockade der Isländer: Der Betreiber des Flughafens namens Isavia wirft Air Berlin vor, Flughafengebühren nicht gezahlt zu haben. Die Entscheidung, die Starterlaubnis nicht zu erteilen, sei die letzte Maßnahme um die Bezahlung bereits erbrachter Dienstleistungen sicherzustellen. „Es handelt sich um Gebühren für Landung, Sicherheitspersonal und Abfertigung der Passagiere“, so ein Sprecher am Samstag. Zur Höhe der Schulden wollte er sich nicht äußern. Er bestätigte: Der A320 dürfe erst dann abheben, wenn alles bezahlt ist. Vorher nicht.", "Die Air-Berliner zeigen wenig Verständnis. „Wir haben den Flughafen aufgefordert, sein rechtswidriges Handeln umgehend zu beenden“, erklärte Ralf Kunkel, Air-Berlin-Sprecher. Alle Rechnungen vor der Insolvenzanmeldung am 15. August seien gezahlt worden. Unterdessen dürfen 8000 Beschäftigte weiter hoffen. Easyjet will 25 Flieger kaufen. Bis zu 1000 Piloten und Flugbegleitern werden Stellen angeboten. Bis zu 3000 Mitarbeiter sollen bei der Lufthansa unterkommen.", "Allerdings werden nur 1700 direkt übernommen. Weitere 1200 Beschäftigte des Bodenpersonals und 550 Techniker können in eine Transfergesellschaft gehen. 300 Techniker wechseln den Job. "]},
{"url": "https://www.berliner-zeitung.de/sport/rassismus-im-italienischen-fussball-ultras-von-lazio-rom-verunglimpfen-anne-frank--28739680", "article_id": "28739680", "section": "sport", "article_headline_strong": "Rassismus im italienischen Fussball", "article_headline_normal": " Ultras von Lazio Rom verunglimpfen Anne Frank ", "date": "29.10.17, 19:46 Uhr", "author": "Regina Kerner", "article_text": ["Lazio-Trainer Simone Inzaghi sprach von „ganz wenigen faulen Äpfeln“. Auch Vereinssprecher Arturo Diaconale gab sich fassungslos und beteuerte, an den antisemitischen Ausfällen sei nur eine ganz kleine Zahl der Fans beteiligt gewesen. Es war zwar einer der übelsten, aber beileibe nicht der erste Skandal dieser Art, als Lazio-Ultras vergangenes Wochenende im Stadion von Rom antisemitische Slogans und Aufkleber anbrachten, die unter anderem das von den Nazis ermordete jüdische Mädchen Anne Frank im Trikot des Rivalen AS Rom zeigten. Inzwischen sind 20 Verdächtige ermittelt, darunter drei Minderjährige. 13 von ihnen droht Anklage wegen Anstiftung zum Rassenhass. Lazio ist seit Jahrzehnten der Verein der Rechten in Italiens Hauptstadt und berüchtigt für seine Hooligan-Gruppe der „Irriducibili“, der Unbeugsamen, wie sie sich nennen. Dass es sich bei denen um wenige faule Äpfel handele, ist eine gefährliche Untertreibung.", "Lazio ist kein Einzelfall. Italiens Stadien seien „Laboratorien der extremen faschistischen und rassistischen Rechten, die den Fußball mit politischem Hass vermischen“, schreibt La Repubblica. Seit Jahrzehnten geht das so. Die rechten Ultras zeigen den römischen Gruß, verherrlichen das Dritte Reich und verhöhnen schwarze Spieler mit Affenlauten. Die Irreducibili etwa sorgten schon vor fast zwanzig Jahren für Skandale, als sie die gegnerischen Fans mit riesigen Spruchbändern grüßten, auf denen „Judenfans“ zu lesen war oder „Auschwitz ist eure Heimat, die Öfen euer Zuhause“. Seither müssen Transparente für Stadion vorher geprüft und genehmigt werden.", "Laut Bericht der nationalen Beobachtungsstelle für Sportveranstaltungen wurden zuletzt 400 Ultra-Gruppen in ganz Italien gezählt, mit mehr als 40.000 Anhängern. 151 davon sind politisch ausgerichtet, davon 85 rechts und davon mehr als die Hälfte rechtsextrem. Rund 8000 rechte Ultras gibt es, vor allem in Mittel- und Norditalien, bei Vereinen wie Inter Mailand, Hellas Verona, Brescia, Ascoli und Lazio Rom. Alle Gruppen pflegten enge Verbindungen zueinander und machten Stimmung gegen Flüchtlinge und Zuwanderung, heißt es im Bericht.", "Die Digos-Sonderermittler der italienischen Terror- und Extremismus-Bekämpfung haben die Szene seit Jahren im Visier. Die meisten ihrer Anführer sind führende Köpfe militanter neofaschistischer Organisationen wie Casa Pound, Forza Nuova, Veneto Fronte Skinhead. Der Sprecher der Ultras von Hellas Verona etwa ist Chef von Forza Nuova Norditalien und gehört zur Bewegung „Verona den Veronesen“. Seine Leute grölen Chöre wie: Siamo una squadra fantastica, fatta a forma di svastica“ – „wir sind eine fantastische Mannschaft, gemacht in Form des Hakenkreuzes“.", "Für rassistische Slogans und Symbole können Geldstrafen und Stadionverbote verhängt werden. Lazio-Spieler Paolo di Canio etwa musste 10.000 Euro zahlen, nachdem er 2005 im Stadion den Arm zum „römischen Gruß“ der italienischen Faschisten erhoben hatte. Harte Strafen aber werden nicht verhängt, Italiens Justiz hält sich zurück, auch aufgrund der Gesetzeslage. So sorgte 2015 ein Freispruch für Verona-Ultras für Empörung, die im Stadion den faschistischen Gruß gezeigt hatten. Laut Gesetz müsse damit die Absicht verbunden sein, die faschistische Partei neu zu gründen, argumentierte der Richter: Das sei bei Sportveranstaltungen nicht gegeben. Erst neulich hat das Parlament gegen die Stimmen des Mitte-Rechts-Lagers eine Verschärfung beschlossen, mit der neofaschistische Propaganda und Verbreitung von Nazi- und Mussolini-Devotionalien künftig unter Strafe stehen.", "„Es wurde viel zu viel Nachsicht geübt“, sagt Carlo Smuraglia, Vorsitzender des italienischen Partisanenverbandes Anpi. In Italien fehle eine echte antifaschistische Kultur, „in den Schulen, unter den Bürgern, in den Institutionen, und auch unter den Richtern“. Man habe das Phänomen kleingeredet, auch die Vereine seien allzu oft stumm geblieben. Das bestätigt der Sportsoziologe Maurizio Marinelli vom Studienzentrum der Polizei. Ihm zufolge sind die Verbindungen der extremistischen Fans zu den Vereinsspitzen ein großes Problem. „Die tun so, als wäre nichts. Und unterstützen die Ultras in vielen Fällen sogar.“", "Der Vereinschef von Lazio, Claudio Lotito, ist eine Ausnahme, er distanziert sich seit langem. Die „Irreducibili“ hassen ihn dafür, wegen Morddrohungen braucht er Leibwächter. Doch auch er fiel jetzt unangenehm auf. Zwar verurteilte er die Anne-Frank-Aufkleber und versprach, jährlich 200 Ultras in die Gedenkstätte Auschwitz zu schicken. Vor seinem Entschuldigungs-Besuch in der Synagoge von Rom aber war er am Flughafen belauscht worden, wie er am Telefon sagte: „Wir bringen das Theater hinter uns.“"]},
{"url": "https://www.berliner-zeitung.de/wissen/tabuthema-wenn-der-psychiater-selbst-seelisch-krank-ist-28645068", "article_id": "28645068", "section": "wissen", "article_headline_strong": "Tabuthema", "article_headline_normal": " Wenn der Psychiater selbst seelisch krank ist ", "date": "29.10.17, 16:11 Uhr", "author": "Jana Hauschild", "article_text": ["Margret Osterfeld kennt die Psychiatrie sehr gut – und zwar von beiden Seiten, als Expertin und als Betroffene. Viele Jahre war sie Fachärztin für Psychiatrie und Psychotherapie, Oberärztin in einer westfälischen Klinik. Doch dann wurde sie zweimal zwangseingewiesen. Eine Bipolare Störung warf sie aus der Bahn. Sie erlebte depressive Episoden, aber auch Phasen der Manie, also der übergroßen Euphorie und des Übermutes. Manchmal für Wochen oder Monate. Waren sie vorbei, arbeitete sie wieder als Psychiaterin.", "Professionelle mit psychischer Erkrankung? Das ist noch immer ein Tabu unter Medizinern und Psychologen. Dabei ist Margret Osterfeld kein Einzelfall. Die Ärztin Maxi Braun stellte das bereits vor Jahren in einer Umfrage unter mehr als tausend deutschen Psychiatern und Psychotherapeuten fest. Jeder fünfte Befragte wies akute Anzeichen einer Depression auf, vier von zehn gaben an, in ihrem Leben bereits eine depressive Episode erlebt zu haben.", "Das sind mehr als im Bevölkerungsdurchschnitt. Nahezu jeder Zehnte nahm zum Zeitpunkt der Umfrage Antidepressiva oder Beruhigungsmittel ein, und rund jeder Dritte durchlief schon mal eine Psychotherapie. „Auch Fachpersonal kann erkranken“, weiß Gianfranco Zuaboni, Pflegewissenschaftler am Sanatorium Kilchberg in der Schweiz. Mit Kollegen hat er begonnen, Workshops zum Thema „Fachpersonen mit psychiatrischen Krankheitserfahrungen“ auszurichten, um für mehr Bewusstsein und Offenheit damit zu werben.", "Sie erleben regen Zulauf. „Professionelle tragen keine Impfung dagegen in sich. Das ist eine simple Tatsache – die allerdings problematisch scheint“, sagte er vor einigen Tagen auf dem Weltkongress der Psychiatrie in Berlin. Denn tatsächlich herrscht über die eigene Verletzlichkeit großes Schweigen.", "Die Angst vor Vorurteilen, der Ausgrenzung und dem Verlust des Jobs ist allgegenwärtig. Nicht zu Unrecht, denn Psychiater und Mitarbeiter in der Psychiatrie tragen – so wie andere Bürger auch – durchaus Ablehnung gegenüber Menschen mit Psychosen, Depression und Angsterkrankungen in sich. Das offenbarten schwedische Forscher 2011 in einer Erhebung unter 140 Medizinern, Krankenpflegern und Sozialarbeitern, die in der Psychiatrie arbeiten.", "Die meisten von ihnen halten zu den Erkrankten außerhalb der Klinik lieber Distanz, würden jemanden mit psychiatrischer Erkrankung eine offene Jobstelle eher nicht geben oder sich nicht mit ihnen verabreden. Aus Angst vor Stigmatisierung halten Profis ihre Erkrankung geheim. Auch Margret Osterfeld hat nach ihrer Psychiatrie-Erfahrung mit sich gerungen. Sie kehrte wieder in den Beruf als Psychiaterin zurück, doch von ihrer Erkrankung wussten nur einige.", "„Ich liebte meinen Beruf und wollte ihn mir nicht wegnehmen lassen“, sagt sie. Aber: „Ich wollte auch nicht wieder krank werden.“ Drei Jahre nach ihrem zweiten Klinikaufenthalt fasste sie deshalb einen Entschluss. Keine Geheimnisse mehr! Auf einer großen Tagung offenbarte sie ihre psychische Erkrankung in einem Vortrag. Nach ihrem Auftritt kamen Kollegen zu ihr und dankten ihr.", "Doch ihre Klinikleitung war alles andere als begeistert. Ihr wurde nahegelegt, eine Berufsunfähigkeit zu beantragen. Und als man kurz darauf zahlreiche Mitarbeiter auf einen besseren Lohntarif umstellte, wurde sie wie fünf andere Kolleginnen mit Behinderung oder psychischer Erkrankung übergangen. „Wenn alle erkrankten Profis sich outen würden, wären wir schon 50 Prozent des vorherrschenden Stigmas los“, sagt Margret Osterfeld.", "„In Deutschland gibt es rund 80 000 Psychiater. Wenn zum Beispiel ein Prozent der Bevölkerung an einer Schizophrenie erkranken, dann wird das auch unter Psychiatern so sein“, sagt sie. Doch wo sind die alle? Persönlich kenne sie nicht einmal ein Dutzend betroffener Kollegen. Dabei tauscht sie sich viel mit anderen aus, referiert auf Kongressen, engagiert sich, seitdem sie in Rente ist, für die Vereinten Nationen.", "„Doch an den schweren Vorhang des Schweigens kommt inzwischen Luft heran“, sagt Gianfranco Zuaboni. Die sogenannte Recovery-Bewegung ebne auch Profis den Weg zu mehr Offenheit. Die eigene Krankheit ist in dieser Sichtweise vor allem eine Lebenserfahrung, die Patienten sind Experten für ihre Erkrankung und den Umgang damit. In zahlreichen deutschen Städten werden inzwischen Psychiatrieerfahrene zu Beratern und Begleitern für andere Erkrankte ausgebildet.", "Warum also sollten gerade Psychiater und Psychotherapeuten ihre eigenen Erfahrungen mit einer Erkrankung und Therapie nicht in ihre Arbeit einfließen lassen? In den Workshops mit Psychiatrie-Mitarbeitern hat der Pflegewissenschaftler Zuaboni in den vergangenen Monaten Antworten dazu gesammelt. Einige lauten: Betroffene Profis könnten dazu tendieren, ihren Genesungsweg als den einzig richtigen anzusehen oder wichtige Krankheitszeichen bei Patienten zu übersehen.", "Auch müssten sie ihre persönlichen Grenzen und die zum Patienten kennen sowie ihre eigene Haltung und Handlungen immer wieder reflektieren. Zugleich haben Zuaboni und seine Kollegen ermunternde Wortmeldungen gesammelt. Tatsächlich sehen viele Fachleute bei näherer Betrachtung zahlreiche Vorteile, wenn ein Kollege persönliche Erfahrungen mit einer psychischen Krise oder Erkrankung hatte.", "Derjenige bringe mehr Empathie für die Patienten auf, könne auf Augenhöhe kommunizieren und handele weniger stigmatisierend, heißt es unter anderem. Der Behandler selbst symbolisiere dem Patienten Hoffnung und demonstriere an sich selbst: Besserung und ein normales Leben sind möglich. Zudem wüssten die einst erkrankten Profis, wovon sie reden und würden nicht nur Lernstoff aus der Uni wiedergeben.", "„Für mich ist die eigene Erkrankung vergleichbar mit der Zweisprachigkeit eines Kollegen. Wir beide haben eine Doppelqualifikation“, sagt die Erziehungswissenschaftlerin Christiane Tilly, die mit Patienten mit emotional-instabiler Persönlichkeitsstörung arbeitet, der aber auch selbst die Diagnose zugeschrieben wurde.", "Margret Osterfeld empfand ihre Erkrankung ebenso als Bereicherung für die Arbeit mit Patienten. Sie hatte dadurch einen anderen Zugang zu ihnen, erlebte ihre eigene Verletzlichkeit eher als Sensibilität für die Bedürfnisse der Patienten. „Während meiner Zwangseinweisungen habe ich mich anfangs gegen die Behandlung gewehrt und Medikamente nicht gerade mit Begeisterung eingenommen“, sagt sie.", "In ihrer Arbeit als Psychiaterin konnte sie Patienten, die sich ähnlich verhielten, viel besser verstehen und ihre Haltung akzeptieren. „Ich habe dann im Gegensatz zu anderen Kollegen weiter überlegt, wie ich an den Patienten herankommen kann.“ Mit Kollegen hat Osterfeld unter dem Dach der Deutschen Gesellschaft für Bipolare Störungen (DGBS) inzwischen eine Arbeitsgruppe „Betroffene Profis“ ins Leben gerufen, die auch für Professionelle mit anderen Erkrankungen Anlaufstelle ist.", "Seit 2014 gibt es zudem im Rahmen der Jahrestagung jedes Mal einen Workshop zum Thema. Schließlich hänge es aber an der Gesellschaft selbst, ob psychisch erkrankte Behandler wieder erfolgreich im Arbeitsleben Fuß fassen, sagt Zuaboni: „Ein wohlwollendes Umfeld, Vertrauen und Offenheit können dabei helfen, die Lebenserfahrung gut zu überstehen und im Arbeitsalltag sinnvoll zu nutzen.“ Es brauche eine Balance zwischen Stützen und Fordern."]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/hermannplatz-handtaschen-raeuber-tritt-frau-rolltreppe-hinunter-28737534", "article_id": "28737534", "section": "berlin", "article_headline_strong": "Hermannplatz", "article_headline_normal": " Handtaschen-Räuber tritt Frau Rolltreppe hinunter ", "date": "29.10.17, 10:23 Uhr", "author": null, "article_text": ["Bei dem Versuch, einer jungen Frau die Handtasche zu entreißen, hat ein Unbekannter die 22-Jährige am Sonnabendmittag am U-Bahnhof Herrmannplatz in Neukölln auf einer Rolltreppe in Neukölln mit einem Fußtritt niedergestoßen.", "Nach Angaben der 22-Jährigen war auf der Rolltreppe zur Zwischenebene plötzlich ein Mann von hinten an sie herangetreten und habe an ihrer Handtasche gezogen. Als die Frau diese jedoch nicht losließ, habe der Unbekannte ihr mit dem Fuß in den Rücken getreten. Daraufhin sei sie die letzten drei Stufen der Treppe gefallen.", "Ohne Beute war der Mann dann in einen Zug der Linie U7 gestiegen und davon gefahren. Die 22-Jährige klagte über Schmerzen an Kopf, Schulter und Rücken. Sie ging zunächst nach Hause und zeigte den Sachverhalt später auf einem Polizeiabschnitt an. (BLZ)"]}
]