[
{"url": "https://www.berliner-zeitung.de/berlin/polizei/berliner-polizeiakademie-wegen-einer-baseballmuetze-im-unterricht-eskalierte-der-streit-28756934", "article_id": "28756934", "section": "berlin", "article_headline_strong": "Berliner Polizeiakademie", "article_headline_normal": " Wegen einer Baseballmütze im Unterricht eskalierte der Streit ", "date": "02.11.17, 16:30 Uhr", "author": "Philippe Debionne", "article_text": ["Die Aufregung um einen neuerlichen Zwischenfall an der Berliner Polizeiakademie war und ist groß. Es geht um ungehobelte, 16-jährige Polizeianwärter, die ihren Gastdozenten dermaßen aus der Fassung bringen, dass der eine Wut-Nachricht schreibt, die sich wie ein Lauffeuer verbreitet und schließlich beim Polizeipräsidenten landet.", "„Der Klassenraum sah aus wie Sau, die Hälfte Araber und Türken, frech wie Sau, dumm, konnten sich nicht artikulieren“, so lauten Teile des Wortlaut der Nachricht. Der Polizist schrieb, er habe „wirklich Angst vor denen, ich glaube, die Ausbilder auch, denn wenn sie die rauswerfen, dann stehen die vor der Tür und machen die Autos kaputt.“", "Polizeipressesprecher Thomas Neuendorf sagte der Berliner Zeitung, der Gastdozent habe zum ersten Mal vor einer Polizeischülerklasse gestanden und befand sich „eindeutig in einer überforderten Situation“. Stein des Anstoßes sei ein Schüler gewesen, der mit Baseballmütze und der darüber gezogenen Kapuze seiner Jacke in der Klasse gesessen habe.", "Als der Dozent ihn deshalb ansprach, sei der Schüler ausfällig und frech geworden. Bei dem Schüler soll es sich um einen 16-Jährigen handeln, der seit zwei Wochen an der Polizeiakademie ist. Tatsächlich kommt es an der Akademie laut Neuendorf immer wieder zu Problemen. „Wir brauchen Schüler, die einen vernünftigen Umgang mit Vorgesetzten und Klassenkameraden pflegen.“", "Bei der Gewerkschaft der Polizei (GdP) ist der Vorfall bekannt. Seit geraumer Zeit gebe es „immer wieder Äußerungen über die Akademie, an der jährlich mehr als 1200 Menschen ausgebildet“ würden, sagte GdP-Sprecher Benjamin Jendro. „Das ist aber nichts Handfestes, sondern immer nur vom Hörensagen. Unser Problem ist, dass sich bei uns noch niemand gemeldet hat.“", "Auffällig sei aber, dass sich die Beschuldigungen stets gegen Menschen mit Migrationshintergrund richteten. Auch im aktuellen Fall spricht der Dozent von „Arabern und Türken, frech wie Sau, dumm, konnten sich nicht artikulieren.“", "Neben den Polizeischülern war auch der Dozent wegen einzelner Formulierungen in seiner Nachricht in die Kritik geraten. „Das sind keine Kollegen (...), das ist der Feind in unseren Reihen“, so eine der umstrittenen Teile des Textes.", "Die Behördenleitung habe bereits ein Gespräch mit ihm geführt, sagte der Polizeisprecher. Die Kritik sei sehr emotional vorgetragen worden. „Kritik ist grundsätzlich in Ordnung. Der Ton und die Form waren jedoch nicht angemessen.“"]},
{"url": "https://www.berliner-zeitung.de/familie/eltern-kind-kostueme-geniale-verkleidungsideen-fuer-familien-zu-halloween-24939560", "article_id": "24939560", "section": "familie", "article_headline_strong": "Eltern-Kind-Kostüme", "article_headline_normal": " Geniale Verkleidungsideen für Familien zu Halloween ", "date": "30.10.17, 13:45 Uhr", "author": null, "article_text": ["Halloween ist in den USA ein großes Ding. Da wird vom Baby bis zum Papa jeder in ", " gesteckt. Natürlich alles perfekt aufeinander abgestimmt. Wir haben die schrägsten und kreativsten Familien-Kostüme im Netz gesucht. Zur Nachahmung unbedingt empfohlen – der nächste Karneval ist nicht mehr weit!", "(iwo)"]},
{"url": "https://www.berliner-zeitung.de/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "familie", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": " So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben ", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. "]},
{"url": "https://www.berliner-zeitung.de/familie/keine-regeln--keine-verbote-in-dieser-britischen-familie-duerfen-die-kinder-alles-28755610", "article_id": "28755610", "section": "familie", "article_headline_strong": "Keine Regeln, keine Verbote", "article_headline_normal": " In dieser britischen Familie dürfen die Kinder alles ", "date": "02.11.17, 14:19 Uhr", "author": null, "article_text": ["Keine Schule, keine Verbote – die sieben Kinder der Familie Rawnsley aus dem englischen West Yorkshire dürfen tun und lassen, was sie wollen: mit gefährlichen Sachen spielen, sich die Haare färben, fluchen, das Haus anmalen, sich piercen lassen, ewig wach bleiben und alles essen, was sie gerade mögen. Feste Regeln gibt es hier nicht. Und das ganz mit Absicht. Denn die Eltern Gemma (35) und Lewis (31) wollen, dass ihre Kids eigene Entscheidungen treffen. Und sind überzeugt: das ist der bessere Weg. Aber geht so etwas wirklich? Oder früher oder später schief?", "Inzwischen ist die Familie mit ihrem ungewöhnlichen Erziehungsstil halb England bekannt. Denn die Rawnsleys sind Teil der ", " („Verwilderte Familien“) auf dem britischen Channel4. Die Sendereihe begleitet drei Familien, die ihre Kinder ohne die gängigen Regeln erziehen und ihnen fast alle Freiheiten lassen. Die Doku will das Thema, zumindest vordergründig, objektiv angehen und fragt: „Sind Kinder ohne Regeln gesünder und glücklicher? Oder werden sie verhaltensauffällig?“ Das TV-Publikum soll selbst entscheiden.", "Das Ganze wirke nur auf den ersten Blick „wild“, ", ", „wir machen uns genau Gedanken, wie wir die Kinder groß werden lassen.“ Dazu gehöre in erster Linie auch, dass Skye (13), Finlay (12), Phoenix (9), Pearl (8), Hunter (5), Zephyr (3) und Woolf (1) nicht zur Schule müssen. ", " – das ist in England erlaubt. Die Kinder, so die Mutter, sollten selbst entscheiden, was sie interessiert.", "Bis vor kurzem habe ihr 9-jähriger Sohn keinen Sinn darin gesehen, schreiben zu lernen. Bis er merkte, dass er das können muss, um mit seinen Kumpels auf der Xbox zu chatten. Dass ihre Kinder akademisch hinter anderen zurück lägen, das beunruhige sie gar nicht, sagt Gemma, bei diesen Wissenstests gehe es ja schließlich nur ums Auswendiglernen und nicht um Intelligenz.", "Dafür könnten ihre Kinder vieles, was andere nicht könnten. Ihr Sohn koche etwa ohne weiteres ein Drei-Gänge-Menü. Grundsätzlich ", ". Ihr 5-Jähriger spiele eben auch mal mit dem Spiritus-Brenner und lerne dabei nebenbei etwas über Chemie und Eigenverantwortung. „Wenn Leute sehen, wie mein Sohn eine Axt in die Hand nimmt, denken sie ‚wie gefährlich“, sagt Mutter Gemma, „aber das ist es nicht, wenn man ihnen beigebracht hat, wie man sie richtig benutzt.“", "Komplett regellos laufe es aber dann doch nicht ab im Familienverbund. Im Zusammenleben würden bei ihnen drei große Grundsätze gelten: nicht lügen, niemanden verletzen und den anderen respektieren.", "Sie selbst habe eine schreckliche Kindheit gehabt, erzählt Gemma Rawnsley. „Deshalb möchte ich, dass meine Kinder das spannendste, lustigste und glücklichste Leben in einem Haus voller Liebe haben – das, was ich nie hatte.“ Und ihrer Meinung nach funktioniert das auch prima. „Wir bekommen so viele Komplimente, wie toll die Kinder sind.“", "Von den Zuschauern im Netz sehen das nur manche so. „Ich sehe hier fähige Kinder, die durch Spielen lernen und Eltern, die sie mit Liebe erziehen“, kommentiert eine Twitter-Userin. Die meisten aber schlagen förmlich die Hände über dem Kopf zusammen. „Ich kann nicht verstehen, warum sich das Jugendamt hier noch nicht eingeschalten hat“, äußert sich ein Twitter-User. Und eine andere schreibt: „Den Kindern nicht das Lesen beizubringen… das ist Missbrauch und sollte verboten sein.“ Und einer schlussfolgert: „Da wächst in den nächsten 10 Jahren eine Generation schrecklicher Leute heran“. (iwo)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/zehn-gluecklich-macher-schnelle-tipps-gegen-den-herbst-blues-1516174", "article_id": "1516174", "section": "gesundheit", "article_headline_strong": "Zehn Glücklich-Macher", "article_headline_normal": " Schnelle Tipps gegen den Herbst-Blues ", "date": "30.10.17, 10:30 Uhr", "author": "Rebecca Erken", "article_text": ["Hallo Herbst-Blues, wie werde ich dich wieder los? Kaum beginnen die Tage grau zu werden, verfallen gerade Wetterfühlige in ein Stimmungstief. Dabei können schon ein paar kleine Tricks gegen die Tristesse helfen. Wir stellen schnelle Glücksbringer vor, die sich gut in den Alltag integrieren lassen:", "Mit einem Lächeln beglücken wir nicht nur andere, sondern auch uns selbst. Der französische Psychologe Robert Soussignan fand heraus, dass sogar ein künstliches Lächeln die Stimmung hebt. Mit einem Bleistift zwischen den Lippen mussten seine Studienteilnehmer unfreiwillig lächeln - und waren schließlich besser gelaunt. Wer die Sache mit dem Stift nicht nachmachen möchte, sollte bei der Arbeit einfach mal öfter die Kollegen anlächeln.", "Sportmuffel werden es nicht gerne hören, aber Bewegung macht tatsächlich glücklich. Dabei muss man sich gar nicht exzessiv betätigen. Schon zwei Mal 30 Minuten Krafttraining pro Woche reichen ", " Doch auch Ausdauersport erzeugt ein gutes Gefühl- nicht umsonst gibt es den Begriff „Runner's High“. ", ", dass beim Joggen Endorphine - die berühmten Glückshormone - freigesetzt werden.", "Auch Meditation kann sich positiv auf das Wohlbefinden auswirken. Eine Studie des Massachusetts General Hospital belegt, dass regelmäßiges Meditieren schon nach acht Wochen bestimmte Areale im Gehirn verändert - und uns stressresistenter werden lässt.", "Fahre ich das nächstes Mal lieber ans Meer zum Baden oder in die Berge zum Wandern? Vielleicht kann ich auch beides verbinden? Wer sich Gedanken über seinen Urlaub macht, ist automatisch besser gelaunt. Die Vorfreude, die wir beim Planen empfinden, soll sogar für zwei Monate Zufriedenheit sorgen, so das Ergebnis einer im Fachjournal „Applied Research in Quality of Life“ veröffentlichten Studie. Allerdings: Der Urlaub an sich ist leider kein Garant fürs Glücklich-Sein. Also lieber mehr Urlaub planen als tatsächlich verreisen.", "Wer anderen hilft, hilft letztlich auch sich selbst. Verschiedene Studien zeigen, dass eine gute Tat auch bei uns selbst ankommt: in Form von Zufriedenheit. ", ". Netter Nebeneffekt: Der Wirtschafts-Psychologe Adam Grant schreibt in seinem Buch „Give and Take”, dass Helfen nicht nur glücklich macht, sondern auch erfolgreich.", "Das schnelle Auto, das schicke Kleid, die teure Uhr: Materielle Dinge machen nur kurzfristig glücklich. Wer sein Geld dagegen in Erlebnisse investiert, setzt auf langfristiges Wohlbefinden, wie der Wissenschaftler Richard Wiseman in seinem Buch „Wie Sie in 60 Sekunden Ihr Leben verändern“ erklärt. Von einem aufregenden Abenteuer-Trip, einem leckeren Essen oder einem spannendem Theater-Besuch zehren wir dagegen sehr lange - weil wir uns immer wieder an das Erlebte erinnern und so auch die damit verbundenen positiven Gefühle heraufbeschwören.", "Berührungen heben nicht nur die Stimmung, sie können auch heilsam sein. Bei jeder Umarmung wird das Kuschelhormon Oxytocin ausgeschüttet, das soziale Bindungen fördert. Und: Umarmungen können Menschen mit einem niedrigen Selbstwertgefühl helfen, ihre Ängste zu überwinden, wie eine Studie aus dem ", " demonstriert. Auch das oft belächelte „Händchen-Halten“ macht glücklich: Wenn man sich an der Hand hält, sorgt die Berührung Wissenschaftlern zufolge dafür, dass das Stresshormon Cortisol gesenkt wird.", "Tanzen macht generell glücklich, aber Tango besonders: Schließlich kommen hier mehrere Glücksfaktoren zusammen: Berührung und Bewegung. Die kolumbianische Psychologin Cynthia Quiroga Murcia konnte durch eine ", ", dass beim Tango das Stresshormon Cortisol gesenkt und gleichzeitig das Sexualhormon Testosteron in erhöhtem Maß ausgeschüttet wird.", "Wer dankbar ist - ob für den Job, für seine Gesundheit oder ein gutes Essen - ist zufriedener. Das haben diverse Studien gezeigt. Dankbarkeit soll wissenschaftlichen Untersuchungen zufolge sogar Depressionen vorbeugen. Der Psychologe Robert Emmons, der das Buch „Vom Glück, dankbar zu sein“ veröffentlicht hat, empfiehlt sogar, sich täglich ein paar Minuten Zeit zu nehmen und aufzuschreiben, wofür man im Leben dankbar ist.", "Wer seine Zeit Freunden und Familie schenkt, bekommt etwas zurück: tiefe Zufriedenheit. In einer auf mehr als 70 Jahre angelegten Langzeitstudie mit 268 Probanden konnte der Harvard-Wissenschaftler George Vaillant nachweisen, dass das Einzige, was im Leben wirklich zählt, unsere Beziehungen zu anderen Menschen sind. Auch wer eine gute Gesundheit, Geld und eine erfolgreiche Karriere hat, ist demnach auf zwischenmenschliche Beziehungen angewiesen, um wirklich glücklich zu sein. (rer)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/halloween-horror-was-bei-grusel-und-furcht-im-gehirn-passiert-28725688", "article_id": "28725688", "section": "gesundheit", "article_headline_strong": "Halloween-Horror", "article_headline_normal": " Was bei Grusel und Furcht im Gehirn passiert ", "date": "30.10.17, 06:00 Uhr", "author": "Andrea Barthélémy", "article_text": ["Mit Halloween nahen sie wieder: Unheimliche Clowns, Vampire und Zombies, ebenso wie neue Grusel- und Katastrophenfilme – Gründe genug, sich mehr oder weniger wohlig zu erschrecken. Aber was passiert im Gehirn, wenn man sich gruselt? Ein Blick hinein ins „Haunted House“ unserer Gefühle und Wahrnehmungen.", "Das Angstzentrum: Ein markerschütternder Schrei, ein heranfliegender Stein – Menschen reagieren instinktiv auf potenzielle Bedrohungen, ducken sich weg, schützen den Kopf mit den Armen. Hierbei hilft die Amygdala, das aus einem Bündel Neuronen bestehende, mandelförmige Angstzentrum über dem Stammhirn. Sofort nach dem Eintreffen der sensorischen Reize im Thalamus gelangen sie an die Amygdala und werden von dort aus weitergeleitet – auf zweierlei Wegen.", "Der schnellere der beiden Wege funktioniert wie der Bewegungsmelder einer Alarmanlage und setzt spontan Reaktionen im ganzen Körper in Gang. Erstarren, Fliehen oder Kämpfen sind die Optionen, die je nach Bedrohung folgen. Und zwar noch bevor beispielsweise der heranfliegende Stein genau identifiziert wird.", "Das Signal der Sinnesreize gelangt aber auch über einen Sekunden-Bruchteile langsameren „Umweg“ zum sensorischen Kortex. Dieser Hirnbereich verschafft ein einordnendes, klareres Bild über die potenzielle Bedrohung – und verstärkt dann die Abwehrreaktion oder entlarvt sie als Fehlalarm.", "„Angst ist ein Konzept, nicht ein 'Ding' im Gehirn“", "Dabei betont der Neurowissenschaftler Joseph LeDoux, Angst beim Menschen sei mehr als das Empfinden von Bedrohung. „Angst ist ein Konzept, nicht ein 'Ding' im Gehirn.“ Die Chemie der Angst: Die Erwartung, dass uns Schlimmes zustoßen kann, setzt eine chemische Kaskade in Gang. Vor allem über den Botenstoff Glutamat werden Alarmsignale in andere Hirnteile wie den Hypothalamus und dann in den Körper gestreut. Das Nebennierenmark stößt große Mengen des aufputschenden Stresshormons Adrenalin aus, der Blutzuckerspiegel steigt, das Herz schlägt schneller und die Handinnenflächen werden feucht.", "Bleibt das Schlimmste dann aber aus, strömt das beruhigende Wohlfühlhormon Endorphin durch den Körper. Dieser Hormonmix ist es wohl auch, den viele Menschen am Grusel-Gefühl mögen – denn er kann selbst bei der Gespensterstory vor dem Kamin einsetzen.", "Hitliste der Alpträume, die manche Menschen immer wieder verfolgen: Kinder träumen am häufigsten von Aggression und Gewalt (45 Prozent), Unfällen (29), Verfolgungsjagden (23) und Katastrophen (4). Erwachsene erleben immer wieder Alpträume von Flucht und Verfolgungsjagden (26 Prozent), Gewalt (20), Körperanomalien (17) und Misserfolgen (7). Wiederkehrende Träume mit positiven Themen haben Mädchen und Frauen wesentlich häufiger als Jungen und Männer.", "Gespenster-Illusion: Manche Geistererscheinung ist auch schlicht eine optische Täuschung. Wer 30 Sekunden auf das grafische Bild eines Totenkopfs starrt und danach auf eine leere Fläche, sieht dort für eine Weile ebenfalls einen Totenkopf – das sogenannte Nachbild. Es kommt zustande, wenn die Lichtrezeptoren des Auges durch das Starren ermüdet sind und nicht mehr flexibel reagieren. Das funktioniert auch bei Farbbildern: Ein Teil der Zapfen-Rezeptoren, die rot, gelb oder blau wahrnehmen, setzt nach dem Starren auf ein blaues Motiv erstmal überanstrengt aus. Auf der leeren Fläche ist das Motiv dann prompt in der Komplementärfarbe Orange zu sehen, zusammengesetzt aus den Signalen der rot- und gelb-sensitiven Zapfen.  (dpa)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/allzweckwaffe-ist-ingwer-wirklich-so-gesund--1532378-1532378", "article_id": "1532378", "section": "gesundheit", "article_headline_strong": "Erkältungszeit", "article_headline_normal": " Warum es gut ist, jetzt viel Ingwer zu essen ", "date": "02.11.17, 10:15 Uhr", "author": null, "article_text": ["Ingwer ist „in“ - ob im Tee, im Smoothie oder in der Suppe. War die Pflanze bis vor ein paar Jahren bei uns noch weitgehend unbekannt, wird sie in Asien schon sehr lange als Küchenkraut und Medizin verwendet. Inzwischen ist die Wurzel mit der fruchtig-scharfen Note auch bei uns fester Bestandteil der modernen Küche geworden.", "Und: Viele Menschen schwören auch hierzulande auf Ingwer als Heilmittel: Die „Wunderknolle“ soll gegen ganz unterschiedliche Leiden helfen und wird zum Beispiel gegen Verdauungsprobleme, als Vorbeugung gegen Erkältungen, als Schmerzmittel oder Aphrodisiakum eingenommen. Doch ist das Küchenkraut wirklich als Allzweckwaffe einsetzbar? Wogegen Ingwer wirklich hilft – ein Überblick.", "Dass Ingwer Schmerzen lindern kann und entzündungshemmend wirkt, ist wissenschaftlich belegt. So haben amerikanische Forscher", ", dass Ingwer gegen Muskelschmerzen nach exzessivem Sport wirksam ist.", "Auch bei Arthrose ist der schmerzstillende Effekt von Ingwer erwiesen: In einer ", " konnten Wissenschaftler der University of Miami nachweisen, dass Ingwer gegen die Schmerzen im Knie hilft. Bei 63 Prozent der Arthrose-Patienten konnte der Schmerz in einer sechswöchigen Behandlung mit Ingwer-Extrakten reduziert werden.", "Wer unter ", " leidet, kann auf Ingwer zurückgreifen, ", ": 80 dänische Kadetten nahmen auf See entweder ein Placebo oder ein Gramm Ingwer-Puder ein. Die Probanden, die das Puder verabreicht bekamen, litten innerhalb der darauffolgenden vier Stunden weniger unter Übelkeit als diejenigen, die das Placebo erhalten hatten. Bei Chemotherapie-Patienten soll Ingwer ebenfalls die Übelkeit lindern, ", ".", "Auch auf unsere Augen soll Ingwer sich positiv auswirken: So soll die Pflanze die Entwicklung von Grauem Star bei Diabetes verzögern oder sogar verhindern. Zumindest kamen Wissenschaftler ", ".", "Kann Ingwer vor einer Erkältung schützen? Zumindest soll heißer Ingwertee der traditionellen chinesischen Medizin zufolge das Immunsystem anregen und Erkältungen vorbeugen. Wer es probieren möchte, schält ein daumengroßes Stück Ingwerknolle, schneidet es in dünne Scheiben und übergießt es mit einer Tasse kochendem Wasser.", "In der traditionellen chinesischen Medizin setzt man Ingwer außerdem gegen Verdauungsprobleme, Durchfall, Erbrechen und Appetitlosigkeit ein. Wer seine Suppe gerne mit Ingwer würzt, macht auf jeden Fall nichts falsch: Schließlich enthält die Wurzel neben den ätherischen Ölen auch einige Vitamine und Mineralstoffe wie Eisen, Magnesium, Natrium und Calcium.", "Und: Ingwer hat wegen seiner Schärfe einen wärmenden Effekt und regt außerdem die Durchblutung an. Kein Wunder, dass es auch als Aphrodisiakum begehrt ist. (rer)"]},
{"url": "https://www.berliner-zeitung.de/panorama/familientragoedie-mann-toetet-mutter--lebensgefaehrtin-und-sich-selbst-28755738", "article_id": "28755738", "section": "panorama", "article_headline_strong": "Familientragödie", "article_headline_normal": " Mann tötet Mutter, Lebensgefährtin und sich selbst ", "date": "02.11.17, 14:00 Uhr", "author": null, "article_text": ["Nach dem ", " in einem Wohnhaus in Niederbayern gehen die Ermittler von einem Familiendrama aus. Ersten Erkenntnissen zufolge soll ein 49 Jahre alter Mann in Altfraunhofen am 1. November (Allerheiligentag) seine 83-jährige Mutter, seine 61-jährige Lebensgefährtin und sich selbst erschossen haben, wie die Polizei am Donnerstag mitteilte.", "Der Mann rief vor seinem Tod selbst die Polizei zum Tatort in der beschaulichen Wohnsiedlung. Telefonisch teilte der Deutsche den Beamten mit, dass sie in dem Haus „drei Tote abholen“ könnten und legte auf. Danach war er für die Polizei nicht mehr erreichbar. In dem Einfamilienhaus entdeckten die Beamten daraufhin die drei Leichen.", "Kripo und Staatsanwaltschaft gehen davon aus, dass der Mann die beiden Frauen mit deren Einverständnis tötete, dann die Polizei rief und sich selbst tötete. Es gebe ein Schriftstück, das auf das Einverständnis der beiden Frauen hindeute, sagte ein Sprecher der Staatsanwaltschaft Landshut. Das Schreiben müsse jedoch noch auf seine Urheberschaft hin untersucht werden.", "Dass weitere Menschen an der Tat beteiligt gewesen sein könnten, schließen die Ermittler aus. Die Leichen sollten am Donnerstag obduziert werden. Die Tatwaffe war nach Auskunft der Staatsanwaltschaft nicht registriert. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/am-feiertag-maenner-wollen-in-geschlossenem-supermarkt-einkaufen---polizei-alarmiert-28756288", "article_id": "28756288", "section": "panorama", "article_headline_strong": "Am Feiertag", "article_headline_normal": " Männer wollen in geschlossenem Supermarkt einkaufen – Polizei alarmiert ", "date": "02.11.17, 15:25 Uhr", "author": null, "article_text": ["Die beiden Kunden schlenderten durch die Regelreihen, packten ihre Einkaufskörbe voll und wollten dann bezahlen: Zwei 28 und 42 Jahre alte Männer haben am Mittwoch in Stuttgart versucht, in einem wegen Allerheiligen geschlossenen Supermarkt einzukaufen, wie die Polizei am Donnerstag mitteilte. Dass das Geschäft ansonsten menschenleer war, fiel ihnen erst an der Kasse auf.", "Allerheiligen ist in Baden-Württemberg ein Feiertag. Die Männer gelangten am Mittwochabend unabhängig voneinander über eine offenbar defekte Eingangstür in den Supermarkt. Erst an der Kasse merkten sie, dass gar kein Personal im Geschäft war.", "Zu allem Überfluss löste in diesem Moment auch noch der Einbruchsalarm aus. Daraufhin stellten die beiden ihren Einkauf wieder zurück in die Regale und alarmierten die Polizei. Den Ermittlungen zufolge schloss die Eingangstür aufgrund eines technischen Defekts nicht richtig, so dass die Männer in den Supermarkt betreten konnten. (afp)"]},
{"url": "https://www.berliner-zeitung.de/panorama/grosse-entdeckung-forscher-finden-riesigen-hohlraum-in-cheops-pyramide-28756732", "article_id": "28756732", "section": "panorama", "article_headline_strong": "Große Entdeckung", "article_headline_normal": " Forscher finden riesigen Hohlraum in Cheops-Pyramide ", "date": "02.11.17, 16:26 Uhr", "author": null, "article_text": ["Fast genau im Zentrum der Großen Pyramide von Giseh schlummerte Jahrtausende lang ein Geheimnis: Ein Hohlraum, in etwa so groß wie der Rumpf eines Düsenfliegers. Wissenschaftler einer internationalen Forschungsgruppe konnten mit Hilfe von kosmischen Strahlen eine mindestens 30 Meter lange Anomalie in der ältesten und größten der Pyramiden von Giseh feststellen, wie sie einem Beitrag darstellen, den die Fachzeitschrift „Nature“ am Donnerstag veröffentlichte. Die Ergebnisse seien ein Durchbruch für das Verständnis der internen Struktur der Cheops-Pyramide.", "Allerdings bleibt auch der Fund selbst ein Geheimnis: „Wir wissen nicht, was es mit dem Hohlraum auf sich hat“, sagte Mehdi Tayoubi von dem internationalen Forschungsteam. „Deswegen wollen wir auch nicht von einer Kammer sprechen.“ Es könne eine Kammer, ein Gang, ein Schacht sein. „Was wir bislang nur sicher wissen ist: Der Hohlraum ist da.“ Die Forscher hoffen, durch die Entdeckung neue Erkenntnisse über den Bau der Pyramide zu bekommen.", "Im Oktober 2015 hatten Wissenschaftler aus aller Welt unter Aufsicht des ägyptischen Antikenministeriums damit begonnen, die Pyramide von Pharao Khufu (griechisch: Cheops) zu durchleuchten. Die Struktur der Pyramide mit der Königs- und Königinnenkammer und der großen Galerie, ist Forschern schon lange bekannt. Mit Hilfe von bildgebenden Techniken, die die Substanz des rund 4500 Jahre alten Bauwerks nicht berühren, sollte aber nach bisher nicht bekannten Kammern und Gängen gesucht werden. Mit Drohnen, Infrarottechnik und teilchenphysikalischen Messungen untersuchten die Wissenschaftler das antike Bauwerk. Myonen-Detektoren überraschten die Forscher schließlich, denn sie zeigten eine bisher unbekannte Anomalie.", "Myonen sind Elementarteilchen und ein Nebenprodukt kosmischer Strahlung. Ähnlich wie Röntgenstrahlen beim menschlichen Körper könnten diese Elementarteilchen Hunderte Meter Stein durchdringen, so die Forscher. Bereits in den 1960er Jahren versuchten Wissenschaftler, mit dieser Technik neue Gänge und Kammern in den ägyptischen Pyramiden zu finden. Heute wird die Technik unter anderem auch dafür genutzt, Vulkane zu untersuchen. Und auch bei Untersuchungen des havarierten Kernkraftwerkes in Fukushima kamen Myonen-Detektoren zum Einsatz.", "In der unten in der Pyramide liegenden Königinnenkammer stellten die Forscher Fotoplatten auf, um die Myonen einzufangen und den zentralen Bereich der Pyramide zu untersuchen. Wie erwartet hätten sich auch die darüber liegende Königskammer und die schräg verlaufende Große Galerie abgezeichnet. Aber auch ein Hohlraum direkt darüber, der bislang noch nicht bekannt war.", "„Wir müssen die interne Struktur der Pyramide verstehen“, sagte Hani Helal von der Universität von Kairo, der ebenfalls an dem Forschungsprojekt beteiligt ist. „Dass wir den neuen Hohlraum gefunden haben, kann uns dabei helfen zu verstehen, in welchen Schritten die Pyramide gebaut worden ist.“", "Seit Tausenden Jahren ranken sich Mythen um die Entstehung der Pyramiden. Forscher sind sich bis heute nicht einig, wie sie gebaut worden sind. „Ob es Stein für Stein war oder mit Hilfe einer inneren oder einer äußeren Rampe“, sagte Helal, „ohne Beweise bleibt das alles Hypothese“. Die Forschungen sollen helfen, Antworten zu liefen. Um aber nicht selbst Hypothesen aufzustellen und dadurch möglicherweise bestimmte Theorien mehr zu stützen als andere, sei man sehr vorsichtig, was die Bedeutung und Bezeichnung des Hohlraumes betreffe.", "Die Cheops-Pyramide ist die älteste und größte der drei Pyramiden von Giseh und zählt zu den sieben Weltwundern der Antike. Sie ist 139 Meter hoch und 230 Meter lang. Sie wurde laut Forschungsteam während der Regierungszeit von Cheops (etwa 2509 bis 2483 v. Chr.) gebaut und gibt Forschern bis heute Rätsel auf. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/kultur/68--berlinale-tom-tykwer-wird-jury-praesident-28756174", "article_id": "28756174", "section": "kultur", "article_headline_strong": "68. Berlinale", "article_headline_normal": " Tom Tykwer wird Jury-Präsident ", "date": "02.11.17, 14:55 Uhr", "author": null, "article_text": ["Tom Tykwer wird Jury-Präsident der 68. Berlinale. „Tom Tykwer ist einer der profiliertesten deutschen Regisseure und hat sich auch auf internationalem Parkett als großer Filmkünstler etabliert”, erklärte Festivaldirektor Dieter Kosslick. Tykwer ist nicht nur Regisseur und Drehbuchautor, sondern auch Filmkomponist und Produzent. Bereits sechs seiner Filme stellte Tykwer bei den Berliner Filmfestspielen vor - darunter „Heaven” und „The International”.", "Der Regisseur freut sich über die Ernennung: „Die Berlinale ist seit jeher mein Lieblings- und mein Heimatfestival und hat mich bereits zu Beginn meiner Arbeit als Filmemacher unterstützt. Wir haben eine tolle und vielseitige gemeinsame Geschichte”, so Tykwer. ", "Zuletzt hatte Tykwer gemeinsam mit den Regisseuren Henk Handloegten und Achim von Borries die Fernsehserie „Babylon Berlin” geschrieben und gedreht. Es ist die Verfilmung der Krimis von Volker Kutscher, die im Berlin der Weimarer Republik spielen. Seit 13. Oktober laufen sie beim Bezahlsender Sky, im Ersten werden sie erst 2018 zu sehen sein. (BLZ/dpa)"]},
{"url": "https://www.berliner-zeitung.de/kultur/medien/premiere-fuer--barcelona-krimi--ard-verlegt-immer-mehr-donnerstagsfilme-ins-ausland-28752126", "article_id": "28752126", "section": "kultur", "article_headline_strong": "Premiere für \"Barcelona-Krimi\"", "article_headline_normal": " ARD verlegt immer mehr Donnerstagsfilme ins Ausland ", "date": "02.11.17, 16:16 Uhr", "author": "Torsten Wahl ", "article_text": ["Der wirkliche Barcelona-Krimi wird ja derzeit in den Nachrichten gezeigt. Die neuen Barcelona-Krimis der ARD, gedreht im Frühjahr und von diesem Donnerstag an gesendet, können und wollen die aktuellen politischen Konflikte nicht verhandeln, zeigen aber Flagge. Immer mal wieder weht eine katalanische Fahne ins Bild.", "Die ARD hat noch weitere Krimischauplätze im Ausland gefunden. So startet im Dezember ein deutsch-französischer Grenzkrimi (mit Thomas Sarbacher und Anke Retzlaff), im nächsten Jahr folgen Krimis aus Lissabon (mit Jürgen Tarrach), derzeit gedreht wird in Prag (mit Gabriela Maria Schmeide und Roeland Wiesnekker). Überall soll nicht nur Krimispannung, sondern Entspannung erzielt werden, erklärt ARD-Programmdirektor Volker Herres. „Die Ermittler führen die Zuschauer nicht nur souverän durch den Fall, sondern zugleich durch die Schönheit und Besonderheit ihrer Gegend.“", "Insgesamt 14 Schauplätze hat die ARD kürzlich dem Konzept der Donnerstagskrimis zugeordnet, davon befinden sich neun komplett im Ausland, so in Bozen, Zürich, Kroatien und der Bretagne –„Kommissar Dupin“ kommt sogar ins französische Fernsehen. Nicht alle Schauplätze bieten tatsächlich Entspannung: Die „Mordkommission Istanbul“ musste wegen der aktuellen Spannungen im deutsch-türkischen Verhältnis nach Thailand ausweichen. Und nicht alle zeigen tatsächlich schöne Landschaften: So setzt „Die Füchsin“ (mit Lina Wendel) auf die Herkunft der Titelheldin als ehemalige Stasi-Agentin, nicht auf den Spielort Düsseldorf.", "Zwar klingt die Zahl 14 nach einer Krimi-Expansion der ARD. Doch gleichzeitig wurde mit dieser Auflistung klargestellt, welche Reihen eingestellt werden. Das Aus trifft vor allem deutsche Drehorte: „Kommissar Pascha“ in München, „Dimitrios Schulze“ in Mannheim, „Zorn“ in Halle und den Kluftinger-Krimi im Allgäu. Aber auch der Urbino-Krimi und der Island-Krimi mit Franka Potente werden nicht fortgesetzt.", "Fremde Landschaften besetzt die ARD also gern – fremde Schauspieler aber nur in Nebenrollen. Die Titelcharaktere im Ausland werden von deutschen Kollegen übernommen. Das Vorbild für diese Personalpolitik liefern die Donna-Leon-Krimis in Venedig, wo seit Jahren Uwe Kokisch als Commissario agiert. Eine Besonderheit gibt es beim Tel-Aviv-Krimi: Hier spielt Katharina Lorenz eine Berliner Kommissarin, die ihrem Geliebten nach Israel folgt und dort auch mit israelischen Schauspielern zusammenarbeitet.", "Im Barcelona-Krimi sind für die Einheimischen vor allem die Schurkenrollen vorbehalten, so spielt Lluis Marco Paten „El Tauró“ – katalanisch für „Hai“. Warum das Drehteam aber selbst Barcelonas Bürgermeister aus Berlin mitbringen musste, ist unklar. Ein spanischer oder katalanischer Darsteller wäre überzeugender gewesen als Hans-Uwe Bauer als „Baptist Bonet“.", "Weniger fremd wirken die beiden Kommissare: Anne Schäfer und Clemens Schick, beide im Fernsehen noch nicht zu häufig zu sehen, spielen Fina Valent und Xavi Bonet, die sich erst zusammenfinden müssen, aber gut ins weltläufige Barcelona passen. Fina muss zudem auf ihre 15-jährige Tochter aufpassen, die sich in einen Zuhälter verliebt hat, Xavis Leidenschaft gilt Männern, was ihn erpressbar macht. Sein Vater – kein anderer als Barcelonas Bürgermeister! – ohrfeigt ihn wegen seines Schwulseins sogar. Clemens Schick zeigt einen coolen, recht verschlossenen Kommissar, den es kaum im Büro hält, der dafür durch die Gassen flaniert und sich in Bars umhört. Auch am Strand ist er immer wieder zu sehen: Bonet entdeckt hier die ersten Leichen selbst.", "Die beiden Krimi-Stories, die Kai Hafemeister mit Co-Autoren entwickelt hat, folgen demselben dramaturgischen Muster. Ob es sich nun um Drogenhandel und Flüchtlinge handelt wie beim Auftakt, oder um ökologisch fragwürdige Küstenbauten wie in der zweiten Folge – stets steckt „El Tauró“, der Hai, dahinter. Ungerührt lässt er seine Schergen erst morden, dann ermorden. In der Folge „Tod aus der Tiefe“ bleibt die Flucht einer jungen Öko-Aktivistin (Yasemin Cetincaya) vor dem Hai aber zumindest spannend.", "Die eigentliche Hauptrolle spielt natürlich Barcelona. Regisseur Jochen Alexander Freydank hat zwei Drittel aller Szenen ins Freie verlegt, jagt gern im Zeitraffer durch die Straßen und führt mit vielen überraschenden Perspektiven eine wirklich aufregende Metropole vor."]},
{"url": "https://www.berliner-zeitung.de/kultur/musik/2raumwohnung-liebeslieder-fuer-den-rausch-28754188", "article_id": "28754188", "section": "kultur", "article_headline_strong": "2raumwohnung", "article_headline_normal": " Liebeslieder für den Rausch ", "date": "02.11.17, 13:15 Uhr", "author": "Maike Schultz", "article_text": ["„Das Leben ist hart, also lasst uns tanzen!“ ruft Inga Humpe in den ausverkauften Saal. Das muss die Wahlberlinerin ihren Fans nicht zwei Mal sagen. Sofort bebt der Boden des Friedrichshainer Clubs Astra, vom Stampfen der zuckenden Füße, aber auch vom treibenden House-Beat zum Eröffnungsstück „1993“.", "„Nacht und Tag“ heißt das neue und erste Doppel-Album von 2raumwohnung: Alle zehn Songs darauf wurden jeweils in einer Club- und in einer ruhigeren, gitarrenlastigeren Fassung eingespielt. Bei ihrem Heimspiel am Mittwochabend spielt das Elektropop-Duo konsequenterweise fast durchgängig die tanzflächenkompatibleren Versionen.", "Mit „1993“ haben Inga Humpe und Tommi Eckart, die seit 1993 auch privat ein Paar sind, gleich eine zweifache Liebeserklärung abgeliefert – an sich selbst und an das schon lange verschwundende Ostberlin der frühen Neunziger („Zum ersten Mal sah ich dich im Drei / Alle Sonnen gingen an / Wir leuchteten in den Ruinen / Die ganze Welt kam angerannt / Wir dachten Weltfrieden bahnt sich an“). Begehren und Drogenrausch lagen bei 2raumwohnung schon immer dicht beieinander, zumindest, was die Zweideutigkeit ihrer Texte betrifft.", "Auf die Erinnerung an das Kennenlernen im Nachtleben von Mitte, wo sich die beiden nach der Wende niederließen, folgt eine Zeitreise in die 2001 beginnende Bandgeschichte: Jeweils im Wechsel mit einem neuen Stück singt Humpe auch alle alten Hits wie „Nimm mich mit“, „Ich und Elaine“, „36 Grad“ oder „Sexy Girl\" (wenn jemand heute noch anzüglich über kurze Röcke singen darf, dann Humpe!) – vieles davon als House-Remixe, die ja durch die Zuarbeit befreundeter Künstler wie Westbam („Bei dir bin ich schön“) oder Paul Kalkbrenner („Wir werden sehn“) schon immer zu 2raumwohnung gehörten und Alben füllten.", "Die Rückbesinnung auf die eigenen Wurzeln in der Stadt ist insofern interessant, als dass die beiden bei ihrem letzten Studioalbum „Achtung fertig“ (2013) genau das Gegenteil versucht und die Flucht nach Kalifornien angetreten hatten. „Wir wollten aus der Gewohnheit Berlins raus, weil wir immer dachten, das ist unser Image: Ihr macht den Berlin-Sound. Und irgendwann ist so ein Image ein Gefängnis“, erklärte Humpe damals, die als ehemaliger Star der Neuen Deutschen Welle („Codo... düse im Sauseschritt“) weiß, wie schwer es ist, ein Image wieder loszuwerden.", "Nun, so scheint es, haben 2raumwohnung den für sie perfekten Sound gefunden. Zwar bestimmt die Club-Atmosphäre wie auch das minimalistische Bühnenbild ihre Musik: Humpe, Eckart und ihr Live-Gitarrist stehen jeweils hinter einem eigenen Pult, das zugleich auch als Visuals-Projektionsfläche dient - das erinnert unweigerlich an Kraftwerk. Doch auch wenn Eckart sein Mikrofon als Reminiszenz an die Väter des Techno sogar mit einem Roboter-Stimmeffekt versehen hat, driften 2raumwohnung niemals in deren kühle Sterilität ab.", "Die Wärme der kalifornischen Sonne („Hotel Sunshine“) und feinsinniger Humor („Lucky Lobster“) durchdringen ihre neuerdings abwechselnd deutsch und englisch gesungenen Songs, und in Kombination mit einer ordentlichen Bassdrum wirken diese viel authentischer als Experimente wie das Bossa-Nova-Album „Melancholisch schön“ (2005).", "Zugegeben, das verträumte „Wir trafen uns in einem Garten“ hätte man vielleicht lieber als Unplugged-Version genossen, anstatt in der jeglicher Melodie entbehrenden Oldschool-Techno-Variante, die das furiose Finale der Zugabe bildet. Aber Spaß macht sie dann doch. Und ging es 2raumwohnung jemals um etwas anderes?"]},
{"url": "https://www.berliner-zeitung.de/sport/umstrittenes-system-dfb-passt-videobeweis-an---mehr-einfluss-fuer-assistenten-28755588", "article_id": "28755588", "section": "sport", "article_headline_strong": "Umstrittenes System", "article_headline_normal": " DFB passt Videobeweis an – mehr Einfluss für Assistenten ", "date": "02.11.17, 13:24 Uhr", "author": null, "article_text": ["Der Deutsche Fußball-Bund (DFB) hat seine Anweisungen an die Referees beim Thema Videobeweis in der vergangenen Woche „angepasst“ und eine „Kurs-Korrektur“ vorgenommen. Dies berichtet der kicker am Donnerstag. Demnach darf sich der Videoassistent nun auch bei nicht zweifelsfreien „klaren Fehlern“ melden.In einem von den Schiri-Bossen Lutz Michael Fröhlich und Hellmut Krug unterzeichneten DFB-Schreiben vom 25. Oktober, das an alle Bundesligisten verschickt wurde und das dem kicker komplett vorliegt, ist von einer „Kurs-Korrektur“ die Rede. Diese sei vorgenommen worden, „ohne den grundsätzlichen Ansatz des Videoassistenten-Projekts 'Eingriff nur bei klarem Fehler' infrage zu stellen“, heißt es in dem Brief weiter.", "Des Weiteren wird gefordert, dass der Videoassistent sich unverzüglich dem Unparteiischen mitteilt, auch in „schwierigen Situationen“, in denen die Einordnung der Schiedsrichterentscheidung in die Kategorie „klarer Fehler“ nicht zweifelsfrei gewährleistet sei, der Videoassistent aber starke Zweifel an der Berechtigung der Entscheidung habe.", "Wenn sich die Wahrnehmung beider dabei „gravierend“ unterscheide, könne der Unparteiische sich die Situation noch einmal am Video-Monitor anschauen. „Die Entscheidung, ob ihm ein klarer Fehler unterlaufen ist, liegt dann bei ihm selbst“, schreibt der DFB und verweist auf die Definition, die die internationalen Regelhüter des IFAB (International Football Association Board) vorgeben.", "Gerade am vergangenen Spieltag (27. bis 29. Oktober) war es wieder zu einigen umstrittenen Situationen nach Einsatz des Videobeweises gekommen. Beim Derby des VfB Stuttgart gegen den SC Freiburg (3:0) hatte Referee Tobias Stieler nach einem Handspiel von Gästespieler Caglar Söyüncü zunächst weiterspielen lassen. Erst nach Ansicht der TV-Bilder entschied er auf Freistoß für den VfB - und gab dem Freiburger eine sehr diskussionswürdige Rote Karte. (sid)"]},
{"url": "https://www.berliner-zeitung.de/sport/salihamidzic---so-ist-der-job--fc-bayern-stellt-willy-sagnol-frei-28756340", "article_id": "28756340", "section": "sport", "article_headline_strong": "Salihamidzic: „So ist der Job“", "article_headline_normal": " FC Bayern stellt Willy Sagnol frei ", "date": "02.11.17, 15:23 Uhr", "author": null, "article_text": ["Nach dem Rauswurf von Carlo Ancelotti beim blieb die Zukunft von Willy Sagnol beim FC Bayern zunächst offen. Jetzt hat der Rekordmeister den ehemaligen Co-Trainer freigestellt.", "Der Franzose war bis zur Entlassung Co-Trainer von Trainer Carlo Ancelotti., anschließend wurde im Verein nach einer neuen Aufgabe für Sagnol gesucht. Offenbar ohne Erfolg.", "Sportdirektor Hasan Salihamidzic erklärte der Sport Bild: „Willy ist wie das Trainerteam von Carlo Ancelotti freigestellt. Jupp Heynckes wollte seine Vertrauensleute um sich haben, er wollte eingespielte Automatismen. Natürlich fiel uns die Entscheidung nicht leicht, immerhin habe ich mit Willy ja noch zusammengespielt. Aber wir beide wissen als ehemalige Profis auch: So ist der Job.“", "Ancelotti war Ende September nach dem 0:3 bei Paris Saint-Germain gefeuert worden. Bevor Jupp Heynckes übernahm, saß Sagnol beim 2:2 gegen Hertha BSC als Interimscoach auf der Bank. Sein Vertrag bei den Bayern läuft bis 2019.", "Eine offizielle Bestätigung des FC Bayern gibt es noch nicht. (red)"]},
{"url": "https://www.berliner-zeitung.de/sport/-farbe-bekennen--sammer-kritisiert-bvb-profis---sahin-nimmt-aubameyang-in-schutz-28756798", "article_id": "28756798", "section": "sport", "article_headline_strong": "„Farbe bekennen“", "article_headline_normal": " Sammer kritisiert BVB-Profis – Sahin nimmt Aubameyang in Schutz ", "date": "02.11.17, 16:11 Uhr", "author": null, "article_text": ["Matthias Sammer hat die Profis von Borussia Dortmund kritisiert und BVB-Trainer Peter Bosz in Schutz genommen. „Alle haben in der letzten Saison über Thomas Tuchel gesprochen. Jetzt ist es schon wieder der Trainer, Peter Bosz. Ist es nicht irgendwann die Mannschaft, die in einer Saison, in verschiedenen, schwierigen Situationen, schneller Farbe bekennen muss?“, sagte der ehemalige Dortmunder Profi und Trainer beim TV-Sender Eurosport einen Tag nach dem enttäuschenden 1:1 des Revierclubs in der Champions League gegen Außenseiter APOEL Nikosia. ", "Beim BVB geht der Trend nach starkem Saisonstart mit wochenlanger Bundesliga-Tabellenführung derzeit nach unten. In den vergangenen sechs Pflichtspielen gab es nur einen Sieg. Deshalb hatte es zuletzt Diskussionen über die offensive Taktik von Trainer Bosz gegeben. ", "Mit Blick auf das Duell gegen den Erzrivalen aus München erinnerte der niederländische Fußball-Lehrer alle Beteiligten an bessere Zeiten: „Wir haben am Anfang der Saison ein sehr gutes Dortmund gesehen. Wenn die Spieler Vertrauen haben, dann kommt das zurück. Wir sind da zusammen drin und kommen da auch zusammen wieder raus.“ ", "Im Fokus der Kritik steht aber nicht nur Trainer Bosz, sondern auch Top-Torjäger Pierre-Emerick Aubameyang. Von der Leichtigkeit vergangener Tage ist beim BVB-Stürmer derzeit wenig zu sehen. Aus Frust über sein nunmehr viertes Spiel in Serie ohne Tor flüchtete der ansonsten für seine Unbeschwertheit bekannte Dortmunder Torjäger nach dem enttäuschenden 1:1 im Champions-League-Duell mit APOEL Nikosia wortlos aus dem Stadion. BVB-Trainer Peter Bosz nahm den Angreifer trotz anhaltender Ladehemmung in Schutz: „Ein Stürmer, der einige Wochen nicht trifft, denkt nach. Er hat derzeit auch kein Glück. Das kommt aber wieder.“ ", "BVB-Führungsspieler Nuri Sahin zur Ladehemmung des Angreifers: „Ich habe nicht das Gefühl, dass wir einen Mannschaftsabend organisieren müssen, damit er daraus kommt. Auba ist unser kleinstes Problem, er wird schon bald wieder treffen.“ (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/geheimtipps-zehn-berliner-orte--die-man-gesehen-haben-muss-23473966", "article_id": "23473966", "section": "berlin", "article_headline_strong": "Geheimtipps", "article_headline_normal": " Zehn Berliner Orte, die man gesehen haben muss ", "date": "25.02.17, 10:33 Uhr", "author": "Ida Luise Krenzlin", "article_text": ["Die drei Autorinnen des Buches „", "\" sind mit Stadtplan, Fotoapparat und Notizblock wochenlang durch Berlin gestreift, um die ausgefallensten, ungewöhnlichsten und überraschendsten Hauptstadtorte aufzutun. Wir haben ihre Tipps durchforstet - und stellen Ihnen zehn spannende Orte daraus vor, die Sie sicher in keinem Reiseführer finden werden.", "Der Boule-Boulevard am Paul-Lincke-Ufer", "Boulen kann man nur in Frankreich? Da irren Sie sich aber gewaltig. Berlin hat sich zur außerfranzösischen Boule-Metropole entwickelt. In der ganzen Stadt haben Liebhaber des Spiels liebevoll Plätze geschaffen, um ihrer Leidenschaft nach und vor dem Feierabend zu frönen.", "Der eindrucksvollste Platz mit 15 Bahnen liegt am Paul-Lincke-Ufer in Kreuzberg. Das \"Boulodrome\" ist der Boule-Boulevard unter allen Plätzen: Hier trifft man schmallippige Profis, die gekonnt ihre Kugel neben dem Schweinchen platzieren, ebenso wie Anfänger, die mit Bierflasche in der Hand und Kippe im Mundwinkel ihre Kugeln auf fremde Bahnen werfen.", " Paul-Lincke-Ufer in der Höhe Forsterstraße, 10997 Berlin.", "+++", "David Bowies Stammkneipe", "„Eine Stadt voller Bars für traurige, enttäuschte Menschen. Das liebe ich“, soll David Bowie über Berlin gesagt haben – und blieb konsequenterweise ", ". Mit seinem Nachbarn Iggy Pop versumpfte er regelmäßig im „Anderen Ufer\". Auch heute befindet sich in der Hauptstraße 157 noch eine Bar, inzwischen heißt sie allerdings das „Neue Ufer\". Welche Whisky-Sorte Bowie hier trank, ist leider nicht überliefert.", ", Hauptstraße 157, 10827 Berlin.", "+++", "Das Berliner Zimmer", "Das sogenannte Berliner Zimmer ist Bestandteil fast jeder größeren Altbauwohnung und stellt deren Bewohner bei Einrichtung und Nutzung vor große Herausforderungen. Ende des 19. Jahrhunderts wurden viele Wohnungen mithilfe eines Durchbruchs zum Seitenflügel vergrößert. Dieses Zimmer am Ende des Flures nennt man Berliner Zimmer: Es ist ein langgestrecktes Durchgangszimmer mit vielen Türen.", "Zu allem Unglück ist es auch meist noch recht duster, da das einzige Fenster ganz hinten in der Ecke zum Hof zeigt. Das Berliner Zimmer wird oft als Wohnzimmer genutzt. Wegen der prekären Lichtverhältnisse baumelt in fast allen ein großer Kronleuchter von der Decke.", "Einfach mal im Freundeskreis herumfragen. In größeren Altbauwohnungen immer am Ende des Flurs zu finden. Oder hier: ", ", Heynstraße 8, 13187 Berlin.", "+++", "Die Mensa der Kunsthochschule", "Über Berliner Kantinen, Mensen und Betriebsgaststätten könnte man ein eigenes Buch schreiben. Hier stellen wir eine Mensa mit einem schönen und schlichten Design vor. Bauhaus-Fans werden von dem Ausflug nach Berlin-Weißensee begeistert sein: In der ", " öffnet von Montag bis Freitag täglich ab neun Uhr die Mensa und Caféteria der Kunsthochschule. Bauhausarchitekt Selman Selmanagi? – auch Leiter des Fachgebietes Architektur an der Hochschule – entwarf in den Fünfzigern den Neubau für die Hochschule für angewandte Kunst in Weißensee.", ", Bühringstraße 20, 13086 Berlin.", "+++", "Wo der Rainer mit der Uschi...", "1969 löste sich die Kommune 1 auf. Davor war sie bereits vier Mal umgezogen. Das letzte Jahr bewohnten die Kommunarden um Rainer Langhans und Uschi Obermaier eine 100 Quadratmeter große Fabriketage in Moabit. Hier scheiterte der Versuch, das Politische und das Private zu revolutionieren. Am Ende gaben Langhans und Obermaier Interviews zu ihrem Liebesleben. Heute kann man die K 1 als Feriendomizil mieten - für 222 pro Nacht. Das ", " wohnt seit 1997 in der Remise und hat diese nach und nach saniert.", " Stephanstraße 60, 10559 Berlin. Infos über ", "+++", "Das Dong Xuan Center", "Berlins größter Asiamarkt befindet sich in Lichtenberg, nur 15 Minuten mit der Tram vom Alex entfernt. Das ", "wurde nach Vorbild des ältesten und größten Marktes in Hanoi gebaut. Vor allem die große vietnameische Gemeinde nutzt diesen Markt als kulturellen und kommerziellen Treffpunkt in Berlin.", "Hier geht man zum Friseur, trinkt Tee, isst typisch vietnamesische Gerichte, kauft exotische Gewürze oder chinesische Winke-Katzen. Nach der Wende sind viele Vietnamesen, die als Gastarbeiter in der DDR lebten, arbeitlos geworden. Einer von ihnen hat diesen Markt gegründet. Wollen Sie wissen, wie die vietnamesische Nationalsuppe Phò Bo wirklich schmecken sollte? Dann ab nach Lichtenberg.", ", Herzbergstr. 128-139, 10365 Berlin. Täglich 10 bis 20 Uhr geöffnet, Dienstag ist Ruhetag.", "+++", "Verein zur Dokumentation der DDR-Alltagskultur e.V.", "Noch ein DDR-Museum? Nein. Elke Matz stellt in ihrem ", " (einem ehemaligen Konsum) in Friedrichshain Fundstücke aus dem DDR-Alltag aus. Begonnen hat alles mit ihrer Liebe zum Mitropa-Geschirr. Heute kann man in dem liebevoll gestalteten „Schaufenster des Ostens\" Requisiten, beliebte Ostprodukte und Sammelobjekte ansehen und kaufen.", " Intershop 2000, Danneckestraße 8, 10245 Berlin. Mittwoch bis Freitag von 14 bis 18 Uhr, Samstag und Sonntag von 12 bis 18 Uhr geöffnet.", "+++", "Der Zehner im Olympia-Schwimmbad", "Ein Tipp zum Vormerken für den Frühling: Dann zeigt sich im Olympia-Schwimmbad wieder, wer wirklich Mumm in den Knochen hat. „Haste Traute?“ fragen sich die Halbstarken im Freibad gegenseitig und dann beginnt der Zirkus. Wer traut sich, von welchem Sprungbrett zu springen? Wer imponiert den Gaffern, die lieber unten am Beckenrand bleiben?", "Und den Mädchen, die aufmunternd zurufen: „Dit schaffste schon!\" Zuerst öffnet der Bademeister den Fünfmeter-Sprungturm, der Fünfer. Der schwindelerregende Spaß steigert sich über siebeneinhalb Meter bis zum Zehn-Meter-Sprungturm. Wer traut sich?", " Olympia Schwimmbad, Olympischer Platz 1, 14053 Berlin. Nur von Mai bis August, täglich 7 bis 20 Uhr.", "+++", "Die beste Jukebox der Stadt", "Wer noch nie seine Münzen in der Jukebox der Ankerklause versenkt und mit pochendem Herzen auf die ersten Töne seines Lieblingslieds gewartet hat, der kann das nachholen. Denn unverrückbar steht die Jukebox dem Tresen gegenüber, immer mit guter Musik bestückt - wenn auch keine stilechten Sixties-Schmonzetten, sondern Songs von Seeed oder Michael Jackson.", "Nachts kann es etwas dauern, um endlich mal auswählen zu dürfen, aber irgendwann kommt jeder dran. In Zeiten von Spotify-Playlists eine echte Entschleunigung. Und man hat einen weiteren Grund, doch noch ein Bier zu trinken.", ", Kottbusser Damm 104, 10967 Berlin.", "+++", "Knutschen im Foto-Automaten", "Warum sind diese Automaten – auch in Zeiten von Smartphone-Kameras – so beliebt? Es gibt zwei schlagkräftige Gründe: Man sieht immer gut aus, da die leicht überbelichteten Fotos kein Interesse an Pickeln und Augenringen haben und man hat den Schwarzweiß-Fotostreifen mit vier Fotos sofort in der Hand.", "Nutzer teilen ihn und so hat jeder gleich eine handfeste Erinnerung im Portemonnaie stecken. Handy geklaut? Laptop kaputt? Egal! Die Fotostreifen überstehen alles und sind eine schöner Erinnerung an Spaziergänge, Kinobesuche oder durchfeierte Nächte.", " Es gibt ", " in Berlin. Einer steht auf dem Hof der Kulturbrauerei, einer an der Falckensteinstraße/Ecke Schlesische Straße in Kreuzberg. Hier ist eine ", ".", "+++"]},
{"url": "https://www.berliner-zeitung.de/berlin/ausflugstipps-elf-orte-in-berlin--die-man-seinen-eltern-zeigen-sollte-1547268", "article_id": "1547268", "section": "berlin", "article_headline_strong": "Ausflugstipps", "article_headline_normal": " Elf Orte in Berlin, die man seinen Eltern zeigen sollte ", "date": "24.02.17, 14:45 Uhr", "author": "Barbara Weitzel", "article_text": ["Wer eine Alternative zu den quietschbunten Touristenbussen sucht, dem wird meistens der Bus der Linie 100 empfohlen. Schließlich fährt der an vielen Sehenswürdigkeiten vorbei, es fahren auch mal Berliner mit - und die Tour kostet nur den Tarif einer einfachen BVG-Fahrt. Was aber soll man machen, wenn die Eltern Alexanderplatz, Bellevue und Gedächtniskirche schon gesehen haben?", "Oder sie das Busgeschaukel nicht vertragen? Oder lieber ein bisschen Kiezgefühl und Alltagsberlin erleben wollen? Man steige in die Straßenbahnlinie 12. Fährt man mit ihr von Anfang bis Ende, sieht man ziemlich viele verschiedene Berlins - und ein Zwischenstopp lohnt sich jederzeit. Die Tram fährt los am Kupfergraben (Humboldt-Uni!), perfekt also nach dem Bummel Unter den Linden zu besteigen.", "Weiter geht es über den Bahnhof Friedrichstraße (historisch!), die Oranienburger Straße (Synagoge!) hoch über den Hackeschen Markt (selbsterklärend). Wer hier noch nicht aussteigen, shoppen und essen wollte, kann dies im weiteren Streckenverlauf tun.", "Die 12 fährt nämlich die halbe Kastanienallee hoch (Geschäfte, Cafés, Prater!) zur beeindruckenden Riesenkreuzung Eberswalder Straße (Konnopke! Mauerpark! Kulturbrauerei! Überhaupt: Prenzlauer Berg!). Ein wenig ruhiger, aber mindestens so hübsch zum Herumspazieren ist die Pappelallee und der angrenzende Helmholtzkiez. Und dann geht es Richtung Weißensee, wo Berlin ein wenig kleinstädtisch wird, recht unfertig ist und wo die vielen Seen sind.", "+++", "Man kann jetzt wieder zurückfahren nach Mitte - oder bleiben. Oder wiederkommen. Denn es muss nicht immer der Schlachtensee, der Wannsee, der Plötzensee sein. Wunderschön spazieren und bunte Bäume und herbstsonnenbeglitzertes Wasser bestaunen kann man auch am Weißen See und seinen Nachbarn. Wer gut zu Fuß ist, schafft alle vier, sie liegen ganz nah beieinander. Am bekanntesten ist wohl der Weiße See, mitten im Bezirk, fast kreisrund und im Spaziertempo in 20 bis 30 Minuten zu umgehen.", "Der Park ist traumschön, und das Strandbad ist bei jedem Wetter geöffnet. An dem Sandstrand kann man nicht nur baden, sondern es gibt auch Kaffee und Tee, Kuchen und Waffeln, Bier, Wein und, wenn es kalt wird, Grog. Der Blick auf den See lässt zu jeder Jahreszeit Urlaubsgefühle aufkommen.", "Ein Stück weiter liegt der Orankesee, ebenfalls mit einem hübschen Spazierweg außenherum, und direkt daneben der friedliche Obersee, gesäumt von schmucken Häusern und viel Grün. Und wer immer noch nicht genug hat, kann noch einen Abstecher zum Faulen See machen - ein Naturschutzgebiet, das viel idyllischer ist, als der Name klingt.", "+++", "Ein unbeschreiblich schöner Ort. Beglückend gut gespielte Musik. Ein Publikum, wie es gemischter nicht sein könnte, von Studenten in kurzen Jeans bis zur Damenrunde sind alle da. Und jeder sitzt auf einem anders aussehenden Stuhl. Das ist der Piano-Salon Christophori - und vieles mehr. Werkstatt für Flügel, vor allem historische Hammerflügel.", "Eine Art Museum, denn der ganze Raum ist voll gestopft mit Instrumenten, Zubehör, Werkzeugen. Ein Kleinod mitten im Wedding. Und eine einzige Liebeserklärung an die klassische Musik. Und das Allerbesonderste: Für die Konzerte mit Künstlern aus aller Welt bezahlt der Besucher im Nachhinein, und zwar \"nur\" soviel wie er kann und möchte. Aber man kann, und will. Denn der Abend wird mit Sicherheit unvergesslich.", "Reservieren muss man ", ", über einen Link kann man in den Tagen oder Wochen bis zum Konzertabend dann seine Reservierung \"betreuen\", also auch die Kartenanzahl erhöhen oder absagen, wenn etwas dazwischen kommt. Vor Ort findet man dann auf irgendeinem Stuhl (oder mehreren) seinen Namen.", "Lustig ist das, wie vor Konzertbeginn alle herumlaufen und ihre Plätze suchen. Extra-Tipp: Unbedingt den Newsletter abonnieren. Niemand schreibt so enthusiastisch und liebevoll über die Musiker und ihr Können, wie der Inhaber des Salons, Christoph Schreiber.", "+++", "Berlin hat tolle Kirchen, eine weltberühmte Synagoge - und jede Menge Moscheen, deren Besichtigung sich unbedingt lohnt in dieser Multikulti-Stadt. Fahren Sie mal alle zusammen nach Neukölln und besuchen die Sehitlik-Moschee. Gebaut ist die Gebetsstätte mit angeschlossenem Kulturzentrum nach dem Vorbild der osmanischen Architektur des 16. und 17. Jahrhunderts.", "Zum Freitagsgebet strömen oft über 1000 Gläubige in den imposanten Bau am Columbiadamm. Besichtigen kann man die größte Moschee Berlins entweder an einem Tag der offenen Tür oder indem man sich für eine Führung anmeldet. An der müssen mindestens acht Personen teilnehmen. Kleinere Gruppen oder Einzelpersonen können sich aber bestehenden Gruppen anschließen.", "+++", "Und dann? Aufs Feld. An dem kommt man nicht mehr vorbei, wenn man jemandem, egal welchen Alters, die Stadt von ihren aufregendsten Seiten zeigen will. Man muss ja gar nicht Trendsportfan sein, Jogger, Griller oder Hundebesitzer. Auf dem Feld kann man vor allem einfach ", ". Die Weite genießen, den leichten Wind oder die pralle Sonne, oft beides. Den Menschen zusehen bei all ihren Aktivitäten. Und laufen, laufen, laufen. Einfach immer weiter, kein Auto kreuzt, kein Haus steht im Weg, und zu kaufen gibt es auch nur wenig.", "Großstadt ohne Stadt. Aber groß! Jede Jahreszeit und jede Tageszeit hat auf dem ehemaligen Flugfeld, hier, wo einst Beton und Lärm war, Dreck und Maschinen, ihren Auftritt. Der Morgen ist verwunschen und still, der Nachmittag Erlebniszeit, die Sonnenuntergänge zum Heulen schön. Und weil das Feld so groß und weit ist, wird es nie eng."]},
{"url": "https://www.berliner-zeitung.de/berlin/einsteigen--bitte--acht-tolle-berlin-ausfluege-mit-den-oeffis-24109992", "article_id": "24109992", "section": "berlin", "article_headline_strong": "Einsteigen, bitte!", "article_headline_normal": " Acht tolle Berlin-Ausflüge mit den Öffis ", "date": "23.02.17, 08:45 Uhr", "author": "Petra Ahne ", "article_text": ["Zehn U-Bahnlinien, 15 S-Bahn-Linien, 22 Trambahn- und 198 Buslinien, dazu unzählige Umsteigemöglichkeiten  – vom dicht gewebten Berliner Nahverkehrsnetz kann man sich zu jedem Punkt der Stadt tragen lassen. Man nutzt Bus und Bahn, um anzukommen, die Fahrt selbst ist der lästige Teil. Es sei denn, man macht zur Abwechslung mal den Weg zum Ziel, wählt eine Linie und bleibt einfach sitzen. Versprochen: Es lohnt sich. Hinter den Fenstern warten unverhoffte Entdeckungen, überraschende Ansichten, nie betretene Stadtteile. Und die Erkenntnis, dass auch BVG-Linien Charakter haben.", "Das Besondere am 222er ist seine Endstation: Alt-Lübars ist nämlich ein waschechtes Dorf. Mit Dorfplatz, Kirche, alten Bauernhäusern und natürlich dem traditionsreichen „Dorfkrug“ zum Einkehren.", "+++", "Wie beeindruckend groß die Plattenbau-Großsiedlungen Hohenschönhausen, Marzahn und Hellersdorf sind, lässt sich am besten  in der Tram M6 erspüren – einst gebaut, um die bis zur Landesgrenze reichenden Neubauprojekte zu erschließen.", "+++", "Wer keine Lust hat auf schmuddeliges Stoßzeiten-Gedrängel,  nehme die kürzeste U-Bahnlinie der Stadt: neu, blitzblank und fast Berliner-frei. Dafür beliebt bei Touristen.", "+++", "Immer im Kreis, wie früher die Modelleisenbahn: Die betörende Ordnung der Ringbahn bringt wieder Klarheit in den vom großstädtischen Nahverkehrsnetz verwirrten Kopf. Und hat man eine Station verpasst, kein Problem: In 57 Minuten kommt sie wieder."]},
{"url": "https://www.berliner-zeitung.de/digital/neues--assassin-s-creed--spiel-aufraeumen-im-antiken-aegypten-28752196", "article_id": "28752196", "section": "digital", "article_headline_strong": "Neues „Assassin’s Creed“-Spiel", "article_headline_normal": " Aufräumen im antiken Ägypten ", "date": "01.11.17, 22:36 Uhr", "author": "Thomas Lindemann", "article_text": ["Wir befinden uns in dem neuen Videospiel „Assassin’s Creed Origins“, steuern den wortkargen Krieger und Untergrundkämpfer Bayek und haben mit der Herrscherin Kleopatra zu verhandeln, die gerade ihre Opiumpfeife sucht. Allerdings herrscht sie gerade nicht, sie wurde verbannt und durch ihren Bruder Ptolemäus ersetzt. Historisch ist das Spiel nicht ganz akkurat. Dafür bietet es mehr Zündstoff: Um wieder Pharaonin zu werden, muss sie zum Gegenputsch ausholen. Bayek wird ihr dabei helfen.", "So geht die „Assassin’s Creed“-Reihe nun also weiter, das Flagschiff des französischen Herstellers Ubisoft. Sie startete im Jahr 2007 und hat inzwischen zehn Teile. Gemeinsam mit Sonys „Uncharted“ ist sie eines der erfolgreichsten (über 110 Millionen Exemplare wurden verkauft), vor allem aber auch prägendsten Computerspiele unserer Zeit. Im Winter 2016 kam ein Film zum Spiel in die Kinos. Michael Fassbender und Marion Cotillard spielten die Hauptrollen, trotzdem war er nur mäßig überzeugend. Immerhin sind weitere Filme geplant.", "Die „AC“-Spiele folgen alle dem „Open World“-Konzept, das bedeutet, man kann sich frei in der Welt des jeweiligen Spiels bewegen und tun, was man will. Allerdings wird sich, wer zum Ziel kommen will, immer wieder der in Einzelaufgaben zerstückelten Haupthandlung widmen.", "Es gibt übrigens zwei Zeitebenen: In der Jetzt-Zeit werden Agenten in einem Labor in den sogenannten Animus gesetzt, einen Stuhl, der sie dann in die Vergangenheit befördert, in der die Aufgaben zu lösen sind. Wer diesen Blödsinn nicht versteht, ist nicht allein – das reichlich hanebüchene Setting war schon vom ersten Teil an lächerlich, stört beim weiteren Spielen aber immerhin wenig. Die Assassins’s-Creed-Spiele sind historisch, mal im Rom der Borgia angesiedelt, mal rund um die Piraterie der Karibik und mal im viktorianischen London verortet.", "Das neue Spiel beginnt in der ägyptischen Oase von Siwa im Jahr 49 vor Christus, und es sieht fantastisch aus. Blühende Pflanzen, Grabkammern und Pyramiden gehören dazu. Und das Sonnenlicht spielt in den Palmblättern, die Elefanten bewegen sich majestätisch. Pharao Ptomeläus, den sie tragen, grinst halb verschlagen, halb kindlich, man ahnt gleich: Der Kerl ist gefährlich.", "Die Story auch dieses Spiels ist verschlungen bis krude, im Kern geht es darum, dass man sich als Bayek, ein nubischer Ordensbruder und Kämpfer, in die Verschwörungen um Ägyptens Thron einmischen muss. Das Spiel ist zeitlich vor allen anderen angesiedelt und erzählt, wie der (angebliche) Konflikt zwischen Templern und Assassinen entsteht, der die Hintergrundhandlung dieser Serie stellt.", "Was kompliziert klingt, ist beim Spielen einfach nur Action. Man sieht die Spielfigur, die man steuert, von hinten und lässt sie über die Knöpfe des Controllers verschiedene Schläge und Paraden mit dem Schwert vollführen. Oder aber das alte Ägypten zu Fuß, zu Pferd, mit dem Kamel oder auch mal mit Booten erkunden. Das empfiehlt sich auch, weil die Welt so hübsch wie weitläufig ist.", "Die Kernemotionen des Spiels aber bleiben doch Zorn und eine Art unstillbare Kampfeswut. Dazu macht die Story schnell klar, dass man hier ein Unterdrückter ist, der das Recht hat, zurückzuschlagen. Garnisonssoldaten werden schon in den ersten Szenen als üble Plünderer eingeführt. Und schon aus den erste Dialogen geht hervor, was die Spielfigur will: töten und rächen. Der erwachsene Gamer darf sich hier durchaus auch ein bisschen ärgern. Wir haben uns jahrelang gegen die sinnleeren Gewaltdebatten gewehrt, bekommen aber nun wieder ein sehr populäres Spiel, das ganz besonders unkritisch mit Gewalt umgeht.", "Dass man einen Auftragsmord ausführen muss, war schon bei „Hitman“ oder „Dishonored“ das zentrale Thema. Aber ersteres hatte Humor und Selbstironie, letzteres war elegant. Die Macher von „Assassin’s Creed“ haben sich offensichtlich wenig Gedanken über Botschaft und Haltung gemacht.", "Immerhin, der Historismus wird auch mal gebrochen. Lustig wirkt es, wenn der Spieler die Ruinen eines Grabmals durchquert und die Figur wie ein Tourist unserer Zeit dann murmelt: „Das muss ja Jahrhunderte alt sein.“", "Die Nebenmissionen, das soll nicht verschwiegen werden, sind teils genial und meist recht unblutig. Aber Nebenmissionen sind eben nur die, die man machen kann, um seine Fähigkeiten und Kräfte zu steigern. Die Haupthandlung springt unterm Strich von einem Gemetzel zum anderen. Inzwischen fällt das selbst eingefleischten Gamern unangenehm auf. Ein Fachmagazin schrieb von einer „blutigen Angelegenheit“.", "Das ist schade, überschattet es doch eine höchst wechselvolle komplexe Geschichte, an deren Ende man sich auch mal wie ein Argonaut auf See beweisen kann oder sogar in den Senat in Rom eindringen muss. Und, ohne dass wir zu viel verraten wollen, sogar beim Mord an Gaius Caesar mindestens in der Nähe sein wird."]},
{"url": "https://www.berliner-zeitung.de/digital/ex-apple-mitarbeiter-warnt-in-beliebten-ios-apps-sind-ihre-login-daten-nicht-sicher-28754842", "article_id": "28754842", "section": "digital", "article_headline_strong": "Ex-Apple-Mitarbeiter warnt", "article_headline_normal": " In beliebten iOS-Apps sind Ihre Login-Daten nicht sicher ", "date": "02.11.17, 12:06 Uhr", "author": null, "article_text": ["Ein Sicherheitsforscher aus Hamburg hat nach einem ", " in vielen populären Apps für das Apple-Betriebssystem iOS eine Sicherheitslücke entdeckt. In den Programmen sei es unter bestimmten Voraussetzungen möglich, die Login-Daten der Nutzer für den jeweiligen App-Service abzufangen, weil die Verschlüsselung der Daten fehlerhaft umgesetzt worden sei.", "Nach Recherchen des Hamburger IT-Sicherheitsspezialisten Thomas Jansen, der selbst acht Jahre lang bei Apple in den USA gearbeitet hat, wiesen von den 200 populärsten kostenlosen iOS-Apps 111 diese Lücke auf. Die Übertragung sensibler Daten wie Benutzername und Passwort werde nicht oder nur unzureichend durch eine verschlüsselte Übertragung abgesichert. Jansen testete nur Apps für iPhone und iPad, nicht für andere Mobilsysteme. Experten gehen allerdings davon aus, dass auch viele Android-Apps eine entsprechende Lücke aufweisen.", "Die von Jansen beschriebene Attacke ist mit einem gewissen Aufwand verbunden. Der Angreifer muss die Kommunikation zwischen der App und dem Serviceanbieter zumindest beobachten können. Eine Attacke wäre auch möglich, wenn sich die Angreifer zu einem Teil des Netzwerks machen und den Datenverkehr umleiten. Das ist beispielsweise in öffentlichen Hotspots möglich.", "Apple schreibt seinen App-Entwicklern seit Sommer 2016 vor, dass sie das sichere Protokoll HTTPS für die Übertragung der Nutzerdaten verwenden müssen. Bei der Umsetzung der Vorgabe habe der iPhone-Hersteller den Entwicklern im Dezember 2016 aber einen Aufschub für die Umsetzung gegeben, der immer noch gelte.", "Linus Neumann, einer der Sprecher des Chaos Computer Clubs (CCC), hat die Analyse von Sicherheitsforscher Jansen an einer der 111 betroffenen Apps exemplarisch nachvollzogen und bestätigt. „Für die Übertragung von Zugangsdaten im Klartext - also unverschlüsselt - gibt es heutzutage keine Entschuldigung mehr“, sagte Neumann „Zeit Online“. ", "Apple wollte sich zu dem Bericht nicht äußern. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/digital/facebook-falle--bist-du-das-----dieser-messenger-nachricht-sollten-sie-nicht-trauen-28754806", "article_id": "28754806", "section": "digital", "article_headline_strong": "Facebook-Falle", "article_headline_normal": " „Bist du das?“ – dieser Messenger-Nachricht sollten Sie nicht trauen ", "date": "02.11.17, 13:40 Uhr", "author": "Britta Bauchmüller", "article_text": ["Wer derzeit Nachrichten mit der Frage „Bist du das?“ und einem Link über den Facebook-Messenger bekommt, sollte vorsichtig sein. Dabei handelt es sich um eine besonders hinterlistige Phishing-Falle. Das berichtet ", ", ein österreichisches Portal, das über Internetmissbrauch aufklärt und Nutzer vor Fallen wie dieser warnt.", "Die neuste Masche funktioniert so: Facebook-Nutzer erhalten eine Nachricht per Messenger von einem ihrer Kontakte, oft sogar mit persönlicher Ansprache: „Bist du das, Anna?“ Darunter folgt der Link auf eine Facebook-Seite, die vorgibt, in Verbindung mit Youtube zu stehen – etwa von der Seite „329,775 Views“, die das Youtube-Logo als Profilbild nutzt.", "Klickt der Nutzer auf den Link, gelangt er auf eine Statusmeldung der vermeintlichen Youtube-Seite. Dort steht lediglich etwas wie „Video“, unterstützt von Pfeil- und Zeigefinger-Emojis. Sie verweisen den Nutzer auf den fixierten ersten Kommentar unter der Statusmeldung; er stammt vom Seitenbetreiber selbst und enthält einen vermeintlichen Youtube-Link.", "Hier schnappt die Falle zu: Wer den Link vom Smartphone aus anklickt, gerät laut Mimikama auf Phishing-Seiten und Affiliate-Fallen. Es öffnen sich zahlreiche Fenster mit Spam-Werbung, Gewinnspielen und Abodiensten. Mit einem vermeintlichen Facebook-Login versuchen die Betrüger außerdem die Anmeldedaten abzugreifen, um das Nutzerkonto zu kapern. Von dort aus können sie dann die Messenger-Nachricht an sämtliche Kontakte versenden und so weitere Nutzer in die Falle locken.", "Durch die vielfache Verschachtelung umgehen die Betrüger Facebooks Lösch-Mechanismen: Nutzer können den Seitenbetreiber melden und auch den Statusbeitrag. Der Statusbeitrag selbst ist jedoch unverdächtig, problematisch ist allein der Kommentar darunter. Wird der Kommentar gemeldet, können die Betrüger ihn einfach löschen und einen neuen Kommentar mit Link setzen."]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/relax-guide-2018-das-sind-die-zehn-besten-wellness-hotels-in-deutschland-28743324", "article_id": "28743324", "section": "ratgeber", "article_headline_strong": "Relax Guide 2018", "article_headline_normal": " Das sind die zehn besten Wellness-Hotels in Deutschland ", "date": "30.10.17, 14:53 Uhr", "author": null, "article_text": ["Wenn es draußen kalt wird, sehnen sich viele nach Entspannung in der Sauna oder in der Therme. Wer eine besonders große Dosis Wellness braucht, kann in Deutschland zwischen vielen spezialisierten Hotels wählen. Der ", ", der gerade erschienen ist, will da Orientierung bieten und hat auch in diesem Jahr die besten Wellness-Hotels Deutschlands gekürt. Die Tester haben 1322 Hotels unter anderem nach ihrer Lage, der Ausstattung, dem Ambiente und dem Preis-Leistungsverhältnis bewertet.", "Das sind dem Relax Guide zufolge die zehn besten Wellness-Hotels in Deutschland:", "Wer Ruhe sucht, wird hier wohl fündig: Das Hotel Kranzbach liegt in mehr als 1000 Metern Höhe. Rundherum: Nur Berge, Wälder und Wiesen. Das Vier-Sterne-Superior-Hotel in Bayern bietet ein weitläufiges Spa, eine Yoga- und eine FKK-Terrasse sowie drei Außenpools. In einem der Pools schwimmt man sogar mit Blick auf die Zugspitze.", "Ein Jagdschloss aus dem 18. Jahrhundert beherbergt das Fünf-Sterne-Superior-Hotel Friedrichsruhe, das mitten in einem hochherrschaftlichen Park liegt. Hotelgäste können sich im Wellnessbereich mit hellen Pools, drei Saunen, Lady-Spa und Liegewiese entspannen.", "Laut Relax-Guide ein „unvergleichliches Luxusresort mit Dimensionen, wie es sie in Deutschland kein zweites Mal gibt“. Denn das Fünf-Sterne-Superior-Hotel verfügt gleich über vier Wellness-Bereiche, darunter ein Familien-Spa, ein Ladys-Spa und ein Nature-Spa mit Sauna und Massagen unter freiem Himmel.", "Das kinderfreundliche Fünf-Sterne-Superior-Hotel empfängt seine Besucher in einer weitläufigen Gartenanlage mit Forellenteich, Gymnastikwiese und Quellenbach. Der Wellness-Bereich besteht aus einem 17 Meter langen Außenpool, Lady-Spa, fünf Saunen und Außenbereich.", "Der Jagdhof Röhrnbach ist ein Familienbetrieb im Bayerischen Wald „mit einem Hauch von Sissi-Flair“, so die Tester über das Fünf-Sterne-Hotel: „Fein ist auch der Garten mit Liegewiese, tiefem und sauberem Schwimmteich und Wasserfall, mit Himmelbetten, einem FKK-Außenwhirlpool und einem entzückenden alten Saunahäuschen, in dem das Saunieren richtig Spaß macht.“", "Ein in die Baumwipfel gebauter Swimmingpool, ein Panorama-Deck mit Sauna und Außenpool auf einem hohen Turm und ein Wellness-Bereich inmitten uralter Kalksteinblöcke: All das erwartet die Gäste des Mawell Resorts. Auch externe Besucher können in dem Spa des Hotels entspannen.", "Im Reischlhof haben einige Hotelgäste ihren persönlichen Wellness-Bereich sogar direkt im Zimmer: mit Whirlpool, Sauna und großer Terrasse. Außerdem können Besucher des  Vier-Sterne-Superior-Hotels sich zum Beispiel im Sole-Whirlpool auf dem Dach, in einer der sechs Saunen, oder beim Qi Gong entspannen.", "Das hunde- und familienfreundliche Vier-Sterne-Superior-Hotel bietet seinen Besuchern unter anderem einen großen Außenpool, FKK-Zonen und eine Außensauna. Außerdem besteht die Möglichkeit, sich seine eigene Wellness-Oase zu buchen: „sogenannte Spa-Lodges, das sind urige Holzhäuschen mit offenen „Wohnzimmern“ und Außenwhirlpool, sowie Heimat-Lodges mit offenem Kamin, Weinkühlschrank und hier servierten Mahlzeiten.“", "Am Waldrand hoch über dem Tegernsee liegt das denkmalgeschützte Schlösschen, das das Vier-Sterne-Superior-Hotel beherbergt. Das Spa des Hotels mit einem 18 Meter Innenpool, einem sieben Meter langen Außenpool und einer FKK-Zone wurde erst kürzlich erweitert.", "In dem Vier-Sterne-Superior-Hotel auf Norderney können Wellness-Anhänger direkt am Strand entspannen. Im Spa können Hotelgäste sich auf Behandlungen mit Algen, Meersalz und Seewasser freuen. Neben einer Schneekabine, einem Fitness-Studio und drei Pools gibt es insgesamt sechs Saunen. (dmn)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/ayers-rock-australiens-beruehmtes-wahrzeichen-bald-fuer-kletterer-gesperrt-28754286", "article_id": "28754286", "section": "ratgeber", "article_headline_strong": "Ayers Rock", "article_headline_normal": " Australiens berühmtes Wahrzeichen bald für Kletterer gesperrt ", "date": "02.11.17, 10:43 Uhr", "author": null, "article_text": ["Auf Australiens „Heiligen Berg“, den Uluru oder Ayers Rock, dürfen künftig keine Touristen mehr klettern. Damit kam die Verwaltung des Nationalparks Uluru-Kata Tjuta im Herzen des Kontinents am Mittwoch Forderungen nach, die von Australiens Ureinwohnern, den Aborigines, schon seit vielen Jahren erhoben wurden. Das Verbot soll allerdings erst 2019 in Kraft treten.", "Der Uluru – ein Felsblock, der in den verschiedensten Rot- und Brauntönen leuchtet – ragt mitten in der Wüste etwa 350 Meter in die Höhe. Er gehört zu Australiens bekanntesten Sehenwürdigkeiten. Mehr als 250.000 Touristen nehmen jedes Jahr lange Reisen auf sich, um in das abgelegene Gebiet zu kommen. Mehr als 30.000 klettern dann auch tatsächlich nach oben. Der Berg gehört zum Unesco-Weltkulturerbe.", "Der Aufstieg ist anstrengend und auch gefährlich. Auf der 1,6 Kilometer langen Strecke kamen schon mindestens 36 Menschen ums Leben, viele davon nach einem Herzinfarkt. Bei Regen oder großer Hitze ist der Aufstieg bereits heute verboten. Zudem wurde bisher an alle Besucher appelliert, auf die Gefühle der Aborigines Rücksicht zu nehmen.", "Damit ist es jetzt allerdings nicht mehr getan. Die Parkbehörde beschloss einstimmig, vom übernächsten Jahr an alle Klettertouren zu verbieten. Der Aborigines-Stamm der Anangu, die seit mindestens 30.000 Jahren in der Nähe leben, hatte dies schon seit langem gefordert. Der Vorsitzende der Behörde, Sammy Wilson – selbst ein Anangu –, sagte: „Das ist für uns heiliges Gelände. Kein Spielplatz und auch kein Themenpark wie Disneyland.“", "Der Name Uluru wurde bis in die 90er Jahre fast ausschließlich von Aborigines verwendet. Inzwischen hat er sich international durchgesetzt. Zuvor war in und außerhalb Australiens die englische Bezeichnung Ayers Rock üblich. Der Name geht auf einen ehemaligen Premierminister Südaustraliens zurück, Henry Ayers. (dpa) "]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/pilotprojekt-in-helsinki-finnair-stellt-seine-passagiere-auf-die-waage-28754166", "article_id": "28754166", "section": "ratgeber", "article_headline_strong": "Pilotprojekt in Helsinki", "article_headline_normal": " Finnair stellt seine Passagiere auf die Waage ", "date": "02.11.17, 10:43 Uhr", "author": "Philipp Nesbach", "article_text": ["Die finnische Fluggesellschaft Finnair hat angekündigt, ihre Passagiere am Hauptstadtflughafen Helsinki-Vantaa ab November auf die Waage stellen zu wollen. ", " unter Berufung auf die größte finnische Tageszeitung ", ". Mit der ungewöhnlichen Maßnahme will die Airline präzisere Daten zum Durchschnittsgewicht der Fluggäste und ihres Handgepäcks sammeln.", "Die Waagen sollen vor den Abflughallen positioniert werden und das Gewicht von 100 bis 150 Passagieren pro Flug aufnehmen – zunächst auf freiwilliger Basis. Die Angaben sollen dabei lediglich für das Personal sichtbar sein und anonymisiert in eine Datenbank eingetragen werden. Mit dem Pilotprojekt will Finnair die bisher verwendeten Kennzahlen aktualisieren, um etwa den Bedarf an Kerosin genauer berechnen zu können und die Flugsicherheit zu erhöhen.", "Die meisten Fluggesellschaften, darunter auch Finnair, greifen bislang auf die Standardangaben der „European Aviation Safety Agency“ (EASA) aus dem Jahr 2009 zurück. Demnach wiegt der durchschnittliche weibliche Fluggast 66,6 Kilogramm und fliegt mit einem Handgepäckstück von 5,9 Kilogramm. Der durchschnittliche männliche Passagier bringt 84,6 Kilogramm auf die Waage, sein Handgepäck wiegt 6,7 Kilogramm. Für die Erhebung wurden seinerzeit knapp 23.000 Personen und 22.500 Gepäckstücke gewogen.", "Obwohl das Durchschnittsgewicht finnischer Frauen und Männer laut einer nationalen Gesundheitsstudie über den Angaben der EASA liege, soll das Pilotprojekt von Finnair offenbar keine Konsequenzen für die Fluggäste haben. Ticketpreise auf Gewichtsbasis im Stile von „Samoa Air“ sind demnach nicht zu befürchten. Die Mini-Fluglinie des Inselstaats hatte Anfang 2013 als erste Airline weltweit den Flugpreis von der Fluglänge und dem Gewicht des Passagiers samt Gepäck abhängig gemacht."]},
{"url": "https://www.berliner-zeitung.de/ratgeber/recht/mietrecht-darf-der-vermieter-sich-einfach-zugang-zu-meiner-wohnung-verschaffen--28743214", "article_id": "28743214", "section": "ratgeber", "article_headline_strong": "Mietrecht", "article_headline_normal": " Darf der Vermieter sich einfach Zugang zu meiner Wohnung verschaffen? ", "date": "01.11.17, 08:00 Uhr", "author": null, "article_text": ["Der Vermieter hat grundsätzlich das Recht, die Wohnung des Mieters zu besichtigen. Allerdings muss er ein berechtigtes Interesse haben, erklärt der Eigentümerverband Haus & Grund Deutschland. Der Vermieter ist dabei auch verpflichtet, sein Besichtigungsrecht sehr einschränkend zu nutzen. Sollte er beispielsweise mehrere Anliegen haben, sollte er diese so weit möglich alle bei einer Besichtigung erfüllen.", "Ein Besichtigungsrecht des Vermieters besteht beispielsweise dann, wenn er sich ", " oder dem Verkauf der Wohnung über deren Zustand informieren muss. Auch wenn Reparaturen oder Modernisierungen in der Wohnung anstehen, darf der Vermieter die Wohnung vorher besichtigen.", "Gleiches gilt, wenn ihm hinreichende Hinweise für eine Beschädigung oder Verwahrlosung der Wohnung vorliegen. Hierfür kann es ausreichend sein, wenn aus der Wohnung wiederholt unangenehme Gerüche austreten oder wenn Feuchtigkeitsschäden außerhalb der Wohnung auftreten, aber auf diese zurückzuführen sein können.", "Anlassunabhängige Routinekontrollen durch den Vermieter sind hingegen nicht erlaubt. Und: Der Vermieter muss die Besichtigung rechtzeitig vorher ankündigen und begründen. Sollte dem Mieter der angekündigte Zeitpunkt nicht passen, kann er zeitnahe alternative Termine vorschlagen. Bei drohender Gefahr für das Gebäude oder dessen Bewohner muss der Mieter aber auch eine kurzfristige Besichtigung dulden. (dpa/tmn)"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/weltspartag-fuer-erfolgreiches-sparen-gibt-es-einen-trick-28743032", "article_id": "28743032", "section": "wirtschaft", "article_headline_strong": "Weltspartag", "article_headline_normal": " Für erfolgreiches Sparen gibt es einen Trick ", "date": "30.10.17, 13:16 Uhr", "author": null, "article_text": ["Stellen Sie sich vor, Sie hätten die Wahl: Entweder Sie bekommen heute einen Apfel oder Sie bekommen ihn morgen. Die Entscheidung wäre vermutlich einfach: Warum warten, wenn ich den Apfel schon heute haben kann? Sie würden also wahrscheinlich schon heute kraftvoll zubeißen. Aber was wenn die Frage lautet: Heute einen Apfel oder morgen zwei? Das Ergebnis wäre vermutlich weit differenzierter: Während einige den Apfel sofort essen wollen, entscheiden andere zu warten und dann lieber zwei Äpfel zu haben. Eine Frage von Geduld und Ungeduld.", "Wer in einem solchen Fall wie entscheidet, wird unter anderem von den sogenannten Zeitpräferenzen beeinflusst, erklärt Prof. Martin Weber von der Universität Mannheim. „Unsere Zeitpräferenzen bestimmen, wie wir heutige und zukünftige Ereignisse miteinander vergleichen und gegeneinander abwägen“, schreibt Weber gemeinsam mit David Becker in einem Band der Reihe „Forschung für die Praxis“.", "Allgemein verstehen Finanzwissenschaftler unter dem ökonomischen Begriff der Zeitpräferenz, dass Menschen eine Präferenz dafür haben, positive Dinge lieber früher als später zu erhalten. Ein Phänomen, das sich bei Finanzentscheidungen sehr gut beobachten lässt: „Ob und wie viel wir sparen, ist ein Entscheidungsproblem“, erklärt Annabel Oelmann. „Wir müssen zwischen jetzigem und zukünftigem Konsum abwägen“, erläutert der Vorstand der Verbraucherzentrale Bremen. „Das Geld, das wir heute ausgeben, steht uns morgen nicht mehr zur Verfügung.“", "Um heute gut zu leben, nehmen Verbraucher daher auch oft Kredite auf. „Das fängt bei kleinen Dingen an“, hat Marianne Gatzweiler beobachtet. „Selbst Urlaub kann man finanzieren“, erklärt die Vermögensbetreuerin der PMP Vermögensmanagement in Düsseldorf. Auch die Kosten für Telefon und Internet könnten für eine vierköpfige Familie schnell bei mehr als 100 Euro im Monat liegen. „So kommt vieles zusammen, und man hat nur einen kleinen Spielraum zum Sparen.“", "Dabei sind die Bundesbürger genau darin eigentlich gar nicht so schlecht. Denn die Sparquote bleibt in Deutschland stabil, hat der Bundesverband der Deutschen Volksbanken und Raiffeisenbanken (BVR) aus Anlass des bevorstehenden Weltspartages am 30. Oktober 2017 ermittelt.", "So legten die Bundesbürger im Frühjahrsquartal 2017 im Schnitt 9,7 Prozent ihres verfügbaren Einkommens beiseite. Die Sparquote war damit ähnlich hoch wie in den Jahren 2015 und 2016, als sie bei 9,6 beziehungsweise 9,7 Prozent lag.", "Beliebteste Sparform laut BVR: die Bankeinlage. Insgesamt parkten die Bundesbürger 121,5 Milliarden Euro bei Banken. Und das trotz der niedrigen Zinsen. In Wertpapieren legten sie 32,5 Milliarden Euro an, nach 49,6 Milliarden Euro im entsprechenden Vorjahreszeitraum.", "Nach Angaben des Bankenverbandes konnten Anleger in der Vergangenheit mit Standard-Dax-Aktien durchschnittlich eine Dividendenrendite von etwa 2,6 Prozent pro Jahr erzielen - in Einzelfällen lag sie noch höher. Dafür müssen Anleger jedoch ein gewisses Risiko eingehen sowie Schwankungen aussitzen können.", "Neben Wertpapieranlagen sind weiterhin auch selbst genutzte Immobilien angesagt. Gut jeder Zweite (54 Prozent) hält diese als geeignet für den Vermögensaufbau. Das sind etwas weniger als im Vorjahr, wie das Vermögensbarometer 2017 zeigt, das der Deutsche Sparkassen- und Giroverband (DSGV) am Dienstag vorgestellt hat.", "In der repräsentativen Umfrage gaben 59 Prozent der Befragten an, dass sie mit ihrer derzeitigen finanziellen Situation zufrieden sind. Allerdings machen sich 75 Prozent mit Blick auf die Zukunft Sorgen um ihre Ersparnisse - davon 53 Prozent aufgrund der niedrigen Zinsen und der Geldpolitik.", "Knapp ein Viertel der Befragten betreibe keine Altersvorsorge - insbesondere jüngere Menschen und Personen mit niedrigem Einkommen. Dabei müssten aus Sicht von DSGV-Präsident Georg Fahrenschon gerade Menschen mit geringerem Einkommen ihre Sparanstrengungen angesichts der ausbleibenden Zinsen verstärken - damit sie Versorgungslücken im Rentenalter vermeiden.", "Im Alltag werden Sparanstrengungen oft wieder eingestellt oder verschoben. „Wir leben im Hier und Jetzt“, erklärt die Finanzpsychologin Monika Müller dieses Phänomen. „Wenn wir Geld übrig haben und es vielleicht für etwas Schönes ausgeben, löst das ein gutes Gefühl aus.“ Das Geld für später beiseite zu legen, sei hingegen sehr abstrakt und daher auch nicht mit positiven Emotionen verbunden.", "Auch wissenschaftliche Untersuchungen, auf die Prof. Weber und Becker in ihrem Forschungsband verweisen, zeigen dieses Phänomen auf. So wurden in einem Experiment Angestellte eines Unternehmens gefragt, welchen Snack sie in einer Woche lieber haben wollten, einen gesunden aus Obst oder einen ungesunden aus Schokolade. 74 Prozent der Teilnehmer gaben demnach an, das gesunde Obst zu bevorzugen. Am Tag, an dem der Snack verteilt wurde, fragten die Forscher allerdings erneut: Gesund oder ungesund? Das Ergebnis: Nur noch 30 Prozent der Teilnehmer griffen zu dem Obst, 70 Prozent hingegen entschieden sich für die Schokolade. Die Teilnehmer hatten also ihre Entscheidung geändert - und sich aus Sicht von Forschern „inkonsistent“ verhalten.", "Auf das Sparen lässt sich ein solches Verhalten übertragen. Weber und Becker sprechen in diesem Zusammenhang von mangelnder Selbstkontrolle: „Obwohl man sparen möchte, tut man es nicht. Man verfügt folglich nicht über genügend Selbstkontrolle, sich heute zu einem Verhalten zu zwingen, das langfristig optimal wäre.“", "Begünstigt wird diese Tendenz aus Sicht von Oelmann durch ein aktuell bestehendes Problem: die niedrigen Zinsen. „In der aktuellen Niedrigzinsphase werden sicherheitsorientierte Sparer nicht belohnt“, erklärt die Verbraucherschützerin. Sparer bekommen seit langem kaum noch Zinsen auf ihren Konten gutgeschrieben. Berücksichtigt man die Teuerungsrate, verlieren sie sogar Geld. „Vor diesem Hintergrund ist es nachvollziehbar, warum einige lieber auf das Sparen verzichten und stattdessen lieber ausgeben.“", "Doch es gibt einen Ausweg aus diesem Dilemma: „Wichtig ist für Verbraucher, einen Überblick über die regelmäßigen Ein- und Ausgaben zu haben“, rät Oelmann. „Wem es möglich ist, einen Teil seiner monatlichen Einnahmen für bestimmte Sparzwecke wie zum Beispiel die Altersvorsorge beiseite zu legen, sollte das tun.“", "Wer den Überblick hat, der sollte am besten einen Sparplan anlegen - Prof. Weber und Becker sprechen hier von einer Selbstverpflichtung. „Das kann leichter fallen, wenn Sie sich vorstellen, was genau Sie mit dem Geld später alles machen können“, rät Müller. Denn mit einem konkreten Bild im Kopf sei eine Identifikation mit dem Ziel leichter. „Das kann Ihnen wieder ein positives Gefühl geben.“", "Für Oelmann und Gatzweiler gilt beim Sparen in jedem Fall das Motto: Auch Kleinvieh macht Mist. Über einen langen Zeitraum könnten auch kleine Sparbeiträgen zu einem ansehnlichen Vermögen werden. „Je eher ich anfange, desto besser“, sagt Oelmann. (Falk Zielke, dpa)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/geld/nach-sturm-und-unwetter-welche-versicherung-kommt-fuer-welchen-schaden-auf--28756974", "article_id": "28756974", "section": "ratgeber", "article_headline_strong": "Nach Sturm und Unwetter", "article_headline_normal": " Welche Versicherung kommt für welchen Schaden auf? ", "date": "02.11.17, 16:54 Uhr", "author": "Britta Bauchmüller", "article_text": ["Sturmtief „Herwart“ hat vor allem im Norden Deutschlands für Chaos und Zerstörung gesorgt: Entwurzelte Bäume, Ausfälle im Bahnverkehr, Schäden an Autos und Gebäuden sowie überschwemmte Ufer waren die Folge. Unwetter mit Sturm, Blitz und Starkregen verursachen häufig erhebliche Schäden. Welche Versicherung dann für welchen Schaden aufkommt, erklärt ", ".", "Die Vollkaskoversicherung haftet für entstandene Sturmschäden an Autos und Motorrädern – etwa durch herumwirbelnde Äste, Ziegel oder umgestürzte Verkehrsschilder. Auch wenn der Fahrer wegen des Sturms einen Unfall verursacht, springt die Vollkasko ein. Die Teilkasko ersetzt Sturmschäden erst ab Windstärke acht, die Vollkasko auch bei weniger heftigen Unwettern. Bis zur vereinbarten Selbstbeteiligung müssen die Versicherten die Kosten aber selbst übernehmen.", "Kosten für abgedeckte Dächer, umgestürzte Schornsteine oder Schäden am Haus durch umgeknickte Bäume zahlt in der Regel die Wohngebäudeversicherung. Dafür muss der Versicherte Schäden durch Sturm und Hagel in der Versicherungspolice eingeschlossen haben und der Sturm muss mindestens Windstärke acht erreicht haben, also 62 Stundenkilometer Windgeschwindigkeit.", "Einen Sonderfall gibt es, wenn umgestürzte Bäume, heruntergefallene Äste und Ziegeln etwa das Auto oder Haus des Nachbarn beschädigen. Trifft den Grundstückseigentümer eine Mitschuld, muss er dem Nachbarn Schadenersatz zahlen. Das ist etwa dann der Fall, wenn ein Baum bereits alt, krank oder beschädigt oder der Dachstuhl schon marode war. Der Grundstückseigentümer hat dann die sogenannte Verkehrssicherungspflicht verletzt und haftet. Im besten Fall kommt seine Haftpflichtversicherung für den Schaden auf. Trifft den Grundstückseigentümer keine Mitschuld, ist der Schaden Sache der Kasko- beziehungsweise der Gebäudeversicherung des Nachbarn.", "Je nach Ausmaß der Verspätung können sich Reisende bis zu 50 Prozent des Fahrpreises erstatten lassen. Das gilt auch, wenn die Verspätung auf höhere Gewalt zurückzuführen ist – also etwa wenn Strecken wegen umgestürzter Bäume gesperrt sind oder der Bahnverkehr wegen starker Böen eingestellt wird. Beträgt die erwartete Verspätung mehr als 20 Minuten, dürfen die Fahrgäste auf andere Züge und Strecken ausweichen. Aber Vorsicht: Die dazu erforderlichen Fahrkarten müssen sie zunächst selbst zahlen und können sie sich anschließend erstatten lassen.", "Schäden innerhalb der Wohnung regelt meist die Hausratversicherung: Sie zahlt, wenn ein Sturm das Dach abgedeckt hat und die Wohnungseinrichtung beschädigt wird oder wenn ein Blitz einschlägt und elektrische Geräte lahmlegt, erklärt Stiftung Warentest. Vorausgesetzt, der Versicherte hat nicht fahrlässig gehandelt, also etwa das Fenster offenstehen gelassen. Gegenstände außerhalb des Gebäudes sind jedoch nicht versichert; das betrifft Gartenmöbel, Kinderwagen oder Blumenkübel – nur Markisen und Antennen sind miteingeschlossen.", "Gebäude im Bau sind besonders sturmgefährdet, daher müssen Baustellen gesondert versichert werden. Schäden, die ein Unwetter am Rohbau, an Gerüsten oder Baumaterial verursacht, übernimmt die Bauleistungsversicherung. Sie springt außerdem für notwendige Handwerkerleistungen ein, um die Sturmschäden zu beseitigen.", "Bei einigen Sonderfällen greift die Haftpflichtversicherung. Das ist etwa der Fall, wenn Dachziegel auf ein geparktes Auto fallen, erklärt Stiftung Warentest. Aber auch wenn ein Blumentopf vom Balkon fällt und einen Fußgänger trifft. Das kann schnell sehr teuer werden und betrifft nicht nur Eigentümer, sondern auch Mieter.", "Generell gilt: Viele der Versicherungen zahlen erst, wenn ein Sturm ab Windstärke acht gewütet hat. Das muss der Versicherte nicht selbst nachweisen; es genügt, wenn eine Wetterstation entsprechende Sturmstärken in der Gegend gemessen hat. Betroffene können die Werte beim ", " erfragen. Versicherte sollten alle Schäden ", ". Außerdem haben sie eine Schadenminderungsplicht: Sie müssen den Schaden so gering wie möglich halten. Das bedeutet etwa, Schäden am Dach oder zerstörte Fenster zunächst abzudecken und hereingelaufenes Wasser aufzuwischen, soweit wie möglich, damit kein weiterer Schaden im Haus entsteht."]},
{"url": "https://www.berliner-zeitung.de/familie/jugendsuenden--meine-kinder-sollen-wissen--dass-ich-auch-mal-mist-gebaut-habe--28742256", "article_id": "28742256", "section": "familie", "article_headline_strong": "Jugendsünden", "article_headline_normal": " „Meine Kinder sollen wissen, dass ich auch mal Mist gebaut habe\" ", "date": "30.10.17, 13:33 Uhr", "author": null, "article_text": ["Drogen, Piercings, zwielichtige Cliquen: Das waren noch wilde Zeiten damals! Wenn Eltern daran denken, was sie früher so alles angestellt haben, dann fällt oft automatisch der Satz: „Oh Mann, das dürfen unsere Kinder nie erfahren!\" ", "„Natürlich sind ", ". Denn natürlich waren auch wir wild und unvernünftig. Aber ist es nicht gerade schön, wenn die Kinder das erfahren und wissen: Okay, die Ollen wurden auch nicht mit der Weisheit geboren? Die waren auch nicht immer brav und perfekt (und sind es bis heute bei weitem nicht)? Können wir ihnen nicht sagen, dass wir ganz schön Quatsch gemacht haben damals? Und dass wir deswegen ganz gut nachvollziehen können, wenn sie auch komische Ideen haben, dass wir aber eben aus unseren Erfahrungen gelernt haben – und eben manches empfehlen und anderes weniger empfehlen können? Das muss natürlich niemand so handhaben, aber bei uns ist das irgendwie so.", "Und die Quintessenz ist doch die: Wir hatten alle unsere Jugend. Wir haben alle mal Mist gebaut. Aber wir sind doch jetzt alle da, wo wir sind (und doch halbwegs vernünftig geworden). Und ist das nicht gut so? Haben uns diese Zeiten nicht auch unglaublich geprägt und zu denen gemacht, die wir heute sind? Wenn aus uns noch halbwegs was geworden ist, dann wird doch auch aus unseren Kindern halbwegs etwas Ordentliches werden, auch oder gerade wenn sie Phasen haben werden, in denen sie vielleicht wenig anbrennen lassen.", "Ich finde die Vorstellung auch gruselig, dass sich mein Kind mit 16 Jahren in einer dunklen Diskozone in Lateinamerika nachts um zwei Uhr ein Zungenpiercing stechen lassen könnte – so wie ich das damals gemacht habe. Aber auch dazu möchte ich euch eine Anekdote erzählen. Als ich ein paar Tage später mit extrem geschwollener Zunge mit meiner Mutter telefonierte und sie sofort kapierte, was los ist und geschockt den Hörer an meinen Bruder weitergab („Die hat Mist gebaut“) und mich dieser mit den Worten: „Na, Schwesterchen, bist du schwanger?“ begrüßte, da war die Welt meiner Mutter kurzfristig wieder in Ordnung. Dann doch lieber ein kleines Metallstück in der Zunge, als mit 42 Jahren Oma werden. Alles eine Sache der Verhältnismäßigkeit.", "Natürlich war das bescheuert und ich würde so etwas nie niemals wieder machen und auch meinen Kindern dringend davon abraten. ", ". Ich sage, schaut her, hier gibt es eine Narbe in meinem Mund. Da war ich ganz schön doof, da hätte auch vieles schief gehen können, denn in der Zunge sind tausende von Muskeln und der Geschmackssinn hätte kaputt gehen können. Macht sowas bloß niemals, das tut höllisch weh.", "Sie wissen: Wir sind keine Heiligen. Ich finde, das kann auch ganz schön Druck von ihren Schultern nehmen. Und ich hoffe zudem darauf, dass sie – wenn sie denn dann selbst in solche Phasen kommen, in denen sie denken, sie sind unsterblich und ihnen kann eh nix passieren – dass sie dann nicht nur einen fetten Schutzengel an ihrer Seite haben, sondern dass sie sich vor allem nicht schämen, das mit uns zu teilen. Einfach weil sie wissen, dass wir alle nicht perfekt zur Welt gekommen sind.“"]},
{"url": "https://www.berliner-zeitung.de/wissen/tabuthema-wenn-der-psychiater-selbst-seelisch-krank-ist-28645068", "article_id": "28645068", "section": "wissen", "article_headline_strong": "Tabuthema", "article_headline_normal": " Wenn der Psychiater selbst seelisch krank ist ", "date": "29.10.17, 16:11 Uhr", "author": "Jana Hauschild", "article_text": ["Margret Osterfeld kennt die Psychiatrie sehr gut – und zwar von beiden Seiten, als Expertin und als Betroffene. Viele Jahre war sie Fachärztin für Psychiatrie und Psychotherapie, Oberärztin in einer westfälischen Klinik. Doch dann wurde sie zweimal zwangseingewiesen. Eine Bipolare Störung warf sie aus der Bahn. Sie erlebte depressive Episoden, aber auch Phasen der Manie, also der übergroßen Euphorie und des Übermutes. Manchmal für Wochen oder Monate. Waren sie vorbei, arbeitete sie wieder als Psychiaterin.", "Professionelle mit psychischer Erkrankung? Das ist noch immer ein Tabu unter Medizinern und Psychologen. Dabei ist Margret Osterfeld kein Einzelfall. Die Ärztin Maxi Braun stellte das bereits vor Jahren in einer Umfrage unter mehr als tausend deutschen Psychiatern und Psychotherapeuten fest. Jeder fünfte Befragte wies akute Anzeichen einer Depression auf, vier von zehn gaben an, in ihrem Leben bereits eine depressive Episode erlebt zu haben.", "Das sind mehr als im Bevölkerungsdurchschnitt. Nahezu jeder Zehnte nahm zum Zeitpunkt der Umfrage Antidepressiva oder Beruhigungsmittel ein, und rund jeder Dritte durchlief schon mal eine Psychotherapie. „Auch Fachpersonal kann erkranken“, weiß Gianfranco Zuaboni, Pflegewissenschaftler am Sanatorium Kilchberg in der Schweiz. Mit Kollegen hat er begonnen, Workshops zum Thema „Fachpersonen mit psychiatrischen Krankheitserfahrungen“ auszurichten, um für mehr Bewusstsein und Offenheit damit zu werben.", "Sie erleben regen Zulauf. „Professionelle tragen keine Impfung dagegen in sich. Das ist eine simple Tatsache – die allerdings problematisch scheint“, sagte er vor einigen Tagen auf dem Weltkongress der Psychiatrie in Berlin. Denn tatsächlich herrscht über die eigene Verletzlichkeit großes Schweigen.", "Die Angst vor Vorurteilen, der Ausgrenzung und dem Verlust des Jobs ist allgegenwärtig. Nicht zu Unrecht, denn Psychiater und Mitarbeiter in der Psychiatrie tragen – so wie andere Bürger auch – durchaus Ablehnung gegenüber Menschen mit Psychosen, Depression und Angsterkrankungen in sich. Das offenbarten schwedische Forscher 2011 in einer Erhebung unter 140 Medizinern, Krankenpflegern und Sozialarbeitern, die in der Psychiatrie arbeiten.", "Die meisten von ihnen halten zu den Erkrankten außerhalb der Klinik lieber Distanz, würden jemanden mit psychiatrischer Erkrankung eine offene Jobstelle eher nicht geben oder sich nicht mit ihnen verabreden. Aus Angst vor Stigmatisierung halten Profis ihre Erkrankung geheim. Auch Margret Osterfeld hat nach ihrer Psychiatrie-Erfahrung mit sich gerungen. Sie kehrte wieder in den Beruf als Psychiaterin zurück, doch von ihrer Erkrankung wussten nur einige.", "„Ich liebte meinen Beruf und wollte ihn mir nicht wegnehmen lassen“, sagt sie. Aber: „Ich wollte auch nicht wieder krank werden.“ Drei Jahre nach ihrem zweiten Klinikaufenthalt fasste sie deshalb einen Entschluss. Keine Geheimnisse mehr! Auf einer großen Tagung offenbarte sie ihre psychische Erkrankung in einem Vortrag. Nach ihrem Auftritt kamen Kollegen zu ihr und dankten ihr.", "Doch ihre Klinikleitung war alles andere als begeistert. Ihr wurde nahegelegt, eine Berufsunfähigkeit zu beantragen. Und als man kurz darauf zahlreiche Mitarbeiter auf einen besseren Lohntarif umstellte, wurde sie wie fünf andere Kolleginnen mit Behinderung oder psychischer Erkrankung übergangen. „Wenn alle erkrankten Profis sich outen würden, wären wir schon 50 Prozent des vorherrschenden Stigmas los“, sagt Margret Osterfeld.", "„In Deutschland gibt es rund 80 000 Psychiater. Wenn zum Beispiel ein Prozent der Bevölkerung an einer Schizophrenie erkranken, dann wird das auch unter Psychiatern so sein“, sagt sie. Doch wo sind die alle? Persönlich kenne sie nicht einmal ein Dutzend betroffener Kollegen. Dabei tauscht sie sich viel mit anderen aus, referiert auf Kongressen, engagiert sich, seitdem sie in Rente ist, für die Vereinten Nationen.", "„Doch an den schweren Vorhang des Schweigens kommt inzwischen Luft heran“, sagt Gianfranco Zuaboni. Die sogenannte Recovery-Bewegung ebne auch Profis den Weg zu mehr Offenheit. Die eigene Krankheit ist in dieser Sichtweise vor allem eine Lebenserfahrung, die Patienten sind Experten für ihre Erkrankung und den Umgang damit. In zahlreichen deutschen Städten werden inzwischen Psychiatrieerfahrene zu Beratern und Begleitern für andere Erkrankte ausgebildet.", "Warum also sollten gerade Psychiater und Psychotherapeuten ihre eigenen Erfahrungen mit einer Erkrankung und Therapie nicht in ihre Arbeit einfließen lassen? In den Workshops mit Psychiatrie-Mitarbeitern hat der Pflegewissenschaftler Zuaboni in den vergangenen Monaten Antworten dazu gesammelt. Einige lauten: Betroffene Profis könnten dazu tendieren, ihren Genesungsweg als den einzig richtigen anzusehen oder wichtige Krankheitszeichen bei Patienten zu übersehen.", "Auch müssten sie ihre persönlichen Grenzen und die zum Patienten kennen sowie ihre eigene Haltung und Handlungen immer wieder reflektieren. Zugleich haben Zuaboni und seine Kollegen ermunternde Wortmeldungen gesammelt. Tatsächlich sehen viele Fachleute bei näherer Betrachtung zahlreiche Vorteile, wenn ein Kollege persönliche Erfahrungen mit einer psychischen Krise oder Erkrankung hatte.", "Derjenige bringe mehr Empathie für die Patienten auf, könne auf Augenhöhe kommunizieren und handele weniger stigmatisierend, heißt es unter anderem. Der Behandler selbst symbolisiere dem Patienten Hoffnung und demonstriere an sich selbst: Besserung und ein normales Leben sind möglich. Zudem wüssten die einst erkrankten Profis, wovon sie reden und würden nicht nur Lernstoff aus der Uni wiedergeben.", "„Für mich ist die eigene Erkrankung vergleichbar mit der Zweisprachigkeit eines Kollegen. Wir beide haben eine Doppelqualifikation“, sagt die Erziehungswissenschaftlerin Christiane Tilly, die mit Patienten mit emotional-instabiler Persönlichkeitsstörung arbeitet, der aber auch selbst die Diagnose zugeschrieben wurde.", "Margret Osterfeld empfand ihre Erkrankung ebenso als Bereicherung für die Arbeit mit Patienten. Sie hatte dadurch einen anderen Zugang zu ihnen, erlebte ihre eigene Verletzlichkeit eher als Sensibilität für die Bedürfnisse der Patienten. „Während meiner Zwangseinweisungen habe ich mich anfangs gegen die Behandlung gewehrt und Medikamente nicht gerade mit Begeisterung eingenommen“, sagt sie.", "In ihrer Arbeit als Psychiaterin konnte sie Patienten, die sich ähnlich verhielten, viel besser verstehen und ihre Haltung akzeptieren. „Ich habe dann im Gegensatz zu anderen Kollegen weiter überlegt, wie ich an den Patienten herankommen kann.“ Mit Kollegen hat Osterfeld unter dem Dach der Deutschen Gesellschaft für Bipolare Störungen (DGBS) inzwischen eine Arbeitsgruppe „Betroffene Profis“ ins Leben gerufen, die auch für Professionelle mit anderen Erkrankungen Anlaufstelle ist.", "Seit 2014 gibt es zudem im Rahmen der Jahrestagung jedes Mal einen Workshop zum Thema. Schließlich hänge es aber an der Gesellschaft selbst, ob psychisch erkrankte Behandler wieder erfolgreich im Arbeitsleben Fuß fassen, sagt Zuaboni: „Ein wohlwollendes Umfeld, Vertrauen und Offenheit können dabei helfen, die Lebenserfahrung gut zu überstehen und im Arbeitsalltag sinnvoll zu nutzen.“ Es brauche eine Balance zwischen Stützen und Fordern."]},
{"url": "https://www.berliner-zeitung.de/wissen/hauptstadt-der-habichte-wenn-der-scheue-waldbewohner-zum-fliegenden-grossstaedter-wird-28746578", "article_id": "28746578", "section": "wissen", "article_headline_strong": "Hauptstadt der Habichte", "article_headline_normal": " Wenn der scheue Waldbewohner zum fliegenden Großstädter wird ", "date": "01.11.17, 14:26 Uhr", "author": "Kerstin Viering ", "article_text": ["In einem rasanten Manöver schießt plötzlich eine Gestalt mit kurzen, breiten Flügeln und relativ langem Schwanz über den Dachfirst. Damit hat für die Stadttauben in diesem Berliner Hinterhof ein Alptraum begonnen. Einem Habicht, der so einen Überraschungsangriff startet, können sie nur schwer entkommen. Zu wendig ist der geschickte Flieger, zu tödlich sind seine dolchartigen Krallen. Er wird nicht lange hungrig bleiben.", "Solche Szenen hätte man noch in den 1970er-Jahren kaum beobachten können. Habichte waren damals scheue Waldbewohner, die man so gut wie nie zu Gesicht bekam. Doch inzwischen haben sich viele von ihnen zu echten Stadtbewohnern gemausert. Und gerade Berlin gehört zu den absoluten Hochburgen dieser Art. Während anderenorts höchstens drei oder vier Paare der Greifvögel auf hundert Quadratkilometern brüten, sind es hier auf gleicher Fläche zehn bis zwölf.", "„Das ist eine der höchsten Habicht-Dichten weltweit“, sagt Norbert Kenntner von der Arbeitsgemeinschaft Greifvogelschutz Berlin. Unterstützt von der Stiftung Naturschutz Berlin haben er und sein Team es sich zur Aufgabe gemacht, mehr über die gefiederten Großstädter herauszufinden.", "Allerdings ist Habichtforschung eine ziemlich aufwändige Angelegenheit. So bekommen jedes Jahr viele Berliner Jungvögel zwei Ringe um die Beine gelegt. Darauf stehen Codes aus Zahlen und Buchstaben, an denen man jedes Tier wiedererkennen kann. „Dadurch gewinnen wir jede Menge interessante Informationen“, sagt Norbert Kenntner. Woher stammen die einzelnen Brutvögel und wie alt sind sie? Wie treu hängen sie an ihrem Partner und an ihrem Brutplatz? Und wie erfolgreich sind die einzelnen Paare bei der Jungenaufzucht? All diese Fragen lassen sich mithilfe der metallenen Vogel-Personalausweise beantworten. Wenn man sie erst einmal angebracht hat.", "Norbert Kenntner ist derzeit der einzige Experte, der ehrenamtlich zwanzig oder dreißig Meter hoch in die Berliner Bäume klettert, um den Habicht-Nachwuchs vorübergehend aus dem Nest zu holen und zu beringen. Dazu muss er erst einmal wissen, wo die entsprechenden Kandidaten zu finden sind.", "„Wenn die Bäume erst Laub tragen, sieht man nicht mehr, welche Horste besetzt sind“, erklärt der Biologe. Also sind er und seine Helferinnen und Helfer schon während der Balzzeit im Februar unterwegs und beobachten, wo die Alt-Vögel frische Zweige eintragen, wo sie rufen und balzen. Auch nach dem Beginn der Brutzeit Anfang März kann ein über den Nest-Rand ragender Habicht-Schwanz noch wertvolle Hinweise liefern.", "Ende April oder Anfang Mai beginnen dann die Küken zu schlüpfen. „Sie müssen aber mindestens 14 Tage alt sein, damit man sie beringen kann“, sagt Norbert Kenntner. Denn erst dann lassen sich Männchen und Weibchen unterscheiden. Und das ist wichtig, um die richtigen Ringe auswählen zu können. Weibchen brauchen ein größeres Exemplar, weil sie später eine deutlich imposantere Figur entwickeln werden als ihre männlichen Artgenossen.", "Wann die Insassen eines Horstes das richtige Alter erreicht haben, verrät der Kot, den sie über den Rand ihrer Kinderstube fallen lassen. Je größer die Flecken sind und je weiter entfernt vom Nest sie landen, umso älter ist ihr Produzent.", "Ab Mitte Mai ist es dann soweit: Norbert Kenntner hat alle Hände voll zu tun, um je nach Witterung zwischen 70 und 110 gefiederte Neubürger mit Ringen auszustatten. Doch die Mühe lohnt sich. Denn die Berliner Habicht-Population gilt inzwischen als die am besten untersuchte in Deutschland. Und immer wieder machen die Forscher erstaunliche Beobachtungen.", "„Letztes Jahr hat ein junges Männchen zum Beispiel versucht, sich gleich zwei Partnerinnen an Land zu ziehen“, berichtet der Biologe. Tatsächlich ist es dem Tier gelungen, zwei Weibchen in rund drei Kilometer voneinander entfernten Horsten zum Brüten zu bringen. Allerdings muss ein Habicht-Männchen seine Partnerin während der Brutzeit auch mit Nahrung versorgen. „Das ist ihm dann wohl über den Kopf gewachsen“, vermutet Norbert Kenntner. Jedenfalls ist das Vorhaben krachend gescheitert. Doch in dieser Saison hat der erfolglose Bigamist einen neuen Anlauf genommen und zusammen mit nur einer Partnerin vier kräftige Weibchen aufgezogen.", "Überhaupt sind die Berliner Habichte normalerweise sehr erfolgreiche Eltern. Seit der ersten bekannten Brut im Grunewald im Jahr 1974 sind die Vögel immer weiter Richtung Innenstadt vorgerückt. Inzwischen ziehen allein im Tiergarten vier Paare ihren Nachwuchs auf, auch andere Parks, sowie Gärten und Friedhöfe mit hohen Bäumen sind beliebte Kinderstuben. Und in all diesen städtischen Quartieren scheinen die geflügelten Familien bestens zurechtzukommen.", "Das können Norbert Kenntner und seine Kolleginnen und Kollegen an den ungewöhnlich hohen Reproduktionsraten ablesen. So hat jedes erfolgreiche Brutpaar 2017 im Schnitt drei bis vier Küken zum Ausfliegen gebracht. „Das sind viel mehr als auf dem Land und auch mehr als in anderen Städten“, sagt der Biologe. Den Vögeln kommt dabei zum einen zugute, dass sie sich in der Hauptstadt relativ sicher fühlen können. Während ihre Artgenossen in anderen Regionen Deutschlands immer wieder von Taubenzüchtern und andern Gegnern illegal gefangen oder vergiftet werden, kommen derartige Fälle in Berlin nur selten vor.", "Dazu bietet die Hauptstadt auch noch einen reich gedeckten Tisch. Anders als etwa Turmfalken verschmähen Habichte zwar Döner-Reste, Kotelett-Knochen und andere Abfälle aus Menschenhand. Sie stillen ihren Hunger lieber mit selbst gefangener Beute. Doch auch daran herrscht kein Mangel. Rainer Altenkamp vom Naturschutzbund (Nabu) hat in der Nähe von Habicht-Horsten mehr als 10 000 Nahrungsreste gesammelt und analysiert. Nur etwa drei Prozent der Mahlzeiten bestehen demnach aus kleinen Säugetieren wie Ratten oder Eichhörnchen, der große Rest sind Vögel ab der Größe einer Amsel. Und davon gibt es in Berlin das ganze Jahr hindurch reichlich. Allein die allgegenwärtigen Stadttauben machen laut Untersuchung mehr als 30 Prozent der Habicht-Mahlzeiten aus.", "Wer diese üppigen Nahrungsquellen erschließen will, sollte sich aber nicht an Nachbarn auf zwei Beinen stören. Und diesen Grundsatz scheinen die Berliner Habichte inzwischen verinnerlicht zu haben. Ihre Fluchtdistanz ist jedenfalls viel geringer als bei ihren Artgenossen auf dem Land. Vor allem zur Balzzeit im Februar kommen deshalb zahlreiche Fotografen aus Großbritannien und anderen Ländern nach Berlin, um besonders eindrucksvolle Aufnahmen zu machen.", "Allerdings bedeutet die abnehmende Scheu auch, dass Kenntners Arbeit nicht ungefährlich ist. Denn nicht jedes Weibchen ist bereit, den Kletterer in der Nähe seines Nestes zu dulden. „In ländlichen Gebieten oder in Städten wie Hamburg und Köln werden meine Kollegen so gut wie nie angegriffen“, sagt der Forscher. Doch er selbst kann sich darauf nicht verlassen. Also trägt er beim Beringen stets Lederjacke und Helm, bei besonders aggressiven Nestbesitzerinnen gar eine Schutzbrille. Denn die scharfen Habichtkrallen können nicht nur für Tauben böse Folgen haben. Sondern auch für neugierige Wissenschaftler."]},
{"url": "https://www.berliner-zeitung.de/wissen/interview-zur-weltklimakonferenz--wir-sollten-weniger-fleisch-essen---28751906", "article_id": "28751906", "section": "wissen", "article_headline_strong": "Interview zur Weltklimakonferenz", "article_headline_normal": " \"Wir sollten weniger Fleisch essen\" ", "date": "02.11.17, 16:20 Uhr", "author": "Juliane Meißner ", "article_text": ["Am kommenden Montag beginnt die Weltklimakonferenz in Bonn. Die Staatengemeinschaft wird über konkrete Maßnahmen verhandeln, wie das selbstgesteckte Zwei-Grad-Ziel zu erreichen ist. Dazu gehört, die Emissionen von Treibhausgasen zu verringern. Fast ein Viertel dieser klimaschädlichen Gase weltweit entsteht durch die Landwirtschaft. Aber wie können Menschen künftig nachhaltig und ausreichend versorgt werden? Mithilfe neuer Pflanzensorten, besserer Infrastruktur und Technologie, sagt Hermann Lotze-Campen vom Potsdam-Institut für Klimafolgenforschung. Denn nur so kann man auch auf Ernteausfälle reagieren, die durch die globale Erwärmung verursacht werden.", "Ja, eines der ersten deutlich spürbaren Anzeichen ist die Zunahme von Extremwetter, etwa Dürren oder Starkregen. In einigen Regionen wechseln die Produktionsbedingungen von Jahr zu Jahr deutlich stärker als in der Vergangenheit. Die Wetterbedingungen sind nicht mehr gut vorhersagbar, deshalb wird es für viele Landwirte schwieriger, sich darauf einzustellen. Das geschieht auch in Deutschland. Wir stellen zum Beispiel fest, dass es im Frühjahr häufiger Trockenperioden gibt, und dieses Jahr hatten wir einen sehr nassen Sommer.", "Die landwirtschaftliche Nutzfläche ist begrenzt, und es ist eine große Herausforderung, immer mehr Menschen ausreichend mit Nahrungsmitteln zu versorgen. Hinzu kommt, dass mit zunehmendem Wohlstand in vielen Regionen auch der Fleischkonsum steigt, was unverhältnismäßig viel Fläche erfordert. Gleichzeitig sollten die Agrarflächen nicht zu stark ausgedehnt werden, weil dadurch wertvolle Ökosysteme bedroht werden. Wahrscheinlich kommen durch die nötige Emissionsreduzierung künftig noch weitere Ansprüche hinzu, zum Beispiel für Bioenergie-Plantagen. Eine große Rolle spielt deshalb für die künftige Ernährungssituation, die Erträge der genutzten Flächen weiter zu erhöhen – ohne dabei zu große Umweltprobleme zu verursachen.", "Es gibt noch großes Potenzial, die Erträge weiter zu steigern, besonders in vielen armen Ländern. Viele Regionen, wie zum Beispiel im südlichen Afrika, erzielen bis jetzt noch sehr niedrige Erträge, weil die nötige Infrastruktur, Technik oder Wissen fehlt. Letztlich ist das auch eine Kostenfrage, wie viel Geld man in die Erforschung neuer Produktionssysteme, neuer Sorten sowie Ausbildung und Beratung investieren müsste, damit das gelingt.", "Ja, in Europa konnten in den letzten Jahrzehnten die Erträge verschiedener Kulturpflanzen kontinuierlich gesteigert werden. Gleichzeitig ist der Stickstoff-Dünger-Einsatz teilweise sogar zurückgegangen durch eine gezieltere Anwendung. Bewässerung ist ebenfalls ein wichtiges Thema, gerade in trockenen Gebieten ist das ein wesentlicher Faktor zur Erhöhung der Produktivität. Auch da gibt es große Fortschritte – mit viel weniger Wasser kann man bei gut gesteuertem Einsatz eine Steigerung der Erträge erzielen. Es gibt also viele gute technologische Möglichkeiten, die aber längst noch nicht überall angewendet werden – weil sie vielleicht zu teuer sind oder es lokal keinen Zugang zu diesen Verfahren gibt. Gerade in ärmeren Ländern stellt zum Beispiel mangelnde Finanzierung oft ein Problem dar. Es ist zwar in den vergangen Jahren viel vorangekommen, aber es gibt weltweit immer noch etwa 800 Millionen Menschen, die nicht genug zu essen haben. Und die Herausforderungen bleiben bestehen, die Weltbevölkerung wächst ja weiter. Da sind auch große politische Anstrengungen nötig, um das zu meistern.", "Es ist wichtig, die landwirtschaftlichen Produktionssysteme weiter zu verbessern und die Forschung, Entwicklung und Ausbildung dafür voranzutreiben. Außerdem sollten Versicherungslösungen für Landwirte entwickelt werden, um das Einkommensrisiko von Witterungsschwankungen besser abfedern zu können – das geschieht in einigen ärmeren Ländern bereits. Wichtig ist außerdem, offene Handelsbeziehungen zu erhalten. So können sich Regionen, die in einem Jahr von Ernteausfällen betroffen sind, durch internationalen Handel versorgen.", "Bereits bei einer globalen Erwärmung von 1,5 bis 2 Grad Celsius ist mit deutlichen Klimawirkungen zu rechnen. Sie fallen aber viel milder aus als bei einer ungebremsten Erwärmung. Wenn die Ziele des Paris-Abkommens umgesetzt und die Treibhausgas-Emissionen deutlich verringert werden, kann das wiederum zu einer Konkurrenz um Agrarflächen führen. Denn zur Erreichung des Zwei-Grad-Ziels wird mehr Biomasse notwendig sein, die ja auch angebaut werden muss. Die Nachfrage zum Beispiel nach Holz wird steigen, um fossile Energieträger wie Kohle teilweise zu ersetzen.", "In der Tat tragen Landwirtschaft und Landnutzung, also zum Beispiel die Abholzung tropischer Regenwälder, ungefähr ein Viertel zu den globalen Emissionen bei. Es sind vor allem Methan- und Lachgas, die in der Landwirtschaft entstehen – besonders durch die Tierhaltung. Da muss man sich auch die Frage stellen, was man machen kann, um diese Emissionen deutlich zu reduzieren. Auch das ist nötig, um das Zwei-Grad-Ziel einzuhalten. Da gibt es zum Teil technische Möglichkeiten, wie den gezielteren Einsatz von Düngemitteln. Aber der größte Beitrag müsste von der Umstellung der Ernährungsgewohnheiten kommen, also platt gesagt: Wir sollten mehr Gemüse und weniger Fleisch essen. Gerade der Fleischkonsum trägt erheblich zu den Treibhausgas-Emissionen bei.", "Ich bin nicht sehr optimistisch, dass sich die Leute einfach so umstellen. Obwohl das vor gar nicht so langer Zeit normal war: Statt täglich Fleisch gab es einmal die Woche einen Sonntagsbraten. Sehr wahrscheinlich braucht man politische Anreize. Bislang fokussierte man sich bei den Klimaverhandlungen auf den Energiesektor, bei der Landwirtschaft sind die Maßnahmen zur Reduzierung der Emissionen noch nicht klar definiert. Man könnte eine Treibhausgassteuer auf landwirtschaftliche Produkte erheben. Das ist wahrscheinlich technisch und politisch schwierig umzusetzen. Nötig wären daher auch gezielte Bildungsmaßnahmen in Schulen und Kindergärten. In der deutschen Klimaschutzstrategie wurde ja bereits festgelegt, dass die Landwirtschaft ihren Beitrag leisten muss – aber die dort skizzierten Maßnahmen werden langfristig nicht ausreichen, um das Paris-Ziel umzusetzen.", "Sicherlich würden Preissignale helfen. Die neue Premierministerin von Neuseeland hat angekündigt, dass das Land bis 2050 klimaneutral wirtschaften will. Dabei soll auch die Landwirtschaft in den Emissionshandel miteinbezogen werden. Wenn man eine CO", "-Steuer auf Methan- und Lachgasemissionen von tierischen Nahrungsmitteln umlegt, würde sich das Fleisch erst einmal verteuern, was die Nachfrage senken würde. Dies müsste man mit anderen, von den Menschen als positiv wahrgenommenen Maßnahmen kombinieren.", "Aus meiner Sicht ist dieses Jahr eher ein Zwischenschritt zu den Verhandlungen im kommenden Jahr, wo nach der Konferenz in Paris 2015 das erste Mal eine Bilanz gezogen wird, was umgesetzt wurde. Im Pariser Klimaabkommen wurde beschlossen, den Klimawandel wirksam zu begrenzen, nun arbeitet man in den Ländern an konkreten Maßnahmen. Es gibt viele Kapitel, die kompliziert auszuhandeln sind. Darum wird in diesem Jahr vermutlich viel über technische Details diskutiert. Es ist allerdings sehr wichtig, dass der angelaufene Prozess weiter konsequent verfolgt wird, und angesichts immer noch vorhandener Skepsis und Populismus in einer Reihe von Ländern nicht weiter verzögert wird."]},
{"url": "https://www.berliner-zeitung.de/kultur/doeblins-klassiker---berlin-alexanderplatz--wird-neu-verfilmt-28756326", "article_id": "28756326", "section": "kultur", "article_headline_strong": "Döblins Klassiker ", "article_headline_normal": " „Berlin Alexanderplatz” wird neu verfilmt ", "date": "02.11.17, 15:26 Uhr", "author": null, "article_text": ["Alfred Döblins Klassiker „Berlin Alexanderplatz” wird neu verfilmt. Regisseur Burhan Qurbani („Wir sind jung. Wir sind stark.”) siedelt die Geschichte in der afrikanischen Community des heutigen Berlin an, wie am Mittwoch die Filmförderungsanstalt FFA mitteilte, die das Projekt mit 480.000 Euro unterstützt.", "„Berlin Alexanderplatz“ von Alfred Döblin ist der Berlin-Roman schlechthin. Er erschien 1929 und  erzählt die Geschichte des Zementarbeiters und Frauenmörders Franz Biberkopf. Der Roman als Zeitzeugnis der Weimarer Republik entwickelte sich nicht zuletzt wegen seines Motivs – das Scheitern eines einfachen Arbeiters, dem übel mitgespielt wurde und dessen Leben nicht recht gelingen will – rasch zum Verkaufserfolg.", "Das FFA gab neben der Literaturverfilmung auch noch weitere neue Förderprojekte bekannt: Regisseur Philipp Stölzl („Der Medicus”) bringt das Udo-Jürgens-Musical „Ich war noch niemals in New York” (600.000 Euro) mit den beliebtesten Songs von Jürgens auf die Kinoleinwand.", "Gefördert wird von der FFA auch das Drehbuch für einen Dokumentarfilm über das berühmte Museum „Uffizien” (25.000 Euro) in Florenz. Filmpreisträger Enrique Sánchez Lansch („Rhythm Is It!”) erzählt darin von den Veränderungen, die das 21. Jahrhundert für das darin beheimatete zweitälteste Museum der Welt mit sich bringt. (BLZ/dpa)"]},
{"url": "https://www.berliner-zeitung.de/sport/baseball-houston-gewinnt-erstmals-die-world-series-28754022", "article_id": "28754022", "section": "sport", "article_headline_strong": "Baseball", "article_headline_normal": " Houston gewinnt erstmals die World Series ", "date": "02.11.17, 10:03 Uhr", "author": null, "article_text": ["Die Houston Astros haben erstmals in ihrer 55-jährigen Geschichte die Baseball-World-Series gewonnen. Die Texaner gewannen das entscheidende siebte Spiel bei den Los Angeles Dodgers klar mit 5:1 und setzten sich in der Serie „best of seven“ mit 4:3 durch.Matchwinner war einmal mehr George Springer, der seinen fünften Homerun in der World Series schlug und zum wichtigsten Spieler (MVP) gekürt wurde. Fünf Homeruns in der Finalserie der Major League Baseball (MLB) waren zuvor nur Reggie Jackson (1977/New York Yankees) und Chase Utley (2009/Philadelphia Phillies) gelungen. Bei den Dodgers enttäuschte vor allem der startende Pitcher Yu Darvish, der fünf frühe Runs hergab und im zweiten Inning ausgewechselt wurde.", "Houston widmete seinen Sieg den Opfern von Hurricane Harvey, der im August vor allem in Texas viele Opfer gefordert hatte. Auf den Astros-Shirts war der Schriftzug „Houston strong“ zu lesen. „Dieses Abzeichen bedeutet uns sehr viel. Ich freue mich unglaublich für unsere Fans, die so viel durchgemacht haben“, sagte Springer.", "Die 1962 gegründeten Astros hatten im Play-off-Halbfinale Rekordmeister New York Yankees ausgeschaltet und spielten erstmals seit zwölf Jahren wieder in der World Series um den Titel. Für die Dodgers, die sich im Halbfinale mit 4:1 gegen Meister Chicago Cubs durchsetzten, war es die erste Finalteilnahme seit 1988. Damals holte sich das Team seinen sechsten Titel. (sid)"]},
{"url": "https://www.berliner-zeitung.de/sport/real-madrid-cristiano-ronaldo-kritisiert-transferpolitik-seines-vereins-28755166", "article_id": "28755166", "section": "sport", "article_headline_strong": "Real Madrid", "article_headline_normal": " Cristiano Ronaldo kritisiert Transferpolitik seines Vereins ", "date": "02.11.17, 12:11 Uhr", "author": null, "article_text": ["Superstar Cristiano Ronaldo hat die Sommer-Transferpolitik seines Klubs Real Madrid moniert und in dem Zusammenhang auch den Abgang des Kolumbianers James zu Bayern München bedauert.", "„All die Spieler, die uns diesen Sommer verlassen haben, haben uns stärker gemacht. Das soll keine Entschuldigung sein, aber Spieler wie Pepe, James oder Morata – sie haben uns einfach stärker gemacht“, sagte der Portugiese nach der 1:3-Niederlage in der Fußball-Champions-League bei Tottenham Hotspur.", "Die Königlichen hatten im Sommer vor allem etablierte Top-Leute abgegeben und ausschließlich Perspektivspieler verpflichtet. „Die jungen Spieler sind unsere Zukunft, aber sie sind eben noch sehr jung, und manchmal ist Erfahrung eminent wichtig“, ergänzte Ronaldo (32) bei beIn-Sports.", "Nach der Schlappe im Londoner Wembley-Stadion muss sich Madrid in der Königsklasse womöglich mit Platz zwei in Gruppe H begnügen.", "Gleichwohl bestritt Ronaldo, dass sich Real in einer Krise befindet, obwohl die Spanier auch in der Meisterschaft ihrer Form hinterherlaufen und dort bereits acht Punkte auf den FC Barcelona verloren haben. „Es läuft nicht so, wie wir das wollten, aber im Fußball können sich Dinge schnell ändern“, beschwichtigte Ronaldo.", "Es sei noch eine Menge Zeit, den Trend umzukehren: „Wir wollen diesen Negativ-Lauf stoppen, und ich bin mir sicher, dass wir das schaffen.“", "Auch Trainer Zinedine Zidane wollte nichts von einer Krisenstimmung hören. „Wir sind in keiner Krise“, sagte der Coach des Champions-League-Siegers der vergangenen beiden Jahre.", "Der Franzose schob nach: „Ihr fragt mich immer, ob ich besorgt bin. Ich bin nicht besorgt und werde es auch nicht sein. Es gibt noch so viele Spiele, um diese Situation herumzureißen und genau das werden wir tun.“ (sid)"]},
{"url": "https://www.berliner-zeitung.de/sport/frust-bei-rb-leipzig-rueckreise-mit-verspaetung---hasenhuettl-bedient-28754150", "article_id": "28754150", "section": "sport", "article_headline_strong": "Frust bei RB Leipzig", "article_headline_normal": " Rückreise mit Verspätung – Hasenhüttl bedient ", "date": "02.11.17, 10:15 Uhr", "author": null, "article_text": ["Nach der dritten Niederlage in acht Tagen traten Spieler und Trainer von RB Leipzig mit maximalem Frust die auch noch verspätete Heimreise von einem erneut punktlosen Champions-League- Trip an. Als hätte die bittere 1:3 (0:1)-Niederlage beim FC Porto am Mittwochabend nicht gereicht, musste der Rückflug am Donnerstag auch noch um rund drei Stunden verschoben werden: Nach Angaben des Reiseveranstalters war der Co-Pilot der Chartermaschine erkrankt. ", "Der Laune von RB-Trainer Ralph Hasenhüttl dürfte die ungewollte Planänderung kaum zuträglich gewesen sein. Er haderte noch lange nach der Niederlage mit den Unachtsamkeiten bei Standardsituation, durch die seine Mannschaft das so dringend benötigte Remis gegen die Portugiesen verspielte. „Das dürfen wir auf die Art und Weise nicht aus der Hand geben“, sagte der 50 Jahre alte Österreicher. Wahnsinn sei es, dass seine Mannschaft nach all dem Aufwand nichts Zählbares mitnehme. ", "Eine Woche nach dem Pokal-Aus gegen den FC Bayern im Elfmeterschießen und vier Tage nach dem 0:2 in der Meisterschaft in München setzte der zweite punktlose Champions-League-Auftritt in der Fremde ihm und seinen Spielern schwer zu. „Wir haben drei verdammt harte Spiele hinter uns. Momentan bekommen wir nicht das, was wir uns eigentlich verdient haben“, sagte der RB-Coach. „Drei Niederlagen in so kurzer Zeit sind nicht einfach, das tut weh“, gab Offensivmann Marcel Sabitzer zu. ", "Sein Pass auf Timo Werner und das erste Tor des deutschen Nationalspielers seit über einem Monat hatte RB nach einem frühen 0:1-Rückstand zunächst wieder in eine sehr gute Ausgangsposition in Gruppe G gebracht. „Wir haben gezeigt, wie es geht, umso bitterer ist es, dass wir wieder in Rückstand geraten sind“, sagte Hasenhüttl. Ein Tor, das für Hasenhüttl aus Abseitsposition erzielt wurde, und ein Treffer in der Nachspielzeit besiegelten aber die zweite Niederlage des jungen Vereins auf höchster europäischer Club-Ebene. ", "Die Konsequenz ist aus Leipziger Sicht nicht minder bitter. Statt den Rückstand auf Spitzenreiter Besiktas Istanbul (10 Punkte) zu verringern, musste RB den zweiten Rang wieder an Porto abgeben. Der 27-malige portugiesische Meister, der zwei Wochen zuvor noch 2:3 in Leipzig verloren hatte, kommt nun auf sechs Punkte und schneidet im direkten Vergleich auch noch besser ab. RB bleibt bei vier Punkten, Monaco hat nach einem 1:1 in Istanbul zwei Zähler - und glaubt wieder an sich. „Es ist nicht vorbei“, sagte Coach Leonardo Jardim in Istanbul. In drei Wochen empfangen die Monegassen RB Leipzig. „Vielleicht passt dann alles zusammen“, meinte Kollege Hasenhüttl.", "Bereits am Samstag steht seine Mannschaft vor der nächsten Prüfung dieser zweiten Englischen Wochen, die für RB mit dem Sieg bei Borussia Dortmund so verheißungsvoll begonnen hatten. Beschäftigen wollte sich der 50 Jahre alte Coach der Leipziger mit Hannover 96 an diesem ernüchternden Abend in Porto vor 1100 mitgereisten RB-Fans aber noch nicht. ", "Bei aller Niedergeschlagenheit und allen Sorgen gab sich Hasenhüttl aber auch schon wieder kämpferisch. „Wer uns kennt, weiß, dass wir das gut einordnen können und wissen, dass wir das Richtige für uns mitnehmen müssen“, sagte er. Die Schnelllerner sind mehr als gefordert. Hannover ist Vierter, hat nur einen Punkt weniger geholt als Leipzig. Fehlen wird RB im Verfolger-Duell womöglich Angreifer Jean-Kévin Augustin. Der Franzose erlitt eine Verletzung am Oberschenkel. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/nach-spacey-affaere-us-autorin-wirft-dustin-hoffman-belaestigung-vor-28753360", "article_id": "28753360", "section": "panorama", "article_headline_strong": "Nach Spacey-Affäre", "article_headline_normal": " US-Autorin wirft Dustin Hoffman Belästigung vor ", "date": "02.11.17, 07:22 Uhr", "author": null, "article_text": ["Oscar-Preisträger Dustin Hoffman wird mit Vorwürfen sexueller Belästigung konfrontiert. Die US-Autorin Anna Graham Hunter äußert in einer veröffentlichten Gastkolumne in dem Filmblatt „", "” Vorwürfe, der Schauspieler habe sie 1985 als 17-Jährige wiederholt belästigt.", "Sie habe damals am Set des TV-Films „Death of a Salesman” als Produktionsassistentin ein Praktikum gemacht. Ihren Beschreibungen zufolge habe Hoffman sie um eine Massage gebeten, an den Po gegriffen und mehrfach mit anzüglichen Bemerkungen bedrängt.", "Wenige Tage zuvor waren Vorwürfe gegen „House of Cards“-Star Kevin Spacey öffentlich geworden.  Schauspieler Anthony Rapp (46) hatte Spacey eines sexuellen Übergriffs vor rund 30 Jahren beschuldigt. Er sei damals 14 Jahre alt gewesen und Spacey 26. Der Oscar-Preisträger outete sich kurz nach den Vorwürfen als schwul. Der Streamingdienst Netflix kündigte das Ende der Serie „House of Cards“ an – das sei aber schon länger geplant gewesen. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/massenrausch-bei-seminar-angeklagter-gesteht-verteilung-von-drogen-28754840", "article_id": "28754840", "section": "panorama", "article_headline_strong": "Massenrausch bei Seminar", "article_headline_normal": " Angeklagter gesteht Verteilung von Drogen ", "date": "02.11.17, 14:00 Uhr", "author": null, "article_text": ["Teilnehmer wälzten sich schreiend auf dem Boden, einige wurden bewusstlos: ", " um erweiterte Wahrnehmung hat der angeklagte Psychotherapeut eingeräumt, damals Drogen verteilt zu haben. „Ich bestätige, dass die Anklagevorwürfe zu Recht erhoben wurden“, sagte der 52-Jährige am Donnerstag zu Beginn des Prozesses vor dem Landgericht Stade.", "Er habe den 27 Teilnehmern Kapseln mit dem Halluzinogen 2C-E angeboten, in denen ohne sein Wissen auch die psychoaktive Substanz DragonFly enthalten gewesen sei. Er sprach von einem „Unfall“ und entschuldigte sich bei den Betroffenen. Es habe sich um eine „freiwillige, selbstverantwortliche Einnahme gehandelt.“", "Über 160 Rettungskräfte waren am 4. September 2015 wegen des Vorfalls im niedersächsischen Handeloh im Einsatz. Die 27 Teilnehmer des Seminars und die beiden Organisatoren - der Angeklagte und seine Ehefrau - wurden etwa mit Krämpfen, Wahnvorstellungen und Herzrasen in Krankenhäuser gebracht. Schnell stellte sich heraus, dass es um ein Drogenexperiment ging.", "Die Staatsanwaltschaft wirft dem Diplom-Psychologen und Psychotherapeuten das Überlassen von Betäubungsmitteln zum unmittelbaren Verbrauch und Drogenbesitz vor. Das Verfahren gegen die Ehefrau des Angeklagten wurde bereits gegen eine Geldbuße eingestellt.", "Laut Anklage sollte im Rahmen einer äußerst umstrittenen Therapieform, der sogenannten Psycholyse, eine Bewusstseinserweiterung erreicht werden. Das bestritt der Angeklagte, auch wenn er die Therapieform begrüße. Dafür sei 2C-E in der verabreichten Dosis unbrauchbar. Er selbst und seine Frau hätten die Substanz unwissentlich eingenommen, wohl beim Trinken, sagte er.", "Es sei kein Treffen von Heilpraktikern gewesen, sagte der Angeklagte weiter. Vom Arzt bis zum Friseur, vom Psychologen bis zum Erzieher seien ganz unterschiedliche Teilnehmer dabei gewesen. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/taeter-fluechtig-mann-stirbt-nach-schuessen-vor-rewe-markt-in-bremen-28755054", "article_id": "28755054", "section": "panorama", "article_headline_strong": "Täter flüchtig", "article_headline_normal": " Mann stirbt nach Schüssen vor Rewe-Markt in Bremen ", "date": "02.11.17, 13:15 Uhr", "author": null, "article_text": ["Der Mann, der am Donnerstagmorgen vor einem Supermarkt in Bremen angeschossen und lebensgefährlich verletzt wurde, ist tot. Das bestätigte ein Polizeisprecher dieser Zeitung auf Anfrage. Der Täter ist auf der Flucht und wird per Fahndung gesucht. Polizisten befragten vor Ort mögliche Zeugen der Schüsse.", "Laut ", " soll es sich bei dem Supermarkt um einen Rewe-Markt handeln. Die Polizei war mit Spezialkräften vor Ort, konnte den Täter aber zunächst nicht stellen.", "Die Hintergründe der Tat im Bremer Stadtteil Gröpelingen waren zunächst noch unklar. Es gebe derzeit keine Hinweise, dass die Bevölkerung gefährdet sei, hieß es weiter. Nach Polizeiangaben fielen mehrere Schüsse.", "Der Stadtteil Gröpelingen hat einen überdurchschnittlichen Anteil sozial schwacher Bewohner. Der Supermarkt liegt direkt an einem Wohngebiet. (dpa, beq)"]},
{"url": "https://www.berliner-zeitung.de/panorama/vorwuerfe-der-sexuellen-belaestigung-kevin-spacey-will-sich-in-behandlung-begeben-28755630", "article_id": "28755630", "section": "panorama", "article_headline_strong": "Vorwürfe der sexuellen Belästigung", "article_headline_normal": " Kevin Spacey will sich in Behandlung begeben ", "date": "02.11.17, 13:44 Uhr", "author": null, "article_text": ["Oscar-Preisträger Kevin Spacey (58) sucht sich nach ", " therapeutische Hilfe. „Kevin Spacey nimmt sich die nötige Zeit für eine Analyse und Behandlung“, sagte ein Sprecher am Donnerstag in einem Statement an mehrere US-Medien. Weitere Informationen werde es dazu vorerst nicht geben.", "Schauspieler Anthony Rapp (46, „Star Trek: Discovery“) und andere hatten Spacey („House of Cards“) zuvor der sexuellen Übergriffe beschuldigt. Der US-Schauspieler ist einer von mehreren Hollywood-Stars, die sich derzeit mit Vorwürfen der sexuellen Belästung und des Missbrauchs konfrontiert sehen. Eine Autorin hatte ", " beschuldigt, sie in der Vergangenheit belästigt und gedemütigt zu haben.  (dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/kommentar-zur-elite-in-deutschland-warum-eine-ost-quote-keineswegs-absurd-waere-28755774", "article_id": "28755774", "section": "politik", "article_headline_strong": "Kommentar zur Elite in Deutschland", "article_headline_normal": " Warum eine Ost-Quote keineswegs absurd wäre ", "date": "02.11.17, 14:15 Uhr", "author": "Markus Decker", "article_text": ["Es ist noch gar nicht so lange her, dass Probleme wie die mangelnde Repräsentanz Ostdeutscher in den Funktionseliten von Politik, Verwaltung, Wirtschaft und Gesellschaft entweder nicht bekannt waren oder von Westdeutschen tüchtig ignoriert wurden. Die Vereinigung wurde als linearer Prozess betrachtet nach dem banalen Motto: Je mehr Zeit vergeht, desto mehr Einheit haben wir. Dass Geschichte so nicht funktioniert, haben die letzten Wahlen erneut deutlich gezeigt. Wenn die AfD in Sachsen-Anhalt rund 24 Prozent holt, im benachbarten Niedersachsen aber nur rund sechs Prozent, dann ist dies ein Indiz von vielen dafür, wie groß die Unterschiede zwischen Ost und West immer noch sind. Daran ändert der Umstand, dass der Mauerfall bald länger zurück liegt, als die Mauer überhaupt stand (28 Jahre nämlich), gar nichts.", "Solange zumindest die älteren Ostdeutschen die Welt anders sehen als die Westdeutschen und in ihr anders agieren, führt die mangelnde Repräsentanz Ostdeutscher in den Eliten, vor allem in den Eliten Ostdeutschlands, zu einer größeren Distanz zu den Institutionen und damit zur Demokratie. Dies ist, neben dem Gerechtigkeitsaspekt, der springende Punkt. Deshalb gehen auch jene in die Irre, die den Unterschied zwischen Ost und West gleichsetzen mit dem Unterschied von Nord und Süd. Das ist unpolitischer Quatsch.", "Nun ist es schwierig, der Eliten-Misere zu begegnen. Eine Ost-Quote – wie Frauen- oder Migrantenquoten an und für sich durchaus bedenkenswert – wäre faktisch wie rechtlich problematisch, weil sich zunehmend selten sauber trennen lässt, wer Ost- und wer Westdeutscher ist. In der Praxis würde eine solche Quote überdies neue Gräben aufreißen. Landeskinder-Regelungen wären gewiss eher möglich und machbar.", "Wichtig ist, dass das Problem überhaupt zur Kenntnis genommen wird und der realistische Blick auf die gesellschaftlichen und politischen Verhältnisse die Ignoranz ersetzt, die wir im Kontext der Einheit zu oft hatten und zuweilen unverändert haben. Vieles hat sich angeglichen, ja. Vieles in Ostdeutschland ist gut und besser als in anderen Teilen Osteuropas. Das, was nicht gut ist, muss sich aber bessern. Und dazu sind Debatten unumgänglich."]},
{"url": "https://www.berliner-zeitung.de/politik/kommentar-zu-jamaika-sondierungen-es-waere-bedenklich--wenn-nicht-gestritten-wuerde-28757160", "article_id": "28757160", "section": "politik", "article_headline_strong": "Kommentar zu Jamaika-Sondierungen", "article_headline_normal": " Es wäre bedenklich, wenn nicht gestritten würde ", "date": "02.11.17, 17:00 Uhr", "author": "Daniela Vates", "article_text": ["Noch einmal eine große Runde also, 50 Jamaika-Verhandler in einem Saal, die sich gegenseitig bislang so fanden: zu laut, zu leise, zu moralisch, zu unmoralisch, zu offen, zu verstockt und politisch sowieso völlig falsch gewickelt. Sie sind jetzt zwei Wochen zusammengesessen, Stunde um Stunde, und sollen sagen, ob sie das noch ein bisschen länger aushalten miteinander, nicht nur ein paar Stunden, sondern gleich vier Jahre lang. Eine Zwischenbilanz der Jamaika-Sondierungsgespräche ist angesetzt.  Wenn man das Sichtbare nimmt, könnten die 50 den Saal gleich wieder verlassen. Denn was da bislang erkennbar ist, ist mau bis ernüchternd, und allenfalls ausreichend für einen Kübel Spott.", "Nach zwei Wochen Gesprächen von CDU, CSU, FDP und Grünen nämlich liegen zwar ein paar Papiere vor zu verschiedenen Themenfeldern. Die aber bestehen vor allem aus pauschalen Überschriften und aus der Aufzählung von ungelösten Streitpunkten.", "Stundenlang haben die Verhandler für diese Werke zusammengesessen, und dadurch die Frage aufgeworfen, wie denn welche miteinander regieren wollen, wenn ihnen schon die Formulierung von Allgemeinplätzen so schwer fällt. Zur Zwischenbilanz gehört in dieser Kategorie: ein kranker Generalsekretär (von der CDU), eine angebliche Bitte um einen Joint (von der Union an die Grünen), die schlagersängerartigste Sonnenbrille (des hessischen Ministerpräsidenten), die Fotodokumente aus dem Verhandlungssaal (von Kaffeetassen, Fruchtspießchen, Gummibärchentüten, Verlängerungskabeln und ab und zu auch von den besagten Papieren, die dadurch endgültig etwas Gummibärchenartiges, die Zeit vertreibendes bekommen). Albernheiten und Belanglosigkeiten – und das soll was werden mit Jamaika?", "Es wird etwas werden. Das zeigt sich nach zwei Wochen auf andere Art: Das was bislang als unmögliche politische Konstellation galt, entwickelt sich zum immer stärker werdenden Magnetfeld, auf das sich alle Elemente hinbewegen, auch die, die sich – Achtung: Pöblerrolle -  mit lautem Geschrei und rudernden Armen in die andere Richtung sträuben.", "Denn es läuft ja mehr als in den Papieren festgehalten ist. Die Vorsitzenden der Verhandlerparteien haben gleich am ersten Verhandlungstag definiert, an welchen Stellen sie dringend punkten müssen. Und nach jeder Runde fallen Nebensätze, die Details hinzufügen: Die Grünen brauchen den Ausstieg aus zumindest einigen Kohlekraftwerken, die CSU ein Bekenntnis zur Begrenzung der Flüchtlingszahlen, die CDU irgendwas mit Sicherheit und Arbeitsplätzen, die FDP würde sich die Senkung der Lohnnebenkosten auf die Fahne schreiben, den Ausbau des Internets und die Bafög-Reform. Eine Kuriosität am Rande ist es, dass plötzlich alle die Sozialpolitik als ihr neues Hobby entdeckt haben und damit versuchen, den traditionellen Part der SPD gleich noch mit abzudecken.", "Der Rahmen der Koalition ist jedenfalls gesteckt. Es wird noch gestritten werden, auch erbittert. Es wird Details geben abseits der bekannten Konfliktfelder, die großen Krach verursachen. Ausnahmen vom Mindestlohn, die Rentenpolitik und der Umgang mit Freihandelsabkommen gehören dazu. Bedenklich ist das nicht, bedenklich wäre eher das Gegenteil: wenn nicht gestritten würde.", "Letztlich geht es darum, dass jeder mindestens einen Erfolg nach Hause tragen kann, der den eigenen Anhängern prächtig genug erscheint, um den anderen den jeweils ihrigen zu gönnen. ", " bekommen da ihre Funktion: Sie versuchen, den eigenen Plüschbären als den allerschönsten Hauptgewinn zu verkaufen und den Plüschlöwen der anderen als Trostpreis. Es ist gar nicht so einfach, wenn alle gleichzeitig Sieger sein wollen aber auch Verlierer sind.", "Um den Einigungsdruck zu erhöhen, wird daher bereits an Motivationsbotschaften gefeilt: Eine „Koalition der Nachhaltigkeit“ hat Angela Merkels Chefeinflüsterer, Kanzleramtsminister Peter Altmaier, gerade vorgeschlagen. Von der Befriedung gesellschaftlicher Konflikte sprechen andere. Das ist so hochtrabend wie wünschenswert. Nur mit guter PR wird es auch nicht gehen, aber sie kann dazu beitragen, wenn nicht ein Gemeinschaftsgefühl, dann doch das Interesse an einem Projekt zu erzeugen. Das allseitige Betonen, es gebe noch viele Unterschiede, aber man sei auf einem guten Weg, dürfte mehr sein, als der Versuch, die Schuld für ein Scheitern den anderen zuzuschieben.", "Es geht ja auch nicht anders. Neuwahlen sitzen allen Verhandlern im Nacken. Lässt man es auf sie ankommen, könnte es sein, dass die bisherigen Verhandler sich in ein paar Monaten wieder gegenüber sitzen und es doch noch einmal miteinander versuchen müssten. Dann kann man es wirklich auch gleich machen. Und die zu Lauten, zu Leisen, zu Moralischen, zu Unmoralischen, die völlig falsch Gewickelten, hat auch jede Partei selber."]},
{"url": "https://www.berliner-zeitung.de/politik/verhandlungen-jamaika-parteien-liegen-beim-thema-wohnungsbau-noch-weit-auseinander-28756088", "article_id": "28756088", "section": "politik", "article_headline_strong": "Verhandlungen", "article_headline_normal": " Jamaika-Parteien liegen beim Thema Wohnungsbau noch weit auseinander ", "date": "02.11.17, 14:52 Uhr", "author": "Thorsten Knuf", "article_text": ["Wohnen ist in vielen Gegenden Deutschlands zum Luxus geworden – und das gilt nicht nur für Metropolen wie Berlin, Köln oder Frankfurt am Main. Auch in prosperierenden Mittelstädten wie Münster, Regensburg oder Freiburg sind kaum noch bezahlbare Wohnungen zu finden. In den laufenden Sondierungsgesprächen zur Bildung einer neuen Bundesregierung sind sich die möglichen Jamaika-Koalitionäre darüber einig, dass hier dringend etwas getan werden muss. Nach Schätzungen von Fachleuten fehlen in Deutschland eine Million Wohnungen. 400.000 müssten jedes Jahr gebaut werden, um den Bedarf zu decken. Tatsächlich liegt die Zahl der Fertigstellungen aber deutlich darunter.", "„Angesichts stark wachsender Städte hat sich die Wohnraumversorgung zu einer zentralen Herausforderung entwickelt. Dies wird durch den Wegfall von Sozialbindungen verstärkt“, heißt es im ersten Papier zur Wohnpolitik, das die Jamaika-Sondierer Mitte der Woche veröffentlichten. „Unser Ziel ist es, für ausreichenden, bezahlbaren und geeigneten Wohnraum für alle zu sorgen und auch Eigentumsbildung gerade für Familien zu ermöglichen.“", "Das Ziel ist also klar formuliert. Aber über den Weg dorthin gibt es noch keinerlei Einvernehmen. Zu unterschiedlich sind die Vorstellungen von Union, FDP und Grünen in der Wohnungspolitik. Also gibt es bisher erst Überschriften über Themen, die in weiteren Gesprächsrunden diskutiert, vertieft und womöglich verworfen werden müssen. Gerade einmal eine halbe DIN-A-4-Seite umfasst der bisherige Sondierungsstand zu diesem Thema. Das zeigt, wie weit die potenziellen Partner noch auseinander liegen.", "Relativ schnell dürfte eine Einigung dahingehend gefunden werden, dass der Bund eigene Grundstücke zu Wohnungsbauzwecken günstiger an Länder und  Kommunen abgeben soll. Auch mit steuerlichen Anreizen für den Wohnungsbau können vermutlich alle leben, etwa einer verminderten Grunderwerbsteuer und besseren Abschreibungsmöglichkeiten. Der Teufel steckt aber im Detail, schließlich geht es hier um viel Geld für die öffentlichen Haushalte.", "Ein weiterer Punkt im Sondierungspapier sind „gezielte Investitionen in sozialen Mietwohnungsbau“. Vor allem die Liberalen sehen das äußerst kritisch. Sie präferieren eine Subjektförderung, also die finanzielle Bezuschussung Bedürftiger. Den Grünen gelang es noch, in Klammern das Wort „Wohngemeinnützigkeit“ in das Papier zu bringen. Kommunale Bauherren, Genossenschaften und private Investoren sollen gefördert werden, wenn sie bezahlbaren Wohnraum schaffen. Die anderen Partner sind skeptisch.", "Hochgradig umstritten ist auch die Mietpreisbremse. Diese hatte die scheidende schwarz-rote Koalition eingeführt, in der Praxis erwies sie sich aber als Flop. Die Grünen wollen das Instrument so ausgestalten, dass es tatsächlich greift. Die Union bekennt sich bisher nicht klar zur Mietpreisbremse, die FDP will sie komplett abschaffen, weil sie nach ihrer Überzeugung Investitionen behindert. In Nordrhein-Westfalen hatte sich die neue schwarz-gelbe Regierungskoalition bereits darauf verständigt, die Mietpreisbremse im Land außer Kraft zu setzen."]},
{"url": "https://www.berliner-zeitung.de/politik/tat-minutioes-geplant-attentaeter-aus-new-york-zeigt-keinerlei-reue-28756826", "article_id": "28756826", "section": "politik", "article_headline_strong": "Tat minutiös geplant", "article_headline_normal": " Attentäter aus New York zeigt keinerlei Reue ", "date": "02.11.17, 16:14 Uhr", "author": "Karl Doemens", "article_text": ["Ein roter Klinkerbau in einer heruntergekommenen Straße. Eine US-Fahne an der Tür des Nachbar-Appartements. Andere Bewohner aus Lateinamerika oder Asien, die nichts Auffälliges bemerkt haben – außer vielleicht, dass Sayfullo Saipov am 22. Oktober mit einem leeren Pritschenwagen durch das Viertel kurvte: Es ist nicht einfach, die Motive des Mannes zu ergründen, ", ". Und die Reporter, die derzeit auf Spurensuche nach Paterson in New Jersey ausschwärmen, wo der 29-jährige Saipov zuletzt lebte, kehren mit weitgehend leeren Händen heim.", "Die gesicherten Fakten, die Ermittlungsbehörden und Medien in akribischer Recherche zusammengetragen haben, sind mager. Saipov wurde in der muslimisch geprägten Ex-Sowjetrepublik Usbekistan geboren und arbeitete dort als Buchhalter in einem Taschkenter Hotel, bis er bei der jährlichen Greencard-Verlosung eine Aufenthaltsgenehmigung für die USA gewann. Im März 2010 verließ der damals 22-Jährige seine Heimat und zog nach der Landung in New York erst einmal zu Bekannten seines Vaters nach Cincinnati.", "Eigentlich wollte Saipov in der neuen Welt wohl auch in einem Hotel arbeiten. Aufgrund seiner schlechten Englischkenntnisse fand er aber keinen Job. Also machte er den Führerschein und heuerte als Fernfahrer an. Zunächst wohnte er in Ohio, dann in Florida und schließlich in New Jersey. Mindestens neun Strafzettel für Verkehrsverstöße kassierte er in der Zeit. So lässt sich sein rastloses Leben auf der Straße zwischen Iowa, Missouri, Nebraska, Pennsylvania und Maryland nachvollziehen.", "Saipov ist eher klein und schmächtig. Er fiel offenbar nicht sonderlich auf, obwohl er einen Hang für schicke Kleidung hatte, was nicht unbedingt für eine extreme religiöse Orientierung spricht und von konservativen Muslims abgelehnt wird.", "Während Nachbarn aus New Jersey ihn als ausgleichend und freundlich erlebten, wird er von Augenzeugen aus Ohio als bisweilen aggressiv und aufbrausend beschrieben. Nach den ersten Jahren in den USA soll er sich einen Bart wachsen lassen haben. 2013 heiratete er eine sechs Jahre jüngere usbekische Migrantin und bekam mit ihr zunächst zwei Töchter. Im Frühjahr dieses Jahres, als seine Frau erneut schwanger war, zog er in die 146.000-Seelen-Stadt Paterson, die näher am Wohnort seiner Schwiegereltern liegt. Im Sommer kam der lange erhoffte Sohn zur Welt. Doch die beruflichen Träume erfüllten sich nicht. Zuletzt soll Saipov als Fahrer für den privaten Fahrtenvermittler Uber gearbeitet haben. Nach Recherchen der New York Times erzählte er Bekannten, er wolle nach Usbekistan zurückgehen: „Es ist langweilig hier. Es gibt für mich hier nichts zu tun“, soll er gesagt haben.", "Offensichtlich hat sich der Muslim erst in den USA radikalisiert. Die Ermittler gehen davon aus, dass der Usbeke vor etwa einem Jahr mit der Planung des mörderischen Anschlags begann. Wie es dazu kam und was in den vergangenen Monaten passierte, liegt völlig im Dunkeln. Das FBI fand auf Saipovs Mobiltelefon 90 Propagandavideos der Terrormiliz Islamischer Staat (IS). Die Filme sollen furchtbare Szenen von Enthauptungen und Erschießungen zeigen. Außerdem stellten die Behörden 3800 Bilder sicher, auf denen auch IS-Führer Abu Bakr al-Baghdadi zu sehen ist. Am Tatort wurden handschriftliche Notizen gefunden, die den ewigen Fortbestand des IS priesen.", "Bereits am 22. Oktober hatte sich Saipov einen Kleinlaster geliehen, um das Kurvenfahren zu üben. Gegenüber den Ermittlern erklärte er, er habe sich für den Anschlag an Halloween entschieden, weil er an diesem Tag mehr Menschen auf der Straße vermutete, die er töten könnte. Das Attentat war genau geplant. „Fast bis auf das I-Tüpfelchen genau“ habe sich der 29-Jährige an IS-Instruktionen aus dem Internet gehalten, sagte der New Yorker Polizeisprecher John Miller. Am Tattag mietete er das Fahrzeug nur für zwei Stunden. Eigentlich sollte seine Amokfahrt bis zur Brooklyn Bridge führen, doch der Zusammenstoß mit einem Schulbus beendete die bestialische Raserei vorzeitig.", "Bei der ersten Vernehmung im Krankenhaus hat Saipov seine Tat gestanden und nach Angaben der Ermittler keinerlei Reue gezeigt. Er bat darum, dass in seinem Krankenzimmer eine IS-Fahne aufgehängt werde. Dann fühle er sich besser, sagte er zur Begründung. Die Staatsanwaltschaft stellte Strafantrag wegen Unterstützung einer ausländischen Terrororganisation und dem gefährlichen Missbrauch von Fahrzeugen. Bei einer Verurteilung droht Saipov lebenslange Haft oder die Todesstrafe. "]},
{"url": "https://www.berliner-zeitung.de/politik/katalonien-internationaler-haftbefehl-erlassen---puigdemont-drohen-30-jahre-haft-28756696", "article_id": "28756696", "section": "politik", "article_headline_strong": "Katalonien", "article_headline_normal": " Internationaler Haftbefehl erlassen – Puigdemont drohen 30 Jahre Haft ", "date": "02.11.17, 17:40 Uhr", "author": null, "article_text": ["Das spanische Staatsgericht hat nach Medienberichten einen Haftbefehl gegen den entmachteten katalanischen Regionalpräsidenten Carles Puigdemont erlassen. Die Richterin Carmen Lamela ordnete am Donnerstag zudem die Festnahme von vier Ministern seiner damaligen Regionalregierung an, wie spanische Medien übereinstimmend unter Berufung auf die Justiz berichteten.", "Zudem müssen acht Mitglieder der separatistischen Ex-Regierung sofort in Untersuchungshaft, wie das Staatsgericht mitteilte.", "Puigdemont hatte sich mit mehreren Mitstreitern nach Brüssel abgesetzt und war nicht zur Anhörung in Madrid erschienen. Einen Haftbefehl müssten nun die belgischen Behörden ausführen. Anschließend droht dem Ex-Regionalchef die Auslieferung nach Spanien.", "Den Angeklagten werden Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder vorgeworfen. Dafür drohen bis zu 30 Jahre Haft. Grund dafür ist die einseitige Unabhängigkeitserklärung, die das katalanische Parlament am Freitag vor einer Woche beschlossen hatte. Die Zentralregierung von Ministerpräsident Mariano Rajoy hatte die katalanische Regierung daraufhin abgesetzt. Die wirtschaftsstarke Region im Nordosten Spaniens steht nun unter Zwangsverwaltung aus Madrid.", "Untersuchungshaft ohne Recht auf Freilassung auf Kaution wurde für Puigdemonts ehemaligen Vize, Oriol Junqueras, und weitere sieben Politiker angeordnet. Der neunte Politiker, Santi Vila, darf dagegen bei Zahlung einer Kaution von 50 000 Euro auf freien Fuß gesetzt werden.", "Puigdemonts Anwalt in Belgien, Paul Bekaert, hatte bereits angekündigt, gegen einen Auslieferungsantrag aus Spanien vorzugehen. Bekaert hatte einst Mitglieder der baskischen Terrororganisation ETA vertreten und auch gegen deren Auslieferung nach Spanien gekämpft.", "Nach einem europäischen Haftbefehl muss das Land, in dem die Person festgenommen wird, diese innerhalb von höchstens 60 Tagen nach der Festnahme an das Land übergeben, in dem der Haftbefehl ausgestellt worden war. Stimmt die Person ihrer Übergabe zu, so muss innerhalb von zehn Tagen über die Übergabe entschieden werden. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/geladene-stimmung-jamaika-sondierungen-geraten-zusehends-in-schieflage-28756814", "article_id": "28756814", "section": "politik", "article_headline_strong": "Geladene Stimmung", "article_headline_normal": " Jamaika-Sondierungen geraten zusehends in Schieflage ", "date": "02.11.17, 16:14 Uhr", "author": "Markus Decker", "article_text": ["Eine Szene am Donnerstag war symptomatisch. Da sprachen CDU, CSU, FDP und Grüne über die künftige Landwirtschaftspolitik. Doch zunächst offenbarte das Papier, das die möglichen Partner anschließend präsentierten, mehr Trennendes als Gemeinsames. Und dann kommentierte CSU-Generalsekretär Andreas Scheuer den Vortrag des grünen Bundesgeschäftsführers Michael Kellner mit den Worten, was dieser soeben gesagt habe, stehe nicht im Papier, sondern im Wahlprogramm der Ökopartei. Dreh- und Angelpunkt war das grüne Verlangen nach einem Umstieg auf mehr Ökolandwirtschaft, für den es Geld brauche.", "Die Szene belegte den Gesamteindruck, der sich in den Jamaika-Sondierungen auftut: Es quietscht. Und es quietscht nahezu überall.", "Am Montag war dies anders. Nach dem Treffen der Verhandlungsführer am Sonntag diagnostizierte die grüne Fraktionsvorsitzende Katrin Göring-Eckardt, es sei Vertrauen gewachsen. Und es schien tatsächlich so etwas wie ein Ruck durch die Beteiligten zu gehen. Am Dienstag war Reformationstag und verhandlungsfrei. Doch schon am Mittwoch gab der FDP-Vorsitzende Christian Lindner der Bild-Zeitung ein Interview und sagte darin, die Vorstellungen der Grünen zur Flüchtlingspolitik seien „ein Konjunkturprogramm für die AfD“. Seitdem ist es mit der guten Laune nicht mehr weit her.", "Das zeigt sich auf der Sachebene. Den Streit um Migration und Flucht haben die Spitzen der vier Parteien zur Chefsache erklärt. Er soll in ganz kleiner Runde beiseite geräumt werden. Ob das gelingt, ist offen. Auf dem Feld der inneren Sicherheit haben die Verhandler neben Absichtserklärungen 15 offene Fragen formuliert. In der Verkehrspolitik hat der CSU-Landesgruppenvorsitzende Alexander Dobrindt gewarnt, dass der Ausstieg aus dem Verbrennungsmotor ab 2030 mit ihm nicht zu machen sei. Schon die Vokabel emissionsfrei sollte im Konsens-Papier nicht auftauchen. Dobrindt, so hört man, ist in den internen Sitzungen ohnehin eher nicht konziliant.", "Nach der Runde zur Landwirtschaftspolitik sagte Scheuer: „Für die CSU gilt der Leitspruch: Wir schützen die Landwirtschaft.“ Für die Grünen sagte Kellner: „Wir schützen die bäuerliche Landwirtschaft, die Bienen und nicht die Agroindustrie.“ Beide sprachen von „harten Diskussionen“ (Scheuer) bzw. einem „harten Ringen“ (Kellner). Der Zwist zieht sich durch nahezu alle Politikbereiche. Das Thema Digitalisierung war am Mittwoch noch eines der wenigen, das Aussicht auf Konsens und Optimismus bot.", "Hinzu kommt nach dem Zoff der vorigen Woche das längst wieder angespannte atmosphärische Drumherum. Grünen-Chefin Simone Peter sagte dieser Zeitung zu Lindners Angriff auf die grüne Flüchtlingspolitik und dessen Verweis auf die AfD: „Mit populistischen Plattitüden lassen sich Sondierungen nicht ernsthaft führen.“ Kellner beklagte „Pöbeleien“. Der Vorsitzende der nordrhein-westfälischen Grünen, Sven Lehmann, twitterte am Mittwochabend: „Die FDP hat scheinbar weder große Lust auf Jamaika noch aufs Gestalten. Dafür auf mediale Ego-Trips.“ Lindners Stellvertreter Wolfgang Kubicki konterte: „Wenn ich jeden Tag höre und lese, was mit den Grünen nicht geht, dann geht bald gar nichts mehr.\" Kubicki gilt bei den Grünen als „Spieler“. Die Liberalen stehen im Verdacht, insgeheim mit Neuwahlen zu liebäugeln, um dabei Kanzlerin Angela Merkel und ihrer CDU weitere Stimmen abzuknöpfen.", ", sind die CDU-Vertreter dem Vernehmen nach im Ganzen harmonieorientiert. Merkel selbst wird lediglich auf den Bildern sichtbar, die Kameraleute und Fotografen durch die Glasscheiben der Parlamentarischen Gesellschaft schießen. Öffentlich tritt sie nicht in Erscheinung.", "In der Sondierungsrunde über die Landwirtschaftspolitik haben sich der CSU-Vorsitzende Horst Seehofer und Schleswig-Holsteins moderater Umweltminister Robert Habeck (Grüne) am Donnerstag übrigens so verhakt, dass Göring-Eckardt als Gesprächsleiterin erstmal die Sitzung unterbrach. Es galt, die entstandene dicke Luft durch Frischluft zu ersetzen."]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/kreisreform-desaster-regierungschef-dietmar-woidke-will-jetzt-handlungsstaerke-zeigen-28751116", "article_id": "28751116", "section": "berlin", "article_headline_strong": "Kreisreform-Desaster", "article_headline_normal": " Regierungschef Dietmar Woidke will jetzt Handlungsstärke zeigen ", "date": "01.11.17, 17:26 Uhr", "author": "Jens Blankennagel", "article_text": ["Es sollte auch ein Zeichen der Stärke sein, dass Ministerpräsident Dietmar Woidke (SPD) seine für Mittwoch geplante Reise in die Prignitz, die eigentlich mit dem Nachbarkreis fusioniert werden sollte, nicht abgesagt hat. Und das, obwohl er an diesem Tag – dem offiziell ersten nach seinem Urlaub – das große Scheitern seiner Regierung eingestehen musste: Der 56-Jährige gab bekannt, dass die Regierung die Gesetze zur geplanten Kreisgebietsreform nicht mehr ins Parlament einbringen wird.", "Die Botschaft seiner Reise in die Provinz war eindeutig: Die Absage der Reform ist doch nur ein Arbeitsunfall und keine Regierungskrise. Notsitzungen in der Landeshauptstadt sind nicht nötig.", "Klar ist aber, dass nun das größte Reformvorhaben der Landesregierung in dieser Legislaturperiode gescheitert ist. Eigentlich wollte Rot-Rot aus 18 Verwaltungseinheiten im Land zwölf machen, die Kreisgrenzen verschieben, und drei der vier großen Städte im Land sollten den prestigeträchtigen Status einer Kreisfreien Stadt aberkannt bekommen.", "Woidke sagte in Meyenburg, er könne den erbitterten Streit und die eingetretene Polarisierung nicht ignorieren. Der Konflikt sei inzwischen so verhärtet, dass er droht, „die politisch aktiven Teile der Brandenburger Gesellschaft zu spalten. Eine Reform unserer kommunalen Strukturen kann die angestrebte positive Wirkung nicht in dem gewünschten Maß erzielen, wenn sie zugleich von erheblichen Teilen der betroffenen kommunalen Familie im Land abgelehnt wird.“", "Nun soll es nur noch freiwillige Kooperationen von Kreisen und Städten geben, zudem sollen etliche Aufgaben in einer „Funktionalreform“ vom Land an die Kreise und Kommunen abgetreten werden. Dafür sollen große Teile jener 400 Millionen Euro eingesetzt werden, die eigentlich für die Reform eingeplant waren. Das Geld soll auch in die Infrastruktur vor allem in ländlichen Regionen fließen.", "Eigentlich wollte die Regierung ihre Reformgesetze Mitte November mit knapper Mehrheit durchs Parlament bringen. Nun sagte Woidke die Sache ab – auch aus Angst vor dem Scheitern am Widerstand aus eigenen Reihen. Aber vor allem wegen der massiven Proteste der oppositionellen CDU, der Freien Wähler, aber auch der FDP, der AfD – fast aller Kreistage und großen Verbände und Gewerkschaften.", "„Ich habe diese Zerreißprobe in dieser Schärfe nicht erwartet“, sagte Woidke. „Und ich bedaure zutiefst, dass einige diese Zerreißprobe für das eigene Profil geschürt und Ängste erzeugt haben.“", "Die Absage der Reform ist ein eindeutiges Zeichen der Schwäche von Woidke, doch dieses Zeichen der Schwäche soll auch ein Signal der Stärke sein. Denn damit räumt der Regierungschef ein, dass er einen Fehler erkannt hat und versucht, die Position des Getriebenen zu verlassen, der ständig und überall im Land eine Reform rechtfertigen und entschuldigen muss, die sein Parteikollege und Innenminister Karl-Heinz Schröter (SPD) seit Jahren plant.", "Die CDU, die die Gegner der Reform anführt, fordert weiterhin Neuwahlen, aber am Mittwoch keine Rücktritte. „Acht Jahre SPD-Linke-Regierung in diesem Land, sind verlorene Jahre“, sagte der Fraktionsvorsitzende Ingo Senftleben. „Auf den Tag genau vor einem Jahr hat sich die Volksinitiative auf den Weg begeben, um die geplante Kreisreform zu stoppen und Bürgernähe zu erhalten. Heute wurde das erste dieser beiden Ziele erreicht.“ Das sei ein großer Erfolg jener Bürger, die die Volksinitiative unterstützt haben.", "Linken-Chef Christian Görke sagte: „Demokratie muss ohne Brechstange auskommen und braucht Mehrheiten in Parlament und Gesellschaft.“ Für die Reform habe es keine breite Zustimmung gegeben.", "Innenminister Karl-Heinz Schröter (SPD), der als Chefplaner der Reform am meisten unter Druck steht, sagte: „Ich bin nach wie vor von der Notwendigkeit einer Reform überzeugt.“ Doch der Preis, dafür den inneren Zusammenhalt im Land zu gefährden, sei auch ihm zu hoch gewesen. „Wir werden die Funktionalreform jetzt mit allen Beteiligten neu diskutieren und besprechen, wie es weiter geht.“"]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/polizisten-in-brandenburg-tagsueber-ordnungshueter--am-abend-handwerker-28753420", "article_id": "28753420", "section": "berlin", "article_headline_strong": "Polizisten in Brandenburg", "article_headline_normal": " Tagsüber Ordnungshüter, am Abend Handwerker ", "date": "02.11.17, 07:57 Uhr", "author": null, "article_text": ["Reicht das monatliche Gehalt nicht? Oder ist der Nebenjob einfach interessanter und macht mehr Freude? Für knapp 600 von derzeit rund 8000 Polizisten in Brandenburg beginnt nach Feierabend die zweite Schicht. Sie haben einen Nebenjob angenommen oder engagieren sich ehrenamtlich.", "Die meisten (465) sind nach Angaben des Brandenburger Innenministeriums Bedienstete des Polizeipräsidiums. Dazu kommen nach jüngsten zur Verfügung stehenden Angaben von 2016 etwa 126 Mitarbeiter aus Polizeieinrichtungen. Manche hätten auch mehr als einen Nebenjob gemeldet, heißt es.", "\"Bei vielen Beamten vor allem im mittleren und zum Teil auch im gehobenen Dienst ist es schlicht eine Frage des Geldes, einem Nebenjob nachgehen zu müssen\", sagt Björn Lakenmacher, innenpolitischer Sprecher der CDU-Landtagsfraktion. In manchen Fällen gehe es nicht allein um das Geld. Aber meist stehe das im Vordergrund, sagte der CDU-Politiker.", "Ein Polizeihauptmeister in Brandenburg erhalte mehrere hundert Euro weniger als sein Kollege bei der Bundespolizei, sagt er. Brandenburg habe seine Beamten jahrelang viel zu gering besoldet und müsse nun endlich die Attraktivität des Beamtentums erhöhen und deutlich die Besoldungen anheben. Nur so könne das Wettrennen mit den anderen Ländern und dem Bund um die besten Köpfe im öffentlichen Dienst und im Polizeidienst Schritt halten, betonte er.", "Polizisten arbeiten in der \"zweiten Schicht\" unter anderem als Dozenten, betätigen sich als Schriftsteller und Autor, als Gutachter oder erledigen Büroarbeiten. Andere engagieren sich sportlich, trainieren Sportler oder sind aktiv als Schiedsrichter bei Wettkämpfen. Gefragt sind die Kenntnisse von Polizisten auch als Berater oder als Helfer im Rettungsdienst.", "Bei anderen werden die handwerklichen Fähigkeiten geschätzt, mit denen sie im Nebenjob Geld verdienen. Einige unterstützen nach Feierabend das Familienunternehmen oder schlüpfen in die Rolle als Discjockey und legen Platten auf.", "Zweit- und Drittjobs müssen nach Angaben des Innenministeriums dem Dienstherren gemeldet werden. Festgelegt ist, dass die dafür aufgewendete Zeit nicht ein Fünftel der regelmäßigen wöchentlichen Arbeitszeit überschreiten darf. Nebentätigkeiten können auch ganz oder teilweise verboten werden, wenn dienstliche Interessen dagegen sprechen.", "Lakenmacher ist aber gegen eine Einschränkung oder ein Verbot des Nebenverdienstes. \"Jeder Beamte hat das Recht dazu - soweit dem Dienstherrn angezeigt und von diesem genehmigt\", betonte er. Er dürfe aber nicht allein wegen der miserablen Bezahlung in seinem Polizeiberuf dazu gezwungen sein. \"Genau diese Gefahr besteht, wenn sich die Beamtenbesoldung in Bund und Ländern weiter so unterschiedlich entwickelt\", sagte Lakenmacher. (", ")"]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/gestoppte-kreisreform--wie-geht-es-nun-in-brandenburg-weiter--28757578", "article_id": "28757578", "section": "berlin", "article_headline_strong": "Gestoppte Kreisreform ", "article_headline_normal": " Wie geht es nun in Brandenburg weiter? ", "date": "02.11.17, 17:49 Uhr", "author": null, "article_text": ["Das plötzliche Aus für die seit Jahren umstrittene Kreisreform in Brandenburg wirft viele Fragen auf, wie es nun weiter geht.", "Eine zwangsweise Änderung der Gebietsgrenzen ist auf absehbare Zeit vom Tisch. Von vielen Seiten gibt es aber durchaus Forderungen nach einer Vielzahl von Änderungen in der Verwaltungsstruktur. So könnte etwa an der Aufgabenverteilung zwischen Land, Kreisen und Gemeinden geschraubt werden. Auch eine kreisübergreifende Kooperation wird teils gewünscht.", "Der Gesetzesentwurf ist politisch tot. Allerdings soll das Kabinett in seiner Sitzung am Dienstag die Entscheidung nochmal absegnen. Dazu wird das Innenministerium eine Vorlage ausarbeiten, wie die Staatskanzlei mitteilte. Anschließend wird der Beschluss an den Landtag geleitet, wo die Reform bereits in erster Lesung behandelt worden war.", "CDU, AfD und FDP hatten massiv gegen das Vorhaben der rot-roten Koalition gekämpft - und sind zunächst die klaren Gewinner. Allerdings: Ihnen kommt damit ein zentrales und mit vielen Emotionen verbundenes Element für die Mobilisierung von Wählern abhanden - auch mit Blick auf die Landtagswahl, die im Herbst 2019 ansteht.", "Die Initiative wollte einerseits die Kreisreform stoppen, andererseits aber auch die Bürgernähe der Verwaltung in allen Regionen Brandenburgs erhalten. Während man das erste Ziel nun erreicht habe, sei das zweite noch nicht gesichert, erklärten die Organisatoren. Daher sollen weiterhin Unterschriften für das Volksbegehren gesammelt werden.", "Das ist noch unklar. Medien spekulieren bereits, dass nun auch der Stuhl von Ministerpräsident Dietmar Woidke (SPD) wackelt. Er hatte unmittelbar nach dem Aus für die Reform erklärt, nicht an einen Rücktritt gedacht zu haben. Zunächst werden jetzt zahlreiche Gremien tagen. Mit Spannung wird dann auf den nächsten Parteitag der SPD am 18. November geschaut.  (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/iga-gelaende-pfeif-geraeusche-vom-wolkenhain-nerven-anwohner--28752104", "article_id": "28752104", "section": "berlin", "article_headline_strong": "IGA-Gelände", "article_headline_normal": " Pfeif-Geräusche vom Wolkenhain nerven Anwohner ", "date": "02.11.17, 10:04 Uhr", "author": "Florian Thalmann", "article_text": ["Es hört sich an wie ein Spuk-Sound aus einer Geisterbahn. Oder doch wie eine Hunde-Pfeife? Wie genau das Geräusch klingt, das in Teilen Hellersdorfs schon lange zu hören ist, lässt sich schwer beschreiben. Fakt ist: Es kommt vom IGA-Gelände. Fegt der Wind durch das Bauwerk Wolkenhain, ist das seltsame Pfeifen rund um die Suhler Straße zu hören. Die Anwohner sind genervt.", "Die IGA ist vorbei, die meisten Blumen verblüht, nach und nach wird das für die Gartenschau aufgemotzte Gelände zurückgebaut. Doch etwas ist geblieben – zum Leidwesen der Anwohner: das Pfeifen vom Kienberg. Seit hier das „Wolkenhain“-Gebäude steht, ist das Geräusch bei windigem Wetter zu hören. Schon während des Baus der Plattform bemerkten Anwohner den ungewöhnlichen Klang. Beschwerden gingen ein, bestätigte Jens-Holger Kirchner, Staatssekretär für Umwelt und Verkehr, im Mai. Getan hat sich seitdem nichts.", "„Der Wind muss nicht unbedingt stark sein – es reichen schwache Böen, damit man das Geräusch hören kann“, sagt Elke Wernicke dem KURIER. Die 56-Jährige wohnt in einem Fünfgeschosser in der Suhler Straße, mit Blick auf den Kienberg. Alles ganz schön – wenn nur das nervige Pfeifen nicht wäre. „Wenn das Fenster offen ist, höre ich es. Wenn ich Fernsehen schaue, höre ich es. Und in Ruhe im Garten sitzen ist unmöglich“, erzählt sie. Ein paar Aufgänge weiter lebt Brigitte van den Bergh. „Hier ist es sehr ruhig, deshalb kann man das Pfeifen ständig hören. An schönen Tagen, wenn man auf dem Balkon sitzen will, ist es eine Belastung“, sagt die 66-Jährige. „Es ist ein hoher Ton, etwas wie eine Sirene. Mit offenem Fenster schlafen wäre schwierig.“", "Für viele Anwohner hier ist die IGA sowieso ein rotes Tuch. Die damit einhergehende Sperrung des Parks, die Parkplatz-Probleme – es knirschte. „Wir waren froh, als wir hörten, dass der Spuk ein Ende hat“, sagt Inge Stöhsel (86). Sie wohnt ebenfalls in der Suhler Straße, das Geräusch kommt durch eine Lücke zwischen zwei Häusern direkt zu ihr. „Es klingt wie eine S-Bahn-Pfeife. Eine Sauerei. Dagegen muss etwas getan werden.“ Drastischer sieht es Günther Fett (68). „Abreißen und mitnehmen, den Bau.“", "Beim Vor-Ort-Besuch konnten die KURIER-Reporter das Geräusch nicht hören – es blies kein Wind. Kirchner bestätigte den Klang aber schon im Mai. Fest steht demnach: „Dieses Phänomen [...] tritt offensichtlich bei bestimmten Windrichtungen und Windgeschwindigkeiten auf.“ Das Quellgeräusch sei dabei „hörbar nicht ortbar“.", "Der Abgeordnete Kristian Ronneburg (Linke), der schon im Frühjahr jene Anfrage an den Senat stellte, will dranbleiben: „Ich werde den Senat erneut befragen, was die versprochene Untersuchung ergeben hat und wann mit einer Lösung des Problems zu rechnen ist.“", "Die IGA teilte auf KURIER-Anfrage mit: „Erste Messungen wurden bereits durchgeführt. Anhand der Frequenzhöhe konnte bislang festgestellt werden, dass sich die Töne in einen 13 Kubikzentimeter großen Hohlraum fortpflanzen. Allerdings war es bislang noch nicht möglich, die Verortung zu präzisieren.“ "]},
{"url": "https://www.berliner-zeitung.de/berlin/gastro-kritik-mit-eva-mattes-im-kreuzberger-miller-28731140", "article_id": "28731140", "section": "berlin", "article_headline_strong": "Gastro-Kritik", "article_headline_normal": " Mit Eva Mattes im Kreuzberger Miller ", "date": "02.11.17, 11:51 Uhr", "author": "Tina Hüttl ", "article_text": ["Für Eva Mattes war klar, wo sie mit mir essen will. Im Miller, einer charmanten Weinbar mit biologischen Weinen, ein paar Antipasti, Wurst-und Käseauswahl sowie hausgemachter Pasta. Ich fand ihre Gewissheit ganz wunderbar. Nicht nur, weil ich mich einmal nicht um das Restaurant kümmern musste, sondern auch, weil ich an diesem Abend so viel lernte: über die Vielseitigkeit dieser Schauspielerin, die sich ohne Schulabschluss und Schauspielausbildung allein weiter und weiter entwickelt, Lese-und Liederabende gibt und doch vielen nur als Tatort-Kommissarin Klara Blum bekannt ist. Und über die Vielseitigkeit von Weinen, wenn man sie einfach mal machen lässt.", "Als ich pünktlich um halb neun ankomme, trinken Eva Mattes, Marc und Daniele – so heißt das niederländisch-italienische Inhaber-Duo – bereits den ersten Wein. Einen orangen Wein. Das ist ein Weißwein, der jedoch wie bei der Rotweinproduktion lange mit den Traubenschalen Kontakt hat und möglichst natürlich ohne chemische Zusätze hergestellt wird. Dazu muss man wissen: Orange ist die neueste Weinfarbe, nach Rot, Weiß und Rosé.", "Der Rocalhan aus dem Languedoc, den sie mir einschenken, leuchtet eher bernsteinfarben. Anfangs, sagt Mattes, habe ihr oranger Wein nicht geschmeckt. Ich weiß, was sie meint. Mir fiel muffig und oxidiert ein. Als Weintrinker muss man sich wohl erst eine komplett neue Aromenskala erarbeiten.", "Für Mattes schmeckt Naturwein vielfältiger, spannender. Etwas wohlwollender könnte auch ich durchaus von Sherry-Noten, Nüssen und Trockenfrüchten sprechen. Wir sitzen inzwischen an einem massiven Holztisch und haben einen Teller mit Bruschetta vor uns. Eva Mattes isst gerne, ohne Scham beißt sie in die kross getoasteten Sauerteigbrote, die mit Schweineschulter und frittiertem Radicchio beziehungsweise Sepia und Misomayo belegt sind. Es tropft. Von ihrer Lieblingsvariante mit Büffelbutter, Mandelsplittern und einer Sardine bestellt sie sich eines nach.", "Man sieht ihr den Lustmenschen an. Für eine Schauspielerin ist sie ein wenig zu rund, das gibt sie gern zu, und es ist ihr völlig egal. Sie setze jetzt mit knapp 63 Jahren ohnehin nicht mehr auf Schönheit, sondern auf die tollen Altersrollen, die es für Frauen dann wieder gebe. „Ab 40“, sagt sie, „sieht es für uns dürftig aus.“ Die Kinofilme mit Verhoeven, Fassbinder und später Herzog drehte sie, als sie jung war. Im mittleren Alter war sie im Kino kaum zu sehen. Zum Glück, sagt sie, habe sie die Phase als Tatortkommissarin überbrückt.", "Seit 1992 lebt Eva Mattes in Berlin. In München ist sie aufgewachsen, mit 17 allein ans Schauspielhaus nach Hamburg gegangen. Peter Zadek, ihrem Regisseur dort, ist sie dann nach Berlin gefolgt. Sie liebt Berlin, wohnt beim Miller um die Ecke. Sie kommt oft hierher, weil sie den Laden unkompliziert und echt findet. Von den herrlich schlonzigen hausgemachten Tortellini – drei Briefkuvert-große Taschen, die Betreiber und Koch Marc mit Rote Bete und Stilton gefüllt und mit zerlaufener Butter, Mohn und gehobeltem Pecorino überzogen hat – nimmt sie sich, obwohl sie eigentlich den Wildkräutersalat mit Räuchermakrele bestellt hat. Diesmal überlege ich, ob ich einen Teller nachbestelle, so gut schmeckt die Pasta.", "Doch dann esse ich einfach beim Salat mit. Im Sommer hat Eva Mattes dafür Wildkräuter und Blumen aus eigenem Anbau beigesteuert. Denn sie ist nicht nur eine Naturgewalt als Schauspielerin, sie ist ein Naturkind. Ohne ihren Dachgarten, auf dem sie eine Wiese mit wilden Kräutern angelegt hat, hielte sie es in der Stadt nicht aus, sagt sie. Und da die beiden Miller-Betreiber ständig auf der Suche nach ursprünglichen, nicht künstlich veredelten Gewächsen sind, wurde Eva Mattes ihre Lieferantin. Das passt ganz wunderbar. Denn wie sie lebt der Laden von der unverstellten Leidenschaft für das, was man tut."]},
{"url": "https://www.berliner-zeitung.de/berlin/wasserschaden-decke-an-oberschule-in-spandau-stuerzt-ein-28754486", "article_id": "28754486", "section": "berlin", "article_headline_strong": "Wasserschaden", "article_headline_normal": " Decke an Oberschule in Spandau stürzt ein ", "date": "02.11.17, 11:14 Uhr", "author": "Martin Klesmann", "article_text": ["An der Carlo-Schmid-Oberschule in Spandau ist aufgrund eines massiven Wasserschadens offenbar die Zwischendecke im Eingangsbereich heruntergekommen und auf einen Treppentrakt gestürzt. Dies bestätigte Thorsten Hartje, der Vorsitzende des Spandauer Bezirkselternausschusses, am Rande einer Begehung des Schadensortes am Donnerstagmorgen. Zum Glück waren Herbstferien und keine Schüler im Haus, möchte man meinen.", "Nach ersten Erkenntnissen kam es zu dem massiven Schaden, weil es am Wochenende einen Schlauchbruch im dritten Stock gegeben hatte. Der war aber erst am Montag bemerkt worden.", "Dabei gehört die Schule nach Angaben der Senatsbildungsverwaltung zu den Schulen, in denen während der Herbstferien Sanierungsmaßnahmen stattfinden. So hatte es die Bildungsverwaltung stolz per Pressemitteilung verkündet. Trotz der angekündigten regen Bautätigkeit war offenkundig lange niemand zugegen, so dass ein großer Schaden entstehen konnte.", "Aus dem zuständigen Spandauer Bezirksamt war zu vernehmen, dass der Wasserschaden sonst natürlich früher aufgefallen und kein so großes Fiasko entstanden wäre. Deshalb seien nach dieser Sichtweise auch keine Schülerinnen und Schüler gefährdet gewesen. Das wies der Elternvertreter zurück. \"Der Schaden wäre gar nicht aufgefallen\", sagte Hartje. Nun müssen 300 Quadratmeter Zwischendecke entfernt werden, obwohl in diesem Bereich gerade erst saniert worden ist. Bei den Sanierungsmaßnahmen seien jedoch die Wasserleitungen nicht ausgetauscht worden. ", "Aus der Spandauer CDU kam umgehend die Forderung nach mehr Schulhausmeistern. Eltern von Schülern reagierten empört. Noch ist unklar, ob die Schule am Montag wieder regulär ihren Betrieb aufnehmen können wird. Zunächst bleibt jedenfalls der Haupteingang gesperrt. Die Schüler müssten dann Nebenaufgänge benutzen. Am 18. November ist zudem ein Tag der Offenen Tür geplant."]},
{"url": "https://www.berliner-zeitung.de/politik/meinung/kommentar-muellers-grosse-chance-28751240", "article_id": "28751240", "section": "politik", "article_headline_strong": "Kommentar", "article_headline_normal": " Müllers große Chance ", "date": "02.11.17, 13:41 Uhr", "author": "Jan Thomsen", "article_text": ["Es gibt eine Gunst der Stunde auch in der Not. Vielleicht sogar gerade dann. Es mag für manch einen seltsam anmuten, wenn man – angesichts verlorener Wahlen, verlorener Volksentscheide und mickriger Zufriedenheitswerte – ausgerechnet Berlins Regierendem Bürgermeister Michael Müller zutraut, beim Richtungsstreit der Sozialdemokraten ein gewichtiges Wort mitzureden, ja sogar bei der Frage, welche Antwort die Demokratie insgesamt auf die Gefährdungen des Rechtspopulismus finden muss.", "Müller? Wieso Müller? Ernsthaft jener Müller, der es bisher nicht geschafft hat, seine rot-rot-grüne Koalition in Berlin zu einer möglichst geräuschlos arbeitenden Problemlösungstruppe zusammenzuschweißen?", "Ernsthaft jener Müller, der bei der Berlin-Wahl 2016 und der Bundestagswahl 2017 die jeweils historisch schlechtesten Wahlergebnissen für die Sozialdemokraten zu verantworten hat? Ernsthaft jener Müller, der als wandelnde Büroklammer und schlecht gelauntes Sensibelchen verlacht wird, dem die Balance aus Führen und Mitnehmen einfach nicht gelingen will, noch nicht einmal in den eigenen Reihen?", "Ja, ernsthaft. Auf Müller läuft jetzt einiges zu – und er hat nicht nur die Chance, seine Sache in den kommenden Monaten und Jahren besser zu machen als bisher. Er hat damit bereits angefangen.", "Zu besichtigen ist das dieser Tage in der Hauptstadtregion. Müller ist bekanntlich einer von nur noch sieben sozialdemokratischen Länderchefs in Deutschland. Seit sich die SPD aus der Bundesregierung verabschiedet hat, bilden diese sieben die höchste Amtsebene unter Genossen, stehen auf Augenhöhe mit den Protagonisten der Bundestagsfraktion und der Bundespartei, haben dabei aber als Regierende und Bundesratsmitglieder am meisten zu entscheiden.", "Müller steht dabei nicht nur als Chef der Hauptstadt in vorderster Reihe, er hat auch soeben für ein Jahr die Bundesratspräsidentschaft übernommen. Das verschafft ihm und Berlin Aufmerksamkeit. Zudem wackeln im Nachbarland Brandenburg, dessen Sozialdemokraten immer so gern über die problembeladene Großstadt in ihrer Landesmitte spötteln, derzeit die Wände.", "Müllers Amtskollege Dietmar Woidke (SPD), Erbverwalter eines guten Vierteljahrhunderts märkischer SPD-Regentschaft, ist mit seiner Kreisreform am Widerstand aus Opposition, Kommunen und Volk brachial gescheitert.", "Was daraus für ihn und die SPD Brandenburg folgt, ist noch ungewiss. Eine Stärkung seiner Position wird aber ganz sicher nicht dabei herauskommen.", "Das heißt für Michael Müller vor allem: jetzt oder nie. Aus der Reihe der SPD-Ministerpräsidenten stechen bisher nur Olaf Scholz aus Hamburg und Manuela Schwesig aus Schwerin heraus, die sich beide auf der Bundesebene auskennen, genügend Sendungsbewusstsein haben und daher bei der Krisenbewältigung gefragt sind.", "Doch ausgerechnet Müller ist es jetzt gelungen, mit einem Aufbruchsappell den bislang relevantesten Beitrag zur Frage zu liefern, wie die Sozialdemokratie auf den Rechtsruck in Deutschland und die Verunsicherung von ganz unten bis tief hinein in die Mittelschicht reagieren sollte. Dabei ist das Wesentliche an seinem Vorschlag eines „solidarischen Grundeinkommens“ noch gar nicht wirklich durchgedrungen.", "Müller fordert hier nicht einfach ein zusätzliches Arbeitsbeschaffungsprogramm für Verlierer der Digitalisierung. Sondern er schlägt einen kompletten Ersatz des bisherigen Hartz-IV-Systems vor – und damit eine Neukonstruktion des bundesdeutschen Sozialstaatsmodells.", "Das ist nicht wenig. Es ist der Versuch, eine Vision von Gesellschaft und sozialer Gerechtigkeit zu skizzieren, auf deren Grundlage die Parteien und Politiker von Mitte bis links neue Gemeinsamkeiten finden könnten. Müller hält Rot-Rot-Grün nach wie vor für ein erstrebenswertes Bündnis, für das freilich noch Mehrheiten, Inhalte und Koalitionswillen fehlen.", "Doch wenn sein Vorschlag durchdringt, könnte der das linke Lager spaltende Streit über Hartz IV und seine Zumutungen begraben und durch das Feilen am großen Plan für soziale Lebenssicherheit in verunsichernden Zeiten abgelöst werden. Wo Scholz mit seinem Analyse-Aufsatz nur vage auf die Mitte weist, die der SPD nicht verloren gehen dürfe, legt Müller gleich ein Konzept vor, hinreichend ausgereift, um sofort in die inhaltliche Debatte zu gehen.", "Zuzutrauen war ihm das nicht unbedingt. Als Müller zuletzt mit besonderem Engagement auffiel, ging es um Radwege vor seiner Haustür in Tempelhof. Unterschätzt zu werden, muss aber kein Nachteil sein, solange man überraschen kann."]},
{"url": "https://www.berliner-zeitung.de/berlin/app--pets-for-friends--hundebesitzer-fuer-gewisse-stunden-28757002", "article_id": "28757002", "section": "berlin", "article_headline_strong": "App „Pets for Friends“", "article_headline_normal": " Hundebesitzer für gewisse Stunden ", "date": "02.11.17, 16:27 Uhr", "author": "Sophia Kräge", "article_text": ["Ein Leben ohne Haustier kann sich Lisa Schneider eigentlich nicht vorstellen. „Seit meiner Kindheit hatte ich immer einen Hund. Für mich der perfekte Ausgleich zum stressigen Alltag“, sagt sie. Doch inzwischen arbeitet sie als Flugbegleiterin und ist ständig unterwegs, manchmal jettet sie auch mehrere Tage am Stück durch die Welt. Deshalb musste sie sich entscheiden zwischen Vollzeit-Arbeit und Haustier. Beides ließ sich nicht mehr vereinbaren.", "Das störte sie, deshalb fing sie an, über Lösungsmöglichkeiten nachzudenken, wie es Großstädtern mit Ganztagsjobs möglich sein könnte, Zeit mit einem Haustier zu verbringen. Seien es nur für ein paar Stunden oder vielleicht eine Nacht. „Meine Liebe zu Tieren ist einfach riesengroß und die möchte ich teilen“, sagt sie. Nach monatelanger Suche kam sie auf Idee eine App zu entwickeln, „Pets for Friends“ heißt sie.", "„Mein Freund hat mich dabei unterstützt“, sagt Schneider. Das Paar teilte sich die Arbeit. Schneider begann zu zeichnen, zu designen und zu texten. Ihr Freund Rafael Smith (29) hat getüftelt und programmiert. Nutzern der App soll es möglich sein, von zu Hause aus, jemanden aus der näheren Umgebung zu finden, der sich einmalig oder regelmäßig um sein Tier kümmern und es ausleihen kann. Sei es für einen Spaziergang am Wochenende, für Spielstunden, für Übernachtungen oder auch für den Urlaub.", "Dazu erstellt sich jeder Nutzer ein Profil mit Informationen zu seiner Person und dem Haustier, gibt seine Adresse ein und sucht nach dem, was er wünscht. „Die Leute wollen dazu nicht erst in den Supermarkt laufen und ans Schwarze Brett gucken. Per App ist die Suche jetzt schneller und bequemer. Hat man eine vertrauenswürdiges Profil gefunden, schreibt man einfach eine Nachricht und verabredet sich zuerst mit dem Anbieter an einem öffentlichen Ort. Wenn es dann passt, kommt beim nächsten Mal das Tier dazu.", "Die App ist kostenlos für Android und iPhone erhältlich und kann ganz einfach heruntergeladen werden. Die Mitgliederzahl wächst täglich. Etwa 400 Leute aus Berlin, Frankfurt und Hamburg haben sich schon angemeldet. „Haustiere tun der Seele gut“, sagt Schneider.", "Sie freut sich, wenn sie auf diesem Weg für ausreichend Aufmerksamkeit und Bewegung für die Tiere sorgen und Tierfreunden gleichzeitig eine Freude bereiten kann. Für sie und ihren Freund Rafael ist es sowieso die perfekte Lösung. „Wir gehen jede Woche mindestens einmal mit einem Hund spazieren und wollen Tiere demnächst auch mal für längere Zeit aufnehmen“, sagt Schneider.", "In den USA kam vor zwei Jahren die Idee auf, Hunde mieten zu können. Doch die Konzepte unterscheiden sich, denn bei „Pets for Friends“ übernimmt der Tierfreund die Verantwortung nur für kurze Zeit, nicht für Monate wie in den USA. Und er hilft dem Tierhalter, der sich die Ausgaben für eine Tierpension spart."]},
{"url": "https://www.berliner-zeitung.de/berlin/charit%C3%A9--500-millionen-euro-fuer-sanierung-und-neubauten-28757020", "article_id": "28757020", "section": "berlin", "article_headline_strong": "Charité ", "article_headline_normal": " 500 Millionen Euro für Sanierung und Neubauten ", "date": "02.11.17, 17:46 Uhr", "author": "Gerhard Lehrke", "article_text": ["Die Charité will bis 2021 eine knappe halbe Milliarde Euro in ihre vier Standorte investieren. Ein Schwerpunkt ist das Klinikum Benjamin Franklin in Steglitz. Es wird im kommenden Jahr 50 Jahre alt, und man sieht dem Gebäude an, dass es überholt werden muss.", "Charité-Chef Karl Max Einhäupl, 70, wird viele der Arbeiten noch im Amt begleiten: Sein Vertrag, der 2018 ausgelaufen wäre, wurde vom Aufsichtsrat um zwei Jahre verlängert. Das erklärte dessen Vorsitzender, der Regierende Bürgermeister und Wissenschaftssenator Michael Müller (SPD), bei der Vorstellung der Investitionsplanung.", "Die chronisch überlastete Steglitzer Rettungsstelle beispielsweise soll in vier bis sechs Jahren durch den Neubau einer zentrale Notaufnahme auf dem Gelände ersetzt sein. Die Rettungsstelle hat gegenwärtig eine rechnerische Kapazität von etwas mehr als 40.000 Fällen pro Jahr, bewältigt aber 60.000. Im Neubau sollen Mediziner verschiedener Fachrichtungen zielgerichtet 85.000 Notfälle pro Jahr behandeln können. Für den Bau sind 30 bis 40 Millionen Euro veranschlagt, 15 Millionen Euro stehen schon im Haushalt.", "2019 beginnt die 14 Millionen Euro umfassende, abschnittsweise Sanierung der Stationen. Sie soll bis Anfang 2022 abgeschlossen sein. Dafür müssen jeweils 120 bis 130 Betten ausgelagert und belegt werden, weil die Einnahmen aus der Behandlung unverzichtbar sind.", "Jochen Brinkmann, Abteilungsleiter Baumanagement der Charité, denkt deshalb daran, dafür ein Haus umziehen zu lassen: Das aus Modulen zusammengesetzte Bettenhaus, das für die Zeit der Sanierung des Charité-Hochhauses in Mitte errichtet worden war, könnte ab- und auf dem Wirtschaftshof in Steglitz wieder aufgebaut werden.", "Bereits in Arbeit ist die Sanierung der Operationssäle, ihre Zahl wächst: Aus bislang 16 werden 18. Einer von ihnen soll präzisere gefäßchirurgische Eingriffe ermöglichen, indem die Chirurgen ihre Arbeit während des Eingriffs auf Bildschirmen kontrollieren können.", "Fünf OP-Säle sind schon fertiggestellt, fünf sind bis Februar 2018 in Arbeit, anschließend sind weitere fünf an der Reihe. Inklusive der Baumaßnahmen für die Intensivmedizin wird das 29 Millionen Euro kosten. Die Ambulanzen für Urologie, Augenheilkunde und Kardiologie werden für insgesamt 4,5 Millionen Euro aufgemöbelt.", "Für die Umwandlung von Laboren in Forschungsstätten sind 3,5 Millionen veranschlagt. Damit alle Neuerungen auch funktionieren, muss auch die Elektrik modernisiert werden: Auch viele Kabel und Schaltschränke sind wie das Gebäude ein halbes Jahrhundert alt, knapp 14 Millionen Euro werden in die Starkstromversorgung investiert.", "Über 2021 hinaus hat die Charité einen Investitionsbedarf von 1,4 Milliarden Euro. 1,1 Milliarden trägt Berlin, den Rest übernehmen der Bund, die Charité, das Deutsche Herzzentrum und das Berliner Institut für Gesundheitsforschung."]},
{"url": "https://www.berliner-zeitung.de/berlin/regen-statt-schnee-faellt-der-winter-dieses-mal-ins-wasser--28755224", "article_id": "28755224", "section": "berlin", "article_headline_strong": "Regen statt Schnee", "article_headline_normal": " Fällt der Winter dieses Mal ins Wasser? ", "date": "02.11.17, 10:45 Uhr", "author": null, "article_text": ["Derzeit herrscht ungemütliches Schmuddelwetter in Berlin, und in der kommende Woche erwartet der Deutsche Wetterdienst (DWD) gerade noch einstellige Temperaturen in unserer Region. Nach den jüngsten Prognosen bewegen sich die Tiefsttemperaturen bis Mitte November auf die Frostgrenze hin.", "Ist dies der Vorbote eines frostig-kalten Winters? Meteorologe Dominik Jung von wetter.net hält das Gegenteil für wahrscheinlicher: Die Temperaturen dieser Tage sind in anderen Teilen Deutschlands, nämlich im Westen und Südwesten, für die Jahreszeit ungewöhnlich hoch. Dort werden am Wochenende nochmals bis zu 20 Grad erreicht. Auch in unserer Region erwarten wir ein eher mildes Wochenende, aber die Temperaturen werden hier im besten Falle die 13-Grad-Marke erreichen.", "Deutschlandweit gehen die Temperaturen nächste nächste Woche auf Tauchstation, doch ein Wintereinbruch mit Eis und Schnee, so Dominik Jung, sei weit und breit nicht in Sicht.", "Ganz im Gegenteil: Der Winter könnte diesmal in unseren Breiten- und Längengraden um bis zu drei Grad zu warm ausfallen.", "Der Wetter-Experte bezieht sich bei dieser Prognose auf Berechnungen des US-Wetter- und Klimadienstes NOAA. ", "Und die haben es in sich: Vor vier Wochen hatte NOAA noch maximale Abweichungen vom langjährigen Mittel in Höhe von höchstens 2 Grad berechnet. Nun soll der kommende Winter noch mal einen Tick milder ausfallen.", "Die Grafik zeigt: In ganz Europa gibt es keine einzige Stelle, an der wir mit einem normalen oder besonders kalten Winter rechnen können.", "Wenn sich das so bewahrheitet, bedeutet dies schwierige Aussichten für Skigebiete etwa in den Mittelgebirgen, und ob der Glühwein am Weihnachtsmarkt bei unwinterlichen Temperaturen viele Abnehmer finden wird, ist fraglich.", "Auf der anderen Seite könnte man sich ja auch über einen milden Winter freuen, wenn da nicht noch ein Problem hinzukäme: Der Trend deutet nämlich darauf hin, dass wir im kommenden Winter mehr Niederschlag als üblich abbekommen. Nach dem völlig verregneten Sommer in Berlin und Brandenburg sind dies reichlich trübe Aussichten.", "Wetter-Experte Jung erklärt, wie die Prognosen zustandekommen: Die Klimamodelle gehen von einem typischen Westwindwetter-Winter aus, Die Annahme ist, dass vom Atlantik immer wieder Tiefdruckgebiete mit milder Luft zu uns strömen - und reichlich Regen bei uns lassen.", "Jung geht noch weiter: „Sollte dem so sein, dann besteht im kommenden Winter ein erhöhtes Potenzial für starke Winterstürme“ warnt der Wetterexperte.", "Vorboten dafür könnten Orkan Xavier und Sturm Herwart gewesen sein. „Solche Sturmlagen könnten uns diesen Winter unter Umständen öfters blühen“, so Jung."]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/neuer-fall-in-marzahn-hellersdorf-mann-raucht--k-o--joint--und-kollabiert-28756988", "article_id": "28756988", "section": "berlin", "article_headline_strong": "Neuer Fall in Marzahn-Hellersdorf", "article_headline_normal": " Mann raucht \"K.o.-Joint\" und kollabiert ", "date": "02.11.17, 16:42 Uhr", "author": null, "article_text": ["Erneut ist einem Passanten Rauchware mit narkosierender Wirkung angeboten worden: Am Dienstagmorgen um kurz vor 5 Uhr bot ein Unbekannter einem 21-Jährigen am S-Bahnhof Berlin Friedrichsfelde Ost einen Joint an. Nach zwei Zügen erlitt er einen Kreislaufzusammenbruch und wurde ins Krankenhaus eingeliefert, teilte die Bundespolizei mit. ", "Der Unbekannte verließ den Bahnhof in unbekannte Richtung. Rettungskräfte brachten das Opfer in ein Krankenhaus. Die Bundespolizei leitete ein Ermittlungsverfahren wegen gefährlicher Körperverletzung gegen Unbekannt ein und warnt in diesem Zusammenhang vor einer möglichen neuen Masche im Zusammenhang mit sogenannten \"K.o.-Joints\".", "Bereits im Oktober kam es in Berlin zu ", " Der \"K.o.-Joint\" diente hierbei scheinbar der Vorbereitung eines Diebstahls.", "Zeugen, die sachdienliche Angaben zur Tat vom 31.10.2017 am Bahnhof Berlin Friedrichsfelde Ost geben können, werden gebeten, sich bei der Bundespolizei zu melden. (BLZ)"]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/polizeibericht-unbekannte-legen-brandsatz-vor-amtsgericht-wedding-28753354", "article_id": "28753354", "section": "berlin", "article_headline_strong": "Polizeibericht", "article_headline_normal": " Unbekannte legen Brandsatz vor Amtsgericht Wedding ", "date": "02.11.17, 07:15 Uhr", "author": null, "article_text": ["Wedding", "Vor dem Berliner Amtsgericht Wedding ist ein Brandsatz entdeckt worden. Er hätte explodieren können, sei aber nicht hochgegangen, teilte die Polizei am Donnerstag mit. Ein Mitarbeiter des Gerichts hatte gegen 6.30 Uhr vor der Eingangstür einen Karton mit Kanistern gefunden, die mit einer Flüssigkeit gefüllt waren. Ob es Benzin war, ließ die Polizei offen. Die Flüssigkeit werde jetzt untersucht, sagte ein Sprecher. Der Polizeiliche Staatsschutz beim Landeskriminalamt hat die Ermittlungen übernommen. ", "Der Mitarbeiter alarmierte die Polizei, die den Bereich vor dem Amtsgericht am Brunnenplatz sperrte. Spezialisten transportierten den Brandsatz ab, um ihn zu untersuchen. Der Hintergrund der Tat sei unklar. Die Polizei ging von mehreren Tätern aus. (BLZ)", "Frankfurt/Oder ", "Mit über 3500 illegalen Feuerwerkskörpern im Gepäck sind drei Männer nahe der polnischen Grenze vom Zoll gestoppt worden. Die über 80 Kilogramm schwere Pyrotechnik sei im Kofferraum versteckt gewesen, teilte das Hauptzollamt Frankfurt (Oder) am Donnerstag mit. Das Trio war am Dienstag in Frankfurt (Oder) kontrolliert worden. Dabei gaben sie an, Zigaretten, Kleidung und Parfüm in Polen gekauft zu haben. Im Kofferraum entdeckten die Beamten dann die Feuerwerkskörper.", "Bereits am vergangenen Samstag hatten Zollbeamte in Bad Freienwalde (Landkreis Märkisch Oderland) rund 63 Kilogramm illegaler Pyrotechnik im Wagen eines Mannes beschlagnahmt. (dpa)", "Wilmersdorf", "Eine Reinigungskraft hat am Mittwochmorgen in Wilmersdorf einen außergewöhnlichen Fund gemacht. Wie die Polizei berichtete, betrat die 64-Jährige gegen 7.30 Uhr ein Wohngebäude in der Straße Wilhelmsaue. Als sie sich im Keller mit Reinigungsmitteln und Wasser für ihren Dienst ausstatten wollte, entdeckte sie mehrere in Decken gehüllte Langwaffen und alarmierte daraufhin die Polizei.", "Bei einer anschließenden Durchsuchung fanden Polizisten mehrere funktionstüchtige Waffen, Munition, Rauchgranaten sowie eine größere Menge Tilidin und Testosteron. Alle aufgefundenen Waffen wurden beschlagnahmt. Die Polizei ermittelt wegen Verstoßes gegen das Kriegswaffenkontroll- und Arzneimittelgesetz. (BLZ)", "Mitte", "Eine 64-Jährige ist vor ihrer Wohnung in Berlin-Mitte von einem Unbekannten angegriffen und schwer verletzt worden. Sie wollte gerade ihre Tür in der Karl-Marx-Allee aufschließen, als der Mann sich von hinten näherte und ihr mit einer Metallstange auf den Kopf schlug. Die Frau riss zum Schutz noch ihre Arme hoch und ging dann nach weiteren Schlägen zu Boden, wie die Polizei am Donnerstag mitteilte.", "Als Nachbarn den Überfall im Treppenhaus bemerkten, griff der Unbekannte den Autoschlüssel der Frau und rannte zu ihrem Wagen, der vor dem Haus geparkt war. Es gelang ihm jedoch nicht, den Wagen zu starten. Ein Nachbar nahm die Verfolgung auf. Der Täter rannte unerkannt davon. Rettungskräfte brachten die 64-Jährige nach dem Überfall am Mittwochvormittag mit schweren Kopf- und Armverletzungen in ein Krankenhaus. (dpa)", "Baumschulenweg", "Zwei mit einem Messer bewaffnete Männer haben einen Spätkauf in Berlin-Baumschulenweg überfallen. Einer der Täter betrat am Mittwochabend das Geschäft in der Kiefholzstraße, bedrohte die Verkäuferin mit einem Messer und drängte sie in eine Ecke, wie die Polizei mitteilte. Er nahm Geld aus der Kasse und konnte mit dem zweiten Mann - der draußen aufgepasst hatte - unerkannt flüchten. Die 32-jährige Ladenmitarbeiterin blieb unverletzt. Erst am Sonntag hatte ein maskierter Mann einen Späti in Charlottenburg überfallen. Er verletzte den 26-jährigen Verkäufer und konnte ebenfalls unerkannt mit Beute fliehen. (dpa)", "Köpenick", "Ein Autofahrer hat in der Nacht zu Donnerstag in Köpenick beim Rechtsabbiegen eine Fußgängerin übersehen und angefahren. Wie die Polizei mitteilte, bog der 21-Jährige bei Grün von der Wendenschloßstraße in die Müggelheimer Straße ab und erfasste die 58-Jährige, die ebenfalls bei Grün die Straße überquerte. Die Frau stürzte und zog sich Kopf-, Arm- und Beinverletzungen zu. Sie kam in eine Klinik. (BLZ)", "Wilmersdorf", "In Wilmersdorf ist in der Nacht zu Donnerstag ein VW Caddy in ausgebrannt. Laut Polizei hörte eine Anwohnerin in der Babelsberger Straße gegen 1.55 Uhr einen lauten Knall. Als sie aus dem Fenster schaute, sah sie das brennende Auto. Die Feuerwehr löschte die Flammen, verletzt wurde niemand. Die Polizei geht von Brandstiftung aus. (BLZ)", "Zehdenick (Brandenburg)", "Ein knapp sechs Monate altes Baby ist beim Zusammenstoß mehrerer Autos in Zehdenick (Oberhavel) ", ". Das kleine Mädchen kam am Mittwoch zusammen mit der verletzten 34 Jahre alten Mutter in ein Krankenhaus, wie die Polizei am Donnerstag mitteilte. (dpa/BLZ)", "Charlottenburg", "Mit Veröffentlichung von Fotos aus einer Überwachungskamera ", ". (BLZ)"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/global-gender-gap-index-die-kluft-zwischen-den-geschlechtern-wird-wieder-groesser-28755914", "article_id": "28755914", "section": "wirtschaft", "article_headline_strong": "Global Gender Gap Index", "article_headline_normal": " Die Kluft zwischen den Geschlechtern wird wieder größer ", "date": "02.11.17, 15:02 Uhr", "author": "Stephan Kaufmann", "article_text": ["Im Jahr 2117 feiert man in Deutschland vielleicht 600 Jahre Luthers Thesen, in Russland den 200. Jahrestag der Revolution, in den USA 250 Jahre Stimmrecht für nicht-weiße Amerikaner – und weltweit die Gleichstellung von Mann und Frau.", "100 Jahre dauert es nämlich noch, bis die soziale und politische Kluft zwischen den Geschlechtern geschlossen ist – vorausgesetzt, sie schließt sich im gleichen Tempo wie in den letzten Jahren, errechnet das Schweizer Weltwirtschaftsforum (WEF). Es könnte aber auch noch später werden als 2117. Denn im vergangenen Jahr ist die Kluft wieder gewachsen.", "Das WEF berechnet seinen Global Gender Gap Index anhand von vier Kategorien: Wirtschaft – hier geht es um die Erwerbsbeteiligung von Frauen, um Lohnungleichheit und die Anzahl von Frauen in Führungspositionen. Der Bildungs-Index bewertet das Verhältnis von Männern und Frauen anhand der Alphabetisierung und dem Zugang zu Grund- und Hochschulen. Der Gesundheits-Index misst vor allem die Unterschiede bei Lebenserwartung und damit die verlorenen Lebensjahre wegen Krankheiten, Gewalt, Unterernährung. Im vierten Index geht es um Politik, also der Anteil von weiblichen Parlamentariern und Regierungsmitgliedern.", "Deutschland hat die Geschlechterlücke laut WEF zu 78 Prozent geschlossen und belegt Platz 12 von 144 untersuchten Ländern. An der Spitze steht mit 88 Prozent Island, wo mehr Frauen als Männer einen Master machen und wo der Anteil der weiblichen Parlamentarier seit Ende der Siebziger von fünf auf 48 Prozent gestiegen ist. Dahinter finden sich Norwegen und Finnland – und Ruanda auf Platz vier.", "Dies bedeutet in der WEF-Methodologie natürlich nicht, dass es den Frauen in Ruanda besser geht als hier zu Lande. Sondern lediglich, dass dort der Abstand zu den Männern geringer ist als in Deutschland. Der WEF-Index misst die Unterschiede, nicht das Niveau. Die Kluft zwischen Arm und Reich ist nicht sein Thema.", "Global gesehen sind 68 Prozent der Geschlechterkluft laut WEF überwunden – etwas weniger als in den Vorjahren. Grund sei eine Verschlechterung in allen vier Kategorien. Die Unterschiede sind allerdings groß: In Westeuropa bleibt ein Geschlechtergefälle von durchschnittlich 25 Prozent. Die Kluft in den USA beträgt 30 Prozent, ebenso wie in Lateinamerika. Am untersten Ende finden sich Länder wie Mali, Tschad, Pakistan und Jemen, wo die Geschlechterdifferenzen enorm sind. Auch China, Japan und Korea schneiden in Sachen Gleichstellung schlecht ab.", "Dabei ist laut WEF global gesehen die Lücke bei der Bildung und der Gesundheit am kleinsten, hier bestehe nur noch ein Geschlechterunterschied von fünf Prozent. Ganz anders in den Bereichen Wirtschaft und Politik, hier klaffen Lücken von 42 Prozent bei Jobs und Bezahlung und von 77 Prozent bei der politischen Repräsentation. Letzteres bedeutet, dass im Durchschnitt nur jeder vierte Abgeordnete, Staatschef oder Minister weiblich ist.", "Das WEF beklagt die Schlechterstellung der Frauen als „ungenutzte Ressource“. Würden Talente und Fähigkeiten der Frauen erschlossen und entwickelt, könnten daraus wirtschaftliche Gewinne in Höhe von Billionen Dollar entstehen. Die Geschlechterkluft zu schließen sei daher ein „ökonomisches Gebot“."]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/elektromobilitaet-tesla-hat-sich-uebernommen---autobauer-in-der-krise-28756352", "article_id": "28756352", "section": "wirtschaft", "article_headline_strong": "Elektromobilität", "article_headline_normal": " Tesla hat sich übernommen – Autobauer in der Krise ", "date": "02.11.17, 15:34 Uhr", "author": "Frank-Thomas Wenzel", "article_text": ["Erst haben sie Elon Musk hochgejubelt. Jetzt lassen die Anleger die Aktien seines Elektroautobauers Tesla wie heiße Kartoffeln fallen. Das Papier verlor gestern bis zum Nachmittag zeitweise fast acht Prozent – noch im Frühjahr war Tesla zeitweise wertvoller als der größte US-Autobauer General Motors (GM) gewesen.", "Die Leute bei Tesla gehen gerade durch die „Produktionshölle“ – so hat ihr Chef es formuliert. Man sei am tiefsten Punkt angelangt. Und Musk räumte ein, kürzlich tief deprimiert gewesen zu sein. Dabei hat er sich nichts Geringeres als die Revolution der Autobranche vorgenommen.  Denn er will mit dem Model 3 das erste für den Massenmarkt taugliche E-Auto auf die Straßen bringen. Anzahlungen für fast 500.000 Fahrzeuge liegen vor.", "Doch Tesla kommt mit der Fertigung nicht hinterher. Manager von VW, Daimler und BMW dürften sich freuen. Sie haben zwar alle dem Wagemut von Musk Respekt gezollt. Aber zugleich gehen sie es bei der Elektromobilität erheblich langsamer an. Erst um das Jahr 2020 herum wollen sie Stromer im großen Stil anbieten. Und je mehr sich das Model 3 verspätet, umso geringer wird der Vorsprung von Tesla gegenüber der Konkurrenten von VW bis Renault bei der Erschließung des E-Automarktes.", "Teslas aktuelle Geschäftszahlen für das dritte Quartal sind jedenfalls ein einziges Desaster. Dass das Unternehmen 1,4 Milliarden Dollar verbrannt hat, also 16 Millionen pro Tag, ist noch nicht einmal das Schlimmste. Denn enorme Summen wurden einmalig aufgewendet, um die Massenproduktion des Model 3 auf den Weg zu bringen. Für Investoren dürfte es viel beunruhigender sein, dass Musk und seine Ingenieure es nicht geschafft haben, die Fertigung wie geplant hochzufahren.", "Wieder einmal konnte der Tesla-Chef seine Versprechen nicht halten. Lediglich 260 Exemplare des Mittelklasseautos, das ab 35.000 Dollar angeboten werden soll, konnten in den drei Monaten zwischen Juli und September ausgeliefert werden. Eigentlich sollte die Produktion schon im Dezember auf 5000 Fahrzeuge pro Woche hochgefahren werden. Doch es gebe Engpässe. Und es sei schwer vorherzusagen, wann sie beseitigt werden könnten, erläuterte Musk kleinlaut.", "Die Probleme sind offenbar vielfältig. So schreiben Musk und sein Finanzchef Deepak Ahuja in einem Brief an die Aktionäre, dass verschiedene Fertigungslinien unter anderem für den Antriebsstrang, die Sitze oder die Lackierung nun eine Kapazität für mehr als 1000 Fahrzeuge pro Woche hätten. Doch nur halb so viel sei beim Karosseriebau und bei der Montage der Batteriepakete möglich.", "Damit bestätigen sich Mutmaßungen, die von skeptischen Analysten aber auch von deutschen Autowissenschaftlern wie Stefan Bratzel immer wieder geäußert werden: Es ist ein extrem ambitioniertes Vorhaben von der bisherigen Produktionsweise für die Luxus-Stromer Model S und Model X, die eher einer Manufaktur entsprach, auf die Massenanfertigung für das Mittelklasseauto Model 3 umzuschalten – VW, GM oder Toyota haben hier gegenüber Tesla einen riesigen Wissensvorsprung. Und hinzu kommt, dass es bislang beim Montieren von E-Autos in großen Stückzahlen überhaupt keine Erfahrungen gibt.", "Das gilt insbesondere für die Batterien, zumal Tesla in Zusammenarbeit mit dem japanischen Technologiekonzern Panasonic neuartige Lithium-Ionen-Akkus in einer extra dafür gebauten Gigafactory in Nevada produzieren lässt. Äußerlich konventionellen Rundbatterien für Taschenklampen sehr ähnlich, sind sie aber erheblich leistungsfähiger als diese. Mehrere tausend dieser Zellen kommen in den Unterboden des Model 3. Sie sollen eine Reichweite von rund 400 Kilometer ermöglichen.", "Doch bei der Zellenproduktion hakt’s. Ein hochrangiger Panasonic-Manager räumte kürzlich ein, dass die Automatisierung nicht funktioniert habe und die Batterien „von Hand“ erstellt werden mussten. Und Musk berichtet, dass er sich vorigen Sonntag nachts um 2 Uhr in der Gigafactory befunden habe, um dabei zu helfen, die fehlerhafte Kalibrierung eines Produktionsroboters zu beheben.", "Doch Musk bleibt sich treu und versucht nun Optimismus zu verbreiten. Nach dem Abstieg in die tiefste Hölle könne er nun deutlich einen Weg ins Sonnenlicht sehen. Details über das Hochfahren der Model-3-Produktion will er allerdings erst zu Beginn des neuen Jahres bekannt geben. Aber er kündigte bereits an, dass man Ende März das Ziel mit den 5000 Auslieferungen  pro Woche erreichen wolle. Dafür sollen auch Arbeiter von der Montage der anderen Modelle abgezogen werden, um die Teams fürs Model 3 zu unterstützen.  "]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/insolvenz--pleite-in-der-pleite----kann-air-berlin-die-kredite-nicht-zurueckzahlen--28756944", "article_id": "28756944", "section": "wirtschaft", "article_headline_strong": "Insolvenz", "article_headline_normal": " „Pleite in der Pleite“ – Kann Air Berlin die Kredite nicht zurückzahlen? ", "date": "02.11.17, 16:32 Uhr", "author": "Thorsten Knuf", "article_text": ["Nach der Pleite der Fluggesellschaft Air Berlin und dem Verkauf der Einzelteile steht die nächste Zitterpartie bevor – diesmal aber nicht für die Beschäftigten und Kunden der Fluggesellschaft, sondern für deren Gläubiger. Wie der Sachwalter von Air Berlin, der Anwalt und Insolvenzrechts-Experte Lucas Flöther mitteilte, sind die verbliebenen Vermögenswerte so begrenzt, dass etliche Gläubiger leer ausgehen könnten. Damit ist auch fraglich, ob der Bund seinen Überbrückungskredit im Umfang von 150 Millionen Euro zurückerhält.", "Flöther hatte am Mittwoch kurz nach der Öffnung des Hauptinsolvenzverfahrens eine „drohende Masseunzulänglichkeit“ bekanntgegeben. Fachleute bezeichnen dies auch als „Pleite in der Pleite“. Möglicherweise kann Air Berlin überhaupt keine Forderungen mehr erfüllen, die über die Kosten des Verfahrens hinausgehen. Dann wäre nicht nur die Finanzspritze des Bundes verloren. Auch andere Gläubiger – etwa Beschäftigte, Lieferanten, Dienstleister oder Kunden mit unverbrauchten Tickets – würden in die Röhre schauen.", "Im Deutschen Bundestag regt sich erheblicher Unmut. „Das ist genau das, wovor wir gewarnt haben“, sagte Grünen-Wirtschaftsexperte Dieter Janecek dieser Zeitung. Janecek erinnerte daran, dass die scheidende schwarz-rote Koalition allen Bedenken zum Trotz Mitte August kurz vor der Bundestagswahl den Überbrückungskredit für die insolvente Airline auf die Beine gestellt hatte.", "Die Regierung rechtfertigte sich ehedem damit, dass auf dem Höhepunkt der Reise-Saison Urlauber  nach Hause geholt werden müssten. Außerdem wollte sie den Beteiligten Zeit für Verkaufsverhandlungen verschaffen. Inzwischen gibt es dazu Vereinbarungen, die Lufthansa und der britische Billigflieger Easyjet übernehmen die größten Teile von Air Berlin. Seit der vergangenen Woche ist der Flugbetrieb von Air Berlin komplett eingestellt.", "Das Bundeswirtschaftsministerium in Berlin zeigte sich derweil demonstrativ zuversichtlich, dass der Bund sein Geld zurückbekommt. „Wir gehen davon aus, dass der Kredit zurückgezahlt wird“, sagte eine Sprecherin von Wirtschaftsministerin Brigitte Zypries (SPD). Ähnlich äußerte sich ein Sprecher von Air Berlin. Der Kredit des Bundes genießt bei der Verteilung des verbliebenen Vermögens der einst zweitgrößten deutschen Fluggesellschaft Vorrang vor anderen Verbindlichkeiten.", "Das Insolvenzverfahren über Air Berlin war am Mittwoch beim Amtsgericht Berlin-Charlottenburg eröffnet worden. Gläubiger des Unternehmens können bis zum 1. Februar 2018 Ansprüche anmelden. Das bedeutet auch, dass sich erst im Laufe des kommenden Jahres zeigen wird, wie viel Schulden Air Berlin insgesamt aufgetürmt hat. Ende Januar soll eine Gläubigerversammlung in Berlin über die nächsten Schritte im Verfahren befinden.", "Das Sagen im kollabierten Konzern hat immer noch Air-Berlin-Chef Thomas Winkelmann, weil das Gericht ein Insolvenzverfahren in Eigenverwaltung gestattete. Winkelmann kann die verbliebenen Vermögenswerte verwalten und über sie verfügen, wie es im einschlägigen Paragraphen der Insolvenzordnung heißt. Insolvenz-Anwalt Flöther ist als Sachwalter bestellt. Das bedeutet, dass er Winkelmanns Wirken beaufsichtigt.", "Unklar ist, wann der Verkauf der Air-Berlin-Teile an Lufthansa und Easyjet über die Bühne gehen und dadurch Geld in die Kassen gespült wird. Die Lufthansa will aus dem Konzern insgesamt 81 Flugzeuge mitsamt der dazugehörigen Start- und Landerechte übernehmen und dafür 210 Millionen Euro bezahlen. Die Kapazitäten sollen in die Lufthansa-Billigtochter Eurowings eingebracht werden. Die Kartellbehörden müssen dem Deal aber noch zustimmen. Am Mittwoch meldete Lufthansa das Geschäft bei der EU-Kommission in Brüssel an, der Konzern hofft auf eine Freigabe im Dezember. Easyjet will seinerseits 25 geleaste  Flugzeuge von Air Berlin und Teile des Flugbetriebs in Berlin-Tegel übernehmen. Die Briten sind bereit, dafür 40 Millionen Euro zu zahlen. Auch hier ist eine Zustimmung der Wettbewerbshüter erforderlich.", "Ein Großteil des fliegenden Personals von Air Berlin dürfte bei der Lufthansa und bei Easyjet unterkommen, allerdings müssen sich die Mitarbeiter jeweils neu bewerben. Für Verwaltungsmitarbeiter nahm inzwischen eine Transfergesellschaft die Tätigkeit auf. Rund 1.100 Beschäftigte sollen in dieses Unternehmen wechseln können. Es soll sich um die Vermittlung der Betroffenen in andere Jobs kümmern.", "Zum Zeitpunkt der Insolvenz im vergangenen August hatte Air Berlin rund 8.000 Beschäftigte. Das Unternehmen war in den vergangenen 15 Jahren rasant gewachsen, hatte aber im Grunde nie richtig Geld verdient und im großen Stil Schulden angehäuft. Der arabische Großaktionär Etihad hielt es lange mit Finanzspritzen in der Luft, bis er im August die Geduld verlor."]},
{"url": "https://www.berliner-zeitung.de/politik/amtsantritt-vor-60-jahren-wie-erich-mielke-den-totalen-ueberwachungsstaat-aufbaute-28756920", "article_id": "28756920", "section": "politik", "article_headline_strong": "Amtsantritt vor 60 Jahren", "article_headline_normal": " Wie Erich Mielke den totalen Überwachungsstaat aufbaute ", "date": "30.10.17, 09:00 Uhr", "author": "Steffen Könau", "article_text": ["Er muss es geahnt oder sogar gewusst haben. Wenn Erich Mielke seinen Lieblingsklub BFC Dynamo nach Halle begleitete, schlug den Gästen aus Berlin stets eine grell pfeifende Welle der Ablehnung von den Tribünen entgegen. Hass, der nicht nur den Spielern in Weinrot galt, sondern auch dem Mann, der neben SED-Bezirkschef Achim Böhme auf der Tribüne saß.", "Erich Mielke, 1,63 Meter, Minister für Staatssicherheit, Volkskammerabgeordneter, Mitglied des SED-Politbüros und Chef der Sportvereinigung Dynamo, wurde gefürchtet wie kein anderer Mann in der Arbeiter- und Bauernrepublik.", "Dabei trat der Sohn eines Berliner Stellmachers als leutseliger Kumpeltyp auf, wenn er seinen Wahlkreis Weißenfels bereiste. Mielke absolvierte hier vor Volkskammerwahlen ein Programm aus Betriebsbesuchen und Händeschütteln. Maritta Jakobs (Name geändert) hat den Mann, den sie unter der Hand den „kleinen Erich“ nannten, kennengelernt, als er 1986 nach Weißenfels kam.", "Jakobs arbeitete damals in einem Jugendkollektiv des Schuhkombinates. „Alles wurde gründlich vorbereitet, Leute von uns mussten ihn dann begrüßen, er bekam Blumen und ging dann eine Runde rum“, erinnert sich die heute 56-Jährige. Mielke habe sehr klein gewirkt, ein dicker Mann mit buschigen Brauen, der allen zulächelte. „Aber man wusste ja ungefähr wer er war, und man fühlte sich unwohl.“", "Dass alle, die in solchen Situationen in die Nähe des Mannes kamen, den der Regisseur Jens Becker in einem Film den „Meister der Angst“ nennt, zuvor vom MfS überprüft werden, ahnt Maritta Jakobs. „Wir konnten aber nichts machen“, sagt sie achselzuckend. Niemand kann das in der DDR. Der einstige Arbeitersportler aus dem Roten Wedding hat nach seinem Amtsantritt an der Spitze der Stasi am 1. November 1957 ein System der Überwachung errichtet, das unter den Bürgern als allumfassend gilt.", "Die Staatssicherheit, deren Leitung Mielke übernimmt, nachdem sein Vorgänger Ernst Wollweber im Konflikt mit Staatschef Walter Ulbricht seinen Rücktritt erklärte, wuchert zum Staat im Staate. Aus knapp 17.000 Mitarbeitern werden bis 1989 über 91.000 „Tschekisten“, wie Mielke sie am liebsten nennt.", "Das Wort stammt aus der Sowjetunion, wo Felix Dserschinski 1917 auf Lenins Geheiß die Geheimpolizei Tscheka aufgebaut hatte. „Ein Tschekist ist ein Mensch, der zögert keinen Moment, der setzt sich immer für die Arbeiterklasse ein“, gibt Mielke seinen Genossen vor.", "Aufgewachsen in einer Familie, die er selbst später als bitterarm bezeichnet, hat er selbst es schon als 23-Jähriger so gehalten. Mit 14 war Mielke dem Kommunistischen Jugendverband beigetreten, nach einer Demonstration in Leipzig sitzt er zum ersten Mal in Haft.", "Der gelernte Speditionskaufmann radikalisiert sich. Er wird Mitglied beim Parteiselbstschutz der KPD und erledigt im Sommer 1931 einen delikaten Parteiauftrag: Auf dem Berliner Bülow-Platz erschießt er gemeinsam mit einem Genossen zwei Polizisten, die der Partei als Feinde gelten.", "Es folgt eine von der KPD organisierte Flucht nach Moskau. Dort überlebt Erich Mielke die stalinistischen Säuberungen mit Bauernschläue, Opportunismus und glühendem Glaubenseifer. Die Partei schickt ihn schließlich in den spanischen Bürgerkrieg. Mielke dient in einem Divisionsstab und wacht über die Glaubensreinheit der Soldaten.", "Als der Krieg verloren ist, flieht er nach Frankreich, wird interniert, entkommt nach Belgien und wird unter Decknamen Mitherausgeber einer deutschsprachigen Zeitung. Die deutschen Behörden wissen, wo der Mann sich aufhält, der wegen der Morde vom Bülowplatz gesucht wird. Sie beantragen dennoch keine Auslieferung.", "Mielke übersteht den Krieg in Frankreich. Er lebt hier unter verschiedenen Namen, nennt sich Gaston, Hebel und Leisner und arbeitet in einem Kommando der Organisation Todt, die Bunker für Hitlers U-Boote baut. Mit Ende 30 kehrt er nach Berlin zurück. Er übernimmt im KPD-Zentralkomitee den Bereich Polizei und Justiz und wird 1950 einer der Stellvertreter des ersten Stasi-Ministers Wilhelm Zaisser.", "In dieser Position erlebt der fanatische Sportanhänger und begeisterte aktiver Sportler, der bis ins hohe Alter jeden Morgen Runden schwimmt, den Volksaufstand von 1953. Mehr noch: Mielke rückt in der Rangordnung auf. Als er endlich zum Herrscher des geheimen Imperiums wird, beginnt er, den weit verzweigten Überwachungsapparat aufzubauen, der heute als Symbol für die Unfreiheit in der DDR gilt.", "Mielke ist ein Überzeugungstäter, der die DDR zu seiner Sache gemacht hat. Alle zehn Jahre verdoppelt er die Mitarbeiterzahl des MfS. Dazu wirbt das Ministerium zehntausende inoffizielle Mitarbeiter an, die unter Kollegen, Freunden und Nachbarn spionieren. Mielke dirigiert den Moloch von der Berliner Normannenstraße aus, einem Gebäudekomplex von sieben Hektar Größe.", "Absprachen trifft er am liebsten mit dem anderen, dem „großen“ Erich Honecker, mit dem ihn neben der Weltsicht die Leidenschaft für die Jagd verbindet. Klassenkampf und Hochsitz, das sind die Konstanten im Leben des kleinen Mannes mit der großen Brille, der seit 1948 mit der gelernten Schneiderin Gertrud verheiratet ist.", "Mielke, der sein Leben lang eine derbe Sprache mit Berliner Dialekt spricht, weil er das proletarisch findet, lebt in einer Schwarzweiß-Welt: Hier das Reich des Sozialismus. Die Zukunft. Dort der „Gegner“, der Kapitalismus. Das Gestern. Die Erinnerung an die Beinahe-Katastrophe von 1953 treibt ihn. „Genossen, wir müssen alles erfahren, es darf nichts an uns vorbeigehen“, gibt er als Devise aus.", "Wer aus dem Glied ausschert, hat von ihm keine Gnade zu erwarten, wie auch der Stasi-Hauptmann Werner Teske 1981 erfahren muss. Wegen Spionage beschuldigt, wird Teske zum Tode verurteilt und zwei Wochen später durch einen „Nahschuss ins Hinterhaupt“ hingerichtet. „Schufte“, sagt Mielke, müsse man „hinrichten, auch ohne Gerichtsurteil.“", "Auf Mielke selbst wartet am Ende allerdings ein Prozess. Hundert Punkte umfasst die Klage, die Erich Mielke nach dem tiefen Sturz im Herbst 1989 droht. Auf den letzten Metern hatte der 81-Jährige noch versucht, sich auf die Seite der Sieger in der SED-Spitze zu schlagen. Er lässt Honecker fallen, den Mann, dessen Befehle er fast 20 Jahre lang ausgeführt hat.", "Mit einem Auftritt in der Volkskammer schreibt er Geschichte. „Ich liebe, ich liebe doch alle, alle Menschen, na, ich liebe doch, ich setze mich doch dafür ein“, haspelt Mielke. Der Offenbarungseid einer gescheiterten Ideologie.", "Am 7. November 1989 muss Mielke sein Ministerium verlassen, fast auf den Tag genau 30 Jahre, nachdem er Chef des MfS geworden ist. Wenig später folgt die erste Inhaftierung, eine Freilassung aus gesundheitlichen Gründen, die erneute Verhaftung und die Anklage wegen der Morde von 1934.", "Erich Mielke wird zu sechs Jahren Haft verurteilt. Allen weiteren Verfahren entgeht er, weil seine Gesundheit eine Verhandlung nicht mehr zulässt. 1995 wird Mielke auf Bewährung entlassen. Er wohnt danach in einer Zwei-Zimmer-Wohnung mit Ehefrau Gertrud, die er „Trudchen“ ruft. Ob er den dementen Greis mit dem Hütchen, als der er öffentlich auftritt, nur spielt, wird bis zu seinem letzten Tag ungeklärt bleiben.", "Ein Ungeheuer mit Geheimnissen bis ins Grab. Nach Erich Mielkes Tod im Mai 2000 versuchen seine alten Genossen, ihren Ex-Chef unbemerkt von den Medien zu bestatten. Vier Tage vor dem offiziellen Beerdigungstermin versammeln sich Generale und Geheime, Kundschafter und Verwaltungsmitarbeiter, es gibt rote Fahnen, rote Nelken und laute Klagen über die „Siegerjustiz“.", "Dann wird Erich Mielke in einer Kupferurne in ein Loch in einer Grünfläche gelassen. „Rot Front“, ruft ein Stasi-Offizier zum Abschied. Als alle Trauergäste den Friedhof verlassen haben, zerstören Unbekannte Blumen und Kränze auf dem frischen Grab."]},
{"url": "https://www.berliner-zeitung.de/politik/nach-attentat-in-new-york-praesident-trump-verwickelt-sich-in-widersprueche-28756970", "article_id": "28756970", "section": "politik", "article_headline_strong": "Nach Attentat in New York", "article_headline_normal": " Präsident Trump verwickelt sich in Widersprüche ", "date": "02.11.17, 16:41 Uhr", "author": "Karl Doemens", "article_text": ["Die Richtung ist klar: Härter, viel härter soll das Gesetz werden, fordert US-Präsident Donald Trump seit dem Anschlag in New York. „Was wir jetzt haben, ist ein Witz und eine Lachnummer“, wetterte der Präsident vor einer Sitzung seines Kabinetts: „Wir brauchen viel schnellere und schwerere Strafen als jene, die diese Tiere derzeit bekommen.“", "Das klingt zwar nicht rechtsstaatlich, aber immerhin robust. Doch welche Schlüsse Trump tatsächlich ", ", ist unklar. Offensichtlich hat sich der Präsident noch nicht sortiert. Auf die Frage, ob der Attentäter Sayfullo Saipov in das Gefangenenlager Guantanamo geschickt werden solle, antwortete er am Mittwoch: ", "Am Donnerstag freilich machte Trump eine Kehrtwende: „Ich würde den New Yorker Terroristen gerne nach Guantanamo schicken“, twitterte er. Aber dadurch würde das Verfahren verlängert. Außerdem sei es angemessen, ihn in der Stadt zu behalten, in der er sein furchtbares Verbrechen begangen habe.", "Da hat Trump tatsächlich recht. Juristen in den USA hatten wegen seines Guantanamo-Vorstoßes die Hände über dem Kopf zusammengeschlagen. Nicht nur würde mit der Überstellung in die Militärjustiz die Anklage in New York in sich zusammenfallen. Vor allem wäre ein schnelles Verfahren kaum zu erwarten: Seit 16 Jahren ist in Guantanamo kein einziger Verdächtiger der Anschläge auf das World Trade Center verurteilt worden. Noch problematischer wären die verfassungsrechtlichen Implikationen: Noch niemals wurde ein mutmaßlicher Terrorist vom Boden der USA in das Gefangenenlager überstellt. Ein Präzedenzfall würde mit Sicherheit vor den Gerichten landen.", "Kaum weniger problematisch ist jedoch, dass Trump nun bereits vor Eröffnung des Verfahrens das politisch das gewünschte Urteil verkündet. „Das sollte schnell gehen. TODESSTRAFE!“, twitterte er.", "Damit steht der Verdacht der Beeinflussung der Justiz im Raum. Mögliche Klagen dagegen könnten das Verfahren in die Länge ziehen und das Gegenteil von Trumps großspuriger Ankündigung bewirken.", "Doch auch politisch will der Präsident schnelle Handlungsstärke beweisen und die populäre „Greencard-Lotterie“ abschaffen. Die 1990 eingeführte Verlosung verschafft jährlich nach bestimmten Länderquoten bis zu 50.000 Ausländern aus aller Welt einen dauerhaften Aufenthaltsstatus mit Arbeitserlaubnis in den USA. Der Attentäter Sayfullo Saipov kam 2010 mit einer solchen Greencard ins Land. „Wir müssen diesen Wahnsinn stoppen“, erklärte Trump.", "Tatsächlich spricht manches dafür, die Zuwanderung nicht dem Zufall zu überlassen, sondern an die berufliche Qualifikation des Migranten zu knüpfen. Bloß hat das mit dem aktuellen Anschlag nichts zu tun. Anders, als der Präsident behauptet, werden die Greencard-Gewinner vor ihrer Einreise nämlich genau überprüft.", "Bei Saipov fanden sich keine Hinweise auf Sicherheitsgefahren. Er hat sich erst in den USA radikalisiert. Zudem kommen die meisten Ausländer keineswegs über die Greencard-Lotterie, sondern im Rahmen des Familiennachzugs in die USA. Schließlich ist die Umstellung von der Verlosung auf eine qualifizierte Auswahl keine neue Idee. Sie findet sich bereits im Gesetzesentwurf zweier republikanischer Senatoren. Gegen dessen Kernanliegen, die Zuwanderung in die USA insgesamt drastisch zu reduzieren, laufen jedoch die Wirtschaft, die Demokraten und Migrantenanwälte Sturm. Vor diesem Hintergrund ist es fraglich, ob Trump für seinen Vorstoß eine Mehrheit im Kongress findet. Die Lotterie für das kommende Jahr läuft bereits. Bis zum 22. November können sich Interessenten noch bewerben. "]},
{"url": "https://www.berliner-zeitung.de/politik/jamaika-verhandlungen-das-sind-die-streitpunkte-beim-thema-migration-28756942", "article_id": "28756942", "section": "politik", "article_headline_strong": "Jamaika-Verhandlungen", "article_headline_normal": " Das sind die Streitpunkte beim Thema Migration ", "date": "02.11.17, 16:27 Uhr", "author": "Kordula Doerfler ", "article_text": ["Von Anfang an galten Flucht und Migration neben der Klimapolitik als das Thema, an dem ein Jamaika-Bündnis aus Union, Liberalen und Grünen scheitern könnte. Den Gegenpol zu den Positionen, die die Grünen vertreten, bildet die CSU, die bei der Bundestagswahl empfindliche Verluste durch die AfD hinnehmen musste und nun erst Recht auf einen harten Kurs drängt. Weil in den Sondierungsgesprächen bisher keine Einigung erzielt werden konnte, ist der Themenkomplex Migration zur Chefsache erhoben worden. Die Parteispitzen wollen in kleiner Runde versuchen, sich so weit anzunähern, dass alle Seiten mit den Kompromissen leben und sie vor der eigenen Basis rechtfertigen können. Besonders umstritten sind nach wie vor eine Obergrenze und der Familiennachzug. Worum geht es im Einzelnen?", " In ihrem „Regelwerk zur Migration“ hatten CDU und CSU sich Anfang Oktober darauf geeinigt, das individuelle Recht auf Asyl, wie es das Grundgesetz garantiert, nicht anzutasten. Allerdings streben sie an, dass pro Jahr möglichst nicht mehr als 200.000 Menschen aus humanitären Gründen nach Deutschland kommen. Von einer Obergrenze ist in dem Papier nicht die Rede, die hat auch Kanzlerin Merkel stets abgelehnt, dennoch will die CSU an diesem „atmenden Richtwert“ festhalten. Für die Grünen aber ist eine Obergrenze aus humanitären Gründen nicht verhandelbar. Allerdings ist schon der Unionskompromiss derart schwammig, dass eine Einigung nicht gänzlich ausgeschlossen ist.  ", " Die öffentliche Debatte über eine angeblich drohende zweite Einwanderungswelle ist emotional aufgeheizt, auch Innenminister Thomas de Maiziere (CDU) hat immer wieder behauptet, dass die Zahl derer, die ein Recht darauf haben, über den Familiennachzug nach Deutschland zu kommen, „gewaltig“ sei. Das Bundesamt für Migration (BAMF) hatte bisher berechnet, dass jeder bereits im Land lebende Flüchtling rechnerisch bis zu 1,4 Angehörige nachholen würde, dies aber kürzlich nach unten korrigiert. Das Institut für Arbeitsmarkt- und Berufsforschung geht in einer neuen Studie von 0,4 Angehörigen pro Flüchtling aus. In der Debatte über das umstrittene Thema gerät auch sonst oft einiges durcheinander, denn beim Familiennachzug muss zwischen verschiedenen Gruppen von Schutzsuchenden differenziert werden. ", " Die Fluchtbewegung in den Jahren 2015 und 2016 spiegelt sich auch in neuen Zahlen wieder. Laut Statistischem  Bundesamt waren Ende 2016 1,6 Millionen Schutzsuchende in Deutschland registriert – mehr als doppelt so viele wie noch zwei Jahre zuvor. Dazu gehören auch Asylbewerber, die abgelehnt wurden und ausreisen müssen. (Einen Bericht der Bild-Zeitung, wonach 30.000 dieser abgelehnten Asylbewerber angeblich untergetaucht seien, hält man im Statistischen Bundesamt für unhaltbar. Bei den Zahlen, die dabei zur Erklärung herangezogen würden, würden „Äpfel mit Birnen verglichen“, heißt es aus der Behörde.) Insgesamt 872.000 Menschen waren Ende vergangenen Jahres als Schutzsuchende anerkannt, die Mehrzahl von ihnen aber nur zeitlich begrenzt; 573.000 warteten noch auf den Abschluss ihres Verfahrens. Wer aufgrund der Regelungen im Grundgesetz oder der Genfer Flüchtlingskonvention als Flüchtling anerkannt ist, hat grundsätzlich Anspruch darauf, dass die engsten Familienangehörigen nachkommen dürfen, also Ehepartner und minderjährige Kinder. Flüchtlinge, die als Minderjährige allein nach Deutschland gekommen sind, dürfen wiederum ihre Eltern nachholen. Diese humanitären Regeln stellt keine der Verhandlungsparteien in Frage. ", " Umso heftiger wird über den Familiennachzug von Flüchtlingen gestritten, die  subsidiären, also eingeschränkten Schutz haben. Das betrifft vor allem Menschen, die vor dem Bürgerkrieg in Syrien geflohen sind und nicht als individuell verfolgt gelten. Syrer sind die mit Abstand größte Flüchtlingsgruppe in Deutschland, gefolgt von Afghanen und Irakern. Wer diesen eingeschränkten Schutzstatus hat, darf bis März 2018 keine Angehörigen nachholen, so hatte es die große Koalition im März vergangenen Jahres im sogenannten Asylpaket II beschlossen. Die Union möchte die Regelung verlängern, die Grünen lehnen das ab. Sie argumentieren auch, dass eine Integration nur gelingen könne, wenn Familien zusammengeführt werden. Der grüne Unterhändler Jürgen Trittin warf der Union in den Sondierungen sogar vor, gegen „urchristliche Werte“ zu verstoßen. Die FDP war vor Beginn der Gespräche auch skeptisch, was eine Verlängerung angeht, Parteichef Christian Lindner zeigt sich aber auch hier recht geschmeidig gegenüber der Union. Ein Kompromiss wird schwer zu finden sein, möglich sei aber, heißt es aus Verhandlerkreisen, dass der Streit über eine neue Stichtagsregelung oder Jahreskontingente ausgeräumt wird. "]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/prozess-um-giftmord-an-kleinkind--dein-sohn-ist-tot---28757180", "article_id": "28757180", "section": "berlin", "article_headline_strong": "Prozess um Giftmord an Kleinkind", "article_headline_normal": " „Dein Sohn ist tot!“ ", "date": "02.11.17, 17:51 Uhr", "author": "Katrin Bischoff", "article_text": ["Der Satz verfolgt sie noch heute, so erzählt es Ulrike K. an diesem Donnerstag vor dem Landgericht Potsdam. Die Worte, die der Angeklagte, ihr damaliger Lebensgefährte Ricardo H., geschrien hat in der Nacht zum 30. März 2014: „Dein Sohn ist tot!“", "Sie sei aus dem Schlaf hochgeschreckt, sei in Windeseile ins Kinderzimmer gerannt. Die alarmierten Notärzte kämpften später fast eine Stunde um das Leben des eineinhalbjährigen Jungen – vergeblich. „Dabei war noch alles in Ordnung, als ich am Abend das letzte Mal nach ihm geschaut habe“, sagt Ulrike K. weinend vor Gericht. Sie habe ihrem schlafenden Sohn noch sein Kuschelschäfchen in den Arm gelegt. Alles sei fast wie immer gewesen. Nur ihr Lebensgefährte wollte noch nicht Schlafen gehen.", "Ricardo H. sitzt zwei Meter von der Kindesmutter entfernt auf der Anklagebank. Der 37-Jährige muss sich wegen Mordes und Verstoßes gegen das Betäubungsmittelgesetz verantworten. Die Obduktion hatte ergeben, dass das Kleinkind an einem tödlichen Medikamentencocktail gestorben war – verrührt im Babybrei und süßem Tee.", "Staatsanwalt Peter Petersen glaubt, dass der medikamentenabhängige Ricardo H. das schreiende Kind über einen längeren Zeitraum vergiftet und schließlich die tödliche Dosis verabreicht hat, um selbst ruhig schlafen zu können. Sein Verteidiger sagt, es gebe Zweifel, dass sein Mandant das Verbrechen begangen habe.", "Fest steht: In jener Nacht waren nur drei Menschen in der Wohnung im Potsdamer Stadtteil Schlaatz: Ricardo H., Ulrike K. und das Kind. Zunächst war auch gegen die 30-jährige Mutter ermittelt worden, das Verfahren wurde eingestellt. Nun ist sie im Prozess gegen ihren Ex-Partner Nebenklägerin.", "Die Verwaltungsmitarbeiterin beschreibt ihren Sohn als Wunschkind, dennoch habe sie sich kurz nach der Geburt von dem Kindesvater getrennt. Den 37-jährigen Ricardo H. lernte sie nach eigenen Angaben über das Internet kennen, als ihr Sohn zwei Monate alt war. „Er war aufmerksam, hat sich um den Jungen bemüht, er wollte, dass er ihn Papa nennt“, erinnert sich Ulrike K. Sie habe gewusst, dass Ricardo H. starke Medikamente genommen habe. Die Arzneimittel seien sicher verstaut gewesen.", "Ihr Sohn sei ein Frühchen. Er sei oft krank und schläfrig gewesen, berichtet sie. Heute wisse sie, warum. „Wenn er ständig mit Medikamenten vollgepumpt war, ist das kein Wunder“, sagt sie. Sie sei entsetzt gewesen, als festgestanden habe, woran ihr Sohn gestorben sei. „Wenn ich es nicht war, wer war es sonst?“, fragt sie in Richtung des Angeklagten. Sie wisse nicht, warum er es getan habe. Sie denkt, Ricardo H. könnte eifersüchtig auf den Kindesvater gewesen sein, der seinen Sohn alle zwei Wochen zu sich genommen habe.", "„Sie wissen heute, woran Ihr Kind gestorben ist“, sagt Theodor Horstkötter, der Vorsitzende Richter. „Haben Sie ihm diese Medikament verabreicht“, will er von Ulrike K. wissen. „Nein“, wehrt sie ab.", "Auch Kai S. ist an diesem Tag als Zeuge geladen, der Vater des Jungen. Der große, kräftige Mann bricht immer wieder in Tränen aus. Bei ihm sei sein Sohn stets sehr aktiv gewesen, überhaupt nicht schläfrig. In jener Nacht sei er von der Mutter angerufen worden, er sei voller Angst zu ihr gefahren, erzählt der 30-jährige Sicherheitsmann. Schon im Treppenhaus des Plattenbaus habe er Ulrike K. schreien hören: „Mein Sohn ist tot.“ Rettungssanitäter seien gekommen, sie hätten das Kind nicht retten können.", "Kai S. sagt, dass Ricardo H. völlig emotionslos im Wohnzimmer gesessen habe. Nein, er traue Ulrike K. nicht zu, die Medikamente verabreicht zu haben. „Dafür hat sie sich zu gut um den Jungen gekümmert.“ Er habe ihr wegen des Todes nie Vorwürfe gemacht. Nun aber frage er sich, wie eine Mutter eines Kleinkindes mit jemanden zusammenziehen könne, der Medikamente missbrauche. „Das ist, als würde ich ein Kind auf einen Spielplatz schicken, der voller Heroinspritzen ist.“", "Der Prozess wird am Montag fortgesetzt."]},
{"url": "https://www.berliner-zeitung.de/berlin/lufthansa-warum-alisan-elis-froht-ist--dass-jetzt-jumbo-jets-in-tegel-landen-28756506", "article_id": "28756506", "section": "berlin", "article_headline_strong": "Lufthansa", "article_headline_normal": " Warum Alisan Elis froht ist, dass jetzt Jumbo-Jets in Tegel landen ", "date": "02.11.17, 17:21 Uhr", "author": "Peter Neumann", "article_text": ["Alisan Elis strahlt, als hätte er im Lotto gewonnen. Normalerweise arbeitet er für die Lufthansa in Frankfurt am Main. Doch im November ist Berlin sein Einsatzort. „Meine Heimatstadt. Das finde ich gut.“ Der Grund, warum der 40-Jährige derzeit in Tegel arbeitet, steht vor ihm.", "Er ist 70,66 Meter lang, hat eine Spannweite von 64,44 Metern und vier Triebwerke – ein Jumbo-Jet. Um nach der Air-Berlin-Pleite den Andrang zu bewältigen, lässt die Lufthansa die Großraumflugzeuge nun auch zwischen Berlin und Frankfurt am Main fliegen. Als Operations Agent überwacht Elis alle Arbeiten am Boden – das Andocken, den Ein- und Ausstieg der Fluggäste, das Beladen, das Saubermachen.", "„Meine Eltern freuen sich auch“, sagt Elis. Während des Berlin-Einsatzes wohnt der Lufthanseat bei ihnen zu Hause. Er genießt das „Hotel Mama“ und seine Lieblingsspeise: Manti, türkische Ravioli. Elis hat es nicht weit zur Arbeit, denn seine Eltern wohnen am Kurt-Schumacher-Platz, nicht weit vom Flughafen entfernt.", "Es ist die Wohnung, in der Elis aufgewachsen ist. Vielleicht war es die Nähe zu Tegel, die es dem Luftfahrt-Virus erleichtert hat, ihn zu infizieren. „Als Junge bin ich mit dem Bus zum Flughafen gefahren und auf die Besucherterrasse gegangen“, erzählt er. Bei gutem Wetter schnappte er sich sein Fahrrad, um unweit vom Flughafensee am Zaun zu stehen – Flugzeuge gucken.", "Der Virus verließ ihn nicht. Als sich Elis in der Schule für Erwachsenenbildung in Kreuzberg auf das Abitur vorbereitete, las er in einer Zeitung: Auf dem Flughafen Tempelhof, damals noch in Betrieb, wurden Mitarbeiter gesucht. „Ich fing als Innenreiniger an“ – Flugzeuge saubermachen.", "Dann arbeitete er sich nach oben, war für die Beladung, dann für das Einwinken der Maschinen zuständig. „Dank meiner Mentoren konnte ich mich immer weiter qualifizieren.“ Seit 2011 ist er in Frankfurt. „Als ich hörte, dass Jumbos nach Berlin fliegen, habe ich mich als Operations Agent gemeldet.“", "Donnerstag, kurz vor 11 Uhr. Die Boeing 747-400 „Wolfsburg“ landet in Tegel. Langsam rollt die Maschine mit dem Kennzeichen D-ABVW zur Parkposition 52 unweit vom Tower, wo Elis und sein Team schon auf sie warten – und die Vorfeldbusse.", "Vier Busse werden gebraucht, um die Fluggäste des Fluges LH178 zum Terminal zu befördern. Denn von den rund 350 buchbaren Plätzen im Flugzeug sind fast alle besetzt. „346 Passagiere sind an Bord“, so Lufthansa-Sprecher Wolfgang Weber.", "Zwar haben Jumbos im Oberdeck etwas mehr als 20 weitere Sitze. Doch weil es nur über eine schmale Treppe erreichbar ist, dauert das Ein- und Aussteigen lange. Weil die Standzeit in Tegel mit 50 Minuten sehr kurz ist, bleibt das Oberdeck zwischen Berlin und Frankfurt zu.", "Normalerweise fliegen Jumbos lange Strecken, nach Dubai oder 13 Stunden nach Buenos Aires. Die großen Maschinen schlucken viel Kerosin – zwischen Berlin und Frankfurt rund 7,5 Tonnen, entsprechend groß ist der Kohlendioxidausstoß. Laut Atmosfair fallen auf dieser Route pro Economy-Reisenden und Weg 121 Kilogramm an – beim Airbus A320 82 Kilo. Jumbos sind auch relativ laut. Größe und Lärm tragen dazu bei, dass die Flughafenentgelte höher sind. In Tegel kostet eine Landung 515 Euro, für den Start wird dieselbe Summe fällig. Zum Vergleich: Für einen A320 sind es je 125 Euro.", "Doch die Lufthansa habe keine Wahl, bekräftigte Weber. „Wir brauchen die Jumbos, um der Nachfrage zu entsprechen.“ Er schließt nicht aus, dass der Jumbo-Einsatz zwischen Frankfurt und Berlin, der am Mittwoch begann, über den 30. November hinaus fortgesetzt wird.", "14 Flugbegleiter sind an Bord, im Cockpit sitzen Kapitän Andreas Heyen und Kopilot Maximilian Claudio Reuter. Normalerweise ist Heyen zehn Stunden und länger mit Jumbos unterwegs, zwischen Berlin und Frankfurt beträgt die Flugzeit nur rund 45 Minuten. „Ein Hüpfer“, sagt er. „Wenn wir den Start hinter uns haben, müssen wir uns schon auf die Landung vorbereiten.“ Am 10. November geht Heyen wieder auf große Fahrt: nach Hongkong.", "Zeit für den Rückflug nach Frankfurt. Später wird die Maschine von dort nach Rio de Janeiro fliegen. In Tegel bereitet sich Alisan Elis auf den nächsten Jumbo-Jet vor."]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/moabit-polizist-leiht-sich-damenrad-und-verfolgt-damit-dealer-28755682", "article_id": "28755682", "section": "berlin", "article_headline_strong": "Moabit", "article_headline_normal": " Polizist leiht sich Damenrad und verfolgt damit Dealer ", "date": "02.11.17, 15:28 Uhr", "author": null, "article_text": ["Die Berliner Polizei sucht den Besitzer eines Damenrades. Klingt zunächst einmal eher langweilig, doch hinter dieser Meldung steckt eine ziemlich kuriose Geschichte: Ein Polizist hatte sich das Fahrrad nämlich am Donnerstagnachmittag von einem Passanten \"ausgeliehen\", um einen per Haftbefehl gesuchten mutmaßlichen Drogenhändler in Moabit zu verfolgen.", "Wie die Polizei am Freitag via Twitter mitteilte, hatten zwei Beamte gegen 17.30 Uhr den Tatverdächtigen zunächst zu Fuß Richtung Bundesratsufer verfolgt. Einer der beiden Polizisten nahm dann an der Kreuzung Bundesratsufer/Krefelder Straße \"einen Bürger in die Pflicht und dessen Drahtesel an sich\", wie die Polizei es ausdrückte. \"In die Pedale des Damenrades tretend brachten er und der weiterhin zu Fuß verfolgende Kollege den Täter ins Schwitzen und konnten diesen schließlich festnehmen\", heißt es weiter.", "Das Problem nach der erfolgreichen Verfolgungsjagd: Die Polizisten wussten nun nicht mehr, wem das geliehene Gefährt gehörte. Das \"Einsatzfahrrad\" wartet jetzt auf dem Abschnitt 33 auf seinen Besitzer. (kmi)"]}
]