[
{"url": "https://www.berliner-zeitung.de/berlin/prenzlauer-berg-daniel-bruehls-tapas-bar-muss-schliessen-28762694", "article_id": "28762694", "section": "berlin", "article_headline_strong": "Prenzlauer Berg", "article_headline_normal": " Daniel Brühls Tapas-Bar muss schließen ", "date": "03.11.17, 15:26 Uhr", "author": null, "article_text": ["Danei Brühls Tapas-Bar in Prenzlauer Berg muss nach nur neun Monaten schließen. \"Das Restaurant hat vor zwei, drei Wochen zugemacht\", erklärte Brühls PR-Agentin Regine Baschny gegenüber der B.Z. Das Restaurant sei \"einfach nicht so angenommen\" worden.", "Die \"Bar Gracia\" war das zweite gastronomische Projekt des Schauspielers und wurde im Februar 2017 nahe des Helmholtzplatzes in der Göhrener Straße 5 eröffnet. Brühl führt bereits seit mehr als sechs Jahren die \"Bar Raval\" in Kreuzberg, gemeinsam mit Atilano González.", "Brühl ist Halbspanier und wurde durch seine Rolle in dem Film \"Good Bye, Lenin!\" international bekannt. Die Bar Gracia hatte er nach seiner Lieblings-Tapasbar in Barcelonas Ausgehviertel Gracia benannt. (BLZ)"]},
{"url": "https://www.berliner-zeitung.de/sport/union/union-manager-schulte--es-wird-immer-schneller-und-ruecksichtsloser--28757726", "article_id": "28757726", "section": "sport", "article_headline_strong": "Union-Manager Schulte", "article_headline_normal": " „Es wird immer schneller und rücksichtsloser“ ", "date": "03.11.17, 14:02 Uhr", "author": "Max Bosse", "article_text": ["Was macht eigentlich Helmut Schulte? Um diese Frage zu beantworten, haben wir den Manager des 1. FC Union einen Tag lang begleitet. Wie der „chaotische Mischmasch“ (Schulte) aussieht, verrät unsere Reportage in der aktuellen Ausgabe des Magazins U.N.V.E.U. Genauso interessant wie das, was der 60-Jährige jeden Tag hinter verschlossenen Türen und zugezogenen Jalousien bespricht, plant und entscheidet, ist das, was er als Spieler, Trainer und Sportdirektor erlebt hat. Und warum er denkt, dass Fußball für die Menschheit gut und wichtig ist. Das Heimspiel der Eisernen am Sonnabend gegen den FC St. Pauli, bei dem Schulte Ende der Achtziger- sowie Anfang der Neunzigerjahre als Trainer, Manager, vor allen Dingen aber als identitätsstiftende Figur den Lauf der Dinge beeinflusste, ist Anlass genug, um diese Fragen zu stellen.", "Nein, eindeutig nein. Ich bekomme hier relativ wenig mit, was draußen passiert. Es ist ja schon ein gewisses Mysterium: Beim Trainer weiß man, dass der auf dem Platz steht und die Spieler trainieren lässt. Was aber macht der Manager? Ganz einfach: K und K. Kicker lesen und Kaffee trinken.", "Ich gehe davon aus, dass meinen Humor jeder versteht. Das ist aber nicht so. Mein Humor hat stattgefunden, wenn keiner lacht. Wahnsinn, dieser Spruch mit den Spielern muss einem doch erst mal einfallen. Eine gewisse Leichtigkeit im Umgang mit der ernsten Geschichte Fußball war für mich schon immer einen Versuch wert. Das Zitat „Das Runde muss ins Eckige“ ist ja von mir.", "Wir haben damals mit Lou Richter ein Interview für Radio 107 gegeben: Otto Rehhagel war Deutscher Meister, ich junger Trainer. Er hat mir immer Tipps gegeben und gesagt, dass es nur eine Wahrheit im Fußball gibt: Und das ist die Tabelle. Das war mir viel zu kompliziert. Für mich heißt die simple Wahrheit: „Ball rund muss in Tor eckig.“ Es gab dann eine Ausstellung in Oberhausen im Gasometer. Da stand ganz groß: „Das Runde muss ins Eckige. Helmut Schulte.“ Jetzt steht in der Fußballschule meines Heimatverbandes Westfalen in Kaiserau: „Das Runde muss ins Eckige. Sepp Herberger.“", "Da wurde zu wenig kommuniziert.", "Die Spieler tun sich schwer damit, mit Problemen zu ihren Chefs zukommen. Das ist überall so. Wenn ein Problem bekannt ist, versuche ich ihnen zu helfen und sie zu unterstützen. Ich kann mich relativ gut in die Situation von anderen Menschen hineinversetzen. Das halte ich für eine Stärke von mir. Aber ich bin definitiv nicht der Kummerkasten meiner Angestellten, ich bin nicht Mutter Theresa. Ich versuche, die Dinge so zu regeln, dass sie gut für meinen Klub, meinen Arbeitgeber, und meine Mitarbeiter sind.", "Ich habe Fußball gespielt, als Trainer, als Scout, im Nachwuchsbereich und auch als Sportdirektor gearbeitet. Es hilft mir sehr, dass ich in allen Bereichen Erfahrungen gemacht habe, für die ich jetzt Verantwortung trage. Ich versuche meinen Mitstreitern das Gefühl zu geben, dass sie nicht nur Verantwortung haben, sondern auch Kompetenzen. Sie können Dinge selbst entscheiden, weil sie vieles selbst besser wissen. Ich habe mir auf Schalke auch nichts von Rudi Assauer sagen lassen. Aber er wusste, dass er sich auf mich verlassen kann. Wichtige Sachen haben wir kurz abgesprochen. So versuche ich auch hier, mit meinen Leuten umzugehen.", "Stress ist immer, wenn der Abstand zwischen der eigenen Erwartungshaltung und der sportlichen Realität größer wird. Also, wenn wir nicht das erreichen können, was wir erreichen wollen. Im Transferbereich gibt es Stress, wenn wir unseren Wunschspieler verpflichten müssen. Und wenn eine Geschichte, von der man hundertprozentig überzeugt ist, floppt, ist das auch Stress. Daran gewöhnt man sich. Wir versuchen ja immer in ein Regal zu greifen, das eine Nummer höher ist als das Regal, das für uns eigentlich realistisch ist. Da holt man sich öfters ein blaues Auge.", "Bei den ganz großen Transfers, bei denen es um richtig viel Geld geht, ist es sinnvoll, das bis zum Ende zu drehen, um zum Beispiel 10 Millionen Euro zu sparen beziehungsweise mehr zu bekommen. Die Kleinen beißen deshalb die Hunde, weil die Zeiträume danach immer enger werden. Die großen Deals werden nur durch Zeitablauf entschieden. Der 31. Juli wäre dafür genauso gut wie der 31. August. Deswegen könnte man das ohne Probleme vier Wochen nach vorne verlegen. Die Geldsummen würden dann eben im Juli fließen. Es würde ein Monat mehr Lebensglück produziert für viele Menschen. So hat man nur eine vier Wochen längere Quälerei.", "Sie haben mich 1995 beim VfL Lübeck ins kalte Wasser geworfen, wie immer im Leben, und dann musste ich schwimmen. Ich habe auch mal ein Buch geschenkt bekommen, irgendwas wie: Die Kunst des Verhandelns. Es hat sich auch mal jemand professionell als Verhandlungsberater angeboten. Der hatte auch gute Ideen, aber es ist schwierig, fachfremde Leute in sein Heiligstes zu nehmen.", "Ich hatte nie so eine Prokura, dass ich alleine unterschreiben konnte. Bei Charlison Benschop in Düsseldorf gab es eine festgeschriebene Ablösesumme. Da wurde mit der Transfersumme zum ersten Mal die Millionengrenze überschritten. Ich habe mal Assauer gefragt, als ich im Nachwuchsbereich war und er Chef von Schalke: „Wie kommst du mit diesen hohen Summer klar?“ Seine Antwort: „Du gewöhnst dich dran.“ So ist es tatsächlich. Wenn man darüber nachdenkt, was das für Zahlen sind, wird man eigentlich wahnsinnig.", "Die Herausforderung war größer, die Mannschaft zusammenzuhalten, als neue Spieler dazuzuholen. Das findet in der Öffentlichkeit nur nicht so eine Resonanz. Wir wollen ja kein Ausbildungs- oder Verkaufsverein sein. Der müsste bis zum letzten Moment hoffen, dass noch irgendwas passiert. Wir aber wollten nichts mehr machen. Trotzdem kann ein unmoralisches Angebot kommen. Darauf muss man vorbereitet sein. Das macht man, in dem man sich im Scouting gut aufstellt.", "Als mich der Präsident, der mich als Trainer gefeuert hatte, als jungen Manager zu St. Pauli zurückholte. Der Spieler Carsten Pröpper hatte kein gutes Verhältnis mehr mit dem Trainer Uli Maslo und wollte den Verein im Winter unbedingt nach Japan verlassen. Für uns bestand die Möglichkeit, auf der offensiven Mittelfeldposition Claudio Reyna von Leverkusen zumindest auszuleihen. Ich habe das verhindert, weil ich gesagt habe: Wenn wir den Pröpper abgeben und dann aus der Bundesliga absteigen, schmeißen sie uns hinterher in die Elbe. Da kann uns die eine Million DM auch nicht retten. Das ist komplett in die Hose gegangen. Pröpper hat nicht mehr so gespielt wie vorher, und wir mussten uns im Frühjahr vom Trainer trennen, sind abgestiegen. Da habe ich Lehrgeld bezahlt, weil ich zu unerfahren war. Ich habe mich auch mit Martin Driller angelegt.", "Ich wollte meine Systematik des Bezahlens durchdrücken. Er hatte aber eine andere Vorstellung mit seinem Berater. Ich war nicht kompromissbereit, weil ich überzeugt war, dass meine Sicht richtig ist. Das war falsch. Alles lebt von Kompromissen. Ich hätte sagen sollen: „Komm, wir machen es so, wie du willst und du spielst nächste Saison noch.“ (Driller wechselte ablösefrei nach Nürnberg, d. Red.). Das war die Dummheit der Jugend. Man ist leistungsfähiger, hat aber die Übersicht nicht (Schulte war 39 Jahre alt, d. Red.).", "Mit einem Grundgehalt, und er bekommt Geld, wenn er Punkte gewinnt und ein Ziel erreicht. Ende.", "Nein, ein Mannschaftsziel. Das individuelle ist es, Punkte zu holen. Prämien für Tore gibt es, aber nicht bei mir.", "Unsere Welt verändert sich. So wie jetzt Fußball gespielt wird, ist es ein Spiegelbild unseres Lebens. Die Hektik, dieser Rammelfußball, draufzuspringen und dem Gegner keine Zeit lassen nachzudenken. Wenn er den Ball hat, muss er sofort unter Druck stehen. Das ist das gleiche, was wir in unserem Leben, unserer Gesellschaft, unserer Arbeitswelt hergestellt haben: keine Sicherheiten mehr, keine Arbeitsverhältnisse, die sich über das ganze Leben erstrecken. Sich immer wieder beweisen müssen, immer wieder die richtigen Lösungen für sein Leben finden, viel kurzfristiger und kleinteiliger. Das findet alles auch auf dem Fußballplatz statt. Was für ein Stress.", "Als die Leipziger in die Zweite Liga aufgestiegen sind, da flogen die Bälle durch die Gegend, da hast du ja Kopfschmerzen gekriegt, wenn du den alten Fußball gewohnt warst. Bumm, bumm, bumm. Und wenn irgendwo mal Platz war, zack, direkt ein Foulspiel. Das spiegelt sich auch vertragstechnisch wider, wechseltechnisch, geldtechnisch. Alles wird hochgedreht. Immer schneller, immer mehr, teilweise auch rücksichtsloser. Ich versuche da mitzumachen, aber den Ball flach zu halten.", "Ganz einfach: Fußball sollte viel mehr Sport sein als Geschäft. Aber wir sind auf einem Weg, dass es mehr ein Geschäft wird, als dass es ein Sport bleibt. Das ist nicht gut. Dann wird der Fußball etwas von seiner Faszination verlieren und folglich werden auch viele Leute das Interesse am Fußball verlieren. Das wäre schade, weil Fußball insgesamt für die Menschheit gut und wichtig ist.", "Weil er das Element ist, das die Menschen am stärksten verbindet, wenn er gut umgesetzt wird. Politik, Religion, Sport, Fußball. Den meisten Religionen wohnt ein Missionierungsgedanke inne, daraus entsteht Stress. Das fehlt dem Fußball zum Glück.", "Meine Priorität ist, dass gut Fußball gespielt wird und nicht, mit irgendwelchen Dingen Geld zu verdienen. Das Geschäft prosperiert sowieso, es ist ja wahnsinnig viel Geld im Umlauf. Aber es muss ja nicht immer mehr danach ausgerichtet werden. Andererseits kommt dadurch kein Mensch zu Schaden. Von daher müssen wir uns nicht großartig Sorgen machen, wenn einer für 222 Millionen Euro transferiert wird. Wenn er das nicht will, wird er nicht transferiert. Anders als früher, als man von Köpenick nach Hohenschönhausen verfrachtet wurde."]},
{"url": "https://www.berliner-zeitung.de/berlin/podcast--berlin-mitte--hier-spricht-der-chefredakteur---ueber-jamaika-und-den-alex-28758150", "article_id": "28758150", "section": "berlin", "article_headline_strong": "Podcast „Berlin Mitte“", "article_headline_normal": " Hier spricht der Chefredakteur – über Jamaika und den Alex ", "date": "20.10.17, 06:00 Uhr", "author": "Jochen Arntz", "article_text": ["Hier hören Sie den neuen Podcast „Berlin Mitte“ von Jochen Arntz, dem Chefredakteur der Berliner Zeitung.", " Bei Steven Geyer wackeln die Gläser. Der Leiter der Dumont- Hauptstadtredaktion wohnt in Pankow - in der Einflugschneise des Flughafens Tegel. Im November fliegt die Lufthansa auf Grund der hohen Nachfrage mit alten lauten Jumbo-Jets nach Berlin. Anwohner Steven Geyer erzählt Chefredakteur Jochen Arntz im Podcast „Berlin Mitte“, warum man sich \"immer wieder neu\" über den Fluglärm ärgern kann. ", "Kriegen Union, FDP und Grüne eine Regierungsbildung vor Weihnachten hin? Die Wetten in der Redaktion laufen. Auch Jochen Arntz und Steven Geyer sind sich nicht sicher, lassen sich aber gerne überraschen. ", "Auch zu Gast im Podcast ist Silvia Perdoni, Reporterin in der Berlin-Redaktion. Sie erklärt, warum der Alexanderplatz seit jeher ein Mikroformat der Hauptstadt ist. Und wie der Senat das konfliktreiche Areal befrieden will.   "]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/schwere-vorwuerfe-polizeischueler-sollen-aus-kriminellen-grossfamilien-kommen-28758956", "article_id": "28758956", "section": "berlin", "article_headline_strong": "Schwere Vorwürfe", "article_headline_normal": " Polizeischüler sollen aus kriminellen Großfamilien kommen ", "date": "03.11.17, 06:00 Uhr", "author": "Philippe Debionne", "article_text": ["Die Aufregung um Zwischenfälle an der Berliner Polizeiakademie war und ist groß. Bislang ging es um 16-jährige Polizeianwärter, die ihren Gastdozenten dermaßen aus der Fassung gebracht haben, dass der eine Wut-Nachricht formulierte, die sich wie ein Lauffeuer verbreitete und schließlich beim Polizeipräsidenten landete. ", "„Der Klassenraum sah aus wie Sau, die Hälfte Araber und Türken, frech wie Sau, dumm, konnten sich nicht artikulieren“, so lauten Teile des Wortlauts der Nachricht. Der Polizist schrieb, er habe „wirklich Angst vor denen, ich glaube, die Ausbilder auch, denn wenn sie die rauswerfen, dann stehen die vor der Tür und machen die Autos kaputt.“", "Am Donnerstag wurden weitere Vorwürfe bekannt. So liegt der Berliner Zeitung der anonyme Brief eines anderen Polizisten an Polizeipräsident Klaus Kandt vor, in dem er schreibt, dass die Polizei sich inzwischen für die kriminellen Clans arabischen Familien geöffnet habe. „Bewerber aus diesen Großfamilien werden – trotz Strafakte – in der Polizei angenommen.“ Es sei ein Wesenszug der Organisierten Kriminalität, dass sie staatliche Organe unterwandere. Weiter heißt es: „Hier steht zweifelsohne bereits im Raum, dass diese Unterwanderung der arabischen Großfamilien bereits begonnen hat.“ Der Autor behauptet, dass dies mit Wissen der Polizeiführung erfolgt sei.", "Die „Welt online“ berichtet, dass es an der Akademie ", ". Die Zeitung beruft sich auf ein ihr vorliegendes internes Papier einer Besprechung der Polizeiführung vom August. Darin geht es um den „herablassenden Umgang mit weiblichen Angestellten wie Putzfrauen“ und Defizite im Berufsethos. Manche Bewerber könnten nicht schwimmen, obwohl das Voraussetzung für die Einstellung sei. In einem Papier wird auch das Nichtbeherrschen der deutschen Sprache als K.o.-Kriterium gewertet. Sprecher Thomas Neuendorf sagte im RBB: „Trotzdem müssen wir feststellen, dass für die komplexen Aufgabengebiete noch weitergehende Deutschkenntnisse wünschenswert sind. Und deshalb wird an der Schule auch Deutsch-Nachhilfe angeboten.“ Er bestätigte auch, dass es Anwärter gebe, die zuvor mit Straftaten aufgefallen seien. Da müsse „im Einzelnen geprüft werden, ob jetzt trotzdem eine Eignung vorliegt“. Eine automatische Ablehnung sei nach Einschätzung der Verwaltungsgerichte nicht möglich. Er räumte er ein, dass sich „gerade im Bereich der Disziplin, des Respektes, der gegenseitigen Rücksichtnahme hier nicht alle so verhalten, wie wir uns das vorstellen“.", "Zu dem Fall mit der Wut-Nachricht des Ausbilders sagte Neuendorf der Berliner Zeitung, der Gastdozent habe zum ersten Mal vor einer Klasse gestanden und befand sich „eindeutig in einer überforderten Situation“. Stein des Anstoßes sei ein Schüler gewesen, ", ". Als der Dozent ihn zur Rede stelle, sei der Schüler ausfällig und frech geworden. Bei dem Schüler soll es sich um einen 16-Jährigen handeln, der seit zwei Wochen an der Akademie ist. Polizeisprecher Neuendorf sagte: „Wir brauchen Schüler, die einen vernünftigen Umgang mit Vorgesetzten und Klassenkameraden pflegen.“", "Bei der Gewerkschaft der Polizei (GdP) ist der Vorfall bekannt. Seit geraumer Zeit gebe es „immer wieder Äußerungen über die Akademie, an der jährlich mehr als 1200 Menschen ausgebildet“ würden, sagte GdP-Sprecher Benjamin Jendro. „Dass sich unter diesen vielleicht der eine oder andere wiederfindet, der es vor Jahren, als man im Jahr nur 500 Einstellungen vornahm, nicht geschafft hätte, liegt in der Natur der Sache. Wir können uns die Bewerberinnen und Bewerber nicht aussuchen, haben beim Kampf um junge Talente aufgrund der Besoldungssituation, des Ausstattungsstandards und der Einsatzbelastung auch nicht die allerbesten Karten.“ Die bisherigen Äußerungen seien aber „nichts Handfestes, sondern immer nur vom Hörensagen. Unser Problem ist, dass sich bei uns noch niemand gemeldet hat.“ ", "Auffällig sei aber, dass sich die Beschuldigungen stets gegen Menschen mit Migrationshintergrund richteten. Neben den Polizeischülern war auch der Dozent wegen einzelner Formulierungen in seiner Nachricht in die Kritik geraten. „Das sind keine Kollegen (...), das ist der Feind in unseren Reihen“, so einer der umstrittenen Teile des Textes.", "Unterdessen hat die oppositionelle CDU-Fraktion hat Innensenator Andreas Geisel (SPD) aufgefordert, gegen die Missstände an der Berliner Polizeiakademie vorzugehen. Geisel dürfe die negative Entwicklung an der Einrichtung nicht weiter treiben lassen, sagte der innenpolitische Sprecher der Fraktion, Burkard Dregger am Freitag. Geisel müsse die Gefahr einer Unterwanderung der Polizei durch Personen aus arabischen Großfamilien ernst nehmen. Die organisierte Kriminalität habe ein großes Interesse, in den Polizeidienst zu kommen. Dem müsse ein Riegel vorgeschoben werden. (mit dpa) "]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/polizeibericht-grosser-kaffeeklau---bundespolizei-nimmt-diebe-fest-28759506", "article_id": "28759506", "section": "berlin", "article_headline_strong": "Polizeibericht", "article_headline_normal": " Großer Kaffeeklau - Bundespolizei nimmt Diebe fest ", "date": "03.11.17, 06:00 Uhr", "author": null, "article_text": ["Frankfurt/Oder", "Die Bundespolizei hat auf der A12 in Brandenburg zwei mutmaßliche Kaffeediebe festgenommen und dabei rund 3000 Päckchen mit Kaffeepulver beschlagnahmt. Eine gemeinsame Streife von Bundespolizei und polnischem Grenzschutz hatte am Donnerstag zunächst den polnischen Fahrer eines Transporters auf dem Rastplatz Kersdorfer See an der Autobahn kontrolliert, wie die Polizei am Freitag mitteilte. Der Mann gab an, Möbel geladen zu haben. Stattdessen fanden die Polizisten jedoch rund 2000 Packungen Kaffee, für die der 28-Jährige keinen Eigentumsnachweis hatte.", "Nur kurze Zeit später kontrollierten Beamte einen weiteren Transporter aus Polen an der Anschlussstelle West. Dort fanden sie im Laderaum weitere 1000 Päckchen mit Kaffeepulver, für die der 51-jährige Fahrer keinen Beleg hatte. Beide Männer wurden festgenommen. Gegen sie wird wegen des Verdachts des Diebstahls und der Hehlerei ermittelt. (dpa)", "Landin (Brandenburg)", "Vier Kinder und zwei Erwachsene sind nach einem Brand in einem uckermärkischen Wohnhaus ins Krankenhaus gebracht worden. Es bestehe der Verdacht einer Rauchvergiftung, teilte die Polizei am Freitag mit. Die Bewohner konnten demnach am frühen Morgen nach Ausbruch des Feuers noch rechtzeitig eigenständig das Einfamilienhaus in Landin verlassen. Die Flammen gingen von einer Waschmaschine aus. Ob es sich tatsächlich um einen technischen Defekt handelt, müsse aber noch geklärt werden, sagte eine Sprecherin.", "Es blieb zunächst unklar, ob die Betroffenen eine Familie sind. Auch ihr Alter war noch nicht bekannt. Die Feuerwehr löschte die Flammen, das Feuer ging nicht auf andere Häuser über, wie es weiter hieß. (dpa) ", "Pankow", "Nach einem Verkehrsunfall in Heinersdorf ist ein Kleinkind verstorben. Der Vierjährige hatte am 19. Oktober 2017 gemeinsam mit seiner 37-jährigen Mutter bei Rot die Romain-Rolland-Straße überquert und wurde von einem 22-jährigen BMW-Fahrer erfasst. Dieser war auf der Busspur rechts an staubedingt haltenden Fahrzeugen vorbeigefahren. Der Außenspiegel des Autos hatte dabei den Kopf des Kindes erfasst. Der Junge starb in der Nacht zum Freitag an den Folgen seiner Verletzungen.", "Seine Mutter war nach dem Unfall mit einem Schock in ein Krankenhaus gebracht worden. Der BMW-Fahrer musste am Unfallort ambulant behandelt werden, da er deutlich unter dem Eindruck des Geschehens gestanden hat. (BLZ)", "Berlin", "Mit Tempo 194 ist ein Autofahrer auf der Berliner Stadtautobahn durch eine Geschwindigkeitskontrolle gefahren. Das seien 114 Kilometer pro Stunde mehr als dort erlaubt, teilte die Polizei am Freitag mit. Bei der Aktion am Donnerstag seien 125 der 661 gemessenen Autos zu schnell gewesen. Der Tagesschnellste muss nun mit einem Fahrverbot von drei Monaten, einer Strafe von 1000 Euro und zwei Punkten in Flensburg rechnen. Auch fünf weitere Raser müssen ihren Führerschein wohl für einige Wochen abgeben. (dpa)", "Lichtenberg", "Am Donnerstagabend ist es in Lichtenberg zu einem SEK-Einsatz gekommen. Eine Frau hatte die Polizei alarmiert, nachdem ihr ein Mann gedroht hatte, sich und andere zu erschießen. Ermittlungen ergaben, dass der 52-Jährige einen Waffenschein, sowie mehrere auf ihn zugelassene Schusswaffen besaß.", "Beamte des Spezialeinsatzkommandos drangen daraufhin mit einem Polizeihund in die Wohnung des Mannes in der Eitelstraße ein und nahmen ihn fest. Dabei erlitt der Betrunkene eine Bisswunde durch den Hund im Bauchbereich. Diese musste zunächst in einem Krankenhaus versorgt werden. Aufgrund seines psychischen Zustands wurde der 52-Jährige stationär aufgenommen.", "In seiner Wohnung fanden die Beamten neben einer auf den Mann zugelassenen Pistole zwei Jagdgewehre samt zugehöriger Munition und zwei nicht auf ihn zugelassene Gewehre. Alle Waffen wurden beschlagnahmt. (BLZ)", "Mitte", "Eine mutmaßliche Ladendiebin hat in einem Kaufhaus am Alexanderplatz um sich geschlagen, nachdem sie ertappt wurde. Die 53-Jährige soll am Donnerstagnachmittag versucht haben, unter anderem zwei Flaschen Rum und Kosmetikartikel zu stehlen, wie die Polizei am Freitag mitteilte.", "Sicherheitskräfte hätten dies gesehen und die Frau festgehalten. „Sie nahm sofort eine Kampfhaltung ein, wurde aggressiv und schlug um sich“, wie eine Sprecherin sagte. Mitarbeiter brachten sie den Angaben zufolge zu Boden und übergaben sie einer Streife. Die Polizei ermittelt wegen räuberischem Diebstahl. (dpa)", "Reinickendorf", "Ein Busfahrer in Berlin-Reinickendorf hat einen Jugendlichen nach einer Spuckattacke wiedererkannt und die Polizei gerufen. Der 15-Jährige soll dem 59-Jährigem vor etwa einem Monat nach einem Streit im Bus ins Gesicht gespuckt haben, wie die Polizei mitteilte.", "Am Donnerstagnachmittag habe der Fahrer den Jugendlichen wiedererkannt, die Bustüren geschlossen und die Polizei verständigt. Daraufhin versuchte der 15-Jährige den Angaben zufolge, an dem Mann vorbeizukommen. Er soll dem Busfahrer mehrfach ins Gesicht geschlagen haben. Polizisten nahmen ihn fest. „Eine sicherlich sehr stolze Mama musste ihn dann vom Revier abholen“, wie eine Sprecherin am Freitag sagte. (dpa)", "Friedrichshain", "In Friedrichshain sind eine Frau und ihre sechsjährige Tochter von einem 47-Jährigen rassistisch beleidigt worden. Wie die Polizei am Freitag mitteilte, war die 31-Jährige gegen 18 Uhr mit ihrer 36-jährigen Lebensgefährtin sowie deren Tochter am Wismarplatz unterwegs, als sie von einem Mann angesprochen wurden.", "Die Frauen ignorierten seine beleidigenden Bemerkungen zunächst und betraten einen Laden. Als sie das Geschäft wieder verließen wiederholte der Mann seine Beleidigungen, bis ein heftiges Wortgefecht entstand und er den Frauen hinterher lief. Alarmierten Polizisten erklärte der 47-Jährige wenig später er sei \"gerne Rassist\" und wiederholte seine Beleidigungen. Der Mann wurde erkennungsdienstlich behandelt und musste eine Blutprobe abgeben. Der Staatsschutz hat die Ermittlungen übernommen. (BLZ)", "Charlottenburg", "Bei einer Verkehrskontrolle in der Donnerstagnacht zwischen 23 und 1 Uhr stellten Polizeibeamte 125 Fahrzeugführer fest, die zu schnell unterwegs waren. Insgesamt wurden 661 Fahrzeuge zwischen den Anschlussstellen Jakob-Kaiser-Platz und Beusselstraße kontrolliert. Am schnellsten war der Fahrer eines BMW unterwegs. Dieser raste mit 194 Stundenkilometern über die Stadtautobahn. Der Mann muss nun mit einem Fahrverbot von drei Monaten, einer Geldbuße von 1000 Euro und zwei Punkten in Flensburg rechnen. (BLZ)"]},
{"url": "https://www.berliner-zeitung.de/berlin/neuer-migrationsreport--so-viele-auslaender-leben-in-berlin-28762946", "article_id": "28762946", "section": "berlin", "article_headline_strong": "Neuer Migrationsreport", "article_headline_normal": " So viele Ausländer leben in Berlin ", "date": "03.11.17, 15:42 Uhr", "author": null, "article_text": ["Die Multi-Kulti-Metropole Berlin zieht immer mehr Ausländer an: Ende August lebten rund 650.000 ausländische Staatsangehörige in der Hauptstadt, wie die Innenverwaltung auf eine parlamentarische Anfrage des FDP-Politikers Marcel Luthe mitteilte. Ihr Anteil an der Gesamtbevölkerung liegt damit bei rund 18 Prozent. Ein Jahr zuvor - also Ende August 2016 - hatte das Statistische Landesamt gut 585.000 Ausländer in Berlin aufgelistet. Der starke Zuwachs seither dürfte unter anderem auf Flüchtlinge zurückgehen.", "Die Türken stellen der Statistik zufolge mit fast 108.000 die größte Ausländergruppe. Mit einigem Abstand folgen Polen (45.500) Syrer (32.000), Russen (22.600), Italiener (20.800), Vietnamesen (19.300) und US-Amerikaner (18.600). Insgesamt sind um die 200 Nationen in der Hauptstadt präsent - von A wie Albanien bis Z wie Zentralafrikanische Republik. Selbst Mini-Inselstaaten wie Palau oder Kiribati in Ozeanien oder São Tomé und Príncipe vor der westafrikanischen Küste sind vertreten - wenn auch nur mit je einem ihrer Bürger.", "Die Statistik basiert auf einer Auswertung des Ausländerzentralregisters durch das Bundesamt für Migration und Flüchtlinge. 121.000 Ausländer verfügen demnach über eine unbefristete Niederlassungserlaubnis in Berlin, weitere 189.000 über befristete Aufenthaltstitel. 10.000 weitere ausländische Staatsangehörige werden aus humanitären Gründen geduldet. Bei den übrigen rund 330.000 Ausländern handelt es sich laut Innenverwaltung größtenteils um EU-Bürger. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "familie", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": " So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben ", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. "]},
{"url": "https://www.berliner-zeitung.de/familie/keine-regeln--keine-verbote-in-dieser-britischen-familie-duerfen-die-kinder-alles-28755610", "article_id": "28755610", "section": "familie", "article_headline_strong": "Keine Regeln, keine Verbote", "article_headline_normal": " In dieser britischen Familie dürfen die Kinder alles ", "date": "02.11.17, 14:19 Uhr", "author": "Isabell Wohlfarth", "article_text": ["Keine Schule, keine Verbote – die sieben Kinder der Familie Rawnsley aus dem englischen West Yorkshire dürfen tun und lassen, was sie wollen: mit gefährlichen Sachen spielen, sich die Haare färben, fluchen, das Haus anmalen, sich piercen lassen, ewig wach bleiben und alles essen, was sie gerade mögen. Feste Regeln gibt es hier nicht. Und das ganz mit Absicht. Denn die Eltern Gemma (35) und Lewis (31) wollen, dass ihre Kids eigene Entscheidungen treffen. Und sind überzeugt: das ist der bessere Weg. Aber geht so etwas wirklich? Oder früher oder später schief?", "Inzwischen ist die Familie mit ihrem ungewöhnlichen Erziehungsstil halb England bekannt. Denn die Rawnsleys sind Teil der ", " („Verwilderte Familien“) auf dem britischen Channel4. Die Sendereihe begleitet drei Familien, die ihre Kinder ohne die gängigen Regeln erziehen und ihnen fast alle Freiheiten lassen. Die Doku will das Thema, zumindest vordergründig, objektiv angehen und fragt: „Sind Kinder ohne Regeln gesünder und glücklicher? Oder werden sie verhaltensauffällig?“ Das TV-Publikum soll selbst entscheiden.", "Das Ganze wirke nur auf den ersten Blick „wild“, ", ", „wir machen uns genau Gedanken, wie wir die Kinder groß werden lassen.“ Dazu gehöre in erster Linie auch, dass Skye (13), Finlay (12), Phoenix (9), Pearl (8), Hunter (5), Zephyr (3) und Woolf (1) nicht zur Schule müssen. ", " – das ist in England erlaubt. Die Kinder, so die Mutter, sollten selbst entscheiden, was sie interessiert.", "Bis vor kurzem habe ihr 9-jähriger Sohn keinen Sinn darin gesehen, schreiben zu lernen. Bis er merkte, dass er das können muss, um mit seinen Kumpels auf der Xbox zu chatten. Dass ihre Kinder akademisch hinter anderen zurück lägen, das beunruhige sie gar nicht, sagt Gemma, bei diesen Wissenstests gehe es ja schließlich nur ums Auswendiglernen und nicht um Intelligenz.", "Dafür könnten ihre Kinder vieles, was andere nicht könnten. Ihr Sohn koche etwa ohne weiteres ein Drei-Gänge-Menü. Grundsätzlich ", ". Ihr 5-Jähriger spiele eben auch mal mit dem Spiritus-Brenner und lerne dabei nebenbei etwas über Chemie und Eigenverantwortung. „Wenn Leute sehen, wie mein Sohn eine Axt in die Hand nimmt, denken sie ‚wie gefährlich“, sagt Mutter Gemma, „aber das ist es nicht, wenn man ihnen beigebracht hat, wie man sie richtig benutzt.“", "Komplett regellos laufe es aber dann doch nicht ab im Familienverbund. Im Zusammenleben würden bei ihnen drei große Grundsätze gelten: nicht lügen, niemanden verletzen und den anderen respektieren.", "Sie selbst habe eine schreckliche Kindheit gehabt, erzählt Gemma Rawnsley. „Deshalb möchte ich, dass meine Kinder das spannendste, lustigste und glücklichste Leben in einem Haus voller Liebe haben – das, was ich nie hatte.“ Und ihrer Meinung nach funktioniert das auch prima. „Wir bekommen so viele Komplimente, wie toll die Kinder sind.“", "Von den Zuschauern im Netz sehen das nur manche so. „Ich sehe hier fähige Kinder, die durch Spielen lernen und Eltern, die sie mit Liebe erziehen“, kommentiert eine Twitter-Userin. Die meisten aber schlagen förmlich die Hände über dem Kopf zusammen. „Ich kann nicht verstehen, warum sich das Jugendamt hier noch nicht eingeschalten hat“, äußert sich ein Twitter-User. Und eine andere schreibt: „Den Kindern nicht das Lesen beizubringen… das ist Missbrauch und sollte verboten sein.“ Und einer schlussfolgert: „Da wächst in den nächsten 10 Jahren eine Generation schrecklicher Leute heran“. (iwo)"]},
{"url": "https://www.berliner-zeitung.de/familie/nach-tod-des-sohnes--warum-mich-der-beruf-der-bestatterin-gluecklich-macht--28755204", "article_id": "28755204", "section": "familie", "article_headline_strong": "Nach Tod des Sohnes", "article_headline_normal": " „Warum mich der Beruf der Bestatterin glücklich macht“ ", "date": "03.11.17, 10:25 Uhr", "author": "Lisa Harmann", "article_text": ["Es war ein Tag im November 1999, der Nicoles Leben veränderte: An diesem Tag starb ihr Baby. Vier Tage vorher hatte sie es zur Welt gebracht. Heute, am 3. November würde Leon-Paul 18 Jahre alt werden.", "Was macht es mit einem Menschen, wenn plötzlich nichts mehr selbstverständlich ist, wenn ein Schicksalsschlag von heute auf morgen alles verändert? Diese Fragen stellt Nicole Rinder in ihrem Buch „Der Tod bringt mich nicht um – warum ich Bestatterin geworden bin“, das jetzt im Patmos Verlag erschien. Denn das ist passiert: ", " öffnete die Tür zu einer neuen Berufung.", "Der Tod ihres Sohnes veränderte alles: ihren Blick auf die Welt – aber auch auf ihr eigenes Leben. Es teilte sich in ein „Davor“ und in ein „Danach“. Heute sagt Nicole Rinder: „Ich glaube unerschütterlich daran, dass wir in der Lage sind, auch nach tragischen Ereignissen weiterzuleben. Dass dann Kräfte hervorkommen, von denen wir nichts gewusst haben.“ Und diese nutzte sie.", "Nach dem Abschied von ihrem Sohn spürte Nicole immer deutlicher, wie sich nicht nur ihre Trauer nach einiger Zeit wandelte, sondern auch, wie die Trauer sie selbst umwandelte.", "Sie arbeitete zwar zunächst weiter als Zahnarzthelferin, übernahm aber zusätzlich Aushilfstätigkeiten bei einem Freund, der ein Bestattungsunternehmen führte. Irgendwann fragte genau dieser Freund, ob sie sich nicht vorstellen könne, Trauerbegleiterin beziehungsweise Bestatterin werden.", "Ihr tat die Arbeit gut, das hatte Nicoles Mann längst erkannt – und sie selbst auch. Doch ihre Familie zweifelte. Ihr Vater und ihr Bruder sorgten sich: Würde der Tod jetzt ihr einziges Thema im Leben werden?", "Nicole dachte über Vor- und Nachteile nach und entschied dann für sich: Ja, sie würde dieser Arbeit gern hauptberuflich nachgehen. Aber, und jetzt kam ihre Bedingung, sie wollte ausschließlich Eltern toter Kinder begleiten, keine „normale“ Bestatterin werden. In diesem Gebiet fühlte sie sich mit ihrer eigenen Erfahrung „sicher“. Und sie hatte Talent.", "Ihr Zuhören, ihr Erspüren und ihr Erklären, welche Möglichkeiten es geben kann, einen geliebten Menschen zu bestatten, sprachen sich so schnell rum, dass sich ihre „Zielgruppe“ bald erweiterte.", "Neben Eltern, die um ihre Kinder trauerten, kümmerte sie sich nun auch um Angehörige nach plötzlichen Toden, Unfällen und Suiziden. Sie machte Fortbildungen und merkte immer deutlicher: dieser Beruf ist mehr als ein Job, er ist ihre Berufung.", "„Ich darf Menschen in den schwierigsten Stunden ihres Lebens zur Seite stehen“, sagt sie. „Ich helfe ihnen, das verstorbene Kind, den verunglückten Bruder, die Mutter, die sich das Leben nahm, zu verabschieden.“ Natürlich kann auch sie den Tod nicht ungeschehen machen. Aber sie kann Angehörigen den Weg durch die Trauer erleichtern. Eine Aufgabe, die Nicole Rinder erfüllt.", "Mittlerweile weiß sie nicht nur aus eigener Erfahrung, sondern auch aus unzähligen Gesprächen mit Hinterbliebenen, wie wichtig die ersten Tage nach dem Tod eines geliebten Menschen sind. „Mich selbst trägt bis heute der Gedanke, beim Tod meines Sohnes nichts versäumt zu haben, ausführlich und inniglich Abschied genommen zu haben“, schreibt sie. „Das hat eine unglaubliche Lebenskraft in mir entfesselt.“", "Kraft, die sie für sich selbst und für alle jene nutzen kann, die gerade in einer Phase der akuten Trauer stecken. Ihr als Optimistin hilft der unerschütterliche Glaube daran, dass sich alles irgendwie zum „Guten“ wendet.", "„Wir haben keinen Einfluss auf die Herausforderungen, die das Leben bringt“, schreibt sie, „Wir können aber selbst entscheiden, wie wir darauf reagieren, damit umgehen und welchen Weg wir gehen werden.“ Dafür brauche es allerdings viel Zeit. Und Menschen an der Seite, die einen unterstützen."]},
{"url": "https://www.berliner-zeitung.de/gesundheit/allzweckwaffe-ist-ingwer-wirklich-so-gesund--1532378-1532378", "article_id": "1532378", "section": "gesundheit", "article_headline_strong": "Erkältungszeit", "article_headline_normal": " Warum es gut ist, jetzt viel Ingwer zu essen ", "date": "02.11.17, 10:15 Uhr", "author": null, "article_text": ["Ingwer ist „in“ - ob im Tee, im Smoothie oder in der Suppe. War die Pflanze bis vor ein paar Jahren bei uns noch weitgehend unbekannt, wird sie in Asien schon sehr lange als Küchenkraut und Medizin verwendet. Inzwischen ist die Wurzel mit der fruchtig-scharfen Note auch bei uns fester Bestandteil der modernen Küche geworden.", "Und: Viele Menschen schwören auch hierzulande auf Ingwer als Heilmittel: Die „Wunderknolle“ soll gegen ganz unterschiedliche Leiden helfen und wird zum Beispiel gegen Verdauungsprobleme, als Vorbeugung gegen Erkältungen, als Schmerzmittel oder Aphrodisiakum eingenommen. Doch ist das Küchenkraut wirklich als Allzweckwaffe einsetzbar? Wogegen Ingwer wirklich hilft – ein Überblick.", "Dass Ingwer Schmerzen lindern kann und entzündungshemmend wirkt, ist wissenschaftlich belegt. So haben amerikanische Forscher", ", dass Ingwer gegen Muskelschmerzen nach exzessivem Sport wirksam ist.", "Auch bei Arthrose ist der schmerzstillende Effekt von Ingwer erwiesen: In einer ", " konnten Wissenschaftler der University of Miami nachweisen, dass Ingwer gegen die Schmerzen im Knie hilft. Bei 63 Prozent der Arthrose-Patienten konnte der Schmerz in einer sechswöchigen Behandlung mit Ingwer-Extrakten reduziert werden.", "Wer unter ", " leidet, kann auf Ingwer zurückgreifen, ", ": 80 dänische Kadetten nahmen auf See entweder ein Placebo oder ein Gramm Ingwer-Puder ein. Die Probanden, die das Puder verabreicht bekamen, litten innerhalb der darauffolgenden vier Stunden weniger unter Übelkeit als diejenigen, die das Placebo erhalten hatten. Bei Chemotherapie-Patienten soll Ingwer ebenfalls die Übelkeit lindern, ", ".", "Auch auf unsere Augen soll Ingwer sich positiv auswirken: So soll die Pflanze die Entwicklung von Grauem Star bei Diabetes verzögern oder sogar verhindern. Zumindest kamen Wissenschaftler ", ".", "Kann Ingwer vor einer Erkältung schützen? Zumindest soll heißer Ingwertee der traditionellen chinesischen Medizin zufolge das Immunsystem anregen und Erkältungen vorbeugen. Wer es probieren möchte, schält ein daumengroßes Stück Ingwerknolle, schneidet es in dünne Scheiben und übergießt es mit einer Tasse kochendem Wasser.", "In der traditionellen chinesischen Medizin setzt man Ingwer außerdem gegen Verdauungsprobleme, Durchfall, Erbrechen und Appetitlosigkeit ein. Wer seine Suppe gerne mit Ingwer würzt, macht auf jeden Fall nichts falsch: Schließlich enthält die Wurzel neben den ätherischen Ölen auch einige Vitamine und Mineralstoffe wie Eisen, Magnesium, Natrium und Calcium.", "Und: Ingwer hat wegen seiner Schärfe einen wärmenden Effekt und regt außerdem die Durchblutung an. Kein Wunder, dass es auch als Aphrodisiakum begehrt ist. (rer)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/charit%C3%A9-die-dkms-bietet-kosmetikseminare-fuer-krebs-patientinnen-an-28757822", "article_id": "28757822", "section": "gesundheit", "article_headline_strong": "Charité", "article_headline_normal": " Die DKMS bietet Kosmetikseminare für Krebs-Patientinnen an ", "date": "02.11.17, 20:51 Uhr", "author": "Britta Zimmermann", "article_text": ["Es herrscht eine erwartungsvolle Atmosphäre – ein wenig wie beim Julklapp. Neun Frauen sitzen in dem etwa 20 Quadratmeter kleinen Raum im ersten Stock der Berliner Charité Campus Mitte um einen runden Tisch, rascheln mit Papier und ziehen „Geschenke“ aus ihrem Kosmetikbeutel heraus: Lippenstifte, Augenbrauenstifte, Feuchtigkeitscremes. Die Frauen haben ihre Haare verloren, die Wimpern, die Augenbrauen. Heute im Kosmetikseminar lernen die Krebspatientinnen, wie sie sich dennoch schön fühlen können.", "„Heute wollen wir die Krankheit draußen lassen“, sagt Friseurmeisterin Manuela Jentsch. Das scheint zunächst nicht so einfach – denn diese Frauen haben eines, das sie verbindet und das ihr Leben bestimmt: den Krebs. Und über dieses Thema kommen sie natürlich zunächst ins Gespräch.", "Paula hat die zweite Chemo hinter sich, ihre Nachbarin noch vor sich. Helga hat Bauchspeicheldrüsen-Krebs und weiß nicht, wie viel Zeit ihr noch bleibt.", "So unterschiedlich die Frauen und ihre Geschichten sind, so unterschiedlich ist auch ihre Umgehensweise mit der Krankheit. Sie wird akzeptiert oder verflucht, beweint oder verspottet.", "Man könnte meinen, eine an Krebs erkrankte Frau habe andere Sorgen als die richtige Auswahl an Lippenstift und Puder. Aber genau darum geht es: „Die Seminare sollen von den Nöten und Problemen der Krankheit ablenken“, betont Manuela Jentsch, die bereits sieben Seminare ehrenamtlich geleitet hat. „Die Patientinnen sollen eine positives Körpergefühl entwickeln.“", "In insgesamt 26 Ländern weltweit bietet die DKMS Life, eine Schwesternorganisation der Deutschen Knochenmarkspenderdatei, kostenlose Kosmetikseminare für Krebspatientinnen an. Bundesweit gibt es über 280 Einrichtungen, in denen jährlich mehr als 1300 Seminare stattfinden. Über 100.000 Frauen haben bisher gelernt, wie ein wenig Rouge auf den Wangen den Teint strahlender macht und wie die Augen mit dem Kajalstift ausdrucksstark ummalt werden können.", "Auf dem Tisch stehen Puderquasten, Lippenstifte, Cremetöpfchen. Die Frauen betrachten die Kosmetikprodukte zunächst zurückhaltend, vereinzelt sogar skeptisch. „Meine Tochter hat mehr Schminkutensilien als ich. Ich schminke mich sonst nie“, sagt Paula. „Ich schon“, kontert ihre Nachbarin. „Seit ich krank bin!“", "Hier im geschützten Raum sind die Frauen unter sich. Und können so sein, wie sie sich fühlen: zweifelnd, schwach, ängstlich – aber auch kämpferisch, stark, optimistisch – und nackt.", "Die Chemotherapie und die damit verbundenen Nebenwirkungen schränken die Lebensqualität sehr ein. „Keine Haare, aber auch zum Teil keine Augenbrauen mehr zu haben, ist für die meisten das Schlimmste“, weiß Manuela. Berührungsängste kennt die Kosmetik-Expertin nicht. „Die darf ich in meinem Job auch nicht haben“, betont sie", "Wie selbstverständlich zieht Manuela Augenbrauen nach, tupft vorsichtig Rouge auf die Wangen. Die Seminar-Leiterin gibt jedoch immer nur kleine Hilfestellungen. Die Patientinnen werden nicht geschminkt, sondern sollen Farbe und Pflegemittel selber auftragen. „Schließlich sollen sie sich ja auch zu Hause schminken und so ihre Lebensqualität trotz Krankheit verbessern.“", "Schon bald legen die Frauen ihre Scheu ab, vergleichen Farbtöne und Schminktechniken, machen sich gegenseitig Komplimente und lauschen den Ratschlägen von Manuela: Zu Anfang immer einen Lipliner in einer „unauffälligen“ Farbe, damit man eventuelle Übermalungen nicht so stark sieht. In der Mitte des Mundes zwischen Ober- und Unterlippe ein kleines „Herzchen“ andeuten. So hat man eine Führungslinie und kann ganz leicht von außen nach innen die Lippenkontur nachmalen.", "Sind die Augenbrauen sehr dünn, ist es einfacher, mit einem matten, graubraunen Lidschattenpuder oder einem Augenbrauenpuder und einem dünnen Pinsel zu arbeiten.", "Unmittelbar vor dem Schminken der Augenpartie fetthaltige Augencremes auftragen, sonst „schmiert“ der Eyeliner oder der Kajal und der Lidschatten bleibt „nur“ in der Lidfalte haften.", "„Eyeliner? Was ist das? Schmiere ich mir das auf die Wimpern?“ fragt eine der Frauen skeptisch. „Wir schmieren nicht, wir malen!“, korrigiert Manuela mit einem Schmunzeln. Alles lacht.", "Schwebte anfangs noch der Geist der Krankheit mit im Raum, kann Manuela am Ende zufrieden sein: Die Stimmung ist gelöster, die Gespräche sind fröhlicher, die Gesichter strahlender. Für eineinhalb Stunden haben die Frauen ihren Krebs weggeschminkt. Für eineinhalb Stunden waren sie das, was sie in ihrem vorherigen Leben waren: Ganz normale Frauen, die sich schön machen."]},
{"url": "https://www.berliner-zeitung.de/gesundheit/stanford-studie-zeigt-gewohnheitskiffer-haben-haeufiger-sex-als-nicht-kiffer-28755846", "article_id": "28755846", "section": "gesundheit", "article_headline_strong": "Stanford-Studie zeigt", "article_headline_normal": " Gewohnheitskiffer haben häufiger Sex als Nicht-Kiffer ", "date": "03.11.17, 11:36 Uhr", "author": null, "article_text": ["Kiffer gelten dem Klischee nach eher als faul und antriebslos. Fernsehen, Junkfood, mit Freunden abhängen, mehr brauchen sie nicht. Doch solche Vorurteile müssen eventuell korrigiert werden. Denn Cannabis-Konsumenten sind laut einer neuen Studie auf einem Gebiet sogar aktiver als ihre nüchternen Zeitgenossen - und das ausgerechnet im Bett. ", "Häufiges Kiffen scheint Amerikanern den Spaß am Sex nicht zu verderben - eher sogar im Gegenteil. Das legt zumindest die ", " (Kalifornien) im neuen „Journal of Sexual Medicine“ nahe.", "Das Team um Andrew Sun verglich Zahlen aus einem großen US-Gesundheitssurvey. 50.000 Männer und Frauen zwischen 25 und 45 Jahren hatten darin Angaben zu ihrem Cannabis-Konsum im Vorjahr und der Sex-Häufigkeit gemacht. Ungeachtet von Alter, Geschlecht, Ethnie oder Lebenssituation zeigte sich: ", " Frauen hatten demnach in vier Wochen 7,1 statt 6 Mal Sex, Männer 6,9 statt 5,6 Mal.", "„Häufiger Marihuana-Konsum scheint die sexuelle Motivation und Leistungsfähigkeit nicht zu schmälern. Wenn überhaupt, dann steht er mit erhöhter Koitus-Frequenz in Zusammenhang“, bilanziert Senior-Autor Michael Eisenberg. Die Sex-Häufigkeit stieg dabei ziemlich parallel zum Cannabis-Konsum an - unabhängig davon, ob die Befragten auch andere Drogen wie Alkohol oder Kokain konsumierten oder nicht. Wie hoch die einzelnen Dosen waren, geht aus dem Datenmaterial nicht hervor.", "Allerdings stellt die Arbeit auch keinen kausalen Zusammenhang her, sondern nur eine Korrelation. „Die Studie sagt nicht: Wenn du Marihuana rauchst, hast du mehr Sex“, betont Eisenberg.", "Prof. Michael Sommer, Präsident der Deutschen Gesellschaft für Männergesundheit, hält den Zusammenhang dennoch für schlüssig: „Dass man bei moderatem Cannabis-Gebrauch lockerer wird, ist bekannt.“", "Bisher hatten Fachleute und Studien intensives Kiffen eher mit Libido-Verlust in Verbindung gebracht, bei Männern teils auch mit Erektionsschwierigkeiten und verminderter Spermien-Qualität. Andererseits hatten ", ", die für sexuelle Erregung und Aktivität wichtig sind.", "In den USA ist Marihuana in derzeit 29 Bundesstaaten als Medizin oder zum Freizeit-Gebrauch erlaubt. Rund 22 Millionen erwachsene Amerikaner konsumieren es regelmäßig. In Deutschland haben nach offiziellen Zahlen etwa 1,4 Millionen Menschen im Vormonat in der Freizeit gekifft. Obwohl Cannabis also deutlich weniger verbreitet ist als in den USA, geht Sommer davon aus, dass sich die Ergebnisse der US-Studie grundsätzlich auf Deutschland übertragen lassen. Er schränkt aber ein: „Bei gemäßigtem Konsum!“.  (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/vor-der-kueste-el-salvadors-rund-400-tote-schildkroeten-im-pazifik-entdeckt-28759614", "article_id": "28759614", "section": "panorama", "article_headline_strong": "Vor der Küste El Salvadors", "article_headline_normal": " Rund 400 tote Schildkröten im Pazifik entdeckt ", "date": "03.11.17, 08:03 Uhr", "author": null, "article_text": ["Vor der Küste El Salvadors sind im Pazifik zwischen 300 und 400 tote Schildkröten entdeckt worden. Die Todesursache war nach offiziellen Angaben vom Donnerstag (Ortszeit) nicht erkennbar.", "Die teilweise schon verwesten Kadaver trieben in der Bucht Jiquilisco im östlichen Teil von Usulután. Wissenschaftler des Umweltministeriums nahmen Proben, um dem Massensterben auf den Grund zu gehen. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/60-jahre-trabi-das-ddr-auto-hat-eine-treue-fangemeinde-28759812", "article_id": "28759812", "section": "panorama", "article_headline_strong": "60 Jahre Trabi", "article_headline_normal": " Das DDR-Auto hat eine treue Fangemeinde ", "date": "03.11.17, 08:46 Uhr", "author": null, "article_text": ["Sobald Frank Hofmann den Zündschlüssel herumdreht, ist die Erinnerung wieder da. Das vertraute Knattern und der typische Abgasgeruch des Benzingemischs können nur zu einem gehören - dem Trabant. Auch 60 Jahre, nachdem am 7. November 1957 mit dem „P50“ in Zwickau die erste „Pappe“ vom Band lief, fasziniert das Auto mit dem Kulleraugen-Gesicht. „Der Trabi ist einfach ein Auto, das sich abhebt“, sagt der Trabi-Fan, der selbst einen baligelben P 601 fährt.", "Er muss es wissen. Jeden Tag teilt er seine Leidenschaft mit anderen treuen Anhängern des Trabants, von dem bis 1991 rund drei Millionen Stück gebaut wurden. Der Zwickauer ist Inhaber eines Onlineversandhandels Trabantwelt für Ersatzteile. Diese werden in Kleinserien fabrikneu produziert.", "Als er damit 2003 anfing, hätten ihm viele ein schnelles Ende prophezeit, erzählt er. „Damals waren wir zu zweit und hatten drei Kartons voller Teile im Keller stehen.“ Heute vertreibt er 1500 Artikel von der kleinsten Schraube bis zum kompletten Trabi-Motor, füllt damit drei Lager und beschäftigt acht Mitarbeiter.", "„Der Trabant ist das Gegenteil unserer technisierten Welt von heute“, schwärmt der Mittvierziger, dem es der Trabi seit Kindheitstagen angetan hat. Es genügten wenige Kenntnisse, um das Kultauto selbst zu reparieren, weil es technisch denkbar einfach aufgebaut sei. Genau das war die Vorgabe des DDR-Ministerrats aus dem Jahr 1954: Robust, sparsam und preiswert sollte der Kleinwagen sein. Weil Blech in der DDR Mangelware war, entwickelten Konstrukteure die berühmte Kunststoff-Karosserie aus Duroplast.", "Aus welch einfachen Mitteln die „Rennpappe“ entstanden ist, schildert der inzwischen verstorbene Trabi-Chefkonstrukteur Werner Lang in einer Dokumentation des Filmemachers Eberhard Görner, die im Frühjahr Premiere feierte. „Wolle auf Asphalt - Das Experiment Trabant“ lief seitdem nicht nur in Programmkinos in Dresden oder Halle, sondern zuletzt auch in der Schweiz. Selbst eine Einladung nach Texas gebe es bereits, sagt Görner.", "Das Interesse an dem Kultauto reiche längst über deutsche Grenzen hinaus, bestätigt Frank Hofmann. Die Trabantwelt-Päckchen gehen demnach nach England, Belgien, Ungarn, Russland, Australien und in die USA. Einen Bremszylinder habe er sogar schon bis Namibia verschickt.", "Der Zweitakter gilt als Symbol für Sozialismus und Planwirtschaft. Schon kurz nach seiner Erfindung trat die Staatsführung bei der Weiterentwicklung auf die Bremse. Erst ab Ende der 80er wurde ein Viertaktmotor von Volkswagen im Trabant verbaut - da war die DDR jedoch fast am Ende und das übrige Auto bereits hoffnungslos veraltet.", "Für Hofmann zahlt sich der fehlende technologische Fortschritt heute aus. „Ich brauche eigentlich keine Nummern aus der Zulassung, weil das meiste zwischen 1958 und 1991 ohnehin deckungsgleich ist“, so der Trabantwelt-Chef. Die Lieferzeit hingegen habe sich dramatisch verändert, meint er augenzwinkernd: Während DDR-Bürger im Durchschnitt zwölf Jahre auf ihren Trabant warten mussten, hat der Trabi-Fan von heute sein Ersatzteil bereits am nächsten Tag.", "Mit aktuell rund 34.500 zugelassenen „Rennpappen“ in ganz Deutschland sei der Trabi nicht nur ein Ost-Ding, sagt Wolfgang Kießling. Er ist Vorsitzender des Internationalen Trabant-Registers. Der Verein hält alle Markenrechte am Trabant und betrieb mit rund 20 Aktiven bis vor wenigen Tagen eine mobile Trabi-Ausstellung. Diese muss nun aus Kostengründen vorerst im Depot des Zwickauer August Horch Museums unterkommen.", "Kießling beobachtet vor allem unter jüngeren Menschen ein zunehmendes Interesse, das sich nicht nur mit dem Nostalgiefaktor erklären lasse. Das Kultauto sei auf dem Weg zum Oldtimer, den es möglichst originalgetreu aufzubauen gelte. Eine Wertanlage sei der Trabant zwar noch nicht. Doch für gut restaurierte Modelle wie den Trabant Tramp, die zivile Variante des „Kübel“ der DDR-Armee, würden bereits um die 10.000 Euro gezahlt.", "An der Wiege des Trabant laufen indessen die letzten Vorbereitungen für einen großen Auftritt des kleinen Stinkers: Das August Horch Museum wurde erweitert und eröffnet am 10. November eine neue Dauerausstellung. Drei Viertel der hinzugekommenen Fläche gehören zukünftig allein dem Trabant, sagt Museumssprecherin Annett Kannhäuser.", "Der allererste Trabi wird zwar nicht zu sehen sein, dafür aber die Nummer 57 aus der Nullserie mit 150 Wagen. Über den Verbleib der Fahrzeuge davor sei hingegen nichts bekannt. Nummer 57 rollte dafür direkt vom Band ins Museum - denn die Geschichte des Kultautos wird nun dort erzählt, wo der Trabi vor 60 Jahren im Werk II des VEB Sachsenring losknatterte.", "(Claudia Drescher/dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/freundin-getoetet-anklaeger-wollen-haertere-strafe-fuer-pistorius---gericht-prueft-urteil-28759550", "article_id": "28759550", "section": "panorama", "article_headline_strong": "Freundin getötet", "article_headline_normal": " Ankläger wollen härtere Strafe für Pistorius – Gericht prüft Urteil ", "date": "03.11.17, 07:40 Uhr", "author": null, "article_text": ["Das oberste Berufungsgericht Südafrikas prüft an diesem Freitag das Urteil gegen den früheren Spitzensportler Oscar Pistorius. Es geht um das Strafmaß. Pistorius war wegen ", " verurteilt worden.", "Die Staatsanwaltschaft hat sich um die erneute Berufung bei dem Gericht in der Stadt Bloemfontein bemüht, da sie das Urteil der zweiten Instanz für „schockierend milde“ hält. Der inhaftierte Pistorius (30) selbst wird bei dem Termin nicht erwartet. Bis wann das Gericht neu über das Strafmaß befinden wollte, war zunächst noch unklar.", "Der unterhalb der Knie amputierte Pistorius hatte seine Freundin, das aufstrebende Model Reeva Steenkamp, am Valentinstag 2013 in seinem Haus mit vier Schüssen durch eine Toilettentür getötet. Er beteuerte, einen Einbrecher hinter der Tür vermutet zu haben. Das Verbrechen hatte weltweit für Aufsehen gesorgt und wurde inzwischen verfilmt.", "Pistorius war daraufhin nach langer juristischer Auseinandersetzung wurde er im Juli 2016 wegen „Mordes“ verurteilt worden, was im deutschen Recht Totschlag entspricht. Darauf stehen in Südafrika normalerweise mindestens 15 Jahre Haft. Richterin Thokozile Masipa hatte jedoch mildernde Umstände angeführt. „Er ist ein gefallener Held, er hat seine Karriere verloren, er ist finanziell ruiniert“, hatte sie bei der Urteilsverkündung gesagt. Er sei Ersttäter und habe Reue gezeigt, nun müsse er eine Chance haben, sich zu rehabilitieren.", "Das Urteil hatte in Südafrika Empörung ausgelöst. Für viele war es ein Zeichen gewesen, dass wohlhabende Angehörige der weißen Minderheit vor Gericht immer noch besser behandelt werden als Schwarze. Die schwarze Richterin Masipa hatte dem entgegengehalten: „Unsere Gerichte dienen dem Gesetz, nicht der öffentlichen Meinung.“", "Der Sprinter Pistorius hatte bei Paralympischen Spielen auf eigens angefertigten Karbon-Prothesen sechs Goldmedaillen gewonnen. In London startete er 2012 auch als erster beinamputierter Sportler der Geschichte bei den regulären Olympischen Spielen. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/kultur/verschiedene-kulturen-amirtha-kidambi-und-steve-lehman-beim-berliner-jazzfest-28757232", "article_id": "28757232", "section": "kultur", "article_headline_strong": "Verschiedene Kulturen", "article_headline_normal": " Amirtha Kidambi und Steve Lehman beim Berliner Jazzfest ", "date": "02.11.17, 19:22 Uhr", "author": "Johannes von Weizsäcker", "article_text": ["Schichten! Klangflächen! Verschiedene Kulturen! Der zweite Abend des diesjährigen Jazz Fests brachte mit Amirtha Kidambis & Elder Ones sowie Steve Lehman & Sélébéyone zwei Ensembles auf die Bühne des Lido, die die jazzinhärente Schichtüberlagerung in neue Extreme führen:", "Kulturen aus verschiedenen Kontinenten wurden in tradierter Jazzimprovisation, genreexternen Folkinstrumentklängen und elektronischer Verfremdung zusammengeführt; in beiden Fällen ein nicht immer hundertprozentig glückendes, aber stets spannendes Geschehen.", "Dies Weiterhinausreichen und Zusammenführen charakterisiert auch schon immer die AACM, die Association for the Advancement of Creative Musicians, deren Mitgründer und ursprünglicher Leiter, der Free-Jazz-Pianist Muhal Richard Abrams, wenige Tage vor Beginn des Jazzfests verstorben ist.", "So widmete Jazzfest-Kurator Richard Williams in seiner Anfangsankündigung das Konzert am Mittwochabend Abrams, der für beide auftretenden Bands als Vorbild und Lehrer von entscheidender Prägung war.", "Dasselbe taten auch die Künstler selbst. Überhaupt ist es ja immer schön, wie respektvoll huldigungsfreudig und konzertsaalkultiviert es bei Jazz-Veranstaltungen zugeht; den Weg so mancher Kunstform von der als Gefahr für die Gesellschaft eingestuften, aufmüpfigen DIY-Subkultur bis zu ihrer Akademisierung und Musealisierung hat der Jazz natürlich längst abgeschlossen.", "Was aber auch Vorteile hat. Toll, wie die Begleitmusiker der Brooklyner Sängerin und Harmoniumspielerin Amirtha Kidambi ihre über lange Jahre am Konservatorium trainierten Skills in kreative Wege leiteten; nicht zuletzt der Schlagzeuger Max Jaffe etwa triggerte im Stück „Eat The Rich“ mit seinen Rimshots, also den Schlägen auf den oberen Rand der Snaretrommel, gleichzeitig subtile elektronische Klicks und Klacks von einem Laptop, die wie eine miniaturkosmische Weiterführung der Ventilklappen-klicks und -klacks auf Matt Nelsons Sopransaxophon klangen, welche bei seinen Free-Jazz-Soloeinlagen entstanden.", "Das war ein schönes Detail, auf dem sich Amirtha Kidambis im Zentrum stehende Stimme gut aufbauen konnte. Tremolierend, krächzend, quietschend klang ihr Gesang wie eine Mischung aus der Düsterindierock-Königin PJ Harvey und den Stimmzerfetzungsexperimenten der irischen Komponistin Jennifer Walshe.", "In modalen Melodiebögen und Ganztonreihen und über lange Aufbauschwellen schichteten Elder Ones Elemente aus Jazz, Rock, Folk sowie indischen Musiken, integrierten Kidambis Protest gegen Trump sowie eine Würdigung des Afroamerikaners Eric Garner, der 2014 in Polizeigewahrsam ermordet wurde, und endeten in einem verhaltenen Krächzen. Eindrucksvoll! Einzig das Harmonium war eine vor sich hindröhnende Schicht, die sich nicht immer integrierte, sondern manchmal irgendwie ein wenig bezugslos darunter- oder darüberlag.", "Kontrolliert drunter und drüber ging es auch beim anschließenden Auftritt des HipHop-affinen Free-Jazz-Musikers Steve Lehman und seines aktuellen Projekts Sélébéyone. Dessen vielbeachtetes Album vom letzten Jahr fusioniert Avantgarde-HipHop aus den USA und aus dem Senegal mit Jazz und Elektronik.", "Die beiden Rapper HPrizm – bekannt von dem Anti-Pop-Consortium – und Gaston Bandamic rappten auf Englisch und Wolof, letzteres ist die zweitverbreitetste Sprache im Senegal. Bandamic klang wie ein Straßenagitator, HPrizm wie die Aufnahme eines Geschichtenonkels, deren Abspieltempo jemand ständig rauf- und runterdreht. Gleichzeitig vermengten sie ihre Stimmen mit aufschwellenden Dual-Saxophon-Dudelflächen von Lehman selbst und seinem ehemaligen Schüler Maciek Lasserre sowie mit Geisterflächen und Elektrobeats vom Laptop.", "Bewundernswert, wie Schlagzeuger Jacob Richards und Kontrabassist Drew Gress trotz gefühlt zehn verschiedener gleichzeitig gespielter Tempi so etwas wie einen HipHop-Groove fühlen ließen – ohne eigentlich je einen klassischen HipHop-Groove zu spielen. Ein Mosaik aus Klangschichten! Gelegentlich fehlte etwas der Wumms, ein wenig zu einstudiert stand die Band da. Aber man muss wohl sehr kontrolliert bleiben, um derart vielschichtige Kontrolllosigkeit aufzuführen."]},
{"url": "https://www.berliner-zeitung.de/berlin/geheimtipps-zehn-berliner-orte--die-man-gesehen-haben-muss-23473966", "article_id": "23473966", "section": "berlin", "article_headline_strong": "Geheimtipps", "article_headline_normal": " Zehn Berliner Orte, die man gesehen haben muss ", "date": "25.02.17, 10:33 Uhr", "author": "Ida Luise Krenzlin", "article_text": ["Die drei Autorinnen des Buches „", "\" sind mit Stadtplan, Fotoapparat und Notizblock wochenlang durch Berlin gestreift, um die ausgefallensten, ungewöhnlichsten und überraschendsten Hauptstadtorte aufzutun. Wir haben ihre Tipps durchforstet - und stellen Ihnen zehn spannende Orte daraus vor, die Sie sicher in keinem Reiseführer finden werden.", "Der Boule-Boulevard am Paul-Lincke-Ufer", "Boulen kann man nur in Frankreich? Da irren Sie sich aber gewaltig. Berlin hat sich zur außerfranzösischen Boule-Metropole entwickelt. In der ganzen Stadt haben Liebhaber des Spiels liebevoll Plätze geschaffen, um ihrer Leidenschaft nach und vor dem Feierabend zu frönen.", "Der eindrucksvollste Platz mit 15 Bahnen liegt am Paul-Lincke-Ufer in Kreuzberg. Das \"Boulodrome\" ist der Boule-Boulevard unter allen Plätzen: Hier trifft man schmallippige Profis, die gekonnt ihre Kugel neben dem Schweinchen platzieren, ebenso wie Anfänger, die mit Bierflasche in der Hand und Kippe im Mundwinkel ihre Kugeln auf fremde Bahnen werfen.", " Paul-Lincke-Ufer in der Höhe Forsterstraße, 10997 Berlin.", "+++", "David Bowies Stammkneipe", "„Eine Stadt voller Bars für traurige, enttäuschte Menschen. Das liebe ich“, soll David Bowie über Berlin gesagt haben – und blieb konsequenterweise ", ". Mit seinem Nachbarn Iggy Pop versumpfte er regelmäßig im „Anderen Ufer\". Auch heute befindet sich in der Hauptstraße 157 noch eine Bar, inzwischen heißt sie allerdings das „Neue Ufer\". Welche Whisky-Sorte Bowie hier trank, ist leider nicht überliefert.", ", Hauptstraße 157, 10827 Berlin.", "+++", "Das Berliner Zimmer", "Das sogenannte Berliner Zimmer ist Bestandteil fast jeder größeren Altbauwohnung und stellt deren Bewohner bei Einrichtung und Nutzung vor große Herausforderungen. Ende des 19. Jahrhunderts wurden viele Wohnungen mithilfe eines Durchbruchs zum Seitenflügel vergrößert. Dieses Zimmer am Ende des Flures nennt man Berliner Zimmer: Es ist ein langgestrecktes Durchgangszimmer mit vielen Türen.", "Zu allem Unglück ist es auch meist noch recht duster, da das einzige Fenster ganz hinten in der Ecke zum Hof zeigt. Das Berliner Zimmer wird oft als Wohnzimmer genutzt. Wegen der prekären Lichtverhältnisse baumelt in fast allen ein großer Kronleuchter von der Decke.", "Einfach mal im Freundeskreis herumfragen. In größeren Altbauwohnungen immer am Ende des Flurs zu finden. Oder hier: ", ", Heynstraße 8, 13187 Berlin.", "+++", "Die Mensa der Kunsthochschule", "Über Berliner Kantinen, Mensen und Betriebsgaststätten könnte man ein eigenes Buch schreiben. Hier stellen wir eine Mensa mit einem schönen und schlichten Design vor. Bauhaus-Fans werden von dem Ausflug nach Berlin-Weißensee begeistert sein: In der ", " öffnet von Montag bis Freitag täglich ab neun Uhr die Mensa und Caféteria der Kunsthochschule. Bauhausarchitekt Selman Selmanagi? – auch Leiter des Fachgebietes Architektur an der Hochschule – entwarf in den Fünfzigern den Neubau für die Hochschule für angewandte Kunst in Weißensee.", ", Bühringstraße 20, 13086 Berlin.", "+++", "Wo der Rainer mit der Uschi...", "1969 löste sich die Kommune 1 auf. Davor war sie bereits vier Mal umgezogen. Das letzte Jahr bewohnten die Kommunarden um Rainer Langhans und Uschi Obermaier eine 100 Quadratmeter große Fabriketage in Moabit. Hier scheiterte der Versuch, das Politische und das Private zu revolutionieren. Am Ende gaben Langhans und Obermaier Interviews zu ihrem Liebesleben. Heute kann man die K 1 als Feriendomizil mieten - für 222 pro Nacht. Das ", " wohnt seit 1997 in der Remise und hat diese nach und nach saniert.", " Stephanstraße 60, 10559 Berlin. Infos über ", "+++", "Das Dong Xuan Center", "Berlins größter Asiamarkt befindet sich in Lichtenberg, nur 15 Minuten mit der Tram vom Alex entfernt. Das ", "wurde nach Vorbild des ältesten und größten Marktes in Hanoi gebaut. Vor allem die große vietnameische Gemeinde nutzt diesen Markt als kulturellen und kommerziellen Treffpunkt in Berlin.", "Hier geht man zum Friseur, trinkt Tee, isst typisch vietnamesische Gerichte, kauft exotische Gewürze oder chinesische Winke-Katzen. Nach der Wende sind viele Vietnamesen, die als Gastarbeiter in der DDR lebten, arbeitlos geworden. Einer von ihnen hat diesen Markt gegründet. Wollen Sie wissen, wie die vietnamesische Nationalsuppe Phò Bo wirklich schmecken sollte? Dann ab nach Lichtenberg.", ", Herzbergstr. 128-139, 10365 Berlin. Täglich 10 bis 20 Uhr geöffnet, Dienstag ist Ruhetag.", "+++", "Verein zur Dokumentation der DDR-Alltagskultur e.V.", "Noch ein DDR-Museum? Nein. Elke Matz stellt in ihrem ", " (einem ehemaligen Konsum) in Friedrichshain Fundstücke aus dem DDR-Alltag aus. Begonnen hat alles mit ihrer Liebe zum Mitropa-Geschirr. Heute kann man in dem liebevoll gestalteten „Schaufenster des Ostens\" Requisiten, beliebte Ostprodukte und Sammelobjekte ansehen und kaufen.", " Intershop 2000, Danneckestraße 8, 10245 Berlin. Mittwoch bis Freitag von 14 bis 18 Uhr, Samstag und Sonntag von 12 bis 18 Uhr geöffnet.", "+++", "Der Zehner im Olympia-Schwimmbad", "Ein Tipp zum Vormerken für den Frühling: Dann zeigt sich im Olympia-Schwimmbad wieder, wer wirklich Mumm in den Knochen hat. „Haste Traute?“ fragen sich die Halbstarken im Freibad gegenseitig und dann beginnt der Zirkus. Wer traut sich, von welchem Sprungbrett zu springen? Wer imponiert den Gaffern, die lieber unten am Beckenrand bleiben?", "Und den Mädchen, die aufmunternd zurufen: „Dit schaffste schon!\" Zuerst öffnet der Bademeister den Fünfmeter-Sprungturm, der Fünfer. Der schwindelerregende Spaß steigert sich über siebeneinhalb Meter bis zum Zehn-Meter-Sprungturm. Wer traut sich?", " Olympia Schwimmbad, Olympischer Platz 1, 14053 Berlin. Nur von Mai bis August, täglich 7 bis 20 Uhr.", "+++", "Die beste Jukebox der Stadt", "Wer noch nie seine Münzen in der Jukebox der Ankerklause versenkt und mit pochendem Herzen auf die ersten Töne seines Lieblingslieds gewartet hat, der kann das nachholen. Denn unverrückbar steht die Jukebox dem Tresen gegenüber, immer mit guter Musik bestückt - wenn auch keine stilechten Sixties-Schmonzetten, sondern Songs von Seeed oder Michael Jackson.", "Nachts kann es etwas dauern, um endlich mal auswählen zu dürfen, aber irgendwann kommt jeder dran. In Zeiten von Spotify-Playlists eine echte Entschleunigung. Und man hat einen weiteren Grund, doch noch ein Bier zu trinken.", ", Kottbusser Damm 104, 10967 Berlin.", "+++", "Knutschen im Foto-Automaten", "Warum sind diese Automaten – auch in Zeiten von Smartphone-Kameras – so beliebt? Es gibt zwei schlagkräftige Gründe: Man sieht immer gut aus, da die leicht überbelichteten Fotos kein Interesse an Pickeln und Augenringen haben und man hat den Schwarzweiß-Fotostreifen mit vier Fotos sofort in der Hand.", "Nutzer teilen ihn und so hat jeder gleich eine handfeste Erinnerung im Portemonnaie stecken. Handy geklaut? Laptop kaputt? Egal! Die Fotostreifen überstehen alles und sind eine schöner Erinnerung an Spaziergänge, Kinobesuche oder durchfeierte Nächte.", " Es gibt ", " in Berlin. Einer steht auf dem Hof der Kulturbrauerei, einer an der Falckensteinstraße/Ecke Schlesische Straße in Kreuzberg. Hier ist eine ", ".", "+++"]},
{"url": "https://www.berliner-zeitung.de/berlin/ausflugstipps-elf-orte-in-berlin--die-man-seinen-eltern-zeigen-sollte-1547268", "article_id": "1547268", "section": "berlin", "article_headline_strong": "Ausflugstipps", "article_headline_normal": " Elf Orte in Berlin, die man seinen Eltern zeigen sollte ", "date": "24.02.17, 14:45 Uhr", "author": "Barbara Weitzel", "article_text": ["Wer eine Alternative zu den quietschbunten Touristenbussen sucht, dem wird meistens der Bus der Linie 100 empfohlen. Schließlich fährt der an vielen Sehenswürdigkeiten vorbei, es fahren auch mal Berliner mit - und die Tour kostet nur den Tarif einer einfachen BVG-Fahrt. Was aber soll man machen, wenn die Eltern Alexanderplatz, Bellevue und Gedächtniskirche schon gesehen haben?", "Oder sie das Busgeschaukel nicht vertragen? Oder lieber ein bisschen Kiezgefühl und Alltagsberlin erleben wollen? Man steige in die Straßenbahnlinie 12. Fährt man mit ihr von Anfang bis Ende, sieht man ziemlich viele verschiedene Berlins - und ein Zwischenstopp lohnt sich jederzeit. Die Tram fährt los am Kupfergraben (Humboldt-Uni!), perfekt also nach dem Bummel Unter den Linden zu besteigen.", "Weiter geht es über den Bahnhof Friedrichstraße (historisch!), die Oranienburger Straße (Synagoge!) hoch über den Hackeschen Markt (selbsterklärend). Wer hier noch nicht aussteigen, shoppen und essen wollte, kann dies im weiteren Streckenverlauf tun.", "Die 12 fährt nämlich die halbe Kastanienallee hoch (Geschäfte, Cafés, Prater!) zur beeindruckenden Riesenkreuzung Eberswalder Straße (Konnopke! Mauerpark! Kulturbrauerei! Überhaupt: Prenzlauer Berg!). Ein wenig ruhiger, aber mindestens so hübsch zum Herumspazieren ist die Pappelallee und der angrenzende Helmholtzkiez. Und dann geht es Richtung Weißensee, wo Berlin ein wenig kleinstädtisch wird, recht unfertig ist und wo die vielen Seen sind.", "+++", "Man kann jetzt wieder zurückfahren nach Mitte - oder bleiben. Oder wiederkommen. Denn es muss nicht immer der Schlachtensee, der Wannsee, der Plötzensee sein. Wunderschön spazieren und bunte Bäume und herbstsonnenbeglitzertes Wasser bestaunen kann man auch am Weißen See und seinen Nachbarn. Wer gut zu Fuß ist, schafft alle vier, sie liegen ganz nah beieinander. Am bekanntesten ist wohl der Weiße See, mitten im Bezirk, fast kreisrund und im Spaziertempo in 20 bis 30 Minuten zu umgehen.", "Der Park ist traumschön, und das Strandbad ist bei jedem Wetter geöffnet. An dem Sandstrand kann man nicht nur baden, sondern es gibt auch Kaffee und Tee, Kuchen und Waffeln, Bier, Wein und, wenn es kalt wird, Grog. Der Blick auf den See lässt zu jeder Jahreszeit Urlaubsgefühle aufkommen.", "Ein Stück weiter liegt der Orankesee, ebenfalls mit einem hübschen Spazierweg außenherum, und direkt daneben der friedliche Obersee, gesäumt von schmucken Häusern und viel Grün. Und wer immer noch nicht genug hat, kann noch einen Abstecher zum Faulen See machen - ein Naturschutzgebiet, das viel idyllischer ist, als der Name klingt.", "+++", "Ein unbeschreiblich schöner Ort. Beglückend gut gespielte Musik. Ein Publikum, wie es gemischter nicht sein könnte, von Studenten in kurzen Jeans bis zur Damenrunde sind alle da. Und jeder sitzt auf einem anders aussehenden Stuhl. Das ist der Piano-Salon Christophori - und vieles mehr. Werkstatt für Flügel, vor allem historische Hammerflügel.", "Eine Art Museum, denn der ganze Raum ist voll gestopft mit Instrumenten, Zubehör, Werkzeugen. Ein Kleinod mitten im Wedding. Und eine einzige Liebeserklärung an die klassische Musik. Und das Allerbesonderste: Für die Konzerte mit Künstlern aus aller Welt bezahlt der Besucher im Nachhinein, und zwar \"nur\" soviel wie er kann und möchte. Aber man kann, und will. Denn der Abend wird mit Sicherheit unvergesslich.", "Reservieren muss man ", ", über einen Link kann man in den Tagen oder Wochen bis zum Konzertabend dann seine Reservierung \"betreuen\", also auch die Kartenanzahl erhöhen oder absagen, wenn etwas dazwischen kommt. Vor Ort findet man dann auf irgendeinem Stuhl (oder mehreren) seinen Namen.", "Lustig ist das, wie vor Konzertbeginn alle herumlaufen und ihre Plätze suchen. Extra-Tipp: Unbedingt den Newsletter abonnieren. Niemand schreibt so enthusiastisch und liebevoll über die Musiker und ihr Können, wie der Inhaber des Salons, Christoph Schreiber.", "+++", "Berlin hat tolle Kirchen, eine weltberühmte Synagoge - und jede Menge Moscheen, deren Besichtigung sich unbedingt lohnt in dieser Multikulti-Stadt. Fahren Sie mal alle zusammen nach Neukölln und besuchen die Sehitlik-Moschee. Gebaut ist die Gebetsstätte mit angeschlossenem Kulturzentrum nach dem Vorbild der osmanischen Architektur des 16. und 17. Jahrhunderts.", "Zum Freitagsgebet strömen oft über 1000 Gläubige in den imposanten Bau am Columbiadamm. Besichtigen kann man die größte Moschee Berlins entweder an einem Tag der offenen Tür oder indem man sich für eine Führung anmeldet. An der müssen mindestens acht Personen teilnehmen. Kleinere Gruppen oder Einzelpersonen können sich aber bestehenden Gruppen anschließen.", "+++", "Und dann? Aufs Feld. An dem kommt man nicht mehr vorbei, wenn man jemandem, egal welchen Alters, die Stadt von ihren aufregendsten Seiten zeigen will. Man muss ja gar nicht Trendsportfan sein, Jogger, Griller oder Hundebesitzer. Auf dem Feld kann man vor allem einfach ", ". Die Weite genießen, den leichten Wind oder die pralle Sonne, oft beides. Den Menschen zusehen bei all ihren Aktivitäten. Und laufen, laufen, laufen. Einfach immer weiter, kein Auto kreuzt, kein Haus steht im Weg, und zu kaufen gibt es auch nur wenig.", "Großstadt ohne Stadt. Aber groß! Jede Jahreszeit und jede Tageszeit hat auf dem ehemaligen Flugfeld, hier, wo einst Beton und Lärm war, Dreck und Maschinen, ihren Auftritt. Der Morgen ist verwunschen und still, der Nachmittag Erlebniszeit, die Sonnenuntergänge zum Heulen schön. Und weil das Feld so groß und weit ist, wird es nie eng."]},
{"url": "https://www.berliner-zeitung.de/berlin/einsteigen--bitte--acht-tolle-berlin-ausfluege-mit-den-oeffis-24109992", "article_id": "24109992", "section": "berlin", "article_headline_strong": "Einsteigen, bitte!", "article_headline_normal": " Acht tolle Berlin-Ausflüge mit den Öffis ", "date": "23.02.17, 08:45 Uhr", "author": "Petra Ahne ", "article_text": ["Zehn U-Bahnlinien, 15 S-Bahn-Linien, 22 Trambahn- und 198 Buslinien, dazu unzählige Umsteigemöglichkeiten  – vom dicht gewebten Berliner Nahverkehrsnetz kann man sich zu jedem Punkt der Stadt tragen lassen. Man nutzt Bus und Bahn, um anzukommen, die Fahrt selbst ist der lästige Teil. Es sei denn, man macht zur Abwechslung mal den Weg zum Ziel, wählt eine Linie und bleibt einfach sitzen. Versprochen: Es lohnt sich. Hinter den Fenstern warten unverhoffte Entdeckungen, überraschende Ansichten, nie betretene Stadtteile. Und die Erkenntnis, dass auch BVG-Linien Charakter haben.", "Das Besondere am 222er ist seine Endstation: Alt-Lübars ist nämlich ein waschechtes Dorf. Mit Dorfplatz, Kirche, alten Bauernhäusern und natürlich dem traditionsreichen „Dorfkrug“ zum Einkehren.", "+++", "Wie beeindruckend groß die Plattenbau-Großsiedlungen Hohenschönhausen, Marzahn und Hellersdorf sind, lässt sich am besten  in der Tram M6 erspüren – einst gebaut, um die bis zur Landesgrenze reichenden Neubauprojekte zu erschließen.", "+++", "Wer keine Lust hat auf schmuddeliges Stoßzeiten-Gedrängel,  nehme die kürzeste U-Bahnlinie der Stadt: neu, blitzblank und fast Berliner-frei. Dafür beliebt bei Touristen.", "+++", "Immer im Kreis, wie früher die Modelleisenbahn: Die betörende Ordnung der Ringbahn bringt wieder Klarheit in den vom großstädtischen Nahverkehrsnetz verwirrten Kopf. Und hat man eine Station verpasst, kein Problem: In 57 Minuten kommt sie wieder."]},
{"url": "https://www.berliner-zeitung.de/digital/falschmeldungen-italien-startet-projekt--um-jugendliche-im-netz-besser-zu-schuetzen-28757440", "article_id": "28757440", "section": "digital", "article_headline_strong": "Falschmeldungen", "article_headline_normal": " Italien startet Projekt, um Jugendliche im Netz besser zu schützen ", "date": "02.11.17, 21:21 Uhr", "author": "Regina Kerner", "article_text": ["Diesen Sommer ist Laura Boldrini der Kragen geplatzt. „Adesso basta“, „Jetzt reichts“, schrieb die Präsidentin des italienischen Abgeordnetenhauses Mitte August auf ihrer Facebook-Seite. Sie werde künftig alle anzeigen, die sie im Internet mit sexistischen Tiraden und Obszönitäten bombardierten und Falschmeldungen – Fake News – über sie verbreiteten.", "Seit sie vor viereinhalb Jahren das dritthöchste Amt im Staat übernahm, ist die 56-Jährige, die sich couragiert für Frauen- und Migrantenrechte einsetzt, die im Netz wohl meistgeschmähte und angefeindete Persönlichkeit Italiens. Sie wurde als Hure tituliert und mit primitiven Beleidigungen überhäuft – bis hin zu Morddrohungen und Aufrufen, man solle sie vergewaltigen.", "Die Mär, Boldrinis Schwester sei 35 Jahre alt und kassiere 10.000 Euro Rente monatlich kursiert im Netz ebenso wie die, wonach ihre Schwester 350 Flüchtlingseinrichtungen betreibt. In Wahrheit ist die Schwester der Parlamentspräsidentin vor Jahren an einer schweren Krankheit gestorben.", "Laura Boldrini ist Mitinitiatorin eines Projekts des Bildungsministeriums in Rom, mit dem Italien jetzt international ein Vorreiter ist. „Basta Bufale“ heißt es: „Schluss mit Falschmeldungen“. 4,2 Millionen italienische Kinder und Jugendliche zwischen 11 und 19 Jahren werden ab sofort in der Schule nicht nur Dante lesen und Mathe büffeln, sondern lernen, wie sie Fake News und Verschwörungstheorien in der digitalen Welt erkennen und was sie dagegen tun können. 8.000 Schulen sind beteiligt.", "Fake News und gezielte Desinformation bedrohten die Demokratie, sagte Boldrini bei der Vorstellung des Projekts, das vom staatlichen Fernsehsender Rai, von Zeitungsverlagen sowie von Facebook und Google unterstützt wird. „Internetnutzer werden manipuliert, aus Profitgier, um politische Gegner zu zerstören oder schlicht um Chaos zu erzeugen. Aber wir können nicht zulassen, dass unsere Jugendlichen wie Marionetten behandelt werden“, betonte Boldrini.", "Zu den zehn Geboten des Religionsunterrichts kommt für Italiens Schüler nun der digitale Dekalog hinzu. „Du sollst nur Nachrichten weiter verbreiten, die du überprüft hast“, lautet das erste Gebot. „Nutze dafür die Instrumente des Internets“, besagt das zweite. Die Jugendlichen sollen lernen, wie man herausfindet, wer hinter einer Nachricht, einem Foto oder einem Video steckt und ob es sich um eine vertrauenswürdige Quelle handelt.", "Sie sollen für die typischen Stilformen von Fake News sensibilisiert werden – reißerische Titel etwa, viele Ausrufezeichen. Sie sollen verstehen, welche Interessen dahinterstecken. Sie sollen sich bewusst machen, dass jedes „Gefällt mir“, jeder Post und jeder Klick missbraucht und von Internetbetreibern zum Geldverdienen genutzt werden kann. Und sie sollen ermuntert werden, auf eigenen Websites oder Blogs Falschmeldungen zu entlarven.", "Bildungsministerin Valeria Fedeli spricht von einer neuen, digitalen Alphabetisierung. Die ist offenbar dringend nötig. Eine aktuelle Studie des Censis-Instituts hat gezeigt, dass fast die Hälfte der unter 30-jährigen Italiener die Debatte über Fake News für einen Fehlalarm hält.", "Italien ist recht anfällig für Fake News, Legenden und Verschwörungstheorien. Das zeigte unter anderem eine Kampagne gegen die Impfpflicht, in der behauptet wurde, Impfungen seien Ursache von Autismus bei Kindern. Auf Facebook waren zuhauf zweifelhafte wissenschaftliche Studien im Umlauf, aufgebrachte Eltern gingen auf die Straße. Die Anti-System-Bewegung Fünf Sterne des Kabarettisten Beppe Grillo gehörte zu den Protagonisten. Grillo behauptete, an bestimmten Impfungen könnten Kinder sterben.", "Kritiker wie der Journalist Alberto Nardelli oder der frühere Kommunikationschef der Fünf Sterne, Nicola Biondo, beschuldigen die Bewegung, auf ihren offiziellen Internetseiten und auf Grillos Blog viele Geschichten voller Verschwörungstheorien und Falschmeldungen zu verbreiten.", "Gerade bei Jugendlichen und Jungwählern haben die Fünf Sterne den größten Erfolg. Laura Boldrini war eine der Zielscheiben für Grillo und seine Anhänger, ebenso wie für die rechte Szene. Mit „Adesso basta“ aber habe sie Erfolg gehabt, erzählte sie jetzt. Seit sie die Urheber anzeigt, sind Hasskommentare und Verleumdungen deutlich zurückgegangen."]},
{"url": "https://www.berliner-zeitung.de/digital/stoerungen-offenbar-behoben-whatsapp-funktioniert-wieder-28760176", "article_id": "28760176", "section": "digital", "article_headline_strong": "Störungen offenbar behoben", "article_headline_normal": " WhatsApp funktioniert wieder ", "date": "03.11.17, 09:36 Uhr", "author": null, "article_text": ["Der Messengerdienst WhatsApp ist am frühen Freitagmorgen ausgefallen. Unter dem Hashtag ", " berichteten auf Twitter zahlreiche Nutzer, dass sie das Programm nicht mehr benutzen können.", "Das Programm ließ sich am Morgen zwar noch öffnen, nach ungefähr 09.00 konnten aber keine Nachrichten mehr versendet und empfangen werden.", "WhatsApp hat nach eigenen Angaben weltweit über eine Milliarde regelmäßige Nutzer. Die Störungen wurde weltweit gemeldet.", "Um kurz nach 10 Uhr ließen sich wieder Nachrichten senden und empfangen. (red)"]},
{"url": "https://www.berliner-zeitung.de/digital/tanken--navigieren--parken-diese-apps-helfen-autofahrern-im-alltag-28761480", "article_id": "28761480", "section": "digital", "article_headline_strong": "Tanken, Navigieren, Parken", "article_headline_normal": " Diese Apps helfen Autofahrern im Alltag ", "date": "03.11.17, 14:33 Uhr", "author": "Fabian Hoberg", "article_text": ["Nicht nur in den meisten Hosentaschen steckt heute ein Smartphone. Auch über oder am Armaturenbrett klemmt oft eins. Mit an Bord: Apps, die Autofahrern das Leben erleichtern können. Das sind Beispiele für aktuelle Apps, die Autofahrern helfen – etwa beim Navigieren oder bei der Parkplatzsuche.", "Mit einem Navi auf dem Handy finden Autofahrer leichter den richtigen Weg. Meist sind die Karten von Google oder Apple aktueller als die der Autosoftware. Auch Anbieter wie Waze oder Here bieten genaue Karten und Echtzeitverkehrs-Infos.", "Mit Apps wie clever-tanken.de, ADAC Spritpreise oder mehr-tanken kann man nach günstigen Tankstellen in der Nähe suchen.", "Bei der Parkplatzsuche helfen Apps wie Parkopedia Parken oder Parkpocket. Programme wie Find My Car - GPS Auto Parken Location Tracker (iOS) oder ParKing (Android) können den Fahrer unterstützen, wenn er nicht mehr weiß, wo er sein Auto abgestellt hat.", "Mit Apps wie mytaxi, taxi.eu oder cab4me bleibt das eigene Auto stehen. Stattdessen lässt sich ein Taxi rufen. In der Regel kennen die Apps durch die GPS-Ortung, wo man sich gerade befindet, und schicken ein Taxi an diese Abholadresse.", "Autoclubs wie Auto Club Europa, ADAC oder AvD bieten Hilfe auch via App. Praktisch bei Pannen und Unfällen: Ist das GPS des Handys angeschaltet, können die Helfer sehen, wo der Gestrandete steht, auch wenn der das gerade nicht wissen sollte.", "Mit den Carsharing-Apps verschiedener Anbieter wie Car2go, DriveNow oder Flinkster finden Nutzer das nächste freie Auto, bezahlen es damit und sperren es wieder ab.", "Die Alternative zu Mietwagen, Bahn und Bus heißt Fahrgemeinschaft. Mit Apps wie BlaBlaCar, flinc oder Mitfahrgelegenheit lassen sich freie Plätze buchen.", "Um mit dem E-Auto nicht liegenzubleiben, können Apps wie ChargeJuice und ChargeMap Nutzern von Elektrofahrzeugen dabei helfen, die nächste freie Ladesäule auch in einer fremden Stadt besser zu finden. Auch einige Stromanbieter haben eigene Apps dafür.", "Auch Gebrauchtwagenbörsen wie AutoScout24 oder mobile.de bieten eigene Apps. Damit lässt sich das nächste Auto nach vielen Kriterien suchen und vergleichen.", "Doch Vorsicht: „Apps sollten vor allen Dingen nicht während der Fahrt ablenken. Ideal sind eine Sprachsteuerung oder eine Integration mit Apple CarPlay beziehungsweise Android Auto“, sagt ein ADAC-Sprecher. Am besten daher die Apps vor der Fahrt aktivieren oder programmieren. Hersteller wie BMW oder Mercedes bieten eigene Apps für Kunden an. Damit lässt sich etwa nachsehen, wo das Auto steht und ob es verriegelt ist. Oder man lässt sich die Füllstände von Motoröl, Tank oder die etwa die Restreichweite von Antriebsbatterien anzeigen.", "Doch nicht alle Apps sind empfehlenswert: Christine Steffen von der Verbraucherzentrale Nordrhein-Westfalen rät, bei der Nutzung darauf zu achten, welche Daten abgefragt werden und zu welchen Zwecken sie verwendet werden. Zudem könnten bei der Synchronisation von Diensten wie SMS ebenfalls personenbezogene Daten übermittelt werden. Hier lohne es sich zu prüfen, welche Anbieter auf welche Daten zugreifen und diese verwenden dürfen. „Skeptisch sollte man sein, wenn der Anbieter auf die eigenen Kontakte zugreifen möchte“, sagt Steffen. Ist die Funktion nicht für den Dienst erforderlich, sollten Nutzer prüfen, ob sie diese deaktivieren und damit die Datenweitergabe verweigern könne.", "Eins dürfen Fahrer generell nicht tun: ", ". Als Navi dürfen sie es also nur nutzen, wenn das Gerät mit einer Halterung im Auto angebracht ist. (dpa/tmn)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/der-norden-von-wales-im-land-der-burgen-und-legenden-28753746", "article_id": "28753746", "section": "ratgeber", "article_headline_strong": "Der Norden von Wales", "article_headline_normal": " Im Land der Burgen und Legenden ", "date": "01.11.17, 12:02 Uhr", "author": null, "article_text": ["Es muss etwas mehr als zehn Jahre her sein. Da besuchte Richard Huws mit einem Freund ein Weingut in Kalifornien – und war fasziniert. Nicht nur von edlen Tropfen, viel mehr noch von Weinanbau und -Produktion: „So etwas müssten wir auch bei uns zu Hause machen.“ Da waren sich die beiden einig. Wie verrückt diese Idee war, das erschließt sich erst, wenn man weiß, dass Huws’ Zuhause der Norden von Wales ist.", "Ein wunderschöner Landstrich rund um Wales’ größten Nationalpark Snowdonia, der aber nicht gerade bekannt ist für viele Sonnenstunden und milde Temperaturen. Aber vielleicht ist es ja diese vielen Walisern eigene Mischung aus Stolz und Liebe zu ihrem Land, das sich trotz der Zwangsvereinigung mit England 1535 immer auch eine gewisse Eigenständigkeit und vor allem auch eine eigenen Sprache bewahrt hat, die diesen Menschen das nötige Zutrauen gibt, auch scheinbar unmögliche Projekte angehen zu können.", "Richard Huws, eigentlich gefragter Kameramann für das britische Fernsehen, ließ das Projekt Weinanbau in Wales jedenfalls nicht mehr los. 2007 begann er auf dem Gelände der 400 Jahre alten Pant Du Farm im Nantlle Valley oberhalb seines Heimatstädtchens Penygroes Wein und Obst anzubauen.", "Zehn Jahre später stehen wir an einem Frühsommerabend auf dem Pant Du-Weingut. Richard zeigt uns, was aus seinem Traum geworden ist: Ein Weinberg mit knapp 8000 Rebstöcken, die inzwischen preisgekrönte Rot-, Rosé- und Weißweine hervorbringen, daneben eine Obstplantage mit 3200 Apfelbäumen, robuste Sorten aus der Region, aus denen Cider und Apfelsaft produziert wird.", "Langsam taucht die im Westen über der Irischen See untergehende Sonne das Weingut und den im Nordosten gelegenen Gipfel des Mount Snowdon in ein atemberaubendes abendliches Licht. Mit 1085 Metern ist er Wales’ höchster und berühmtester Berg. An ihm trainierte Sir Edmund Hillay für seine Mount Everest Besteigung. Mitten im Nationalpark wird aber auch Wales Geschichte spürbar. In diesem Jahr eröffnet wurde etwa ein neues Besucherzentrum, das an den walisischen Dichter Hedd Wyn erinnert. Hedd Wyn war das Pseudonym des großen Dichters Ellis Evans.", "An ein anderes Kapitel der walisischen Geschichte erinnert nur wenige Kilometer von Hedd Wyns Geburtshaus entfernt die Festung von Castell Y Bere. Sie liegt bei Abergynolwyn im Bergland auf einem Felsplateau. Heute existieren nur noch Überreste, der Aufstieg lohnt dennoch. Denn Castell Y Bere bietet einen beispiellosen Blick auf die umgebenden malerischen Hügeln und Täler im südlichen Snowdonia.", "Die um 1220 erbaute Burg gilt als in herausragendes Beispiel für eine von den walisischen Fürsten im Kampf gegen die Engländer erbaute Burg – und ist eine von mehr als 600 Burgen und Schlössern. In Wales gibt es damit mehr Burgen als irgendwo sonst auf der Welt. Es gibt sie in allen Größen und Formen und in unterschiedlichem Zustand. Einige sind Ruinen in entlegenen Landstrichen, wie eben Castell Y Bere. Andere sind noch gut erhalten wie etwa Convy Castle ganz im Norden von Wales.", "Und noch eine Attraktion ist historisch: Eine Dampflok bringt Touristen von Aberystwyth durch das Tal des Flusses Rheidol zur rund 20 Kilometer entfernten Devil’s Bridge, einem der vielen Orte in Wales, um die sich geheimnisvolle Legenden ranken. So soll der Teufel die aus dem 11. Jahrhundert stammende, älteste der drei übereinander angeordneten Brücken gebaut haben. Die perfekte Kulisse für einen Mord. Das fanden zumindest die Macher der auch in Deutschland ausgestrahlten Krimiserie „Inspector Mathias – Mord in Wales“.", "Ins britische Fernsehen hat es in diesem Frühjahr übrigens auch Richard Huws geschafft – diesmal auch vor der Kamera. Als in weiten Teilen Europas der späte Frost der Obstblüte zu schaffen machte und viele Obstbauern mit einem Schlag ihre ganze Ernte vernichtet sahen, konnte er als einer der wenigen gelassen bleiben. Seinen Apfelbäumen hatte der Frost nichts getan – sie waren schlichtweg noch nicht soweit und hatten noch gar keine Blüte angesetzt. „Manchmal ist es eben von Vorteil, wenn durch das raue Wetter die Natur insgesamt ein bisschen später dran ist“, sagt Huws schmunzelnd. "]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/gefaehrliche-wirbelschleppen-wie-nah-duerfen-sich-flugzeuge-eigentlich-kommen--28755670", "article_id": "28755670", "section": "ratgeber", "article_headline_strong": "Gefährliche Wirbelschleppen", "article_headline_normal": " Wie nah dürfen sich Flugzeuge eigentlich kommen? ", "date": "03.11.17, 05:30 Uhr", "author": null, "article_text": ["Auf der Autobahn geben die Spuren und Regeln der StVO einen Mindestabstand zwischen den Autos vor. In der Luft ist das allerdings etwas komplizierter: Flugzeuge können sich kreuzen und haben auch keine festgelegten Straßen. Aber wie nah dürfen sich Flugzeuge eigentlich kommen?", "Die Mindestabstände sind in der Staffelung, einer Methode zur Luftverkehrskontrolle, geregelt. Der Abstand ist abhängig von der Distanz zu einem Flughafen, dem Gewicht und der Wirbelschleppenkategorie des Flugzeugs, so der Bundesverband der Deutschen Luftverkehrswirtschaft (BDL). Wirbelschleppen sind kleine Luftverwirbelungen hinter Flugzeugen, die bei geringem Abstand bei einem folgenden Flugzeug zu Turbulenzen führen können.", "Der Mindestabstand beträgt nach BDL-Angaben in der Nähe von Flughäfen 3 Nautische Meilen (NM), das sind 5,56 Kilometer (km). Im Landeanflug dürfen es nur 2,5 NM (4,63 Kilometer) sein. Und in der Luft sind es 5 NM (9,26 Kilometer), wobei sich dieser Abstand beispielsweise bei einem schwereren Flugzeug auf bis zu 6 NM erhöhen kann.", "Der Höhenabstand zu einem anderen Flugzeug muss bei 1000 Fuß liegen, also mindestens 304,8 Meter betragen. Bei großen Flughöhen kann die Distanz auch auf bis zu 2000 Fuß (609,6 Meter) erhöht werden. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/bukarest-in-48-stunden-auf-spannender-entdeckungstour-in-der-rumaenischen-hauptstadt-28760844", "article_id": "28760844", "section": "ratgeber", "article_headline_strong": "Bukarest in 48 Stunden", "article_headline_normal": " Auf spannender Entdeckungstour in der rumänischen Hauptstadt ", "date": "03.11.17, 11:04 Uhr", "author": null, "article_text": ["Bukarest ist vor allem eines: viel bunter, schicker und sicherer als sein lädierter Ruf. Der hängt ihm noch immer hartnäckig nach. Dabei hat sich gerade in den letzten Jahren viel getan in der Balkanmetropole, die einst „Paris des Ostens“ genannt wurde. Die rumänische Hauptstadt ist spannend und voller Wiedersprüche, dazu unschlagbar preiswert. Ihr diskreter Charme offenbart sich allerdings nicht auf den ersten Blick. Genauer hinzuschauen lohnt.", "Ziehen Sie ein paar rumänische Lei am Flughafen aus dem Automaten, denn die benötigen Sie gleich fürs Taxi. Die Unternehmen Speed und Meridian bieten Kampfpreise. Grade 1,35 Lei (30 Cent) kostet der Kilometer, macht rund sieben Euro ins Stadtzentrum.", "Nach einer kleinen Sightseeing-Tour in die City, vorbei am monströsen Pressehaus im Stalin-Stil und dem nach Pariser Vorbild erbauten Triumphbogen, dem Arcul de Triumf, erreichen Sie ihr Hotel. Ein Doppelzimmer im stylischen 5-Sterne Hotel Radisson Blu (www.radissonblu.com) im Herzen der Metropole gibt es beispielsweise bereits ab 97 Euro pro Nacht. Tolle Zimmer, super Blick, Mega Spa.", " Frisch geduscht und voller Neugierde erobern sie zu Fuß die überschaubare Altstadt, die man vor dem Zweiten Weltkrieg auch Klein-Paris nannte. Die wurde inzwischen fast vollständig nach historischem Vorbild saniert. Sie aber haben die Qual der Wahl beim Mittagstisch: Rumänisch, italienisch, orientalisch oder japanisch? Oder oder oder. Bukarest präsentiert sich weltoffen. Mittagstisch bereits ab 5 Euro. Flanieren Sie dann zu den Überresten des Alten Fürstenpalastes, der auf Vlad Țepeș (1431–1476), den „Pfähler“, zurückzuführen ist. Dort thront seine Büste in der Nachmittagssonne.", " Nahtlos geht es über ins kleinräumige Leipziger Viertel. Im Lipscani (rumänisch Lipsca = Leipzig) trieben einst sächsische Händler regen Handel. Hier haben bis heute einige der lebendigsten Zeugnisse der Stadtgeschichte den Irrungen und Wirrungen der Jahrhunderte und vor allen der kommunistischen Ceaușescu-Diktatur getrotzt. So auch das wohl anmutigste Gebäude der Stadt, die Stavropoleos-Kirche. Von hier ist es nur noch ein Katzensprung in die überdachte Macca-Villacrosse-Passage im historischen Handelsviertel. Die altehrwürdige Passage mit ihren gemütlichen Cafés und Bars und kleinen Boutiquen ist ein architektonisches Kleinod in der Millionenmetropole.", " Nach einem langen Tag nagt der Hunger mit scharfem Zahn. Klarer Fall für den Bierkarren, Caru Cu Bere (www.carucubere.ro). Das Gasthaus in neugotischem Stil öffnete 1875 seine Pforten und bietet lokale Küche und ein gutes Sortiment an Bier. Unbedingt das Nationalgericht Sarmale probieren. Leckerste, mit Hackfleisch gefüllte Krautwickel, dazu Mămăligă, ein knallgelber Maisgries. Und zur Verdauung einen hochprozentigen Pflaumenschnaps, den Țuică.", " Noch Lust auf einen Absacker? Dann ab in eine der vielen Bars. Zum Beispiel auf einen fruchtigen Cocktail in die urige Fahrradbar (www.bicicleta-bucuresti.ro). Sämtliches Interieur ist aus Drahteselteilen zusammengeschraubt. Vom Balkon des dritten Stocks hat man einen phantastischen Blick auf das bunte Treiben der Schönen der Nacht.", " Schon wieder fit? Dann Variante 1: ab auf den Obor Markt, dem größten der Stadt. Der Platz würde sicherlich keinen Schönheitswettbewerb gewinnen, und wohl auch seine Marktweiber nicht. Und trotzdem oder grade deshalb: wer die Seele der Stadt erfassen möchte, ist an den hunderten Ständen voller Gemüse, Fleisch und Fisch goldrichtig. Alternativ dazu Variante 2: Ausschlafen und ans Frühstücksbuffet.", "Es wird recht warm werden in der Stadt. Ein guter Tag also, Bukarests grüne Seite zu erkunden. Kann es dafür einen besseren Ort geben als das Satului Dorfmuseum? Wohl kaum. Beeindruckende 100.000 Quadratmeter misst das Freilichtmuseum am Herăstrău See. 300 originale Bauernhöfe vom 17. bis zum 20. Jahrhundert aus allen Provinzen des Landes wurden hier originalgetreu wiederaufgebaut (www.muzeul-satului.ro).", "Nur ein paar Meter weiter am See lockt die größte Bierhalle Osteuropas mit Schweinshaxe und Co. Im Beraria H (www.berariah.ro) herrscht eine feuchtfröhliche Bierzeltatmosphäre. Neben deftiger Hausmannskost gibt es auch leichte vegetarische Gerichte. Hauptgericht ab 4,70 Euro.", " Ein ausgedehnter Verdauungsspaziergang gefällig? Lieber eine Fahrradtour durch den weitläufigen Herăstrău Park? Oder doch mit einem Ruderboot den gleichnamigen See umpflügen? Bukarest bietet alles, von ländlicher Idylle bis zum urbanen Halligalli.", "Ein Taxi bringt sie in die Strada Armoniei Nr.1 in die Paul Hitter Art Gallery (www.paulhitter.com). Hitter gilt der Erfinder des Balkanischen Expressionismus. Normalerweise ist der Maler von 18 bis 23 Uhr in seiner Galerie anzutreffen. Wer auf Nummer sicher gehen will, sollte ihn vorab kontaktieren. Lohnt sich.", "Zurück in Downtown wartet das vielleicht beeindruckendste Restaurant von ganz Bukarest in einem weitläufigen Innenhof auf Sie. Der Handels- und Gasthof Hanul´ Lui Manuc wurde 1804 bis 1808 im Stil einer orientalischen Karawanserei mit griechischen Elementen erbaut (www.hanumanucrestaurant.ro). Die Küche ist europäisch mit balkanischem Einschlag und einfach lecker. Ente 11 Euro, Kalbssteak 12.", "Wer jetzt noch kann und verstehen will, warum das Bukarester Nachtleben als eines der besten in ganz Europa gilt, sollte in die stylische Interbelic Cocktailbar einreiten (www.interbelic.ro).", " …beginnt der Sonntagmorgen mit einem leichten Frühstück im Hotel. Anschließend bleibt noch etwas Zeit für das megalomanische Bauwerk von Nicolae Ceaușescu, das Haus des Volkes.", " …hebt Ryan Air Richtung Schönefeld ab. Im Flieger lassen Sie zwei spannende Tage voller Überraschungen Revue passieren."]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/weltspartag-fuer-erfolgreiches-sparen-gibt-es-einen-trick-28743032", "article_id": "28743032", "section": "wirtschaft", "article_headline_strong": "Weltspartag", "article_headline_normal": " Für erfolgreiches Sparen gibt es einen Trick ", "date": "30.10.17, 13:16 Uhr", "author": null, "article_text": ["Stellen Sie sich vor, Sie hätten die Wahl: Entweder Sie bekommen heute einen Apfel oder Sie bekommen ihn morgen. Die Entscheidung wäre vermutlich einfach: Warum warten, wenn ich den Apfel schon heute haben kann? Sie würden also wahrscheinlich schon heute kraftvoll zubeißen. Aber was wenn die Frage lautet: Heute einen Apfel oder morgen zwei? Das Ergebnis wäre vermutlich weit differenzierter: Während einige den Apfel sofort essen wollen, entscheiden andere zu warten und dann lieber zwei Äpfel zu haben. Eine Frage von Geduld und Ungeduld.", "Wer in einem solchen Fall wie entscheidet, wird unter anderem von den sogenannten Zeitpräferenzen beeinflusst, erklärt Prof. Martin Weber von der Universität Mannheim. „Unsere Zeitpräferenzen bestimmen, wie wir heutige und zukünftige Ereignisse miteinander vergleichen und gegeneinander abwägen“, schreibt Weber gemeinsam mit David Becker in einem Band der Reihe „Forschung für die Praxis“.", "Allgemein verstehen Finanzwissenschaftler unter dem ökonomischen Begriff der Zeitpräferenz, dass Menschen eine Präferenz dafür haben, positive Dinge lieber früher als später zu erhalten. Ein Phänomen, das sich bei Finanzentscheidungen sehr gut beobachten lässt: „Ob und wie viel wir sparen, ist ein Entscheidungsproblem“, erklärt Annabel Oelmann. „Wir müssen zwischen jetzigem und zukünftigem Konsum abwägen“, erläutert der Vorstand der Verbraucherzentrale Bremen. „Das Geld, das wir heute ausgeben, steht uns morgen nicht mehr zur Verfügung.“", "Um heute gut zu leben, nehmen Verbraucher daher auch oft Kredite auf. „Das fängt bei kleinen Dingen an“, hat Marianne Gatzweiler beobachtet. „Selbst Urlaub kann man finanzieren“, erklärt die Vermögensbetreuerin der PMP Vermögensmanagement in Düsseldorf. Auch die Kosten für Telefon und Internet könnten für eine vierköpfige Familie schnell bei mehr als 100 Euro im Monat liegen. „So kommt vieles zusammen, und man hat nur einen kleinen Spielraum zum Sparen.“", "Dabei sind die Bundesbürger genau darin eigentlich gar nicht so schlecht. Denn die Sparquote bleibt in Deutschland stabil, hat der Bundesverband der Deutschen Volksbanken und Raiffeisenbanken (BVR) aus Anlass des bevorstehenden Weltspartages am 30. Oktober 2017 ermittelt.", "So legten die Bundesbürger im Frühjahrsquartal 2017 im Schnitt 9,7 Prozent ihres verfügbaren Einkommens beiseite. Die Sparquote war damit ähnlich hoch wie in den Jahren 2015 und 2016, als sie bei 9,6 beziehungsweise 9,7 Prozent lag.", "Beliebteste Sparform laut BVR: die Bankeinlage. Insgesamt parkten die Bundesbürger 121,5 Milliarden Euro bei Banken. Und das trotz der niedrigen Zinsen. In Wertpapieren legten sie 32,5 Milliarden Euro an, nach 49,6 Milliarden Euro im entsprechenden Vorjahreszeitraum.", "Nach Angaben des Bankenverbandes konnten Anleger in der Vergangenheit mit Standard-Dax-Aktien durchschnittlich eine Dividendenrendite von etwa 2,6 Prozent pro Jahr erzielen - in Einzelfällen lag sie noch höher. Dafür müssen Anleger jedoch ein gewisses Risiko eingehen sowie Schwankungen aussitzen können.", "Neben Wertpapieranlagen sind weiterhin auch selbst genutzte Immobilien angesagt. Gut jeder Zweite (54 Prozent) hält diese als geeignet für den Vermögensaufbau. Das sind etwas weniger als im Vorjahr, wie das Vermögensbarometer 2017 zeigt, das der Deutsche Sparkassen- und Giroverband (DSGV) am Dienstag vorgestellt hat.", "In der repräsentativen Umfrage gaben 59 Prozent der Befragten an, dass sie mit ihrer derzeitigen finanziellen Situation zufrieden sind. Allerdings machen sich 75 Prozent mit Blick auf die Zukunft Sorgen um ihre Ersparnisse - davon 53 Prozent aufgrund der niedrigen Zinsen und der Geldpolitik.", "Knapp ein Viertel der Befragten betreibe keine Altersvorsorge - insbesondere jüngere Menschen und Personen mit niedrigem Einkommen. Dabei müssten aus Sicht von DSGV-Präsident Georg Fahrenschon gerade Menschen mit geringerem Einkommen ihre Sparanstrengungen angesichts der ausbleibenden Zinsen verstärken - damit sie Versorgungslücken im Rentenalter vermeiden.", "Im Alltag werden Sparanstrengungen oft wieder eingestellt oder verschoben. „Wir leben im Hier und Jetzt“, erklärt die Finanzpsychologin Monika Müller dieses Phänomen. „Wenn wir Geld übrig haben und es vielleicht für etwas Schönes ausgeben, löst das ein gutes Gefühl aus.“ Das Geld für später beiseite zu legen, sei hingegen sehr abstrakt und daher auch nicht mit positiven Emotionen verbunden.", "Auch wissenschaftliche Untersuchungen, auf die Prof. Weber und Becker in ihrem Forschungsband verweisen, zeigen dieses Phänomen auf. So wurden in einem Experiment Angestellte eines Unternehmens gefragt, welchen Snack sie in einer Woche lieber haben wollten, einen gesunden aus Obst oder einen ungesunden aus Schokolade. 74 Prozent der Teilnehmer gaben demnach an, das gesunde Obst zu bevorzugen. Am Tag, an dem der Snack verteilt wurde, fragten die Forscher allerdings erneut: Gesund oder ungesund? Das Ergebnis: Nur noch 30 Prozent der Teilnehmer griffen zu dem Obst, 70 Prozent hingegen entschieden sich für die Schokolade. Die Teilnehmer hatten also ihre Entscheidung geändert - und sich aus Sicht von Forschern „inkonsistent“ verhalten.", "Auf das Sparen lässt sich ein solches Verhalten übertragen. Weber und Becker sprechen in diesem Zusammenhang von mangelnder Selbstkontrolle: „Obwohl man sparen möchte, tut man es nicht. Man verfügt folglich nicht über genügend Selbstkontrolle, sich heute zu einem Verhalten zu zwingen, das langfristig optimal wäre.“", "Begünstigt wird diese Tendenz aus Sicht von Oelmann durch ein aktuell bestehendes Problem: die niedrigen Zinsen. „In der aktuellen Niedrigzinsphase werden sicherheitsorientierte Sparer nicht belohnt“, erklärt die Verbraucherschützerin. Sparer bekommen seit langem kaum noch Zinsen auf ihren Konten gutgeschrieben. Berücksichtigt man die Teuerungsrate, verlieren sie sogar Geld. „Vor diesem Hintergrund ist es nachvollziehbar, warum einige lieber auf das Sparen verzichten und stattdessen lieber ausgeben.“", "Doch es gibt einen Ausweg aus diesem Dilemma: „Wichtig ist für Verbraucher, einen Überblick über die regelmäßigen Ein- und Ausgaben zu haben“, rät Oelmann. „Wem es möglich ist, einen Teil seiner monatlichen Einnahmen für bestimmte Sparzwecke wie zum Beispiel die Altersvorsorge beiseite zu legen, sollte das tun.“", "Wer den Überblick hat, der sollte am besten einen Sparplan anlegen - Prof. Weber und Becker sprechen hier von einer Selbstverpflichtung. „Das kann leichter fallen, wenn Sie sich vorstellen, was genau Sie mit dem Geld später alles machen können“, rät Müller. Denn mit einem konkreten Bild im Kopf sei eine Identifikation mit dem Ziel leichter. „Das kann Ihnen wieder ein positives Gefühl geben.“", "Für Oelmann und Gatzweiler gilt beim Sparen in jedem Fall das Motto: Auch Kleinvieh macht Mist. Über einen langen Zeitraum könnten auch kleine Sparbeiträgen zu einem ansehnlichen Vermögen werden. „Je eher ich anfange, desto besser“, sagt Oelmann. (Falk Zielke, dpa)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/geld/nach-sturm-und-unwetter-welche-versicherung-kommt-fuer-welchen-schaden-auf--28756974", "article_id": "28756974", "section": "ratgeber", "article_headline_strong": "Nach Sturm und Unwetter", "article_headline_normal": " Welche Versicherung kommt für welchen Schaden auf? ", "date": "02.11.17, 16:54 Uhr", "author": "Britta Bauchmüller", "article_text": ["Sturmtief „Herwart“ hat vor allem im Norden Deutschlands für Chaos und Zerstörung gesorgt: Entwurzelte Bäume, Ausfälle im Bahnverkehr, Schäden an Autos und Gebäuden sowie überschwemmte Ufer waren die Folge. Unwetter mit Sturm, Blitz und Starkregen verursachen häufig erhebliche Schäden. Welche Versicherung dann für welchen Schaden aufkommt, erklärt ", ".", "Die Vollkaskoversicherung haftet für entstandene Sturmschäden an Autos und Motorrädern – etwa durch herumwirbelnde Äste, Ziegel oder umgestürzte Verkehrsschilder. Auch wenn der Fahrer wegen des Sturms einen Unfall verursacht, springt die Vollkasko ein. Die Teilkasko ersetzt Sturmschäden erst ab Windstärke acht, die Vollkasko auch bei weniger heftigen Unwettern. Bis zur vereinbarten Selbstbeteiligung müssen die Versicherten die Kosten aber selbst übernehmen.", "Kosten für abgedeckte Dächer, umgestürzte Schornsteine oder Schäden am Haus durch umgeknickte Bäume zahlt in der Regel die Wohngebäudeversicherung. Dafür muss der Versicherte Schäden durch Sturm und Hagel in der Versicherungspolice eingeschlossen haben und der Sturm muss mindestens Windstärke acht erreicht haben, also 62 Stundenkilometer Windgeschwindigkeit.", "Einen Sonderfall gibt es, wenn umgestürzte Bäume, heruntergefallene Äste und Ziegeln etwa das Auto oder Haus des Nachbarn beschädigen. Trifft den Grundstückseigentümer eine Mitschuld, muss er dem Nachbarn Schadenersatz zahlen. Das ist etwa dann der Fall, wenn ein Baum bereits alt, krank oder beschädigt oder der Dachstuhl schon marode war. Der Grundstückseigentümer hat dann die sogenannte Verkehrssicherungspflicht verletzt und haftet. Im besten Fall kommt seine Haftpflichtversicherung für den Schaden auf. Trifft den Grundstückseigentümer keine Mitschuld, ist der Schaden Sache der Kasko- beziehungsweise der Gebäudeversicherung des Nachbarn.", "Je nach Ausmaß der Verspätung können sich Reisende bis zu 50 Prozent des Fahrpreises erstatten lassen. Das gilt auch, wenn die Verspätung auf höhere Gewalt zurückzuführen ist – also etwa wenn Strecken wegen umgestürzter Bäume gesperrt sind oder der Bahnverkehr wegen starker Böen eingestellt wird. Beträgt die erwartete Verspätung mehr als 20 Minuten, dürfen die Fahrgäste auf andere Züge und Strecken ausweichen. Aber Vorsicht: Die dazu erforderlichen Fahrkarten müssen sie zunächst selbst zahlen und können sie sich anschließend erstatten lassen.", "Schäden innerhalb der Wohnung regelt meist die Hausratversicherung: Sie zahlt, wenn ein Sturm das Dach abgedeckt hat und die Wohnungseinrichtung beschädigt wird oder wenn ein Blitz einschlägt und elektrische Geräte lahmlegt, erklärt Stiftung Warentest. Vorausgesetzt, der Versicherte hat nicht fahrlässig gehandelt, also etwa das Fenster offenstehen gelassen. Gegenstände außerhalb des Gebäudes sind jedoch nicht versichert; das betrifft Gartenmöbel, Kinderwagen oder Blumenkübel – nur Markisen und Antennen sind miteingeschlossen.", "Gebäude im Bau sind besonders sturmgefährdet, daher müssen Baustellen gesondert versichert werden. Schäden, die ein Unwetter am Rohbau, an Gerüsten oder Baumaterial verursacht, übernimmt die Bauleistungsversicherung. Sie springt außerdem für notwendige Handwerkerleistungen ein, um die Sturmschäden zu beseitigen.", "Bei einigen Sonderfällen greift die Haftpflichtversicherung. Das ist etwa der Fall, wenn Dachziegel auf ein geparktes Auto fallen, erklärt Stiftung Warentest. Aber auch wenn ein Blumentopf vom Balkon fällt und einen Fußgänger trifft. Das kann schnell sehr teuer werden und betrifft nicht nur Eigentümer, sondern auch Mieter.", "Generell gilt: Viele der Versicherungen zahlen erst, wenn ein Sturm ab Windstärke acht gewütet hat. Das muss der Versicherte nicht selbst nachweisen; es genügt, wenn eine Wetterstation entsprechende Sturmstärken in der Gegend gemessen hat. Betroffene können die Werte beim ", " erfragen. Versicherte sollten alle Schäden ", ". Außerdem haben sie eine Schadenminderungsplicht: Sie müssen den Schaden so gering wie möglich halten. Das bedeutet etwa, Schäden am Dach oder zerstörte Fenster zunächst abzudecken und hereingelaufenes Wasser aufzuwischen, soweit wie möglich, damit kein weiterer Schaden im Haus entsteht."]},
{"url": "https://www.berliner-zeitung.de/ratgeber/geld/neues-markenzeichen-so-sieht-das-logo-von-aldi-sued-jetzt-aus-28760834", "article_id": "28760834", "section": "ratgeber", "article_headline_strong": "Neues Markenzeichen", "article_headline_normal": " So sieht das Logo von Aldi Süd jetzt aus ", "date": "03.11.17, 10:52 Uhr", "author": null, "article_text": ["Aldi-Süd-Kunden werden bald von einem neuen Logo begrüßt: Das bekannte Markenzeichen in den Farben rot, blau, cyan, gelb und orange wurde überarbeitet. Seit dem 1. November 2017 wird es nach und nach in allen 1880 Filialen in Deutschland sichtbar. Zu sehen ist das neu gestaltete Logo bereits an allen Filialen, die seit Oktober neu- oder wiedereröffnet wurden, beispielsweise im Mülheimer Rhein-Ruhr-Zentrum.", "Der Handzettel, in denen die Aktionsartikel für November präsentiert werden, erscheint schon mit dem neuen Gesicht, ebenso wie die Weihnachtsausgabe des Kundenmagazins. Bis neben den Filialen alle Regionalgesellschaften mit ihren Logistikzentren sowie die Verwaltungsstandorte komplett mit dem neuen Logo ausgestattet sind, wird es allerdings noch einige Zeit dauern.", "„Wir werden von den Schildern auf dem Filialparkplatz über unsere Einkaufswagen und Pfandautomaten bis hin zu Briefpapier und Visitenkarten alles sukzessive umrüsten“, so Kirsten Geß, Director Communication bei Aldi Süd. Dies wird voraussichtlich mindestens bis Ende 2018 dauern.", "Bereits seit März ist das überarbeitete Logo in China im Einsatz. Dort wird das neue Unternehmenslogo um chinesische Schriftzeichen ergänzt. In allen weiteren Ländern wird das Logo nach und nach eingeführt. (ots)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/halloween-horror-was-bei-grusel-und-furcht-im-gehirn-passiert-28725688", "article_id": "28725688", "section": "gesundheit", "article_headline_strong": "Halloween-Horror", "article_headline_normal": " Was bei Grusel und Furcht im Gehirn passiert ", "date": "30.10.17, 06:00 Uhr", "author": "Andrea Barthélémy", "article_text": ["Mit Halloween nahen sie wieder: Unheimliche Clowns, Vampire und Zombies, ebenso wie neue Grusel- und Katastrophenfilme – Gründe genug, sich mehr oder weniger wohlig zu erschrecken. Aber was passiert im Gehirn, wenn man sich gruselt? Ein Blick hinein ins „Haunted House“ unserer Gefühle und Wahrnehmungen.", "Das Angstzentrum: Ein markerschütternder Schrei, ein heranfliegender Stein – Menschen reagieren instinktiv auf potenzielle Bedrohungen, ducken sich weg, schützen den Kopf mit den Armen. Hierbei hilft die Amygdala, das aus einem Bündel Neuronen bestehende, mandelförmige Angstzentrum über dem Stammhirn. Sofort nach dem Eintreffen der sensorischen Reize im Thalamus gelangen sie an die Amygdala und werden von dort aus weitergeleitet – auf zweierlei Wegen.", "Der schnellere der beiden Wege funktioniert wie der Bewegungsmelder einer Alarmanlage und setzt spontan Reaktionen im ganzen Körper in Gang. Erstarren, Fliehen oder Kämpfen sind die Optionen, die je nach Bedrohung folgen. Und zwar noch bevor beispielsweise der heranfliegende Stein genau identifiziert wird.", "Das Signal der Sinnesreize gelangt aber auch über einen Sekunden-Bruchteile langsameren „Umweg“ zum sensorischen Kortex. Dieser Hirnbereich verschafft ein einordnendes, klareres Bild über die potenzielle Bedrohung – und verstärkt dann die Abwehrreaktion oder entlarvt sie als Fehlalarm.", "„Angst ist ein Konzept, nicht ein 'Ding' im Gehirn“", "Dabei betont der Neurowissenschaftler Joseph LeDoux, Angst beim Menschen sei mehr als das Empfinden von Bedrohung. „Angst ist ein Konzept, nicht ein 'Ding' im Gehirn.“ Die Chemie der Angst: Die Erwartung, dass uns Schlimmes zustoßen kann, setzt eine chemische Kaskade in Gang. Vor allem über den Botenstoff Glutamat werden Alarmsignale in andere Hirnteile wie den Hypothalamus und dann in den Körper gestreut. Das Nebennierenmark stößt große Mengen des aufputschenden Stresshormons Adrenalin aus, der Blutzuckerspiegel steigt, das Herz schlägt schneller und die Handinnenflächen werden feucht.", "Bleibt das Schlimmste dann aber aus, strömt das beruhigende Wohlfühlhormon Endorphin durch den Körper. Dieser Hormonmix ist es wohl auch, den viele Menschen am Grusel-Gefühl mögen – denn er kann selbst bei der Gespensterstory vor dem Kamin einsetzen.", "Hitliste der Alpträume, die manche Menschen immer wieder verfolgen: Kinder träumen am häufigsten von Aggression und Gewalt (45 Prozent), Unfällen (29), Verfolgungsjagden (23) und Katastrophen (4). Erwachsene erleben immer wieder Alpträume von Flucht und Verfolgungsjagden (26 Prozent), Gewalt (20), Körperanomalien (17) und Misserfolgen (7). Wiederkehrende Träume mit positiven Themen haben Mädchen und Frauen wesentlich häufiger als Jungen und Männer.", "Gespenster-Illusion: Manche Geistererscheinung ist auch schlicht eine optische Täuschung. Wer 30 Sekunden auf das grafische Bild eines Totenkopfs starrt und danach auf eine leere Fläche, sieht dort für eine Weile ebenfalls einen Totenkopf – das sogenannte Nachbild. Es kommt zustande, wenn die Lichtrezeptoren des Auges durch das Starren ermüdet sind und nicht mehr flexibel reagieren. Das funktioniert auch bei Farbbildern: Ein Teil der Zapfen-Rezeptoren, die rot, gelb oder blau wahrnehmen, setzt nach dem Starren auf ein blaues Motiv erstmal überanstrengt aus. Auf der leeren Fläche ist das Motiv dann prompt in der Komplementärfarbe Orange zu sehen, zusammengesetzt aus den Signalen der rot- und gelb-sensitiven Zapfen.  (dpa)"]},
{"url": "https://www.berliner-zeitung.de/wissen/hauptstadt-der-habichte-wenn-der-scheue-waldbewohner-zum-fliegenden-grossstaedter-wird-28746578", "article_id": "28746578", "section": "wissen", "article_headline_strong": "Hauptstadt der Habichte", "article_headline_normal": " Wenn der scheue Waldbewohner zum fliegenden Großstädter wird ", "date": "01.11.17, 14:26 Uhr", "author": "Kerstin Viering ", "article_text": ["In einem rasanten Manöver schießt plötzlich eine Gestalt mit kurzen, breiten Flügeln und relativ langem Schwanz über den Dachfirst. Damit hat für die Stadttauben in diesem Berliner Hinterhof ein Alptraum begonnen. Einem Habicht, der so einen Überraschungsangriff startet, können sie nur schwer entkommen. Zu wendig ist der geschickte Flieger, zu tödlich sind seine dolchartigen Krallen. Er wird nicht lange hungrig bleiben.", "Solche Szenen hätte man noch in den 1970er-Jahren kaum beobachten können. Habichte waren damals scheue Waldbewohner, die man so gut wie nie zu Gesicht bekam. Doch inzwischen haben sich viele von ihnen zu echten Stadtbewohnern gemausert. Und gerade Berlin gehört zu den absoluten Hochburgen dieser Art. Während anderenorts höchstens drei oder vier Paare der Greifvögel auf hundert Quadratkilometern brüten, sind es hier auf gleicher Fläche zehn bis zwölf.", "„Das ist eine der höchsten Habicht-Dichten weltweit“, sagt Norbert Kenntner von der Arbeitsgemeinschaft Greifvogelschutz Berlin. Unterstützt von der Stiftung Naturschutz Berlin haben er und sein Team es sich zur Aufgabe gemacht, mehr über die gefiederten Großstädter herauszufinden.", "Allerdings ist Habichtforschung eine ziemlich aufwändige Angelegenheit. So bekommen jedes Jahr viele Berliner Jungvögel zwei Ringe um die Beine gelegt. Darauf stehen Codes aus Zahlen und Buchstaben, an denen man jedes Tier wiedererkennen kann. „Dadurch gewinnen wir jede Menge interessante Informationen“, sagt Norbert Kenntner. Woher stammen die einzelnen Brutvögel und wie alt sind sie? Wie treu hängen sie an ihrem Partner und an ihrem Brutplatz? Und wie erfolgreich sind die einzelnen Paare bei der Jungenaufzucht? All diese Fragen lassen sich mithilfe der metallenen Vogel-Personalausweise beantworten. Wenn man sie erst einmal angebracht hat.", "Norbert Kenntner ist derzeit der einzige Experte, der ehrenamtlich zwanzig oder dreißig Meter hoch in die Berliner Bäume klettert, um den Habicht-Nachwuchs vorübergehend aus dem Nest zu holen und zu beringen. Dazu muss er erst einmal wissen, wo die entsprechenden Kandidaten zu finden sind.", "„Wenn die Bäume erst Laub tragen, sieht man nicht mehr, welche Horste besetzt sind“, erklärt der Biologe. Also sind er und seine Helferinnen und Helfer schon während der Balzzeit im Februar unterwegs und beobachten, wo die Alt-Vögel frische Zweige eintragen, wo sie rufen und balzen. Auch nach dem Beginn der Brutzeit Anfang März kann ein über den Nest-Rand ragender Habicht-Schwanz noch wertvolle Hinweise liefern.", "Ende April oder Anfang Mai beginnen dann die Küken zu schlüpfen. „Sie müssen aber mindestens 14 Tage alt sein, damit man sie beringen kann“, sagt Norbert Kenntner. Denn erst dann lassen sich Männchen und Weibchen unterscheiden. Und das ist wichtig, um die richtigen Ringe auswählen zu können. Weibchen brauchen ein größeres Exemplar, weil sie später eine deutlich imposantere Figur entwickeln werden als ihre männlichen Artgenossen.", "Wann die Insassen eines Horstes das richtige Alter erreicht haben, verrät der Kot, den sie über den Rand ihrer Kinderstube fallen lassen. Je größer die Flecken sind und je weiter entfernt vom Nest sie landen, umso älter ist ihr Produzent.", "Ab Mitte Mai ist es dann soweit: Norbert Kenntner hat alle Hände voll zu tun, um je nach Witterung zwischen 70 und 110 gefiederte Neubürger mit Ringen auszustatten. Doch die Mühe lohnt sich. Denn die Berliner Habicht-Population gilt inzwischen als die am besten untersuchte in Deutschland. Und immer wieder machen die Forscher erstaunliche Beobachtungen.", "„Letztes Jahr hat ein junges Männchen zum Beispiel versucht, sich gleich zwei Partnerinnen an Land zu ziehen“, berichtet der Biologe. Tatsächlich ist es dem Tier gelungen, zwei Weibchen in rund drei Kilometer voneinander entfernten Horsten zum Brüten zu bringen. Allerdings muss ein Habicht-Männchen seine Partnerin während der Brutzeit auch mit Nahrung versorgen. „Das ist ihm dann wohl über den Kopf gewachsen“, vermutet Norbert Kenntner. Jedenfalls ist das Vorhaben krachend gescheitert. Doch in dieser Saison hat der erfolglose Bigamist einen neuen Anlauf genommen und zusammen mit nur einer Partnerin vier kräftige Weibchen aufgezogen.", "Überhaupt sind die Berliner Habichte normalerweise sehr erfolgreiche Eltern. Seit der ersten bekannten Brut im Grunewald im Jahr 1974 sind die Vögel immer weiter Richtung Innenstadt vorgerückt. Inzwischen ziehen allein im Tiergarten vier Paare ihren Nachwuchs auf, auch andere Parks, sowie Gärten und Friedhöfe mit hohen Bäumen sind beliebte Kinderstuben. Und in all diesen städtischen Quartieren scheinen die geflügelten Familien bestens zurechtzukommen.", "Das können Norbert Kenntner und seine Kolleginnen und Kollegen an den ungewöhnlich hohen Reproduktionsraten ablesen. So hat jedes erfolgreiche Brutpaar 2017 im Schnitt drei bis vier Küken zum Ausfliegen gebracht. „Das sind viel mehr als auf dem Land und auch mehr als in anderen Städten“, sagt der Biologe. Den Vögeln kommt dabei zum einen zugute, dass sie sich in der Hauptstadt relativ sicher fühlen können. Während ihre Artgenossen in anderen Regionen Deutschlands immer wieder von Taubenzüchtern und andern Gegnern illegal gefangen oder vergiftet werden, kommen derartige Fälle in Berlin nur selten vor.", "Dazu bietet die Hauptstadt auch noch einen reich gedeckten Tisch. Anders als etwa Turmfalken verschmähen Habichte zwar Döner-Reste, Kotelett-Knochen und andere Abfälle aus Menschenhand. Sie stillen ihren Hunger lieber mit selbst gefangener Beute. Doch auch daran herrscht kein Mangel. Rainer Altenkamp vom Naturschutzbund (Nabu) hat in der Nähe von Habicht-Horsten mehr als 10 000 Nahrungsreste gesammelt und analysiert. Nur etwa drei Prozent der Mahlzeiten bestehen demnach aus kleinen Säugetieren wie Ratten oder Eichhörnchen, der große Rest sind Vögel ab der Größe einer Amsel. Und davon gibt es in Berlin das ganze Jahr hindurch reichlich. Allein die allgegenwärtigen Stadttauben machen laut Untersuchung mehr als 30 Prozent der Habicht-Mahlzeiten aus.", "Wer diese üppigen Nahrungsquellen erschließen will, sollte sich aber nicht an Nachbarn auf zwei Beinen stören. Und diesen Grundsatz scheinen die Berliner Habichte inzwischen verinnerlicht zu haben. Ihre Fluchtdistanz ist jedenfalls viel geringer als bei ihren Artgenossen auf dem Land. Vor allem zur Balzzeit im Februar kommen deshalb zahlreiche Fotografen aus Großbritannien und anderen Ländern nach Berlin, um besonders eindrucksvolle Aufnahmen zu machen.", "Allerdings bedeutet die abnehmende Scheu auch, dass Kenntners Arbeit nicht ungefährlich ist. Denn nicht jedes Weibchen ist bereit, den Kletterer in der Nähe seines Nestes zu dulden. „In ländlichen Gebieten oder in Städten wie Hamburg und Köln werden meine Kollegen so gut wie nie angegriffen“, sagt der Forscher. Doch er selbst kann sich darauf nicht verlassen. Also trägt er beim Beringen stets Lederjacke und Helm, bei besonders aggressiven Nestbesitzerinnen gar eine Schutzbrille. Denn die scharfen Habichtkrallen können nicht nur für Tauben böse Folgen haben. Sondern auch für neugierige Wissenschaftler."]},
{"url": "https://www.berliner-zeitung.de/wissen/interview-zur-weltklimakonferenz--wir-sollten-weniger-fleisch-essen---28751906", "article_id": "28751906", "section": "wissen", "article_headline_strong": "Interview zur Weltklimakonferenz", "article_headline_normal": " \"Wir sollten weniger Fleisch essen\" ", "date": "02.11.17, 16:20 Uhr", "author": "Juliane Meißner ", "article_text": ["Am kommenden Montag beginnt die Weltklimakonferenz in Bonn. Die Staatengemeinschaft wird über konkrete Maßnahmen verhandeln, wie das selbstgesteckte Zwei-Grad-Ziel zu erreichen ist. Dazu gehört, die Emissionen von Treibhausgasen zu verringern. Fast ein Viertel dieser klimaschädlichen Gase weltweit entsteht durch die Landwirtschaft. Aber wie können Menschen künftig nachhaltig und ausreichend versorgt werden? Mithilfe neuer Pflanzensorten, besserer Infrastruktur und Technologie, sagt Hermann Lotze-Campen vom Potsdam-Institut für Klimafolgenforschung. Denn nur so kann man auch auf Ernteausfälle reagieren, die durch die globale Erwärmung verursacht werden.", "Ja, eines der ersten deutlich spürbaren Anzeichen ist die Zunahme von Extremwetter, etwa Dürren oder Starkregen. In einigen Regionen wechseln die Produktionsbedingungen von Jahr zu Jahr deutlich stärker als in der Vergangenheit. Die Wetterbedingungen sind nicht mehr gut vorhersagbar, deshalb wird es für viele Landwirte schwieriger, sich darauf einzustellen. Das geschieht auch in Deutschland. Wir stellen zum Beispiel fest, dass es im Frühjahr häufiger Trockenperioden gibt, und dieses Jahr hatten wir einen sehr nassen Sommer.", "Die landwirtschaftliche Nutzfläche ist begrenzt, und es ist eine große Herausforderung, immer mehr Menschen ausreichend mit Nahrungsmitteln zu versorgen. Hinzu kommt, dass mit zunehmendem Wohlstand in vielen Regionen auch der Fleischkonsum steigt, was unverhältnismäßig viel Fläche erfordert. Gleichzeitig sollten die Agrarflächen nicht zu stark ausgedehnt werden, weil dadurch wertvolle Ökosysteme bedroht werden. Wahrscheinlich kommen durch die nötige Emissionsreduzierung künftig noch weitere Ansprüche hinzu, zum Beispiel für Bioenergie-Plantagen. Eine große Rolle spielt deshalb für die künftige Ernährungssituation, die Erträge der genutzten Flächen weiter zu erhöhen – ohne dabei zu große Umweltprobleme zu verursachen.", "Es gibt noch großes Potenzial, die Erträge weiter zu steigern, besonders in vielen armen Ländern. Viele Regionen, wie zum Beispiel im südlichen Afrika, erzielen bis jetzt noch sehr niedrige Erträge, weil die nötige Infrastruktur, Technik oder Wissen fehlt. Letztlich ist das auch eine Kostenfrage, wie viel Geld man in die Erforschung neuer Produktionssysteme, neuer Sorten sowie Ausbildung und Beratung investieren müsste, damit das gelingt.", "Ja, in Europa konnten in den letzten Jahrzehnten die Erträge verschiedener Kulturpflanzen kontinuierlich gesteigert werden. Gleichzeitig ist der Stickstoff-Dünger-Einsatz teilweise sogar zurückgegangen durch eine gezieltere Anwendung. Bewässerung ist ebenfalls ein wichtiges Thema, gerade in trockenen Gebieten ist das ein wesentlicher Faktor zur Erhöhung der Produktivität. Auch da gibt es große Fortschritte – mit viel weniger Wasser kann man bei gut gesteuertem Einsatz eine Steigerung der Erträge erzielen. Es gibt also viele gute technologische Möglichkeiten, die aber längst noch nicht überall angewendet werden – weil sie vielleicht zu teuer sind oder es lokal keinen Zugang zu diesen Verfahren gibt. Gerade in ärmeren Ländern stellt zum Beispiel mangelnde Finanzierung oft ein Problem dar. Es ist zwar in den vergangen Jahren viel vorangekommen, aber es gibt weltweit immer noch etwa 800 Millionen Menschen, die nicht genug zu essen haben. Und die Herausforderungen bleiben bestehen, die Weltbevölkerung wächst ja weiter. Da sind auch große politische Anstrengungen nötig, um das zu meistern.", "Es ist wichtig, die landwirtschaftlichen Produktionssysteme weiter zu verbessern und die Forschung, Entwicklung und Ausbildung dafür voranzutreiben. Außerdem sollten Versicherungslösungen für Landwirte entwickelt werden, um das Einkommensrisiko von Witterungsschwankungen besser abfedern zu können – das geschieht in einigen ärmeren Ländern bereits. Wichtig ist außerdem, offene Handelsbeziehungen zu erhalten. So können sich Regionen, die in einem Jahr von Ernteausfällen betroffen sind, durch internationalen Handel versorgen.", "Bereits bei einer globalen Erwärmung von 1,5 bis 2 Grad Celsius ist mit deutlichen Klimawirkungen zu rechnen. Sie fallen aber viel milder aus als bei einer ungebremsten Erwärmung. Wenn die Ziele des Paris-Abkommens umgesetzt und die Treibhausgas-Emissionen deutlich verringert werden, kann das wiederum zu einer Konkurrenz um Agrarflächen führen. Denn zur Erreichung des Zwei-Grad-Ziels wird mehr Biomasse notwendig sein, die ja auch angebaut werden muss. Die Nachfrage zum Beispiel nach Holz wird steigen, um fossile Energieträger wie Kohle teilweise zu ersetzen.", "In der Tat tragen Landwirtschaft und Landnutzung, also zum Beispiel die Abholzung tropischer Regenwälder, ungefähr ein Viertel zu den globalen Emissionen bei. Es sind vor allem Methan- und Lachgas, die in der Landwirtschaft entstehen – besonders durch die Tierhaltung. Da muss man sich auch die Frage stellen, was man machen kann, um diese Emissionen deutlich zu reduzieren. Auch das ist nötig, um das Zwei-Grad-Ziel einzuhalten. Da gibt es zum Teil technische Möglichkeiten, wie den gezielteren Einsatz von Düngemitteln. Aber der größte Beitrag müsste von der Umstellung der Ernährungsgewohnheiten kommen, also platt gesagt: Wir sollten mehr Gemüse und weniger Fleisch essen. Gerade der Fleischkonsum trägt erheblich zu den Treibhausgas-Emissionen bei.", "Ich bin nicht sehr optimistisch, dass sich die Leute einfach so umstellen. Obwohl das vor gar nicht so langer Zeit normal war: Statt täglich Fleisch gab es einmal die Woche einen Sonntagsbraten. Sehr wahrscheinlich braucht man politische Anreize. Bislang fokussierte man sich bei den Klimaverhandlungen auf den Energiesektor, bei der Landwirtschaft sind die Maßnahmen zur Reduzierung der Emissionen noch nicht klar definiert. Man könnte eine Treibhausgassteuer auf landwirtschaftliche Produkte erheben. Das ist wahrscheinlich technisch und politisch schwierig umzusetzen. Nötig wären daher auch gezielte Bildungsmaßnahmen in Schulen und Kindergärten. In der deutschen Klimaschutzstrategie wurde ja bereits festgelegt, dass die Landwirtschaft ihren Beitrag leisten muss – aber die dort skizzierten Maßnahmen werden langfristig nicht ausreichen, um das Paris-Ziel umzusetzen.", "Sicherlich würden Preissignale helfen. Die neue Premierministerin von Neuseeland hat angekündigt, dass das Land bis 2050 klimaneutral wirtschaften will. Dabei soll auch die Landwirtschaft in den Emissionshandel miteinbezogen werden. Wenn man eine CO", "-Steuer auf Methan- und Lachgasemissionen von tierischen Nahrungsmitteln umlegt, würde sich das Fleisch erst einmal verteuern, was die Nachfrage senken würde. Dies müsste man mit anderen, von den Menschen als positiv wahrgenommenen Maßnahmen kombinieren.", "Aus meiner Sicht ist dieses Jahr eher ein Zwischenschritt zu den Verhandlungen im kommenden Jahr, wo nach der Konferenz in Paris 2015 das erste Mal eine Bilanz gezogen wird, was umgesetzt wurde. Im Pariser Klimaabkommen wurde beschlossen, den Klimawandel wirksam zu begrenzen, nun arbeitet man in den Ländern an konkreten Maßnahmen. Es gibt viele Kapitel, die kompliziert auszuhandeln sind. Darum wird in diesem Jahr vermutlich viel über technische Details diskutiert. Es ist allerdings sehr wichtig, dass der angelaufene Prozess weiter konsequent verfolgt wird, und angesichts immer noch vorhandener Skepsis und Populismus in einer Reihe von Ländern nicht weiter verzögert wird."]},
{"url": "https://www.berliner-zeitung.de/kultur/kunst/beschlagnahmt-und-verkauft-gurlitt-vermachte-seine-sammlung-dem-kunstmuseum-bern-28758534", "article_id": "28758534", "section": "kultur", "article_headline_strong": "Beschlagnahmt und verkauft", "article_headline_normal": " Gurlitt vermachte seine Sammlung dem Kunstmuseum Bern ", "date": "02.11.17, 20:48 Uhr", "author": "Ingeborg Ruthe", "article_text": ["Die marmorweißen Musen überm olivgrünen Sandsteinportal des Berner Kunstmuseums, 1879 eröffneter ältester Kunsttempel der Schweiz, blicken entrückt und ungerührt herab.", "Was sollten sie auch halten von dem Trubel unten um die „Bestandsaufnahme Gurlitt“, nunmehr von der Öffentlichkeit – und zwar weltweit – ins Visier genommen. Das geschieht hier, im Zentrum der schweizerischen Kapitale, kurz darauf ebenso in der Bundeskunsthalle Bonn – in der einstigen Hauptstadt der Bundesrepublik Deutschland. Die beiden eng kooperierenden Instanzen tragen und loten, betont wissenschaftlich, ein schier endloses Thema aus Kunst, Geschichte und Verwicklungen mit dem Nationalsozialismus aus.", "Bern widmet sich dem Kapitel „Entartete Kunst – Beschlagnahmt und verkauft“. Vor allem sind es Werke des – deutschen – Expressionismus, bei denen die Forschungen der bis Januar 2016 tätigen Taskforce wie der Berner Provenienzwerkstatt ergeben haben dass, bislang, kein Raubkunstverdacht besteht. Und Bonn hat den wohl heikleren Part, zeigt „Der NS-Kunstraub und die Folgen“. Es sind Bilder und einige Plastiken, die dringend unter dem Verdacht standen, NS-Raubkunst aus jüdischen Sammlungen oder Museen zu sein", "In Hunderten Fällen steht die Bewertung aus; in sechs Fällen aber hat sich das bislang tatsächlich bestätigt, die Bilder wurden restituiert. Das im Zentrum für Kulturverluste angesiedelte „Projekt Provenienzrecherche Gurlitt“ war erst in der vergangenen Woche fündig geworden. Es handelt sich um ein Bild des Franzosen Thomas Couture, das einst dem 1944 von der Gestapo ermordeten französischen Politiker und Juden Georges Mandel gehörte. Hildebrand Gurlitt hatte es wahrscheinlich bei seinen belegten Pariser „Handelszügen“ an sich gebracht.", "Der Kunstkrimi begann vor gut fünf Jahren, als in der Münchner Wohnung von Cornelius Gurlitt, dem Sohn des einstigen NS-Kunsthändlers Hildebrand Gurlitt, wertvolle Werke entdeckt wurden. Die Causa Gurlitt wurde erst ein Jahr später, 2013, durch die Presse bekannt als „Schwabinger Kunstfund“.", "Wir erinnern uns: Niemand hatte mit Derartigem gerechnet. Die Bilder-Sammlung des scheu wie ein Erdhörnchen in München-Schwabing lebenden Cornelius Gurlitt kannte kein Mensch.", "Und auch im Kunstmuseum Bern kannte man den alten Mann nicht. Er soll als Kind oft in der Stadt gewesen sein, bei einem Onkel, und hatte da wohl gute Erinnerungen. Und vermachte den Bernern seinen Besitz, als er im Alter von 81 Jahren 2014 starb. Der in der Münchener Wohnung wie später auch im unbewohnten Salzburger Gurlitt-Haus entdeckte Bilderberg – rund 1 500 – hat als überraschende Erbschaft das Museum erheblichen Herausforderungen ausgesetzt. So subtil jedenfalls umschreiben es die Beschenkten, die teilweise an die Grenze des Leist- und Zumutbaren gerieten.", "Andererseits hat sich das Kunstmuseum Bern durch die Annahme der Erbschaft (einschließlich beider Wohnsitze in München und Salzburg) gänzlich neu positioniert. In der Schweiz nämlich hatte kaum jemand mit dieser Annahme gerechnet. Für Schweizer Verhältnisse ist es schließlich ungewöhnlich, sich in ein solches Abenteuer zu begeben.", "Seither ist viel Wasser die Isar wie die Salzach und die Aare, aber auch die Spree hinuntergeflossen. In Berlin nämlich hatte Kulturstaatsministerin Monika Grütters die heikle Sache mitzuhändeln. Zumal sich herausstellte, dass der rigide – und in den Medien überemotionalisierte –Umgang der Exekutive mit dem greisen Cornelius Gurlitt mit gar zu schweren Instrumentarien hantierte.", "Und freilich unkten in der Schweiz Zweifler, die Gabe könne sich, laut griechischer Sage, gar in eine Art König-Midas-Geschenk verwandeln. Also in Gold, aus dem fatale Folgen erwachsen würden.", "Nun, Bern hat das Erbe, diesen von der ganzen Welt mit Argusaugen beschauten und so belasteten Schatz, dennoch angenommen – mit Skrupeln und auch mit Besorgnis. Schon gar nicht aus Gier, wie böse Zungen unterstellten, sondern „aus Verantwortung“ für die Geschichte, für die „Schicksale der Kunst und ihrer einstigen Besitzer“ , wie es von allen Seiten betont wird. So ist es schon ein besonderer, ein historischer Moment, vor diesen ein Menschenleben lang versteckten, jetzt schlicht gerahmten Bildern zu stehen. Diese 150 für Bern ausgewählte „Zeugen“ der Geschichte bilden sozusagen die Spiegelseite der Bonner Schau.", "Es beginnt ein Rundgang durch neun Kapitel des Falles Gurlitt, der den empathischen Betrachter hin und her reißt. Zunächst steht man vor einer Wand, auf der der Medien-Hype seit 2013 als Großcollage dokumentiert ist. Gleich hat man gemischte Gefühle. Halb diente das Spektakel damals ja der Aufklärung, halb stellt es sich als Hetzjagd auf den unglückseligen Sohn des Verursachers dar. Als Betrachter ist man einerseits erleichtert, weil die Sache nun öffentlich geworden ist. Andererseits ist es auch beklemmend, weil man Wesen und Rolle der Gurlitts, Vater wie Sohn, nicht beikommt. Das liegt wohl daran, dass wir aus heutiger Sicht nicht verstehen, wieso weder der eine wie der andere, misstrauisch gegenüber dem Staat, nicht die Einsicht, den Anstand und auch den Mut hatten, das bleierne Geheimnis zu lüften und sich aus dem Kunst-Gefängnis zu befreien.", "Auch, um reinen Tisch zu machen mit dem Unrecht, das an jedem Zentimeter Farbe, Papier, Leinwand klebt. Alles – jedes Blatt der schwarz-weißen und der farbigen Grafiken, der Holzschnitte, Lithografien, Zeichnungen, Aquarelle und jedes der drei in Bern ausgestellten Ölgemälde im alten Holzrahmen, hat sein Schicksal. Darunter ist auch das wundervolle, in Blau gehaltene „Bildnis Maschka Mueller“,1925, von Otto Mueller. Die Provenienz verweist auf das Wallraf-Richartz-Museum Köln.", "Jedes Bild ist chronologisch wie thematisch verwoben mit der dunklen Zeitgeschichte seit 1933. Mit der Aktion Entartete Kunst, den Enteignungen jüdischer Sammler und Museen, dem Krieg und dessen Wirren. Und dann auch mit der Zeit danach, als der von den Alliierten „entnazifizierte“ Museumsmann und Kunsthändler Gurlitt – ein Künstlerfreund, Förderer der Moderne und um Leben und Beruf bangender „Vierteljude“, der sich dem Reichspropagandaministerium angedient hatte – sich als Opfer zu stilisieren verstand. Er wurde wieder Museumsdirektor, machte Ausstellungen mit vielen dieser Bilder, die ihm die Amerikaner nach der Konfiszierung arglos als „seine“ Sammlung zurückgegeben hatten.", "Unpathetisch, ja, betont nüchtern zeigt darum das Berner Museum, das eine eigene Provenienzwerkstatt gründete, die nunmehr ihm gehörenden Expressionisten, Veristen, Neusachlichen. Auch etliche vom Raubkunstverdacht befreite Impressionisten.", "Gleich am Eingang zur Schau steht ein riesiger Grafikschrank aus Blech. Darin waren in der Münchener Wohnung die Papierarbeiten aufbewahrt, als die Zollfahnder sie 2012 fanden. Ein wichtiges Kapitel der Ausstellung fragt – ohne jedoch Antwort zu geben –, ob Hildebrand Gurlitt Retter dieser „entarteten“ Kunst“ war. Oder Täter? Den Zwiespalt muss der mündige Betrachter aushalten und für sich beurteilen.", "Dieses „Wer werfe den ersten Stein?“ ist eine gedankliche wie emotionale Interaktion in der Schau, die auch der NS-Feme „Entartete Kunst“, in München 1937 und in Berlin 1938, Raum gibt. Das fürs Verständnis beider Ausstellungsteile und der Causa Gurlitt ohnehin unverzichtbare Katalog gibt hilfreichen Aufschluss. Der Händler Gurlitt war nämlich ein glühender Bewunderer der Moderne. Er hoffte, wie so viele von deren Protagonisten, auf die bildende, ästhetisch wie sozial erziehende Rolle der Kunst für ein besseres Leben mit „Neuen Menschen“. Und er machte den fatalen Fehler zu glauben, die Nazis würden den Expressionismus oder das Bauhaus schätzen.", "Es kam anders. Gurlitt hat dann alles zusammengekauft und bei sich behalten, was konfisziert war und für Devisen ins Ausland verhökert werden sollte. Er gab sogar eine private Kollektion alter Kunst zum Tausch gegen expressionistische Bilder.", "Alles, was bis heute Rang und Namen hat, fand sich in den Schüben der Grafikschränke und in den Regalen der Münchener Wohnung, neben Cézanne und Arbeiten der Berliner Sezessionisten um Liebermann und Corinth auch Papierarbeiten der „Brücke“-Gruppe, der Maler des „Blauen Reiter“, von Beckmann, Felixmüller, Hofer, Kollwitz, Griebel, Dix, Grosz. Und die seit 1933 aus dem Land getriebene Bauhauskunst."]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/zuckerbombe-rossmann-nimmt-auf-druck-von-foodwatch-babykeks-vom-markt-28759738", "article_id": "28759738", "section": "wirtschaft", "article_headline_strong": "Zuckerbombe", "article_headline_normal": " Rossmann nimmt auf Druck von Foodwatch Babykeks vom Markt ", "date": "03.11.17, 08:45 Uhr", "author": null, "article_text": ["Die Drogeriekette Rossmann hat auf Druck der Verbraucherorganisation Foodwatch einen zuckrigen Keks für Babys aus dem Sortiment genommen. Wie Foodwatch am Freitag in einer AFP vorliegenden Erklärung mitteilte, reagierte Rossmann, nachdem die Organisation das Produkt als ungeeignet für Säuglinge und Kleinkinder kritisiert hatte.", "Der Babynahrungshersteller Alete vertreibt hingegen weiterhin ein ähnliches Produkt - er ist mit seinem „Kinderkeks“ für den Negativpreis „Goldener Windbeutel“ nominiert. Foodwatch hatte in einer Anfrage an Rossmann den Zuckergehalt des Produkts „Babydream Bio Kinderkeks“ in Höhe von 24 Prozent kritisiert. Damit widerspreche das Produkt den gängigen Ernährungsempfehlungen für Babys. Rossmann hatte seinen Keks dennoch für Säuglinge ab dem achten Monat empfohlen. Das Unternehmen nahm ihn nun aus dem Angebot, die schriftliche Kommunikation liegt AFP vor.", "Foodwatch wollte den Keks von Rossmann für die Wahl zur „dreistesten Werbelüge“ des Jahres nominieren, stattdessen steht nun Alete mit seinem „Kinderkeks“ auf der Liste. Foodwatch hatte auch diese Firma angeschrieben, jedoch die Antwort erhalten, dass bei dem Keks, der 25 Prozent Zucker enthält, alle gesetzlichen Vorgaben „selbstverständlich eingehalten“ würden. Alete orientiere sich dabei etwa an den Empfehlungen der Weltgesundheitsorganisation (WHO) zum Zuckerkonsum.", "Diese jedoch gälten nicht für Säuglinge, kritisierte Foodwatch. „Ärzte und Gesundheitsexperten empfehlen ganz klar: Produkte für Babys sollten keinen zugesetzten Zucker enthalten“, erklärte Sophie Unger von Foodwatch.", "Die Wahl für den „Goldenen Windbeutel“ läuft noch bis zum 26. November. Verbraucher können unter goldener-windbeutel.de abstimmen. In diesem Jahr vergibt Foodwatch den Negativpreis zum siebten Mal. (afp)"]},
{"url": "https://www.berliner-zeitung.de/sport/nationalstuermer-werners-formkrise-bleibt-weiter-raetselhaft-28757840", "article_id": "28757840", "section": "sport", "article_headline_strong": "Nationalstürmer", "article_headline_normal": " Werners Formkrise bleibt weiter rätselhaft ", "date": "02.11.17, 18:21 Uhr", "author": null, "article_text": ["Nationalstürmer Timo Werner ist immer noch nicht zu 100 Prozent fit. „Nach der ", " da, aber ich kämpfe mich weiter ran“, sagte der 21-jährige Angreifer des Fußball-Bundesligisten RB Leipzig nach dem ", ".", "Nur 138 Sekunden nach seiner Einwechslung hatte Werner zum zwischenzeitlichen 1:1-Ausgleich getroffen und seinen ersten Treffer in der Königsklasse erzielt. Es war sein erstes Tor seit dem 23. September beim 2:1-Heimsieg gegen Eintracht Frankfurt in der Bundesliga. „Ich glaube, das Tor jetzt hat viel zu meiner Besserung beigetragen“, sagte der Schwabe.", "Hinter ihm liegt eine mehrwöchige Leidenszeit. Anfang Oktober hatte der Schwabe wegen massiver Nackenprobleme drei Wochen pausieren müssen. In den Spielen danach kam Werner nie über die volle Zeit zum Einsatz, konnte sich kaum zeigen. Zudem avancierte er beim Aus im DFB-Pokal gegen den FC Bayern München mit dem entscheidenden verschossenen Elfmeter zum Pechvogel. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/sport/fuechse/38-32-sieg-in-goeppingen-fuechse-verteidigen-tabellenfuehrung-souveraen-28758700", "article_id": "28758700", "section": "sport", "article_headline_strong": "38:32-Sieg in Göppingen", "article_headline_normal": " Füchse verteidigen Tabellenführung souverän ", "date": "02.11.17, 21:15 Uhr", "author": null, "article_text": ["Die Füchse Berlin haben eindrucksvoll ihre Tabellenführung in der Handball-Bundesliga verteidigt. Der Hauptstadtclub gewann am Donnerstagabend mit 38:32 (18:13) bei Frisch Auf Göppingen und überzeugte vor 4500 Zuschauern in der EWS-Arena vor allem mit einem druckvollen Angriffsspiel. Nationalspieler Steffen Fäth erzielte sieben Tore und präsentierte sich erneut in bestechender Form. Doch auch Linksaußen Bjarki Ellison mit ebenfalls sieben und Rückraumspieler Paul Drux mit sechs Treffern wussten zu gefallen.", "Die Füchse lagen von Beginn an in Führung. Der bestens aufgelegte Fäth besorgte mit dem 6:3 erstmals einen Dreitore-Vorsprung (11.). Im weiteren Verlauf kamen die Gastgeber wieder heran und glichen zum 8:8 aus. Doch die Füchse, bei denen Torwart Silvio Heinevetter der gewohnte Rückhalt war, setzten sich gegen Ende der ersten Hälfte wieder ab. Vor allem aus dem Rückraum entwickelten die Gäste aus der Hauptstadt viel Gefahr. Zur Halbzeit führten sie verdient mit 18:13.", "Auch nach der Pause wehrten die Füchse die Göppinger Bemühungen ab, den Rückstand aufzuholen. Zwar kamen die Schwaben kurz nach dem Wiederbeginn auf zwei Treffer heran. Doch die Füchse zogen mit ihrem variablen Angriffsspiel zum 30:22 bis auf acht Tore davon (48.). Das war die Entscheidung. Und bis zur Schlusssirene behielten die Berliner das Spiel im Griff. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/sport/europa-league-sieg-fuer-koeln-und-hertha--unentschieden-fuer-hoffenheim-28759054", "article_id": "28759054", "section": "sport", "article_headline_strong": "Europa League", "article_headline_normal": " Sieg für Köln und Hertha, Unentschieden für Hoffenheim ", "date": "02.11.17, 23:23 Uhr", "author": null, "article_text": ["Der 1. FC Köln und Hertha BSC haben in der Europa League die Ehre der Fußball-Bundesliga wiederhergestellt. Zudem sorgte 1899 Hoffenheim dafür, dass am vierten Spieltag erstmals in dieser Saison alle drei deutschen Vertreter ohne Niederlage die Runde überstanden. Trotz dieser Achtungserfolge liegen die deutschen Klubs im Kampf um den Einzug in die nächste Runde in ihren jeweiligen Gruppen noch im Hintertreffen.", "Die Berliner feierten mit 2:0 (1:0) gegen den ukrainischen Vertreter Sorja Lugansk ebenso ihren ersten Sieg im laufenden Wettbewerb wie der 1. FC Köln beim 5:2 (1:2) gegen den weißrussischen Meister BATE Borissow. Einen kleinen Beitrag für die Fünfjahreswertung der UEFA leistete auch Hoffenheim, das den ersten Europacup-Auswärtssieg seiner Klubgeschichte nur um Sekunden verpasste.", "Die Kraichgauer mussten sich beim türkischen Vizemeister Istanbul Basaksehir trotz Führung am Ende mit einem 1:1 (0:0) begnügen und stehen in der Gruppe C frühzeitig vor dem Aus. Köln und Berlin wahrten zwar ebenso wie Hoffenheim ihre Chance auf das Weiterkommen, haben aber jeweils noch zwei schwierige Spiele vor der Brust.", "In Köln erwischten die Gastgeber einen guten Start und gingen in der 16. Minute durch Simon Zoller in Führung. Die Gäste schlugen aber zurück und bestraften zwei Nachlässigkeiten der FC-Defensive mit einem Doppelschlag durch Nemanja Milunovic (31.) und Nikolai Signewitsch (33.). Nach der Pause spielte sich das Team von Trainer Peter Stöger, das am Sonntag bei 1899 Hoffenheim antreten muss, in einen Rausch. Yuya Osako (54., 82.), Sehrou Guirassy (63.) und Milos Jojic (90.) sorgten für das Erfolgserlebnis.", "Berlin ging nach einer Viertelstunde durch Davie Selke in Front, der auch bei der 1:2-Hinspielniederlage in der Ukraine für die Hauptstädter getroffen hatte. Die Hertha war anschließend im Olympiastadion jederzeit Herr der Lage und machte erneut durch Selke (73.) den Erfolg perfekt.", "Für Hoffenheim hatte Florian Grillitsch (47.) kurz nach der Pause die Führung erzielt. Edin Visca (90.+3) belohnte die Türken dann in der Nachspielzeit für eine engagierte Schlussphase, in der die Gäste zunächst einige Male das Glück auf ihrer Seite hatten.", "Hoffenheim konnte auch auch wegen seiner langen Verletztenliste keinen Schritt aus der Krise machen. In den vergangenen acht Pflichtspielen hat die TSG nur einen Sieg gefeiert - im Hinspiel gegen Istanbul (3:1). Mit nur vier Punkten und liegt die TSG damit in ihrer Gruppe weiter auf dem vorletzten Platz. (sid)"]},
{"url": "https://www.berliner-zeitung.de/sport/videobeweis-dfb-praesident-grindel-ueber-anpassung-nicht-begeistert-28760370", "article_id": "28760370", "section": "sport", "article_headline_strong": "Videobeweis", "article_headline_normal": " DFB-Präsident Grindel über Anpassung nicht begeistert ", "date": "03.11.17, 10:12 Uhr", "author": null, "article_text": ["DFB-Präsident Reinhard Grindel hat nach dem Brief der Schiedsrichter-Abteilung seines Verbandes bezüglich einer ", " sein Unverständnis geäußert. „Dieses Schreiben wurde mit mir nicht abgestimmt“, sagte Grindel bei NDR Info: „Ich bin darüber nicht glücklich.“ Der Schiedsrichter solle weiter „das Sagen“ haben und der „Videoassistent kein Oberschiedsrichter“ sein.", "In einem von den Schiedsrichter-Bossen Lutz Michael Fröhlich und Hellmut Krug unterzeichneten DFB-Schreiben vom 25. Oktober, das an alle Bundesligisten verschickt wurde und das dem Sportmagazin kicker vorliegt, ist von einer „Kurs-Korrektur“ die Rede. Diese sei vorgenommen worden, „ohne den grundsätzlichen Ansatz des Videoassistenten-Projekts 'Eingriff nur bei klarem Fehler' infrage zu stellen“.", "Des Weiteren wird gefordert, dass der Videoassistent sich unverzüglich dem Unparteiischen mitteilt, auch in „schwierigen Situationen“, in denen die Einordnung der Schiedsrichterentscheidung in die Kategorie „klarer Fehler“ nicht zweifelsfrei gewährleistet sei, der Videoassistent aber starke Zweifel an der Berechtigung der Entscheidung habe.", "Wenn sich die Wahrnehmung beider dabei „gravierend“ unterscheide, könne der Unparteiische sich die Situation noch einmal am Video-Monitor anschauen. „Die Entscheidung, ob ihm ein klarer Fehler unterlaufen ist, liegt dann bei ihm selbst“, schreibt der DFB und verweist auf die Definition, die die internationalen Regelhüter des IFAB (International Football Association Board) vorgeben. (sid)"]},
{"url": "https://www.berliner-zeitung.de/sport/hertha-bsc/zwei-tore-von-davie-selke--hertha-entdeckt--wie-siegen-in-der-europa-league-geht-28759042", "article_id": "28759042", "section": "sport", "article_headline_strong": "Zwei Tore von Davie Selke ", "article_headline_normal": " Hertha entdeckt, wie Siegen in der Europa League geht ", "date": "02.11.17, 23:10 Uhr", "author": "Paul Linke", "article_text": ["Es ist ja nicht so, dass sie nicht gekonnt hätten und sogar schon gekonnt haben. Vor sieben Jahren war das, beim letzten Mal Europa League, da hatte Hertha BSC auch nur einen Punkt nach drei Gruppenspielen, und es gelang trotzdem noch ein Weiterkommen – mit drei Siegen in Serie. Pal Dardai war damals immer noch dabei, als Spieler, und hat er vielleicht Erinnerungen daran? „Nullkommanull.“ Das sagte Pal Dardai, der Trainer, vor dem Spiel gegen Sorja Luhansk, das seine Mannschaft unbedingt gewinnen musste, um irgendwie noch eine Restchance zu haben auf die Zwischenrunde. War zwar kein offiziell erklärtes Saisonziel. Doch ein oft geäußerter Wunsch allemal.", "Dardai hatte trotzdem angekündigt, die nächste Rotationstufe zu zünden und einigen Spielern zu Einsatzzeit zu verhelfen, die in dieser Saison gar nicht bis kaum gespielt haben. Also stand etwa Maximilian Mittelstädt erstmals auf dem Platz in dieser Saison oder Valentin Stocker erstmals in der Startelf. Angekündigt hatte der Trainer auch, dass diese Mannschaft – egal wer, egal wie – auf Sieg spielen wird. Und das tat sie dann auch.", "Diesmal war der in die Breite gewachsene Kader wirklich breit genug, um die Leistung nicht zu schmälern. Hertha gewann vor 20.358 Zuschauern das Spiel gegen Luhansk mit 2:0 (1:0) und hat dadurch Hoffnung auf den Beweis, dass Vereinsgeschichte sich wiederholen kann. Wobei das vielleicht gar nicht so gut ist in letzter Konsequenz, weil ja damals vor sieben Jahren auf das Erreichen der Zwischenrunde in Europa der Abstieg in der Bundesliga folgte. Doch jetzt wieder zurück in die Gegenwart.", "Zehn flotte Anfangsminuten waren das gestern und gleich mal mit drei Schüssen garniert. Salomon Kalou traf zu lasch, Arne Maier wurde abgeblockt, und Alexander Esswein zielte zu unpräzise aufs Tor. Allerdings gelang ihm mit seinen nächsten beiden Ballkontakten das seltene Kunststück, zwei Gegenspieler zu tunneln – jeweils mit der Pike. Als dann nach einer Viertelstunde, Mittelstädt auf Davie Selke flankte und der das 1:0 köpfte, war das logisch und verdient. Als dann Esswein noch ein dritter Beinschuss gelang, diesmal mit Außenrist, hatte das Spiel bereits einen Unterhaltungswert erreicht, den man zuletzt arg vermisst hatte im Olympiastadion. Lag auch an Ondrej Duda, der mindestens zwei Dribblings zeigte, die ihm bislang nur im Training gelungen waren.", "Erst nach einer halben Stunde erlosch ein wenig der Zauber in den Füßen, zeigten auch die Ukrainer, dass sie nicht den weiten Weg angereist waren, nur um Hertha Selbstvertrauen zu schenken. Der Fernschuss von Maxim Lunow flog nur knapp am Pfosten vorbei. Im Duell Esswein gegen den Rest stand es zur Halbzeit übrigens 3:1.", "Die zweite Halbzeit begann nicht ganz so flott, aber mit jedem gelungenen Doppelpass, mit jedem gewonnen Zweikampf, schwollen die Fragezeichen an. Wie konnte Hertha eigentlich das Hinspiel in Lemberg verlieren und in diese ungünstige Ausgangslage geraten? Wo war der Mut, der gestern jeder Aktion zugrunde lag, in den vergangene Wochen abgeblieben? Und: Welchen Einfluss kann eine Leistungssteigerung in der Europa League auf das Bundesligaspiel in Wolfsburg am Sonntag haben?", "Dann brach die letzte halbe Stunde an, und es passierte doch wieder, was Dardai als „Wackeln“ bezeichnet. Wenn ein Team wackelt, steht das andere plötzlich stabiler und findet einen Zugang zum Spiel, der ihm zuvor verwehrt geblieben war. Und so konnte es eben passieren, dass Mikita Kamenjuka frei vor Thomas Kraft auftauchte, aber seinen Schuss zu hoch ansetzte. Die Zuschauer bemerkten den Schwungwechsel. Doch ehe ein vager Verdacht sich in konkrete Sorgen verwandeln konnte, spielte Esswein einen Steilpass auf Selke, der den Torwart umkurvte und aus spitzem Winkel auf 2:0 erhöhte.", "Einen dritten Großjubel gab es zehn Minuten vor dem Ende, da kam Dardai erstmals ins Spiel – Palko Dardai, der Sohn. Gemeinsam mit dem Trainervater wird er den Abend wohl zu einhundert Prozent in Erinnerung behalten."]},
{"url": "https://www.berliner-zeitung.de/panorama/reise-ohne-wiederkehr-vor-60-jahren-flog-mischlingshuendin-laika-ins-all-28752218", "article_id": "28752218", "section": "panorama", "article_headline_strong": "Reise ohne Wiederkehr", "article_headline_normal": " Vor 60 Jahren flog Mischlingshündin Laika ins All ", "date": "03.11.17, 07:01 Uhr", "author": "Michael Ossenkopp", "article_text": ["Die Amerikaner hatten den Sputnik-Schock kaum verdaut, da kam die nächste Hiobsbotschaft aus dem Orbit: Die Russen hatten erstmals ein Lebewesen ins All geschossen. Vor 60 Jahren, am 3. November 1957, flog an Bord von Sputnik 2 Mischlingshündin Laika („Kläffer“) in den Weltraum. Wieder hatte die Sowjetunion beim Wettlauf ins All die Nase vorn.", "Ein erster, piepsender Sputnik war gut vier Wochen zuvor gestartet und hatte für weltweites Aufsehen gesorgt. Berauscht vom eigenen Erfolg und dem globalen Medienecho drängte Parteichef Nikita Chruschtschow nun auf einen weiteren Coup – möglichst pünktlich zum 40. Jahrestag der Russischen Revolution am 7. November. Diesem Kalkül fiel Laika letztendlich zum Opfer, denn für die Entwicklung eines funktionierenden Rückkehrsystems fehlte die Zeit.", "Russlands erste Raumfahrer wurden in Moskau rekrutiert – es waren Straßenhunde, die mit Würstchen angelockt und so eingefangen wurden. Die von Amerikanern für ihre Weltraumexperimente bevorzugten Affen hielten die Russen für zu sensibel und gesellig. Sie steckten ihre „Flughunde“ in Druckanzüge, gewöhnten sie an schmale Raumkapseln und setzten sie heftigen Vibrationen, Lärm und Zentrifugalkräften aus.", "Den Premierenflug absolvierten die Hunde Desik und Tsygan am 22. Juli 1951, sie düsten mit einer R-1 Rakete rund 110 Kilometer in die Höhe und erreichten damit den Übergangsbereich der Atmosphäre zum Weltraum – und kehrten lebend zurück. Doch nicht allen vierbeinigen Kosmonauten war solch Glück beschieden. Sergej Koroljow, Chefentwickler des sowjetischen Raketenprogramms, beförderte zwischen 1951 und 1961 insgesamt 48 Tiere in den Weltraum, nicht einmal die Hälfte von ihnen überlebte. Auch Desik starb vorzeitig: Während eines erneuten Ausflugs ins All versagte bei der Rückkehr sein Fallschirm.", "Mischlingshunde galten als zäh und erprobt im Überlebenskampf, die tierischen Probanden durften nicht mehr als sechs Kilo wiegen. Monatelang wurden die Vierbeiner für ihren Einsatz trainiert, sie mussten sich an gelartiges Futter gewöhnen und drei Wochen auf engstem Raum ausharren können. Die Forscher wussten damals nicht einmal, ob Lebewesen im Weltraum überhaupt überleben konnten. Im Herbst 1957 gehörte dann neben den Hündinnen Albina und Muschka auch die dreijährige Laika, eine Kreuzung aus Husky und Terrier, zum Raumfahrtprogramm.", "Oleg Gasenko war Laikas Trainer. Wegen ihrer stoischen Gelassenheit wählte er sie als Kandidatin für den Flug in den Orbit aus. „Kein Forscher, der Experimente mit Hunden durchführt, nimmt sie nur als Tiere wahr. Er sieht sie eher als Kollegen und Freunde“, sagte Gasenko später. Während Laikas Vorgänger mehr oder weniger senkrecht nach oben katapultiert worden waren und einfach zurückfielen, war die Hündin das erste Lebewesen, das gezielt unseren Planeten umkreiste. Eine Umrundung auf ihrer elliptischen Bahn in 225 bis 1670 Kilometern Höhe dauerte bei 27000 Stundenkilometern knapp 104 Minuten.", "Die druckregulierte Kabine von Sputnik 2 bot lediglich 80 Zentimeter Platz, Laika war festgezurrt und konnte entweder stehen oder liegen. Die Telemetriedaten zeigten an, dass sich ihr Herzschlag nach dem Start verdreifachte, ihr Blutdruck stieg bedenklich. Die New York Times nannte sie „den einsamsten und unglücklichsten Hund der Welt.“ Ursprünglich war geplant, Laika nach zehn Tagen im Orbit vergiftetes Futter zu verabreichen, um ihr einen qualvollen Tod beim Wiedereintritt in die Atmosphäre zu ersparen.", "In Großbritannien riefen Tierschützer zu Schweigeminuten für Laika auf, Hundefreunde auf der ganzen Welt bezeichneten die Mission als Tierquälerei und nahmen Anteil an Laikas traurigem Schicksal. Wenn sie von Laikas tatsächlichen Ende erfahren hätten, wären die Proteste noch lauter geworden. Denn die Kosmonautin mit vier Pfoten hatte den Start nur wenige Stunden überlebt. Die Wahrheit über ihr frühes Ableben kam erst nach dem Ende der Sowjetunion ans Licht.", "Im Jahr 2002 berichtete der Biologe Dmitri Malaschenkow, ein Wissenschaftler aus dem Sputnik-2-Programm: „Laika ist bereits zwischen fünf und sieben Stunden nach dem Start an Überhitzung und Stress gestorben. Ab der vierten Erdumrundung konnte die Bodenkontrolle kein Lebenszeichen des Hundes mehr empfangen.“ Sputnik 2 umkreiste mit der Hundeleiche noch etwa 2250 Mal die Erde, bis die Kapsel nach 162 Tagen am 14. April 1958 in der Atmosphäre verglühte.", "Während Tierschützer weiterhin demonstrierten, stilisierten die Russen Laika zur nationalen Märtyrerin. Am Denkmal für Kosmonauten in Moskau ist am Sockel eine in Stein gemeißelte Laika zu sehen, seit 1997 erinnert im Moskauer Institut für Luftfahrt- und Weltraummedizin an sie eine Ehrentafel. In vielen Ländern wurde die Hündin auf Briefmarken verewigt. Zu Laikas qualvollem Ende meinte Gasenko 1998: „Je mehr Zeit vergeht, desto mehr tut es mir leid. Wir haben durch die Mission nicht genug gelernt, um den Tod des Hundes zu rechtfertigen.“", "Am 20. August 1960 starteten die Hündinnen Strelka („Kleiner Pfeil“) und Belka („Eichhörnchen“) ins All, nach 18 Erdumkreisungen kehrten sie zusammen mit 40 Mäusen, zwei Ratten und einigen Pflanzen als erste Tiere lebend aus dem Orbit zurück. Strelka bekam später sechs Junge, aus diesem Wurf schenkte Chruschtschow 1962 der amerikanischen Präsidenten-Tochter Caroline Kennedy die Hündin Pushinka (Flocke). Belka und Strelka wurden post mortem ausgestopft und können heute im Moskauer Kosmonautenmuseum besichtigt werden. Über ihnen prangt das Porträt Laikas.", "Während in Amerika der Suborbital-Flug des Schimpansen Ham im Januar 1961 mit einer Mercury- Redstone Rakete als bis dahin größter Erfolg gefeiert wurde, waren die Sowjets schon einen Schritt weiter. Die Erkenntnisse aus Laikas Weltraumflug hatten den Weg für die bemannte Raumfahrt geebnet: Am 12. April 1961 wurde mit dem Russen Juri Gagarin der erste Mensch in den Kosmos geschickt. Nach seiner Rückkehr zollte er seinen tierischen Vorgängern großen Respekt: „Ich weiß immer noch nicht, wer ich bin: der erste Mensch oder der letzte Hund im All?“"]},
{"url": "https://www.berliner-zeitung.de/panorama/grosse-entdeckung-forscher-finden-riesigen-hohlraum-in-cheops-pyramide-28756732", "article_id": "28756732", "section": "panorama", "article_headline_strong": "Große Entdeckung", "article_headline_normal": " Forscher finden riesigen Hohlraum in Cheops-Pyramide ", "date": "02.11.17, 16:26 Uhr", "author": null, "article_text": ["Fast genau im Zentrum der Großen Pyramide von Giseh schlummerte Jahrtausende lang ein Geheimnis: Ein Hohlraum, in etwa so groß wie der Rumpf eines Düsenfliegers. Wissenschaftler einer internationalen Forschungsgruppe konnten mit Hilfe von kosmischen Strahlen eine mindestens 30 Meter lange Anomalie in der ältesten und größten der Pyramiden von Giseh feststellen, wie sie einem Beitrag darstellen, den die Fachzeitschrift „Nature“ am Donnerstag veröffentlichte. Die Ergebnisse seien ein Durchbruch für das Verständnis der internen Struktur der Cheops-Pyramide.", "Allerdings bleibt auch der Fund selbst ein Geheimnis: „Wir wissen nicht, was es mit dem Hohlraum auf sich hat“, sagte Mehdi Tayoubi von dem internationalen Forschungsteam. „Deswegen wollen wir auch nicht von einer Kammer sprechen.“ Es könne eine Kammer, ein Gang, ein Schacht sein. „Was wir bislang nur sicher wissen ist: Der Hohlraum ist da.“ Die Forscher hoffen, durch die Entdeckung neue Erkenntnisse über den Bau der Pyramide zu bekommen.", "Im Oktober 2015 hatten Wissenschaftler aus aller Welt unter Aufsicht des ägyptischen Antikenministeriums damit begonnen, die Pyramide von Pharao Khufu (griechisch: Cheops) zu durchleuchten. Die Struktur der Pyramide mit der Königs- und Königinnenkammer und der großen Galerie, ist Forschern schon lange bekannt. Mit Hilfe von bildgebenden Techniken, die die Substanz des rund 4500 Jahre alten Bauwerks nicht berühren, sollte aber nach bisher nicht bekannten Kammern und Gängen gesucht werden. Mit Drohnen, Infrarottechnik und teilchenphysikalischen Messungen untersuchten die Wissenschaftler das antike Bauwerk. Myonen-Detektoren überraschten die Forscher schließlich, denn sie zeigten eine bisher unbekannte Anomalie.", "Myonen sind Elementarteilchen und ein Nebenprodukt kosmischer Strahlung. Ähnlich wie Röntgenstrahlen beim menschlichen Körper könnten diese Elementarteilchen Hunderte Meter Stein durchdringen, so die Forscher. Bereits in den 1960er Jahren versuchten Wissenschaftler, mit dieser Technik neue Gänge und Kammern in den ägyptischen Pyramiden zu finden. Heute wird die Technik unter anderem auch dafür genutzt, Vulkane zu untersuchen. Und auch bei Untersuchungen des havarierten Kernkraftwerkes in Fukushima kamen Myonen-Detektoren zum Einsatz.", "In der unten in der Pyramide liegenden Königinnenkammer stellten die Forscher Fotoplatten auf, um die Myonen einzufangen und den zentralen Bereich der Pyramide zu untersuchen. Wie erwartet hätten sich auch die darüber liegende Königskammer und die schräg verlaufende Große Galerie abgezeichnet. Aber auch ein Hohlraum direkt darüber, der bislang noch nicht bekannt war.", "„Wir müssen die interne Struktur der Pyramide verstehen“, sagte Hani Helal von der Universität von Kairo, der ebenfalls an dem Forschungsprojekt beteiligt ist. „Dass wir den neuen Hohlraum gefunden haben, kann uns dabei helfen zu verstehen, in welchen Schritten die Pyramide gebaut worden ist.“", "Seit Tausenden Jahren ranken sich Mythen um die Entstehung der Pyramiden. Forscher sind sich bis heute nicht einig, wie sie gebaut worden sind. „Ob es Stein für Stein war oder mit Hilfe einer inneren oder einer äußeren Rampe“, sagte Helal, „ohne Beweise bleibt das alles Hypothese“. Die Forschungen sollen helfen, Antworten zu liefen. Um aber nicht selbst Hypothesen aufzustellen und dadurch möglicherweise bestimmte Theorien mehr zu stützen als andere, sei man sehr vorsichtig, was die Bedeutung und Bezeichnung des Hohlraumes betreffe.", "Die Cheops-Pyramide ist die älteste und größte der drei Pyramiden von Giseh und zählt zu den sieben Weltwundern der Antike. Sie ist 139 Meter hoch und 230 Meter lang. Sie wurde laut Forschungsteam während der Regierungszeit von Cheops (etwa 2509 bis 2483 v. Chr.) gebaut und gibt Forschern bis heute Rätsel auf. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/meinung/kommentar-tueren-aufhalten--einfach-so-28756228", "article_id": "28756228", "section": "politik", "article_headline_strong": "Kommentar", "article_headline_normal": " Türen aufhalten, einfach so ", "date": "02.11.17, 20:55 Uhr", "author": "Harry Nutt ", "article_text": ["Ich halte anderen Menschen gern die Tür auf. Einfach so, als Geste. Manchmal ernte ich dafür ein freundliches Lächeln, oft ein kurzes „Danke“, gelegentlich passiert einfach nichts. Das stört mich nicht. Es geht mir nicht um eine Kontaktaufnahme, und ich beabsichtige auch nicht, die Welt durch mein Tun zu verbessern.", "Eher ist es für mich ein kleiner Tagesbeweis des In-der-Welt-Seins. Die anderen Leute sind auch da, sie reagieren oder sie lassen es. Ich selbst bin manchmal in Gedanken. Vor einigen Wochen lief ich auf der Straße grußlos an Nachbarn vorbei. Erst als ich schon ein paar Meter weiter war, fiel mir mein Verhalten auf. Ich blieb stehen und bat, meine Unachtsamkeit zu entschuldigen.", "Vielleicht hätte es die Nachbarn nicht einmal verwundert, wenn ich es nicht getan hätte. Es ist längst Teil der gesellschaftlichen Normalität, dass alle mit sich selbst beschäftigt sind, da stören die anderen meist nur. Manchmal brauchen wir sie doch, aber ich habe meine Gruß- und Türhalterrituale nicht auf Gegenleistungen abgestellt.", "Und doch bilde ich mir ein, dass die Wahrnehmung des anderen zu unserem Alltag gehört oder wenigstens gehören sollte. Früher fiel das Grußverhalten unter die Kategorie Anstand. Heute erscheinen derart viele Bücher darüber, dass man den Verdacht hegen muss, es gebe das, was er bezeichnet, nicht oder nicht mehr lange.", "Ich würde nicht so weit gehen, zur Rettung des Anstands aufzurufen oder auf Anstand zu pochen. Der „Aufstand der Anständigen“, der einst demonstrativ als politisches Symbol erfunden wurde, erschien mir fragwürdig. Anstand, den man erst proklamieren muss, ist keiner. Und: Ich habe mich stets vor dem Moment gefürchtet, von dem an ich beginne, jungen Menschen ihren Mangel an Anstand vorzuhalten.", "Ich versuchte also, das sichere Indiz der eigenen Spießigkeit so gut es geht, zu vermeiden. Als ein Kollege ein Buch über die neue Rüpelhaftigkeit in der Gesellschaft schrieb, empfand ich die Ausgangsthese soziologisch unzureichend. Unbill gegenüber dem Verhalten der anderen hat es immer gegeben. Und natürlich gehört es unbedingt zu den Verkehrsformen der offenen Gesellschaft, mit starr aufrecht erhaltenen Konventionen zu brechen. Es ist gut zu wissen, dass man die meisten Türen selbst öffnen muss.", "Die neue Ruppigkeit ist kein bloßer Selbstzweck. In der Politik soll sie wohl zum Ausdruck bringen, dass ein gesellschaftlicher Wandel bevorsteht. Man hielt die Lockerung der Sitten immer für ein linkes Projekt, heute erfolgen die mutwilligen Regelverletzungen von rechts. Da trauen sich auf einmal welche was, und sie sind angetreten, es den anderen mal richtig zu zeigen. Mit Anstand kann man denen nicht kommen, ihr Aufstand ist anderer Natur.", "Sie trachten danach, ihre Unbeherrschtheit als authentischen Ausdruck zu etablieren. Was man für Takt und gutes Benehmen hielt, ist auf einmal ein Diktat der anderen, die man am liebsten abräumen möchte. Altparteien, Lügenpresse, politische Korrektheit. Merkel muss weg.", "Türaufhalten hilft nicht weiter, und lustige Krawatten besagen nichts. Die Hoffnung, dass sich ihr Mut zur bloßen Frechheit irgendwann verbraucht, ist trügerisch. Die Erwartung, dass ihnen nun alle Türen offenstehen, sollten man ihnen aber verwehren."]},
{"url": "https://www.berliner-zeitung.de/politik/meinung/kommentar-nehmt-mehr-junge-frauen-in-den-polizeidienst--28757352", "article_id": "28757352", "section": "politik", "article_headline_strong": "Kommentar", "article_headline_normal": " Nehmt mehr junge Frauen in den Polizeidienst! ", "date": "02.11.17, 21:00 Uhr", "author": "Christine Dankbar", "article_text": ["Der Alexanderplatz soll sicherer werden. Dazu wurde der Grundstein für eine neue Polizeiwache gelegt, mit der die Präsenz der Beamten an einem Ort verstärkt werden soll, an dem immer wieder Gewalttaten begangen werden. Meist von männlichen Jugendlichen zwischen 16 und 18 Jahren.", "Im gleichen Alter sind die männlichen Jugendlichen, über die ein Ausbilder an der Polizeiakademie kürzlich vernichtende Worte fand: Dumm und ungezogen seien die Schüler gewesen, vor denen er gestanden habe. ", " und in einem Klassenraum herumgelungert, der ausgesehen habe wie Sau. Für den Ausbilder waren diese jungen Kollegen „der Feind in unseren Reihen“.", "Ein bemerkenswerter Satz, vor allem, weil sich der Ausbilder in erster Linie auf die türkischen und arabischen Schüler bezieht, die da vor ihm saßen. Könnte es sein, dass die gewaltbereiten Jugendlichen auf dem Alex künftig Ihresgleichen gegenüberstehen – nur, dass die dann Uniform tragen? Und ist das jetzt ein lustiger oder ein beängstigender Gedanke? Die offiziellen Stellen der Polizei bemühen sich um Beruhigung.", "Die Aussagen des Ausbilders seien sehr emotional gewesen, heißt es. Doch der Polizeisprecher räumt auch ein, dass sich das Benehmen der Auszubildenden seit Jahren verschlechtert. Das klingt nicht so, als ob bei der Ausbildung der Berliner Polizisten alles komplett in Butter sei. Aber wo ist es das schon in Berlin?", "Nun sind Jugendliche zwischen 16 und 18 Jahren in der Regel keine besonderen Charmebolzen, ganz egal, aus welcher Gegend sie stammen mögen. Wenn man dann aber noch ausschließlich junge Männer in eine Klasse packt – und ganz danach sah es laut Schilderung des Ausbilders aus – dann darf man sich über großspuriges Auftreten nicht wundern.", "Das entschuldigt natürlich keine Unverschämtheiten gegen Lehrer, relativiert sie aber ein bisschen. Und gibt der Schule Handlungsspielraum. Verschafft Euch Respekt, das müssen die Lehrer an den allgemeinbildenden Schulen ja auch hinkriegen. Und nehmt mehr junge Frauen in den Polizeidienst! Die wollen nicht kommen? Dann überlegt euch was, es geht hier schließlich um einen Kernbereich staatlicher Aufgaben. Um die Zukunft sozusagen."]},
{"url": "https://www.berliner-zeitung.de/politik/-forbes-magazine--angela-merkel-zur-maechtigsten-frau-2017-gekuert-28758848", "article_id": "28758848", "section": "politik", "article_headline_strong": "„Forbes Magazine“", "article_headline_normal": " Angela Merkel zur mächtigsten Frau 2017 gekürt ", "date": "02.11.17, 21:58 Uhr", "author": null, "article_text": ["Das US-Magazin „Forbes“ hat Bundeskanzlerin Angela Merkel zum siebten Mal in Folge zur mächtigsten Frau des Jahres gekürt. Die CDU-Politikerin „hält ihren Platz nach einem Sieg in einer heftig umkämpften Wahl“, schreibt die Zeitschrift. „Deutschland ist die viertgrößte Wirtschaft nach BIP (Bruttoinlandsprodukt) und die größte, die von einer Frau angeführt wird.“", "Auf dem zweiten Platz der „Forbes“-Liste landete als Neueinsteigerin Großbritanniens Premierministerin Theresa May. Die Demokratin Hillary Clinton, die Donald Trump in der US-Präsidentenwahl unterlag, rutschte vom zweiten auf den 63. Platz der jährlichen Rangliste ab. Trumps Tochter und Beraterin Ivanka landete auf dem 19., die UN-Botschafterin der USA, Nikki Haley, auf dem 43. Platz.", "Merkel und May wurden gefolgt von Melinda Gates, Mitvorsitzende der Bill and Melinda Gates Foundation (3), der Facebook-Managerin Sheryl Sandberg (4) sowie Mary Barra, Chefin des größten US-Autobauers General Motors (5). Für die Liste berücksichtigt „Forbes“ unter anderem Vermögen, Medienpräsenz und Einfluss der jeweiligen Frauen. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/-spiegel--bericht-terrorverdaechtiger-syrer-bekam-asyl-ohne-vorzusprechen-28758994", "article_id": "28758994", "section": "politik", "article_headline_strong": "„Spiegel“-Bericht", "article_headline_normal": " Terrorverdächtiger Syrer bekam Asyl ohne vorzusprechen ", "date": "02.11.17, 22:57 Uhr", "author": null, "article_text": ["Der terrorverdächtige Syrer Yamen A. ist nach einem „Spiegel“-Bericht vor seiner Anerkennung als Flüchtling nie vom Bundesamt für Migration und Flüchtlinge (BAMF) befragt worden. Er habe nur einen Fragebogen ausfüllen müssen, berichtete das Nachrichtenmagazin am Donnerstag vorab.", "Der heute 19-Jährige war im Herbst 2015 nach Deutschland gekommen, wurde im April 2016 als Flüchtling anerkannt und erhielt eine Aufenthaltserlaubnis für zunächst drei Jahre.", "Das Fragebogenverfahren wurde laut Bericht zunächst bei Zehntausenden Syrern, Irakern und Eritreern angewandt, war wegen Sicherheitsbedenken von der großen Koalition aber abgeschafft worden. Zum Zeitpunkt der Entscheidung über den Asyl-Antrag des Syrers habe bereits die neue Regelung gegolten, wonach alle Asylbewerber wieder persönlich angehört werden mussten.", "Das Bundesamt bestätigte dem Nachrichtenmagazin, dass dies bei A. nicht geschehen sei. Im Frühjahr 2016 habe es eine Übergangsphase gegeben. Wer den Fragebogen schon zugeschickt bekommen habe, sei nicht mehr zur Anhörung gebeten worden. Die Ausweispapiere des Syrers seien damals aber überprüft und für echt befunden worden, sagte eine Sprecherin.", "Der Syrer war am Dienstag in Schwerin von Spezialkräften festgenommen worden. Er sitzt in Untersuchungshaft. Nach Erkenntnissen der Bundesanwaltschaft hatte er seit Juli einen islamistisch motivierten Bombenanschlag mit hochexplosivem Sprengstoff geplant und bereits konkret vorbereitet. Sein Ziel sei es gewesen, möglichst viele Menschen inmitten einer größeren Menschenansammlung zu töten und zu verletzen. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/scherz-am-letzten-arbeitstag-twitter-mitarbeiter-deaktiviert-account-von-trump-28759404", "article_id": "28759404", "section": "politik", "article_headline_strong": "Scherz am letzten Arbeitstag", "article_headline_normal": " Twitter-Mitarbeiter deaktiviert Account von Trump ", "date": "03.11.17, 06:18 Uhr", "author": null, "article_text": ["Zum Abschied aus der Firma hat ein Twitter-Mitarbeiter den privaten Twitter-Account von US-Präsident Donald Trump vorübergehend abgeschaltet. Wie der Kurzmitteilungsdienst am Donnerstag erklärte, war Trumps Account @realDonaldTrump am Abend für mehrere Minuten deaktiviert. Er sei dann allerdings schnell wieder erreichbar gewesen. Bei dem Mitarbeiter soll es sich um einen Kundenbetreuer handeln. Twitter hatte zuvor in einer Erklärung von einem „menschlichen Fehler eines Twitter-Mitarbeiters“ gesprochen.", "Besucher der Adresse @realDonaldTrump wurden gegen 19.00 Uhr (Mitternacht MEZ) von der Botschaft „Sorry, that page doesn't exist!“ („Entschuldigung, diese Seite existiert nicht“) überrascht. Der Account sei „versehentlich deaktiviert“ worden, hieß es zunächst.", "Der Vorfall werde untersucht, damit sich so etwas künftig nicht wiederhole, erklärte das Unternehmen. Später hieß es dann, dass sich im Zuge der Überprüfung herausgestellt habe, dass ein Kundenbetreuer an seinem letzten Arbeitstag den Account abgeschaltet habe.", "Für elf Minuten war Trump bei dem von ihm äußerst oft genutzten Medium privat zum Schweigen verdammt. Der US-Präsident hat bei Twitter 41,7 Millionen Follower. Er nimmt vornehmlich am Morgen (Ortszeit) in mitunter aggressivem Ton zu verschiedenen Themen Stellung. Sein offizieller Account @POTUS mit lediglich 20,9 Millionen Abonnenten war offenbar nicht betroffen. Zu dem vorübergehenden Verschwinden seines Privataccounts twitterte Trump zunächst nichts. (afp)"]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/schlosspark-sanssouci-bereits-sechs-biber-gefangen-und-umgesiedelt-28761944", "article_id": "28761944", "section": "berlin", "article_headline_strong": "Schlosspark Sanssouci", "article_headline_normal": " Bereits sechs Biber gefangen und umgesiedelt ", "date": "03.11.17, 13:23 Uhr", "author": null, "article_text": ["Der Umzug ", " ist nahezu abgeschlossen. „Es wurden bereits sechs Tiere in Lebendfallen gefangen und umgesiedelt“, sagte der Sprecher der Stiftung Preußische Schlösser und Gärten, Frank Kallensee, am Freitag auf Anfrage. Die Nager sollen in einer künstlichen Biberburg am Templiner See ein neues Zuhause finden. Die Stiftung hatte die 35.000 Euro teure Umsiedlungsaktion angesichts großer Schäden in dem Welterbepark in der letzten Oktoberwoche gestartet.", "Die Population wurde auf fünf bis sieben Tiere geschätzt. „Wir lassen die Lebendfallen noch bis Mitte November in Betrieb, derzeit sind aber keine weiteren Tiere gesichtet worden“, sagte Kallensee. Mit einem Sicherheitszaun soll nun ein neuerliches Einwandern der Nager verhindert werden.", "Nach Angaben der Stiftung hatten die Biber Schäden in Höhe von mehr als 100.000 Euro angerichtet. Durch Stauanalgen waren Wiesen überflutet worden und historische Gebäude wie das Chinesische Haus und die Römischen Bäder gefährdet. Zudem gab es durch Verbiss erhebliche Verluste an der bis zu 300 Jahre alten Vegetation. In den Uferzonen von Teichen und des Parkgrabens seien große Bereiche unterhöhlt. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/diebstahl-am-autobahnparkplatz-unbekannte-klauen-19-paletten-mit-gummischuhen-aus-lkw-28763040", "article_id": "28763040", "section": "berlin", "article_headline_strong": "Diebstahl am Autobahnparkplatz", "article_headline_normal": " Unbekannte klauen 19 Paletten mit Gummischuhen aus Lkw ", "date": "03.11.17, 15:52 Uhr", "author": null, "article_text": ["Auf einem Parkplatz an der A2 Unbekannte haben am Freitag 19 Paletten mit Gartenschuhen aus einem Laster geklaut. Ein polnischer Lkw-Fahrer meldete den Diebstahl am frühen Freitagmorgen, wie die Polizei mitteilte. Die Diebe schlitzten demnach auf dem Autobahnparkplatz Wendgräben die Plane des Lasters auf, brachen die Ladetür auf und klauten die Paletten mit den Schuhen aus Gummi. Kurz darauf meldete sich ein anderer polnischer Lastwagenfahrer bei den Beamten.", "Auch in seinen Laster, der auf dem Parkplatz Grebser Heide stand, waren Unbekannte eingedrungen. Allerdings schlitzten sie zwar Kartons auf, stahlen aber nichts. Vermutlich weil sie gestört wurden, erklärte die Polizei. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/verurteilung-wegen-betrugs-brandenburger-linke-beraet-ueber-rauswurf-von-juergens--28762358", "article_id": "28762358", "section": "berlin", "article_headline_strong": "Verurteilung wegen Betrugs", "article_headline_normal": " Brandenburger Linke berät über Rauswurf von Jürgens ", "date": "03.11.17, 14:29 Uhr", "author": null, "article_text": ["Nach der ", "wegen schweren Betrugs mit Steuergeldern berät die Linke-Fraktion an diesem Dienstag über die Weiterbeschäftigung des 37-Jährigen. Jürgens werde dazu in der Fraktion angehört, sagte Fraktionssprecherin Alexa Lamberz am Freitag. Der 37-Jährige arbeitet seit seinem Ausscheiden aus dem Landtag im Herbst 2014 als Bildungsreferent der Fraktion.", "Jürgens war vergangene Woche wegen Betrugs mit Fahrtkosten- und Mietzuschüssen in Höhe von knapp 87.000 Euro vom Landgericht Potsdam in zweiter Instanz zu einem Jahr Bewährungsstrafe verurteilt worden. Laut Urteil hatte der 37-Jährige während seiner Zeit als Abgeordneter zehn Jahre lang dem Landtag falsche Wohnsitze angegeben, um die erhöhten Zuschüsse zu erschleichen. Zudem hätte er sich 2014 nicht in den Kreistag Oder-Spree wählen lassen dürfen, weil er nicht wie angegeben in Beeskow, sondern in Potsdam wohnte. Daher wurde Jürgens auch wegen Wahlfälschung verurteilt.", "Der Landtag habe mit einem Schreiben vom Dienstag vergangener Woche gut 78.000 Euro von Jürgens zurückgefordert, sagte Landtagssprecher Mark Weber. Davon sind mehr als 68.000 Euro überhöhte Fahrtkostenzuschüsse und rund 10.000 Euro Mietzuschüsse. 14.400 Euro davon hatte Jürgens bereits vor dem zweiten Prozess zurückgezahlt. Weitere mehr als 7000 Euro Rückzahlung hatte er schon vor geraumer Zeit geleistet.", "Die Staatsanwaltschaft ermittelt auch gegen den ehemaligen Linken-Landtagsabgeordneten Torsten Krause wegen ähnlicher Vorwürfe. Krause soll über Jahre das uckermärkische Lychen als Wohnsitz angegeben, in Wirklichkeit aber in Berlin gewohnt haben. Er soll rund 70.000 Euro überhöhte Zuschüsse kassiert haben. Krause ist seit 2014 Büroleiter von Sozialministerin Diana Golze (Linke). Die Ermittlungen werden nach Angaben der Staatsanwaltschaft voraussichtlich Ende November abgeschlossen. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/oeffentliche-toiletten-wie-die-cdu-gegen-wasserlose-bio-klos-in-berlin-kaempft-28758618", "article_id": "28758618", "section": "berlin", "article_headline_strong": "Öffentliche Toiletten", "article_headline_normal": " Wie die CDU gegen wasserlose Bio-Klos in Berlin kämpft ", "date": "02.11.17, 19:21 Uhr", "author": "Mike Wilms", "article_text": ["Der Abgeordnete und Ex-Stadtrat Christian Gräff (39) wendet sich gegen die rot-rot-grünen Pläne für öffentliche Bio-Toiletten in Berlin. Gräff spricht von „Kompost-Plumpsklos“. Er hat Angst, dass der Abbau der bewährten City-Toiletten ins Chaos führt. Gräff fordert, das bestehende System zu behalten.", "An 171 Standorten in Berlin gibt es eine vollautomatische City-Toilette. Die Nutzung kostet 50 Cent. Doch der Senat will den Betreibervertrag mit der Wall AG nicht verlängern. Grund ist nicht allein, dass die Landesregierung wasserlose Bio-Klos mit geruchsdämpfenden Holzspänen sinnvoller findet. Es gibt  auch kartellrechtliche Probleme mit dem bestehenden Betreiber. Kein zwingender Grund, die Wall AG zu feuern und das System öffentlicher Klos total umzustellen, findet Gräff.", "Er fasst seine Kritik so zusammen: „Andere Großstädte haben mit Kompost-Plumpsklos keine guten Erfahrungen gemacht und derartige Pilotprojekte aus gutem Grund nicht weiter verfolgt.“ Die Bio-Klos hätten einen Platz verdient, „aber ob sie dafür geeignet sind, als stark frequentierte öffentliche Toiletten eingesetzt zu werden, ist zu bezweifeln.“", "Die Umweltverwaltung plant zwar anfangs nur einige Bio-Klos als Feldversuch aufzustellen, aber es geht Gräff grundsätzlich um die Frage, was nach Auslaufen des Wall-Vertrags passiert. Geplant ist eine zweijährige Übergangszeit ab 2019, in der die Wall AG ihre Toiletten abreißt und ein Nachfolger neue Klos aufstellt. Die sollen möglichst öko, müssen aber nicht zwingend Trocken-Toiletten sein.", "Die Frage ist: Bekommt der Senat es hin, die 366 langfristig geplanten Toiletten bauen zu lassen?", "Die CDU hat eine konkrete Befürchtung, weil der Senat in der genannten Übergangsphase mobile Klo-Container aufstellen will. Sie könnten am Ende einfach zur Dauerlösung erklärt werden. Bei einer Demo in Marzahn stellte die CDU jetzt ein Dixi-Klo neben eine der bedrohten City-Toiletten. Sie taufte es auf den Namen „Senatstoilette, Modell Rot-Rot-Grün“."]},
{"url": "https://www.berliner-zeitung.de/berlin/bezahlbarer-wohnraum-bundesrat-unterstuetzt-initiative-fuer-guenstigen-wohnungsbau-28762312", "article_id": "28762312", "section": "berlin", "article_headline_strong": "Bezahlbarer Wohnraum", "article_headline_normal": " Bundesrat unterstützt Initiative für günstigen Wohnungsbau ", "date": "03.11.17, 14:34 Uhr", "author": null, "article_text": ["Länder und Kommunen drängen den Bund, günstige Grundstücke für den sozialen Wohnungsbau zur Verfügung zu stellen. Der Bundesrat beschloss am Freitag auf Initiative von Berlin, Brandenburg und Bremen, einen entsprechenden Gesetzentwurf zur Liegenschaftspolitik des Bundes beim Bundestag einzubringen, um den Bedarf an bezahlbarem Wohnraum zu sichern. CDU, CSU, FDP und Grüne haben in ihren Sondierungsgesprächen für eine gemeinsame Koalition bereits in Erwägung gezogen, Grundstücke des Bundes günstig zur Verfügung zu stellen, um mehr bezahlbaren Wohnraum schaffen zu können.", "In dem Länderantrag heißt es zur Begründung, momentan erfolge der Verkauf bundeseigener Grundstücke gerade nicht auf der Grundlage eines gutachterlich ermittelten Wertes, sondern nach dem Höchstpreisprinzip. Dies heize die angespannte Marktsituation weiter an und treibe auch die Mieten dauerhaft in die Höhe. Besonders in Ballungsgebieten gebe es ein hohes Defizit an Sozialwohnungen und Wohnungen für untere und mittlere Einkommensgruppen. Berlin, das von einer solchen Initiative wohl besonders profitieren könnte, bemüht sich seit längerem um ein entsprechendes Entgegenkommen des Bundes.", "Der neue Präsident des Bundesrates, Michael Müller (SPD), forderte in seiner Antrittsrede eine gleichmäßigere und gerechtere Verteilung des Wohlstandes in Deutschland. Dies gelte insbesondere für die Menschen in Ostdeutschland, sagte der Regierende Bürgermeister von Berlin. Es dürfe nicht sein, dass die Menschen im Osten als erste von Strukturveränderungen und Werkschließungen betroffen würden. Es gehe um gleiche Lebensverhältnisse in Ost und West. Das sei auch als Aufforderung an Unternehmen zu verstehen, machte Müller deutlich.", "Gerade mit der Digitalisierung stehe die Gesellschaft wieder vor gewaltigen Umbrüchen. Dies sorge für große Verunsicherung. Daher müsse klar sein: „Unsere Zukunft muss digital und sozial sein.“ Man sollte Digitalisierung auch als Chance für eine gerechtere Gesellschaft nutzen. Dazu gehöre auch, dass man in der Arbeitspolitik umdenken müsse.", "Müller bekräftigte seinen Vorschlag eines „solidarischen Grundeinkommens“, das den Wunsch des Einzelnen nach Teilhabe durch Arbeit und den Wunsch der Gesellschaft nach einem besseren gemeinschaftlichen Leben miteinander verbinde. Er wolle eine Diskussion anstoßen, um Arbeitslosigkeit nicht mehr nur in den bisherigen Hartz-IV-Modellen zu finanzieren und zu verwalten.", "Von einem bedingungslosen Grundeinkommen hält Müller nichts. Als mögliche Gegenleistungen für ein solidarisches Grundeinkommen hatte Müller zuvor schon Tätigkeiten wie Sperrmüllbeseitigung, das Säubern von Parks, das Bepflanzen von Grünstreifen, Begleit- oder Einkaufsdienste für Behinderte oder auch Babysitting bei Alleinerziehenden genannt.", "Da der neue Bundestag noch keine Gesetzesinitiativen ergriffen hat, war die Sitzung der Länderkammer am Freitag ungewöhnlich kurz. Neben der Liegenschaftsinitiative unternahm der Bundesrat einen erneuten Versuch, die Rehabilitierung von ehemaligen DDR-Heimkindern zu erleichtern. Er beschloss, einen entsprechenden Gesetzentwurf beim Bundestag einzubringen. Danach könnten Kinder, die ausschließlich wegen der politischen Verfolgung oder Inhaftierung ihrer Eltern in einem Heim untergebracht waren, ohne weitere Nachweise rehabilitiert werden. (dpa) "]},
{"url": "https://www.berliner-zeitung.de/berlin/hunde-aus-dem-heim-cdu-politiker-fordert-lebenslange-steuerfreiheit-28762392", "article_id": "28762392", "section": "berlin", "article_headline_strong": "Hunde aus dem Heim", "article_headline_normal": " CDU-Politiker fordert lebenslange Steuerfreiheit ", "date": "03.11.17, 14:32 Uhr", "author": null, "article_text": ["Der Spandauer CDU-Politiker Thorsten Schatz hat eine lebenslange Steuerfreiheit für Hunde aus dem Tierheim gefordert. So könne ein Anreiz geschaffen werden, Hunden aus Tierheimen, Tierasylen und ähnlichen Einrichtungen des Tierschutzes ein neues Zuhause zu geben, erklärte der stellvertretende Vorsitzende der CDU-Fraktion in der Spandauer Bezirksverordnetenversammlung.", "Bislang gilt die Steuerfreiheit nur für ein Jahr. Zudem sollten die Einnahmen aus der Hundesteuer nach dem Willen von Schatz zweckgebunden eingesetzt werden - beispielsweise für die Beseitigung von Hundekot. 2016 hatte Berlin demnach insgesamt gut 11 Millionen Euro durch die Hundesteuer eingenommen. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/schimmel-und-dreck-wie-mieter-in-kreuzberg-seit-monaten-unter-einer-sanierung-leiden-28758702", "article_id": "28758702", "section": "berlin", "article_headline_strong": "Schimmel und Dreck", "article_headline_normal": " Wie Mieter in Kreuzberg seit Monaten unter einer Sanierung leiden ", "date": "03.11.17, 11:40 Uhr", "author": "Christian Gehrke", "article_text": ["Fenster gingen zu Bruch. Im Hinterhof wurde jemand vom herabfallenden Putz getroffen. Im verstaubten Treppenhaus dröhnen Bohrmaschinen. Es ist dreckig. Klagen wie diese hört man derzeit oft von den Haus-Bewohnern vom Kottbusser Damm. Sie leben seit etwa sechs Monaten auf einer Baustelle. Und sie haben Angst.", "Wer durch den Hinterhof geht, muss aufpassen. An einem Gerüstaufzug werden Materialien nach oben transportiert. Eine Warnung gibt es nicht, keinen sicheren Durchgang für die Mieter. Überall stehen Materialien. Das Haus ist eingerüstet. Fassade und Dach sollen erneuert werden.", "Mieter Dirk Lang  kann sich gut erinnern, als die Bauarbeiter vor etwa sechs Monaten mit den Arbeiten begannen: „Die haben ohne Ankündigung und völlig unbedarft den Putz abgeschlagen. Dabei ging einiges kaputt“, sagt der 53-Jährige. Dann habe er beobachtet, wie Baumaterialien ungeschützt herumlagen. „Die vom Regen feuchte Wärmedämmung wurde einfach angebracht. Die Feuchtigkeit ging ins Mauerwerk und so in meine Wohnung.“.", "Auch ein Zimmer von Dirk Lang war vom Schimmel befallen, es riecht noch stark. „Ich weiß nicht, ob das gesundheitsschädlich ist“, sagt er. Arbeiter mussten in dem Zimmer den Putz von der Wand schlagen. Es gebe zu wenig Informationen von der Hausverwaltung und den Eigentümern, beklagen einige.", "„Es ist nicht raus, wann die Sanierung abgeschlossen sein wird, die Kosten sind intransparent“, sagt Dirk Lang. Er hat früher selbst auf dem Bau gearbeitet und meint, dass der Arbeitsschutz vernachlässigt werde. „Dass Helme und Arbeitsschuhe getragen werden, habe ich nicht immer gesehen.“", "Andere im Haus am Kottbusser Damm teilen seine Meinung. Der 26-jährige Filmemacher Vicente Konekamp wohnt seit drei Jahren dort. „Das ist der blanke Horror und einfach nur unmenschlich.“ Seine Nachbarin, die ihren Namen nicht in der Zeitung lesen will, sagt: „Die BSR traut sich nicht in den Hof, um den Müll abzuholen, die Ratten kommen.“", "Aber man hört auch positive Stimmen im Haus: Die Sanierung müsse eben sein, heißt es. Dirk Lang sieht das eigentlich ähnlich. Denn seine alte Ofenheizung soll durch eine Gasetagenheizung ersetzt werden. Für die Mieter, die es wünschen, wird das Badezimmer erneuert. „Doch es muss sicher und professionell ablaufen“, so Lang. Denn die Miete wird steigen. In seinem Fall von 207 Euro warm auf 420 Euro.", "Ein Eigentümer des Hauses ist der bekannte Immobilienmann Ingo Pyko. Er sagte: „Ich kann dazu nichts sagen, ich lebe in Brasilien.“ Pyko verweist auf den Miteigentümer. Der teilt mit: „Die von Ihnen gestellten Fragen sind so zurückzuweisen und basieren auf Angaben von Mietern!“ Die Hausverwaltung und das Bauunternehmen wurden von der Berliner Zeitung angefragt, haben sich bisher aber nicht geäußert."]},
{"url": "https://www.berliner-zeitung.de/berlin/wetter-am-wochenende-erst-spazieren-gehen--dann-kuscheln-28754156", "article_id": "28754156", "section": "berlin", "article_headline_strong": "Wetter am Wochenende", "article_headline_normal": " Erst spazieren gehen, dann kuscheln ", "date": "03.11.17, 07:39 Uhr", "author": null, "article_text": ["Nach einer regnerischen Woche gestaltet sich das erste Novemberwochenende typisch herbstlich: Am Sonnabend soll es noch trocken bleiben, zum Einkaufen braucht man also keinen Schirm mitzunehmen. Erst am Abend nimmt die Bewölkung langsam zu. Der Sonntag wird eher nass, ein idealer Kuscheltag. Mit Tagestemperaturen von maximal 14 Grad gestaltet sich das Wetter noch relativ mild. ", "Am Freitag soll es laut Meteorologen meist wolkig, aber trocken sein. Bei maximal 11 Grad scheint gelegentlich auch mal die Sonne zwischen den Wolken hervor. Auch in der Nacht soll es trocken bleiben, allerdings sinken die Temperaturen auf bis zu zwei Grad ab.", "Der Samstag beginnt mit vielen Wolken, zeitweise scheint auch mal die Sonne. Im Laufe des Tages nimmt die Bewölkung zu, aber erst am Abend und in der Nacht könnte es auch in Berlin nass werden. Zwar steigen die Temperaturen leicht an auf bis zu 13 Grad, dafür nimmt die Regenneigung zu.", "Der Sonntag könnte in Berlin ein Regentag werden. Laut Meteorologen zieht ein Regengebiet heran, das im Tagesverlauf den Osten überquert. Bei schwachem Wind steigen die Temperaturen auf Werte zwischen 11 und 14 Grad an.", "Am Montag zieht der Regen langsam ab. Von Dienstag bis Donnerstag könnte in Berlin sogar öfter mal die Sonne scheinen bevor zum Wochenende hin wieder Regen aufzieht. Insgesamt gestaltet sich das Wetter wechselhafter bei etwas sinkenden Temperaturen. (BLZ/dpa/DWD)"]},
{"url": "https://www.berliner-zeitung.de/berlin/wrestling-an-diesem-wochenende-gastieren-die-stars-der-deutschen-liga-in-berlin-28756846", "article_id": "28756846", "section": "berlin", "article_headline_strong": "Wrestling", "article_headline_normal": " An diesem Wochenende gastieren die Stars der deutschen Liga in Berlin ", "date": "03.11.17, 14:02 Uhr", "author": "Lisa Steiner ", "article_text": ["Im SO 36 werden sich an diesem Sonnabend Männer und auch Frauen mit allen erdenklichen Schlägen und Griffen so richtig fertig machen – und zwar aus Spaß! Denn in der Konzerthalle gastiert die deutsche Wrestling-Liga „wXw“ (das Kürzel steht für Westside Xtreme Wrestling) aus Essen mit ihrer Show „Fight Forever“.", "Anders als bei traditionellen Ringkämpfen steht beim Wrestling nicht nur der Sieg, sondern vor allem das theatralische Können der Kämpfer im Mittelpunkt.", "Die Inszenierung des jeweiligen Charakters ist wichtiger Bestandteil dieser Sportart. Das zeigt auch ein Blick auf die Wrestler, die im SO 36 in den Hauptkämpfen antreten. Da trifft Jurn Simmons auf Ivan Kiev und Koray wirft sich gegen „Bobby Gunns“ in den Ring. Letztgenannter – Beiname „King of Smoke Styles“ (König des Rauchstils) – posiert nicht nur auf dem Plakat für den Abend mit Kippe im Mundwinkel.", "Es ist anzunehmen, dass der 24-Jährige auch im Ring raucht. Der gebürtige Thüringer war nach Angaben der Veranstalter auch mal deutscher Meister im Ringen. Natürlich bevor er sich von den Tugenden dieses antiken Sports abwendete und nun im Wrestling zu sich und seinen Makeln steht.", "Erlaubt ist beim Wrestling fast alles. „Alle Schlagtechniken und Griffe vom Scheitel bis zur Sohle“ heißt es im offiziellen Regelwerk. Was der Ringrichter aber den Showkämpfern nicht durchgehen lässt, ist Spucken, Kratzen und Beißen. Auch Attacken auf die Augen oder den Kehlkopf sind tabu sowie Tiefschläge, Griffe in die Haare, den Mund und die Nase, aber auch Griffe mit Hilfe der Bekleidung des Kontrahenten.", "Letzteres wäre allerdings ohnehin schwierig, denn wie beim US-Original, das so mancher durch den Wrestling-Hype in den 90ern aus dem Fernsehen kennt, sind auch die Kämpfer der deutschen Liga meistens eher weniger bekleidet, wenn sie im Ring stehen. Wie sollte ein Fighter wie Jurn Simmons sonst auch sein blond gekräuseltes Brust- und Rückenhaar zur Schau stellen?", "Er tritt im SO 36 auch als einer der Hauptacts auf und gibt die Rolle des eitlen Gecken, obwohl er ein wenig aussieht wie eine Mischung aus Wikinger und Orang Utan mit Stiernacken. Laut offizieller Einschätzung der Liga-Macher hat es Simmons aber auch technisch drauf. Bei wXw spricht man vom „vielleicht größten Talent“, das Europa in den vergangenen Jahren hervorgebracht hat.", "Der größte Star der schlagkräftigen Shownacht in Berlin wird der blond-behaarte Niederländer aber trotzdem nicht sein. Denn der ist weiblich und hört auf den Kampfnamen Killer Kelly. Die nur 1,65-Meter-Wrestlerin ist neu in der deutschen Liga, denn Kelly kommt aus Portugal und zog erst kürzlich nach Deutschland. Der Grund dafür: In ihrer Heimat gab es angeblich keine ebenbürtigen Gegnerinnen mehr für diese Profi-Showringerin.", "am 4. November 18 Uhr (Einlass ab 17 Uhr) im Kreuzberger SO36 in der Oranienstraße 190, Eintritt ab 27,99 Euro, Infos im Internet unter: www.eventim.de, www.wxw-wrestling.com"]},
{"url": "https://www.berliner-zeitung.de/berlin/tipps-das-sind-die-highlights-am-wochenende-28750140", "article_id": "28750140", "section": "berlin", "article_headline_strong": "Tipps", "article_headline_normal": " Das sind die Highlights am Wochenende ", "date": "02.11.17, 10:29 Uhr", "author": "Maike Schultz", "article_text": ["+++", "„Sterne über Berlin“ reist man durch die spannende Forschungsgeschichte Berlins. Für alle Entdecker ab 12 Jahren.", " Freitag, 18-19 Uhr", "Planetarium am Insulaner/Wilhelm-Foerster-Sternwarte, Munsterdamm 90", " Regulär 8 Euro, ermäßigt 6 Euro, Familien zahlen 21 Euro, WFS-Mitglieder frei. Nur Barzahlung möglich.", "+++", "\"Litauisches Kino Goes Berlin\", das einzige litauische Filmfestival außerhalb Litauens wurde vor sieben Jahren gegründet. In diesem Jahr gibt es erstmals ein gemeinsames Programm mit den Nachbarn Lettland und Estland: Am Freitag läuft die Baltische Kurzfilm-Nacht \"After Dark\" (22 Uhr), der Kurzfilm-Wettbewerb (18 Uhr) mit Produktionen aus allen Genres und das Sozialdrama \"The Saint\" (20 Uhr, siehe Trailer oben).", " Das Festival läuft noch bis Montag, 6. November 2017", " Sputnik Kino, Hasenheide 54", "7,50 Euro (erm. 6,60 Euro)", "+++", "Lust auf ein heiß umkämpftes Flutlicht-Spiel? Am 4. Spieltag der Regionalliga Nordost trifft die zweite Mannschaft von Hertha BSC (Tabellenrang 13) auf den aktuell Zweitplatzierten BFC Dynamo. Das letzte Berlin-Derby ging für den BFC nicht so gut aus - gegen den mittlerweile zum Dauerrivalen avancierten Berliner Athletik Klub 07 verlor die Mannschaft von Trainer René Rydlewicz in der vergangenen Woche 1:2. Mal sehen wie sie sich gegen die U23-Herthaner schlagen.", " Freitag, 19-20.45 Uhr", " Stadion am Wurfplatz, Friedrich-Friesen-Allee", "Tickets (ab 8 Euro)", "+++"]},
{"url": "https://www.berliner-zeitung.de/kultur/musik/-ich-bin-alt----ddr-star-bettina-wegner-wird-70-28760914", "article_id": "28760914", "section": "kultur", "article_headline_strong": "„Ich bin alt!“ ", "article_headline_normal": " DDR-Star Bettina Wegner wird 70 ", "date": "03.11.17, 10:41 Uhr", "author": null, "article_text": ["Wie ihr größter Hit entstand, weiß Bettina Wegner noch genau. Das war 1978. Ein Freund, der ZDF-Journalist Dirk Sager, drehte einen Film über den DDR-Alltag. Er fragte sie darin, ob sie eines ihrer Lieder singen könne. „Jo, kann ick“, sagt Bettina Wegner in die Kamera. Die junge Frau mit den braunen Augen greift zur Gitarre und stimmt an: „Sind so kleine Hände /winz'ge Finger dran / darf man nie drauf schlagen / die zerbrechen dann.“", "Viele Leute wollten das Lied aus dem Fernsehen kaufen. „Kinder“ wurde zur Hymne einer Generation und Bettina Wegner zur wohl wichtigsten deutschen Liedermacherin, eine berlinernde Antwort auf Joan Baez, mit der sie in der Waldbühne sang. An diesem Samstag (4. November) wird sie 70 Jahre alt.", "Kurz vor ihrem Geburtstag sitzt Wegner, die grauen Haare im Zopf gebunden, im Lesesessel in ihrem Haus an der Berliner Stadtgrenze. Ihr Kater hat sich vor dem Besuch unter das Sofa verkrümelt. Als die Musikerin 1983 aus der DDR in den Westen kam, ging es beim Hauskauf darum, ob auf den stillgelegten Schienen am Grundstück jemals ein Zug fahren würde. Nie wieder, nur, wenn sich die West-Alliierten mit den Russen einigen und die Wiedervereinigung kommt, hieß es da. Damals ein absurder Gedanke. Heute fährt die S-Bahn direkt an ihrem Garten in Frohnau vorbei. „Nun habe ich den Salat“, sagt Bettina Wegner verschmitzt. Der Preis des Mauerfalls.", "Vom Tourneegeschäft hat sich die Liedermacherin 2007 verabschiedet. Am Singen lag es nicht. Das Geschacher der Veranstalter hat sie genervt. „Es wurde überall gehandelt“, sagt Wegner. „Ich hätte einen Zuhälter gebraucht.“ Ab und zu gibt sie heute noch Konzerte. Langsam ist sie bühnenmüde. Die Augen sind krank. „Ich bin alt!“ Bettina Wegner meckert über das Alter, aber sie jammert nicht. Sie ist wie ihre Lieder: warm und unverblümt.", "Die große Zeit der deutschen Liedermacher liegt Jahrzehnte zurück. Anders als beim Schlager gab es kein großes Revival. Deutsche Liedermacher kann man nicht ironisch oder bei einer Motto-Party hören. Bettina Wegner hat bei Youtube neue Fans: Sie bekommt „ganz süße“ Mails von Teenagern, die ihre Lieder im Netz entdecken. Das macht sie ein bisschen stolz.", "Einmal hat die Musikerin in der Kaufhalle (so hießen in der DDR die Supermärkte) gehört, wie jemand „Sind so kleine Hände“ pfiff, ohne sie zu sehen. Das fand sie toll. Das Lied entstand im Zug, als sie im Abteil mit einem Mann saß, dessen Unglück im Körper zu sitzen schien und der nervös mit den Fingern trommelte. Wegner dachte an ihre Jungs zuhause. Als sie ausstieg, hatte sie das Lied fertig, eine Ballade über die gewaltfreie Erziehung. Irgendwann hatte Wegner das Lied ziemlich satt. Sie wurde darauf reduziert, wo ihre Texte und Lieder doch viele Platten und Bücher füllten.", "Ihr Werk, das sind traurig-melancholische, politische, auch mal spöttische Texte („Ene mene Mopel“) und ein „Heimweh nach Heimat“, wie ein Album heißt. „Im Niemandshaus hab ich ein Zimmer“, lautet eine ihrer Zeilen. Wenige Musikerinnen verbinden Ost und West so wie sie. Die Dichterin Sarah Kirsch beschrieb sie als eine „leidenschaftliche Person, die nie Erwartungen erfüllt, wenn sie dabei lügen oder weghören müsste“.", "Wegner hat fast genauso lange in der BRD wie in der DDR gelebt. Im westlichen Lichterfelde geboren, kam sie mit zwei Jahren nach Ost-Berlin, die Eltern waren überzeugte Kommunisten. 1968 wagte sie es, mit Flugblättern gegen die Truppen des Warschauer Paktes in Prag zu protestieren. Sie landete in Haft und vor Gericht, getrennt vom wenige Monate alten Sohn Benjamin, den sie mit dem Dramatiker Thomas Brasch bekommen hatte.", "Ein Mitschnitt der Gerichtsverhandlung zeigt den Mut der jungen Frau: „Ich habe es sofort falsch gefunden“, sagt sie da zu dem Moment, als sie die Nachricht zu Prag im Radio hörte. Die ungewissen Tage im Gefängnis hat sie nicht vergessen, sie träumt noch davon. „Ich merke, dass es bis heute manchmal die Spinnenbeine nach mir ausstreckt.“ Auf die Rolle der Zeitzeugin in den Talkshows hat Wegner aber keine Lust, bei ihren alten Kumpels denkt sie da manchmal: „„Bürgerrechtler“ - als ob das ein Beruf wäre!“", "Wegner flog als junge Frau von der Schauspielschule, später ließ sie sich zur Sängerin ausbilden, wie Nina Hagen. Sie geriet im Spitzelstaat unter Druck, besonders, nachdem sie sich 1976 gegen die Ausbürgerung von Liedermacher Wolf Biermann solidarisiert hatte. Ihr damaliger Mann, der Schriftsteller Klaus Schlesinger, verließ die DDR vor ihr.", "Als Wegner „wegen Verdachts auf Zoll- und Devisenvergehen“ eine Haftstrafe drohte, war es auch bei ihr soweit. Am Staat hing sie nicht: „Ich wollte '83 nur die Leute aus der DDR mitnehmen.“ Dem Stasi-Mann, der ihre Spitzel koordinierte, hat sie später verziehen, als der zu ihr kam. „Mit dem bin ich jetzt befreundet.“ Heimat? Da denkt sie an die Pankower Straße, in der sie als Kind gespielt hat und Rollschuh gelaufen ist. Die Wurzeln seien ihr '83 rausgerissen worden. „Reingekriegt habe ich die bis heute nicht mehr.“", "Die Linde, die sie in ihrem Garten gepflanzt hat, ist groß geworden, die Ginkgos sind klein. Bettina Wegner sagt, sie habe über alle Themen gesungen, die ihr wichtig gewesen seien. Feiern will sie den 70. Geburtstag nicht, sie lacht. „Ich feiere doch nicht, dass ich Schabracke bin.“ Ein Geschenk macht sie sich selbst. Die Sängerin bringt ihre gesammelten Werke heraus: 120 Lieder aus 50 Jahren, sechs Stunden Musik, davon einige bisher unveröffentlichte Songs aus DDR-Zeiten. Auf dem Schuber steht der Titel eines ihrer letzten Lieder: „Was ich zu sagen hatte“. (Caroline Bock, dpa)"]},
{"url": "https://www.berliner-zeitung.de/kultur/tom-tykwer-und-die-berlinale-vom-kartenabreisser-zum-jury-praesidenten-28758422", "article_id": "28758422", "section": "kultur", "article_headline_strong": "Tom Tykwer und die Berlinale", "article_headline_normal": " Vom Kartenabreißer zum Jury-Präsidenten ", "date": "02.11.17, 20:44 Uhr", "author": "Harry Nutt ", "article_text": ["In künstlerischer Hinsicht kann man den Berliner Filmemacher Tom Tykwer, ohne ihn dadurch zu beleidigen, einen Spießer nennen. So wurden jene Rekruten in der mittelalterlichen Armee genannt, die mit einer einfachen Stichwaffe in den Kampf zogen. Wenn es heißt, jemand habe etwas von der Pike auf gelernt, bedeutet das im übertragenen Sinn, dass ein Soldat die militärische Rangfolge durchlaufen und dabei mit dem einfachen Spießtragen begonnen hat.", "Im Fall des 1965 in Wuppertal geborenen Tom Tykwer war die Pike der Job des Kartenabreißers im Kreuzberger Kino Moviemento. Das legendäre Haus am Kottbusser Damm ist das älteste Kino Berlins. Es wurde 1907 gegründet, und Tom Tykwer war hier Anfang der 80er-Jahre natürlich nicht nur Kartenabreißer, sondern zugleich auch Programmgestalter des coolen Off-Kinos, das historische Retrospektiven ebenso im Programm hatte wie aufregende Reihen über erst noch zu entdeckende filmische Genres.", "Ein Entdecker ist der kinoverrückte Tom Tykwer seit früher Jugend. Mitunter konnte es vorkommen, dass er mit ein paar Freunden oder allein für einen Kurztrip nach Paris aufbrach, um sich dort in irgendwelchen Vorstadtkinos die Nächte um die Ohren zu schlagen. Eingang gefunden hat seine Begeisterung für die französische Hauptstadt nicht nur in seine grandiose Literaturverfilmung von Patrick Süskinds Roman „Das Parfum“ (mit Dustin Hoffman und Karoline Herfurth), sondern auch in den Episodenfilm „Paris, je t’aime“ von 2002, für den Tykwer den Kurzfilm „True“ beisteuerte.", "Das kleine Stück Kino, in dem die Stadt an der Seine die Hauptrolle spielt, war für Tykwer auch eine Art Rettung. Nach dem künstlerischen und auch wirtschaftlichen Erfolg des Berlin-Klassikers „Lola rennt“ (mit Franka Potente), den später sogar der damalige Regierende Bürgermeister Eberhard Diepgen für eine Wahlkampfkampagne („Diepgen rennt“) coverte, fühlte Tom Tykwer sich vorübergehend derart ausgebrannt, dass die Paris-Episode ihm eine willkommene Chance zur Erholung durch Arbeit bot.", "Natürlich ist Fleiß eine der Basisqualifikationen, die Tykwer früh in das harte Filmgeschäft einzubringen wusste, gepaart mit einer unbändigen Lust auf Bilder, die die Welt verändern. Mehr als nur eine traurige Liebesgeschichte, besticht Tykwers frühes Hauptwerk „Die tödliche Maria“ (von 1993, mit Nina Petri und Joachim Król) durch den Einsatz von überraschenden filmsprachlichen Mitteln und Effekten.", "Das war es wohl auch, was den akribischen Arbeiter Tom Tykwer für große internationale Produktionen wie „Heaven“ (2002) und „The International“ (2009) als attraktiven Partner erscheinen ließ. Und weil Tykwer sein Handwerk eben von der buchstäblichen Pike auf gelernt hat, scheint er auch der richtige Mann für ein so ambitioniertes Großprojekt zu sein wie „Babylon Berlin“, in dem das Berlin der 20er-Jahre gerade in ein spannendes Fernsehformat überführt worden ist.", "Die Nachricht, dass Tykwer nun zum Jury-Präsidenten der Berlinale 2018 erkoren wurde, überrascht insofern, weil man sich kurz fragt, ob er diesen Job samt der dazugehörigen Ehre nicht bereits innehatte. In der langen Liebesgeschichte zwischen Tykwer und Berlin erscheint der Posten am Potsdamer Platz wie eine längst bekannte Episode."]},
{"url": "https://www.berliner-zeitung.de/kultur/theater/nach-schwerer-krankheit-berliner-regisseur-johannes-felsenstein-ist-gestorben-28762090", "article_id": "28762090", "section": "kultur", "article_headline_strong": "Nach schwerer Krankheit", "article_headline_normal": " Berliner Regisseur Johannes Felsenstein ist gestorben ", "date": "03.11.17, 13:48 Uhr", "author": null, "article_text": ["Felsenstein, ein Anhänger des realistischen Musiktheaters, habe die Ästhetik des Hauses nachhaltig geprägt und mit seinen Inszenierungen Publikum und Fachwelt überzeugt. Allein in Dessau brachte er 38 Inszenierungen auf die Bühne.", "Das Leben mit der Musik gehörte zu den frühen Kindheitserfahrungen Felsensteins. Sein aus Österreich stammender Vater hatte 1947 die Komische Oper in Ost-Berlin gegründet, wo er bis zu seinem Tod 1975 Intendant blieb. Das Regiehandwerk erlernte Johannes an der Berliner Musikhochschule „Hanns Eisler“, bei seinem Vater, dessen Assistent er 1973 wurde, und bei Regisseuren wie Joachim Herz, Götz Friedrich, David Pountney und Harry Kupfer.", "Mit dem Musical „Das Himmelbett“ debütierte er 1974 als Regisseur. 1985 verließ er die Komische Oper und arbeitete als Gast in Leipzig, Weimar, Karlsruhe, Darmstadt, Aachen und Saarbrücken. Als Übersetzer von Opern und Musicals aus dem Englischen bearbeitete er Werke wie „Alexis Sorbas“ und Leonard Bernsteins „Candide“ für deutsche Bühnen.", "Immer wieder assistierte er seinem Vater, etwa bei den Seminaren des Internationalen Theaterinstituts der Unesco oder bei der Wallenstein-Inszenierung zu den Olympischen Spielen 1972 in München.", "1988 kehrte er der DDR den Rücken und wurde Oberspielleiter und Chefregisseur für Musiktheater in Bremerhaven. Nach dem Mauerfall kehrte er in den Osten zurück und wurde 1991 Intendant des Landestheaters Dessau, dem heutigen Anhaltischen Theater. Dort inszenierte er dutzende Opern, darunter die großen Werke von Mozart, Wagner und Verdi. In Spielzeit 2008/2009 verabschiedete er sich mit einer Neuproduktion von Richard Strauss' „Elektra“. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/sport/online-abstimmung-waehlen-sie-berlins-sportler-des-jahres---28757288", "article_id": "28757288", "section": "sport", "article_headline_strong": "Online-Abstimmung", "article_headline_normal": " Wählen Sie Berlins Sportler des Jahres ", "date": "03.11.17, 10:13 Uhr", "author": null, "article_text": ["Welche Athletinnen und Athleten, Mannschaften sowie Trainer und Manager werden „Champions 2017“? In der Sportmetropole Berlin stehen so viele Top-Kandidaten zur Auswahl wie nirgends sonst in der Republik.", "Alle zusammen räumten in den ersten zehn Monaten des Jahres bereits 40 Medaillen bei Welt- und Europameisterschaften ab – darunter 11 goldene. Im Rennen um den Titel sind auch wieder die Vorjahressieger in allen vier Kategorien dabei: Bogenschützin Lisa Unruh und Kanute Marcus Groß sowie die BR Volleys und Hertha-Trainer Pál Dárdai.", "Zur Wahl stehen je zehn Sportlerinnen, Mannschaften und Trainer/Manager, sowie elf Sportler. Neben der Publikumswahl entscheidet wie im Vorjahr eine Expertenjury, in der auch unsere Sportredakteurin Karin Bühler sitzt. Die Ergebnisse aus Publikumswahl und Expertenjury fließen zu jeweils 50 Prozent ins Endergebnis ein.", "Gewählt werden kann bis zum 26. November 2017 über unser Abstimmungs-Tool (siehe unten). Alle, die mit abstimmen, können auch gewinnen: Vier VIP-Tickets für die Leichtathletik-Europameisterschaft 2018 in Berlin inklusive anschließendem Besuch im DLV Club und weitere Preise im Wert von 10.000 Euro. (BLZ)", " "]},
{"url": "https://www.berliner-zeitung.de/sport/auch-olympique-ermittelt-uefa-zieht-evra-nach-karatetritt-aus-dem-verkehr-28762318", "article_id": "28762318", "section": "sport", "article_headline_strong": "Auch Olympique ermittelt", "article_headline_normal": " Uefa zieht Evra nach Karatetritt aus dem Verkehr ", "date": "03.11.17, 14:24 Uhr", "author": null, "article_text": ["Patrice Evra muss nach seinem Ausraster mit weitreichenden Konsequenzen rechnen. Die Europäische Fußball-Union (Uefa) hat den französischen Fußball-Nationalspieler von Olympique Marseille nach seinem ", " für mindestens ein Spiel gesperrt. Die UEFA teilte am Freitag mit, dass sie „wegen gewalttätigen Verhaltens“ ein Disziplinarverfahren gegen den Linksverteidiger eingeleitet habe.", "Die UEFA-Kontroll-, Ethik- und Disziplinarkammer wird in ihrer nächsten Sitzung am 10. November über weitere Sanktionen entscheiden.Olympique hatte bereits eine interne Untersuchung gegen Evra eingeleitet. „Egal was passiert, ein professioneller Spieler muss trotz Provokationen und Beleidigungen seine Selbstbeherrschung aufrechterhalten, ganz egal wie ungerechtfertigt sie sein mögen“, schrieb der Verein am Freitag in einer offiziellen Mitteilung.", "Der 36-Jährige hatte sich vor der Partie bei Vitoria Guimaraes (0:1) gemeinsam mit Mannschaftskollegen am Spielfeldrand mit Fans aus dem eigenen Lager ausgetauscht, ehe er nach einer vermeintlichen Provokation zu einem Tritt auf Gesichtshöhe ansetzte. Die portugiesischen Ordner beendeten die Auseinandersetzung. Evra, der eigentlich auf der Ersatzbank Platz nehmen sollte, sah noch vor dem Anstoß die Rote Karte.", "Aufgrund schwacher Leistungen in den letzten Wochen hatte der Franzose seinen Stammplatz an den 13 Jahre jüngeren Jordan Amavi verloren. „Pat hat Erfahrung und er darf nicht reagieren, das ist offensichtlich“, sagte Marseilles Trainer Rudi Garcia.", "Laut dem Datenanbieter Opta ist Evra der erste Spieler in der Geschichte der Europa League, der vor dem Anpfiff eines Spiels vom Platz gestellt wurde. (sid)"]},
{"url": "https://www.berliner-zeitung.de/sport/nationalmannschaft-bundestrainer-loew-beruft-zwei-sorgenkinder-in-den-kader-28761178", "article_id": "28761178", "section": "sport", "article_headline_strong": "Nationalmannschaft", "article_headline_normal": " Bundestrainer Löw beruft zwei Sorgenkinder in den Kader ", "date": "03.11.17, 11:43 Uhr", "author": null, "article_text": ["Doppel-Comeback im Weltmeister-Mittelfeld: Bundestrainer Joachim Löw holt Mario Götze und Ilkay Gündogan nach einem Jahr Zwangspause zurück in die deutsche Fußball-Nationalmannschaft. Löw nominierte den Dortmunder WM-Finaltorschützen und den Strategen vom Premier-League-Spitzenreiter Manchester City am Freitag für die „Woche der Klassiker“ mit Spielen gegen England am 10. November in London und vier Tage später gegen Frankreich in Köln.", "Die Überraschung im 25er-Kader ist Linksverteidiger Marcel Halstenberg von RB Leipzig.Götze war wegen einer komplizierten Stoffwechselstörung lange ausgefallen, Gündogan hat sich von einem Kreuzbandriss erholt. Beide haben zuletzt am 15. November 2016 gegen Italien (0:0) in Mailand für die Weltmeister-Mannschaft gespielt. „Sie haben sich nach ihren Zwangspausen wieder stabilisiert. Sie spielen in ihren Klubs wieder wichtige Rollen und sind im Rhythmus“, sagte Löw.", "Der Bundestrainer sah die Zeit für ein doppeltes Comeback also gekommen - und für Halstenberg, der hinten links auf einer Problemposition helfen kann. Löw bescheinigt dem 26-Jährigen „konstant gute Leistungen“. Nicht im Aufgebot steht Stürmer Mario Gomez vom VfL Wolfsburg.", "Nach dem Jahresabschluss stehen vor der Nominierung des 23er-Kaders für die WM 2018 in Russland nur noch Spiele gegen Spanien (23. März in Düsseldorf) und den Rekordweltmeister Brasilien (27. März in Berlin) auf dem Programm.", "Kapitän Manuel Neuer (Mittelfußbruch), Thomas Müller (Muskelfaserriss) und Marco Reus (Reha nach Kreuzbandriss) stehen Löw nicht zur Verfügung. Die Confed-Cup-Sieger Jonas Hector (Syndesmoseriss) und Leon Goretzka (knöcherne Stressreaktion im Unterschenkel) fehlen ebenfalls.", "Bernd Leno (Bayer Leverkusen), Marc-Andre ter Stegen (FC Barcelona), Kevin Trapp (Paris St. Germain)", "Jerome Boateng (Bayern München), Matthias Ginter (Borussia Mönchengladbach), Marcel Halstenberg (RB Leipzig), Mats Hummels (Bayern München), Joshua Kimmich (Bayern München), Marvin Plattenhardt (Hertha BSC), Antonio Rüdiger (FC Chelsea), Niklas Süle (Bayern München)", "Julian Brandt (Bayer Leverkusen), Emre Can (FC Liverpool), Julian Draxler (Paris St. Germain), Mario Götze (Borussia Dortmund), Ilkay Gündogan (Manchester City), Sami Khedira (Juventus Turin), Toni Kroos (Real Madrid), Mesut Özil (FC Arsenal), Sebastian Rudy (Bayern München), Leroy Sane (Manchester City), Lars Stindl (Borussia Mönchengladbach), Sandro Wagner (1899 Hoffenheim), Timo Werner (RB Leipzig), Amin Younes (Ajax Amsterdam) "]},
{"url": "https://www.berliner-zeitung.de/panorama/nach-shirtstorm-gegen-zipfelmann-penny-verkauft-schokoladenmaenner-in-regenbogenfarben-28761002", "article_id": "28761002", "section": "panorama", "article_headline_strong": "Nach Shirtstorm gegen Zipfelmann", "article_headline_normal": " Penny verkauft Schokoladenmänner in Regenbogenfarben ", "date": "03.11.17, 11:51 Uhr", "author": null, "article_text": ["Der Lebensmittel-Discounter „Penny\" hat am Freitag auf seiner Facebookseite angekündigt, dass es ab Montag einen neuen Zipfelmann im Sortiment geben wird.", "Dabei handelt es sich um einen Schokoladen Zipfelmann im Regenbogen-Design. Das Design stehe für „Vielfalt, Toleranz und Liebe\", schreibt das Unternehmen.", "Mit der Einführung des Zipfelmännchens sorgte der Discounter ", " für viel Diskussionsstoff in den sozialen Netzwerken.", "(red)"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/arbeitsagentur-beunruhigt-wieso-melden-sich-kaum-air-berlin-mitarbeiter-arbeitslos--28762992", "article_id": "28762992", "section": "wirtschaft", "article_headline_strong": "Arbeitsagentur beunruhigt", "article_headline_normal": " Wieso melden sich kaum Air-Berlin-Mitarbeiter arbeitslos? ", "date": "03.11.17, 15:47 Uhr", "author": null, "article_text": ["Nach Angaben der Berliner Arbeitsagenturen haben sich dort bislang nur wenige Mitarbeiter von Air Berlin arbeitslos gemeldet - womöglich auch aus Verunsicherung. „Wir haben in dieser Woche um die 200 Arbeitslosen-Meldungen aufgenommen“, sagte der Leiter der Arbeitsagentur Berlin Nord, Christoph Möller, am Freitag. „Wir wissen aber, dass mehr Arbeitnehmer von den Freistellungen betroffen sind.“", "Eigentlich wurden mehr als 1200 Meldungen erwartet.", "„Die niedrige Zahl macht uns Sorgen, denn dahinter stehen Ansprüche auf Arbeitslosengeld, die nicht in Anspruch genommen werden“, sagte Möller. „Mit der drohenden Masseunzulänglichkeit kann es sein, dass die freigestellten Mitarbeiter kein Gehalt mehr vom Unternehmen bekommen. Wir sind dann - neben der Vermittlung in neue Jobs - auch dazu da, das finanzielle Risiko in diesen Lagen abzufedern.“", "Die insolvente Fluggesellschaft Air Berlin hat bereits Mitarbeiter widerruflich freigestellt: Sie müssen nicht mehr arbeiten, sind aber noch nicht gekündigt. „Wir erleben in unseren Gesprächen, dass sich viele nicht arbeitslos melden, und vermuten, dass sie verunsichert sind“, sagte Möller. Es gebe wohl die Sorge, dass eine Arbeitslosenmeldung einer Kündigungsschutzklage im Weg stünde. Das sei aber nach seinen Erfahrungen wenig wahrscheinlich.", "„Eine Arbeitslosenmeldung gefährdet in der Regel nicht das spätere, gerichtliche Anfechten einer Kündigung“, erklärte Möller. „Wir können den Menschen nur empfehlen, ihren Anspruch auf Arbeitslosengeld geltend zu machen.“ Anders sei das bei Kollegen, die in eine Transfergesellschaft gehen. Diese dürfen sich vor dem Wechsel nicht arbeitslos melden. Denn die Transfergesellschaft übernimmt dann das Arbeitsverhältnis.", "Unterdessen haben sich Easyjet und Verdi auf Bedingungen geeinigt, zu denen bisherige Air-Berlin-Beschäftigte bei der britischen Fluggesellschaft eingestellt werden. Die Gewerkschaft sprach am Freitag von fairen Regelungen. „Dazu gehören bevorzugte und beschleunigte Einstellungsverfahren und vergleichbare Einkommen bei einer Beschäftigung bei Easyjet“, teilte Verdi-Verhandlungsführer Holger Rößler mit.", "Easyjet übernimmt bis zu 25 Flugzeuge von Air Berlin am Flughafen Tegel und will von Januar bis September 2018 schrittweise 1003 Beschäftigte einstellen und nach und nach ausbilden. Je nach Einsatzbereich und je nachdem, wie lange die Bewerber auf ihre Einstellung warten müssen, sollen sie ein Übergangsgeld zwischen 800 und 40.000 Euro erhalten. Die Vereinbarung enthält auch Regelungen zu einem möglichen Umzug von Crews von den Flughäfen Hamburg und Schönefeld nach Tegel.", "Easyjet will mit den neuen Kräften deutsche Arbeitsverträge zu den mit Verdi vereinbaren Tarifen abschließen. „Wir freuen uns sehr darauf, die ehemaligen Air-Berliner bei Easyjet begrüßen zu dürfen“, betonte das Unternehmen. „Ihre Berufserfahrung stellt einen erheblichen Mehrwert für Easyjet dar.“ Die Fluggesellschaft erwartet, dass die EU-Kommission den Kauf im Dezember billigt. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/ueberbrueckungskredit-air-berlin-will-150-millionen-euro-an-bund-zurueckzahlen-28760812", "article_id": "28760812", "section": "wirtschaft", "article_headline_strong": "Überbrückungskredit", "article_headline_normal": " Air Berlin will 150 Millionen Euro an Bund zurückzahlen ", "date": "03.11.17, 11:11 Uhr", "author": null, "article_text": ["Die insolvente Fluggesellschaft Air Berlin tritt Befürchtungen entgegen, sie könne einen 150-Millionen-Euro-Kredit des Bundes nicht zurückzahlen. „Wir haben gute Verkaufserlöse erzielt“, sagte Sprecher Heinz-Joachim Schöttes am Freitag. „Wir gehen deshalb derzeit davon aus, den Überbrückungskredit an die KfW zurückzahlen zu können.“", "Lufthansa und Easyjet haben sich den Großteil Air Berlins gesichert. Lufthansa überweist 210 Millionen Euro, Easyjet 40 Millionen Euro. Damit das Geld fließen kann, muss jedoch die EU-Kommission dem Verkauf zustimmen. Lufthansa rechnet damit im Dezember.", "Mit dem Kredit durch die staatliche Förderbank KfW hatte der Bund Mitte August verhindert, dass die Maschinen von Air Berlin nach dem Insolvenzantrag am Boden bleiben müssen. Damit wurde der Verkauf gesichert.", "Mit der Eröffnung des Insolvenzverfahrens am Mittwoch hatte der Sachwalter der Air-Berlin-Gläubiger, Lucas Flöther, erklärt, es drohe die Masseunzulänglichkeit: Die Masse des Unternehmens reiche voraussichtlich nicht aus, um bestehende Verbindlichkeiten zu erfüllen, die über die Kosten des Insolvenzverfahrens hinausgingen.", "Das Bundeswirtschaftsministerium erklärte daraufhin, es erwarte weiterhin, dass der 150-Millionen-Euro-Kredit des Bundes zurückgezahlt wird. Es handelt sich dabei um einen Massekredit, der nach dem Insolvenzantrag gewährt wurde und daher vorrangig zurückzuzahlen ist. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/antrittsrede-als-bundesratspraesident-mueller-fordert-gleiche-verteilung-des-wohlstands-28760552", "article_id": "28760552", "section": "berlin", "article_headline_strong": "Antrittsrede als Bundesratspräsident", "article_headline_normal": " Müller fordert gleiche Verteilung des Wohlstands ", "date": "03.11.17, 10:34 Uhr", "author": null, "article_text": ["Der neue Präsident des Bundesrates, Michael Müller (SPD), hat eine gleichmäßigere Verteilung des Wohlstandes in Deutschland gefordert. Dies gelte insbesondere für die Menschen in Ostdeutschland, sagte der Regierende Bürgermeister von Berlin am Freitag bei seiner Antrittsrede. Es dürfe nicht sein, dass die Menschen im Osten als erste von Strukturveränderungen betroffen würden. Es gehe um gleiche Lebensverhältnisse in Ost und West. Das sei auch als Aufforderung an Unternehmen zu verstehen, machte Müller deutlich.", "Und gerade mit der Digitalisierung stehe die Gesellschaft wieder vor gewaltigen Umbrüchen. Müller verdeutlichte dies daran, dass es seinen erlernten Beruf des Buchdruckers heute nicht mehr gebe. Und die bevorstehenden Umbrüche seien vermutlich größer, als es heute scheine. Dies sorge für große Verunsicherung. Daher müsse klar sein: „Unsere Zukunft muss digital und sozial sein.“ Dazu gehöre auch, dass man in der Arbeitspolitik umdenken müsse. Man sollte Digitalisierung aber auch als Chance für eine gerechtere Gesellschaft nutzen.", "Die Verfassung biete die gemeinsamen Grundwerte der Gesellschaft. An die Adresse von Rechtspopulisten fügte Müller hinzu, Offenheit Toleranz und Freiheit „sind nicht verhandelbar“.", "Die Präsidentschaft der Länderkammer wechselt jedes Jahr zum 1. November. Müller war Ende September gewählt worden. Die Wahl erfolgt nach einer festgelegten Reihenfolge. Der Turnus beginnt stets mit dem Regierungschef oder der Regierungschefin des Landes mit den meisten Einwohnern.", "Zum derzeitigen Präsidium gehören neben Müller als Präsident seine Vorgängerin Malu Dreyer (SPD/Rheinland-Pfalz) als 1. Vizepräsidentin sowie Daniel Günther (CDU/Schleswig-Holstein) als 2. Vizepräsident, der dann auch auf Müller als Bundesratspräsident folgen wird. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/rebellion--auflehnung--unterschlagung-anwalt-bestaetigt-haftbefehl-gegen-puigdemont-28759518", "article_id": "28759518", "section": "politik", "article_headline_strong": "Rebellion, Auflehnung, Unterschlagung", "article_headline_normal": " Anwalt bestätigt Haftbefehl gegen Puigdemont ", "date": "03.11.17, 07:24 Uhr", "author": null, "article_text": ["Gegen den entmachteten katalanischen Regionalpräsidenten Carles Puigdemont ist nach Angaben seines belgischen Anwalts ein Europäischer Haftbefehl erlassen worden. Er sei von seinem Mandanten dementsprechend informiert worden, sagte der Jurist Paul Bekaert am Donnerstagabend dem belgischen Sender VRT NWS. Neben Puigdemont seien nach dessen Angaben auch vier ebenfalls nach Belgien ausgereiste Ex-Minister betroffen.", "Weitere Angaben zu dem von den spanischen Behörden bislang nicht bestätigten Haftbefehl gegen Puigdemont machte Bekaert nicht. Er stellte allerdings klar, dass er mit seinem Mandaten gegen einen möglichen Auslieferungsbeschluss der belgischen Justiz vorgehen werde.", "Dem kurz nach seiner Entmachtung nach Belgien ausgereisten Puigdemont droht in Spanien eine lange Haftstrafe. Ihm werden von der Justiz Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder vorgeworfen. Grund dafür ist die einseitige Unabhängigkeitserklärung, die das katalanische Parlament am Freitag vor einer Woche beschlossen hatte. Die Zentralregierung von Ministerpräsident Mariano Rajoy hatte die katalanische Regierung daraufhin abgesetzt. Die wirtschaftsstarke Region im Nordosten Spaniens steht nun unter Zwangsverwaltung aus Madrid. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/auswaertiges-amt-weiterer-deutscher-aus-tuerkischer-untersuchungshaft-freigelassen-28761494", "article_id": "28761494", "section": "politik", "article_headline_strong": "Auswärtiges Amt", "article_headline_normal": " Weiterer Deutscher aus türkischer Untersuchungshaft freigelassen ", "date": "03.11.17, 12:27 Uhr", "author": null, "article_text": ["Ein weiterer aus politischen Gründen in der Türkei inhaftierter Deutscher ist wieder auf freiem Fuß. Für die Person sei aber eine Ausreisesperre verhängt worden, sagte ein Sprecher des Auswärtigen Amts am Freitag in Berlin. Um wen es sich handelt, gab er nicht bekannt. Der Betroffene habe darum gebeten, anonym zu bleiben.", "Nach der Freilassung sind nun noch mindestens neun weitere Deutsche aus politischen Gründen in der Türkei inhaftiert. In der vergangenen Woche war bereits der Menschenrechtler Peter Steudtner überraschend aus der Untersuchungshaft entlassen worden und konnte kurz darauf nach Deutschland ausreisen. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/vemisster-aus-berlin--leiche-in-wassergraben-gefunden-28763090", "article_id": "28763090", "section": "berlin", "article_headline_strong": "Vemisster aus Berlin?", "article_headline_normal": " Leiche in Wassergraben gefunden ", "date": "03.11.17, 15:54 Uhr", "author": null, "article_text": ["In einem Wassergraben bei Bötzow (Oberhavel) wurde am Freitag eine Leiche gefunden. Mitarbeiter des Wasser- und Bodenverbandes stießen auf den bereits stark verwesten Leichnam, erklärte die Polizei. Die Identität und das Geschlecht der Person konnten noch nicht endgültig geklärt werden.", "Es könne nach Angaben der Polizei nicht ausgeschlossen werden, dass es sich um einen seit mehreren Wochen Vermissten aus Berlin handelt. Ein Todesermittlungsverfahren wurde eingeleitet. Bisher gebe es keine Hinweise auf eine Fremdeinwirkung, hieß es. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/bvg-begeistert-das-ist-die-geheime-putzkolonne-im-untergrund---28762588", "article_id": "28762588", "section": "berlin", "article_headline_strong": "BVG begeistert", "article_headline_normal": " Das ist die geheime Putzkolonne im Untergrund ", "date": "03.11.17, 15:36 Uhr", "author": "Florian Thalmann", "article_text": ["Unzählige Menschen nutzen jeden Tag die öffentlichen Verkehrsmittel – und sie hinterlassen dabei natürlich jede Menge Schmutz. Die Reinigungstrupps der BVG müssen den Dreck beseitigen. Bisher. Denn jetzt gibt’s die „Sauberkräfte“ – eine  Crew, die als  coolste Putzkolonne der Stadt mit Vorurteilen gegenüber Streetart-Künstlern aufräumen will.", "Für ihre erste Aktion wird die Truppe im Netz  gefeiert. Vor zwei Tagen tauchte im Netz ein Video auf (siehe oben), das die Mitglieder der „Sauberkräfte Crew“ zeigt. Schwarz gekleidet, die Gesichter hinter Tigermasken verborgen, stürmen sie mehrere U-Bahn-Züge und Bahnhöfe – nicht etwa, um wie Graffiti-Sprayer Schmierereien zu hinterlassen, sondern um zu putzen.", "Mit Lappen und Sprühflasche bewaffnet reinigen sie Fenster, Boden, beseitigen sogar den Urin eines Wildpinklers. All das unter den ungläubigen Blicken der Passanten. Was zuerst durchgeknallt wirkt, hat eine ernste Botschaft: „Das ganze ist ein Kunstprojekt. Wir wollen damit zeigen, dass Streetart nicht immer automatisch aus dem Beschmieren oder Zerstören von Dingen besteht, sondern auch schön sein kann“, sagt eine junge Frau, die zur Gruppe gehört.", "Berlin sei schmutzig und von vielen Schmierereien verunstaltet. „Wir wollten das Gegenteil erreichen. Und zeigen, dass nicht alle, die mit schwarzen Kapuzenpullovern einen öffentlichen Platz stürmen, Kriminelle sind.“ Zudem wolle man zeigen, dass Straßenkunst differenziert zu betrachten sei. „Es gibt natürlich viel sinnlose Schmiererei – aber auch Aktionen, die einfach nett und gut sein können.“", "Wo die „Sauberkräfte“ als nächstes zur Sprühflasche greifen, wissen sie  noch nicht. „Wir wollten erst einmal schauen, wie die Idee bei den Berlinern ankommt.“ Die Reaktionen der Passanten: anfänglich verwirrt, später positiv. Und von den U-Bahn-Fahrern, deren Scheiben die Crew reinigte, gab’s sogar ein „Daumen hoch!“."]},
{"url": "https://www.berliner-zeitung.de/berlin/denkmalschutz-in-mitte-kampf-um-neubau-neben-klosterkirche-hat-begonnen-28758250", "article_id": "28758250", "section": "berlin", "article_headline_strong": "Denkmalschutz in Mitte", "article_headline_normal": " Kampf um Neubau neben Klosterkirche hat begonnen ", "date": "03.11.17, 14:48 Uhr", "author": "Maritta Adam-Tkalec", "article_text": ["Ein solches Grundstück gibt es in Berlin nicht noch einmal: klein, schmal, aber direkt neben dem Chor der ehrwürdigen Ruine der Kirche des Franziskanerklosters gelegen. Mit deren Bau wurde um 1250 begonnen. Hier verlief die alte, um dieselbe Zeit errichtete Stadtmauer, deren letzter Rest nur 100 Meter entfernt sorgsam bewahrt wird. Ein nach dem Krieg angelegter Grünzug mit Lindenbepflanzung erlaubt es, den Verlauf des mittelalterlichen Schutzbaus nachzuvollziehen.", "An diesem geschichtsträchtigen Ort, der wie kein anderer in Berlin Mittelalter ahnen lässt, plant ein privater Investor einen Neubau in moderner Form. Aus denkmalschützerischer Sicht ein Sakrileg. Jedenfalls in höchsten Maße heikel. Die Konfliktlinien liegen offen, die heiße Kampfphase um das Projekt ist eröffnet.", "Da sind einerseits die Vorbereitungen weit fortgeschritten, ein Bebauungsvertrag mit dem Bezirk Mitte geschlossen. Der Bauherr beauftrage einen Architekten und stellt seine Pläne öffentlich vor.", "Das Grundstück an der Littenstraße gegenüber dem mächtigen Amtsgericht wurde nach der Wende an Altbesitzer restituiert und seither mehrfach verkauft. Die heutigen Eigentümer, das wohlhabende Hamburger Ehepaar Susanne Litzel und Friedrich Loock, planen allerdings keinen Wohnpalast für Luxusbedürftige, sondern ein soziales Projekt: ein Zentrum für Jugendliche, die beim Übergang ins Erwachsenenleben Hilfe brauchen.", "Dem Paar und der Stiftung geht es um Kinder, die nicht in ihren Ursprungsfamilien, sondern in Pflegefamilien beziehungsweise Wohngruppen aufgewachsen sind. Mit Erreichen des 18. Geburtstages enden für diese jungen Menschen zahlreiche Maßnahmen der Kinder- und Jugendhilfe. Dann müssen sie – oft kurzfristig – ihr bisheriges Lebensumfeld verlassen. So steht es im Flyer der Stiftung.", "Betroffen sind demnach etwa 150.000 Kinder und Jugendliche. Offenkundig ein vernachlässigtes gesellschaftliches Phänomen und ein nobles Anliegen. Das Stifterpaar hat selbst mehrere Pflegekinder, deren Namen sich im Stiftungstitel EmMi Luebeskind wiederfinden. In dem neues Haus soll es Räume für Beratung und Beschäftigung geben, im Turm etliche WGs für die jungen Leute.", "Der zuständige Baustadtrat von Mitte, Ephraim Gothe, SPD, bestätigt den rein wohltätigen Charakter: „Es werden keinerlei öffentliche Mittel in Anspruch genommen, weder für den Bau noch für den Betrieb. Er sieht den Plan grundsätzlich positiv: „An der Ecke ist Platz für ein kleines Haus, das planungsrechtlich möglich ist.“ Schon 2006 sei ein Baukörper mit dem Bezirk abgestimmt worden. Seither besteht Baurecht. Doch die Denkmalpflege sei „unglücklich“.", "Das ist milde formuliert. Gregor Hitzfeld, Justiziar im Landesdenkmalamt, gibt unmissverständlich die Auskunft: „Das ist aus fachlicher Sicht nicht genehmigungsfähig.“ Die Umgebung der Kirche solle erhalten bleiben, ein mitten hineingesetzter Neubau vernichte die Sichtbeziehung zwischen alter Stadtmauer und Kirche. „Das sprengt das historisch gewachsene Gefüge und einen der letzten erhalten gebliebenen Altstadtorte Berlins.“", "Der Denkmalpfleger Norbert Heuler, im Landesdenkmalamt bis vor kurzem zuständig für Mitte, hat nicht das Geringste gegen ein Haus für schutzbedürftige Jugendliche, aber „nicht an diesem Ort“ – mit Ruine, Mauerrest und dazwischen dem Grünzug einmalig in Berlin. „Man stelle sich den künftigen Blick vom Amtsgericht aus vor: gegenüber die Klosterkirche, nördlich das aufzubauende Gymnasium zum Grauen Kloster – und südlich dieser Turm!“ Einen städtebaulich sinnvollen Zusammenhang vermag er nicht zu erkennen.", "Heuler verlangt, das Projekt müsse endlich öffentlich debattiert werden. Er hat auch einen Vorschlag für die Auflösung des Konfliktes zwischen dem verständlichen Interesse der mit Baurecht ausgestatteten Eigentümer, ihr Jugendhaus zu bauen und dem Interesse, das Quartier mit dem Eindruck seiner mittelalterlichen Dimension zu bewahren: Die Politik müsse Ersatz anbieten, am vernünftigsten in Form eines anderen Grundstücks, das ebenso zentral liegt: „Da kommt zum Beispiel ein Platz in dem geplanten neuen Viertel am Molkenmarkt infrage.“", "Dort gibt es landeseigene verfügbare Liegenschaften. Der Nachteil: Die Stifter müssten noch warten – wahrscheinlich etliche Jahre.", "Zwischen den beiden Polen steht der Stadthistoriker Benedikt Goebel, Vertreter des Bürgerforums Berlin. Seine Kritik richtet sich auf den Neubau selbst, er wünscht die Gestaltung der Nordfassade zur Klosterkirche hin als attraktive Schauseite, als Hauptfassade mit Portal und meint: „Wenn das Bauvorhaben gerät, wäre es ein Vorbild für kommende Neubauten im Stadtkern.“"]},
{"url": "https://www.berliner-zeitung.de/berlin/brennpunkt-alexanderplatz-jetzt-soll-sich-etwas-aendern-am-gefaehrlichsten-ort-berlins-28758436", "article_id": "28758436", "section": "berlin", "article_headline_strong": "Brennpunkt Alexanderplatz", "article_headline_normal": " Jetzt soll sich etwas ändern am gefährlichsten Ort Berlins ", "date": "03.11.17, 08:40 Uhr", "author": "Andreas Kopietz", "article_text": ["Sie gingen mit abgebrochenen Flaschen aufeinander los, ein Mann warf ein Fahrrad auf einen Kontrahenten: Die letzte Schlägerei auf dem Alexanderplatz liegt erst ein paar Tage zurück. Im Schnitt registriert die Polizei hier zwei Körperverletzungen und sieben Diebstähle pro Tag.", "Obwohl die Zahlen in der Kriminalitätsstatistik sogar leicht rückläufig sind, ist Deutschlands größter Platz nach wie vor Berlins gefährlichster Ort. Das will die Stadt nun ändern – und fährt dafür eine Doppelstrategie auf. ", "So weitet einerseits die Polizei ihre Sichtbarkeit auf dem Platz aus. Das Fundament für die neue Polizeiwache ist gegossen, die Testphase für die Videoüberwachung läuft. Zudem agiert seit Mittwoch eine neue Ermittlungsgruppe mit dem Namen „Alex“. Gleichzeitig eröffnen der Senat und der Bezirk Mitte an diesem Freitag einen Jugendtreff zwischen Fernsehturm und Neptunbrunnen.", "Dort sollen vor allem junge Flüchtlinge die Möglichkeit haben, sich beraten zu lassen und ihre Freizeit zu verbringen – damit sie gar nicht erst in die Kriminalität abrutschen.", "Nach einem internen Schreiben der Polizei, das der Berliner Zeitung vorliegt, haben zuletzt überwiegend junge Mehrfachtäter aus Syrien, Afghanistan, dem Irak und Pakistan Straftaten auf dem Alexanderplatz begangen.", "„Auch bedingt durch den Konsum von Alkohol und Betäubungsmitteln ist seitens der Täterklientel gesteigerte Gewaltbereitschaft unter Inkaufnahme von Gefährdungen und körperlichen Schäden Dritter feststellbar“, erklären die Autoren des Schreibens.", "Vor allem abends und am Wochenende treffen sich junge Männer unter dem Fernsehturm, sie trinken oder nehmen Drogen, andere verkaufen sie. Einen festen Wohnsitz hat hier nicht jeder. Je mehr Aufputschmittel konsumiert werden, desto eher geraten Gruppen aneinander. Seit diesem Sommer registriert die Polizei vermehrt Massenschlägereien rund um den Platz, über den durchschnittlich 360.000 Menschen am Tag laufen.", "In der polizeiinternen Nachricht heißt es, dass zuletzt vor allem Gewalt-, Eigentums- und Sexualdelikte und sowie Verstöße gegen das Betäubungsmittelgesetz registriert wurden.", "Viele Gastronomen am Alexanderplatz sind verzweifelt.", "„Die brechen ständig bei uns ein und schlafen auf der Terrasse. Sie bedrohen uns mit Waffen und Flaschen. Sie schlitzen unsere Möbel auf und verticken Drogen“, erzählt Volkan A., Betriebsleiter der Carambar südwestlich des Bahnhofs. Nach seinen Angaben sind es oft dieselben Täter.", "Spreche man sie an, kämen sie mit zehn oder 15 Leuten zurück und bedrohten Angestellte massiv. „Die machen hier, was sie wollen. Die lachen der Polizei ins Gesicht“, sagt der 26-Jährige. Die Mitarbeiter des gegenüberliegenden Restaurants Mio Berlin bestätigen das. „Die Gewalt mit diesen Gruppen ist Alltag geworden“, sagt ein Angestellter.", "Die neue Ermittlergruppe „Alex“ soll Abhilfe schaffen, indem sie den Fokus auf die „Bearbeitung von Ermittlungsvorgängen der angeführten Deliktsfelder sowie hinsichtlich der benannten Täterklientel“ legt, heißt es in dem Schreiben. Im Klartext: Die jungen Männer mit Fluchthintergrund stehen im Visier.", "Viele von ihnen haben einen ungeklärten Aufenthaltsstatus und keine Arbeitserlaubnis, ihnen fehlt eine Perspektive. Am Alexanderplatz treffen sie Gleichgesinnte, bilden eine Community – und werden nicht selten gezielt von Kriminellen angesprochen und für den Drogenhandel angeworben.", "„Manche haben nichts Unrechtes im Sinn, andere sind bereits durch Straftaten aufgefallen“, sagte Jugendsenatorin Sandra Scheeres (SPD) kürzlich zur Berliner Zeitung. Das neue Jugendzentrum – ein 30 Quadratmeter großer Container mit dem Namen Jara, kurz für Jugendaktionsraum Alexanderplatz – soll laut Scheeres ein Angebot schaffen „für junge Menschen, die sich nichts zuschulden kommen lassen“. Integration zu fördern sei hier auch der beste Weg, um Straftaten zu vermeiden.", "Betreiben wird den Jara der gemeinnützige Träger Moabiter Ratschlag, der schon jetzt am Alexanderplatz aktiv ist. Neben Kreativangeboten und Spielen sollen Berater den jungen Leuten zur Seite stehen. Die Senatsverwaltung stellt für das Projekt bis Ende 2018 rund 140.000 Euro zur Verfügung.", "Ob die Stadt mit dem neuen Freizeitangebot und der verstärkten Polizeipräsenz die Situation auf dem Alexanderplatz verbessern kann, bleibt abzuwarten. Im Fall der Schlägerei vom vergangenen Wochenende waren die Behörden vorerst noch machtlos: Die Täter flüchteten, bevor die Polizei eintraf."]}
]