[
{"url": "https://www.berliner-zeitung.de/berlin/verkehr/sieben-mal-schienenersatzverkehr-noch-mehr-sperrungen-bei-der-s-bahn-28782546", "article_id": "28782546", "section": "berlin", "article_headline_strong": "Sieben Mal Schienenersatzverkehr", "article_headline_normal": " Noch mehr Sperrungen bei der S-Bahn ", "date": "07.11.17, 17:26 Uhr", "author": "Peter Neumann", "article_text": ["Längere Reisezeiten, zusätzliches Umsteigen, Warten in der Kälte: Fahrgäste ärgern sich darüber, dass die S-Bahn-Linien S2 und S8 im Nordosten Berlins und dem angrenzenden Brandenburg bis 4. Dezember unterbrochen sind.", "Zwischen Pankow und Karow/Birkenwerder fahren Busse. Es ist dort nicht die erste Sperrung – und sie wird bei Weitem nicht die letzte sein. Denn jetzt wurde bekannt: Nicht nur 2018 wird dort gebaut, auch 2019 müssen die Fahrgäste in Busse umsteigen.", "Die Präsentation „Baumaßnahmen im Netz der Berliner S-Bahn 2017-2019“, die vor drei Wochen bei einem internen Treffen der Bahn vorgestellt wurde, listet alle Sperrpausen auf. Die Aufstellung für den Bauschwerpunkt S2 Nord umfasst für 2018 sieben Mal Schienenersatzverkehr. Dazu zählen längere Sperrungen wie die zwischen Blankenburg, Karow und Schönfließ (8. Januar bis 28. Februar).", "Aber auch kürzere Unterbrechungen werden die Fahrgäste belasten – nicht nur an Wochenenden wie Anfang März oder Anfang November, auch werktags. So fahren vom 9. bis 14. Mai zwischen Buch und Bernau Busse statt S-Bahnen, vom 1. bis 5. Juni zwischen Blankenburg und Buch.", "Für 2019 umfasst die Liste zwei Seiten. Für die S2 und S8 ist 13 Mal abschnittsweise Schienenersatzverkehr vorgesehen, meist an Wochenenden, aber auch an Arbeitstagen. Während der jetzigen Sperrung ärgern sich Fahrgäste darüber, dass zur selben Zeit auch auf der Autobahn A114 gebaut wird – dort soll ein Teil der Ersatzbusse verkehren. Zwischen Schönerlinder Straße und Dreieck Pankow wird die Fahrbahn verstärkt, damit eine Brücke neu gebaut werden kann.", "Wurde schlecht koordiniert? Matthias Tang, Sprecher der Senatsverkehrsverwaltung, weist den Vorwurf zurück. „Wir können nicht alle Arbeiten wegkoordinieren. Irgendwann müssen sie gemacht werden, Berlin hat einen großen Instandhaltungsrückstau.“ Immerhin: Die Projektgesellschaft Deges teilt mit, dass der Verkehr auf der A114 vom nächsten Mittwoch an stadtauswärts wieder zweispurig rollen kann. Stadteinwärts ist dies ab 5. Dezember vorgesehen."]},
{"url": "https://www.berliner-zeitung.de/sport/online-abstimmung-waehlen-sie-berlins-sportler-des-jahres---28757288", "article_id": "28757288", "section": "sport", "article_headline_strong": "Online-Abstimmung", "article_headline_normal": " Wählen Sie Berlins Sportler des Jahres ", "date": "03.11.17, 10:13 Uhr", "author": null, "article_text": ["Welche Athletinnen und Athleten, Mannschaften sowie Trainer und Manager werden „Champions 2017“? In der Sportmetropole Berlin stehen so viele Top-Kandidaten zur Auswahl wie nirgends sonst in der Republik.", "Alle zusammen räumten in den ersten zehn Monaten des Jahres bereits 40 Medaillen bei Welt- und Europameisterschaften ab – darunter 11 goldene. Im Rennen um den Titel sind auch wieder die Vorjahressieger in allen vier Kategorien dabei: Bogenschützin Lisa Unruh und Kanute Marcus Groß sowie die BR Volleys und Hertha-Trainer Pál Dárdai.", "Zur Wahl stehen je zehn Sportlerinnen, Mannschaften und Trainer/Manager, sowie elf Sportler. Neben der Publikumswahl entscheidet wie im Vorjahr eine Expertenjury, in der auch unsere Sportredakteurin Karin Bühler sitzt. Die Ergebnisse aus Publikumswahl und Expertenjury fließen zu jeweils 50 Prozent ins Endergebnis ein.", "Gewählt werden kann bis zum 26. November 2017 über unser Abstimmungs-Tool (siehe unten). Alle, die mit abstimmen, können auch gewinnen: Vier VIP-Tickets für die Leichtathletik-Europameisterschaft 2018 in Berlin inklusive anschließendem Besuch im DLV Club und weitere Preise im Wert von 10.000 Euro. (BLZ)", " "]},
{"url": "https://www.berliner-zeitung.de/sport/laenderspiel-klassiker-volles-programm-fuer-dfb-kader---immer-noch-plaetze-offen-28782080", "article_id": "28782080", "section": "sport", "article_headline_strong": "Länderspiel-Klassiker", "article_headline_normal": " Volles Programm für DFB-Kader – Immer noch Plätze offen ", "date": "07.11.17, 15:49 Uhr", "author": null, "article_text": ["Joachim Löw schlenderte lässig mit Sonnenbrille und schickem Herbstmantel ins Luxus-Boutique-Hotel „Das Stue“ direkt am Berliner Zoo. Bayern-Star Jérome Boateng kam mit gelbem Hoody und rotem Markenrucksack zum Treffpunkt in seiner Geburtsstadt. Der Leverkusener Julian Brandt hatte eine Ripped Jeans im Used-Look sowie rosa Turnschuhe gewählt. Schon vor der offiziellen Präsentation der neuen Adler-Trikots für die Fußball-WM 2018 am Abend wurde der erste Tag der Vorbereitung auf die Klassiker gegen England und Frankreich zur Modell-Show der deutschen Fußball-Nationalmannschaft.", "„Der Sport steht mal im Hintergrund. Ab morgen ist der Fokus wieder voll darauf gerichtet“, sagte Teammanager Oliver Bierhoff, der ein schlichtes graues Outfit bevorzugte. Marketing- und Mode-Tag statt Fußball: Die Weltmeister um Real-Madrid-Profi Toni Kroos und die Confed-Cup-Sieger um Timo Werner sowie der erstmals berufene Marcel Halstenberg (beide BR Leipzig) verstreuten sich für Werbeaufnahmen in der Hauptstadt. Amin Younes (Ajex Amsterdam) wird wahrscheinlich wegen einer Blessur ausfallen.", "DFB-Ausrüster Adidas hatte für die Live-Vorstellung der neuen ", " „The BASE“ im Stadtteil Wedding ausgesucht, wo Jungen und Mädchen in Fußballkäfigen dem Ball nachjagen. Bierhoff findet das neue Leibchen gelungen: „Neues Trikot, neue Materialien, da stecken immer neue Gedanken dahinter.“", "Der Manager stellte aber auch gleich die sportliche Bedeutung der letzten Länderspiel-Doppelpacks des Jahres 2017 heraus, während im Hintergrund Gepäckwagen mit der neuen DFB-Bekleidung ins Hotelfoyer geschoben wurden. „Es ist schon ernst. Es ist natürlich auch schon ein Vorbereitungsspiel auf die Weltmeisterschaft“, sagte der einstige Stürmer Bierhoff, obwohl bis zum ersten Anstoß in Russland am 14. Juni des kommenden Jahres noch mehr als sieben Monate Zeit sind.", "In den Partien am Freitag (21.00 Uhr/ZDF) im Londoner Wembleystadion gegen England und vier Tage später in Köln gegen Frankreich (20.45 Uhr/ARD) können und sollen sich die Spieler für ein persönliches WM-Ticket empfehlen. „Wir haben ja gesehen, dass wir einen unglaublich tollen, breiten Kreis von Spielern haben, die mitmachen können. Insofern ist jedes Spiele gerade gegen solche Gegner natürlich wichtig. Es soll ernsthaft sein“, betonte Bierhoff.", "Löw hat bereits auf die notwendige Mischung bei der Zusammenstellung seines Kaders für die komplizierte Mission WM-Titelverteidigung hingewiesen. „Viele Komponenten spielen eine Rolle. In den letzten drei Jahren haben wir den Konkurrenzkampf geschürt. Im nächsten Jahr möchte ich den Konkurrenzkampf nicht. Ich möchte, dass die Spieler alles für die Mannschaft tun“, bemerkte der DFB-Chefcoach und verwies auf die Rolle des Gladbachers Christoph Kramer beim WM-Gewinn 2014 in Brasilien: „Er war immer unglaublich positiv. Plötzlich spielte er im Endspiel von Beginn an. Man braucht hohe Sozialkompetenz und Toleranz. Das Turnier ist lang. Man braucht auch Frusttoleranz.“", "Die Rückkehr von WM-Finaltorschütze Mario Götze (Borussia Dortmund) und Ilkay Gündogan (Manchester City) nach einem Jahr Nationalmannschaftspause vergrößert Löws Auswahl noch. „Wenn sie fit sind, wenn sie 100 Prozent ihrer Leistung abrufen, sind sie für jede Mannschaft der Welt ", "“, unterstrich Bierhoff.", "Dass auch für Spieler die WM-Tür noch offen steht, die Löw bisher nicht berücksichtigt hatte, verdeutlicht das Beispiel des 26 Jahre alten Linksverteidigers Halstenberg. Durch den weiteren Verletzungsausfall des Kölners Jonas Hector - außerdem fehlen auch Kapitän Manuel Neuer und dessen Bayern-Kollege Thomas Müller - muss der Bundestrainer gerade links hinten andere Möglichkeiten testen.", "„Man muss immer für Alternativen sorgen. Wenn sich Spieler im Ligabetrieb aufdrängen, ist das gut“, meinte Bierhoff. Und der Confed Cup habe ja gezeigt: „Wenn man Spielern eine Chance gibt, sie sich hier zeigen können und reinschnuppern, dann ist das immer positiv.“ (dpa)"]},
{"url": "https://www.berliner-zeitung.de/sport/werner-sucht-die-superstars-deutscher-ex-football-profi-scoutet-talente-in-europa-28782750", "article_id": "28782750", "section": "sport", "article_headline_strong": "Werner sucht die Superstars", "article_headline_normal": " Deutscher Ex-Football-Profi scoutet Talente in Europa ", "date": "07.11.17, 16:54 Uhr", "author": null, "article_text": ["Der Jagdinstinkt lag Björn Werner schon immer im Blut. Früher scharrte er als Footballer in der NFL mit den Hufen und war immer bereit, den gegnerischen Quarterback gnadenlos zu Boden zu werfen. Dann setzte eine Knieverletzung seiner Profi-Laufbahn im vergangenen Jahr ein jähes Ende. Doch auch in der Karriere nach der Karriere jagt er wieder. Nach den NFL-Talenten von morgen - und das in Europa.", "Gridiron Imports, so heißt Werners Firma, die er im September 2016 auf den Weg gebracht hat. „Wir haben gerade Jungs rübergebracht, viele gehen jetzt an die Colleges“, sagte Werner dem SID bei einem Termin des Livestreamanbieters DAZN. Kurz bevor Gridiron Imports gelauncht wurde, hatten die Jacksonville Jaguars Werner entlassen - der Anfang vom Ende seiner aktiven Laufbahn. Nach anhaltenden Knieproblemen machte er im Januar 2017 offiziell Schluss.", "Doch das Unternehmen des heute 27-Jährigen wuchs und gab ihm eine Perspektive für die Zukunft. Die bietet er über seine Plattform nun auch europäischen Nachwuchsspielern. „Ich arbeite mit meiner Firma mit vielen Europäern. Nicht nur mit Deutschen, auch mit Österreichern, Dänen. Im Vergleich zu den Amerikanern ist es schon wirklich hart, da hineinzukommen“, sagte Werner.", "Um den Talenten den schwierigen Sprung über den großen Teich zu ermöglichen, evaluiert Werner mit seinem Team die Chancen, stellt Kontakte zu ausgewählten Highschools her und berät im Bewerbungsprozess. Im Alter von 15 bis 17 Jahren sollen sich die Jungen für einen Platz an einem College empfehlen. Von dort rekrutieren später die NFL-Teams im jährlichen Draft ihre neuen Spieler.", "Die Zeit am College hält Werner auf dem Weg in eine Profikarriere für unabdingbar. Das beweise auch das Beispiel Moritz Böhringer. Der Wide Receiver war 2016 ohne College-Erfahrung von den Minnesota Vikings verpflichtet worden, schaffte es aber nicht in den Kader. „Die Situation hat gezeigt, dass dir, wenn du nicht direkt durch das College-Level kommst, diese jahrelange Erfahrung einfach fehlt. College-Football ist wie eine Profiliga, das ist die zweitbeste Liga der Welt“, sagte Werner.", "In diesem Jahr brachte er auch zwei Deutsche dort unter. Gerrik Vollmer aus Hamburg (University of Virgina) und der Stuttgarter Simon Krizak (Bucknell University) sind beide 20 Jahre alt und spielen in der höchsten Universitäts-Liga Division 1. Vielleicht schaffen die Offensive Linemen gar den Sprung nach ganz oben. Aktuell sind in Kasim Edebali (Denver Broncos) und Mark Nzeocha (San Francisco 49ers) nur zwei Deutsche in der NFL vertreten.", "Für das Interesse an der Liga hierzulande wären mehr deutsche Akteure in der Topliga nur förderlich. Das Interesse ist da, die Einschaltquoten bei ProSieben MAXX sind gut. DAZN zeigt die Spiele in der beliebten Konferenz-Schaltung RedZone an jedem Sonntag. Auf Björn Werner und seine Jungs kommt bis zum erhofften Sprung in die NFL aber noch einiges an Arbeit zu. (sid)"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/icct-studie-autobauer-tricksen-immer-dreister-28776602", "article_id": "28776602", "section": "wirtschaft", "article_headline_strong": "ICCT-Studie", "article_headline_normal": " Autobauer tricksen immer dreister ", "date": "06.11.17, 18:16 Uhr", "author": "Frank-Thomas Wenzel", "article_text": ["Die Autobauer tricksen immer dreister, wenn es um den Spritverbrauch ihrer Fahrzeuge geht. Inzwischen liegen die realen Werte um 42 Prozent über den offiziellen Angaben, die im Labor ermittelt werden. Besonders negativ fällt Daimler auf. Wir erläutern, was das für Autofahrer und die Umwelt bedeutet.", "Die Niederländische Organisation für Angewandte Wissenschaft und der Umweltforscherverband ICCT haben öffentlich zugängliche Daten von 1,1 Millionen Fahrzeugen analysiert. Dazu zählen Verbraucherwebseiten wie Spritmonitor.de, Automagazine oder Informationen von Leasingfirmen. Die ICCT hat vor gut zwei Jahren den Dieselskandal aufgedeckt.", "Die ICCT analysiert die Daten seit mehreren Jahren. Dabei ist eine deutliche Tendenz zu erkennen: Die Abweichungen zwischen offiziellem und tatsächlichem Verbrauch werden immer größer. Sie machen aktuell im Schnitt 42 Prozent aus. Wer heute einen Neuwagen kauft, der nach Herstellerangaben fünf Liter auf 100 Kilometer verbraucht, muss damit rechnen, dass er tatsächlich mehr als sieben Liter schluckt. 2010 lag die Differenz noch bei 23 Prozent.", "Laut ICCT liegt es nicht an Veränderungen im Fahrverhalten, sondern an der „zunehmenden Ausnutzung von Schlupflöchern in der Testprozedur durch die Fahrzeughersteller“. Das heißt die Autobauer tricksen immer geschickter, wenn es um die offiziellen Verbrauchswerte im Labor geht.", "Eine Ursache ist das Testverfahren, das die realen Fahrsituationen nicht abbildet, etwa in puncto Beschleunigung und Geschwindigkeiten. Hinzu kommt, dass die Autobauer für die Tests speziell präparierte Fahrzeuge nutzen, deren Motorsteuerung für die Prüfprozeduren optimiert ist. Diese Fahrzeuge unterscheiden sich zum Teil deutlich von den Pkw, die an Kunden verkauft werden. Wohlgemerkt: Das alles ist legal.", "Bei Autos der sogenannten oberen Mittelklasse. Das sind Autos etwa von den deutschen „Premium-Herstellern“, die häufig als Dienstwagen genutzt werden. Auffällig ist denn auch, dass Abweichungen bei Dienstwagen generell spürbar höher sind als bei privat genutzten Pkw. Die naheliegende Erklärung: Wer von seinem Arbeitgeber einen Dienstwagen erhält, bekommt auch häufig eine Tankkarte, muss also für den Sprit nicht zahlen – deshalb kommt es nicht so darauf an, wie viel Kraftstoff verbraucht wird. Ins Bild passt, dass bei der Mercedes-Mutter Daimler mit mehr als 50 Prozent die Abweichungen besonders hoch sind. Nur beim chinesisch-schwedischen Autobauer Volvo ist die Differenz ähnlich krass. Doch auch BMW und Audi liegen mit mehr als 45 Prozent schlechter als der Durchschnitt.", "Positiv sticht die französisch-japanische Renault-Nissan-Gruppe hervor, die deutlich unter dem Mittelwert liegt.", "Spritverbrauch und Kohlendioxid-Ausstoß hängen eng miteinander zusammen. Das bedeutet, dass von Pkws eine erheblich größere Belastung der Atmosphäre durch den Klimakiller ausgeht, als es in vielen offiziellen Papieren dargestellt wird. Denn in vielen Fällen werden dort nur die Laborwerte zugrunde gelegt.", "Wer die Betriebskosten für seinen Pkw errechnen will, sollte sich nicht auf die Angaben der Hersteller verlassen. Die ICCT-Forscher haben ausgerechnet, dass die Mehrausgaben für Sprit im Schnitt um 400 Euro pro Jahr betragen.", "Das können sie. Jeder Einzelne muss allerdings klagen und gerichtsfest nachweisen, dass die offiziellen Werte beträchtlich von der Realität abweichen. Schon mehrfach haben die Kläger recht bekommen. Der Hersteller musste das Auto dann zurücknehmen. Die höchste Hürde ist dabei aber, dass der Mehrverbrauch durch ein teures Sachverständigengutachten nachgewiesen werden muss.", "Nach dem Auffliegen der systematischen Abgas-Manipulationen bei Volkswagen hat die EU neue Abgasnormen festgelegt. Diese werden schrittweise eingeführt. So wurde Anfang September das neue sogenannte WLTP-Prüfverfahren, das zumindest wirklichkeitsnäher ist, in Kraft gesetzt. Es gilt allerdings nur für neue Fahrzeugtypen. Auf der IAA war kürzlich noch kein einziges Modell zu sehen, das nach den neuen Vorgaben zertifiziert wurde. Die Typzulassung war vor September gemacht worden.", "Mit der Einführung der WLTP-Standards könnten sich die Dinge bessern. So hat die ICCT auch festgestellt, dass sich die seit Jahren steigende Diskrepanz zuletzt etwas abgeflacht hat. Es sei aber noch zu früh, von einer Trendwende zu reden, betont der ICCT-Experte Uwe Tietge. Es könnte auch einfach so sein, dass die technischen Möglichkeiten fürs Tricksen derzeit einigermaßen ausgeschöpft sind."]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/studie-der-hans-boeckler-stiftung-wer-noch-weihnachtsgeld-bekommt-und-warum-28780786", "article_id": "28780786", "section": "wirtschaft", "article_headline_strong": "Studie der Hans-Böckler-Stiftung", "article_headline_normal": " Wer noch Weihnachtsgeld bekommt und warum ", "date": "07.11.17, 13:23 Uhr", "author": "Stefan Sauer", "article_text": ["55 Prozent der Beschäftigten in Deutschland erhalten in diesem Jahr ein Weihnachtsgeld. Allerdings variieren die Sonderzahlungen je nach Region und Branche erheblich, wie eine Befragung des Wirtschafts-und Sozialwissenschaftlichen Instituts der Hans-Böckler-Stiftung unter mehr als 17 000 Beschäftigten zeigt. Auch Geschlecht, Beschäftigungsstatus und Tarifbindung spielen eine Rolle für die Frage, ob und gegebenenfalls wie viel Weihnachtsgeld gezahlt wird. Diese Zeitung veröffentlicht die zentralen Befunde der Umfrage.", "Die Tarifbindung des Betriebs ist das wichtigste Einzelmerkmal für den Bezug von Weihnachtsgeld. Während drei Viertel der Beschäftigten in tarifgebundenen Unternehmen eine Jahressonderzahlung erhalten, sind es in Firmen ohne Tarifvertrag lediglich 44 Prozent. Auch die Mitgliedschaft in einer Gewerkschaft ist von Bedeutung: Zwei Drittel der gewerkschaftlich organisierten Arbeitnehmerinnen und Arbeitnehmer erfreuen sich der Sonderzahlung, aber nur 50 Prozent der Beschäftigten, die keiner Gewerkschaft angehören.", "Befristet angestellte Beschäftigte haben mit einem Anteil von 42 Prozent deutlich schlechtere Aussichten auf das Weihnachtsgeld als Arbeitnehmer mit unbefristeten Verträgen, von denen gut 55 Prozent eine Zahlung bekommen. Ähnlich fällt der Unterschied zwischen Voll- und Teilzeitkräften aus: 55 Prozent der Vollzeit-, aber nur 39 Prozent der Teilzeitkräfte erhalten Weihnachtsgeld. Zu beachten ist, dass Fragen zu Befristung und Arbeitszeit nicht von allen 17 000 Umfrageteilnehmern beantwortet wurden, so dass sich gegenüber dem Gesamtergebnis – 55 Prozent mit, 45 Prozent ohne Sonderzahlung – Abweichungen ergeben.", "Da neun von zehn Teilzeitlern in Deutschland weiblich sind, schlägt sich der vergleichsweise geringe Anteil der Teilzeitbeschäftigten mit Weihnachtsgeld in geringeren Sonderzahlungen an Frauen allgemein nieder. Weihnachtsgeld gibt es für 49 Prozent der Arbeitnehmerinnen, aber für 58 Prozent der Arbeitnehmer. Die in Ostdeutschland geringere Tarifbindung der Betriebe schlägt ebenfalls durch: Zwischen Ostsee und Erzgebirge erhalten lediglich 42 Prozent ein Weihnachtsgeld, im Westen sind es 57 Prozent.", "Vergleichsweise hohe Zahlungen werden im Bankgewerbe, bei der Deutschen Bahn, in der Süßwarenherstellung sowie in Teilen der Papier-, Druck- und Chemieindustrie gezahlt: Hier beträgt das Weihnachtsgeld zwischen 95 und 100 Prozent eines Monatsgehalts. Für Bankangestellte einer mittleren Gehaltsgruppemacht das 3063 Euro - in West- wie Ostdeutschland. Auch Bahnbeschäftigte erhalten in ganz Deutschland Weihnachtsgelder in gleicher Höhe, hier liegt eine mittlere Auszahlung bei 2478 Euro. In der Süßwarenindustrie sind es im Mittel 2921 Euro im Westen und 2784 Euro im Osten. Beschäftigte in der Versicherungsbranche, im Einzelhandel, im Öffentlichen Dienst und weiten Teilen der Metallindustrie erhalten zwischen 53 und 82 Prozent eines Monatslohns. Kein Weihnachtsgeld gibt es bundesweit im Gebäudereiniger-Handwerk sowie im Bauhauptgewerbe Ost. Im Westen bekommen die Baukollegen in mittleren Entgeltgruppen dagegen zwischen 1378 und 1662 Euro.", " "]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/einzelhandel-grosse-mehrheit-der-bevoelkerung-gegen-geoeffnete-laeden-an-heiligabend-28782796", "article_id": "28782796", "section": "wirtschaft", "article_headline_strong": "Einzelhandel", "article_headline_normal": " Große Mehrheit der Bevölkerung gegen geöffnete Läden an Heiligabend ", "date": "07.11.17, 17:06 Uhr", "author": "Stefan Sauer", "article_text": ["Wie heilig ist den Menschen in Deutschland der Heilige Abend? Zumal dann, wenn er wie in diesem Jahr auf den vierten Adventssonntag fällt? Sollten also Lebensmittelgeschäfte und Bäckereien am Sonntag, dem 24. Dezember 2017, bis 14 Uhr öffnen dürfen, wie es in vielen Bundesländern üblich ist, sofern das Christfest auf einen Werktag fällt?", "Dass Kirchen und Gewerkschaften diese Frage klar verneinen, kann kaum überraschen. „Eine Ladenöffnung am Heiligabend lehnen wir mit Blick auf die geltenden Regeln zum Sonntags- und Feiertagsschutz ab“, teilt der Sprecher der Deutschen Bischofskonferenz, Matthias Kopp, mit. Den Heiligabend in der Ruhe des Sonntags zu beginnen, werde für viele Menschen „die positive Erfahrung von Entschleunigung vor einem solchen Feiertag“ mit sich bringen.", " Argument: Einzelhandelsbeschäftigte wollten ebenso wie Erwerbstätige anderer Branchen das Weihnachtsfest gemeinsam mit ihren Familien feiern. Eine Öffnung der Läden an diesem Heiligabend sei „zynisch“.", "Demgegenüber betont der Einzelhandelsverband HDE, dass die Ladenöffnung an Adventssonntagen und an Heiligabend Ländersache – und in vielen Bundesländen durchaus üblich – sei. „Fällt der 24. Dezember auf einen Werktag, dürfen die Läden in den meisten Bundesländern bis 14 Uhr öffnen“, sagt HDE-Geschäftsführer Kai Falk. Geöffnete Supermärkte und Bäckereien böten gerade berufstätigen Menschen eine letzte Gelegenheit, sich vor den Weihnachtsfeiertagen am 25. und 26. Dezember nochmals mit Lebensmitteln einzudecken. Die sei nicht nur im Sinne der Kunden, sondern auch vieler Beschäftigter, glaubt Falk: „Anders als an werktäglichen Heiligabenden werden in diesem Jahr Sonntagszuschläge gezahlt.“", "Eine große Mehrheit der Bevölkerung steht der weihnachtlichen Öffnung gleichwohl ablehnend gegenüber. In einer aktuellen Umfrage des Meinungsforschungsinstituts Civey für Welt Online sprachen sich 87,2 Prozent der 5000 Befragten gegen offene Geschäfte am bevorstehenden Heiligabend aus. Dabei lehnten mehr Frauen (91 Prozent) als Männer (83,9 Prozent) die Ladenöffnung ab. Auch die Parteipräferenz spielt in der Frage offenbar eine Rolle: 91,2 Prozent der SPD-Anhänger plädieren für strikte Feiertagsruhe, gefolgt von den Anhängern der Linken (88,7 Prozent), der Union (88 Prozent), der Grünen (86,2 Prozent), der AfD (85,6 Prozent) und der FDP (81,1 Prozent). Demgegenüber befürworteten nur 5,5 Prozent aller Befragten ohne Wenn und Aber die Einkaufsmöglichkeit an diesem letzten Adventssonntag.", "Große Einzelhandels- und Discountketten haben bereits reagiert. Nachdem Aldi und Penny schon am Wochenende bekannt gegeben hatten, an Heiligabend ihre Geschäfte geschlossen zu halten, folgte am Dienstag Lidl. Auch die Rewe-Gruppe will ihre 3800 Filialmärkte ruhen lassen.", "Allerdings bleibt die Frage der Öffnung jenen rund 1200 selbstständigen Kaufleuten überlassen, die in Eigenregie ein Rewe-Geschäft führen. Gleiches gilt für die Edeka-Märkte.", "Wobei selbst ketten-unabhängige Einzelhändler nicht frei in ihrer Entscheidung sind. Denn zahlreiche Bundesländer haben Restriktionen für die Ladenöffnung an Adventssonntagen erlassen, andere Einschränkungen beziehen sich explizit auf den 24. Dezember.", "So bleiben in Baden-Württemberg, Bremen, Hamburg, Hessen, Niedersachen und Schleswig-Holstein an allen Adventssonntagen – und damit auch an Heiligabend – die Läden geschlossen. In Bayern, Mecklenburg-Vorpommern, dem Saarland, Sachsen-Anhalt und Thüringen bleiben sämtliche Adventssonntage im Dezember geschlossen - also auch der 24. des Monats. Zudem haben Bremen, Hessen, Niedersachsen, Rheinland-Pfalz, das Saarland und Thüringen ausdrücklich die Ladenöffnung am 24. Dezember 2017 untersagt.", "Legt man all diese Vorgaben übereinander, bleiben nur die fünf Bundesländer Berlin, Brandenburg, Bremen, NRW und Sachsen übrig, in denen Lebensmittelläden überhaupt am diesjährigen Heiligabend geöffnet haben könnten. Könnten -weil in NRW nur an einem einzigen, in Berlin und Sachsen maximal an zwei Adventsonntagen Lebensmittelläden öffnen dürfen. Allein in Brandenburg mit 2,5 Millionen Einwohnern gibt es keine solche Beschränkung."]},
{"url": "https://www.berliner-zeitung.de/politik/reaktion-auf-russland-politik-nato-plant-weitreichenden-umbau-ihrer-kommandostruktur-28781140", "article_id": "28781140", "section": "politik", "article_headline_strong": "Reaktion auf Russland-Politik", "article_headline_normal": " Nato plant weitreichenden Umbau ihrer Kommandostruktur ", "date": "07.11.17, 13:41 Uhr", "author": null, "article_text": ["In Reaktion auf die Politik Russlands plant die Nato einen weitreichenden Umbau ihrer Kommandostruktur. Nach Angaben von Generalsekretär Jens Stoltenberg sollen unter anderem neue Planungs- und Führungszentren für Marine-Operationen und Logistik aufgebaut werden. Er erwarte, dass die Verteidigungsminister die Pläne an diesem Mittwoch bei einem Treffen in Brüssel billigen, sagte Stoltenberg am Dienstag.", "Mit dem Umbau der Kommandostruktur und den neuen Hauptquartieren reagiert die Nato auf die als aggressiv wahrgenommene Politik des russischen Präsidenten Wladimir Putin. Vor allem die nordöstlichen Bündnisstaaten wie Polen und die baltischen Länder fühlen sich seit der Ukraine-Krise verstärkt vom Kurs des Kremlchefs bedroht.", "Gespräche über eine Modernisierung der Kommandostruktur laufen bereits seit längerem. Die Kapazitäten in dem Bereich waren nach dem Ende des Kalten Krieges drastisch reduziert worden. Von damals 33 Hauptquartieren sind heute nur noch 7 übrig. Die Personalstärke sank von 22.000 auf 6800 Mitarbeiter. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/private-visite-umstrittenes-mittagessen---viktor-orban-besuchte-reiner-haselhoff-28783004", "article_id": "28783004", "section": "politik", "article_headline_strong": "Private Visite", "article_headline_normal": " Umstrittenes Mittagessen – Viktor Orban besuchte Reiner Haselhoff ", "date": "07.11.17, 17:24 Uhr", "author": "Markus Decker", "article_text": ["Bevor Viktor Orbán mit einer Limousine in der Lutherstadt Wittenberg vorfuhr, kam der SPD-Europaabgeordnete Arne Lietz mit seinem Fahrrad und stellte es vor dem Lutherhaus ab. An dem Fahrrad hingen zwei Plakate, eines in deutscher, eines in ungarischer Sprache. Lietz, Sohn eines Bürgerrechtlers, stellte darauf fest: „Die SPD steht für Religionstoleranz, zu Europa, für Rechtsstaatlichkeit, für universitäre Freiheit und gegen Antisemitismus sein.“ Dann fragte er den ungarischen Ministerpräsidenten: „Und Sie?“", "Während von Orbán in Berlin nichts zu sehen war, unternahm er am Montag und Dienstag eine kleine Rundreise nach Sachsen-Anhalt und Sachsen. In Wittenberg wurde er von Ministerpräsident Reiner Haseloff empfangen, in Dresden traf er dessen Kollegen Stanislaw Tillich zum Mittagessen. Hier wie dort gab es Kritik. Denn der Ungar will Europa zur „migrantenfreien Zone“ machen. Er wettert gegen den jüdischen US-Milliardär George Soros, der zivilgesellschaftliche Organisationen unterstützt, darunter auch solche, die Flüchtlingen helfen. Viele empfinden die Kampagne als antisemitisch. Auch mit der Pressefreiheit steht Orbán nach Meinung von Beobachtern auf Kriegsfuß.", "Die Visite in Wittenberg war als private Visite des Pilgers Orbán deklariert. Wie es im Einzelnen dazu kam, dazu äußerte sich die Magdeburger Staatskanzlei nicht. Für Kritik an anderen Ländern sei man im Übrigen nicht zuständig, hieß es. Das sei Sache der Bundesregierung. Allerdings geböten es Höflichkeit und Etikette, dass Haseloff den Ungarn begleite. Beide besuchten die Schlosskirche, an deren Tür Martin Luther vor 500 Jahren seine Thesen angeschlagen haben soll. Bei einem Vier-Augen-Gespräch wollte Sachsen-Anhalts Regierungschef dem Gast dem Vernehmen nach dann seine Haltung zur Religionsfreiheit darlegen. Das Treffen mit Tillich war ebenfalls als privat deklariert.", "Zwar wollte die Magdeburger Staatskanzlei kein „Skandalisierungspotenzial“ erkennen. Der Direktor der in Wittenberg residierenden Evangelischen Akademie Sachsen-Anhalt, Friedrich Kramer, nannte die Debatte „übertrieben“. Der Chef der Linksfraktion im sächsischen Landtag, Rico Gebhardt, teilte jedoch mit, er empfinde es als eine „Geschmacklosigkeit erster Güte, dass sich Herr Tillich mit einem herausragenden Repräsentanten flüchtlings- und europafeindlicher Positionen zu einer Art Staats-Mittagessen trifft“. Karl Kopp von Pro Asyl sagte dieser Zeitung: „Das Hofieren Orbáns, ob in Bayern oder Sachsen, bedient die flüchtlingspolitischen, aber auch die europafeindlichen Ressentiments.“ Aktuell finde überdies längst eine Orbánisierung der europäischen Flüchtlingspolitik statt.", "Tillich und Haseloff traten zu DDR-Zeiten der Ost-CDU bei. Tillich musste sich den Vorwurf gefallen lassen, seine Verstrickung vertuscht zu haben. Haseloff galt bis vor zwei Jahren als liberal. Nun tritt er wie Tillich für eine restriktive Flüchtlingspolitik und einen national-konservativen Kurs der Christdemokraten ein. Das Portal Netzpolitik.org warf Haseloff am Montag vor, bei Twitter einen Text der rechtslastigen Plattform Epoch Times verbreitet zu haben. Am Dienstag distanzierte sich der 63-Jährige davon. Ein langjähriger Kenner aus seiner Heimatstadt Wittenberg beschreibt ihn als „schwankendes Rohr im Wind“.", "Dass Tillich und Haseloff den Ungarn hofieren, passt somit ins Bild. In beiden CDU-Landesverbänden gibt es bedeutende Teile, die mit der AfD sympathisieren. Und während Tillich im Dezember den Hut nimmt, versucht Haseloff noch, Anschluss zu halten. Orbán kam da wohl sehr recht."]},
{"url": "https://www.berliner-zeitung.de/politik/sondierungsgespraeche-gruene-lenken-in-der-umweltpolitik-ein-28783294", "article_id": "28783294", "section": "politik", "article_headline_strong": "Sondierungsgespräche", "article_headline_normal": " Grüne lenken in der Umweltpolitik ein ", "date": "07.11.17, 18:13 Uhr", "author": "Markus Decker", "article_text": ["Der CSU-Landesgruppenvorsitzende Alexander Dobrindt reagierte am Dienstag wenig freundlich. „Das Abräumen von Schwachsinns-Terminen ist noch kein Kompromiss“, sagte er auf der Fraktionsebene des Reichstages. Dobrindt, der von den Grünen während des Wahlkampfes harsch attackiert worden war, gilt seit Beginn der Sondierungsgespräche über ein etwaiges Jamaika-Bündnis ohnehin als eher unwillig. Der FDP-Vorsitzende Christian Lindner reagierte hingegen positiv. Baden-Württembergs grüner Ministerpräsident Winfried Kretschmann äußerte sich erleichtert. „Man muss auch Kompromisse machen – jeder muss auch mal nachgeben, sonst kommen wir in den Verhandlungen nicht voran“, sagte er in Stuttgart.", "Die Grünen hatten zuvor zwei für die Verhandlungen bedeutsame Signale gegeben. Parteichef Cem Özdemir hatte in der „Stuttgarter Zeitung“ deutlich gemacht, dass die Grünen nicht länger auf dem Ende des Verbrennungsmotors im Jahr 2030 beharrten. Ab 2030 sollen laut grünem Wahlprogramm keine Verbrennungsmotoren mehr zugelassen werden. Die Co-Vorsitzende Simone Peter deutete im Ringen um die Kohlepolitik in der „Rheinischen Post“ ebenfalls Kompromissbereitschaft an. Entscheidend sei, dass die CO2-Emmissionen, wie von der Bundesrepublik zugesagt, sänken, erklärte sie. Dabei spiele es keine Rolle, ob die letzten Kohlekraftwerke 2030 oder 2032 vom Netz gingen. Dass sich Özdemir vom Realo-Flügel und Peter vom linken Flügel tendenziell gleichlautend äußern, ist äußerst selten.", "Inhaltlich sind die Angebote nicht so neu, wie es jetzt scheint. Özdemir hatte bereits im Wahlkampf erklärt, maßgeblich sei, dass der „Einstieg in den Ausstieg aus dem Verbrennungsmotor“ vereinbart werde. Schließlich hatte nicht zuletzt Kretschmann mit ähnlichem Vokabular wie Dobrindt wissen lassen, dass er von Ausstiegsdaten nichts hält. Was Peter angeht, so zeigt sie sich lediglich in der Wahl der Mittel flexibel, nicht im Ziel. Experten bezweifeln im Übrigen, ob die Klimaziele ohne nennenswerte Einschnitte bei der Braunkohleverstromung erreicht werden können, von der in Deutschland rund 25.000 Jobs abhängen.", "Das Manöver scheint nicht zuletzt taktisch motiviert. So sagte der grüne Europaabgeordnete Sven Giegold dieser Zeitung: „Die FDP will Jamaika nicht, Teile der Union wollen auch nicht. Deshalb geht es darum, zu zeigen, wer die Verantwortung für die zähen Verhandlungen trägt.“ Er fügte hinzu: „Es geht hier im Übrigen nicht um Maximalforderungen und nicht darum, Parteiprogramme zu rezitieren. Wir werden also nicht unsere Seele verkaufen. Aber Kompromisse machen werden wir schon.“ Giegold sieht jedenfalls keinen Grund, sich über die Kompromissangebote aufzuregen. Tatsächlich tun die Grünen einiges, damit ihnen im Falle des Scheiterns von Verhandlungen und anschließender Neuwahlen nicht der Schwarze Peter zugeschoben werden kann.", "Klar ist, dass die Klimapolitik bis auf weiteres hoch umstritten bleibt. Während sich die Grünen hier ohne Erfolge bei der Basis und ihren Parteitags-Delegierten nicht sehen lassen können, kämpfen die Ministerpräsidenten von Nordrhein-Westfalen, Sachsen und Sachsen-Anhalt, Armin Laschet, Stanislaw Tillich und Reiner Haseloff (alle CDU) um die Jobs in der Braunkohle. Die FDP pocht darauf, dass durch die Abschaltung von Kohlekraftwerken zu keiner Zeit Stromengpässe entstehen dürften.", "Ob und wie sich diese unterschiedlichen Ziele und Interessen unter einen Hut bringen lassen, gilt als offen. Bis zum 16. November ist noch Zeit. Dann sollen Ergebnisse vorliegen."]},
{"url": "https://www.berliner-zeitung.de/berlin/verkehr/s-bahn--bvg-5300-bahnhofsraucher-muessen-strafe-zahlen---und-es-sollen-mehr-werden-28781966", "article_id": "28781966", "section": "berlin", "article_headline_strong": "S-Bahn, BVG", "article_headline_normal": " 5300 Bahnhofsraucher müssen Strafe zahlen - und es sollen mehr werden ", "date": "07.11.17, 15:56 Uhr", "author": null, "article_text": ["Tausende Raucher haben im vergangenen Jahr fürs Rauchen in Berliner Bahnhöfen oder Zügen zahlen müssen. Die S-Bahn und die Berliner Verkehrsbetriebe (BVG) baten rund 5300 Menschen zur Kasse. Das berichtete die Senatsverkehrsverwaltung auf eine parlamentarische Anfrage des Abgeordneten Harald Moritz (Grüne), die am Dienstag veröffentlicht wurde.", "Die S-Bahn erklärte darin, sie habe seit Frühjahr 2016 ihr Engagement verstärkt. Seien Raucher zuvor nur auf das Rauchverbot hingewiesen worden, würden Verstöße nun verstärkt sanktioniert. Allein in diesem Jahr seien bis Mitte September fast 3400 Raucher finanziell zur Verantwortung gezogen worden.", "Das Rauchen „von herkömmlichen aber auch elektronischen Zigaretten“ ist in Verkehrsmitteln und auf Stationen außerhalb von gekennzeichneten Flächen nicht erlaubt. Wer dagegen verstößt, muss 15 Euro zahlen. Ein Sprecher der S-Bahn sagte am Dienstag, im Laufe des kommenden Jahres würden die Kontrollen noch intensiviert. (dpa) "]},
{"url": "https://www.berliner-zeitung.de/berlin/verkehr/poller-und-gruener-belag-so-werden-die-neuen-radwege-aussehen-28782104", "article_id": "28782104", "section": "berlin", "article_headline_strong": "Poller und grüner Belag", "article_headline_normal": " So werden die neuen Radwege aussehen ", "date": "07.11.17, 16:02 Uhr", "author": "Peter Neumann", "article_text": ["Der Senat erfüllt eine Forderung der Fahrradlobby. Künftig wird es in Berlin geschützte Radstreifen geben, die baulich von anderen Fahrbahnbereichen abgetrennt werden. 90 Zentimeter hohe Poller sollen verhindern, dass Autos dort fahren, halten oder parken. Eine weitere Besonderheit ist der grüne Belag.", "„Eine grüne, flächendeckende Färbung wird die Radstreifen auch optisch von der Fahrbahn trennen“, sagte Matthias Tang, Sprecher von Verkehrssenatorin Regine Günther (parteilos, für Grüne). Außerdem werden weiß schraffierte Sperrflächen die mindestens zwei Meter breiten Fahrradstreifen von der übrigen Fahrbahn abgrenzen.", "Die Hasenheide macht den Anfang. Der erste geschützte Radstreifen nach dem neuen Modell wird auf der Neuköllner Südseite zwischen Südstern und Wissmannstraße entstehen, hieß es. Mit dem Start der Bausaison 2018 sollen die Arbeiten beginnen. „Die konkrete bauliche Umsetzung wird jeweils nach den Gegebenheiten vor Ort entschieden“, hieß es. Nachtbus-Haltestellen und Kreuzungsübergänge werden den neuen Radstreifen unterbrechen. Teilweise werde es nebenan Parkplätze geben.", "„Wir stimmen uns mit den Bezirken ab, wo weitere geschützte Radstreifen entstehen könnten“, sagte Tang. So zeichne sich ab, dass in der Frankfurter Allee in Friedrichshain stadtauswärts ebenfalls eine solche Spur markiert wird. Zwischen der Niederbarnimstraße und dem U-Bahnhof Frankfurter Allee soll wie berichtet ein Fahrstreifen, der heute noch von Autos genutzt wird, 2018 für Radfahrer reserviert werden.", "Der Kottbusser Damm in Kreuzberg soll ebenfalls einen geschützten Radstreifen bekommen. Damit hat die Bezirksverordnetenversammlung Friedrichshain-Kreuzberg das Bezirksamt beauftragt. Einen ähnlichen Beschluss hat das Bezirksparlament von Tempelhof-Schöneberg gefasst – für den Tempelhofer Damm.", "In Neukölln gibt es Pläne für die Karl-Marx-Straße. Sie sehen vor, zwischen Weichselstraße und Hermannplatz beidseitig 2,25 Meter breite Radstreifen anzulegen. Ein Meter breite Pufferzonen sollen sie teilweise säumen. Zur Fahrbahn hin wird es Raum für Ladezonen und Parkplätze geben.", "Völlig neu sind geschützte Radstreifen in Berlin nicht. Die Radwege an der Straße des 17. Juni lassen sich dazu zählen – sie verlaufen zwischen Gehwegen und Parkstreifen. Radverkehrsanlagen sind künftig so zu gestalten, dass „unzulässiges Befahren und Halten durch Kraftfahrzeuge unterbleibt“, heißt es im geplanten Mobilitätsgesetz. ", "Es werde aber nicht überall genug Platz für geschützte Radstreifen geben, sagte Tang: „Sie können kaum die Regel werden.“ Doch eines sei klar: „Die neuen Radspuren werden die Verkehrssicherheit erhöhen. Radfahrer fühlen sich dort einfach sicherer.“"]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/maedchen-im-darknet-angeboten-angeklagter-gesteht--schluchzt---und-redet-sich-raus--28782686", "article_id": "28782686", "section": "berlin", "article_headline_strong": "Mädchen im Darknet angeboten", "article_headline_normal": " Angeklagter gesteht, schluchzt - und redet sich raus ", "date": "07.11.17, 16:39 Uhr", "author": "Katrin Bischoff", "article_text": ["Alexander G. schluchzt hemmungslos, als Staatsanwalt Martin Keicher an diesem Dienstag die Anklage verliest. Der 36-jährige Eventmanager ist nicht etwa das Opfer. Er ist der Angeklagte in dem Prozess vor dem Landgericht um versuchten sexuellen Missbrauch von Kinder und versuchten Menschenhandel. ", "Alexander G. soll jahrelang über Fake-Accounts mehrere Chatplattformen Kontakte zu Mädchen aufgenommen, von ihnen Nacktfotos verlangt und die Kinder über das Darknet an Freier angeboten haben. Ihm droht eine mehrjährige Freiheitsstrafe.", "„Ich räume die Vorwürfe ein“, sagt der Angeklagte dann. Er habe über WhatsApp mit meist 13-jährigen Mädchen Kontakt aufgenommen, sich als gleichaltrige Jessica oder als junger Mann ausgegeben und mit den Mädchen über deren sexuelle Erfahrungen kommuniziert. Er habe austesten wollen, wie weit er gehen könne. Er habe oft die Rolle des Bad Boys eingenommen und dabei „entgleiste Charaktere“ gespielt, wie er schildert.", "Alexander G. räumt ein, dass er die Mädchen gedrängt habe, ihm intime Fotos zuzusenden. Er habe sie auch zu Sex gegen Geld überreden wollen. Allerdings, so räumt er ein, habe er niemals daran gedacht, auch nur einen Euro „mit so etwas“ zu verdienen. Auch sei es nie zu sexuellen Handlungen gekommen. Diese letzte rote Linie habe er nie überschritten. „Es war immer nur die Fantasie in meinen Kopf, die mich getrieben hat“, erklärt er.", "Im Sommer vergangenen Jahres sei er erstmals ins Darknet gegangen. Dort, so gibt er zu, habe er sich auch Hunderte Dateien mit kinderpornografischen Inhalten heruntergeladen und Mädchen gegen Geld angeboten. Er habe sehen wollen, ob es wirklich eine Nachfrage gebe. Alexander G. hatte laut Anklage Männern zunächst ein 13-jähriges Mädchen angeboten. ", "Doch da waren ihm die Ermittler nach Hinweisen aus dem Darknet schon auf der Spur. Ein verdeckter Ermittler gab sich als vermeintlicher Freier aus. Es sei nicht leicht gewesen, Alexander G. auf die Spur zu kommen, sagt der Staatsanwalt. So habe Alexander G. unter anderem Handys ohne SIM-Karte genutzt. Neue Methoden mussten angewandt werden, um den Mann zu ermitteln.", "Alexander G. soll dem verdeckten Ermittler erneut ein 13-jähriges Mädchen vermittelt haben – 380 Euro sollte das Kind für sexuelle Dienste bekommen. Der Angeklagte soll dem Mädchen in dem Chat vorgeschwärmt haben, wie leicht es sei, mit Sex Geld zu verdienen. Im März diesen Jahres wurde er festgenommen.", "Der Angeklagte saß bis 9. Oktober in Untersuchungshaft, dann hob das Kammergericht den Haftbefehl auf. Eine zu erwartende Haftstrafe von vier Jahren begründe keine Fluchtgefahr. Seitdem ist der Angeklagte nach eigenen Angaben in Therapie. Er soll zwei Mädchen bereits Schmerzensgeld gezahlt und sich bei ihnen entschuldigt haben.", "Was geschehen wäre, wenn er nicht festgenommen worden wäre, will der Richter wissen. „Das möchte ich mir nicht ausmalen“, sagt Alexander G. Möglicherweise hätte er wirklich ein Mädchen an einen Mann vermittelt, der kein verdeckter Ermittler gewesen sei. „Ich wollte Angebot und Nachfrage zusammenbringen“, sagt er.", "Später entschuldigt sich Alexander G. erneut bei einer Mutter, die in dem Verfahren Nebenklägerin ist. Die Frau sagt, ihre Tochter werde das Thema ein Leben lang begleiten. Sie sei in der Schule gemobbt worden, weil sie angeblich gegen Geld mit Männern schlafe. „Sie können sich gar nicht vorstellen, was sie angerichtet haben“, sagt die Mutter. Der Prozess wird fortgesetzt."]},
{"url": "https://www.berliner-zeitung.de/familie/nach-tod-des-sohnes--warum-mich-der-beruf-der-bestatterin-gluecklich-macht--28755204", "article_id": "28755204", "section": "familie", "article_headline_strong": "Nach Tod des Sohnes", "article_headline_normal": " „Warum mich der Beruf der Bestatterin glücklich macht“ ", "date": "03.11.17, 10:25 Uhr", "author": "Lisa Harmann", "article_text": ["Es war ein Tag im November 1999, der Nicoles Leben veränderte: An diesem Tag starb ihr Baby. Vier Tage vorher hatte sie es zur Welt gebracht. Heute, am 3. November würde Leon-Paul 18 Jahre alt werden.", "Was macht es mit einem Menschen, wenn plötzlich nichts mehr selbstverständlich ist, wenn ein Schicksalsschlag von heute auf morgen alles verändert? Diese Fragen stellt Nicole Rinder in ihrem Buch „Der Tod bringt mich nicht um – warum ich Bestatterin geworden bin“, das jetzt im Patmos Verlag erschien. Denn das ist passiert: ", " öffnete die Tür zu einer neuen Berufung.", "Der Tod ihres Sohnes veränderte alles: ihren Blick auf die Welt – aber auch auf ihr eigenes Leben. Es teilte sich in ein „Davor“ und in ein „Danach“. Heute sagt Nicole Rinder: „Ich glaube unerschütterlich daran, dass wir in der Lage sind, auch nach tragischen Ereignissen weiterzuleben. Dass dann Kräfte hervorkommen, von denen wir nichts gewusst haben.“ Und diese nutzte sie.", "Nach dem Abschied von ihrem Sohn spürte Nicole immer deutlicher, wie sich nicht nur ihre Trauer nach einiger Zeit wandelte, sondern auch, wie die Trauer sie selbst umwandelte.", "Sie arbeitete zwar zunächst weiter als Zahnarzthelferin, übernahm aber zusätzlich Aushilfstätigkeiten bei einem Freund, der ein Bestattungsunternehmen führte. Irgendwann fragte genau dieser Freund, ob sie sich nicht vorstellen könne, Trauerbegleiterin beziehungsweise Bestatterin werden.", "Ihr tat die Arbeit gut, das hatte Nicoles Mann längst erkannt – und sie selbst auch. Doch ihre Familie zweifelte. Ihr Vater und ihr Bruder sorgten sich: Würde der Tod jetzt ihr einziges Thema im Leben werden?", "Nicole dachte über Vor- und Nachteile nach und entschied dann für sich: Ja, sie würde dieser Arbeit gern hauptberuflich nachgehen. Aber, und jetzt kam ihre Bedingung, sie wollte ausschließlich Eltern toter Kinder begleiten, keine „normale“ Bestatterin werden. In diesem Gebiet fühlte sie sich mit ihrer eigenen Erfahrung „sicher“. Und sie hatte Talent.", "Ihr Zuhören, ihr Erspüren und ihr Erklären, welche Möglichkeiten es geben kann, einen geliebten Menschen zu bestatten, sprachen sich so schnell rum, dass sich ihre „Zielgruppe“ bald erweiterte.", "Neben Eltern, die um ihre Kinder trauerten, kümmerte sie sich nun auch um Angehörige nach plötzlichen Toden, Unfällen und Suiziden. Sie machte Fortbildungen und merkte immer deutlicher: dieser Beruf ist mehr als ein Job, er ist ihre Berufung.", "„Ich darf Menschen in den schwierigsten Stunden ihres Lebens zur Seite stehen“, sagt sie. „Ich helfe ihnen, das verstorbene Kind, den verunglückten Bruder, die Mutter, die sich das Leben nahm, zu verabschieden.“ Natürlich kann auch sie den Tod nicht ungeschehen machen. Aber sie kann Angehörigen den Weg durch die Trauer erleichtern. Eine Aufgabe, die Nicole Rinder erfüllt.", "Mittlerweile weiß sie nicht nur aus eigener Erfahrung, sondern auch aus unzähligen Gesprächen mit Hinterbliebenen, wie wichtig die ersten Tage nach dem Tod eines geliebten Menschen sind. „Mich selbst trägt bis heute der Gedanke, beim Tod meines Sohnes nichts versäumt zu haben, ausführlich und inniglich Abschied genommen zu haben“, schreibt sie. „Das hat eine unglaubliche Lebenskraft in mir entfesselt.“", "Kraft, die sie für sich selbst und für alle jene nutzen kann, die gerade in einer Phase der akuten Trauer stecken. Ihr als Optimistin hilft der unerschütterliche Glaube daran, dass sich alles irgendwie zum „Guten“ wendet.", "„Wir haben keinen Einfluss auf die Herausforderungen, die das Leben bringt“, schreibt sie, „Wir können aber selbst entscheiden, wie wir darauf reagieren, damit umgehen und welchen Weg wir gehen werden.“ Dafür brauche es allerdings viel Zeit. Und Menschen an der Seite, die einen unterstützen."]},
{"url": "https://www.berliner-zeitung.de/familie/lustig--verrueckt--bewegend-diese-hochzeitsfotos-sind-wirklich-mal-aussergewoehnlich-28762024", "article_id": "28762024", "section": "familie", "article_headline_strong": "Lustig, verrückt, bewegend", "article_headline_normal": " Diese Hochzeitsfotos sind wirklich mal außergewöhnlich ", "date": "06.11.17, 10:55 Uhr", "author": null, "article_text": ["Jetzt alle aufstellen fürs Familienfoto! Näher ranrücken, Braut und Bräutigam bitte lächeln! Und nicht bewegen! Bis ", " im Kasten sind, ist meistens die halbe Festgesellschaft genervt. Und das Resultat ist oft schnarchend langweilig. Oder sieht ziemlich klassisch aus.", "Dass das nicht so sein muss, zeigt die amerikanische Organisation ", ". Sie gibt professionellen  Hochzeitsfotografen eine Plattform, die eines gemeinsam haben: Hochzeitsbilder dürfen alles sein, nur nicht alltäglich! Am besten aber verrückt, anarchisch, emotional und ganz und gar außergewöhnlich.", "Alle paar Monate werden die besten Fotografien von Kuratoren mit dem „Fearless Award“ ausgezeichnet. ", "(iwo)"]},
{"url": "https://www.berliner-zeitung.de/familie/wer-hat-s-schwerer--wie-vaeter-muetter-in-den-wahnsinn-treiben---und-umgekehrt-28772890", "article_id": "28772890", "section": "familie", "article_headline_strong": "Wer hat's schwerer?", "article_headline_normal": " Wie Väter Mütter in den Wahnsinn treiben – und umgekehrt ", "date": "07.11.17, 11:40 Uhr", "author": "Lisa Harmann", "article_text": ["Ein Kind zu bekommen, ist eine Ausnahmesituation. Aber damit ist es ja längst nicht vorbei. Immer wieder werden wir ab diesem Zeitpunkt – besonders auch in der eigenen Beziehung – vor Situationen stehen, die wir einfach nicht fassen können.", "Hat der Mann gerade etwa wirklich seinen Schnupfen mit meinen Wehenschmerzen verglichen? Hat die Frau gerade ihren Maniküre-Termin für wichtiger eingestuft als meine Dienstreise? ", ". Da können solche Situationen auch schon mal eskalieren. Wer das mit Humor nehmen kann, ist klar im Vorteil. Mareike Opitz kann das.", "Die Journalistin und Autorin aus München ist selbst Mutter, hat einen Partner – und nun ein Buch mit lauter lebenswichtigen Elternlisten geschrieben: „", "“.", "Darin geht es um Dinge, die Mütter in nur zwei Minuten erledigen können (z.B. duschen, Sex, Sport machen), um Geschenke, die Eltern ihr Leben lang bereuen (alles, was Geräusche macht) oder um die entwürdigendsten Momente im Leben von Eltern (im Geburtsvorbereitungskurs: „", "“)."]},
{"url": "https://www.berliner-zeitung.de/berlin/geheimtipps-zehn-berliner-orte--die-man-gesehen-haben-muss-23473966", "article_id": "23473966", "section": "berlin", "article_headline_strong": "Geheimtipps", "article_headline_normal": " Zehn Berliner Orte, die man gesehen haben muss ", "date": "25.02.17, 10:33 Uhr", "author": "Ida Luise Krenzlin", "article_text": ["Die drei Autorinnen des Buches „", "\" sind mit Stadtplan, Fotoapparat und Notizblock wochenlang durch Berlin gestreift, um die ausgefallensten, ungewöhnlichsten und überraschendsten Hauptstadtorte aufzutun. Wir haben ihre Tipps durchforstet - und stellen Ihnen zehn spannende Orte daraus vor, die Sie sicher in keinem Reiseführer finden werden.", "Der Boule-Boulevard am Paul-Lincke-Ufer", "Boulen kann man nur in Frankreich? Da irren Sie sich aber gewaltig. Berlin hat sich zur außerfranzösischen Boule-Metropole entwickelt. In der ganzen Stadt haben Liebhaber des Spiels liebevoll Plätze geschaffen, um ihrer Leidenschaft nach und vor dem Feierabend zu frönen.", "Der eindrucksvollste Platz mit 15 Bahnen liegt am Paul-Lincke-Ufer in Kreuzberg. Das \"Boulodrome\" ist der Boule-Boulevard unter allen Plätzen: Hier trifft man schmallippige Profis, die gekonnt ihre Kugel neben dem Schweinchen platzieren, ebenso wie Anfänger, die mit Bierflasche in der Hand und Kippe im Mundwinkel ihre Kugeln auf fremde Bahnen werfen.", " Paul-Lincke-Ufer in der Höhe Forsterstraße, 10997 Berlin.", "+++", "David Bowies Stammkneipe", "„Eine Stadt voller Bars für traurige, enttäuschte Menschen. Das liebe ich“, soll David Bowie über Berlin gesagt haben – und blieb konsequenterweise ", ". Mit seinem Nachbarn Iggy Pop versumpfte er regelmäßig im „Anderen Ufer\". Auch heute befindet sich in der Hauptstraße 157 noch eine Bar, inzwischen heißt sie allerdings das „Neue Ufer\". Welche Whisky-Sorte Bowie hier trank, ist leider nicht überliefert.", ", Hauptstraße 157, 10827 Berlin.", "+++", "Das Berliner Zimmer", "Das sogenannte Berliner Zimmer ist Bestandteil fast jeder größeren Altbauwohnung und stellt deren Bewohner bei Einrichtung und Nutzung vor große Herausforderungen. Ende des 19. Jahrhunderts wurden viele Wohnungen mithilfe eines Durchbruchs zum Seitenflügel vergrößert. Dieses Zimmer am Ende des Flures nennt man Berliner Zimmer: Es ist ein langgestrecktes Durchgangszimmer mit vielen Türen.", "Zu allem Unglück ist es auch meist noch recht duster, da das einzige Fenster ganz hinten in der Ecke zum Hof zeigt. Das Berliner Zimmer wird oft als Wohnzimmer genutzt. Wegen der prekären Lichtverhältnisse baumelt in fast allen ein großer Kronleuchter von der Decke.", "Einfach mal im Freundeskreis herumfragen. In größeren Altbauwohnungen immer am Ende des Flurs zu finden. Oder hier: ", ", Heynstraße 8, 13187 Berlin.", "+++", "Die Mensa der Kunsthochschule", "Über Berliner Kantinen, Mensen und Betriebsgaststätten könnte man ein eigenes Buch schreiben. Hier stellen wir eine Mensa mit einem schönen und schlichten Design vor. Bauhaus-Fans werden von dem Ausflug nach Berlin-Weißensee begeistert sein: In der ", " öffnet von Montag bis Freitag täglich ab neun Uhr die Mensa und Caféteria der Kunsthochschule. Bauhausarchitekt Selman Selmanagi? – auch Leiter des Fachgebietes Architektur an der Hochschule – entwarf in den Fünfzigern den Neubau für die Hochschule für angewandte Kunst in Weißensee.", ", Bühringstraße 20, 13086 Berlin.", "+++", "Wo der Rainer mit der Uschi...", "1969 löste sich die Kommune 1 auf. Davor war sie bereits vier Mal umgezogen. Das letzte Jahr bewohnten die Kommunarden um Rainer Langhans und Uschi Obermaier eine 100 Quadratmeter große Fabriketage in Moabit. Hier scheiterte der Versuch, das Politische und das Private zu revolutionieren. Am Ende gaben Langhans und Obermaier Interviews zu ihrem Liebesleben. Heute kann man die K 1 als Feriendomizil mieten - für 222 pro Nacht. Das ", " wohnt seit 1997 in der Remise und hat diese nach und nach saniert.", " Stephanstraße 60, 10559 Berlin. Infos über ", "+++", "Das Dong Xuan Center", "Berlins größter Asiamarkt befindet sich in Lichtenberg, nur 15 Minuten mit der Tram vom Alex entfernt. Das ", "wurde nach Vorbild des ältesten und größten Marktes in Hanoi gebaut. Vor allem die große vietnameische Gemeinde nutzt diesen Markt als kulturellen und kommerziellen Treffpunkt in Berlin.", "Hier geht man zum Friseur, trinkt Tee, isst typisch vietnamesische Gerichte, kauft exotische Gewürze oder chinesische Winke-Katzen. Nach der Wende sind viele Vietnamesen, die als Gastarbeiter in der DDR lebten, arbeitlos geworden. Einer von ihnen hat diesen Markt gegründet. Wollen Sie wissen, wie die vietnamesische Nationalsuppe Phò Bo wirklich schmecken sollte? Dann ab nach Lichtenberg.", ", Herzbergstr. 128-139, 10365 Berlin. Täglich 10 bis 20 Uhr geöffnet, Dienstag ist Ruhetag.", "+++", "Verein zur Dokumentation der DDR-Alltagskultur e.V.", "Noch ein DDR-Museum? Nein. Elke Matz stellt in ihrem ", " (einem ehemaligen Konsum) in Friedrichshain Fundstücke aus dem DDR-Alltag aus. Begonnen hat alles mit ihrer Liebe zum Mitropa-Geschirr. Heute kann man in dem liebevoll gestalteten „Schaufenster des Ostens\" Requisiten, beliebte Ostprodukte und Sammelobjekte ansehen und kaufen.", " Intershop 2000, Danneckestraße 8, 10245 Berlin. Mittwoch bis Freitag von 14 bis 18 Uhr, Samstag und Sonntag von 12 bis 18 Uhr geöffnet.", "+++", "Der Zehner im Olympia-Schwimmbad", "Ein Tipp zum Vormerken für den Frühling: Dann zeigt sich im Olympia-Schwimmbad wieder, wer wirklich Mumm in den Knochen hat. „Haste Traute?“ fragen sich die Halbstarken im Freibad gegenseitig und dann beginnt der Zirkus. Wer traut sich, von welchem Sprungbrett zu springen? Wer imponiert den Gaffern, die lieber unten am Beckenrand bleiben?", "Und den Mädchen, die aufmunternd zurufen: „Dit schaffste schon!\" Zuerst öffnet der Bademeister den Fünfmeter-Sprungturm, der Fünfer. Der schwindelerregende Spaß steigert sich über siebeneinhalb Meter bis zum Zehn-Meter-Sprungturm. Wer traut sich?", " Olympia Schwimmbad, Olympischer Platz 1, 14053 Berlin. Nur von Mai bis August, täglich 7 bis 20 Uhr.", "+++", "Die beste Jukebox der Stadt", "Wer noch nie seine Münzen in der Jukebox der Ankerklause versenkt und mit pochendem Herzen auf die ersten Töne seines Lieblingslieds gewartet hat, der kann das nachholen. Denn unverrückbar steht die Jukebox dem Tresen gegenüber, immer mit guter Musik bestückt - wenn auch keine stilechten Sixties-Schmonzetten, sondern Songs von Seeed oder Michael Jackson.", "Nachts kann es etwas dauern, um endlich mal auswählen zu dürfen, aber irgendwann kommt jeder dran. In Zeiten von Spotify-Playlists eine echte Entschleunigung. Und man hat einen weiteren Grund, doch noch ein Bier zu trinken.", ", Kottbusser Damm 104, 10967 Berlin.", "+++", "Knutschen im Foto-Automaten", "Warum sind diese Automaten – auch in Zeiten von Smartphone-Kameras – so beliebt? Es gibt zwei schlagkräftige Gründe: Man sieht immer gut aus, da die leicht überbelichteten Fotos kein Interesse an Pickeln und Augenringen haben und man hat den Schwarzweiß-Fotostreifen mit vier Fotos sofort in der Hand.", "Nutzer teilen ihn und so hat jeder gleich eine handfeste Erinnerung im Portemonnaie stecken. Handy geklaut? Laptop kaputt? Egal! Die Fotostreifen überstehen alles und sind eine schöner Erinnerung an Spaziergänge, Kinobesuche oder durchfeierte Nächte.", " Es gibt ", " in Berlin. Einer steht auf dem Hof der Kulturbrauerei, einer an der Falckensteinstraße/Ecke Schlesische Straße in Kreuzberg. Hier ist eine ", ".", "+++"]},
{"url": "https://www.berliner-zeitung.de/berlin/ausflugstipps-elf-orte-in-berlin--die-man-seinen-eltern-zeigen-sollte-1547268", "article_id": "1547268", "section": "berlin", "article_headline_strong": "Ausflugstipps", "article_headline_normal": " Elf Orte in Berlin, die man seinen Eltern zeigen sollte ", "date": "24.02.17, 14:45 Uhr", "author": "Barbara Weitzel", "article_text": ["Wer eine Alternative zu den quietschbunten Touristenbussen sucht, dem wird meistens der Bus der Linie 100 empfohlen. Schließlich fährt der an vielen Sehenswürdigkeiten vorbei, es fahren auch mal Berliner mit - und die Tour kostet nur den Tarif einer einfachen BVG-Fahrt. Was aber soll man machen, wenn die Eltern Alexanderplatz, Bellevue und Gedächtniskirche schon gesehen haben?", "Oder sie das Busgeschaukel nicht vertragen? Oder lieber ein bisschen Kiezgefühl und Alltagsberlin erleben wollen? Man steige in die Straßenbahnlinie 12. Fährt man mit ihr von Anfang bis Ende, sieht man ziemlich viele verschiedene Berlins - und ein Zwischenstopp lohnt sich jederzeit. Die Tram fährt los am Kupfergraben (Humboldt-Uni!), perfekt also nach dem Bummel Unter den Linden zu besteigen.", "Weiter geht es über den Bahnhof Friedrichstraße (historisch!), die Oranienburger Straße (Synagoge!) hoch über den Hackeschen Markt (selbsterklärend). Wer hier noch nicht aussteigen, shoppen und essen wollte, kann dies im weiteren Streckenverlauf tun.", "Die 12 fährt nämlich die halbe Kastanienallee hoch (Geschäfte, Cafés, Prater!) zur beeindruckenden Riesenkreuzung Eberswalder Straße (Konnopke! Mauerpark! Kulturbrauerei! Überhaupt: Prenzlauer Berg!). Ein wenig ruhiger, aber mindestens so hübsch zum Herumspazieren ist die Pappelallee und der angrenzende Helmholtzkiez. Und dann geht es Richtung Weißensee, wo Berlin ein wenig kleinstädtisch wird, recht unfertig ist und wo die vielen Seen sind.", "+++", "Man kann jetzt wieder zurückfahren nach Mitte - oder bleiben. Oder wiederkommen. Denn es muss nicht immer der Schlachtensee, der Wannsee, der Plötzensee sein. Wunderschön spazieren und bunte Bäume und herbstsonnenbeglitzertes Wasser bestaunen kann man auch am Weißen See und seinen Nachbarn. Wer gut zu Fuß ist, schafft alle vier, sie liegen ganz nah beieinander. Am bekanntesten ist wohl der Weiße See, mitten im Bezirk, fast kreisrund und im Spaziertempo in 20 bis 30 Minuten zu umgehen.", "Der Park ist traumschön, und das Strandbad ist bei jedem Wetter geöffnet. An dem Sandstrand kann man nicht nur baden, sondern es gibt auch Kaffee und Tee, Kuchen und Waffeln, Bier, Wein und, wenn es kalt wird, Grog. Der Blick auf den See lässt zu jeder Jahreszeit Urlaubsgefühle aufkommen.", "Ein Stück weiter liegt der Orankesee, ebenfalls mit einem hübschen Spazierweg außenherum, und direkt daneben der friedliche Obersee, gesäumt von schmucken Häusern und viel Grün. Und wer immer noch nicht genug hat, kann noch einen Abstecher zum Faulen See machen - ein Naturschutzgebiet, das viel idyllischer ist, als der Name klingt.", "+++", "Ein unbeschreiblich schöner Ort. Beglückend gut gespielte Musik. Ein Publikum, wie es gemischter nicht sein könnte, von Studenten in kurzen Jeans bis zur Damenrunde sind alle da. Und jeder sitzt auf einem anders aussehenden Stuhl. Das ist der Piano-Salon Christophori - und vieles mehr. Werkstatt für Flügel, vor allem historische Hammerflügel.", "Eine Art Museum, denn der ganze Raum ist voll gestopft mit Instrumenten, Zubehör, Werkzeugen. Ein Kleinod mitten im Wedding. Und eine einzige Liebeserklärung an die klassische Musik. Und das Allerbesonderste: Für die Konzerte mit Künstlern aus aller Welt bezahlt der Besucher im Nachhinein, und zwar \"nur\" soviel wie er kann und möchte. Aber man kann, und will. Denn der Abend wird mit Sicherheit unvergesslich.", "Reservieren muss man ", ", über einen Link kann man in den Tagen oder Wochen bis zum Konzertabend dann seine Reservierung \"betreuen\", also auch die Kartenanzahl erhöhen oder absagen, wenn etwas dazwischen kommt. Vor Ort findet man dann auf irgendeinem Stuhl (oder mehreren) seinen Namen.", "Lustig ist das, wie vor Konzertbeginn alle herumlaufen und ihre Plätze suchen. Extra-Tipp: Unbedingt den Newsletter abonnieren. Niemand schreibt so enthusiastisch und liebevoll über die Musiker und ihr Können, wie der Inhaber des Salons, Christoph Schreiber.", "+++", "Berlin hat tolle Kirchen, eine weltberühmte Synagoge - und jede Menge Moscheen, deren Besichtigung sich unbedingt lohnt in dieser Multikulti-Stadt. Fahren Sie mal alle zusammen nach Neukölln und besuchen die Sehitlik-Moschee. Gebaut ist die Gebetsstätte mit angeschlossenem Kulturzentrum nach dem Vorbild der osmanischen Architektur des 16. und 17. Jahrhunderts.", "Zum Freitagsgebet strömen oft über 1000 Gläubige in den imposanten Bau am Columbiadamm. Besichtigen kann man die größte Moschee Berlins entweder an einem Tag der offenen Tür oder indem man sich für eine Führung anmeldet. An der müssen mindestens acht Personen teilnehmen. Kleinere Gruppen oder Einzelpersonen können sich aber bestehenden Gruppen anschließen.", "+++", "Und dann? Aufs Feld. An dem kommt man nicht mehr vorbei, wenn man jemandem, egal welchen Alters, die Stadt von ihren aufregendsten Seiten zeigen will. Man muss ja gar nicht Trendsportfan sein, Jogger, Griller oder Hundebesitzer. Auf dem Feld kann man vor allem einfach ", ". Die Weite genießen, den leichten Wind oder die pralle Sonne, oft beides. Den Menschen zusehen bei all ihren Aktivitäten. Und laufen, laufen, laufen. Einfach immer weiter, kein Auto kreuzt, kein Haus steht im Weg, und zu kaufen gibt es auch nur wenig.", "Großstadt ohne Stadt. Aber groß! Jede Jahreszeit und jede Tageszeit hat auf dem ehemaligen Flugfeld, hier, wo einst Beton und Lärm war, Dreck und Maschinen, ihren Auftritt. Der Morgen ist verwunschen und still, der Nachmittag Erlebniszeit, die Sonnenuntergänge zum Heulen schön. Und weil das Feld so groß und weit ist, wird es nie eng."]},
{"url": "https://www.berliner-zeitung.de/berlin/einsteigen--bitte--acht-tolle-berlin-ausfluege-mit-den-oeffis-24109992", "article_id": "24109992", "section": "berlin", "article_headline_strong": "Einsteigen, bitte!", "article_headline_normal": " Acht tolle Berlin-Ausflüge mit den Öffis ", "date": "23.02.17, 08:45 Uhr", "author": "Petra Ahne ", "article_text": ["Zehn U-Bahnlinien, 15 S-Bahn-Linien, 22 Trambahn- und 198 Buslinien, dazu unzählige Umsteigemöglichkeiten  – vom dicht gewebten Berliner Nahverkehrsnetz kann man sich zu jedem Punkt der Stadt tragen lassen. Man nutzt Bus und Bahn, um anzukommen, die Fahrt selbst ist der lästige Teil. Es sei denn, man macht zur Abwechslung mal den Weg zum Ziel, wählt eine Linie und bleibt einfach sitzen. Versprochen: Es lohnt sich. Hinter den Fenstern warten unverhoffte Entdeckungen, überraschende Ansichten, nie betretene Stadtteile. Und die Erkenntnis, dass auch BVG-Linien Charakter haben.", "Das Besondere am 222er ist seine Endstation: Alt-Lübars ist nämlich ein waschechtes Dorf. Mit Dorfplatz, Kirche, alten Bauernhäusern und natürlich dem traditionsreichen „Dorfkrug“ zum Einkehren.", "+++", "Wie beeindruckend groß die Plattenbau-Großsiedlungen Hohenschönhausen, Marzahn und Hellersdorf sind, lässt sich am besten  in der Tram M6 erspüren – einst gebaut, um die bis zur Landesgrenze reichenden Neubauprojekte zu erschließen.", "+++", "Wer keine Lust hat auf schmuddeliges Stoßzeiten-Gedrängel,  nehme die kürzeste U-Bahnlinie der Stadt: neu, blitzblank und fast Berliner-frei. Dafür beliebt bei Touristen.", "+++", "Immer im Kreis, wie früher die Modelleisenbahn: Die betörende Ordnung der Ringbahn bringt wieder Klarheit in den vom großstädtischen Nahverkehrsnetz verwirrten Kopf. Und hat man eine Station verpasst, kein Problem: In 57 Minuten kommt sie wieder."]},
{"url": "https://www.berliner-zeitung.de/digital/hoher-versand--keine-rueckgabe-verbraucherschuetzer-warnen-vor-online-shop-aus-china-28772206", "article_id": "28772206", "section": "digital", "article_headline_strong": "Hoher Versand, keine Rückgabe", "article_headline_normal": " Verbraucherschützer warnen vor Online-Shop aus China ", "date": "06.11.17, 12:22 Uhr", "author": null, "article_text": ["Sie sehen auf den ersten Blick modisch und schön aus – doch sind in Wahrheit oft nur ein Haufen Müll. Die Rede ist von Klamotten oder Accessoires, die bei extrem billigen Internetshops zu kaufen sind. Jetzt hat die ", " vor einem ganz bestimmten Anbieter gewarnt. Die Verbraucherschützer raten davon ab, beim Portal de.shein.com zu bestellen.", "Eine Kundin hatte sich auf der Plattform einen Pullover bestellt – das was sie dann erhielt, war eher ein „unförmiger Fummel“, wie die Verbraucherzentrale schreibt. Die Kundin wollte den „Pullover“ zurückschicken, fand aber auf der Homepage des Unternehmens kein Impressum oder Widerrufsbelehrungen.", "Oft handelt es sich bei den extrem billigen Portalen um Angebote aus China. Die Bilder der Models werden aus dem Internet zusammengeklaut und auf billige Art und Weise Repliken erstellt. Diese werden dann den Nutzern auf der ganzen Welt angeboten. Stiftung Warentest warnt auch vor den erhöhten Preisen, die Portale wie de.shein.com aufrufen. ", "Oft würde der Versand mehr als 30 Euro pro Bestellung kosten. Schon da sollten Verbraucher stutzig werden. Der Versand kann teilweise sogar noch teurer werden. Die China-Sendungen werden vom Zoll kontrolliert und müssen dann  vom Verbraucher gegen eine erneut hohe Zahlung ausgelöst werden.", "Die Seite ist optisch ansprechend gestaltet. Doch die Texte unter den Waren sind in teils gebrochenem Deutsch verfasst. Haben die Betreiber einen Onlineübersetzer genutzt? Es werden dort Sachen wie „Liebes­entwurfs-reizvolle Taillenkette“ angeboten. Bitte was?", "Daher warnt die Verbraucherzentrale vor dem Bestellen bei solchen Portalen. Die Kunden sollten sich vorher informieren, ob auf der Homepage Angaben zum Firmensitz und dem Geschäftsführer zu finden seien.", "Auch Gütesiegel würden viel über das Unternehmen verraten. Zudem sollen Kunden niemals per Vorauskasse zahlen. Auch gut: Im Netz nach Bewertungen über das Portal suchen und vergleichen. (mja)"]},
{"url": "https://www.berliner-zeitung.de/digital/wegen-ruhestoerung-amazons--alexa--verursacht-teuren-polizeieinsatz-28774978", "article_id": "28774978", "section": "digital", "article_headline_strong": "Wegen Ruhestörung", "article_headline_normal": " Amazons „Alexa“ verursacht teuren Polizeieinsatz ", "date": "06.11.17, 13:19 Uhr", "author": null, "article_text": ["Aus der Wohnung dröhnte laute Musik, das hat die Nachbarn von Oliver Haberstroh (29) in der Nacht zu Sonnabend mächtig genervt. Doch nicht etwa der Bewohner feierte zu laut, sondern dessen Amazon-Assistent „Alexa“  – ", ". Doch diesmal machte sie sich selbstständig. Während Haberstroh nichtsahnend auf der Reeperbahn feierte, rückte bei ihm zu Hause in Pinneberg bei Hamburg die Polizei an. Wegen Ruhestörung. ", "Dass der 29-Jährige ganz ohne „Alexa“ loszog, wollte die eigenwillige Assistentin wohl nicht auf sich sitzen lassen – und feierte in der Wohnung einfach ihre eigene Party. Gegen 1.45 Uhr hatte eine Nachbarin von dem Lärm genug, sie rief die Polizei. ", "Die Beamten rückten an und stellten fest, dass sich niemand in der Wohnung befand. Deswegen musste kurz darauf der Schlüsseldienst gerufen werden, um die Wohnungstür zu öffnen. Die Polizei drehte dem Smart-Home-Assistenten den Saft ab und sorgte so für Ruhe.", "Als Haberstroh vom Kiez nach Hause kam, gab es dann die dicke Überraschung. Wegen des neuen Türschlosses kam er nicht mehr in seine Wohnung. Stattdessen musste er sich in der Polizeiwache seine neuen Schlüssel abholen – zusammen mit der Rechnung für den Einsatz, auf der er wohl sitzen bleiben wird.", "Von „Alexa“ scheint Oliver Haberstroh aber erstmal genug zu haben – an den Kosten will sich die Assistentin nämlich nicht beteiligen. „Ich habe leider keine Antwort auf die Frage gefunden“, plärrte es aus dem System, als sein Besitzer um Kostenübernahme bat.", "In seiner Wut hat der Pinneberger nun auf Facebook einen offenen Brief an ", " geschrieben. In seiner Nachricht an den Kundendienst bittet er, dass  Amazon „Alexa“ ein neues Zuhause suchen möge. Doch wer will so eine Chaotin schon als Mitbewohnerin?"]},
{"url": "https://www.berliner-zeitung.de/digital/fake-apps-erkennen-eine-million-nutzer-fallen-auf-falsches-whatsapp-update-rein-28775388", "article_id": "28775388", "section": "digital", "article_headline_strong": "Fake-Apps erkennen", "article_headline_normal": " Eine Million Nutzer fallen auf falsches Whatsapp-Update rein ", "date": "07.11.17, 05:00 Uhr", "author": null, "article_text": ["Nicht jede bekannte App in den App Stores ist echt. Immer wieder schmuggeln Entwickler gefälschte Programme auf die Plattform.", "Jüngstes Beispiel ist ein angebliches Update für den Messenger ", " in Googles Play Store. Mehr als eine Million Nutzer luden den vermeintlichen Messenger mit dem Namen „Update Whatsapp Messenger“ herunter, berichtet die „International Business Times“. Nutzer, die das Programm installierten, beschwerten sich anschließend über belästigende Werbung.", "Auf den ersten Blick sind solche gefälschten Programme häufig nicht zu erkennen, da die Betrüger echt wirkende Grafiken und Symbole nutzen. Einige Anhaltspunkte gibt es aber:", "Google erlaubt im Play Store keine doppelten Namen für Entwickler. Die Betrüger umgehen das Verbot häufig – entweder durch unsichtbare Steuerzeichen oder minimale Unterschiede in der Schreibweise. Deswegen sollte der Entwicklername vor dem Download gut geprüft werden.", "Hat eine vermeintlich bekannte App niedrige Downloadzahlen, könnte das ein Anhaltspunkt für eine Fälschung sein. Der echte Whatsapp-Messenger für Android zum Beispiel hat mehr als eine Milliarde Downloads.", "Ein genauer Blick in die Kommentarsektionen der Apps lohnt sich. Häufig schildern andere Nutzer bereits, wenn es Probleme gibt.", "Den Link zur echten App gibt es meistens auf den Websites der Entwickler. Wer diesen Weg wählt, ist relativ sicher. (dpa/tmn)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/gefaehrliche-wirbelschleppen-wie-nah-duerfen-sich-flugzeuge-eigentlich-kommen--28755670", "article_id": "28755670", "section": "ratgeber", "article_headline_strong": "Gefährliche Wirbelschleppen", "article_headline_normal": " Wie nah dürfen sich Flugzeuge eigentlich kommen? ", "date": "03.11.17, 05:30 Uhr", "author": null, "article_text": ["Auf der Autobahn geben die Spuren und Regeln der StVO einen Mindestabstand zwischen den Autos vor. In der Luft ist das allerdings etwas komplizierter: Flugzeuge können sich kreuzen und haben auch keine festgelegten Straßen. Aber wie nah dürfen sich Flugzeuge eigentlich kommen?", "Die Mindestabstände sind in der Staffelung, einer Methode zur Luftverkehrskontrolle, geregelt. Der Abstand ist abhängig von der Distanz zu einem Flughafen, dem Gewicht und der Wirbelschleppenkategorie des Flugzeugs, so der Bundesverband der Deutschen Luftverkehrswirtschaft (BDL). Wirbelschleppen sind kleine Luftverwirbelungen hinter Flugzeugen, die bei geringem Abstand bei einem folgenden Flugzeug zu Turbulenzen führen können.", "Der Mindestabstand beträgt nach BDL-Angaben in der Nähe von Flughäfen 3 Nautische Meilen (NM), das sind 5,56 Kilometer (km). Im Landeanflug dürfen es nur 2,5 NM (4,63 Kilometer) sein. Und in der Luft sind es 5 NM (9,26 Kilometer), wobei sich dieser Abstand beispielsweise bei einem schwereren Flugzeug auf bis zu 6 NM erhöhen kann.", "Der Höhenabstand zu einem anderen Flugzeug muss bei 1000 Fuß liegen, also mindestens 304,8 Meter betragen. Bei großen Flughöhen kann die Distanz auch auf bis zu 2000 Fuß (609,6 Meter) erhöht werden. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/bukarest-in-48-stunden-auf-spannender-entdeckungstour-in-der-rumaenischen-hauptstadt-28760844", "article_id": "28760844", "section": "ratgeber", "article_headline_strong": "Bukarest in 48 Stunden", "article_headline_normal": " Auf spannender Entdeckungstour in der rumänischen Hauptstadt ", "date": "03.11.17, 11:04 Uhr", "author": null, "article_text": ["Bukarest ist vor allem eines: viel bunter, schicker und sicherer als sein lädierter Ruf. Der hängt ihm noch immer hartnäckig nach. Dabei hat sich gerade in den letzten Jahren viel getan in der Balkanmetropole, die einst „Paris des Ostens“ genannt wurde. Die rumänische Hauptstadt ist spannend und voller Wiedersprüche, dazu unschlagbar preiswert. Ihr diskreter Charme offenbart sich allerdings nicht auf den ersten Blick. Genauer hinzuschauen lohnt.", "Ziehen Sie ein paar rumänische Lei am Flughafen aus dem Automaten, denn die benötigen Sie gleich fürs Taxi. Die Unternehmen Speed und Meridian bieten Kampfpreise. Grade 1,35 Lei (30 Cent) kostet der Kilometer, macht rund sieben Euro ins Stadtzentrum.", "Nach einer kleinen Sightseeing-Tour in die City, vorbei am monströsen Pressehaus im Stalin-Stil und dem nach Pariser Vorbild erbauten Triumphbogen, dem Arcul de Triumf, erreichen Sie ihr Hotel. Ein Doppelzimmer im stylischen 5-Sterne Hotel Radisson Blu (www.radissonblu.com) im Herzen der Metropole gibt es beispielsweise bereits ab 97 Euro pro Nacht. Tolle Zimmer, super Blick, Mega Spa.", " Frisch geduscht und voller Neugierde erobern sie zu Fuß die überschaubare Altstadt, die man vor dem Zweiten Weltkrieg auch Klein-Paris nannte. Die wurde inzwischen fast vollständig nach historischem Vorbild saniert. Sie aber haben die Qual der Wahl beim Mittagstisch: Rumänisch, italienisch, orientalisch oder japanisch? Oder oder oder. Bukarest präsentiert sich weltoffen. Mittagstisch bereits ab 5 Euro. Flanieren Sie dann zu den Überresten des Alten Fürstenpalastes, der auf Vlad Țepeș (1431–1476), den „Pfähler“, zurückzuführen ist. Dort thront seine Büste in der Nachmittagssonne.", " Nahtlos geht es über ins kleinräumige Leipziger Viertel. Im Lipscani (rumänisch Lipsca = Leipzig) trieben einst sächsische Händler regen Handel. Hier haben bis heute einige der lebendigsten Zeugnisse der Stadtgeschichte den Irrungen und Wirrungen der Jahrhunderte und vor allen der kommunistischen Ceaușescu-Diktatur getrotzt. So auch das wohl anmutigste Gebäude der Stadt, die Stavropoleos-Kirche. Von hier ist es nur noch ein Katzensprung in die überdachte Macca-Villacrosse-Passage im historischen Handelsviertel. Die altehrwürdige Passage mit ihren gemütlichen Cafés und Bars und kleinen Boutiquen ist ein architektonisches Kleinod in der Millionenmetropole.", " Nach einem langen Tag nagt der Hunger mit scharfem Zahn. Klarer Fall für den Bierkarren, Caru Cu Bere (www.carucubere.ro). Das Gasthaus in neugotischem Stil öffnete 1875 seine Pforten und bietet lokale Küche und ein gutes Sortiment an Bier. Unbedingt das Nationalgericht Sarmale probieren. Leckerste, mit Hackfleisch gefüllte Krautwickel, dazu Mămăligă, ein knallgelber Maisgries. Und zur Verdauung einen hochprozentigen Pflaumenschnaps, den Țuică.", " Noch Lust auf einen Absacker? Dann ab in eine der vielen Bars. Zum Beispiel auf einen fruchtigen Cocktail in die urige Fahrradbar (www.bicicleta-bucuresti.ro). Sämtliches Interieur ist aus Drahteselteilen zusammengeschraubt. Vom Balkon des dritten Stocks hat man einen phantastischen Blick auf das bunte Treiben der Schönen der Nacht.", " Schon wieder fit? Dann Variante 1: ab auf den Obor Markt, dem größten der Stadt. Der Platz würde sicherlich keinen Schönheitswettbewerb gewinnen, und wohl auch seine Marktweiber nicht. Und trotzdem oder grade deshalb: wer die Seele der Stadt erfassen möchte, ist an den hunderten Ständen voller Gemüse, Fleisch und Fisch goldrichtig. Alternativ dazu Variante 2: Ausschlafen und ans Frühstücksbuffet.", "Es wird recht warm werden in der Stadt. Ein guter Tag also, Bukarests grüne Seite zu erkunden. Kann es dafür einen besseren Ort geben als das Satului Dorfmuseum? Wohl kaum. Beeindruckende 100.000 Quadratmeter misst das Freilichtmuseum am Herăstrău See. 300 originale Bauernhöfe vom 17. bis zum 20. Jahrhundert aus allen Provinzen des Landes wurden hier originalgetreu wiederaufgebaut (www.muzeul-satului.ro).", "Nur ein paar Meter weiter am See lockt die größte Bierhalle Osteuropas mit Schweinshaxe und Co. Im Beraria H (www.berariah.ro) herrscht eine feuchtfröhliche Bierzeltatmosphäre. Neben deftiger Hausmannskost gibt es auch leichte vegetarische Gerichte. Hauptgericht ab 4,70 Euro.", " Ein ausgedehnter Verdauungsspaziergang gefällig? Lieber eine Fahrradtour durch den weitläufigen Herăstrău Park? Oder doch mit einem Ruderboot den gleichnamigen See umpflügen? Bukarest bietet alles, von ländlicher Idylle bis zum urbanen Halligalli.", "Ein Taxi bringt sie in die Strada Armoniei Nr.1 in die Paul Hitter Art Gallery (www.paulhitter.com). Hitter gilt der Erfinder des Balkanischen Expressionismus. Normalerweise ist der Maler von 18 bis 23 Uhr in seiner Galerie anzutreffen. Wer auf Nummer sicher gehen will, sollte ihn vorab kontaktieren. Lohnt sich.", "Zurück in Downtown wartet das vielleicht beeindruckendste Restaurant von ganz Bukarest in einem weitläufigen Innenhof auf Sie. Der Handels- und Gasthof Hanul´ Lui Manuc wurde 1804 bis 1808 im Stil einer orientalischen Karawanserei mit griechischen Elementen erbaut (www.hanumanucrestaurant.ro). Die Küche ist europäisch mit balkanischem Einschlag und einfach lecker. Ente 11 Euro, Kalbssteak 12.", "Wer jetzt noch kann und verstehen will, warum das Bukarester Nachtleben als eines der besten in ganz Europa gilt, sollte in die stylische Interbelic Cocktailbar einreiten (www.interbelic.ro).", " …beginnt der Sonntagmorgen mit einem leichten Frühstück im Hotel. Anschließend bleibt noch etwas Zeit für das megalomanische Bauwerk von Nicolae Ceaușescu, das Haus des Volkes.", " …hebt Ryan Air Richtung Schönefeld ab. Im Flieger lassen Sie zwei spannende Tage voller Überraschungen Revue passieren."]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/zwei-deutsche-dabei-das-sind-die-zehn-schlechtesten-flughaefen-europas--28774566", "article_id": "28774566", "section": "ratgeber", "article_headline_strong": "Zwei deutsche dabei", "article_headline_normal": " Das sind die zehn schlechtesten Flughäfen Europas ", "date": "06.11.17, 15:49 Uhr", "author": null, "article_text": ["Halten sich Reisende an einem Flughafen gerne auf? Beginnt für sie dort sozusagen schon der Urlaub? Oder fühlen sie sich eher wie in einer Abfertigungshalle? Diesen Fragen geht das Online-Portal ", " nach.", "Die Plattform lässt ihre Nutzer, anders als der Name suggeriert, aber nicht nur die Schlafmöglichkeiten an Flughäfen bewerten. Für das Ranking sollten die User etwa den Kundenservice, die Sauberkeit, den Komfort und die Shopping- und Freizeitmöglichkeiten beurteilen.", "Besonders gut kamen dabei drei Flughäfen weg: Der Helsinki Vantaa Airport in Finnland landet auf dem ersten Platz, gefolgt vom Münchener Flughafen und dem Tallinn International Airport in Estland.", "Der Münchener Flughafen überzeugte vor allem durch die reibungslosen Abläufe und die Sauberkeit. Außerdem punktete der Flughafen bei Reisenden mit kostenlosem Kaffee, Schlafzonen und Duschen.Unter den zehn besten Flughäfen ist Deutschland allerdings nur einmal vertreten.", "Der traurige Spitzenreiter des Rankings: Der Flughafen in Heraklion auf der griechischen Insel Kreta. Reisende beklagten hier unter anderem, dass die Klimaanlagen nicht ausreichten. Auch lange Schlangen, generelle Überfüllung, unfähiges Personal und dreckige Waschräume bemängeln Fluggäste.", "Auch Platz zwei belegt ein griechischer Flughafen: Am Airport in Rhodos bemängeln Wartende die „harten Bänke“. Ein Nutzer schreibt sogar, Rhodos sei wunderschön, aber der Flughafen „ein Saustall“.", "Der Flughafen wirke eher wie eine „Lagerhalle“, beklagt sich ein User. Es gebe kaum Essensmöglichkeiten. Ein anderer Nutzer beschwert sich, dass der Flughafen von 22.45 bis 6 Uhr morgens geschlossen sei. Da sich der Airport 80 Kilometer außerhalb von Paris befinde, habe er in einer Ecke des Parkplatzes übernachtet.", "Auch über Santorinis Flughafen lassen sich Flugreisende auf der Plattform aus. „Der Flughafen ist ein chaotisches, überfülltes und verschwitztes Drecksloch mit zu wenig bis gar keinem Personal“. Flüge würden in der Regel erst mit zwei Stunden Verspätung abheben.", "Reisende beschweren sich hier über die Kälte und das grelle Licht in der Nacht. Außerdem haben die Bänke Armlehnen, sodass sie für eine Übernachtung am Flughafen nicht taugen.", "Viele Fluggäste regen sich darüber auf, dass der Flughafen nachts schließt. Wer wegen eines Flugs früh am Morgen anreise, müsse auch in einer eisigen Winternacht vor dem Gebäude verharren, ohne dass es andere Aufenthaltsmöglichkeiten gebe, auf die man ausweichen könnte.", "Ein Passagier, der angeblich schon in dreißig Ländern und an vierzig verschiedenen Flughäfen war, erklärt diesen „zu dem schlechtesten von allen“. Das Personal an dem fünfzig Kilometer von London entfernten Airport sei unfreundlich, es gebe keinen Raucherbereich und keine Ruhezone.", "Kreta ist unter den zehn schlechtesten Flughäfen mit dem Chania International Airport noch einmal vertreten, Griechenland damit insgesamt vier Mal. Ein Passagier nennt den Flughafen „ein Disaster“. Er sei „überhitzt“ und „überfüllt“. Die Menschen würden „wie Vieh“ eingepfercht.", "Auch der Berliner Flughafen Schönefeld kommt in dem Ranking nicht gut weg. Ein Reisender beklagt sich über die schmutzigen Toiletten an dem Flughafen. Er sei vom Terminal C abgeflogen und habe feststellen müssen, dass es dort „nichts“ gebe: „keine Restaurants oder Bars“.", "Ein Nutzer schreibt sogar, der Flughafen Berlin Schönfeld sei “der schlechteste Flughafen überhaupt”. Alles sei sehr beengt und zu klein für die vielen Reisenden. „Die Wände, die Fenster und der ganze unsaubere Flughafen erwecken den Eindruck, dass man in einem Gefängnis ist, aus dem man fliehen will“.", "Ein Nutzer erklärte, die Security habe während seines Aufenthalts in der Nacht alle Fluggäste, die an dem Flughafen übernachten mussten, in einen sehr hellen Raum geschickt, der auch von Obdachlosen frequentiert wurde. Dort habe es extrem nach Urin gerochen und an Schlaf sei nicht zu denken gewesen.", "Ein anderer Reisender schrieb, dass am Flughafen Tegel ab einer gewissen Uhrzeit kein Personal mehr sei. Er sei nachts alleine an dem Flughafen mit „Obdachlosen und Junkies“ gewesen. Er beklagte sich außerdem über „unbequeme Sitze“, „teure Snack-Automaten“, „Gestank“ und „Schmutz überall“. (rer)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/geld/experten-erklaeren-60-grad-waeschen-sind-ueberfluessig-und-teuer-28773598", "article_id": "28773598", "section": "ratgeber", "article_headline_strong": "Experten erklären", "article_headline_normal": " 60-Grad-Wäschen sind überflüssig und teuer ", "date": "06.11.17, 15:43 Uhr", "author": null, "article_text": ["Bettbezüge und Unterwäsche bei 60 oder 90 Grad, Hemden und bunte T-Shirts bei 40 Grad – so waschen die meisten Deutschen. Doch 90-, 60- und 40-Grad-Waschgänge werden immer unnötiger. ", "Moderne Waschmittel reinigen schon ab 30 Grad porentief rein. Zudem sparen Verbraucher durch das Absenken der Temperatur viel Energie und damit Geld.", "Ein Sprecher von Stiftung Warentest bestätigt: „Für gesunde Menschen reichen 30 Grad völlig aus.“ Übrigens: Leichte Verschmutzungen und etwas Schweißgeruch gehen auch bei 20 Grad raus.", "„Nur in Krankenhäusern, bei ansteckenden Krankheiten oder zum Schutz von Personen mit geschwächtem Immunsystem ist es erforderlich, aus Hygienegründen mit einem Vollwaschmittelpulver bei höheren Temperaturen zu waschen“, empfiehlt das ", ".", "Senken Sie beispielsweise die Waschtemperatur von 60 auf 40 Grad, sparen Sie rund 50 Prozent an Stromkosten ein. Bei einer Reduzierung von 60 auf 30 Grad sind es sogar 67 Prozent. Das ist bares Geld! Bei drei Waschgängen in der Woche kommen so mehr als 40 Euro im Jahr zusammen.", "Abhängig ist das allerdings auch vom Waschmaschinen-Modell. ", "Einmal im Monat sollte aber jeder Haushalt bei 60 Grad und mit einem bleichmittelhaltigen Vollwaschmittel-Pulver waschen, heißt es auf der Internetseite des Bundesumweltamtes. Das verhindert die Keimbildung in der Waschmaschine.", "Dieser Biofilm aus Mikroorganismen verursacht auch einen muffigen Geruch in der Trommel. Und schlimmstenfalls riechen dann Wäsche und Waschmaschine unangenehm.", "Das Problem tritt vor allem auf, wenn zusätzlich zur niedrigen Waschtemperatur nur flüssige Vollwaschmittel oder nur Color- und Feinwaschmittel verwendet werden. Denn diese enthalten keine Bleichmittel. Mehr Waschmittel und Weichspüler oder Hygienespüler helfen gegen den Muff übrigens nicht. (mt)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/geld/bis-ende-november-wechseln-welche-kfz-versicherung-ist-die-guenstigste-fuer-mich--28774206", "article_id": "28774206", "section": "ratgeber", "article_headline_strong": "Bis Ende November wechseln", "article_headline_normal": " Welche Kfz-Versicherung ist die günstigste für mich? ", "date": "07.11.17, 05:00 Uhr", "author": null, "article_text": ["Für viele Autobesitzer ist der 30. November der Stichtag für den Wechsel ihrer Kfz-Versicherung. Auf den letzten Drücker sollten sie das allerdings nicht erledigen. Denn das Schreiben an den bisherigen Versicherer muss diesem vor Ablauf der Kündigungsfrist vorliegen, erklärt der Bund der Versicherten (BdV). Bis Anfang des Jahres bleibt ihnen dann Zeit, sich eine neue Kfz-Police zu suchen.", "Schickt man die Kündigung per Post, gilt nicht der Poststempel. Besser ist es deshalb, den Brief per Einschreiben schon einige Tage vor Fristende abzuschicken. Per Fax dagegen lässt sich die Kündigung auch noch am Stichtag senden – das Datum auf dem ausgedruckten Sendebericht gilt dann als Nachweis für die Einhaltung der Frist, erklärt der BdV. Kündigungen per E-Mail seien dagegen nicht möglich.", "Sind Versicherungs- und Kalenderjahr gleich, wie es die Regel ist, ist der 30. November der letzte Tag vor Ablauf der Kündigungsfrist. Wer den Stichtag verpasst, hat unter bestimmten Umständen aber die Möglichkeit einer außerordentlichen Kündigung. Das gilt bei drei Szenarien, wie der BdV erklärt: Erstens, wenn der Versicherer den Beitrag anhebt, ohne seine Leistungen zu verbessern. Zweitens nach einem Versicherungsfall – Autobesitzer können in dem Fall kündigen, wenn der Versicherer den Schaden bezahlt oder die Zahlung abgelehnt hat, wie der BdV erläutert. Und drittens, wenn man das Auto verkauft.", "Mit einem Wechsel der Kfz-Versicherung können Autobesitzer viel Geld sparen. Das zeigt ein Vergleich der Zeitschrift „", "“ (Ausgabe 11/17). Besonders weit geht die Beitragsschere bei jungen Menschen auseinander, wie die Tester anhand von Teilkasko-Tarifen für eine 19-jährige Fahranfängerin beispielhaft vorrechnen. Bei gleicher Leistung war die günstigste Versicherung mehr als 1500 Euro pro Jahr günstiger als die teuerste Police.", "Sparpotenzial gibt es aber in allen Altersklassen, wie der Vergleich von 159 Tarifen von 72 Versicherern offenbart. Für einen 48-jährigen Familienvater aus Berlin ergab sich etwa in der Beispiel-Rechnung für eine Teilkasko ein Preisgefälle von nahezu 600 Euro, ebenso bei einem 70-jährigen Rentner, der einen Vollkasko-Tarif suchte.", "Die Wahl des Versicherungsschutzes hängt maßgeblich vom Auto ab. Faustregel der Finanztester: Für ältere Fahrzeuge mit geringem Wert genügt tendenziell ein Haftpflichtschutz. Bei guten Gebrauchten sei eine Teilkasko ratsam, bei neuen und teuren Wagen eine Vollkasko.", "Bei Vollkasko-Versicherungen raten die Experten, dass in den Leistungen auf den „Einwand der groben Fahrlässigkeit“ verzichtet wird. Ansonsten kann der Versicherer die Zahlung kürzen, wenn man durch unvorsichtige Fahrweise einen Schaden verursacht. Außerdem sollte 12 oder 24 Monate Neuwertersatz festgeschrieben sein. Denn Autos verlieren nach der Zulassung schnell an Wert. Im Falle eines ", " bekommt der Autofahrer mit dieser Klausel anfangs den Neuwert und nicht nur den Zeitwert erstattet.", "Teilkasko-Versicherungen sollten mindestens Unfälle mit allen Wirbeltieren und nicht nur mit Haarwild versichern. Das gilt ebenso für Marderbisse und Folgeschäden – diese sollten wenigstens bis zu einem Wert von 2000 Euro abgedeckt sein, rät die Zeitschrift.", "Bis zu 20 Prozent Beitragsrabatt sind dem Vergleich zufolge drin, wenn man sein Fahrzeug in einer Werkstatt reparieren lässt, die der Versicherer vorgibt (Werkstattbindung). Auch mit einem Selbstbehalt im Schadensfall werden die Policen günstiger. „Finanztest“ rät zu 150 Euro Selbstbehalt bei der Teilkasko und 300 Euro bei der Vollkasko. Die Kilometerlaufleistung sollte man eher niedriger einschätzen und im Zweifel im Jahresverlauf nach oben korrigieren. Junge Fahrer können oft sparen, wenn sie das Auto beim Anbieter der Eltern versichern.", "Junge Leute profitieren „Finanztest“ zufolge auch besonders von Telematik-Tarifen. Per installierter Box im Auto oder Smartphone-App wird dann das individuelle Fahrverhalten gemessen. Die Fahranfängerin aus dem Rechenbeispiel könnte demnach mit dem besten Telematik-Tarif 140 Euro im Vergleich zur günstigsten klassischen Teilkasko sparen – vorausgesetzt, Gerät oder App zeichnen eine umsichtige Fahrweise auf. „Finanztest“ zufolge bieten nur wenige Versicherer Telematik-Tarife an. Manche offerieren diese Policen ausschließlich jungen Fahrern. (dpa/tmn)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/recht/geschoenter-benzin-verbrauch-so-bekommen-betroffene-kunden-ihr-geld-zurueck-28779432", "article_id": "28779432", "section": "ratgeber", "article_headline_strong": "Geschönter Benzin-Verbrauch", "article_headline_normal": " So bekommen betroffene Kunden ihr Geld zurück ", "date": "07.11.17, 12:06 Uhr", "author": "Peter Löschinger", "article_text": ["Um 42 Prozent klaffen der reale Spritverbrauch und die Herstellerangaben bei neuen Autos im Schnitt auseinander. Das hat der International Council on Clean Transportation (ICCT) festgestellt. Für Kunden ist es ein Ärgernis, wenn der Wagen viel mehr Sprit schluckt, als er sollte.", "Doch wie viel ist eigentlich zu viel, und was kann der Kunde dann machen? Tipps geben der Auto Club Europa (ACE) und Rechtsanwalt Jens Dötsch aus Andernach. Er ist Mitglied der Arbeitsgemeinschaft Verkehrsrecht des Deutschen Anwaltvereins (DAV).", "Dazu gibt es höchstrichterliche Entscheidungen: Ab zehn Prozent Mehrverbrauch liegt ein Mangel vor. Und wenn ein Auto deutlich mehr Sprit verbraucht als vom Hersteller angegeben, kann der Kunde die Rückabwicklung des Kaufvertrags verlangen, erklärt Dötsch. Denn der Mehrverbrauch ", ". Die relevanten Verbrauchsdaten stehen zum Beispiel in den Prospekten. „Mittlerweile muss der Verkäufer aber auch entsprechende Angaben über den Verbrauch im Mittel und bei gewissen Abschnitten wie etwa Stadtverkehr oder außerorts machen“, sagt Dötsch. „Da gibt es EU-Vorgaben.“", "Dötsch rät dazu, den Mehrverbrauch genau zu dokumentieren und entsprechende Indizien zu sammeln. Das könnten beispielsweise Fotos vom Bordcomputer mit dem Durchschnittsverbrauch oder aber Fahrtenbücher sowie entsprechende Tankquittungen sein. Wichtig ist dabei, das eigene Fahrprofil mit den Herstellerangaben für die entsprechenden Abschnitte wie Stadt, Land und Autobahn genau aufzuschreiben und zu vergleichen. „Denn der vorgebende Normverbrauch enthält ja auch die Durchmischung bestimmter Abschnitte.“", "Als Tipp für eine Verbrauchsfahrt rät der ACE, vollzutanken und etwa 100 bis 200 Kilometer eine gemischte Strecke zu fahren. Die sollte ohne viel Staus oder Stop und Go laufen. „Den Großteil der gefahrenen Strecke möglichst sparsam und vorausschauend auf Landstraßen fahren, auf Autobahnen nicht schneller als 120 km/h“, rät Anja Smetanin vom ACE. Dann den Tank wieder füllen und den tatsächlichen Verbrauch errechnen. Aber auch das sei nur ein Indiz.", "Ein Protokoll könne außergerichtlich helfen, den Mangel gegenüber dem Verkäufer zu untermauern, erklärt Smetanin. „Für eine rechtlich verwertbare Messung muss ich nach dem gleichen Zyklus fahren wie der Hersteller, als er die Angaben zum Verbrauch ermittelt hat“, sagt Smetanin. Das könne in der Regel nur ein Gutachten leisten.", "An den Händler. Denn er ist derjenige, mit dem der Vertrag in der Regel zustande gekommen ist. „Er muss die entsprechenden Verbrauchsangaben erfüllen“, sagt Dötsch. Der Hersteller kann nur dann mit ins Boot kommen, wenn das Auto direkt von ihm gekauft wurde. Neben der Rückabwicklung komme laut Smetanin auch eine Nachbesserung unter Fristsetzung infrage, wenn das technisch möglich sei.", "Wer beim Händler mit seinen gesammelten Unterlagen und Aufzeichnungen keinen Erfolg hat, könne Klage einreichen. Dötsch rät den Käufern, zuvor in Absprache mit dem Anwalt bei Gericht ein sogenanntes selbstständiges Beweisverfahren zu beantragen. Das habe den Vorteil, dass es wesentlich schneller geht. Denn ohne mündliche Verhandlung kann das Gericht einen Gutachter bestellen. Der sichert die Beweise, indem er das Auto auf einem Rollenprüfstand unter die Lupe nimmt. „Dort misst er unter den Bedingungen, die der Hersteller bei seinen Angaben zugrunde legt“, so Dötsch.", "Die Kosten sind je nach Aufwand unterschiedlich, können aber in etwa zwischen 1500 und 3000 Euro kosten, sagt Dötsch. Die sind aus eigener Tasche zu bezahlen, beziehungsweise eine etwaig vorhandene Rechtsschutzversicherung übernimmt sie. Wenn der Verkäufer dann immer noch nicht rückabwickeln will, kann der Kunde klagen. Ist die Klage erfolgreich, muss der Händler nicht nur die Gerichtskosten, sondern auch die des selbstständigen Beweisverfahrens zahlen.", "Nein, denn bei einer Rückabwicklung wird vom ursprünglichen Kaufpreis eine sogenannte Nutzungsentschädigung abgezogen, erklärt der Rechtsanwalt. Die Regelverjährung für so eine Rückabwicklung beträgt drei Jahre. „Maßgeblich dabei ist aber nicht das Alter des Autos, sondern der Kaufzeitpunkt.“ ", ". (dpa/tmn)"]},
{"url": "https://www.berliner-zeitung.de/familie/keine-regeln--keine-verbote-in-dieser-britischen-familie-duerfen-die-kinder-alles-28755610", "article_id": "28755610", "section": "familie", "article_headline_strong": "Keine Regeln, keine Verbote", "article_headline_normal": " In dieser britischen Familie dürfen die Kinder alles ", "date": "02.11.17, 14:19 Uhr", "author": "Isabell Wohlfarth", "article_text": ["Keine Schule, keine Verbote – die sieben Kinder der Familie Rawnsley aus dem englischen West Yorkshire dürfen tun und lassen, was sie wollen: mit gefährlichen Sachen spielen, sich die Haare färben, fluchen, das Haus anmalen, sich piercen lassen, ewig wach bleiben und alles essen, was sie gerade mögen. Feste Regeln gibt es hier nicht. Und das ganz mit Absicht. Denn die Eltern Gemma (35) und Lewis (31) wollen, dass ihre Kids eigene Entscheidungen treffen. Und sind überzeugt: das ist der bessere Weg. Aber geht so etwas wirklich? Oder früher oder später schief?", "Inzwischen ist die Familie mit ihrem ungewöhnlichen Erziehungsstil halb England bekannt. Denn die Rawnsleys sind Teil der ", " („Verwilderte Familien“) auf dem britischen Channel4. Die Sendereihe begleitet drei Familien, die ihre Kinder ohne die gängigen Regeln erziehen und ihnen fast alle Freiheiten lassen. Die Doku will das Thema, zumindest vordergründig, objektiv angehen und fragt: „Sind Kinder ohne Regeln gesünder und glücklicher? Oder werden sie verhaltensauffällig?“ Das TV-Publikum soll selbst entscheiden.", "Das Ganze wirke nur auf den ersten Blick „wild“, ", ", „wir machen uns genau Gedanken, wie wir die Kinder groß werden lassen.“ Dazu gehöre in erster Linie auch, dass Skye (13), Finlay (12), Phoenix (9), Pearl (8), Hunter (5), Zephyr (3) und Woolf (1) nicht zur Schule müssen. ", " – das ist in England erlaubt. Die Kinder, so die Mutter, sollten selbst entscheiden, was sie interessiert.", "Bis vor kurzem habe ihr 9-jähriger Sohn keinen Sinn darin gesehen, schreiben zu lernen. Bis er merkte, dass er das können muss, um mit seinen Kumpels auf der Xbox zu chatten. Dass ihre Kinder akademisch hinter anderen zurück lägen, das beunruhige sie gar nicht, sagt Gemma, bei diesen Wissenstests gehe es ja schließlich nur ums Auswendiglernen und nicht um Intelligenz.", "Dafür könnten ihre Kinder vieles, was andere nicht könnten. Ihr Sohn koche etwa ohne weiteres ein Drei-Gänge-Menü. Grundsätzlich ", ". Ihr 5-Jähriger spiele eben auch mal mit dem Spiritus-Brenner und lerne dabei nebenbei etwas über Chemie und Eigenverantwortung. „Wenn Leute sehen, wie mein Sohn eine Axt in die Hand nimmt, denken sie ‚wie gefährlich“, sagt Mutter Gemma, „aber das ist es nicht, wenn man ihnen beigebracht hat, wie man sie richtig benutzt.“", "Komplett regellos laufe es aber dann doch nicht ab im Familienverbund. Im Zusammenleben würden bei ihnen drei große Grundsätze gelten: nicht lügen, niemanden verletzen und den anderen respektieren.", "Sie selbst habe eine schreckliche Kindheit gehabt, erzählt Gemma Rawnsley. „Deshalb möchte ich, dass meine Kinder das spannendste, lustigste und glücklichste Leben in einem Haus voller Liebe haben – das, was ich nie hatte.“ Und ihrer Meinung nach funktioniert das auch prima. „Wir bekommen so viele Komplimente, wie toll die Kinder sind.“", "Von den Zuschauern im Netz sehen das nur manche so. „Ich sehe hier fähige Kinder, die durch Spielen lernen und Eltern, die sie mit Liebe erziehen“, kommentiert eine Twitter-Userin. Die meisten aber schlagen förmlich die Hände über dem Kopf zusammen. „Ich kann nicht verstehen, warum sich das Jugendamt hier noch nicht eingeschalten hat“, äußert sich ein Twitter-User. Und eine andere schreibt: „Den Kindern nicht das Lesen beizubringen… das ist Missbrauch und sollte verboten sein.“ Und einer schlussfolgert: „Da wächst in den nächsten 10 Jahren eine Generation schrecklicher Leute heran“. (iwo)"]},
{"url": "https://www.berliner-zeitung.de/wissen/hauptstadt-der-habichte-wenn-der-scheue-waldbewohner-zum-fliegenden-grossstaedter-wird-28746578", "article_id": "28746578", "section": "wissen", "article_headline_strong": "Hauptstadt der Habichte", "article_headline_normal": " Wenn der scheue Waldbewohner zum fliegenden Großstädter wird ", "date": "01.11.17, 14:26 Uhr", "author": "Kerstin Viering ", "article_text": ["In einem rasanten Manöver schießt plötzlich eine Gestalt mit kurzen, breiten Flügeln und relativ langem Schwanz über den Dachfirst. Damit hat für die Stadttauben in diesem Berliner Hinterhof ein Alptraum begonnen. Einem Habicht, der so einen Überraschungsangriff startet, können sie nur schwer entkommen. Zu wendig ist der geschickte Flieger, zu tödlich sind seine dolchartigen Krallen. Er wird nicht lange hungrig bleiben.", "Solche Szenen hätte man noch in den 1970er-Jahren kaum beobachten können. Habichte waren damals scheue Waldbewohner, die man so gut wie nie zu Gesicht bekam. Doch inzwischen haben sich viele von ihnen zu echten Stadtbewohnern gemausert. Und gerade Berlin gehört zu den absoluten Hochburgen dieser Art. Während anderenorts höchstens drei oder vier Paare der Greifvögel auf hundert Quadratkilometern brüten, sind es hier auf gleicher Fläche zehn bis zwölf.", "„Das ist eine der höchsten Habicht-Dichten weltweit“, sagt Norbert Kenntner von der Arbeitsgemeinschaft Greifvogelschutz Berlin. Unterstützt von der Stiftung Naturschutz Berlin haben er und sein Team es sich zur Aufgabe gemacht, mehr über die gefiederten Großstädter herauszufinden.", "Allerdings ist Habichtforschung eine ziemlich aufwändige Angelegenheit. So bekommen jedes Jahr viele Berliner Jungvögel zwei Ringe um die Beine gelegt. Darauf stehen Codes aus Zahlen und Buchstaben, an denen man jedes Tier wiedererkennen kann. „Dadurch gewinnen wir jede Menge interessante Informationen“, sagt Norbert Kenntner. Woher stammen die einzelnen Brutvögel und wie alt sind sie? Wie treu hängen sie an ihrem Partner und an ihrem Brutplatz? Und wie erfolgreich sind die einzelnen Paare bei der Jungenaufzucht? All diese Fragen lassen sich mithilfe der metallenen Vogel-Personalausweise beantworten. Wenn man sie erst einmal angebracht hat.", "Norbert Kenntner ist derzeit der einzige Experte, der ehrenamtlich zwanzig oder dreißig Meter hoch in die Berliner Bäume klettert, um den Habicht-Nachwuchs vorübergehend aus dem Nest zu holen und zu beringen. Dazu muss er erst einmal wissen, wo die entsprechenden Kandidaten zu finden sind.", "„Wenn die Bäume erst Laub tragen, sieht man nicht mehr, welche Horste besetzt sind“, erklärt der Biologe. Also sind er und seine Helferinnen und Helfer schon während der Balzzeit im Februar unterwegs und beobachten, wo die Alt-Vögel frische Zweige eintragen, wo sie rufen und balzen. Auch nach dem Beginn der Brutzeit Anfang März kann ein über den Nest-Rand ragender Habicht-Schwanz noch wertvolle Hinweise liefern.", "Ende April oder Anfang Mai beginnen dann die Küken zu schlüpfen. „Sie müssen aber mindestens 14 Tage alt sein, damit man sie beringen kann“, sagt Norbert Kenntner. Denn erst dann lassen sich Männchen und Weibchen unterscheiden. Und das ist wichtig, um die richtigen Ringe auswählen zu können. Weibchen brauchen ein größeres Exemplar, weil sie später eine deutlich imposantere Figur entwickeln werden als ihre männlichen Artgenossen.", "Wann die Insassen eines Horstes das richtige Alter erreicht haben, verrät der Kot, den sie über den Rand ihrer Kinderstube fallen lassen. Je größer die Flecken sind und je weiter entfernt vom Nest sie landen, umso älter ist ihr Produzent.", "Ab Mitte Mai ist es dann soweit: Norbert Kenntner hat alle Hände voll zu tun, um je nach Witterung zwischen 70 und 110 gefiederte Neubürger mit Ringen auszustatten. Doch die Mühe lohnt sich. Denn die Berliner Habicht-Population gilt inzwischen als die am besten untersuchte in Deutschland. Und immer wieder machen die Forscher erstaunliche Beobachtungen.", "„Letztes Jahr hat ein junges Männchen zum Beispiel versucht, sich gleich zwei Partnerinnen an Land zu ziehen“, berichtet der Biologe. Tatsächlich ist es dem Tier gelungen, zwei Weibchen in rund drei Kilometer voneinander entfernten Horsten zum Brüten zu bringen. Allerdings muss ein Habicht-Männchen seine Partnerin während der Brutzeit auch mit Nahrung versorgen. „Das ist ihm dann wohl über den Kopf gewachsen“, vermutet Norbert Kenntner. Jedenfalls ist das Vorhaben krachend gescheitert. Doch in dieser Saison hat der erfolglose Bigamist einen neuen Anlauf genommen und zusammen mit nur einer Partnerin vier kräftige Weibchen aufgezogen.", "Überhaupt sind die Berliner Habichte normalerweise sehr erfolgreiche Eltern. Seit der ersten bekannten Brut im Grunewald im Jahr 1974 sind die Vögel immer weiter Richtung Innenstadt vorgerückt. Inzwischen ziehen allein im Tiergarten vier Paare ihren Nachwuchs auf, auch andere Parks, sowie Gärten und Friedhöfe mit hohen Bäumen sind beliebte Kinderstuben. Und in all diesen städtischen Quartieren scheinen die geflügelten Familien bestens zurechtzukommen.", "Das können Norbert Kenntner und seine Kolleginnen und Kollegen an den ungewöhnlich hohen Reproduktionsraten ablesen. So hat jedes erfolgreiche Brutpaar 2017 im Schnitt drei bis vier Küken zum Ausfliegen gebracht. „Das sind viel mehr als auf dem Land und auch mehr als in anderen Städten“, sagt der Biologe. Den Vögeln kommt dabei zum einen zugute, dass sie sich in der Hauptstadt relativ sicher fühlen können. Während ihre Artgenossen in anderen Regionen Deutschlands immer wieder von Taubenzüchtern und andern Gegnern illegal gefangen oder vergiftet werden, kommen derartige Fälle in Berlin nur selten vor.", "Dazu bietet die Hauptstadt auch noch einen reich gedeckten Tisch. Anders als etwa Turmfalken verschmähen Habichte zwar Döner-Reste, Kotelett-Knochen und andere Abfälle aus Menschenhand. Sie stillen ihren Hunger lieber mit selbst gefangener Beute. Doch auch daran herrscht kein Mangel. Rainer Altenkamp vom Naturschutzbund (Nabu) hat in der Nähe von Habicht-Horsten mehr als 10 000 Nahrungsreste gesammelt und analysiert. Nur etwa drei Prozent der Mahlzeiten bestehen demnach aus kleinen Säugetieren wie Ratten oder Eichhörnchen, der große Rest sind Vögel ab der Größe einer Amsel. Und davon gibt es in Berlin das ganze Jahr hindurch reichlich. Allein die allgegenwärtigen Stadttauben machen laut Untersuchung mehr als 30 Prozent der Habicht-Mahlzeiten aus.", "Wer diese üppigen Nahrungsquellen erschließen will, sollte sich aber nicht an Nachbarn auf zwei Beinen stören. Und diesen Grundsatz scheinen die Berliner Habichte inzwischen verinnerlicht zu haben. Ihre Fluchtdistanz ist jedenfalls viel geringer als bei ihren Artgenossen auf dem Land. Vor allem zur Balzzeit im Februar kommen deshalb zahlreiche Fotografen aus Großbritannien und anderen Ländern nach Berlin, um besonders eindrucksvolle Aufnahmen zu machen.", "Allerdings bedeutet die abnehmende Scheu auch, dass Kenntners Arbeit nicht ungefährlich ist. Denn nicht jedes Weibchen ist bereit, den Kletterer in der Nähe seines Nestes zu dulden. „In ländlichen Gebieten oder in Städten wie Hamburg und Köln werden meine Kollegen so gut wie nie angegriffen“, sagt der Forscher. Doch er selbst kann sich darauf nicht verlassen. Also trägt er beim Beringen stets Lederjacke und Helm, bei besonders aggressiven Nestbesitzerinnen gar eine Schutzbrille. Denn die scharfen Habichtkrallen können nicht nur für Tauben böse Folgen haben. Sondern auch für neugierige Wissenschaftler."]},
{"url": "https://www.berliner-zeitung.de/wissen/interview-zur-weltklimakonferenz--wir-sollten-weniger-fleisch-essen---28751906", "article_id": "28751906", "section": "wissen", "article_headline_strong": "Interview zur Weltklimakonferenz", "article_headline_normal": " \"Wir sollten weniger Fleisch essen\" ", "date": "02.11.17, 16:20 Uhr", "author": "Juliane Meißner ", "article_text": ["Am kommenden Montag beginnt die Weltklimakonferenz in Bonn. Die Staatengemeinschaft wird über konkrete Maßnahmen verhandeln, wie das selbstgesteckte Zwei-Grad-Ziel zu erreichen ist. Dazu gehört, die Emissionen von Treibhausgasen zu verringern. Fast ein Viertel dieser klimaschädlichen Gase weltweit entsteht durch die Landwirtschaft. Aber wie können Menschen künftig nachhaltig und ausreichend versorgt werden? Mithilfe neuer Pflanzensorten, besserer Infrastruktur und Technologie, sagt Hermann Lotze-Campen vom Potsdam-Institut für Klimafolgenforschung. Denn nur so kann man auch auf Ernteausfälle reagieren, die durch die globale Erwärmung verursacht werden.", "Ja, eines der ersten deutlich spürbaren Anzeichen ist die Zunahme von Extremwetter, etwa Dürren oder Starkregen. In einigen Regionen wechseln die Produktionsbedingungen von Jahr zu Jahr deutlich stärker als in der Vergangenheit. Die Wetterbedingungen sind nicht mehr gut vorhersagbar, deshalb wird es für viele Landwirte schwieriger, sich darauf einzustellen. Das geschieht auch in Deutschland. Wir stellen zum Beispiel fest, dass es im Frühjahr häufiger Trockenperioden gibt, und dieses Jahr hatten wir einen sehr nassen Sommer.", "Die landwirtschaftliche Nutzfläche ist begrenzt, und es ist eine große Herausforderung, immer mehr Menschen ausreichend mit Nahrungsmitteln zu versorgen. Hinzu kommt, dass mit zunehmendem Wohlstand in vielen Regionen auch der Fleischkonsum steigt, was unverhältnismäßig viel Fläche erfordert. Gleichzeitig sollten die Agrarflächen nicht zu stark ausgedehnt werden, weil dadurch wertvolle Ökosysteme bedroht werden. Wahrscheinlich kommen durch die nötige Emissionsreduzierung künftig noch weitere Ansprüche hinzu, zum Beispiel für Bioenergie-Plantagen. Eine große Rolle spielt deshalb für die künftige Ernährungssituation, die Erträge der genutzten Flächen weiter zu erhöhen – ohne dabei zu große Umweltprobleme zu verursachen.", "Es gibt noch großes Potenzial, die Erträge weiter zu steigern, besonders in vielen armen Ländern. Viele Regionen, wie zum Beispiel im südlichen Afrika, erzielen bis jetzt noch sehr niedrige Erträge, weil die nötige Infrastruktur, Technik oder Wissen fehlt. Letztlich ist das auch eine Kostenfrage, wie viel Geld man in die Erforschung neuer Produktionssysteme, neuer Sorten sowie Ausbildung und Beratung investieren müsste, damit das gelingt.", "Ja, in Europa konnten in den letzten Jahrzehnten die Erträge verschiedener Kulturpflanzen kontinuierlich gesteigert werden. Gleichzeitig ist der Stickstoff-Dünger-Einsatz teilweise sogar zurückgegangen durch eine gezieltere Anwendung. Bewässerung ist ebenfalls ein wichtiges Thema, gerade in trockenen Gebieten ist das ein wesentlicher Faktor zur Erhöhung der Produktivität. Auch da gibt es große Fortschritte – mit viel weniger Wasser kann man bei gut gesteuertem Einsatz eine Steigerung der Erträge erzielen. Es gibt also viele gute technologische Möglichkeiten, die aber längst noch nicht überall angewendet werden – weil sie vielleicht zu teuer sind oder es lokal keinen Zugang zu diesen Verfahren gibt. Gerade in ärmeren Ländern stellt zum Beispiel mangelnde Finanzierung oft ein Problem dar. Es ist zwar in den vergangen Jahren viel vorangekommen, aber es gibt weltweit immer noch etwa 800 Millionen Menschen, die nicht genug zu essen haben. Und die Herausforderungen bleiben bestehen, die Weltbevölkerung wächst ja weiter. Da sind auch große politische Anstrengungen nötig, um das zu meistern.", "Es ist wichtig, die landwirtschaftlichen Produktionssysteme weiter zu verbessern und die Forschung, Entwicklung und Ausbildung dafür voranzutreiben. Außerdem sollten Versicherungslösungen für Landwirte entwickelt werden, um das Einkommensrisiko von Witterungsschwankungen besser abfedern zu können – das geschieht in einigen ärmeren Ländern bereits. Wichtig ist außerdem, offene Handelsbeziehungen zu erhalten. So können sich Regionen, die in einem Jahr von Ernteausfällen betroffen sind, durch internationalen Handel versorgen.", "Bereits bei einer globalen Erwärmung von 1,5 bis 2 Grad Celsius ist mit deutlichen Klimawirkungen zu rechnen. Sie fallen aber viel milder aus als bei einer ungebremsten Erwärmung. Wenn die Ziele des Paris-Abkommens umgesetzt und die Treibhausgas-Emissionen deutlich verringert werden, kann das wiederum zu einer Konkurrenz um Agrarflächen führen. Denn zur Erreichung des Zwei-Grad-Ziels wird mehr Biomasse notwendig sein, die ja auch angebaut werden muss. Die Nachfrage zum Beispiel nach Holz wird steigen, um fossile Energieträger wie Kohle teilweise zu ersetzen.", "In der Tat tragen Landwirtschaft und Landnutzung, also zum Beispiel die Abholzung tropischer Regenwälder, ungefähr ein Viertel zu den globalen Emissionen bei. Es sind vor allem Methan- und Lachgas, die in der Landwirtschaft entstehen – besonders durch die Tierhaltung. Da muss man sich auch die Frage stellen, was man machen kann, um diese Emissionen deutlich zu reduzieren. Auch das ist nötig, um das Zwei-Grad-Ziel einzuhalten. Da gibt es zum Teil technische Möglichkeiten, wie den gezielteren Einsatz von Düngemitteln. Aber der größte Beitrag müsste von der Umstellung der Ernährungsgewohnheiten kommen, also platt gesagt: Wir sollten mehr Gemüse und weniger Fleisch essen. Gerade der Fleischkonsum trägt erheblich zu den Treibhausgas-Emissionen bei.", "Ich bin nicht sehr optimistisch, dass sich die Leute einfach so umstellen. Obwohl das vor gar nicht so langer Zeit normal war: Statt täglich Fleisch gab es einmal die Woche einen Sonntagsbraten. Sehr wahrscheinlich braucht man politische Anreize. Bislang fokussierte man sich bei den Klimaverhandlungen auf den Energiesektor, bei der Landwirtschaft sind die Maßnahmen zur Reduzierung der Emissionen noch nicht klar definiert. Man könnte eine Treibhausgassteuer auf landwirtschaftliche Produkte erheben. Das ist wahrscheinlich technisch und politisch schwierig umzusetzen. Nötig wären daher auch gezielte Bildungsmaßnahmen in Schulen und Kindergärten. In der deutschen Klimaschutzstrategie wurde ja bereits festgelegt, dass die Landwirtschaft ihren Beitrag leisten muss – aber die dort skizzierten Maßnahmen werden langfristig nicht ausreichen, um das Paris-Ziel umzusetzen.", "Sicherlich würden Preissignale helfen. Die neue Premierministerin von Neuseeland hat angekündigt, dass das Land bis 2050 klimaneutral wirtschaften will. Dabei soll auch die Landwirtschaft in den Emissionshandel miteinbezogen werden. Wenn man eine CO", "-Steuer auf Methan- und Lachgasemissionen von tierischen Nahrungsmitteln umlegt, würde sich das Fleisch erst einmal verteuern, was die Nachfrage senken würde. Dies müsste man mit anderen, von den Menschen als positiv wahrgenommenen Maßnahmen kombinieren.", "Aus meiner Sicht ist dieses Jahr eher ein Zwischenschritt zu den Verhandlungen im kommenden Jahr, wo nach der Konferenz in Paris 2015 das erste Mal eine Bilanz gezogen wird, was umgesetzt wurde. Im Pariser Klimaabkommen wurde beschlossen, den Klimawandel wirksam zu begrenzen, nun arbeitet man in den Ländern an konkreten Maßnahmen. Es gibt viele Kapitel, die kompliziert auszuhandeln sind. Darum wird in diesem Jahr vermutlich viel über technische Details diskutiert. Es ist allerdings sehr wichtig, dass der angelaufene Prozess weiter konsequent verfolgt wird, und angesichts immer noch vorhandener Skepsis und Populismus in einer Reihe von Ländern nicht weiter verzögert wird."]},
{"url": "https://www.berliner-zeitung.de/gesundheit/charit%C3%A9-die-dkms-bietet-kosmetikseminare-fuer-krebs-patientinnen-an-28757822", "article_id": "28757822", "section": "gesundheit", "article_headline_strong": "Charité", "article_headline_normal": " Die DKMS bietet Kosmetikseminare für Krebs-Patientinnen an ", "date": "02.11.17, 20:51 Uhr", "author": "Britta Zimmermann", "article_text": ["Es herrscht eine erwartungsvolle Atmosphäre – ein wenig wie beim Julklapp. Neun Frauen sitzen in dem etwa 20 Quadratmeter kleinen Raum im ersten Stock der Berliner Charité Campus Mitte um einen runden Tisch, rascheln mit Papier und ziehen „Geschenke“ aus ihrem Kosmetikbeutel heraus: Lippenstifte, Augenbrauenstifte, Feuchtigkeitscremes. Die Frauen haben ihre Haare verloren, die Wimpern, die Augenbrauen. Heute im Kosmetikseminar lernen die Krebspatientinnen, wie sie sich dennoch schön fühlen können.", "„Heute wollen wir die Krankheit draußen lassen“, sagt Friseurmeisterin Manuela Jentsch. Das scheint zunächst nicht so einfach – denn diese Frauen haben eines, das sie verbindet und das ihr Leben bestimmt: den Krebs. Und über dieses Thema kommen sie natürlich zunächst ins Gespräch.", "Paula hat die zweite Chemo hinter sich, ihre Nachbarin noch vor sich. Helga hat Bauchspeicheldrüsen-Krebs und weiß nicht, wie viel Zeit ihr noch bleibt.", "So unterschiedlich die Frauen und ihre Geschichten sind, so unterschiedlich ist auch ihre Umgehensweise mit der Krankheit. Sie wird akzeptiert oder verflucht, beweint oder verspottet.", "Man könnte meinen, eine an Krebs erkrankte Frau habe andere Sorgen als die richtige Auswahl an Lippenstift und Puder. Aber genau darum geht es: „Die Seminare sollen von den Nöten und Problemen der Krankheit ablenken“, betont Manuela Jentsch, die bereits sieben Seminare ehrenamtlich geleitet hat. „Die Patientinnen sollen eine positives Körpergefühl entwickeln.“", "In insgesamt 26 Ländern weltweit bietet die DKMS Life, eine Schwesternorganisation der Deutschen Knochenmarkspenderdatei, kostenlose Kosmetikseminare für Krebspatientinnen an. Bundesweit gibt es über 280 Einrichtungen, in denen jährlich mehr als 1300 Seminare stattfinden. Über 100.000 Frauen haben bisher gelernt, wie ein wenig Rouge auf den Wangen den Teint strahlender macht und wie die Augen mit dem Kajalstift ausdrucksstark ummalt werden können.", "Auf dem Tisch stehen Puderquasten, Lippenstifte, Cremetöpfchen. Die Frauen betrachten die Kosmetikprodukte zunächst zurückhaltend, vereinzelt sogar skeptisch. „Meine Tochter hat mehr Schminkutensilien als ich. Ich schminke mich sonst nie“, sagt Paula. „Ich schon“, kontert ihre Nachbarin. „Seit ich krank bin!“", "Hier im geschützten Raum sind die Frauen unter sich. Und können so sein, wie sie sich fühlen: zweifelnd, schwach, ängstlich – aber auch kämpferisch, stark, optimistisch – und nackt.", "Die Chemotherapie und die damit verbundenen Nebenwirkungen schränken die Lebensqualität sehr ein. „Keine Haare, aber auch zum Teil keine Augenbrauen mehr zu haben, ist für die meisten das Schlimmste“, weiß Manuela. Berührungsängste kennt die Kosmetik-Expertin nicht. „Die darf ich in meinem Job auch nicht haben“, betont sie", "Wie selbstverständlich zieht Manuela Augenbrauen nach, tupft vorsichtig Rouge auf die Wangen. Die Seminar-Leiterin gibt jedoch immer nur kleine Hilfestellungen. Die Patientinnen werden nicht geschminkt, sondern sollen Farbe und Pflegemittel selber auftragen. „Schließlich sollen sie sich ja auch zu Hause schminken und so ihre Lebensqualität trotz Krankheit verbessern.“", "Schon bald legen die Frauen ihre Scheu ab, vergleichen Farbtöne und Schminktechniken, machen sich gegenseitig Komplimente und lauschen den Ratschlägen von Manuela: Zu Anfang immer einen Lipliner in einer „unauffälligen“ Farbe, damit man eventuelle Übermalungen nicht so stark sieht. In der Mitte des Mundes zwischen Ober- und Unterlippe ein kleines „Herzchen“ andeuten. So hat man eine Führungslinie und kann ganz leicht von außen nach innen die Lippenkontur nachmalen.", "Sind die Augenbrauen sehr dünn, ist es einfacher, mit einem matten, graubraunen Lidschattenpuder oder einem Augenbrauenpuder und einem dünnen Pinsel zu arbeiten.", "Unmittelbar vor dem Schminken der Augenpartie fetthaltige Augencremes auftragen, sonst „schmiert“ der Eyeliner oder der Kajal und der Lidschatten bleibt „nur“ in der Lidfalte haften.", "„Eyeliner? Was ist das? Schmiere ich mir das auf die Wimpern?“ fragt eine der Frauen skeptisch. „Wir schmieren nicht, wir malen!“, korrigiert Manuela mit einem Schmunzeln. Alles lacht.", "Schwebte anfangs noch der Geist der Krankheit mit im Raum, kann Manuela am Ende zufrieden sein: Die Stimmung ist gelöster, die Gespräche sind fröhlicher, die Gesichter strahlender. Für eineinhalb Stunden haben die Frauen ihren Krebs weggeschminkt. Für eineinhalb Stunden waren sie das, was sie in ihrem vorherigen Leben waren: Ganz normale Frauen, die sich schön machen."]},
{"url": "https://www.berliner-zeitung.de/sport/hertha-bsc/tor-oder-nicht--zweifel-an-der-echtheit-28776000", "article_id": "28776000", "section": "sport", "article_headline_strong": "Tor oder nicht?", "article_headline_normal": " Zweifel an der Echtheit ", "date": "06.11.17, 19:20 Uhr", "author": "Paul Linke", "article_text": ["In der jüngeren Vereinsgeschichte von Hertha BSC findet sich ein Spiel, das man nicht mehr erwähnen sollte, eigentlich. Doch der Anlass ist gerade einfach zu verlockend und vielleicht ist der Ärger ja ein bisschen verflogen in der Zwischenzeit.", "Vor acht Jahren also, an einem Sonnabend Ende Februar, spielte Hertha in Wolfsburg. Als Bezwinger des FC Bayern und Tabellenführer nach 20 Spieltagen war das Team von Lucien Favre angereist. Die seltsame Bilanz vor der Abreise lautete: zwei reguläre Tore geschossen, nur eins bekommen und trotzdem mit 1:2 verloren, weil der späte Siegkopfballtreffer von Edin Dzeko nach einer Ringeinlage gegen Josip Simunic zählte.", "„Unfassbar“, schimpfte der damalige Manager Dieter Hoeneß. Cicero, dem ein Treffer zu Unrecht aberkannt worden war, trat gefrustet gegen die Kabinentür. Trainer Favre war etwas gefasster: „Es ist hart für uns, aber Schiedsrichter sind auch nur Menschen, die Fehler machen. Ich hoffe, so etwas wiederholt sich nicht.“ Und Torhüter Jaroslav Drobny schlug gleich eine Fußballrevolution vor: „Wenn Schiris Angst haben und unsicher sind, ist es besser, man spielt ohne sie.“", "Wie es weiterging, ist bekannt. Wolfsburg wurde drei Monate später Meister, Hertha verpasste am letzten Spieltag den dritten Platz, der die Qualifikationsrunde für die Champions League bedeutet hätte – und Schiedsrichter, die Fehler machen, die gibt es immer noch.", "Daran hat natürlich auch die Einführung des Videobeweises nichts geändert. Die Wahrscheinlichkeit jedoch, dass Fehlentscheidungen noch rechtzeitig korrigiert werden können, ist seitdem gestiegen. Das sollte man bei aller berechtigten Kritik, die es von allen Seiten gibt, nicht vergessen. Außerdem läuft ja immer noch die Testphase.", "Am Sonntag war Hertha wieder mal in Wolfsburg zu Gast. Es war ein spektakuläres Spiel, das 3:3 endete und das ebenfalls in die Geschichte eingehen wird: Denn zum ersten Mal profitierte die Mannschaft von Pal Dardai doppelt davon, dass da ein Videoassistent in Köln sitzt und bei Bedarf seinen Chef auf dem Platz über einen Regelverstoß informieren darf. Sonst hätten die Wolfsburger zwei Tore mehr erzielt. Eine Abseitsstellung hatte der Linienrichter jeweils nicht erkannt.", "„Mir ist jetzt noch ganz schwindlig“, sagte Manager Michael Preetz hinterher. Noch größere Schwindelgefühle kann wohl nur diese Frage auslösen: Was wäre vor acht Jahren passiert, wenn es diese technische Hilfestellung damals schon gegeben hätte? Hertha BSC – mal wieder Deutscher Meister oder wenigstens in der Champions League?", "Es entstanden kuriose Szenen am Sonntag, etwa, als Niklas Stark gerade zur Behandlung draußen lag – er fällt erst mal aus wegen Wadenproblemen – und seine Schmerzen in dem Moment kurz vergessen waren, als der Ausgleichstreffer durch Yunus Malli nach knapp einer Beratungsminute unter Schiedsrichtern nicht anerkannt wurde. Stark ballte die Hände zu Fäusten, als hätte er den Treffer persönlich verhindert.", "„Man freut sich schon ein bisschen darüber“, sagte er später. „Das ist eine neue Erfahrung für uns.“ Oder diese Szene, als Josuha Guilavogui nach dem nun wirklich regelkonformen 1:1 nicht wie seine Teamkollegen jubelte, sondern erst mal zum Schiedsrichter lief, weil ihn der Verlauf dieses Spiels offensichtlich zweifeln ließ an der Echtheit des Treffers.", "Die Tendenz zur zurückhaltenden Freude ist seit dieser Saison auch in anderen Stadien zu beobachten. Bei den Zuschauern, die keine Zeitlupe sehen auf der Anzeigetafel, bei den Spielern und Trainern, die jetzt verstärkt auf ihre Glückshormonausschüttung achten müssen. „Für uns war das auch komisch“, sagte Sebastian Langkamp.", "„Der erste Tor war uns nicht so bewusst, dass da einer abseits steht. Beim zweiten schon, weil der Ball klar abgefälscht war.“ Marvin Plattenhardt meinte: „Wenn der Schiedsrichter da rumfunkt, müssen wir auch warten, aber das bringt uns nicht aus der Rolle.“ Ob das bei einer umgekehrten Rollenverteilung auch so gewesen wäre, ist zumindest fraglich.", "Für den DFB und das Schiedsrichterwesen war es letztlich ein guter Tag – nach vielen schlechten. Die Forderungen der Klubs nach unmissverständlichen Richtlinien werden einerseits nicht verstummen. Andererseits: „Sicher ist, dass wir bei Abseitssituationen eine große Verbesserung haben.“ Sagte Mario Gomez, ein Wolfsburger."]},
{"url": "https://www.berliner-zeitung.de/sport/union/zum-tod-von-jimmy-hoge-ein-held-fuer-immer-28777366", "article_id": "28777366", "section": "sport", "article_headline_strong": "Zum Tod von Jimmy Hoge", "article_headline_normal": " Ein Held für immer ", "date": "06.11.17, 22:46 Uhr", "author": "Andreas Baingo", "article_text": ["Seine Zeit ist schon einige Sommer vorbei beim 1. FC Union, als ich 1975 mit meinem gerade erworbenen Journalistik-Diplom in Berlin und auch in der Wuhlheide auftauche und dort für eine Saison und ein paar wenige Spiele als Stürmer sogar in der 1. Mannschaft zum Einsatz komme.", "Aber präsent ist er noch immer bei den Rot-Weißen, erst recht in der 16. Etage in der Singerstraße 83, einem Punkthochhaus Ecke Andreasstraße, wo der Verein einige wenige Ein-Raum-Wohnungen für seine auswärtigen Spieler hat und wo auch ich für einige Zeit unterschlüpfe. „Ein paar Türen weiter“, flüstert der spätere Kapitän Rolf Weber mir zu, „wohnt Jimmy Hoge.“ Mit seinem bürgerlichen Vornamen Günter spricht ihn niemand an, schon gar nicht bei den Eisernen.", "Jimmy, das hatte natürlich auch ich mitbekommen, war ein ganz besonderer Spieler. Einer, der einerseits vor Talent und Können nur so strotzte, der andererseits aber selbst dort aneckte, wo sich andere elegant bewegten und alle Kanten umdribbelten.", "Rolli Weber spricht voller Ehrfurcht von dem eisernen Idol, neben Wolfgang Wruck der damals einzige Nationalspieler des 1. FC Union. Nur: Zu sehen bekomme ich Jimmy Hoge nie. Ich habe eher den Eindruck, dass es wahrscheinlich so ist wie zu seiner aktiven Zeit, wie in seinen sechs Länderspielen und seinen Oberligapartien für den ASK Vorwärts, mit dem er zweimal Meister wird, und eben für die Rot-Weißen aus der Wuhlheide: Er schlägt wohl noch immer Haken und schlüpft, an allen vorbei, durch alle Lücken.", "Doch präsent ist er immer, fast wie ein Geist, der jeden Augenblick im Treppenhaus auftauchen könnte. Kaum kommt unter uns Spielern die Rede auf die eisernen Helden, auf die Pokal-Cracks von 1968, immer wird Jimmy als einer der Ersten genannt.", "Ein wenig liegt es auch daran, dass ihn eine Aura umweht, die etwas von Dissident hat, zumindest von Aufmüpfigkeit, aber auch von Verfolgung. Darüber, dass er sich einst nach einer Meisterfeier mit dem ASK Vorwärts gleich zwei Taxis bestellt, um nach Hause zu fahren, eines für sich und eines für seine Sporttasche, können die Funktionäre noch herzhaft lachen, auch wenn das einer sozialistischen Sportlerpersönlichkeit nicht gut zu Gesicht steht. Dass er sich später jedoch mit den Mächtigen anlegt, auf subtile Art zwar, aber zumindest nach ihrer Lesart unverzeihlich, lassen sie nicht durchgehen.", "Während eines Sommerurlaubs an der Ostsee singt Jimmy, mehr aus Jux denn aus Überzeugung, im Beisein seines damaligen Trainers Werner Schwenzfeier die bundesdeutsche Nationalhymne. Damit und auch weil man ihm vorwirft – mit diesem Argument wischt man alles andere vom Tisch –, Kontakte geknüpft zu haben, um eventuell irgendwo in der Bundesliga anzuheuern, ist es mit seiner Karriere vorbei. Gerade 29, darf er nur noch in den untersten Spielklassen wirbeln, bei IHB Berlin, Motor Friedrichshain und Motor Hennigsdorf.", "Als Vorbild gilt Jimmy damit nicht mehr, umso mehr aber als Held, bei vielen sogar als Märtyrer.", "Allerdings gehen die Jahre auch an Jimmy, der das Leben ganz gern von der sonnigen Seite nimmt, nicht spurlos vorbei. Doch abgucken kann man sich noch immer was von dem Haudegen, von dem Dribbler, der mit seiner eher schmächtigen Statur so unscheinbar wirkt, aber selbst in Altersmannschaften die gegnerischen Abwehrspieler oft mit verknoteten Kniegelenken und verdrehten Hälsen zurücklässt. Bei Rotation Berlin wirbelt er mit über 40 bei den Alten Herren, und nicht die damaligen Zweitligaspieler, unter denen auch ich war, gelten als Stars, sondern es gibt trotz unseres Torhüters Rainer Ignaczak, auch er ein 1968er Union-Pokalheld, nur den einen: Jimmy.", "Nur: Selbst damals gelingt es mir nicht, wenigstens einmal in seiner Mannschaft zu stehen. Nicht einmal zur Gaudi. Sonst was hätte jeder von uns dafür gegeben, neben dem Idol unserer Jugend zu stehen, ihm den Ball zuzupassen, ihm die entscheidende Vorlage zu einem Tor zu geben.", "Erst auf meine alten Tage erfüllt sich dieser Traum. Jimmy, längst jenseits der 70, lässt sich zu Spielen der Traditionself nie lange bitten. Meist ist er der Erste, der mit Tasche unterm Arm erscheint. Merklich kürzer geworden sind seine Schritte und langsamer, aber er ist da, immer. Natürlich ist es damit vorbei, einen 40- oder 50-Jährigen zu umspielen. Noch immer aber raunen die Kiebitze am Spielfeldrand einander zu: Der da, das ist Jimmy Hoge. Von keinem wollen die Steppkes danach ein Autogramm, von ihm schon.", "Allein Jimmys Stimme macht schon lange nicht mehr den frischesten Eindruck. Leise, ganz leise spricht er, die Töne kommen so flüsternd wie einst die, mit denen über ihn gesprochen und von ihm geschwärmt wurde. Am Ende kann er gar nicht mehr reden. Als ihn vorige Woche einige seiner damaligen Mitspieler, unter ihnen Ulrich Prüfke, der Kapitän, auf der Intensivstation besuchen, erkennt er sie schon nicht mehr. Am Montag ist Jimmy Hoge, 30 Tage nach seinem 77. Geburtstag, an Krebs gestorben."]},
{"url": "https://www.berliner-zeitung.de/sport/fuehrerschein-affaere-keita-droht-saftige-geldstrafe-28780148", "article_id": "28780148", "section": "sport", "article_headline_strong": "Führerschein-Affäre", "article_headline_normal": " Keita droht saftige Geldstrafe ", "date": "07.11.17, 12:02 Uhr", "author": null, "article_text": ["In der ", " im Falle einer Verurteilung eine saftige Geldstrafe. Die Bild berichtete am Dienstag, dass dem Mittelfeldspieler von RB Leipzig ein Strafbefehl in Höhe von 415.000 Euro zugestellt worden sei. Das Amtsgericht Leipzig wollte dies weder bestätigen noch dementieren, ein Sprecher gab auf SID-Anfrage lediglich „eine sechsstellige Summe“ zu.", "Keita hat gegen den erlassenen Strafbefehl wegen Urkundenfälschung über seinen Anwalt bereits Einspruch eingelegt. Der 22-Jährige aus Guinea soll zweimal versucht haben, gefälschte Führerscheine aus seiner afrikanischen Heimat in Deutschland umschreiben zu lassen. Spezialisten des sächsischen Landeskriminalamtes hatten die Papiere laut Amtsgericht als „Totalfälschungen“ identifiziert.", "Im krassen Widerspruch dazu steht die Einschätzung des Vereins. Man gehe „nach eingehenden Gesprächen nicht davon aus, dass es sich um eine Fälschung handelt“, hatte ein Sprecher von RB Leipzig auf SID-Anfrage gesagt. Sollte es zum Strafprozess kommen, würde dieser sehr wahrscheinlich erst im neuen Jahr stattfinden.", "Laut Bild soll Keita 50 Tagessätze a 8300 Euro zahlen. Die Summe richtet sich am bereinigten Nettoeinkommen des Spielers. Keita würde danach nicht als vorbestraft gelten.", "Zum Vergleich: Nationalspieler Marco Reus (Borussia Dortmund) war 2014 wegen wiederholten Fahrens ohne Führerschein zu 540.000 Euro Strafe verurteilt worden. (sid) "]},
{"url": "https://www.berliner-zeitung.de/sport/-bereicherung-fuer-jede-mannschaft--bierhoff-lobt-goetze-und-guendogan-28779838", "article_id": "28779838", "section": "sport", "article_headline_strong": "„Bereicherung für jede Mannschaft“", "article_headline_normal": " Bierhoff lobt Götze und Gündogan ", "date": "07.11.17, 11:36 Uhr", "author": null, "article_text": ["Oliver Bierhoff hat Mario Götze und Ilkay Gündogan vor ihrem anstehenden Comeback nach einjähriger Pause in der Fußball-Nationalmannschaft gelobt. „Wenn sie fit sind und zu hundert Prozent ihre Leistung abrufen können, sind sie für jede Mannschaft der Welt eine Bereicherung.", "Sie sind bei uns unglaublich wichtig“, sagte der Teammanager beim Treffpunkt des Fußball-Weltmeisters in Berlin für die Länderspiel-Klassiker am Freitag (21.00 Uhr/ZDF) im Londoner Wembleystadion gegen England und vier Tage später in Köln (20.45 Uhr/ARD) gegen Vize-Europameister Frankreich. Götze und Gündogan heizen den Kampf um die WM-Plätze im Kader von Bundestrainer Joachim Löw weiter an.", "„Ilkay hat unglaubliche Qualitäten. Mario hat sehr konstant und kontinuierlich an seinem Comeback gearbeitet. Ich hoffe sie haben auch mit uns ein Erfolgserlebnis“, sagte Bierhoff, der die beiden Länderspiele zum Jahresabschluss als wichtige Etappe auf dem Weg zur erfolgreichen Titelverteidigung in Russland sieht: „Es sind Vorbereitungsspiele auf die Weltmeisterschaft. Wir haben einen tollen und breiten Kreis von Spielern. Von daher sind solche Spiele gegen solche Gegner wichtig.“ (sid)"]},
{"url": "https://www.berliner-zeitung.de/panorama/fakten-aus-entenhausen--diese-fuenf-donald-duck-figuren-sollten-sie-kennen-28778528", "article_id": "28778528", "section": "panorama", "article_headline_strong": "Fakten aus Entenhausen ", "article_headline_normal": " Diese fünf Donald-Duck-Figuren sollten Sie kennen ", "date": "07.11.17, 11:11 Uhr", "author": null, "article_text": ["Er ist jähzornig, engstirnig, missgünstig, faul, manchmal sogar ein wenig dumm und auf jeden Fall sehr tollpatschig. Und gerade deshalb so wahnsinnig liebenswert. Anders wäre es auch nicht zu erklären, dass der  Pechvogel Daisy Duck zur ewigen Verlobten hat. Donald Duck ist das Gesicht des Lustigen Taschenbuchs.", "Die 1,10 Meter große Ente im Matrosenanzug wollen wir anders überhaupt nicht haben. Es wird ein ewiges Rätsel bleiben, wie der so nach Anerkennung heischende Donald es schafft, sein größtes Geheimnis zu bewahren: Dass er eigentlich Phantomias ist, der Held, der mit unserem Donald eigentlich so gar nichts gemeinsam hat.", "Der nachts im dunklen Kostüm mit Hilfe von Daniel Düsentrieb auf Verbrecherjagd geht, um Entenhausen etwas sicherer zu machen. Einen richtigen Job hat Donald sonst nicht – gemacht hat er aber vom Museumsnachtwächter bis zum Zoowärter eigentlich schon alles.", "Tut das nicht weh? Vom Sprungbrett aus viele Meter in die Tiefe zu springen, um  in ein Meer aus Goldmünzen zu tauchen? Jeder andere würde sich die Knochen brechen, Dagobert Duck aber gleitet so elegant  in die goldene Flut in seinem Geldspeicher, als wäre es Wasser.  Er scheut aber auch sonst weder Eis noch Feuer oder feindselige Aliens, um an Gold zu kommen.", "Praktisch, dass er das erschnüffeln kann wie ein Spürhund. Knauserig ist der reichste Mann der Welt trotzdem. Da muss man schon ein wenig Mitleid haben mit seinem Neffen Donald, der immer für ihn schuften muss, und doch nichts dafür bekommt,  weil er seine Schulden niemals wird abarbeiten können. ", "Allerdings muss Dagobert auch ständig auf der Hut sein: Vor den Panzerknackern, die sich immer neue Tricks ausdenken, um seinen Geldspeicher zu plündern. Und vor der Hexe Gundel Gaukeley, die hinter seinem ersten selbstverdienten Zehner her ist, der ein Quell von Glück und Geldsegen ist.", "Wer sich schon immer gefragt hat, warum Tick, Trick & Track eigentlich bei ihrem Onkel Donald leben: Ihre Mutter, Donalds Schwester Della Duck, hat sie einst zu Donald zu Besuch geschickt – und ist seitdem verschollen.", "Dabei sind die drei abenteuerlustigen Entlein  in vielerlei Hinsicht weiser und reifer als ihr Onkel. Sie sind Pfadfinder beim Fähnlein Fieselschweif und sehr mutig. Außerdem besitzen sie ein „Schlaues Buch“, in dem einfach alles steht.", "Der Leser kann die drei anhand ihrer unterschiedlichen Mützen in rot, grün und blau unterscheiden. Die Sätze teilen sie in der Regel unter sich auf. Offenbar besteht so etwas wie eine Verbindung zwischen ihren Gehirnen.", "Micky war zuerst da. Dass er  trotzdem weniger Fans hat  als Donald, liegt vermutlich daran, dass er im Vergleich mit ihm irgendwie allzu perfekt ist – und deshalb auch ein kleines bisschen langweilig.  Der schlaue Maus-Detektiv ist ein echter Gutmensch und löst mit seinem ungeschickten Freund Goofy jeden Fall.", "Eine moderne Frau ist Daisy Duck sicherlich nicht. Ihre Lieblingsfarbe ist pink, sie trägt eine gigantische Schleife im Federhaupt, telefoniert für ihr Leben gerne, interessiert sich für Mode – obwohl auch sie eigentlich immer das gleiche trägt –  und zetert ziemlich viel rum. Aber: Sie stammt  ja auch aus dem Jahr 1937, wenngleich man ihr das nicht ansieht."]},
{"url": "https://www.berliner-zeitung.de/panorama/afghanistan-mindestens-zwei-tote-bei-is-angriff-auf-tv-sender-in-kabul-28778360", "article_id": "28778360", "section": "panorama", "article_headline_strong": "Afghanistan", "article_headline_normal": " Mindestens zwei Tote bei IS-Angriff auf TV-Sender in Kabul ", "date": "07.11.17, 08:23 Uhr", "author": null, "article_text": ["Mehrere Kämpfer der Terrormiliz Islamischer Staat (IS) haben in der afghanischen Hauptstadt Kabul den großen TV-Sender Schamschad angegriffen und mindestens zwei Menschen getötet. Eine Angestellte und ein Wächter seien tot, sagte der Sprecher des Innenministeriums, Nadschib Danisch. Augenzeugen berichteten von vielen Verletzten, die sich teils blutverschmiert über die Außenmauern des Geländes retten konnten.", "Ob die Zahl der Opfer noch zunehmen wird, blieb zunächst unklar. Aber knapp drei Stunden nach Beginn des Anschlags nahm der Sender sein Programm wieder auf, um als erster über das Ende des Angriffs zu berichten. Die Fernsehbilder zeigten unter anderem Reporter und Techniker, die offenbar wieder an ihre Arbeitsplätze zurückgekehrt waren, während noch Spezialkräfte im Haus waren. Der Chef der Kabuler Kriminalpolizei, Mohammed Salim Almas, sagte, man sei noch dabei, das Haus zu durchkämmen. „Wir wissen nicht, ob sich nicht noch Aufständische in den oberen Stockwerken verstecken.“", "Gegen 10.45 Uhr am Morgen (Ortszeit) hatte sich offenbar zuerst ein Selbstmordattentäter am Tor des Senders in die Luft gesprengt. Dann waren laut Polizei „zwei oder drei Angreifer“ in das Haus gerannt.", "Der Chefredakteur des Senders, Abed Ehsas, der verletzt wurde, sagte von einem Klinikbett aus dem Sender Tolo TV, dass die Angreifer Polizeiuniformen getragen hätten. „Sie haben Handgranaten auf unsere Wächter geworfen.“ Dann seien sie in die Büros gestürmt und hätten auf jeden geschossen, den sie gesehen hätten. Die meisten Mitarbeiter seien entkommen, einige seien aus Fenstern gesprungen.", "Ein Augenzeuge, der in der Nachbarschaft lebt, Mudschib Hanan, zählte mindestens drei Explosionen. Dann sah er „blutverschmierte Menschen“ über die Mauer des Senders klettern. Ein Schamschad-Kameramann, Nusrat Dewguli, erzählte, dass er mit vielen Kollegen aus dem zweiten Stock des Hauses auf das Gelände des benachbarten Olympia-Stadions entkommen sei.", "Es ist bereits der 18. schwere Anschlag in Kabul in diesem Jahr. Der IS war für mehrere der grausamsten davon verantwortlich - darunter eine mehrstündige Schießerei in einem Militärkrankenhaus, bei der mindestens 49 Menschen starben. Erst am 20. Oktober hatte sich ein Selbstmordattentäter des IS in einer schiitischen Moschee in West-Kabul in die Luft gesprengt und 71 Menschen getötet.", "Es war auch ein besonders blutiges Jahr für afghanische Journalisten. Das Afghanische Sicherheitskomitee für Journalisten (AJSC), das Angriffe auf Medien registriert, hat in seinem Halbjahresbericht 73 Fälle von Gewalt aufgeführt - 35 Prozent mehr als 2016. Zehn afghanische Journalisten seien zwischen Januar und Ende Juni getötet worden. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/hollywood-mogul-weinstein-soll-privatermittler-auf-mutmassliche-opfer-angesetzt-haben-28781806", "article_id": "28781806", "section": "panorama", "article_headline_strong": "Hollywood-Mogul", "article_headline_normal": " Weinstein soll Privatermittler auf mutmaßliche Opfer angesetzt haben ", "date": "07.11.17, 15:32 Uhr", "author": null, "article_text": ["Der unter vielfachem Missbrauchsverdacht stehende Hollywood-Mogul Harvey Weinstein hat anscheinend nicht nur mit Geld versucht, seine mutmaßlichen Opfer zum Schweigen zu bringen. Nach einem Medienbericht der Wochenzeitung „The New Yorker“ engagierte der 65-Jährige mehrere private Sicherheitsfirmen, um Informationen über die Frauen zu sammeln. Auch Journalisten gerieten ins Visier. Die Zeitung beruft sich auf Dokumente und die Aussagen von sieben beteiligten Personen.", "Eine Mitarbeiterin der Sicherheitsfirma Black Cube soll sich unter falschem Namen mit der Schauspielerin Rose McGowan getroffen haben. Die Vorwürfe wurden von der Firma am Standort Tel Aviv am Dienstag schriftlich weder bestätigt noch dementiert.", "Die Privatermittlerin habe sich als Frauenrechtlerin ausgegeben und mindestens vier Treffen mit McGowan verdeckt mitgeschnitten, heißt es in dem „The New Yorker“-Bericht. Handynummern und eine Internetseite einer angeblichen Firma, für die die Frauenrechtlerin vorgab, zu arbeiten, wurden mittlerweile abgeschaltet. Auch die Internetseite von Black Cube war am Dienstagvormittag zwischenzeitlich nicht aufrufbar. McGowan, die unter anderem in „Death Proof - Todsicher“ mitgespielt hat, wirft Weinstein vor, sie vergewaltigt zu haben.", "Dieselbe private Ermittlerin soll sich dem Bericht zufolge auch zweimal mit einem Journalisten getroffen und vorgegeben haben, selbst etwas gegen Weinstein in der Hand zu haben. So sollte sie offensichtlich in Erfahrung bringen, welche Frauen mit der Presse reden. Der Journalist wurde allerdings misstrauisch, er beschrieb das Auftreten des angeblichen Opfers als „Seifenopern-Schauspielerei“.", "Die Wochenzeitung „The New Yorker“ veröffentlichte auf ihrer Internetseite einen Vertrag zwischen Weinsteins damaligem Anwalt David Boies und Black Cube. Darin wird als ein Ziel festgelegt, „Nachrichtenmaterial bereitzustellen, dass dem Kunden helfen wird, einen negativen Artikel in einer führenden New Yorker Zeitung zu stoppen“. Außerdem sollten die Privatermittler an ein Manuskript eines unveröffentlichten Buchs kommen, in dem „schmerzliche negative Informationen“ enthalten sein sollten.", "Boies bestätigte der Zeitung, die Verträge abgeschlossen und auch Zahlungen geleistet zu haben. Der Anwalt bezeichnete dies als Fehler: „Zu dieser Zeit erschien es als vernünftige Regelung für einen Kunden, aber es war nicht durchdacht, und das war mein Fehler.“ Weinsteins Sprecherin Sallie Hofmeister sagte „The New Yorker“: „Es ist eine Fiktion, es so hinzustellen, als seien irgendwelche Personen zu irgendeiner Zeit ins Visier genommen oder unterdrückt worden.“", "Außerdem sollte über Black Cube ein investigativer Journalist engagiert werden, der über einen Zeitraum von vier Monaten jeweils zehn Interviews pro Monat abliefern sollte. Sowohl McGowan als auch ihre Kollegin Annabella Sciorra, die Weinstein ebenfalls der Vergewaltigung bezichtigt, wurden von einem freien Journalisten kontaktiert. Dieser stand in Kontakt mit der Sicherheitsfirma, bestreitet allerdings, Geld angenommen zu haben.", "Die Sicherheitsfirma wollte sich nicht zu Details in dem Bericht äußern. „Black Cube unterstützt die Arbeit von vielen führenden Anwaltskanzleien rund um die Welt, besonders in den USA. (...) Die Firma mischt sich nicht ein in Familienstreitigkeiten oder Fälle von sexueller Belästigung“, hieß es in einer schriftlichen Stellungnahme. „Black Cube hält hohe moralische Standards bei seiner Arbeit ein und agiert in voller Übereinstimmung mit den Gesetzen jeglicher Gerichtsbarkeit, in deren Bereich es tätig ist.“", "Nach dem Medienbericht engagierte Weinstein auch noch weitere Firmen, etwa die US-Unternehmen Kroll und PSOPS. Sie hatten anscheinend die Aufgabe, Fotos zu sammeln und psychologische Profile über die „persönliche und sexuelle Vergangenheit“ der mutmaßlichen Weinstein-Opfer zusammenzustellen.", "Dutzende Frauen werfen dem Hollywood-Mogul sexuelle Belästigungen bis hin zur Vergewaltigung vor. Weinstein streitet nicht-einvernehmlichen Sex ab. Polizeibehörden in Los Angeles, Beverly Hills, New York und London ermitteln gegen ihn. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/meinung/kommentar-zaren-sind-grosse-mode-in-russland-28769532", "article_id": "28769532", "section": "politik", "article_headline_strong": "Kommentar", "article_headline_normal": " Zaren sind große Mode in Russland ", "date": "06.11.17, 19:06 Uhr", "author": "Stefan Scholl", "article_text": ["Was es denn zu feiern gäbe, fragte Kreml-Sprecher Dmitri Peskow kürzlich. Staatlicherseits plane man keine Veranstaltungen zum 7. November. Russlands Führung drückt sich um den ", ", ein Großteil der Öffentlichkeit auch.", "Statt über Lenin oder Trotzki diskutierte man lieber monatelang über „Mathilda“, den Skandalfilm um die erste Liebe des letzten Zaren. Russisch-orthodoxe Eiferer wollten „Mathilda“ als Beleidigung des von ihrer Kirche heiliggesprochenen Monarchen verbieten.", "Der Film erwies sich als arg geschönte Hymne auf Nikolai II.: Zwar taumelt der Thronfolger lang und heftig zwischen der Ballerina Mathilda und seiner Pflicht hin und her. Aber als er am Ende doch die Krone auf dem Kopf hat, entpuppt er sich als vorbildlicher Landesvater...", "Zaren oder Selbstherrscher, wie sie in ihrer Zeit auch genannt wurden, sind große Mode in Russland. Mal schlägt der national-populistische Altparlamentarier Wladimir Schirinowski die Rückkehr zur Monarchie vor, mal der korruptionsumwitterte Krim-Gouverneur Sergei Aksjonow.", "Beobachter in Moskau glauben, der zynische Teil der Beamtenschaft spekuliere darauf, dass man unter einem neuen Zaren ebenso unabsetzbar werde wie dieser. Und als neuer Adel auch den Anspruch verbriefen könne, seine Pfründe an die eigenen Söhne weiterzugeben. Solcherlei Erbfolgerecht ist bei Rosneft, Gazprom und anderen Staatskonzernen informell schon gang und gäbe.", "„Jeder Russe ist in seiner Seele Monarchist“, versichert ein weiterer national-populistischer Parlamentarier nicht zu Unrecht. Zwar geht nach der russischen Verfassung die Macht im Staat vom Volk aus. Aber in Russland ist das eine papierene Wahrheit, die keiner recht ernst nehmen will, auch das Volk nicht.", "Politik als Recht, aber auch als Pflicht, mitzuentscheiden, gilt sehr vielen Bürgern als überflüssig bis ungehörig. Und Wahlen bestenfalls als notwendiges Übel. Russland sehnt sich nach Stabilität, nicht nach Freiheit. Zwar versichern Soziologen des halbwegs liberalen Lewada-Meinungsforschungsinstituts, weniger als 10 Prozent der Bürger seien für die Monarchie als Regierungsform.", "Aber laut Lewada stehen 82 Prozent der Russen hinter Wladimir Putin, während 51 Prozent von ihnen mit der Regierung und 57 Prozent mit der Staatsduma unzufrieden sind. Unser Zar ist gut – unsere Bojaren aber schlecht, eine traditionell russische und ziemlich monarchistische Denkweise. Man könnte es auch Gesinnungszarismus nennen.", "Bei einer anderen Lewada-Umfrage erklärten sich 18 Prozent der Russen prompt bereit, für einen fiktiven Nachfolger zu stimmen, der aber angeblich Wladimir Putins Unterstützung hatte. Es gilt als selbstverständlich, dass Putin die nächsten Wahlen gewinnt, aber auch, dass jeder Thronfolger mit seinem Segen die übernächsten Wahlen gewinnen wird.", "Schon gibt es Spekulationen, 2024 könnte eine der zwei Putin-Töchter kandidieren. Sie wäre Russlands erste Präsidentin, aber nach zwei Katherinen, einer Anna und einer Elisabeth keineswegs die erste Selbstherrscherin. Putin selbst hat seinen Regierungsstil nach Ansicht von Politologen schon gewandelt.", "In seinen ersten Regierungsjahren fällte er seine Entscheidungen in der Regel in Zusammenarbeit mit den wichtigsten Ministern, Sicherheitsbeamten und Staatskonzerndirektoren. Inzwischen aber hat der Präsident außer diesem postsowjetischen „Politbüro“ einen regelrechten Hofstaat versammelt: Sein mutmaßlicher Beichtvater, seine Leibwächter oder ein Petersburger Restaurantbesitzer, der als sein Koch gehandelt wird, sollen immer spürbareren Einfluss auf die russische Politik nehmen.", "Der Petersburger Politikwissenschaftler Grigori Golossow bezeichnet Putins Regiment als persönliche Diktatur. In gewissem Sinn müsse man bedauern, dass Putin kein Zar ist. Weil auch der absolute Monarch im vorrevolutionären Russland in seiner Macht durch zahlreiche Institutionen oder Traditionen eingeschränkt gewesen sei.", "Allerdings hat all das entschlossene Selbstherrscher wie Iwan IV. oder Peter I. nicht gehindert, eine eigene Schreckensherrschaft zu installieren, oder das ganze Reich auf den Kopf zu stellen. Und Wladimir Putin wird oft mit Nikolai I. verglichen, vorletztes Jahrhundert berühmt für seine aggressive Außenpolitik und reaktionäre Innenpolitik.", "Auf den Kundgebungen der oppositionellen Minderheit aber werden die ersten Sprechchöre laut: „Nieder mit dem Zaren!“ "]},
{"url": "https://www.berliner-zeitung.de/politik/meinung/kommentar-zur--tatort--stoerung-der-schrecken-geht-ganz-unmittelbar-auf-sendung-28774198", "article_id": "28774198", "section": "politik", "article_headline_strong": "Kommentar zur \"Tatort\"-Störung", "article_headline_normal": " Der Schrecken geht ganz unmittelbar auf Sendung ", "date": "06.11.17, 13:53 Uhr", "author": "Harry Nutt ", "article_text": ["Charlotte Lindholm war nicht gut in Form. Erst wurde die Tatort-Kommissarin (Maria Furtwängler) zu Beginn der Ausgabe vom Sonntag infolge einer Kneipenrangelei brutal zusammengeschlagen, und dann geriet sie auch noch in einen subtilen Konkurrenzstreit mit einer ehrgeizigen jungen Kollegin. Der Büroalltag, soll das wohl heißen, dominiert auch die Verbrechensaufklärung. Die derangierte TV-Kommissarin stand auch sonst nicht gut da.", "Der „Tatort“ aus Hannover behandelte diesmal einen kniffligen Entführungsfall, zu dem die Drehbuchautoren als besondere Pointe zu guter Letzt auf eine Auflösung verzichteten. Der verdächtigte Ehemann nahm sich in der Untersuchungshaft das Leben, aber es blieb ungeklärt, ob er tatsächlich etwas mit der Entführung und Ermordung seiner Gattin zu tun hatte.", "Der Einbruch der realen Gewalt in die komplexe Medienwirklichkeit vollzog sich am unteren Bildrand. Die Zuschauer mochten noch über Schuld und Verdacht grübeln, als eine abrupt eingeblendete Nachrichten-Eilmeldung über einen Anschlag in Texas die gepflegte Sonntagsspannung unterbrach. Und weil in der digitalen Welt nichts einfach so passiert, sah sich die ARD am Sonntagabend nach einer Protestwelle in den sozialen Medien dazu gedrängt, sich eiligst für die außergewöhnliche Nachrichtenübermittlung zu entschuldigen.", "Schwer zu sagen, was genau den Ärger der Fernsehzuschauer hervorgerufen hatte. Vielleicht war es der Zusammenprall eines plötzlich hereinbrechenden Gewaltakts mit der minutiösen Beschreibung eines fiktiven Verbrechens. Tatsächlich scheinen sich Nachrichtenredaktionen längst im Modus einer permanenten Terrorerwartung befinden. Das Bedürfnis, nichts verpassen zu wollen, hat die Bereitschaft heraufgesetzt, den Schrecken ganz unmittelbar auf Sendung zu schicken. Schnelligkeit ist aber oft das genaue Gegenteil von Aufklärung. "]},
{"url": "https://www.berliner-zeitung.de/politik/verfassungsgericht-bundesregierung-hat-abgeordneten-auskuenfte-zu-unrecht-verweigert-28779178", "article_id": "28779178", "section": "politik", "article_headline_strong": "Verfassungsgericht", "article_headline_normal": " Bundesregierung hat Abgeordneten Auskünfte zu Unrecht verweigert ", "date": "07.11.17, 10:32 Uhr", "author": null, "article_text": ["Die Bundesregierung hat Abgeordneten des Bundestags zu Unrecht Auskünfte über die Deutsche Bahn und zur Finanzmarktaufsicht verweigert. Damit habe sie die Rechte der Abgeordneten und des Deutschen Bundestags verletzt, entschied das Bundesverfassungsgericht in einem Urteil am Dienstag.", "Geklagt hatten in dem Organstreitverfahren die Grünen, die im Jahr 2010 Auskunft von der damaligen schwarz-gelben Bundesregierung unter anderem zur Wirtschaftlichkeitsberechnung des Bahnprojekts „Stuttgart 21“ sowie zu aufsichtsrechtlichen Maßnahmen gegenüber Banken haben wollten. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/karibikinsel-als-koalitionsvorbild--fuer-die-deutschen-war-jamaika-bisher-eher-toedlich-28778444", "article_id": "28778444", "section": "politik", "article_headline_strong": "Karibikinsel als Koalitionsvorbild?", "article_headline_normal": " Für die Deutschen war Jamaika bisher eher tödlich ", "date": "07.11.17, 11:26 Uhr", "author": null, "article_text": ["Langsam sickert auf der Karibikinsel Jamaika durch, dass man Namenspatron einer Regierung in Berlin werden könnte. Was wissen die Jamaikaner darüber und wie finden sie das?", "In Deutschland wird der Name Jamaika dieser Tage gekapert von Politikern und Medien - wegen der Landesfarben. Wenn es keine Begrenzung auf 200.000 Flüchtlinge pro Jahr im Koalitionsvertrag gebe, „bleibt Jamaika eine Insel in der Karibik und wird keine Koalition in Berlin“, sagte etwa der CSU-Landesgruppenchef Alexander Dobrindt. Nun, nicht nur aus der Distanz und mit einem Ozean zwischen den ungleichen Schauplätzen lässt sich sagen: Auch ohne Koalition von CDU/CSU (schwarz), FDP (gelb) und Grünen (grün) dürfte Jamaika eine Insel in der Karibik bleiben. Mit höchst eigenem Charakter.", "Jamaika, das steht vielfach für Klischees wie Reggae, Rastafari, für Musiker wie Bob Marley. Für Temperaturen, die im Schnitt selten unter 25 Grad liegen. Auf einer Fläche etwas größer als die Mittelmeerinsel Zypern leben knapp drei Millionen Menschen - weniger als in Berlin. Über 90 Prozent stammen von verschleppten Sklaven aus Afrika ab. Es steht auch für Armut und Kriminalität. Doch was treibt die Menschen dort im Alltag um? Die Leute, die so gerne „Yah, man“ sagen? Was denken sie über die Nutzung ihres Staatsnamens in Berlin, welche Verbindungen zu Deutschland gibt es? ", "Claire McPherson sitzt den Tag über von 8 bis 15 Uhr im trüben Neonlicht hinter ihrem Schreibtisch in der Hauptstadt Kingston. Zur Linken türmen sich vergilbte Aktenordner. Die 82-Jährige leitet das „Jamaican Institute for Political Education“. Früher war das Institut einer der wichtigsten Think Tanks des Landes, gefördert von der CDU-nahen Konrad-Adenauer-Stiftung aus Deutschland. „Am Tag kommen drei, vier Besucher“, erzählt Claire McPherson über die geschrumpfte Bedeutung. Der Ventilator kreist, die Zeit wirkt stehengeblieben. ", "Jamaikas Demokratie gilt heute zwar als stabil. Aber die Bindungskraft der Parteien gehe verloren - ein aus Deutschland bekanntes Phänomen. Doch hier nimmt es andere Formen an: „Die Kirchen und Sekten sind viel einflussreicher, auf die hören die Menschen“, klagt McPherson. Und berichtet von Aktivismus abseits der Parteien: „Und wer etwas durchsetzen will, blockiert einfach eine Straße.“", "Alte Computer, verstaubte Faxgeräte, in der Ecke steht auf dem Boden neben dem Mülleiner ein Bild vom Mauerfall, das Glas gesprungen. Dazu der Spruch: „Open borders, open hearts - The Germans, one nation.“ („Offene Grenzen, offene Herzen - die Deutschen: eine Nation.“). „Mein Mann ist im März gestorben, er hat das Institut zehn Jahre lang mit Leidenschaft geleitet, ich führe sein Erbe fort“, sagt McPherson. ", "Angesprochen auf die „Jamaica Coalition“, muss sie schmunzeln, „What? Hihi, funny.“ In Jamaika sind Koalitionsregierungen, die ungleiche Partner je nach Wählerwillen zusammenbringen, unbekannt. Es konzentriert sich, wie in den USA und Großbritannien, auf zwei große Parteien. Staatsoberhaupt ist formal die britische Queen Elizabeth II.. 18 Jahre regierte die Volkspartei. Seit 2016 ist die Labour Party dran. An der Spitze steht Premierminister Andrew Holness. McPhersons Institut ist im Labour-Hauptquartier untergebracht. ", "Die Leiterin hat sogar eine Verbindung nach Deutschland: Ihr Bruder lebe dort, im „Black Forest“, im Schwarzwald. Einen Anruf später hat sie herausgefunden, dass er in Freiburg wohnt. Sie holt Broschüren heraus, von 1996, von der „Konrad Adenauer Memorial Lecture“ in Kingston, in Erinnerung an den Kanzler und den Demokratieaufbau in der Bundesrepublik. Thema der Veranstaltung: „Der Einfluss des Wandels in Europa auf die Karibik“. Es gab damals viel Hilfe beim Aufbau einer stabilen Demokratie in Jamaika und des Justizsystems. „Aber heute gibt es kein Geld mehr“, sagt McPherson ernüchtert.", "Jamaika ist für Deutschland nicht gerade ein Hotspot, die wichtigsten Handelspartner der Insel sind die USA und Kanada. Rund 300 Deutsche leben in dem Inselstaat. Das Auswärtige Amt betont: „Die Beziehungen zwischen Deutschland und Jamaika sind seit Jamaikas Unabhängigkeit 1962 freundlich und problemfrei.“ Die Deutsche Botschaft in Kingston liegt übrigens, man sollte es nicht als Omen für eine mögliche Jamaika-Koalition in Berlin werten, in der „Waterloo Street“. Interessant am Rande: Botschafter Joachim Schmillen war früher mal Büroleiter des einzigen grünen Außenministers Joschka Fischer.", "Seit 2010 gab es für den gesamten karibischen Raum Entwicklungsgelder in Höhe von 62 Millionen Euro, etwa für den Schutz der Küsten und die Anpassung an den Klimawandel. Für Unternehmen aus Deutschland könnte gerade der Bereich erneuerbare Energien - Stichwort viel Sonne und Wind - spannend sein. Der meiste Strom kommt hier bisher aus einem Ölkraftwerk. In der Realität bauen Kanadier Autobahnen und Chinesen Hochhäuser. In einer Radiosendung lobt ein Anrufer den Fleiß der chinesischen Arbeiter, während einheimische zu teuer und faul seien - was ihm einen Wutanfall des Moderators beschert. ", "Übrigens spielt auch in Jamaika ein Zahlenziel eine wichtige Rolle. Während in Berlin die „schwarze Null“ - keine Neuverschuldung - zur Losung wurde, gilt in Kingston ein „5 in 4“-Plan: Fünf Prozent Wachstum in vier Jahren. So hat es Premier Holness versprochen.", "Das Plus klingt nach wenig, aber Jamaika leidet unter einer hohen Verschuldung im Ausland. Zudem werfen Zerstörungen durch Hurrikans das Land immer wieder zurück. Wichtige Einnahmequellen sind Urlauber an den Karibikstränden, Überweisungen der Jamaikaner, die im Ausland leben, und die Förderung von Rohstoffen wie Tonerde und Bauxit.", "Die Armutsrate konnte zwar auf unter 20 Prozent der Menschen gesenkt werden, das Pro-Kopf-Einkommen liegt bei rund 4000 Euro im Jahr. Aber die Jugend sieht für sich oft nur magere Perspektiven. Viele sind arbeitslos. Nicht wenige wandern deswegen nach Nordamerika aus. Jamaika ist kein Migrationsziel. Im Gegenteil. Es verliert Menschen.", "Diplomaten betonen, dass das Land zwar beim Marihuanakonsum sehr liberal sei. Eine stärkere Freigabe ist ja auch ein Streitpunkt der Gespräche in Berlin. Beim Umgang mit Schwulen und Lesben dagegen sei Jamaika alles andere als tolerant. Angetrieben von evangelikalen Sekten - die Kirchendichte ist gemessen an der Bevölkerung eine der größten der Welt - ist Jamaika berüchtigt für seine Homophobie. Und die Dancehall-Bewegung, entstanden aus einer eingängigen Mischung aus Reggae und Hip-Hop, ist bekannt für schwulenfeindliche Liedtexte.", "Als jüngst der protestantische Bischof Howard Gregory die Abschaffung des Sodomieparagrafen forderte, der auch gleichgeschlechtlichen Sex unter Strafe stellt, brach ein Sturm der Entrüstung los. Der Passus von 1864 droht bis zu zehn Jahre Haft an für „Verbrechen der Unzucht, begangen entweder zwischen Menschen oder mit Tieren“. Es gab sogar Reisewarnungen wegen des schwulenfeindlichen Klimas - während in Deutschland seit kurzem die sogenannte Ehe für alle möglich ist. Aber jenseits aller Farbassoziationen - es gibt in Kingston sogar eine Deutsch-Jamaikanische Gesellschaft, 1954 gegründet. Diese bietet Sprachkurse an und lädt zum Oktoberfest ein.", "Und es existiert ein ungewöhnlicher Ort, der sich auf alte deutsche Wurzeln beruft. Ihn zu erreichen, rund 160 Kilometer von Kingston entfernt, ist eine Herausforderung. Ohne Navigationsgerät keine Chance. Von der Hauptstraße kommend geht es noch lange durch ein Gelände, das an einen Truppenübungsplatz erinnert. Grüner Dschungel, Schlaglöcher, Abgründe. Plötzlich wie aus dem Nichts steht da ein Stein: „Welcome to Seaford Town - The German Township, founded 1835“. ", "Ein Mann namens Lord Seaford wollte nach Abschaffung der Sklaverei Arbeitskräfte gewinnen. Mit allerlei Versprechen wurde im damaligen Königreich Hannover um Auswanderer geworben. Der König von Hannover war auch König von Großbritannien. So kam es, dass sich Hunderte aus der Weserregion aufmachten nach Jamaika. Versprochen worden waren Häuser - doch die standen nicht. Viele Ankömmlinge starben an Malaria und Cholera. Noch heute zeugen überwucherte Ruinen und alte Häuser in dem 350-Seelen-Ort von dieser Migrationsgeschichte. Es leben aber kaum noch Weiße in Seaford Town. Viele heirateten andere Jamaikaner.", "Zudem wanderten Hunderte Nachfahren in den 1950er Jahren nach Kanada aus. Irgendwann starb die deutsche Sprache in Seaford aus, als eine der wenigen Traditionen blieb das Spanferkelessen am Samstag. Einer der letzten direkten Nachfahren ist Curtis Hacker. Auf einer Mauer am Eingang zur Kirche wartet er an einem Sonntag auf den Beginn der Messe. Mit 56 Jahren ist der Handwerker wie sein Bruder Frührentner. Beide gehören zur vierten Generation.", "Was weiß er über die deutschen Vorfahren? „Nichts Richtiges, hat mich nie so interessiert.“ Mit dem Land der Ahnen verbindet er nichts. „Nur mein Cousin war mal in Deutschland. Aber dem hat das Meer da, diese North Sea, gar nicht gefallen.“ Curtis Hacker sagt: „Ich bin zu 100 Prozent Jamaikaner.“ Sein Bruder zeigt später das alte Haus des Urgroßvaters am Fluss, im Hintergrund läuft laut Reggae. Es gab auch mal ein kleines Museum zur Einwanderungsgeschichte. Aber wegen Geldmangels machte es dicht.", "Einige hoffen auf eine „Jamaika-Regierung“ in Berlin oder die Deutsche Botschaft in Kingston, dass sie finanziell helfen, um die Geschichte aufzuarbeiten. Und um deutsche Traditionen wie Wurstmachen und Bierbrauen wiederzubeleben. Dann würden vielleicht sogar Touristen nach Seaford reisen.", "Die realen Jamaika-Urlauber zieht es eher an die weißen Strände in Montego Bay im Nordwesten. Und ins hippe Negril, wo Klippenspringer und Sonnenuntergänge den Cocktail versüßen. Ein Ehepaar aus Thüringen betreibt die wohl einzige deutsche Bar Jamaikas, die „German Bar“. Auch hier ist das, was da im fernen Berlin passiert, kein Thema.", "Um die Ecke residiert Kyng Sharlo. Er nennt sich König der Rastafari und führt auf der Speisekarte seines „Rastarants“ Hasch-Kekse und Marihuana-Tee. Auf dem Tisch stehen Wasserpfeifen. Der Kyng hat 1,50 Meter lange Dreadlocks, trägt schwarze Sonnenbrille. Aus den Boxen dröhnt Reggae. Jamaika-Koalition? Kyng Sharlo schaut ratlos. Er schüttelt den Kopf: „Nee, noch nie gehört.“ Er rasselt erstmal mit seiner Rassel. Man muss sich diesen tiefenentspannten Musiker in dem Moment als friedensstiftenden Konfliktlöser im Kanzleramt vorstellen: bei einem großen Koalitionskrach zwischen CDU, CSU, FDP und Grünen.", "Kyng Sharlo malt in das Notizbuch des Reporters ein Herz mit einem „R“ für Rastafari, dazu Sonnenstrahlen und schreibt: „Universal Love“. Statt weiter über diese Jamaika-Koalition zu grübeln, philosophiert er lieber über Probleme, eine geeignete Frau zu finden.", "„Warum die meisten Frauen in Jamaika keinen Rastafari daten wollen? Sie sind halt sehr amerikanisch und materialistisch orientiert.“ Rastafari sei dagegen eine Religion, Geld und Besitz seien unwichtig, man wolle im Einklang mit der Natur und Musik leben, sehr spirituell. Leider zerstöre der Einzug des Kapitalismus auch hier traditionelle Strukturen. Nur noch fünf Prozent seien echte Rastafari in Jamaika. ", "Dann rechnet er mit der Politik im Allgemeinen ab. Als Rastafari lehnt er das westliche Politikmodell und kapitalistische Strukturen ab. Bei der Rastafari-Bewegung spielt die afrikanische Herkunft der Vorfahren eine entscheidende Rolle. Sie verehrten bis heute Ras Tafari Makonnen, der 1930 als Haile Selassie zum Kaiser Äthiopiens gekrönt wurde, als einen schwarzen Gott. Sein Aufstieg galt einer Sekte in Jamaika als Anfang vom Ende der Herrschaft der Weißen. ", "Von Negril und dem Rastafari-König geht es zurück nach Kingston, um Vernon Davidson zu treffen. Er führt als Chefredakteur eine der wichtigsten Zeitungen, den „Jamaica Observer“. Er ist von einem Leser darauf aufmerksam gemacht worden, was sich da im fernen Deutschland zusammenbraut. „Hey, das passiert da gerade, meinte der Leser und schickte Artikel der „Frankfurter Allgemeinen Zeitung“ und „Bild“.“", "Am 8. Oktober - zwei Wochen nach der Bundestagswahl - kam so der erste Artikel über eine „Jamaica Coalition in Germany“ in seine Zeitung. Auflage: rund 150.000. Mit bis zu sieben Millionen Klicks im Monat ist der „Observer“, so erzählt es Vernon Davidson, zudem eines der größten Nachrichten-Portale der Karibik.", "1993 als Wochenzeitung mit 12 Mitarbeitern gestartet, beschäftigt das Blatt heute 300 Leute. Davidson ist amüsiert, dass Jamaika nun so oft in deutschen Medien auftaucht. Auf die Frage, was Deutschland von Jamaika lernen könne, bricht er in Lachen aus. „Genau das: Wir lachen gern und haben Spaß.“ Und: Es gebe keinen Druck auf die Medien, keine Lügenpressevorwürfe. Weltweit liegt Jamaika auf Platz acht in Sachen Pressefreiheit - Deutschland auf Platz 16.", "Chefredakteur Davidson mag Deutschland, vor allem den Fußball. In seinem Büro hat er „FC Bayern München TV“ als Sender programmiert. Und zum Abschied ist ihm eine Botschaft wichtig, unabhängig davon, ob Jamaika zur Koalition in Berlin wird. „Ihr müsst in Russland wieder Fußball-Weltmeister werden.“ Er habe sich das Trikot mit dem vierten Titel-Stern gekauft, erzählt er mit Blick auf den 2014 errungenen vierten WM-Sieg. „Ich hätte gerne auch eins mit dem fünften Stern.“ (Georg Ismar, dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/weniger-als-im-vorjahr-ueber-2900-tote-migranten-im-mittelmeer-in-diesem-jahr-28780832", "article_id": "28780832", "section": "politik", "article_headline_strong": "Weniger als im Vorjahr", "article_headline_normal": " Über 2900 Tote Migranten im Mittelmeer in diesem Jahr ", "date": "07.11.17, 13:04 Uhr", "author": null, "article_text": ["In diesem Jahr sind nach Angaben der Internationalen Organisation für Migration (IOM) bereits 2925 Migranten bei der Flucht über das Mittelmeer gestorben. Zuletzt sei die Lage besonders dramatisch gewesen, berichtete die Organisation am Dienstag in Genf. In nur vier Tagen seien fast 2600 vor dem Ertrinken gerettet worden. 34 Menschen konnten nur noch tot geborgen werden, 50 gelten als vermisst. Es sei eine der „härtesten Woche für die Rettungskräfte“ gewesen, so IOM-Sprecher Flavio Di Giacomo.", "Im Vorjahr starben bis Anfang November fast 3200 Männer, Frauen und Kinder.", "Bis Anfang November nahmen laut IOM über 154 000 Migranten die gefährliche Überfahrt auf sich. Im Vergleich zum Vorjahr ist das deutlich weniger. 2016 kamen im gleichen Zeitraum über 337 000 Menschen nach Europa. Der Großteil der Flüchtlinge kommt weiterhin in Italien an Land an, ein Viertel verteilt sich auf Griechenland, Zypern und Spanien.", "Die meisten Männer, Frauen und Kinder stammen aus Westafrika. 80 Prozent aller Frauen und Mädchen aus Nigeria sind nach einer jüngsten Studie der IOM Opfer von Menschenhandel und sexueller Ausbeutung. Flüchtlinge aus Bangladesch, Eritrea, Ägypten, dem Sudan, Marokko, Syrien und Libyen wurden ebenfalls in der Statistik erfasst. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/gluecksatlas-2017-berliner-sind-gluecklicher-als-brandenburger-28779712", "article_id": "28779712", "section": "berlin", "article_headline_strong": "Glücksatlas 2017", "article_headline_normal": " Berliner sind glücklicher als Brandenburger ", "date": "07.11.17, 11:29 Uhr", "author": null, "article_text": ["Der Osten Deutschlands holt bei der Lebenszufriedenheit weiter auf. Analysen für den sogenannten Glücksatlas zufolge erreichen die ostdeutschen Regionen auf einer Skala von 0 bis 10 einen Punktwert von 6,89, heißt es in der repräsentativen Studie im Auftrag der Deutschen Post, die am Dienstag in München vorgestellt wurde. 2004 hatte der Zufriedenheitswert, den auch ein sozioökonomisches Panel misst, erst bei rund 6,3 Punkten gelegen.", "„Die Lebensverhältnisse haben sich noch nicht angeglichen, aber es ist viel passiert“, kommentierte Mitautor Bernd Raffelhüschen, Ökonom an der Universität Freiburg, diese Entwicklung. Das spüre die Bevölkerung. „Das Bild vom Frustpotenzial im Osten, das nach der Bundestagswahl gemalt wurde, scheint so nicht zu stimmen.“", "Dennoch stehen alle ostdeutschen Regionen weiter am Ende des Bundesländer-Rankings im Glücksatlas. Am zufriedensten sind dabei noch die Thüringer (6,97), dicht gefolgt von Berlinern (6,94) und Sachsen (6,92). Mecklenburg-Vorpommern schiebt sich im Vergleich zu 2016 vom letzten auf den drittletzten Platz (6,89) vor. Dafür rutscht Brandenburg auf den vorletzten (6,86) und Sachsen-Anhalt auf den hintersten Rang ab (6,83). An der Spitze stehen Schleswig-Holstein (7,43) sowie Hamburg und die Region Baden (beide 7,28).", "Bei der jährlichen Studie, die zum siebten Mal in Folge erhoben wurde, geht es bei den Befragungen um eine Langzeitbewertung des eigenen Lebens sowie um Wünsche, Ziele, Erwartungen und Einstellungen. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/beschluss-der-fraktion-linke-will-juergens-als-bildungsreferent-kuendigen-28780326", "article_id": "28780326", "section": "berlin", "article_headline_strong": "Beschluss der Fraktion", "article_headline_normal": " Linke will Jürgens als Bildungsreferent kündigen ", "date": "07.11.17, 12:24 Uhr", "author": null, "article_text": ["Nach der Verurteilung des ehemaligen Brandenburger Landtagsabgeordneten Peer Jürgens (Linke) wegen schweren Betrugs mit Steuergeldern will die Linke-Fraktion dem 37-jährigen kündigen. Jürgens ist dort als Bildungsreferent beschäftigt. „Nach langer Diskussion hat die Mehrheit der Fraktion die Entscheidung getroffen, dass das Vertrauensverhältnis nicht mehr gegeben ist, und das werden wir umsetzen“, sagte Fraktionschef Ralf Christoffers am Dienstag. Die Entscheidung sei mit knapper Mehrheit von sieben Abgeordneten gefallen, bei sechs Gegenstimmen und drei Enthaltungen.", "„Was das Gericht festgestellt hat und wozu das Urteil ergangen ist, rechtfertigt diese Entscheidung“, betonte Christoffers. Jürgens war im Oktober vom Landgericht Potsdam wegen Betrugs mit Fahrtkosten- und Mietzuschüssen in Höhe von knapp 87 000 Euro sowie Wahlfälschung zu einem Jahr Bewährungsstrafe verurteilt worden. Laut Urteil hatte der 37-Jährige während seiner Zeit als Abgeordneter von 2004 bis 2014 zehn Jahre lang dem Landtag falsche Wohnsitze angegeben, um die erhöhten Zuschüsse zu erschleichen.", "Unter anderem hatte er eine Zweitwohnung in Potsdam angegeben, obwohl er in der Landeshauptstadt längst in seiner Eigentumswohnung lebte. Zudem hätte er sich 2014 nicht in den Kreistag Oder-Spree wählen lassen dürfen, weil er nicht wie angegeben in Beeskow, sondern in Potsdam wohnte. Die Fraktion werde nun rechtlich prüfen lassen, wie das Arbeitsverhältnis beendet werden könne, sagte Christoffers. Derzeit ist der 37-Jährige in Elternzeit und somit zunächst vor einer Kündigung geschützt.", "Jürgens Anwältin Marlen Block erklärte am Mittwoch, man wolle nun prüfen, ob gegen eine Kündigung rechtlich vorgegangen wird. Die Landtagsverwaltung hat von Jürgens die Rückzahlung von rund 78000 Euro gefordert. Einen Teil der Rückzahlungen hatte der 37-Jährige zuvor bereits geleistet. Die Fraktion hatte Jürgens nach seinem Ausscheiden aus dem Landtag allerdings eingestellt, obwohl die Betrugsvorwürfe bereits bekannt waren. „Damit werden wir uns auseinandersetzen, wenn es vor dem Arbeitsgericht dazu kommen sollte“, meinte Christoffers.", "Die Staatsanwaltschaft ermittelt auch gegen den ehemaligen Linken-Landtagsabgeordneten Torsten Krause wegen ähnlicher Vorwürfe. Der 36-Jährige soll über Jahre das uckermärkische Lychen als Wohnsitz angegeben, in Wirklichkeit aber in Berlin gewohnt haben. Damit soll er rund 70 000 Euro überhöhte Zuschüsse kassiert haben. Krause ist seit 2014 Büroleiter von Sozialministerin Diana Golze (Linke). Über eine Anklage soll nach Angaben der Staatsanwaltschaft voraussichtlich Ende November entschieden werden.(dpa) "]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/gescheiterte-kreisreform-cdu-befeuert-debatte-um-neuwahlen-28779978", "article_id": "28779978", "section": "berlin", "article_headline_strong": "Gescheiterte Kreisreform", "article_headline_normal": " CDU befeuert Debatte um Neuwahlen ", "date": "07.11.17, 11:59 Uhr", "author": "Jens Blankennagel", "article_text": ["Dienstag ist der Tag der Wahrheit für die Parteien im Brandenburger Landtag. Alle Fraktionen tagen und debattieren. Diesmal wird das besonders spannend: Es sind die ersten Beratungen, nachdem Regierungschef Dietmar Woidke (SPD), gemeinsam mit seinem Koalitionspartner, den Linken in der vergangenen Woche bekannt gegeben hat, dass die ", " wird.", "Die CDU hat ihre Position bereits klar umrissen und fordert seit Tagen Neuwahlen im Land, dazu wollen die Konservativen die Selbstauflösung des Parlaments beantragen, was ganz sicher scheitern wird. Jedenfalls nach derzeitigem Sachstand, denn dafür wäre eine Zwei-Drittel-Mehrheit nötig. Und die einfache rot-rote Mehrheit wird nicht ohne Not auf ihre Parlamentssitze und Bezüge verzichten. Außerdem wäre die CDU nicht nur auf die Stimmen von Grünen und Freien Wählern angewiesen, sondern auch die der AfD, die immerhin bei der letzten Wahl bei zwölf Prozent lag.", "Auch die Position der Linken ist klar, zur Selbstauflösungsforderung sagte Parteichef Görke bereits am Montag: „Jetzt ist nicht die Zeit für dilettantische Profilierung mit Klamauk, sondern Zeit für Inhalte.“", "Die SPD setzt nun auf ein Weiterarbeiten ohne großen personellen Neuanfang, Woidke hat sich zu seinem Innenminister Karl-Heinz Schröter (SPD) bekannt, der als Chefplaner für die gescheiterte Kreisreform auch hätte zum Bauernopfer werden können. Doch der Regierungschef will ihn im Amt lassen. Der Ministerpräsident spricht nun selbst davon, dass er und die Macher der Reform eigene Fehler gemacht haben.", "Nach der Vorstandssitzung am Montagabend sagte Woidke, dass es ein Fehler war, vor allem mit Fakten und Argumenten und technischen Detailangaben gegen die emotionale Debatte anzugehen. Die von der Opposition hatte gegen die Reform vor allem mit dem Argument des Heimatverlustes argumentiert, wenn die Kreise immer größer werden.", "Personell wurden am Montagabend ebenfalls erste Weichen in der SPD gestellt. Da sich Woidke und seine bisherige Generalsekretärin Klara Geywitz beim Stopp der Kreisreform überworfen hatte und sie das Amt mit sofortiger Wirkung aufgegeben hatte, ist nun Erik Stohn als Nachfolger nominiert. Er war früherer Juso-Chef. Weitere Neuigkeiten werden am Nachmittag aus den Fraktionen und vom Regierungschef erwartet. "]},
{"url": "https://www.berliner-zeitung.de/berlin/berliner-weihnachtsmaerkte-gluehwein-schluerfen-hinter-pollern-und-unter-polizeischutz-28776528", "article_id": "28776528", "section": "berlin", "article_headline_strong": "Berliner Weihnachtsmärkte", "article_headline_normal": " Glühwein schlürfen hinter Pollern und unter Polizeischutz ", "date": "07.11.17, 10:44 Uhr", "author": "Norbert Koch-Klaucke", "article_text": ["Es ist Anfang November. Höchste Zeit, die Vorbereitungen für die Weihnachtsmärkte auf Hochtouren zu bringen. Etwa 80 soll es in Berlin geben. Die meisten eröffnen am 27. November, dem Montag nach Totensonntag. Doch dieses Jahr verlaufen die Planungen anders.", "Ging es Veranstaltern bisher darum, welche Buden, Karusselle oder Riesenräder aufgebaut werden, steht jetzt in erster Linie die Sicherheit der Marktbesucher im Vordergrund. Und der Frage des Gedenkens. Denn die Vorbereitung auf die neue Saison wird von dem Terroranschlag am Breitscheidplatz überschattet, bei dem vor einem Jahr auf dem Weihnachtsmarkt an der Gedächtniskirche zwölf Menschen getötet wurden.", "Die Veranstalter stimmen derzeit ihre Sicherheitskonzepte für die Märkte mit der Polizei und den Bezirken ab. „Es wird Betonpoller geben“, sagt Polizeisprecher Thomas Neuendorf. Sie sollen Anschläge mit Fahrzeugen verhindern. Vor einem Jahr, am 19. Dezember, war der islamistische Attentäter Anis Amri mit einem gekaperten Laster in den Weihnachtsmarkt an der Gedächtniskirche gerast.", "„Wir haben alle einen möglichen Anschlag mit Fahrzeugen im Kopf“, sagt Neuendorf jetzt. Deshalb sollen Betonpoller vor allem auf den großen Märkten wie am Breitscheidplatz und am Alexanderplatz aufgestellt werden. 40 solcher Betonpoller stehen auf dem Potsdamer Platz, die seit dem Wochenende den dortigen Winterzeit-Rummel schützen sollen.", "Rund 50.000 Euro haben sie den hiesigen Veranstalter Arnold Bergmann gekostet, der auch den Weihnachtsmarkt am Alexanderplatz betreibt. „Auch dort werden wir Poller aufstellen“, sagt er. „Zusätzlich werden mehr Sicherheitsleute eingestellt, die aufgrund der Ereignisse des vergangenen Jahres jetzt besonders geschult werden.“", "Mehr Schutz bekommt Bergmann auch durch die neue Polizeiwache am Alex, die demnächst eröffnet werden soll und die sich dann mitten auf dem Gelände seines Weihnachtsmarktes befindet. Denkbar ist auch der Einsatz von Videotechnik, sagt Polizeisprecher Neuendorf. Auf anderen Märkten sollen an besonders gefährdeten Stellen Polizeifahrzeuge Zufahrten versperren. Nur Rettungswege bleiben frei. „Wir werden auf den Märkten als Polizei zu sehen sein“, sagte Neuendorf.", "Unter Polizeischutz soll auch der traditionelle Weihnachtsmarkt-Rummel hinter dem Einkaufszentrum Alexa stehen, der dieses Jahr wieder an gleicher Stelle eröffnen wird. Um die Gefahr eines möglichen Anschlages zu verkleinern, wurde das Sicherheitskonzept aufgerüstet. „Auf dem Weihnachtsmarkt werden nicht nur mehr Ordnungskräfte unterwegs sein, die auch die Eingänge kontrollieren. Wir werden das Gelände auch mit Videokameras überwachen“, sagte Veranstalterin Carmen Blume der Berliner Zeitung.", "Schützende Betonpoller und mehr Sicherheitskräfte sieht auch das Konzept für den Weihnachtsmarkt auf dem Gendarmenmarkt vor. „Zusätzlich werden wir an den Eingängen Taschenkontrollen bei den Besuchern durchführen“, sagt Jörn Waldhelm, der technische Leiter des Weihnachtsmarktes.", "Unter besonders hohem Schutz wird in diesem Jahr naturgemäß der Weihnachtsmarkt am Breitscheidplatz stehen. Am 27. November wird der Markt mit einer Kerzen-Zeremonie eröffnet. Verantwortlich für die Sicherheitsmaßnahmen des Marktes ist die Innenverwaltung. Viel Polizeipräsenz wird es dort vor allem am 19. Dezember geben, dem Jahrestag des Anschlages, wenn vor der Gedächtniskirche das Mahnmal für die Opfer enthüllt wird.", "Zur Gedenkfeier werden neben den Angehörigen der Toten auch Bundespräsident Frank-Walter Steinmeier und der Regierende Bürgermeister Michael Müller erwartet. An dem Tag soll der Markt aus Sicherheitsgründen geschlossen bleiben.", "Bei der Gedenkfeier wird auch Martin Germer dabei sein, der Pfarrer der Gedächtniskirche. Nach dem Anschlag hatten Menschen aus aller Welt ein Mahnmal vor seinem Gotteshaus aufgestellt. Die Kerzen, Fotos und das Schild „Warum?“ sind noch immer da. Germer geht manchmal an dem spontanen Mahnmal vorbei, ohne darauf zu achten, dann hält er kurz inne, wie er erzählt. „Dass so etwas Schreckliches plötzlich ins Leben hereinbricht, das berührt mich auch immer wieder“, sagt er.", "Seit dem 19. Dezember 2016 ist die Gedächtniskirche mehr als ein Wahrzeichen und eine Touristenattraktion. Der Platz steht jetzt auch für die Frage: Wie geht Deutschland mit dem Terror um?", "Wenn Germer über das Geschehene erzählt, wird klar: Der Anschlag hatte die Besonderheit, dass er neben einer Kirche passierte, neben einem Ort zum Verarbeiten. Die Menschen schrieben drei dicke Kondolenzbücher voll. Vor der Kirche wuchs das Meer aus Kerzen und Blumen. Rund um die Kirche wurde viel diskutiert.", "Es gab Trauer, Wut, Verzweiflung. Als Zeitungsleser bekommt Germer mit, welche Pannen es im Fall des Attentäters Amri gegeben hat und welche Behörden versagt haben. Die Frage nach dem „Warum?“ bleibt. Germer wühlt es auf, wenn er davon spricht, wie Polizisten und Schausteller in der Kirche das Erlebte verarbeiteten. Er kann verstehen, wenn Angehörige den Ort meiden, weil er für sie mit Schrecken verbunden ist.", "Nun soll also am Jahrestag des Anschlags ein richtiges Mahnmal eingeweiht werden. Die Vorbereitungen für den Aufbau beginnen in dieser Woche. Das Mahnmal wird einen goldenen Riss im Boden zeigen. Auf den Treppenstufen an der Kirche werden auf Wunsch der Angehörigen die Namen der zwölf Opfer stehen. „Die Entscheidung ist völlig richtig“, sagt Germer.", "Oft wurde das Gesicht des Attentäters Anis Amri gezeigt, nach Germers Meinung zu oft. „Ich kann verstehen, dass das für Menschen, die davon unmittelbar betroffen waren, gewissermaßen immer wieder ein Schlag ins Gesicht war“, sagt der evangelische Pfarrer. Wenn es nach ihm geht, sollte es zum Jahrestag mehr um das Gedenken, die Toten und Verletzten gehen als um die Tat und dem Täter. (mit dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/im-darknet-fuer-sex-angeboten-36-jaehriger-erklaert-vor-gericht--wie-er-maedchen-koederte-28781432", "article_id": "28781432", "section": "berlin", "article_headline_strong": "Im Darknet für Sex angeboten", "article_headline_normal": " 36-Jähriger erklärt vor Gericht, wie er Mädchen köderte ", "date": "07.11.17, 13:45 Uhr", "author": null, "article_text": ["Ein 36-Jähriger, der jahrelang über Chatplattformen Kontakt zu Mädchen aufgenommen und auf Treffen für sexuelle Dienste angesprochen haben soll, gesteht vor dem Berliner Landgericht.", "Er habe sich als ein gleichaltriges Mädchen oder als ein jüngerer Mann ausgegeben und ausgetestet, „wie weit ich gehen kann, wie weit die Mädchen gehen“, erklärte der Angeklagte zu Prozessbeginn am Dienstag. Zumeist 13-Jährige habe er getäuscht und sie gedrängt, ihm Nacktfotos zu schicken.", "Um sexuelle Handlungen in der Realität sei es ihm nicht gegangen. Diese „allerletzte rote Linie“ habe er nicht überschritten, sagte der Eventmanager. Er habe auch nicht daran gedacht, mit den Taten Geld zu verdienen.", "Angeklagt sind 36 Taten von 2012 bis zur Festnahme des Mannes im März 2017. Zuletzt soll der 36-Jährige im sogenannten Darknet Mädchen im Alter von neun bis 14 Jahren gegen eine „Provision“ für sexuelle Dienste angeboten haben.", "Zudem seien in seiner Wohnung in Berlin-Mitte mehr als 1000 Bild- und Videodateien mit Kinderpornografie sichergestellt worden. Dem Angeklagten werden unter anderem versuchter sexueller Missbrauch und versuchter Menschenhandel zur Last gelegt. "]},
{"url": "https://www.berliner-zeitung.de/berlin/immobilien--paradise-papers--decken-steuertrick-von-phoenix-spree-auf-28778776", "article_id": "28778776", "section": "berlin", "article_headline_strong": "Immobilien", "article_headline_normal": " \"Paradise Papers\" decken Steuertrick von Phoenix Spree auf ", "date": "06.11.17, 17:20 Uhr", "author": "Ulrich Paul", "article_text": ["Für das Unternehmen Phoenix Spree Deutschland ist Berlin eine Stadt mit goldenem Boden. Im ersten Halbjahr 2017 schlug die Investmentgesellschaft bei der Wiedervermietung 44 Prozent auf die bisherigen Mieten auf, beim Verkauf von Eigentumswohnungen erzielte das Unternehmen einen durchschnittlichen Preis von 3 687 Euro pro Quadratmeter, was einem Aufschlag von 59,8 Prozent auf den Buchwert entspricht.", "Jetzt ist der Name der Investmentgesellschaft mit Sitz auf der Kanalinsel Jersey im Zusammenhang mit der Veröffentlichung der Paradise Papers genannt worden. Wie der NDR berichtet, soll sich Phoenix Spree Deutschland eines legalen Tricks bedient haben, um Steuern zu sparen.", "Bei der Fusion mit dem Unternehmen Phoenix Spree Property Fund seien keine Immobilien direkt erworben worden, wobei Grunderwerbssteuer fällig geworden wäre, sondern nur Geschäftsanteile. Dabei seien knapp 95 Prozent der Anteile erworben worden – gerade so viel, dass keine Steuer fällig wird.", "Für die übrigen gut fünf Prozent der Anteile, die von anderen Geschäftsleuten erworben wurden, habe sich Phoenix Spree Deutschland laut NDR das Vorkaufsrecht zusichern lassen. „Wirtschaftlich hatte die Gesellschaft damit die Kontrolle über 100 Prozent der Holding-Struktur“, so der Sender.", "Share Deals, geteilte Geschäfte, werden solche Verkaufsmodelle genannt, bei denen die Grunderwerbssteuer gespart wird. Wie viel Geld dem Land Berlin durch diese legale Form des Steuersparens verloren geht, ist unklar.", "„Wir können den Schaden nur schätzen, da keine Anzeigepflicht besteht, solange die Transaktion unterhalb der Quote von 95 Prozent liegt“, sagte Finanzsenator Matthias Kollatz-Ahnen (SPD) der Berliner Zeitung. „Ich gehe aber davon aus, dass dem Land Berlin jährlich ein Verlust in Höhe von 100 Millionen Euro entsteht.“", "Eine der prominentesten Immobilien, die vor Kurzem auf dem Weg des Share Deals den Eigentümer wechselte, ist das Sony Center am Potsdamer Platz. Der südkoreanische Staatsfonds NPS verkaufte den Komplex für rund 1,1 Milliarden Euro an die Immobiliengesellschaft des Pensionsfonds für kommunale Angestellte der kanadischen Provinz Ontario, Oxford Properties, und die Investmentgesellschaft Madison International Realty.", "Zwar ist unklar, wer welche Anteile übernimmt, doch liegt es nahe, dass keine Grunderwerbssteuer fällig wurde. Ersparnis beim Grunderwerbssteuersatz von sechs Prozent: 66 Millionen Euro.", "Die Bundesländer üben laut Finanzsenator Kollatz-Ahnen Druck aus, „um die gröbsten Schlupflöcher bei der Grunderwerbssteuer zu stopfen“. Zum Thema Share Deals erarbeite eine Länderarbeitsgruppe Lösungsvorschläge. Diese würden gegenwärtig auf ihre Verfassungsmäßigkeit überprüft."]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/berliner-polizeiakademie-kandt-und-koppers-beklagen-in-einem-brief-anonyme-kritik-28779486", "article_id": "28779486", "section": "berlin", "article_headline_strong": "Berliner Polizeiakademie", "article_headline_normal": " Kandt und Koppers beklagen in einem Brief anonyme Kritik ", "date": "07.11.17, 11:44 Uhr", "author": "Andreas Kopietz", "article_text": ["In der Diskussion um die Berliner Polizeiakademie melden sich jetzt Polizeipräsident Klaus Kandt und seine Stellvertreterin Margarete Koppers zu Wort. Im nur Mitarbeitern zugänglichen Intranet der Behörde veröffentlichten sie am Dienstagmorgen einen Offenen Brief. Die Diskussion habe eine Dynamik entwickelt, die beiden \"große Sorgen\" bereite, schreiben sie unter anderem. Man wolle mit den Mitarbeitern ins Gespräch kommen. ", "In den vergangenen Tagen waren mehrere Berichte über angebliche Missstände an der Polizeiakademie in Ruhleben an die Öffentlichkeit gelangt: eine Sprachnachricht eines Gastdozenten sowie ein anonymer Offener Brief eines angeblichen LKA-Mitarbeiters. Ihren Schilderungen zufolge hätten vor allem Schüler mit Migrationshintergrund Lernverweigerung, Hass und Frauenfeindlichkeit gezeigt. Die Polizeiakademie werde von organisierter Kriminalität unterwandert, behauptet der Verfasser des Schreibens, das unter Polizisten starke Verbreitung fand.", "Kandt und Koppers kritisieren, dass die Kritik anonym vorgebracht wurde. \"Wir müssen uns dabei auch Gedanken machen über die Feindbilder in unseren Köpfen.\" Der Polizeichef und seine Stellvertreterin wollen nun einen Blog einrichten, um sich über verschiedene Themen auszutauschen. ", "Am morgigen Mittwoch wird der Innenausschuss des Abgeordnetenhauses in einer Sondersitzung über die Zustände in der Bildungseinrichtung besprechen."]},
{"url": "https://www.berliner-zeitung.de/berlin/verkehr/neuer-belag-geplant-hier-entsteht-berlins-erster-gruener-radweg-28779728", "article_id": "28779728", "section": "berlin", "article_headline_strong": "Neuer Belag geplant", "article_headline_normal": " Hier entsteht Berlins erster grüner Radweg ", "date": "07.11.17, 11:16 Uhr", "author": null, "article_text": ["Fahrradwege in Berlin sollen künftig einen grünen Belag bekommen und damit auch optisch von der übrigen Fahrbahn getrennt werden.", "Hauptziel sei mehr Sicherheit, teilte ein Sprecher von Verkehrssenatorin Regine Günther (parteilos) am Dienstag mit. Zudem verbinde man damit die Hoffnung, dass Fahrradstreifen weniger von Autos zugeparkt werden. Schon heute sind Fahrradwege an Gefahrenstellen - nicht zuletzt an Kreuzungen - teils in Rot gehalten. Das soll auch so bleiben, sagte der Sprecher.", "Der rot-rot-grüne Senat will den Fahrradverkehr in Berlin nicht zuletzt aus Klimaschutzgründen deutlich ausbauen. Die Farbpläne, über die zuerst „Bild“ und „B.Z“ (Dienstag) berichtet hatten, sind Teil eines nun vorgestellten baulichen Konzepts für sogenannte geschützte Radstreifen entlang von Hauptstraßen. Sie sollen zwei Meter breit sein. Auto- und Fahrradverkehr sollen durch ein Meter breite Schutzstreifen oder - wo das baulich möglich ist - auch Poller voneinander getrennt werden.", "Nach Angaben Günthers wird Berlin als erste deutsche Kommune geschützte Radstreifen einführen - los geht es im kommenden Jahr. Der erste entsteht in der Hasenheide (Südstern bis Wissmannstraße). Derzeit verlaufen entlang der Berliner Hauptstraßen nach Angaben des Senats etwa 1400 Kilometer Radwege. Hinzu kommen 400 Kilometer straßenunabhängig geführte Wege. Auch alte Radwege sollen grün markiert werden, wenn die laufenden Tests erfolgreich verlaufen. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/britz-polizei-vermutet-politisches-motiv-hinter-diebstahl-von-stolpersteinen-28780842", "article_id": "28780842", "section": "berlin", "article_headline_strong": "Britz", "article_headline_normal": " Polizei vermutet politisches Motiv hinter Diebstahl von Stolpersteinen ", "date": "07.11.17, 13:05 Uhr", "author": null, "article_text": ["Nach dem Diebstahl mehrerer „Stolpersteine“ in Berlin-Neukölln ermittelt der Staatsschutz. Es werde ein politischer Hintergrund vermutet, sagte ein Polizeisprecher am Dienstag. Eine Spur zu den Steinen gebe es nicht.", "Am Montag waren in Neukölln und Britz eine Reihe von „Stolpersteinen“ ausgegraben und entwendet worden, die mit den Namen von dort einst wohnenden NS-Opfern an den Holocaust erinnern. Sieben Steine wurden allein in der Britzer Hufeisen-Siedlung mitgenommen. Sie war schon oft Ziel rechtsextremer Aktionen.", "Der Initiator der „Stolpersteine“, Gunter Demnig, sagte auf Anfrage, von den bisher weltweit rund 63.000 verlegten Steinen seien rund 600 gestohlen worden. Er gehe von rechtsextremistischen Tätern aus, wie es beispielsweise 2012 in Greifswald geschah. ", "Damals waren in der Nacht zum 9. November, dem Gedenktag an die Pogromnacht von 1938, in der Hansestadt zwölf Stolpersteine aus dem Boden gehebelt worden.", "An Metalldiebe wolle er auch im Berliner Fall nicht glauben: „Das Blech kostet gerade mal zehn Cent“, sagte Demnig. Er wolle sich bemühen, die Steine wieder schnell zu ersetzen.", "Die kleinen glänzenden Metallsteine sind an vielen Orten in den Bürgersteigbelag eingesetzt, direkt vor Häusern, in denen die Menschen gewohnt haben. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/zum-50--geburtstag-lustiges-taschenbuch-eroeffnet-pop-up-store-in-mitte--28783456", "article_id": "28783456", "section": "berlin", "article_headline_strong": "Zum 50. Geburtstag", "article_headline_normal": " Lustiges Taschenbuch eröffnet Pop-Up-Store in Mitte ", "date": "07.11.17, 17:56 Uhr", "author": "Stefan Strauß", "article_text": ["Das Prachtexemplar liegt unter Glas sicher verwahrt: Es ist die erste Ausgabe der Lustigen Taschebuch-Reihe LTB. Die Nummer Eins erschien Anfang Oktober 1967, sie kostete 2,50 DM, und in dem Buch ging es um den Kolumbusfalter, einen Schmetterling, den Donald und seine Neffen in Costa Rica suchen.", "Die Erstausgabe ist heute, genau 50 Jahre später, eine Rarität und mehrere tausend Euro wert. Im Pop-Up-Store, den der Berliner Ehapa-Verlag anlässlich des 50. Geburtstages am Dienstag in den Hackeschen Höfen in Mitte eröffnet hat, sind etliche der bisher 499 erschienenen Comic-Bücher der LTB-Reihe ausgestellt, ebenso Sondereditionen und Gummifiguren der Bewohner von Entenhausen.", "Am ersten Tag kommen auch schon die Fans von Donald Duck, Micky Maus, Goofy und Dagobert. Es sind Menschen wie Sascha Hamers, 45, Lager- und Logistik-Leiter. Er liest die Comics seit seiner Kindheit und hat auch als Jugendlicher und Erwachsener nicht damit aufgehört.", "2000 Exemplare der Taschenbücher hat er gesammelt, die Sammlung ist komplett, viele Exemplare hat er mehrfach, luftdicht in Folientüten verpackt. Eben ein echter Sammler und Fan. „Es gibt so viele Charaktere in den Büchern, jeder kann sich mit einem identifizieren“, sagt der Mann mit Tattoos und schwarzer Kleidung. Er selbst mag Donald Duck am meisten. „Gutherzig, aber auch ein Pechvogel, etwa so wie ich.“", "Ein Comic mit bunten Bildern, Sprechblasen und Krach-Puff-Peng-Effekten, mit Geschichten für Kinder und Erwachsene – fünf Jahrzehnte hat der Ehapa-Verlag mit dieser inhaltlichen Ausrichtung weltweiten Erfolg.", "Über 250 Millionen Exemplare wurden in all den Jahren verkauft, und das bis heute in stabiler Auflage mit etwa 5 Millionen Büchern jährlich. Trotz Internet. Die LTB-Hefte mit ihren etwa 250 Seiten sind für Chefredakteur Peter Höpfner vor allem „handliche Bücher“ mit „vielfältigen Geschichten“. Und die wollen die meisten Leser eben nicht online am Computer lesen, sondern in der Hand halten, ins Regal stellen und weitersammeln. „Die alten Helden der Geschichten begleiten die Leser immer weiter im Leben“, sagt Höpfner. Er selbst habe mit etwa acht Jahren angefangen, diese Comics zu lesen.", "Heute entwickelt ein Team aus Grafikern, Autoren und Redakteuren die Bilder-Geschichten, manche sind aktuell und anlassbezogen, manchmal wird auch klassischer Schulstoff und Weltliteratur integriert: Tom Sawyer, Ring der Nibelungen und Hamlet. „Die Geschichten müssen jung und alt gefallen“, sagt Höpfner. Mittlerweile empfehlen Eltern- und Lehrerverbände die Bücher der LTB-Reihe. Hauptsache, die Kinder lesen überhaupt noch Bücher.", "Im Pop-Up-Store, der bis Weihnachten im zweiten der Hackeschen Höfe geöffnet sein wird, können Fans eine Sonder-Edition kaufen, von der es nur 1000 Exemplare gibt. Es gibt Zeichenstunden und Gesprächsrunden. Am 7. November erscheint der 500. Band, mit einem Umschlag in Gold- und Silberfolie. Es ist eine Jubiläumsausgabe. „Die Geschichten gehen weiter“, sagt Chefredakteur Höpfner. Ein Tatort-Kommissar ermittelt bald in Entenhausen, er trifft TV-Kommissare aus dem echten Leben, die die Leser sicherlich wiedererkennen werden.", " Hackesche Höfe, Rosenthaler Straße 40/41, Mo–Sa 11–20 Uhr"]},
{"url": "https://www.berliner-zeitung.de/kultur/medien/krimi-tipps-diese-duesteren-serien-kommen-im-november-28782920", "article_id": "28782920", "section": "kultur", "article_headline_strong": "Krimi-Tipps", "article_headline_normal": " Diese düsteren Serien kommen im November ", "date": "07.11.17, 17:33 Uhr", "author": "Marcus Posimski ", "article_text": ["So viele Serien, aber so wenig Zeit? Kein Problem: Einmal im Monat empfiehlt unser Serienjunkie Marcus Posimski die TV- und Video-on-Demand-Neuheiten, die sich wirklich lohnen. Diesmal gibt es passend zum Herbst drei düstere Krimis:", "In dieser Krimiserie geht es nicht um das gewohnte “Wer war’s?”, sondern vielmehr um die Frage “Warum?”. Und genau diese Frage plagt die Ermittler, Familie und Freunde von Cora (Jessica Biel). Eines Tages, sie ist gerade mit ihrer Familie am Strand, springt Cora auf und sticht auf brutale Weise eine jungen Mann nieder, den sie noch nie gesehen hatte.", "Alle sind schockiert, sie wird verhaftet und gesteht die Tat. Der eigenwillige Polizist Harry Ambrose (Bill Pullman) hat aber nicht vor, die Ermittlungen so einfach zu den Akten zu legen und beginnt, sich obsessiv mit dem Fall zu beschäftigen.", "“The Sinner” ist vom ersten Moment an spannend, und auch wenn man nie ein Fan von Jessica Biel war, muss man hier wirklich den Hut ziehen. Sie scheint sich schauspielerisch genauso gut entwickelt zu haben, wie es ihrem Mann Justin Timberlake musikalisch gelungen ist. Ein toller Krimi, der auch noch wunderschön aussieht.", "Die acht Folgen der ersten Staffel sind ab sofort bei Netflix zu sehen.", "Tim Roth hat ja schon einiges vorzuweisen, aber er scheint zu den Schauspielern zu gehören, die immer wieder neue Herausforderungen meistern. In der Serie “Tin Star” spielt er einen Londoner Undercover-Polizisten, den es in eine kanadische Kleinstadt verschlagen hat, wo er als Sheriff arbeitet. Eines schönen Tages hält ein Öl-Konzern Einzug und die Probleme nehmen ihren Lauf. Es geschieht ein Mord und plötzlich erfährt der Zuschauer, dass Sheriff Jim Worth ein dunkles Geheimnis hütet.", "Christina Hendricks (\"Mad Men”) spielt die charmante Gegenspielerin und das Bösewicht-Ensemble ist sehenswert! Wenn man selbst Kinder hat, ist die Serie an manchen Stellen wahrlich schwierig anzuschauen, umso mehr stellt sich aber bei Jims Rachefeldzug Verständnis ein. “Tin Star” ist nichts für schwache Nerven und an manchen Stellen sehr blutig, aber auf jeden Fall ein Muss für Freunde guter und harter Krimis.", "Ab 8. November bei Sky Atlantic", "Obwohl diese Serie schon als Sky-Produktion aus dem letzten Jahr bekannt ist, kommt sie nun endlich ins deutsche FreeTV. “The Five” ist eine Krimiserie mit einem interessanten Twist: Vor über zwanzig Jahren hat der junge Mark mit drei Freunden und seinem Bruder Jesse im Park gespielt, als dieser plötzlich verschwand.", "Nachdem der Junge nie wieder aufgetaucht ist und ein berüchtigter Serienkiller später behauptete, ihn umgebracht zu haben, war für die Freunde und die Familie das Kapitel abgeschlossen. Doch plötzlich taucht an einem Tatort, an dem Danny, einer der Freunde als Polizist arbeitet, DNA von Jesse auf. Lebt er noch?", "Eine erneute Suche beginnt und viele dunkle Geheimnisse kommen ans Tageslicht. Wie so oft hat auch hier das ZDF ein gutes Händchen bewiesen. Auch wenn die Serie erst nachts um ein Uhr läuft: Unbedingt reinschauen!", "Ab 17. November im ZDF"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/ranking-zwei-deutsche-clubs-gehoeren-zu-den-15-besten-der-welt-28780222", "article_id": "28780222", "section": "ratgeber", "article_headline_strong": "Ranking", "article_headline_normal": " Zwei deutsche Clubs gehören zu den 15 besten der Welt ", "date": "07.11.17, 14:06 Uhr", "author": null, "article_text": ["Wo auf der Welt kann man am besten feiern? Das Fachmagazin", "“ hat seine Leser abstimmen lassen, welche Clubs zu den hundert besten weltweit gehören.", ":", "Eins ist klar: Der perfekte Ort für Partygänger ist Ibiza. Die spanische Insel ist gleich mit mehreren Clubs unter den Top 15 vertreten. Absoluter Spitzenreiter und damit dem Ranking zufolge der beste Club der Welt: das Space.", "Seit 1999 ist der Club, dessen Boden sich teilweise zur Musik bewegt, eine Londoner Institution. Das Fabric geriet kürzlich in die Schlagzeilen, weil zwei Teenager in dessen Umfeld durch Ecstasy-Konsum starben, wie es im DJ Mag heißt. Es wurde deswegen zwischenzeitlich geschlossen.", "Alles begann mit einem Rave in einem provisorischen Zelt mitten auf einem Feld im Jahr 2007. Heute ist das Green Valley in Camboriu im Süden Brasiliens unter den Top drei der besten Clubs der Welt.", "Einst eine Lagerhalle, heute ein beliebter Club: Das Zouk in Singapur hat sich im Vergleich zum Vorjahr sogar noch einmal um zwei Plätze gesteigert.", "7000 Menschen feiern in der ehemaligen Keller-Karaoke-Bar jede Woche zu Elektro, Techno oder Hiphop. Das Octagon in Seoul hat sich zu einer Club-Größe gemausert.", "Tagsüber ist es ein Fünf-Sterne-Strandhotel, nachts verwandelt es sich in ein „Clubbing-Paradies”, so das DJ-Mag-Urteil. Doch auch tagsüber wird hier viel gefeiert: Es gebe nicht viele Orte, wo man zur Musik angesagter DJs tanzen und sich gleichzeitig sonnen könne, so die Autoren.", "„Um es einfach zu machen: Für viele Leute ist dieser Ort Ibiza”. Das Pacha wurde schon 1967 gegründet und gilt vielen als Ikone der Clubkultur. Montags geht man hier mit „Flower Power Events“ zurück zu den eigenen Ursprüngen.", "Ein Jungspund unter den Clubs: Das Echostage wurde erst 2012 eröffnet, heute ist es „der begehrteste Ort“ an der Ostküste, so die DJ-Mag-Autoren.", "Das Papaya ist bekannt für seine “after-beach”-Partys: Einen Strandtag kann man in dem Open-Air-Club am Meer zwischen drei Uhr nachmittags und acht Uhr abends mit einem Rave ausklingen lassen. Ein „Hotspot“ für Clubber, die warmes Klima und Festivals lieben.", "Mallorcas berühmtester Club bietet bis zu 7000 Partygängern auf drei Ebenen ein Soundsystem mit 65.000 Watt. 1988 wurde das BCM Planet Dance eröffnet, setzt aber auf ständige Erneuerung, sowohl was das Interieur als auch was die Technik angeht.", "Dieser Club ist sozusagen ein historischer Ort: Das Gebäude, in dem 1974 das Amnesia seine Türen öffnete, stammt nämlich schon aus dem 18. Jahrhundert. 4800 Menschen können an dem Ort feiern, der mit dem kulturellen Erbe der Balearen-Insel fest verbunden sei, so die DJ-Mag-Experten.", "Das Berghain hat sich im Vergleich zum Vorjahr sogar noch einmal um vier Plätze verbessert. „Der Hype um den Club ist nicht zu verleugnen, aber jeder der dort einmal gefeiert hat, weiß, dass sein Ruf mehr als verdient ist“, so die Autoren. „Das Berghain ist nichts außer Techno“, schreibt DJ-Mag. „Der verdunkelte Raum ist ein berüchtigter Strudel – wenn Du einmal hineingesogen wurdest, vergisst Du, dass irgendetwas anderes existiert.“", "Der ehemalige Flugzeug-Hangar bleibe „Ibizas kultigster Untergrund-Night-Spot“, so DJ-Mag. 1500 Menschen können hier in der Regel zwischen Mai und Oktober feiern.", "Kroatien wird immer mehr zum Hotspot für Clubber. Das Noa sticht da noch einmal heraus: Es besteht aus mehreren miteinander  verbundenen Plattformen auf dem Meer. Partygänger können hier auch in Pools, in der Chill-Out-Zone oder auf Betten in der Sonne entspannen.", "Und noch ein deutscher Club hat es in die Top 15 geschafft: Das Bootshaus sei Deutschlands Club Nummer eins außerhalb von Berlin. Im Vergleich zum Vorjahr hat es sich noch einmal um zwei Ränge verbessert. Paul Van Dyk, Oliver Heldens, Diplo und DJ Snake legten hier im vergangenen Jahr auf. Das DJ-Mag fragt: „Berlin, wer?“ (rer)"]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/polizeibericht-rambo-raser-bremst-frau-aus--schlaegt-ihr-ins-gesicht-28778292", "article_id": "28778292", "section": "berlin", "article_headline_strong": "Polizeibericht", "article_headline_normal": " Rambo-Raser bremst Frau aus, schlägt ihr ins Gesicht ", "date": "07.11.17, 08:00 Uhr", "author": null, "article_text": ["Lübben", "Ein Transporterfahrer hat einer Autofahrerin im Landkreis Dahme-Spreewald ins Gesicht geschlagen. Zuvor soll er sie am Dienstagmorgen am Ortseingang von Lübben riskant überholt und ausgebremst haben, wie die Polizei mitteilte. Kurze Zeit später wurde der 45 Jahre alte Mann festgenommen. Er war der Polizei bereits bekannt. Die Bilanz der Beamten im aktuellen Fall fiel indes lang aus: Der Transporter war gestohlen und mit falschen Kennzeichen ausgestattet. Ein Drogentest bei dem Mann fiel zudem positiv aus. Einen Führerschein konnte er auch nicht vorweisen. (dpa) ", "Frankfurt/Oder", "Auf der Flucht vor der Polizei haben zwei Jugendliche in Frankfurt (Oder) mit einem gestohlenen Pick-up einen Unfall gebaut. Einer Streife der Bundespolizei fiel der Wagen in der Nacht zum Dienstag auf, wie die Behörde mitteilte. Die Beamten versuchten, das Fahrzeug zu stoppen, woraufhin die 15 Jahre alte Fahrerin beschleunigte. Sie kam jedoch nicht weit. Ihr gleichaltriger Beifahrer war kurz zuvor als vermisst gemeldet, der Pick-up aus einem Autohaus gestohlen worden. Die beiden Jugendlichen müssen sich nun wegen besonders schweren Diebstahls und Fahrens ohne Fahrerlaubnis verantworten.", "Spreenhagen/Oder-Spree", "Unbekannte haben in Spreenhagen (Oder-Spree) Baumaschinen im Wert von etwa 200 000 Euro gestohlen. Wie die Polizei am Dienstag mitteilte, wurden von einem Firmengelände ein Mini-Bagger und ein Radlader entwendet. Spezialisten der Polizei sicherten am Tatort Spuren. (dpa)", "Schöneberg", "Ein Autofahrer ist nach einem Unfall in den gestrigen Abendstunden in Schöneberg geflüchtet. Bisherigen Ermittlungen zufolge befuhr ein 30-Jähriger gegen 21.30 Uhr mit einem Opel die BAB 103 in Richtung Sachsendamm und wollte nach links auf die Friedrich-Gerlach-Brücke abbiegen. Dabei stieß er mit einem von links kommenden VW Golf zusammen. Dessen Fahrer soll die rote Ampel missachtet haben und sehr schnell unterwegs gewesen sein. Nach dem Zusammenstoß flüchtete der VW-Fahrer zu Fuß mit ein bis zwei Insassen und ließ den Wagen zurück. Der Opel-Fahrer erlitt Rumpf- und Kopfverletzungen und wurde von Rettungssanitätern zur stationären Behandlung in ein Krankenhaus gebracht. (BLZ) ", "Reinickendorf", "Bei einem ", "ums Leben gekommen.  ", "Charlottenburg", "Polizeibeamte nahmen in der vergangenen Nacht zwei mutmaßliche Einbrecher in Halensee vorläufig fest. Gegen 0.50 Uhr alarmierten Anwohner der Joachim-Friedrich-Straße die Polizei, nachdem sie einen Einbruch in einen Zeitungsladen bemerkt hatten. Als Polizisten am Ort eintrafen, entdeckten sie eine mit einem Gullydeckel eingeworfene Schaufensterscheibe. Im Geschäft hielten sich zwei 20 und 21 Jahre alte Männer auf. Diese nahmen gerade Zigarettenschachteln aus den Auslagen und legten sie zum Abtransport bereit. Aufforderungen der Beamten, aus dem Zeitungsladen zu kommen, kamen die beiden Verdächtigen nach. Sie wurden festgenommen und zur Gefangenensammelstelle gebracht. (BLZ)", "Friedrichshain", "Bei einem Einsatz am Montagabend in Friedrichshain wurde ein Gruppenwagen beworfen. Gegen 20.45 Uhr überprüften Beamte einer Einsatzhundertschaft mehrere Personen in der Rigaer Straße. Unbekannte warfen hierbei einen Gegenstand aus Keramik auf das Dach eines Gruppenwagens. Ein weiterer Gegenstand verfehlte einen Polizisten während der Personenkontrolle. Die Kriminalpolizei ermittelt nun wegen Sachbeschädigung an einem Polizeifahrzeug und einer versuchten gefährlichen Körperverletzung. (BLZ)", "Tauche (Brandenburg)", "Bei einem Scheunenbrand in Tauche (Oder-Spree) sind in der Nacht zum Dienstag fünf Pferde verendet. Die Feuerwehr wurde gegen 1.00 Uhr alarmiert, wie die Polizei mitteilte. Das Stall- und Scheunengebäude sei komplett heruntergebrannt, sagte ein Sprecher. Die Feuerwehr konnte aber verhindern, dass die Flammen auf ein angrenzendes Wohngebäude übergriffen. Die Brandursache war zunächst noch unklar. Menschen wurden nicht verletzt. Es entstand nach ersten Schätzungen ein Sachschaden in Höhe von etwa 150000 Euro. (dpa)", "Spandau", "Motorradfahrer schwer verletzt: Schwer verletzt wurde ein Motorradfahrer bei einem Zusammenstoß mit einem Auto in der frühen Nacht in Siemensstadt. Nach ersten Erkenntnissen war gegen 22.45 Uhr ein 52 Jahre alter Mann mit seinem Pkw auf dem Siemensdamm in Richtung Nonnendammallee unterwegs. An der Einmündung zur Ohmstraße wollte er links in diese abbiegen. Dabei erfasste er den auf dem Siemensdamm entgegenkommenden 57-jährigen Motorradfahrer. Bei der Kollision erlitt der Suzuki-Fahrer Arm-, Bein- und Kopfverletzungen und kam zur stationären Behandlung in eine Klinik. Der Fiat-Fahrer wurde nicht verletzt. Eine bei ihm durchgeführte Atemalkoholkontrolle ergab einen Wert von rund 1,3 Promille. (BLZ)", "Pankow", "In der Nacht brannte in Prenzlauer Berg ein Transporter. Gegen 2.50 Uhr bemerkten Polizeibeamte das Feuer an dem geparkten Mercedes Citan eines Dienstleistungskonzerns in der Hanns-Eisler-Straße. Alarmierte Feuerwehrleute löschten den Brand. Weitere Fahrzeuge wurden nicht beschädigt. Verletzt wurde niemand. Es wird von Brandstiftung ausgegangen. Die Ermittlungen führt der Polizeiliche Staatsschutz beim Landeskriminalamt Berlin. (BLZ)", "Treptow-Köpenick ", "In Baumschulenweg brannte heute früh ein Auto. Ein Zeuge bemerkte gegen 3.20 Uhr beim Vorbeifahren an dem geparkten Opel an der Südostallee Ecke Baumschulenstraße einen Feuerschein und alarmierte Polizei und Feuerwehr. Brandbekämpfer löschten die Flammen. Der Wagen brannte komplett aus. Ein Brandkommissariat beim Landeskriminalamt Berlin übernahm die Ermittlungen. (BLZ)", "Wedding", "Polizeibeamte bemerkten am Dienstagmorgen während ihrer Streifenfahrt mehrere Sachbeschädigungen an einem Studentenwohnheim in Wedding. Gegen 4.15 Uhr sahen sie großflächige Farbanhaftungen an der Hausfassade des Wohnheimes in der Utrechter Straße, die unter anderem durch Farbbeutelwürfe verursacht wurden. Durch den immensen Farbeinsatz der Täter wurden ebenfalls drei vor dem Gebäude geparkte Fahrzeuge beschädigt. Da eine politische Motivation angenommen werden kann, hat der Polizeiliche Staatsschutz des Landeskriminalamtes die Ermittlungen übernommen. (BLZ)"]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/gescheiterte-kreisreform-regierungschef-woidke-steht-vor-schwerer-entscheidung-28783100", "article_id": "28783100", "section": "berlin", "article_headline_strong": "Gescheiterte Kreisreform", "article_headline_normal": " Regierungschef Woidke steht vor schwerer Entscheidung ", "date": "07.11.17, 17:19 Uhr", "author": "Jens Blankennagel", "article_text": ["Dieser Dienstag war ein Tag der Wahrheit für die Parteien im Landtag. Die Fraktionen debattierten erstmals über die Konsequenzen, die sich aus dem Aus für die hochumstrittene Kreisreform ergaben. Das Ende des größten Reformvorhabens der Landesregierung hatte Regierungschef Dietmar Woidke (SPD) vergangene Woche bekanntgegeben. Nun traten die Fraktionen erstmals zusammen.", "Formal wurde das Ende dann am Dienstag auch noch einmal im rot-roten Kabinett beschlossen – einstimmig. „Es war die schwerste Entscheidung in meiner politischen Laufbahn“, sagte Regierungschef Woidke nach der Kabinettssitzung. Es sei aber eine Abwägung notwendig gewesen zwischen einer ambitionierten Reform und dem Willen, das Land weiter zusammenzuhalten. Auch nach dem Ende des Reformvorschlags gäbe es Veränderungsbedarf. „Wir stehen am Anfang einer neuen Phase“, sagte Woidke. Die Kommunen seien nun in der Pflicht, freiwillig Veränderungen herbeizuführen. Dies werde das Land unterstützen.", "Die CDU-Fraktion hatte ihre Position nach dem Scheitern bereits zuvor klar umrissen und fordert Neuwahlen. Dazu hat die Fraktion am Dienstag dann einen Antrag auf Selbstauflösung des Landtags eingereicht. Das Anliegen wird aber sicher scheitern, denn dafür wäre eine Zwei-Drittel-Mehrheit nötig. Zudem wird die rot-rote Mehrheit nicht ohne Not auf ihre Parlamentssitze und Bezüge verzichten wollen.", "Außerdem ist die CDU nicht nur auf die Stimmen von Grünen und Freien Wählern angewiesen, sondern auch auf die der AfD, die bei der letzten Wahl bei zwölf Prozent lag. Die AfD wählte am Dienstag übrigens einen Nachfolger für den bisherigen Fraktionschef Alexander Gauland, der sich nun auf die Arbeit im Bundestag konzentrieren will und sein Landtagsmandat abgegeben hat. Sein Nachfolger ist Andreas Kalbitz, gewählt mit acht von zehn Stimmen. Der 44-Jährige hatte zuvor bereits den Landesvorsitz von Gauland übernommen.", "Die AfD war am Dienstag die einzige Partei, die Zustimmung zu der Neuwahlen-Idee signalisierte und selbst einen entsprechenden Antrag ins Parlament einbringen will. Trotz der dürftigen Unterstützung sagte CDU-Fraktionschef Ingo Senftleben nach der Fraktionssitzung: Linke und SPD klebten an der Macht.", "Man wolle mit dem Antrag deutlich machen, was Folge des Scheiterns der Regierung sein müsse. Die Position der Linken zur Selbstauflösungsforderung ist klar: Parteichef Görke sagte bereits am Montag: „Jetzt ist nicht die Zeit für dilettantische Profilierung mit Klamauk, sondern Zeit für Inhalte.“", "Die SPD setzt nun auf ein Weiterarbeiten ohne großen personellen Neuanfang. Einzige Neuerung: Erik Stohn, der frühere Juso-Chef, ist als neuer Generalsekretär nominiert, da sich Woidke und seine bisherige Generalsekretärin Klara Geywitz beim Stopp der Reform überworfen hatten und sie das Amt mit sofortiger Wirkung aufgegeben hatte.", "Ansonsten hat sich Woidke zu seinem Innenminister Karl-Heinz Schröter (SPD) bekannt, der als Chefplaner für die gescheiterte Kreisreform auch hätte zum Bauernopfer werden können. Woidke sprach nach der Vorstandssitzung am Montagabend auch davon, dass es ein Fehler war, vor allem mit Fakten und technischen Detailangaben auf die emotionale Kampagne der Reformgegner zu reagieren. Die Opposition hatte mit dem Argument des Heimatverlustes argumentiert, wenn die Kreise größer werden."]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/bombenfund-in-potsdam-entschaerfung-koennte-schwierig-werden---10-000-betroffene-28782162", "article_id": "28782162", "section": "berlin", "article_headline_strong": "Bombenfund in Potsdam", "article_headline_normal": " Entschärfung könnte schwierig werden - 10.000 Betroffene ", "date": "07.11.17, 15:57 Uhr", "author": null, "article_text": ["Fast 10.000 Menschen müssen am Mittwochmorgen bis 8.00 Uhr wegen einer Bombenentschärfung ihre Wohnungen in der südlichen Potsdamer Innenstadt verlassen.", "Sprengmeister Mike Schwitzke will am Vormittag eine 250 Kilogramm schwere US-Fliegerbombe entschärfen, die am Montag bei einer systematischen Suche nach Munition auf dem Gelände der Investitionsbank (ILB) gegenüber dem Hauptbahnhof gefunden wurde. „Die Entschärfung kann sich schwierig gestalten, weil der Sprengmeister erst einmal feststellen muss, um welche Art Zünder es sich handelt“, sagte Stadtsprecherin Friederike Herold.", "Es handelt sich um die 187. Bombe, die nach der Wende in Potsdam entdeckt und unschädlich gemacht werden soll. Der Sperrkreis hat eine Größe von etwa 800 Metern. Betroffen sind unter anderem der Hauptbahnhof, der Landtag, sowie mehrere Pflegeheime, Schulen und Kitas, ein großes Hotel und das Schwimmbad „blu“.", "Der Bahnverkehr wird während der Entschärfung zwischen S-Bahnhof Babelsberg und Bahnhof Charlottenhof unterbrochen. Auch der Straßenbahn-, Bus- und Autoverkehr werden in der Innenstadt abschnittsweise gesperrt. Für die Überwachung des Sperrkreises sind rund 600 Mitarbeiter im Einsatz.", "Direkt nach dem Fund am Montag war die Investitionsbank des Landes Brandenburg geräumt worden. Rund 600 Mitarbeiter sind an dem Standort beschäftigt, wie ein Sprecher sagte. Hinzu kommen noch weitere Mitarbeiter der Wirtschaftsförderung Brandenburg. Voraussichtlich am Donnerstag soll die Bank wieder geöffnet werden. Auf dem Gelände waren während der Bauarbeiten schon mehrere Bomben gefunden worden. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/in-zwei-minuten-dieser-online-test-verraet--ob-sie-zu-viel-alkohol-trinken-28762066", "article_id": "28762066", "section": "gesundheit", "article_headline_strong": "In zwei Minuten", "article_headline_normal": " Dieser Online-Test verrät, ob Sie zu viel Alkohol trinken ", "date": "06.11.17, 10:24 Uhr", "author": "Gudrun Janicke", "article_text": ["Wann wird beim Alkoholgenuss ein kritischer Punkt überschritten? Mit einem ", " können Ratsuchende seit gut einem Jahr selbst ihr Verhältnis zum Alkohol testen. Wird die Gesundheit geschädigt oder ", "?", "Mehr als 41.000 Besucher haben seit Freischaltung im Oktober vergangenen Jahres die Homepage besucht. Es sind vor allem diejenigen, die sich nicht schlüssig sind, ob sie möglicherweise zu viel und zu häufig trinken.", "„Damit erreichen wir Menschen, die Hilfe brauchen, aber bislang keinen Zugang zum Suchthilfesystem gefunden haben, sich vielleicht davor scheuen“, sagt Johannes Lindenmeyer, Direktor der Salus-Klinik Lindow (Ostprignitz-Ruppin). Dort wurde das Programm entwickelt. Die Klinik ist auf die Behandlung von Alkoholkranken spezialisiert. Jährlich werden hier etwa 1000 Suchtpatienten behandelt, durchschnittlich zwölf Wochen lang.", "In Brandenburg gibt es nach Angaben von Antje Hardeling, Geschäftsführerin der ", ", 40.000 Alkoholabhängige. Nur 10 bis 15 Prozent unterziehen sich einer Therapie. In den ambulanten Suchtberatungsstellen werden jährlich 4000 Menschen wegen ihrer Alkoholprobleme behandelt. Auf drei Männer kommt eine Frau.", "„In dem Onlineprogramm können Betroffene zunächst in einem kurzen Selbsttest ihr Verhältnis zu Alkohol ganz objektiv untersuchen“, sagt Lindenmeyer. Wie oft und bei welchen Gelegenheiten zum Glas gegriffen wird, wird gefragt. Im Anschluss kann jeder entscheiden, ob er vielleicht weniger trinken will oder möglicherweise den Alkoholkonsum reduzieren oder sogar abstinent leben will.", "Bislang gebe es wenige Angebote für Menschen mit Alkoholproblemen, erklärt Lindenmeyer die große Resonanz des kostenlosen Programms. „Die Scham ist einfach zu groß, sagen zu müssen, dass man Hilfe benötigt“, sagt der Psychologe. Niemand wolle sich als alkoholkrank outen. Anonym am Computer gehe das einfacher.", "Bislang unterzogen sich mehr als 6000 Nutzer im Internet dem Selbsttest. In 82 Prozent lautete das Ergebnis: das Trinkverhalten sollte unbedingt verändert werden. Es sei nicht akzeptabel, wenn ein Lkw-Fahrer mittags Bier trinke oder der Lehrer ", " könne, sagt Lindenmeyer.", "„Im nächsten Schritt geht es darum, ein persönliches Änderungsziel bezüglich des künftigen Umgangs mit Alkohol festzulegen“, sagt er. Kleine Aufgaben müssen erledigt und in einem Tagebuch erfasst werden, wann nach einem Glas verlangt wird. Es sei erstaunlich, dass viele Menschen das sechswöchige Programm durchhielten und sich nicht einfach verabschiedeten, sagt er. Manche Nutzer suchten sogar mehrmals am Tag die Seite auf. In einem Forum gebe es einen anonymen Austausch der Teilnehmer und Antworten bei Problemen durch Mitarbeiter der Klinik.", "„Teilnehmer sind in der Regel ehrlich und geben keine geschönten Antworten“, sagt Lindenmeyer. Für bereits Abhängige reiche das Programm jedoch nicht aus, da müsse andere Hilfe in Anspruch genommen werden. Empfohlen werden dann Beratungsstellen.", "Statistisch haben bundesweit etwa 9,5 Millionen Menschen ein riskantes Verhältnis zum Alkohol, ", ". Als riskant gilt, wenn Menschen häufiger als fünf Mal in der Woche zu Alkohol greifen oder Frauen mehr als ein Glas beziehungsweise Männer mehr als zwei Gläser pro Tag trinken.", "Pro Jahr sterben nach Angaben des Brandenburger Gesundheitsministeriums etwa 2200 Menschen im Land an den Folgen der Sucht.", "Lindenmeyer will mit seinem Team das Programm weiter verbessern. „Die Teilnehmer sollen noch mehr persönliche Mails erhalten und beispielsweise Glückwünsche erhalten, wenn sie eine Etappe geschafft haben“, sagt er. Oder ihnen wird eine freundliche Erinnerung geschickt, dass sie sich vor vier Tagen zuletzt gemeldet haben. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/forscher-warnen-dieser-longdrink-wirkt-bei-teenagern-wie-kokain-28773138", "article_id": "28773138", "section": "gesundheit", "article_headline_strong": "Forscher warnen", "article_headline_normal": " Dieser Longdrink wirkt bei Teenagern wie Kokain ", "date": "06.11.17, 17:34 Uhr", "author": null, "article_text": ["Energydrinks sind für sich genommen schon mit Vorsicht zu genießen. Aber gemischt mit Alkohol entfalten sie eine ähnliche Wirkung auf Teenager wie Kokain auf Erwachsene. Das fanden Forscher der ", " im US-Bundesstaat Indiana jetzt in einer Studie heraus. Sie verabreichten jungen Mäusen eine Wodka-Energy-Mischung.", "Die Tiere reagierten auf die Longdrinks genauso, wie erwachsene Exemplare in anderen Tests auf Kokain reagiert hatten. Das Ausweichen auf Mäuse ist notwendig, da Tests an Menschen illegal sind. Akkurat sei das Experiment trotzdem, verteidigte sich Forschungsleiter Richard van Rijn in der „", "”.", "Mehr Sorgen als das aufgedrehte Verhalten der Mäuse macht den Forschern aber, dass die Longdrinks eine dauerhafte Veränderungen im Gehirn bewirken. Vereinfacht gesagt stumpften sie gegenüber der Rauschwirkung ab. Als Resultat benötigten sie im Nachhinein mehr Kokain als normal, um high zu werden. „Die Longdrinks verändern das Gehirn soweit, dass sie als Erwachsene mit höherer Wahrscheinlichkeit Substanzen missbrauchen”, erklärt van Rijn.", "Werden beide Getränke getrennt voneinander konsumiert, seien diese Auswirkungen nicht gegeben, bemerkten die Wissenschaftler. (lan)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/nicht-harmlos-regelmaessiger-gebrauch-von-nasenspray-kann-zu--stinknase--fuehren-28775124", "article_id": "28775124", "section": "gesundheit", "article_headline_strong": "Nicht harmlos", "article_headline_normal": " Regelmäßiger Gebrauch von Nasenspray kann zu „Stinknase“ führen ", "date": "07.11.17, 10:36 Uhr", "author": null, "article_text": ["Es ist verlockend: nur ein, zwei Sprühstöße und die Nase ist selbst bei der dicksten Erkältung innerhalb weniger Minuten wieder frei. Dazu ist Nasenspray günstig, ist ohne Rezept in jeder Apotheke verfügbar und kostet nur wenige Euro. Dass es sich dabei um ein Medikament ", " handelt, ist vielen Patienten nicht klar. Im schlimmsten Fall kann das Dauersprayen die Nase sogar so schädigen, dass sie schmerzt und faulig riecht. ", "Wie viele Deutsche tatsächlich abhängig sind, weiß niemand genau. Die „", "“ zitiert Pharmakologe Gerd Glaeske, der ausgehend von den Verkaufszahlen der Präparate schätzt, dass mindestens 100.000 bis 120.000 Deutsche regelmäßig zum Nasenspray greifen – auch ohne Erkältung. Wer in der Apotheke ein Nasenspray kauft, wird in der Regel vom Apotheker darauf hingewiesen, das Mittel nicht länger als eine Woche anzuwenden. Zudem sind Apotheker laut Apothekenbetriebsordnung dazu verpflichtet, „einem erkennbaren Arzneimittelmissbrauch in geeigneter Weise entgegenzutreten“ und können die Ausgabe des entsprechenden Medikaments verweigern. Das können Patienten mit einem einfachen Apothekenwechsel aber schnell umgehen.", "Haben wir Schnupfen, schwillt die Nasenschleimhaut an und verengt so den Atemweg. Zudem bildet sich Schleim, der die Erkältungserreger aus der Nase transportieren soll, unsere Nase läuft. Benutzen wir Nasenspray, sorgt das Medikament zunächst dafür, dass die durch den Schnupfen angeschwollenen Nasenschleimhäute abschwellen. So weit, so gut.", "Wirkstoffe, die für das Abschwellen sorgen, sind sogenannte Alpha-Sympathomimetika. Sie verengen – ähnlich wie Adrenalin, das der Körper bei Gefahr ausschüttet – die Gefäße. Stoffe, die man häufig in Nasenspray findet, sind Xylometazolin sowie Oxymetazolin. Auch wenn das Nasenspray die Erkältung nicht lindert oder verkürzt, empfinden viele Patienten eine freie Nase als Wohltat – und greifen daher immer wieder zum Nasenspray.", "Das Problem dabei: Der Körper ist ein Gewohnheitstier und der Körper gewöhnt sich an den Wirkstoff. Darum produziert er immer weniger Botenstoffe, die dafür sorgen, dass die Nase von allein frei wird. Wer regelmäßig Nasenspray anwendet, wird bald feststellen, dass – auch wenn keine Erkältung vorliegt– die Nase dicht ist und man nur schlecht Luft bekommt.", "„Um eine ausreichende Durchblutung sicherzustellen, reagiert der Körper mit einer Weitstellung der Gefäße und bildet zusätzlich Gefäße aus. Wenn die abschwellenden Medikamente weggelassen werden, schwellen die Nasenschleimhäute deshalb besonders heftig zu – für die Betroffenen Anlass, das Medikament weiter zu gebrauchen“, beschreibt Graeske für die ", " den Teufelskreis der betroffenen Patienten.", "Es entsteht ein medikamentenbedingter „Schnupfen“, der wiederum abschwellende Medikamente erforderlich macht. Es kommt zu einer so genannten „Nasentropfen-Nase“. Dabei bleiben die Blutgefäße in der Schleimhaut dauerhaft eng gestellt, die Schleimhaut beginnt zu schrumpfen und sondert kaum noch Sekret ab, sie trocknet aus. Die Folge: Die Nase wird anfällig für Viren und Bakterien, kann sich erneut entzünden.", "Ein fortgeschrittenes Stadium stellt die sogenannte Stinknase, unter Fachleuten Ozäne genannt, dar. Dabei bildet sich die Nasenschleimhaut zurück, Bakterien können sich in der Nase ansiedeln. Diese verursachen einen unangenehmen, fauligen Geruch, den der Betroffene jedoch nicht wahrnimmt, sein Umfeld dagegen umso heftiger. Doch es zieht sich nicht nur die Schleimhaut zurück, auch die schleimproduzierenden Drüsen sind betroffen: sie produzieren weniger Schleim und können weder das feuchte Milieu der Nase aufrechterhalten, noch Fremdkörper, Schmutz und Keime aus der Nase schwemmen.", "Ein zähflüssiges, gelb-grünes bis gräulich-schwarzes Nasensekret ist daher ein Symptom der Stinknase. Aufgrund dieser dauerhaften Verstopfung kann der Betroffene unter Schmerzen in der Nase oder auch Kopfdruck oder Nasenbluten leiden.", "Wer dauerhaft Nasenspray verwendet hat und abhängig geworden ist, kann sich Schritt für Schritt entwöhnen. Die Dosis sollte zunächst langsam verringert werden, etwa mit einem Nasenspray für Kinder, rät das Deutsche Grüne Kreuz (DGK). Die Wirkstoffe seien darin niedriger konzentriert. Das Spray sollte zudem abwechselnd immer nur in ein Nasenloch gesprüht werden. So könne das jeweils andere Nasenloch regenerieren.", "Der nächste Schritt sei es, nur noch nachts einen Nasenflügel mit dem Nasenspray freizuhalten. Nach einigen Tagen könne der künstliche Helfer schließlich abgesetzt werden. Ist die Nasenschleimhaut sehr gereizt, könnten spezielle Sprays mit Dexpanthenol, Aloe Vera oder Ölen wie Sesam- oder Mandelöl helfen. Nach ein bis zwei Wochen habe sich die Nasenschleimhaut soweit erholt, dass die Nase nicht ständig verstopft sei. (sar mit dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/us-rapper--haftstrafe-fuer-meek-mill---30-jaehriger-verstiess-gegen-bewaehrungsauflagen-28782688", "article_id": "28782688", "section": "panorama", "article_headline_strong": "US-Rapper ", "article_headline_normal": " Haftstrafe für Meek Mill - 30-Jähriger verstieß gegen Bewährungsauflagen ", "date": "07.11.17, 16:24 Uhr", "author": null, "article_text": ["Gegen den US-Rapper Meek Mill ist wegen Verstoßes gegen seine Bewährungsauflagen eine Haftstrafe von mindestens zwei Jahren verhängt worden. Eine Richterin in Philadelphia begründete die ungewöhnlich harsche Strafe am Montag damit, dass der 30-Jährige sich wiederholt ihren Anordnungen widersetzt habe. So habe er entgegen der Auflagen eigenmächtig Konzerttermine angesetzt, wurde die Richterin von der Website philly.com zitiert.", "Der erfolgreiche Rapper mit dem bürgerlichen Namen Robert Williams war zudem im März in St. Louis nach einer Rauferei mit einem Flughafen-Mitarbeiter vorübergehend festgenommen worden. Richterin Genece Brinkley verurteilte ihn nun zu zwei bis vier Jahren Gefängnis. Nach zwei Jahren ist die Entlassung auf Bewährung möglich.", "Brinkley zeigte sich dem Bericht zufolge verärgert darüber, dass der Musiker dem Gericht „die lange Nase gezeigt“ habe, obwohl sie ihm eine Chance nach der anderen gegeben habe. Meek Mills Fall datiert in das vergangene Jahrzehnt zurück. Er war im Jahr 2008 zu einer Bewährungsstrafe verurteilt worden, nachdem er wegen Drogen- und Waffenbesitzes festgenommen worden war. Vor der Richterin flehte er am Montag laut philly.com vergeblich um Gnade: „Ich bin menschlich. Ich bin nicht perfekt.“", "Seine harte Strafe löste Empörung in der Rap-Szene aus. Rap-Modul Jay-Z bezeichnete die Bestrafung im Onlinenetzwerk Facebook als „ungerecht und unbarmherzig“. Er bekundete seine Solidarität mit dem Kollegen. Meek Mills jüngstes Album „Wins and Losses“ schaffte es in diesem Jahr auf Platz drei der US-Albumcharts. Bekannt wurde er auch durch seine zweijährige Liaison mit der Rap-Queen Nicki Minaj, die in diesem Jahr endete. (afp)"]},
{"url": "https://www.berliner-zeitung.de/panorama/ebay-anzeige-teures-iphone-x-mit--schamanistischer-segnung--28783050", "article_id": "28783050", "section": "panorama", "article_headline_strong": "Ebay-Anzeige", "article_headline_normal": " Teures iPhone X mit „schamanistischer Segnung“ ", "date": "07.11.17, 17:38 Uhr", "author": null, "article_text": ["In der schnelllebigen heutigen Zeit mit ihren schier unbegrenzten technischen Neuerungen scheinen sich einige Verbraucher nach Sicherheit und Spiritualität zu sehen. So zumindest lässt sich eine ", " mit 256 GB Speicher in Spacegrau interpretieren.", "„Dieses iPhone wird exklusiv für den Käufer durch einen geborenen und ausgebildeten Schamanen behandelt“, heißt es dort in einer ausführlichen Beschreibung, nachdem die technischen Daten abgehandelt wurden. Der Verkäufer, der sich passenderweise „superhexenbesen“ nennt, will das iPhone „mit der Seele“ des Käufers verschmelzen lassen, indem er Kontakt im Traum aufnimmt.", "Das Beste: Auch nach dem Kauf wirkt die Energie des Verkäufers weiter. Bis zu fünf Jahre bietet „superhexenbesen“ Fernheilung an. Gratis gibt es auch noch Heilsteine gegen Elektrosmog dazu.", "Auf Nachfragen von Interessenten zum heiligen Gral und Chemtrails reagiert der Verkäufer leicht angefasst und verwahrt sich gegen „unwissenschaftliche Verschwörungstheorien“.", "Diesen ganzen spirituellen Service lässt sich „superhexenbesen“ gut bezahlen: 2.500 Euro soll das iPhone X kosten – fast doppelt so viel wie üblich. (red) "]},
{"url": "https://www.berliner-zeitung.de/panorama/paparazzi-fotos-saengerin-sia-kommt-nacktbild-verkauf-zuvor-28783716", "article_id": "28783716", "section": "panorama", "article_headline_strong": "Paparazzi-Fotos", "article_headline_normal": " Sängerin Sia kommt Nacktbild-Verkauf zuvor ", "date": "07.11.17, 18:22 Uhr", "author": null, "article_text": ["Die australische Sängerin Sia (41, „The Greatest“) hat ein Nacktfoto von sich auf Twitter und Instagram veröffentlicht. Damit wehrt sie sich gegen den Verkauf von Paparazzi-Fotos. „Jemand versucht offenbar, Nacktfotos von mir an meine Fans zu verkaufen“, schrieb die Sängerin am Dienstag. „Spart euch das Geld, hier ist es kostenlos.“ Dazu postete sie ein unscharfes Foto, das eine nackte Frau von hinten zeigt.", "Außerdem ergänzte sie noch die Worte „Everyday is Christmas“ („Jeder Tag ist Weihnachten“). So heißt auch ihr neues Album, das kommende Woche veröffentlich werden soll. Die Musikerin, die oft ihr Antlitz durch Perücken oder Masken verändert, wurde von ihren Anhängern im Netz für die Nachtfoto-Aktion gefeiert. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/kultur/stefanie-sargnagel--wo-der-wahre-hass-keinen-platz-hat-28776690", "article_id": "28776690", "section": "kultur", "article_headline_strong": "Stefanie Sargnagel ", "article_headline_normal": " Wo der wahre Hass keinen Platz hat ", "date": "06.11.17, 19:08 Uhr", "author": "Julia Grass", "article_text": ["In der Anonymität des Internets ist es leicht, Frust loszuwerden, über andere herzuziehen, zu meckern und zu motzen, sich regelrecht auszukotzen. Auch die Wiener Autorin Stefanie Sargnagel pöbelt gern auf Facebook. Sie tut das allerdings mit Sarkasmus und Ironie. Wie das klingt, zeigt ihr Buch „Statusmeldungen“. Es ist eine chronologische Sammlung ihrer Posts in den sozialen Netzwerken aus zwei Jahren – eine Art öffentliches Tagebuch. ", "Kleine Anekdoten aus dem Alltag stehen darin,  alberne Gedichte, Zitate von Freunden, kluge Beobachtungen über die Welt („Die Leute wollen ihr Essen wieder erleben und fahren aufs Land am Wochenende, um irgendeinem Tier die Kehle aufzuschlitzen beim Bauer Franz...“) und pseudophilosophische Gedanken übers Besoffensein („Wenn man nur noch selten trinkt, ist man wegen jedem Scheiß gleich drei Tage verkatert. Da kann man sich im Grunde auch gleich jeden Tag ansaufen“). Die Autorin bleibt selbstironisch, wenn sie Brisantes aufgreift:  „Ich bin jetzt viel netter zu allen Ausländern, weil ich denke, dass sie Flüchtlinge sind. Will alle umarmen und ihnen alte Pullover schenken.“", "Stefanie Sargnagel heißt eigentlich Stefanie Sprengnagel und wurde 1986 in Wien geboren. Ihr Sammelsurium an Statusmeldungen zeichnet auch ihren eigenen Weg nach, von einer Callcenter-Mitarbeiterin hin zu einem Social-Media- und Literatur-Star. 2016 erhielt Sargnagel den Publikumspreis beim Ingeborg-Bachmann-Wettbewerb – und jammerte daraufhin über Lesereisen und „diesen bürgerlichen Schmutz, in dem ich mich die letzten Tage gesuhlt habe“.", "Sargnagel ist aber nicht nur (Internet-)Autorin, sondern auch Feministin und Aktivistin. 2015 half sie bei einer Schlepperaktion mit, Flüchtlinge von Ungarn nach Österreich zu bringen. Und sie ist Mitglied in der Wiener Burschenschaft Hysteria, die nur Frauen aufnimmt. Die Hysteria fordert unter anderem die Einschränkung des Männerwahlrechts, Todesstrafe für Männer, die nicht gendern und gratis Abtreibungen ab dem dritten Mal.", "So viel Provokation bleibt nicht ohne Folgen. Die Autorin wird regelmäßig selbst zur Zielscheibe von Pöbeleien und Hass – nicht ironisch, sondern mit konkreten Vergewaltigungsplänen und Morddrohungen. Dieser wahre Hass aber hat kaum Platz in dem kleinen Büchlein, bei dessen Lektüre man viel eher häufig schmunzeln, wenn nicht gar laut lachen muss.", "Kaum eine Bemerkung widmet Sargnagel den Shitstorms, denen sie ausgesetzt war. Nur im Epilog schreibt sie: „An all die rechtskonservativen Männer, die mich mit Gewalt bedrohen, diese legitimieren oder darüber diskutieren, wie man dafür sorgen könnte, dass ich meine Wohnung verliere. (…) Eure Wut beflügelt mich, eure Angst nährt mein gerechtes Herz. Der Versuch, mich leise zu kriegen, lässt mich in die Exposphäre schießen. Ich bin euer schlimmster Albtraum, und das spürt ihr (…). Ihr seid nichts. Ich bin alles. Ich bin Gott. Ich bin Allah.“", "Insofern sind die „Statusmeldungen“ auch das Zeugnis einer, die sich nicht unterkriegen lässt, die aber doch hinter all dem Witz mit einer gewissen Portion Weltschmerz die Ereignisse ihrer Zeit verfolgt. Die Flüchtlingskrise, der aufkeimende Rechtspopulismus, die Bundespräsidentenwahlen... das alles sind Themen, die Sargnagel über die Jahre hinweg zwar ironisch, aber keinesfalls unernst kommentiert.", "Im Netz stehen diese Gedanken und Notizen unverbunden und als kleine Einzelwerke inmitten Hunderter, ja Tausender Inhalte, die ein jeder täglich konsumiert. Obwohl auf ewig gespeichert, sind sie meist schnell vergessen, lässt sich kaum ein Zusammenhang erkennen. Erst gedruckt auf Papier wird der rote Faden sichtbar, entwickeln sich Themen und die Protagonistin.", "Doch ist das alles – das Freche, das Unnahbare und Frivole – wirklich echt? Oder frei erfunden? Konstruiert und konzeptioniert? Stefanie Sargnagel hat über die Jahre aus sich selbst auch eine Kunstfigur erschaffen – das unterstreicht ihre rote Baskenmütze, mit der sie grundsätzlich auftritt. Und wie das so ist im Netz, lässt sich vieles vermuten, vieles andeuten, wenig aber tatsächlich hinterblicken. Wäre alles erfunden, im Netz würde man es Fake nennen. Eingebettet zwischen die knallblauen Deckel eines Buches mit gelbem Lesebändchen ist es etwas Schöneres. Literatur.  "]},
{"url": "https://www.berliner-zeitung.de/kultur/musik/-traurig-und-duester-und-langsam--lars-eidinger-bringt-neue-platte-heraus-28778462", "article_id": "28778462", "section": "kultur", "article_headline_strong": "\"Traurig und düster und langsam\"", "article_headline_normal": " Lars Eidinger bringt neue Platte heraus ", "date": "07.11.17, 08:55 Uhr", "author": null, "article_text": ["Lars Eidinger dreht mal wieder auf Hochtouren. Derzeit ist der 41-jährige Ausnahmeschauspieler in der vielgelobten neuen TV-Serie „Babylon Berlin“ beim Abo-Anbieter Sky zu sehen. In den Kinos läuft das umstrittene ", " in dem der Star der Berliner Schaubühne den „Skandalzaren“ Nikolaus spielt.", "Und am Freitag erscheint die Neuauflage seiner 1998 veröffentlichten Platte „I“ll Break Ya Legg“ - ergänzt um fünf bisher unbekannte Tracks. „Viele sagen, die Musik ist so traurig und düster und langsam“, sagt Eidinger im Gespräch mit der Deutschen Presse-Agentur. „Aber so sieht's halt in mir aus. So wie die Musik klingt, so klingt's in mir.“", "Kaum zu glauben, wenn er im Hof des früheren Krematoriums Berlin-Wedding die Geschichte seines Albums erzählt - gut gelaunt und selbstironisch, in lila Hoody und löchrigen Turnschuhen. Das hier angesiedelte unabhängige Label !K7 hatte ihm angeboten, die einstige Computerproduktion aus dem Keller seiner Eltern nochmal nach eigenem Gusto herauszubringen. ", "Das Cover des melancholischen Instrumental HipHop schmückt jetzt ein Foto von Starfotograf Juergen Teller. Es zeigt Eidinger als lebensmüde Ophelia auf dem Gang ins Wasser, über dem zarten Brautkleid seine freiliegende Hinterkopfglatze. „Dieser morbide Charme gefällt mir“, sagt er. „Ich teile ja auch den romantischen Gedanken, dass es schön ist, traurig zu sein.“", "Für Eidinger funktionieren Musik und Schauspielerei nach dem gleichen Prinzip, wie er sagt. Schon immer war der Absolvent der Schauspielschule Ernst Busch deshalb auch musikalisch aktiv. Er schuf die Musik für Theater-Inszenierungen wie Ibsens „Nora“ oder O'Neills „Trauer muss Elektra tragen“, legt als DJ bei Festivals weltweit auf und veranstaltet seit 2002 in „seiner“ Schaubühne regelmäßig die Kultparty „Autistic Disco“. Dort feiert er am Mittwoch (8. November) auch die Premiere seines Albums.", "„Meister des Maßlosen“ - so hat ein Kritiker den gebürtigen Berliner einmal genannt. Er brennt an allen Enden gleichzeitig. Seit 1990 Ensemblemitglied des renommierten Theaters am Lehniner Platz, steht er allein in dieser Spielzeit in sechs Produktionen auf dem Programm. Sein grandioser „Hamlet“, seit zehn Jahren international gefeiert, ist immer noch ständig ausverkauft. Auch vor der Kamera sorgt er in so unterschiedlichen Genres wie Maren Ades Beziehungsdrama „Alle Anderen“ und TV-Krimis wie dem „Tatort“ immer wieder für Furore.", "Dabei hat Eidinger, verheiratet mit einer Opernsängerin und Vater einer Tochter, ein diebisches Vergnügen, dem etablierten Kunstbetrieb regelmäßig auch kleine Nadelstiche zu versetzen. Mal tritt er mit Haarspange und schwarz lackierten Fingernägeln auf, mal zeigt er bei einer Berlinale-Fete als DJ seinen Allerwertesten oder gibt im Internet Tipps, wie man sich Würstchen in den Po schiebt.", "„Im Grunde geht's auf der Bühne genauso wie beim Auflegen darum, Intensität zu erfahren, das Leben zu spüren“, sagt er. „Und das ist das, was mich am meisten fasziniert - das Gefühl, im Moment anzukommen.“ (dpa) "]},
{"url": "https://www.berliner-zeitung.de/kultur/sicherheit-im-netz-73-prozent-der-eltern-sorgen-sich-um-ihre-kinder-28782160", "article_id": "28782160", "section": "kultur", "article_headline_strong": "Sicherheit im Netz", "article_headline_normal": " 73 Prozent der Eltern sorgen sich um ihre Kinder ", "date": "07.11.17, 16:05 Uhr", "author": "Melanie Reinsch", "article_text": ["Das Nacktbild bei WhatsApp, der Versuch über ein Onlinespiel Kontakt zu einer Minderjährigen aufzubauen, der Trojaner, der auf Rechnern heimlich Passwörter ausspäht, der Porno, der frei zugänglich ohne Altersbegrenzung sichtbar ist, die Abofalle, die mit wenigen Klicks Kosten verursacht, der illegale Download, die fiese Nachricht bei Instagram – es gibt zahlreiche Gefahren im Netz, die Eltern Sorgen bereiten.", "73 Prozent der Eltern in Deutschland sorgen sich um die Sicherheit ihrer Kinder beim Surfen im Netz. Fragt man jedoch die Kinder und Jugendlichen selbst, geben 42 Prozent an, keine Sorgen diesbezüglich zu haben.", "Zu diesem Ergebnis kommt eine neue repräsentative Studie der Freiwilligen Selbstkontrolle Multimedia-Diensteanbieter (FSM), die am Dienstag in Berlin vorgestellt und vom Hans-Bredow-Institut für Medienforschung und JFF-Institut für Medienpädagogik in Forschung und Praxis durchgeführt wurde. Der FSM ist ein Verein, der sich vor 20 Jahren gegründet hat und sich mit Jugendmedienschutz in Onlinemedien befasst. Insgesamt wurden für die Studie 805 Kinder und Jugendliche zwischen neun und 16 Jahren und jeweils ein Elternteil befragt.", "Die Sorgen sind nicht unbegründet: Rund die Hälfte der 14- bis 20-Jährigen gaben jüngst in einer Studie der Universitäten Hohenheim und Münster an, früh und ungewollt „Hardcore-Pornografie“ im Internet gesehen zu haben. In der Gruppe der 14- und 15-Jährigen hatte dies ein Drittel erklärt.", "„Wir beobachten, dass sich das Sorgenspektrum der Eltern und Heranwachsenden verlagert. Mit zunehmendem Alter schwindet die Angst vor Kontakt mit verstörenden Inhalten und die Sorgen in Bezug auf die Interaktion mit anderen Jugendlichen nehmen zu“, sagte Martin Drechsler, Geschäftsführer des FSM.", "94 Prozent der Eltern sehen sich selbst in der Pflicht, ihre Kinder vor den negativen Erfahrungen im Netz zu schützen. Aber: Ab 13 Jahren kennen sich die meisten Teenager im Netz besser aus, als ihre Eltern. Daher wünschen sich auch 82 Prozent der Mütter und Väter Hilfen von Behörden. Die Autoren raten daher, die Anlaufstellen bekannter zu machen. Dazu gehören unter anderen die Beschwerdestelle von FSM oder die Hotline von jugendschutz.net. Aber auch die Anbieter stünden in der Pflicht entsprechende Inhalte vor Kindern und Jugendlichen zu schützen, sagt die große Mehrheit der Befragten.", "Zwar besteht grundsätzliches Wissen über Jugendmedienschutz, aber nur ein Drittel der Eltern kennt entsprechende Anlaufstellen. „Unwissenheit oder Überforderung stellen ein Problem dar. Durch Aufklärungsmaßnahmen muss Eltern geholfen werden, ihre Kinder besser zu schützen. Dabei geht es um das Füllen von Wissenslücken, die Vorstellung von Schutzmaßnahmen und Instrumenten und auch auf das Hinweisen der zentralen Rolle, die Eltern in der Medienerziehung spielen”, so Martin Drechsler.", "90 Prozent Eltern und sogar 72 Prozent der Heranwachsenden sind daher auch der Meinung, dass der Schutz der Kinder und Jugendlichen wichtiger sei als ein leichter Zugang zu allen Onlineinhalten. „Wichtig ist es für Eltern auch mit den Kindern ins Gespräch zu kommen und darauf zu achten, was das Kind im Netz macht“, erklärte Drechsler. Das sei besser als jedes Regelwerk. Eine einfache Lösung gebe es ohnehin nicht, aber es müsse mehr Transparenz geben und Staat, Wirtschaft und Pädagogen müssten hier besser zusammenarbeiten, forderte er.", "Instrumente, die Heranwachsende schützen können, sind zum Beispiel Onlineangebote, die erst nach einer bestimmten Uhrzeit zur Verfügung stehen, Inhalte, die erst nach einer Altersüberprüfung nutzbar sind, Angebote, die eine Alterskennzeichnung vorweisen, Filtersoftware, die bestimmte Seiten blockiert, Suchmaschinen nur für Kinder oder Jugendschutzeinstellungen bei Geräten.", "So bietet die Kindersuchmaschine „FragFinn.de“ zum Beispiel einen sicheren Surfraum für Kinder bis zwölf Jahren an. Auf der Seite finden sich nur unbedenkliche Seiten, die von Pädagogen freigegeben wurden. Die Seite wird ständig aktualisiert."]}
]