[
{"url": "https://www.berliner-zeitung.de/kultur/sexismusdebatte-diskussion-ueber-umstrittenes-gedicht--avenidas--in-hellersdorf-28812192", "article_id": "28812192", "section": "kultur", "article_headline_strong": "Sexismusdebatte", "article_headline_normal": " Diskussion über umstrittenes Gedicht \"Avenidas\" in Hellersdorf ", "date": "08.11.17, 16:42 Uhr", "author": "Susanne Lenz", "article_text": ["Der Fußboden des bis auf den letzten Platz besetzten Audimax der ", " in Hellersdorf ist rot. Das war nicht immer so. Darauf wies am Dienstagabend bei einer Podiumsdiskussion über das Gedicht „Avenidas“ von Eugen Gomringer die Prorektorin der Fachhochschule Bettina Völter hin.", "Der Architekt habe ein grau-blaues Farbkonzept für das Haus gehabt, es  sollte nichts verändert werden. Sie haben es trotzdem gemacht. „Wir sind ein Haus, das sich weiterentwickelt und das seine Studenten einbezieht“, sagte sie. Eine Gebärdendolmetscherin übersetzte ihre Worte. Hier soll niemand ausgeschlossen werden.", "An der ASH, Ausbildungsstätte für Sozialarbeiter, Kinderpädagogen und Pflegemanager, beginnt in der kommenden Woche eine Online-Abstimmung darüber, ob das Gedicht, das seit 2011 riesengroß an der Fassade des Hauses steht, möglicherweise entfernt und durch ein anderes Gedicht ersetzt werden soll.", "Doch Völters Fußbodenvergleich hinkt, denn es geht dabei nicht um bloßes Umdekorieren. Seit Monaten gibt es eine heftige Debatte um den kleinen Text, der übersetzt lautet: Alleen/ Alleen und Blumen/ Blumen/ Blumen und Frauen/ Alleen/ Alleen und Frauen/ Alleen und Blumen und Frauen / und ein Bewunderer.", "Studenten und, wie während der Diskussion zu merken war, auch Lehrende der Fachhochschule werfen dem Gedicht vor, patriarchalische Traditionen zu reproduzieren, in denen Frauen zu Objekten reduziert werden. Eine der beiden Frauenbeauftragten der ASH sagte, seit 2013 gebe es Beschwerden darüber. Studenten klagten über „Unwohlsein“.", "Hier wurde tatsächlich über ein Gedicht gesprochen, man freute sich kurz, denn wann passiert das schon mal außerhalb von Klassenzimmern und Seminarräumen? Thomas Wohlfahrt, der Leiter des Hauses für Poesie, das mit der ASH bei der Vergabe des Poetikpreises kooperiert, den die Hochschule seit zehn Jahren vergibt, und mit dem auch Gomringer ausgezeichnet wurde, versuchte es sogar mit einem Crashkurs in Hermeneutik.", "Wohlfahrt verteidigte das Gedicht an der Fassade und wollte beweisen, dass es kein Diskriminierungspotenzial hat. „Es gibt kein lyrisches Ich in dem Gedicht“, sagte er. „Der Bewunderer gehört ebenso zu dem Bild, wie die Alleen, die Blumen und die Frauen.“ Er erntete spöttische Lacher im Publikum.", "Die Prorektorin neben ihm auf dem Podium zog die Augenbrauen nach oben. Später berief sich die Frauenbeauftragte, was die diskriminierende Lesart angeht, auf ihr eigenes Expertentum.", "Der Asta, der den Prozess zur Fassadenneugestaltung angestoßen hat, meldete sich gar nicht zu Wort. Bettina Völter sagte, sie warte auf das Kind aus dem Märchen „Des Kaisers neue  Kleider“, das sage: „So toll ist das Gedicht auch wieder nicht.“ Als ob es darum ginge.", "Eingeschüchtert durch monatelange Kritik, die der ASH Zensurbestrebungen und Barbarei vorwarf, auch von Bücherverbrennung war die Rede, wirkten die Hochschulangehörigen in keiner Weise. „Diese Begriffe werden von unserer intellektuellen Elite ohne Sinn und Verstand in die Debatte geworfen“, sagte Bettina Völter.", "Den Kritikern wird auch mit dem Argument entgegentreten, es gehe hier um Hochschuldemokratie. „Was passiert, ist ein Beispiel dafür, dass demokratische Prozesse auch unter Beschuss funktionieren“, sagte eine Professorin.", "Ein feiner Einwand kam da von Barbara Köhler, der jüngsten Trägerin des Poetikpreises. „Ich schenke der Hochschule ein Gedicht“, sagte sie, so wie Gomringer schon sein „Avenidas“ geschenkt hat. „Ich möchte meinen Vorschlag als etwas verstanden wissen, das neben das demokratische Prozedere die Kunst setzt.“", "Eine Annäherung fand nicht statt. Thomas Wohlfahrt mit seinem Brecht-Zitat stand auf verlorenem Posten. „Wer A sagt muss nicht B sagen, wenn er merkt, dass A falsch ist.“ Keiner der Hochschulangehörigen, die sich an diesem Abend zu Wort meldeten, findet A falsch.", "Keine Chance hatte auch der ältere Hellersdorfer, der sich mit auf einem Blatt notierten Sätzen auf die Diskussion vorbereitet hatte: „Das Gedicht ist schön und würdig, das Tor von Hellersdorf zu zieren.“ Bettina Völter machte klar, wer über diesen Raum zu bestimmen hat: „Wir stehen hinter der Fassade, das Selbstverständnis der Hochschule sollte repräsentiert sein.“ ", "Immerhin haben am vergangenen Sonnabend Bettina Völter, Professorinnen und Studenten der Hochschule die Gomringers im bayrischen Rehau besucht. Ein weiteres Treffen ist geplant. Mehr war nicht zu erfahren.", "Aus Göttingen erreichte uns am Dienstag eine weitere Nachricht zum Thema. Dort wurde ohne lange zu fackeln eine Ausstellung in der Mensa mit Bildern von nackten Pos und Brüsten abgehängt. Studenten hatten diese als sexistisch kritisiert.", "In Hellersdorf gibt es immerhin einen demokratischen Prozess. Vielleicht auch nur, weil das Gomringer-Gedicht hoch oben an der Fassade steht. Sonst wäre es vielleicht schon weg."]},
{"url": "https://www.berliner-zeitung.de/berlin/foto-spezial-zum-glueck-nicht-in-berlin---das-ufo-auf-der-alm-1542796", "article_id": "1542796", "section": "berlin", "article_headline_strong": "Foto-Spezial", "article_headline_normal": " Zum Glück nicht in Berlin - Das Ufo auf der Alm ", "date": "08.11.17, 06:30 Uhr", "author": "Barbara Weitzel", "article_text": ["Berlin kriegt keinen Flughafen hin und kommt mit seinen Touristen nicht klar. Berlin hat Verwaltungs-, Nahverkehrs- und Wohnungsprobleme, und überhaupt, manchmal könnte man denken, selber können die Berliner eigentlich nichts. Außer irgendwas mit Medien, schlechte Architektur und noch schlechtere Straßenmusik.", "Und doch gibt es täglich Gründe zur Freude, hier zu sein. Nicht nur wegen all dem Wunderbaren - sondern auch wegen all dem, was nicht hier ist, sondern woanders. Das zeigen diese Bilder."]},
{"url": "https://www.berliner-zeitung.de/berlin/-gegen-das-vergessen--haltung-zeigen-und-weitermachen-28810900", "article_id": "28810900", "section": "berlin", "article_headline_strong": "„Gegen das Vergessen“", "article_headline_normal": " Haltung zeigen und weitermachen ", "date": "08.11.17, 15:53 Uhr", "author": "Barbara Weitzel", "article_text": ["Wenn Walter Frankenstein verdeutlichen will, warum er mit 93 Jahren immer wieder nach Deutschland reist, um mit jungen Menschen zu sprechen, dann öffnet er eine kleine Schatulle. In weißes Satin gebettet liegt darin das Bundesverdienstkreuz, das ihm die Bundesrepublik 2014 für sein Engagement als Zeitzeuge verliehen hat. Im Deckel befindet sich ein anderes Stück Stoff. Walter Frankenstein hat seinen Judenstern darin eingenäht.", "Der Inhalt des Kästchens sind für Frankenstein „die zwei Deutschlands. Das eine hat mich gezeichnet. Das andere hat mich ausgezeichnet. Ich will, dass das zweite, das demokratische Deutschland, auch noch nach meinem Tod existiert. Darum bin ich hier.“ Frankenstein, der das Nazi-Regime im Untergrund überlebte und heute in Stockholm lebt, wiederholt diesen Satz mehrfach an einem Herbstmorgen in Berlin. Dieses Mal ist er angereist, um sich porträtieren zu lassen.", "Der Fotograf ist Luigi Toscano, geboren 1972 in Mannheim als Kind italienischer Gastarbeiter, und was die beiden so unterschiedlichen Männer eint, ist eine tiefe Sorge um Deutschland. Toscano reist seit Jahren um die Welt und fotografiert Holocaust-Überlebende, hört ihre Geschichten und erzählt sie weiter.", "Hunderte von Porträts hat das Projekt „Gegen das Vergessen“ mittlerweile hervorgebracht, die überlebensgroßen Fotos waren zuerst in Mannheim zu sehen, dann in Babyn Jar, seitdem reisen sie durch die Ukraine. 50 von ihnen stehen vom 9. November an auf dem Gelände der Sophienkirche. Die feierliche Eröffnung, begleitet vom Hebräischen Chor Berlin, ist am Donnerstag um 17.30 Uhr.", "Im Anschluss kann sich, wer möchte, einem stillem Gedenkzug durch die Nachbarschaft anschließen. Die Große Hamburger Straße war vor der NS-Zeit auch als \"Straße der Toleranz\" bekannt, da sich dort das Moses-Mendelssohn-Gymnasium sowie ein jüdisches Altersheim, das katholische Hedwigskrankenhaus und die evangelische Sophienkirche befanden. Das Altersheim diente der Gestapo später als Sammelstelle für jüdische Bürger, die dann nach Auschwitz und Theresienstadt deportiert wurden. Dort endet der Gedenkmarsch.", "Wie an den anderen Orten zeigt Toscano auch in Berlin die Bilder draußen, nicht in einer Galerie, nicht in einem Museum. Er will, dass man daran vorbei muss. Den Überlebenden in die Augen sehen muss. Zum Beispiel Walter Frankenstein  (siehe Porträt oben), den Toscano extra für die Berliner Installation porträtiert hat. Ein weiteres neues Bild zeigt Margot Friedlander, geboren 1921, die Theresienstadt überlebte und nach dem Krieg amerikanische Staatsbürgerin wurde. Auch sie engagiert sich seit Jahren als Zeitzeugin.", "Toscano macht weiter. Wie Walter Frankenstein. Beide, der junge Fotograf und der alte Mann, werden sehr ernst, wenn sie auf die Bundestagswahl zu sprechen kommen, auf den Aufstieg der AfD, auf das gesellschaftliche Klima in Deutschland, in Europa. „Ein Schock“, sagt Toscano, sei der Wahlabend gewesen. Frankenstein erzählt, wie er in Stockholm die Nachrichten verfolgt habe und an 1932 dachte. „Vieles war damals ähnlich. Das erschreckt mich.“", "Resignation, Aufgeben, Verstummen kommt dennoch nicht in Frage. Gerade jetzt nicht. „Ich sage den Jugendlichen: Denkt selbst! Damit die falschen Parolen keinen Boden finden. Deshalb bin ich hier.“", "Da ist er wieder, Frankensteins Satz. Und Toscano erzählt immer von Anna, wenn man ihn fragt, ob er Angst habe. „Angst lehne ich ab“, sagt er dann, „man muss durch sie durchgehen, wie Anna.“ Anna Strishkowa traf er in der Ukraine. Ihr Eltern starben in Birkenau, sie selbst war ein Versuchskind von Mengele. Später wurde sie Ärztin, um ihrer Angst vor Ärzten zu trotzen.", "Was Toscano auch antreibt: Die Wahlen, die ja nur in Zahlen offenbarten, was schon lange rumorte, waren in seinen Augen ein Weckruf. Viele, die seinem Projekt vor zwei Jahren noch desinteressiert oder sogar ablehnend gegenüber standen, melden sich jetzt bei ihm. Leute, auf deren Hilfe er angewiesen ist, wenn es weitergehen soll. Förderer, Geldgeber, Behörden.", "Im Januar werden die Bilder nach Charlottenburg wandern, und anlässlich des Internationalen Holocaust-Gedenktages am 27. Junuar wird „Gegen das Vergessen“ zeitgleich in New York gezeigt, vor dem Gebäude der Vereinten Nationen. Im Sommer wird die Installation in Suttgart zu sehen sein, auch Weißrussland hat Interesse bekundet. Nach dem Bildband, der bereits seit 2015 im Handel ist, haben Toscano und sein Team nun auch den Dokumentarfilm fertiggestellt und ihn bei der Berlinale als Wettbewerbsbeitrag eingereicht.", "Luigi Toscano ist, trotz aller Wut und Besorgnis, überzeugt, dass die Demokratie wehrhaft genug ist gegen jene, die vergessen haben oder wollen. Nicht zuletzt wegen der nachkommenden Generationen. Wegen der Jungen, sagt er, muss man weitermachen: „Weitermachen und Haltung zeigen“.", "Und wieder klingt er wie Walter Frankenstein, dessen Augen in dem runzligen Gesicht ganz klar und jung wirken, als er sagt: „Wenn von 1000 Jugendlichen nach der Begegnung mit mir fünf später einmal Menschen in Not helfen, wie uns geholfen wurde, dann habe ich mein Ziel erreicht.“ Ob Juden, Muslime, Christen oder Nichtgläubige, spiele dabei keine Rolle.", "Und da wird einem wieder klar: „Gegen das Vergessen“ ist viel mehr als ein Erinnerungsprojekt. Es geht um die Gegenwart und um die Zukunft. Denn, so lautet ein Satz des amerikanischen Philosophen George Santayana, „wenn wir die Vergangenheit vergessen, sind wir verdammt, sie zu wiederholen“. Susan hat ihn zu Luigi Toscano gesagt. Susan Gernyak-Spatz, geboren 1922 in Wien. Theresienstadt, Auschwitz-Birkenau, Todesmarsch nach Ravensbrück. Ihr Bild steht ab morgen an der Berliner Sophienkirche."]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/silvesternacht-2016-2017-was-wirklich-am-brandenburger-tor-geschah-28784210", "article_id": "28784210", "section": "berlin", "article_headline_strong": "Silvesternacht 2016/2017", "article_headline_normal": " Was wirklich am Brandenburger Tor geschah ", "date": "08.11.17, 11:58 Uhr", "author": "Anja Reich", "article_text": ["An einem Nachmittag im November warten zwei Männer vor dem Amtsgericht Tiergarten, Saal D 107. Sie heißen Waqas und Muhammad, kamen vor zwei Jahren als Flüchtlinge aus Pakistan nach Deutschland und sollen bei der Silvesterfeier 2016 am Brandenburger Tor Teil einer Gruppe gewesen sein, die eine Frau umzingelt und angegrapscht hat. Antanzen nennt man das.", "Eine Straftat, die erst eine ist, seit der Bundestag vor einem Jahr ein neues Sexualstrafrecht beschlossen hat, mit dem auch Übergriffe aus Gruppen heraus geahndet werden können. In Berlin kam es bereits mehr als tausend Mal zur Anwendung.", " in Hoodie und mit Basecap auf dem Kopf, setzt sich in die erste Reihe. Muhammad, groß und kräftig, gleiches Outfit, keine Cap, setzt sich hinter ihn. Anwesend sind außerdem: ein Richter, eine Staatsanwältin, zwei Verteidiger, eine Dolmetscherin, vier Journalisten, ein RTL-Team, eine Zuschauerin. Der Richter ist jung und blass, die Staatsanwältin wirkt streng, bei den Verteidigern, Torsten und Dorian Wehde, handelt es sich um Vater und Sohn, die Zuschauerin trägt einen Stoffbeutel, auf dem Frieden, Freiheit, Gleichheit steht.", "So, Gentlemen, sagt der Richter. Dann wollen wir mal. Aber erst mal müssten Sie – er zeigt auf Waqas – noch Ihre Mütze abnehmen. Keine Reaktion. Der Richter wiederholt: Die Mütze abnehmen! Die Dolmetscherin redet auf Waqas ein. Er spricht kein Deutsch und scheint auch nicht so recht zu wissen, wo er hier ist und warum. Als er endlich seine Mütze abgenommen hat, gibt es das nächste Problem – sein Alter. 24 sei er, sagt er.", "24?, fragt die Staatsanwältin.", "Ja, sagt Waqas. Ich bin schon 24, aber gerade 26 geworden.", "Das verstehe ich nicht, sagt die Staatsanwältin. Auf dem Papier steht 30.8.91 als Geburtsdatum, stimmt das?", "Ja, das stimmt.", "Warum sagen Sie dann, Sie sind 24?", "Ich bin Analphabet und kann nicht gut rechnen.", "sexuelle Belästigung und Widerstand gegen die Staatsgewalt. Die Beweisaufnahme beginnt. Der erste Zeuge ist Dennis, 34, Dachdecker aus Schleswig-Holstein. Er war in der Silvesternacht mit seiner Kollegin Ina am Brandenburger Tor. Mal nennt er sie Bekannte, mal Freundin.", "Dennis: Da war ein Haufen Leute, wir sind da durchgegangen, jemand hat Ina angegrapscht. Ich habe sie weggezogen. Ein paar Stunden später, weit nach Mitternacht, kam die Polizei. Da war der eine aus der Gruppe wieder dabei. (Zeigt auf Waqas.) Er hatte damals noch längere Haare und hat vor der Polizei die Hose heruntergelassen.", "Zum besseren Verständnis sei an dieser Stelle darauf hingewiesen, dass es bei der Verhandlung um zwei verschiedene Vorfälle zu zwei verschiedenen Uhrzeiten geht. Der erste, das Angrapschen, hat vor Mitternacht stattgefunden. Der zweite, die Festnahme, nach Mitternacht, am Ende der Party.", "Gegen zwei oder drei Uhr, sagt Dennis. Er wisse das alles nicht mehr so genau, das sei ja schon alles ganz schön lange her. Immer wieder sagt er das. Wie eine Entschuldigung.", " Dennis’ Bekannte. Als sie den Angeklagten Waqas sieht, stöhnt sie auf.", "Zeugin: Wenn ich den sehe, kriege ich das Flattern, das steckt noch tief drin.", "Richter: Können Sie uns erzählen, was in der Nacht passiert ist.", "Zeugin: Ich war mit Dennis am Brandenburger Tor. Gegen 23.30 Uhr ist uns eine Asiatin entgegengekommen. Sie hat geschrien: Diese Schweine haben mir unter den Rock gegriffen. Wir haben uns was zu trinken geholt und sind weitergelaufen. Auf einmal merkte ich Hände an meinem Oberschenkel. Ich dachte, es wäre Dennis. Dennis, lass das, hab ich gerufen. Ich bin das nicht, hat Dennis gesagt. Ich hab mich umgedreht. Da sah ich ihn. (Die Zeugin sieht zu Waqas.) Ich sagte zu ihm: Eh, lass das, sonst klatscht es. Später, nach Mitternacht, gingen wir Richtung Ausgang. Da war Polizei, von Belästigung war die Rede. Ich sagte, ich bin auch belästigt worden. Als er mich sah, wurde er aggressiv und rief: Eh, komm, ficki, ficki. Seitdem mag ich solchen Leuten nicht mehr begegnen. Verstehen Sie mich nicht falsch, ich habe zwei arabische Freunde, aber jetzt habe ich Angst. Der wollte auf mich los. Aber einer hat versucht, ihn zurückzuhalten.", "Wer hat versucht, ihn zurückzuhalten?, fragt der Richter.", "Zeugin: Ich bin der Meinung, dass er das war. (Sie zeigt auf Muhammad, den anderen Angeklagten.)", "Richter: Vor der Polizei haben Sie den Täter so beschrieben: Pony zur Seite, schmales Gesicht, Zopf, etwa 1,75 groß. Sie haben auch gesagt, er sei nicht bei denen, die festgenommen wurden. Kann es sein, dass Sie sich irren?", "Zeugin: Das kann sein, aber der da war auf jeden Fall dabei.", "Richter: Bitte verstehen Sie mich jetzt nicht falsch, aber ich würde gerne wissen, wie viel Sie an dem Abend getrunken haben.", "Zeugin: So vier bis fünf Mischungen, Whisky-Soda. Ich war angeheitert, aber nicht betrunken. Ich habe zwischendurch Spanferkelbrötchen gegessen.", "Staatsanwältin: Vor der Polizei haben Sie damals gesagt, der, der mir in den Schritt gefasst hat, war der dünne, ausländische Bürger, der vor den Polizisten die Hose heruntergelassen hat.", "Zeugin: Ja.", "Verteidiger: Können Sie sagen, woher der Griff kam, von vorne oder von der Seite?", "Die Zeugin steht auf, dreht sich zur Seite, hebt die Hände in die Luft. Von hier und von hier, sagt sie.", "Verteidiger: Wie viele Hände haben Sie gespürt?", "Zeugin: Links, rechts, eine Hand, zwei, drei. Sie waren überall. Woher soll ich das wissen!", "Verteidiger: Das war nicht als Vorwurf gemeint.", "Zeugin: Das kam aber gerade so rüber.", "Sichtlich aufgewühlt verlässt die Zeugin den Saal.", " ist als Nächster dran. Er war dabei, als Waqas festgenommen wurde.", "Polizist: Der Einsatzanlass war die sexuelle Belästigung einer weiblichen Person. Es wurde eine Datenanfrage durchgeführt. Es kam zu Widerstandshandlungen. Der Beschuldigte zeigte sich aggressiv.", "Verteidiger: Wie haben Sie sich verständigt?", "Polizist: Das weiß ich nicht mehr.", "Verteidiger: Welche Sprache hat er denn gesprochen? Urdu, Sindhi? In Pakistan werden 50 verschiedene Sprachen gesprochen. Woher wissen Sie, dass er aggressiv geredet hat, wenn Sie die Sprache gar nicht verstehen? Und kann es sein, dass er die Hose runtergelassen hat, weil er auf Toilette musste?", "Polizist: Das weiß ich nicht.", " ist Dietrich D., 25, ebenfalls Polizist.", "Er berichtet: Gegen 3 Uhr kam es zu einer Anzeige einer weiblichen Person, die Tat lag aber schon etwas zurück. Wir haben Personen aufgegriffen, kontrolliert. Waqas war sehr aggressiv und stark alkoholisiert. Im Zuge der Sachverhaltsklärung zog er plötzlich seine Hose herunter. Er wollte auch die Unterhose herunterziehen, wir hielten ihn davon ab. Er schrie herum, stieß mit dem Kopf. Wir haben ihn gegen den Stromkasten gedrückt, haben ihn zu Boden gebracht. Dann kam keine Reaktion mehr. Ein Sanitäter hat ihn untersucht, aber keine Verletzungen festgestellt. Der Zustand war normal. Er wurde ins Krankenhaus gebracht.", " ist es jetzt sehr ruhig. Die Auseinandersetzung zwischen dem Angeklagten und der Polizei ist ein neuer Aspekt. Es klingt fast nach einem Kampf, einem Kampf, der mit einem Rettungseinsatz endete. Man denkt an den Druck, unter dem die Polizei vor der Silvesternacht stand. So etwas wie in Köln im Jahr zuvor sollte auf keinen Fall noch einmal passieren. Was, wenn die Berliner Beamten überreagiert haben, wenn Waqas wirklich nur auf Toilette musste, wenn alles ein Missverständnis war?", " unschuldig zu sein. Das Opfer habe er nie gesehen, die Hose nur heruntergelassen, um „pinkeln zu gehen“. Und Muhammad habe nur übersetzt.", "Kannten Sie ihn denn, fragt der Richter.", "Ja.", "Das war ja dann ein großer Zufall, dass Sie ihn auf dieser großen Party getroffen haben, als Sie ihn brauchten, sagt die Staatsanwältin.", "Die Party war ja schon fast zu Ende, sagt Waqas, da waren nicht mehr so viele Leute da.", " der Geschichte: Er habe das Opfer nie getroffen und auch nicht den Abend mit Waqas verbracht. Sie hätten sich erst gesehen, als die Polizei Waqas Personalien aufnahm und er einen Dolmetscher brauchte.", "Er war so betrunken, sagt Muhammad.", "Waren Sie auch betrunken, fragt der Richter.", "Nein.", "Haben Sie mitbekommen, dass Frauen belästigt wurden?", "Nein, erst später, als die Polizei kam.", "Staatsanwältin: Sie haben am 14.7.2017 ein Schreiben ans Amtsgericht geschickt. Laut diesem Schreiben haben Sie die Frau gesehen.", "Muhammad: Ich habe sie nicht gesehen.", "Staatsanwältin: Aber in dem Schreiben steht, dass Sie sie gesehen haben.", "Muhammads Verteidiger: Wer hat denn das Schreiben für Sie aufgesetzt?", "Muhammad: Jemand aus dem Büro im Heim.", "In welcher Sprache haben sie miteinander kommuniziert?", "Auf Englisch.", "Nicht in Ihrer Landessprache?", "Nein.", "Richter: Was können Sie uns zur Festnahme von Waqas berichten?", "Waqas hat mich gerufen und gesagt: Ich muss auf Toilette. Aber die Polizei hat ihn nicht gelassen. Er hat gesagt, dann mach ich es hier und hat die Hosen heruntergelassen. Daraufhin wurde er festgenommen. Als er auf dem Boden lag, hatte ich das Gefühl, er stirbt gleich. Ungefähr eine halbe Stunde haben sie ihn liegen lassen. Wir haben geguckt, ob er richtig atmen kann. Dann kam die Ambulanz.", "Richter: Hatte er in die Hose gemacht?", "Muhammad: Das habe ich nicht gesehen, aber er hat die ganze Zeit gerufen, ich muss auf Toilette. Auch auf Englisch. Das konnte jeder verstehen.", "Richter: Haben Sie die Kopfstöße gesehen?", "Muhammad: Nein, er hat nur den Kopf hin- und hergeworfen.", "Hat er mit den Beinen getreten?", "Muhammad: Nein.", " auf dem Gang zusammen und versuchen, die Aussagen zu ordnen. Eine Frau, die begrapscht wird, aber nicht weiß, von wem. Ein Mann, der sich bei der Festnahme die Hose herunterzieht und sagt, er musste doch nur auf Toilette. Ein anderer Mann, der angeklagt ist, obwohl er nur gedolmetscht hat. Es ist nicht der Prozess, den alle erwartet haben, der zeigt, wie Massenübergriffe auf Frauen geschehen, wer diese Antänzer sind. Man begreift eher, wie schwer es ist, diese Art von sexuellen Übergriffen zu beweisen. Die Silvesterparty am Brandenburger Tor war eine riesige Veranstaltung, es gab Alkohol, Musik, es war eng, laut, dunkel. Jetzt, zehn Monate danach, verschwimmen die Bilder, werden die Erinnerungen vage. Wird es überhaupt ein Urteil geben?", " schlägt der Richter plötzlich einen lehrerhaften Ton an. Wir kennen uns ja schon, sagt er zu Waqas. Dann zählt er dessen Vorstrafen auf. 15. 12. 2016: Waqas ist betrunken und gerät am Alexanderplatz mit Passanten in Streit. Als die Polizei kommt, wehrt er sich mit Kopfstößen und Beintritten. 25.5.2017: Am Hauptbahnhof fasst Waqas einer Frau ans Gesäß, wehrt sich gegen Polizeimaßnahmen. Beide Male wird er zu 70 Tagessätzen zu je fünf Euro verurteilt. Zu den Vorstrafen zählt auch die illegale Einreise nach Deutschland. Das Asylverfahren läuft.", " Acht Monate Haft mit drei Jahren Bewährung fordert die Staatsanwaltschaft für Waqas. Die Verteidigung plädiert auf Freispruch. Gegen Muhammad werden alle Vorwürfe fallengelassen. Es sei ein Skandal, dass er überhaupt angeklagt worden sei, sagt sein Verteidiger. Die Angeklagten haben das letzte Wort.", "Waqas: Ich habe dem Mädchen nichts getan. Die Polizei hat mich gefesselt. Ich war besoffen, und was ich getan habe, tut mir leid. Dafür entschuldige ich mich.", "Muhammad: Ich habe gar nichts getan. Ich bin unschuldig. Ich habe jetzt große Sorgen wegen dieser Sache hier.", "Anschließend, in der Pause, sagt er: Wir sind nach Deutschland gekommen, um uns sicher zu fühlen, um die Sprache zu lernen und Arbeit zu finden. Jetzt werden wir wie Verbrecher behandelt. Waqas steht daneben und sagt nichts.", " wird verkündet. Muhammad wird freigesprochen, Waqas zu sieben Monaten Haft verurteilt, ohne Bewährung. Der Richter geht damit über den Antrag der Staatsanwaltschaft hinaus. Er begründet das mit Waqas’ Vorstrafen und wird zum Schluss noch einmal grundsätzlich: Sie halten sich einfach nicht an Regeln und ich sehe auch nicht, dass sich da etwas verbessert hat. Sie müssen begreifen, dass so ein Verhalten hier nicht akzeptiert wird.", " ist vorbei. Sie hat drei Stunden gedauert. Drei Stunden, in denen ein deutsches Gericht versucht hat, Licht in das Dunkel einer Silvesternacht zu bringen und nach denen man das Gefühl hat, doch nicht viel mehr zu wissen. Über diese Männer, über die Tat, über die Rolle der Polizei und darüber, wie es weitergeht, ob die Strafe diesmal etwas nützt, ob Waqas sich die Worte des Richters zu Herzen nimmt, ob er jemals in diesem Land ankommen wird. Der Richter zieht seine Robe aus, die Journalisten schreiben ihre Berichte auf, Waqas und Muhammad fahren mit der U-Bahn zurück ins Heim. Zwei Männer aus Pakistan, die in Deutschland ein neues Leben beginnen wollten und von denen einer nun ins Gefängnis muss. Vielleicht. Die Verteidigung hat gegen das Urteil Berufung eingelegt. Bis zum nächsten Prozess bleibt Waqas auf freiem Fuß."]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/bewaehrungsstrafen-frauen-setzten-ex-partner-nackt-im-wald-aus-28813462", "article_id": "28813462", "section": "berlin", "article_headline_strong": "Bewährungsstrafen", "article_headline_normal": " Frauen setzten Ex-Partner nackt im Wald aus ", "date": "08.11.17, 17:47 Uhr", "author": "Katrin Bischoff", "article_text": ["Telefonterror, Stalking, ständige Angst – und kein Ende in Sicht. Als sie davon genug hatten, entschlossen sich zwei Frauen, die beide früher mit dem gleichen Mann liiert waren, zu einem folgenschweren Schritt.", "Sie wollten, dass der einstige Lebensgefährte der einen und Ex-Mann der anderen mit den Nachstellungen aufhört. Also entführten sie ihn, sie", ". Bei Temperaturen kurz über dem Gefrierpunkt. Nun kam die strafrechtliche Quittung.", "Yvonne S. und Birgit K. sind zwei beruflich erfolgreiche Frauen. Die eine führt ein Kurierunternehmen, die andere ist im Gesundheitswesen tätig, hat sich ständig weitergebildet.", "Doch die scheinbar so starken Frauen brechen an diesem Mittwoch im Landgericht Frankfurt (Oder) immer wieder in Tränen aus. „Das war so nicht gewollt. Es tut mir einfach nur verdammt leid“, sagt die 39 Jahre alte Yvonne S., als ihr der Vorsitzende Richter Ulrich Karkmann vor der Verkündung des Urteils das letzte Wort erteilt. Und ihre Freundin fügt hinzu: Sie seien keine Monster. Sie könne anderen gestalkten Frauen nur raten, sich nicht zu rächen, sondern Hilfe zu holen.", "Wenig später spricht Karkmann die beiden der gemeinschaftlichen gefährlichen Körperverletzung sowie der Freiheitsberaubung schuldig. Yvonne S. wird zu einer Freiheitsstrafe von einem Jahr und fünf Monaten, Birgit K. von einem Jahr verurteilt. Karkmann setzt die Strafen zur Bewährung aus. Zudem müssen sie je 2000 Euro an einen gemeinnützigen Verein bezahlen.", "Die beiden nicht vorbestraften Frauen haben im Prozess alle Vorwürfe zugegeben. Am 22. März 2015 hatten sie sich verabredet. Sie wollten mit ihrem Ex reden und Thomas L. auffordern, sie endlich in Ruhe zu lassen. Mit dabei: drei maskierte Männer, von denen die Staatsanwaltschaft bis heute die Identität nicht kennt.", "Yvonne S. hatte in dem Prozess zunächst von unbekannten Mittätern aus Osteuropa gesprochen, die ihr Hilfe angeboten hätten. Dann revidierte sie ihre Aussage, gab die Namen der ihr bekannten Männer jedoch nicht preis.", "Mit einem Transporter, den Yvonne S. steuerte, fuhren sie zu Thomas L. nach Zepernick (Barnim). Hier lockte Yvonne S. ihren Ex-Mann zum Auto. Kurz darauf zerrten zwei Maskierte den überraschten 42-Jährigen in den Laderaum.", "Sie fesselten ihr Opfer, verklebten ihm Augen und Mund und schlugen auf den Mann ein. Dann ging es in den Wald. Dort wurde Thomas L. entkleidet. Er musste langsam bis 100 zählen. Ansonsten, so drohten die Männer, würden sie ihn „abknallen“.", "Als der Wagen weg war, fand der nackte Mann eine Plastiktüte, mit der er sich notdürftig bedecken konnte. Dann wollte er ein Auto anhalten, doch mehrere fuhren an dem fast nackten Mann vorbei, bevor einer hielt.", "Der Richter spricht von einem kaltblütigen und berechnenden Vorgehen. Die Tat sei für den Geschädigten im besonderen Maße demütigend gewesen. Aber nicht Rache oder Selbstjustiz sei das Motiv gewesen, erklärt der Richter. Vielmehr wollten sie, dass er sie in Ruhe lässt.", "Thomas L. soll den beiden jahrelang nachgestellt haben, soll Yvonne S., die mit ihm zehn Jahre lang verheiratet war und sich im dritten Anlauf im März 2013 von ihm trennte, mit permanenten Anrufen, Besuchen an der Wohnung oder am Arbeitsplatz terrorisiert haben. Er fuhr ihr auch öfter nach. Zeugen sprachen davon, dass er die Trennung nicht akzeptiert und er die Frau nicht in Ruhe gelassen habe.", "Yvonne S. sei physisch fertig gewesen, sie „sei durch die Hölle gegangen“, hatte eine Freundin kurz vor der Urteilsverkündung den Richtern berichtet. Öfter sei sie von Yvonne S. angerufen worden, die ihr panisch erzählte, dass Thomas L. wieder vor ihrer Tür stehe und sie sich nicht traue, das Licht in ihrer Wohnung anzumachen.", "Mehrfach zeigten die beiden Frauen ihren Ex an. Ohne Erfolg. Als Yvonne S. drei Tage vor der Tat bei einer Anzeige von einer Polizistin den Rat erhielt, sich eine Einstweilige Verfügung zu holen, blitzte die Frau beim Amtsgericht ab. „Sie fühlte sich völlig alleingelassen“, sagt ihre Anwältin.", "Und die Verteidigerin von Birgit K. erklärt, dass ihre Mandantin durch Thomas L. schwerwiegend in ihrer Lebensgestaltung beeinträchtigt gewesen sei. Beide Frauen waren oder sind in Therapie.", "„Wir denken, dass die penetranten Nachstellungen der Grund waren, warum sich beiden Angeklagten zu der Tat gedrängt sahen“, sagt Karkmann. Die beiden hätten offenbar keinen anderen Ausweg gesehen. Ein Fehler, wie Karkmann sagt. „Sie haben selbst zugegeben, dass das, was sie getan haben, ziemlicher Mist war“, sagte er zu den Frauen.", "Der Richter sagt, dass die Strafen durchaus empfindlich seien. Dass sie zur Bewährung ausgesetzt werden, begründet er so: Beide Angeklagten hätten eine günstige Sozialprognose. „Wer, wenn nicht diese beiden Angeklagten, hätte eine Bewährung verdient?“"]},
{"url": "https://www.berliner-zeitung.de/familie/lustig--verrueckt--bewegend-diese-hochzeitsfotos-sind-wirklich-mal-aussergewoehnlich-28762024", "article_id": "28762024", "section": "familie", "article_headline_strong": "Lustig, verrückt, bewegend", "article_headline_normal": " Diese Hochzeitsfotos sind wirklich mal außergewöhnlich ", "date": "06.11.17, 10:55 Uhr", "author": null, "article_text": ["Jetzt alle aufstellen fürs Familienfoto! Näher ranrücken, Braut und Bräutigam bitte lächeln! Und nicht bewegen! Bis ", " im Kasten sind, ist meistens die halbe Festgesellschaft genervt. Und das Resultat ist oft schnarchend langweilig. Oder sieht ziemlich klassisch aus.", "Dass das nicht so sein muss, zeigt die amerikanische Organisation ", ". Sie gibt professionellen  Hochzeitsfotografen eine Plattform, die eines gemeinsam haben: Hochzeitsbilder dürfen alles sein, nur nicht alltäglich! Am besten aber verrückt, anarchisch, emotional und ganz und gar außergewöhnlich.", "Alle paar Monate werden die besten Fotografien von Kuratoren mit dem „Fearless Award“ ausgezeichnet. ", "(iwo)"]},
{"url": "https://www.berliner-zeitung.de/familie/wer-hat-s-schwerer--wie-vaeter-muetter-in-den-wahnsinn-treiben---und-umgekehrt-28772890", "article_id": "28772890", "section": "familie", "article_headline_strong": "Wer hat's schwerer?", "article_headline_normal": " Wie Väter Mütter in den Wahnsinn treiben – und umgekehrt ", "date": "07.11.17, 11:40 Uhr", "author": "Lisa Harmann", "article_text": ["Ein Kind zu bekommen, ist eine Ausnahmesituation. Aber damit ist es ja längst nicht vorbei. Immer wieder werden wir ab diesem Zeitpunkt – besonders auch in der eigenen Beziehung – vor Situationen stehen, die wir einfach nicht fassen können.", "Hat der Mann gerade etwa wirklich seinen Schnupfen mit meinen Wehenschmerzen verglichen? Hat die Frau gerade ihren Maniküre-Termin für wichtiger eingestuft als meine Dienstreise? ", ". Da können solche Situationen auch schon mal eskalieren. Wer das mit Humor nehmen kann, ist klar im Vorteil. Mareike Opitz kann das.", "Die Journalistin und Autorin aus München ist selbst Mutter, hat einen Partner – und nun ein Buch mit lauter lebenswichtigen Elternlisten geschrieben: „", "“.", "Darin geht es um Dinge, die Mütter in nur zwei Minuten erledigen können (z.B. duschen, Sex, Sport machen), um Geschenke, die Eltern ihr Leben lang bereuen (alles, was Geräusche macht) oder um die entwürdigendsten Momente im Leben von Eltern (im Geburtsvorbereitungskurs: „", "“)."]},
{"url": "https://www.berliner-zeitung.de/familie/-gestillt---diese-fragen-bekommen-eltern-ernsthaft-bei-der-schulanmeldung-gestellt-28810950", "article_id": "28810950", "section": "familie", "article_headline_strong": "„Gestillt?“", "article_headline_normal": " Diese Fragen bekommen Eltern ernsthaft bei der Schulanmeldung gestellt ", "date": "08.11.17, 14:07 Uhr", "author": null, "article_text": ["„Sind Sie denn handwerklich begabt und könnten uns bei Arbeiten auf dem Schulhof helfen?“ Solche Fragen werden Eltern gestellt, die ihr Kind in diesen Tagen an einer Grundschule anmelden wollen. Es geht hier nicht um teure Privatschulen, sondern um ganz normale Regelschulen.", "Während auf dem Dorf viele Kinder noch einfach in die einzige Schule der Ortschaft gehen, sieht es in städtischeren Gebieten anders aus. Da wird das Bildungsinstitut zum Dienstleister, die Elternschaft zum Kunden. ", "In manchen Schulen müssen Väter und Mütter mehrseitige Fragebögen ausfüllen. Ob die Geburt normal verlief, wie lange sie gestillt haben, wann das Kind trocken wurde – und ob der getrennt lebende Vater allein oder in einer neuen Partnerschaft lebt.", "Wir sollten in einem Fragenkatalog ankreuzen, wie wir uns als Eltern einbringen könnten: „Kreuzen Sie an: Ich kann gut handwerken, ich kann gut basteln, ich kann gut backen.“", "Eine Freundin musste Auskunft geben, wann das Kind keine Windeln mehr brauchte.", "Ich bin Halb-Italienerin, der Vater meines Kindes deutsch. Wir wurden gefragt, ob unser Sohn italienisch spricht. „Nein“, sagte ich, „er kann nur italienisch fluchen.“ Die Lehrerin kreuzte daraufhin „zweisprachig“ an - und „Migrationshintergrund“. Wir haben dann eine andere Schule gewählt.", "Im Schul-Fragebogen sollten wir ankreuzen, ob unser Kind eine Lese-/Rechtschreibschwäche hat. Unser Sohn war fünf und konnte gerade einmal seinen Namen schreiben.", "„Wie kommen Sie zu so einem intelligenten Kind? Sie haben doch beide nur den Hauptschulabschluss!“, fragte uns eine Lehrerin. Unser dritter Sohn sollte wegen einer getesteten Hochbegabung vorzeitig eingeschult werden.", "Wir sollten angeben, wie lange unser Kind gestillt wurde. Ankreuz-Möglichkeiten: nicht gestillt, weniger als einen Monat, 1-3 Monate, 4-6 Monate, mehr als 6 Monate, unbekannt. Dazu sollten wir noch notieren, bis zu welchem Lebensmonat das Kind voll gestillt wurde. Was tut das zur Sache?", "Wir betreten das Büro mit drei uns natürlich völlig fremden Frauen. „Guten Tag. Ja, wir machen die Formalitäten mit Ihnen, und du gehst dann mal mit Frau Sowieso mit in ein anderes Zimmer.“ Unser Sohn wollte natürlich nicht. „Ist der immer so ängstlich?“ Fast sechs Jahre bringe ich meinem Kind bei, nicht mit Fremden mitzugehen. Und dann kommen die...", "Unsere Tochter sollte bei der Schul-Eingangsuntersuchung einen Sekretär samt Schublade korrekt nachzeichnen. Selbstverständlich sah das Bild nur annähernd so aus. Unsere Ergotherapeutin meinte, das sei eine Aufgabe für Neunjährige.", "Wir sollten ankreuzen, ob unser Kind Laufrad gefahren sei. Wir kreuzten „Nein“ an, was unserem Sohn als Mangel ausgelegt wurde. Dass er lieber direkt Fahrrad fuhr – und das auch auf Anhieb mit vier Jahren konnte – wurde dabei nicht berücksichtigt.", "Auf unserem Fragebogen sollten wir Angaben machen, bei wem das Kind hauptsächlich wohnt. Bei den leiblichen Eltern, bei der Mutter mit Partner/in, bei der Mutter alleinerziehend, bei dem Vater mit Partner/in. Mit dem Vater alleinerziehend, im Heim, bei Pflege-/Adoptiveltern, bei anderen Familienmitgliedern, bei anderen Personen.", "Die Amtsärztin bei der Schuluntersuchung meiner Tochter kam nicht aus Deutschland und hatte einen starken Akzent. Meine Tochter sollte ihr genau nachsprechen: „Boostguttschä“, was meine Tochter auch tat, sie sagte gehorsam, wenn auch etwas verwundert: „Boostguttschä“. Es sollte Postkutsche heißen."]},
{"url": "https://www.berliner-zeitung.de/gesundheit/nicht-harmlos-regelmaessiger-gebrauch-von-nasenspray-kann-zu--stinknase--fuehren-28775124", "article_id": "28775124", "section": "gesundheit", "article_headline_strong": "Nicht harmlos", "article_headline_normal": " Regelmäßiger Gebrauch von Nasenspray kann zu „Stinknase“ führen ", "date": "07.11.17, 10:36 Uhr", "author": null, "article_text": ["Es ist verlockend: nur ein, zwei Sprühstöße und die Nase ist selbst bei der dicksten Erkältung innerhalb weniger Minuten wieder frei. Dazu ist Nasenspray günstig, ist ohne Rezept in jeder Apotheke verfügbar und kostet nur wenige Euro. Dass es sich dabei um ein Medikament ", " handelt, ist vielen Patienten nicht klar. Im schlimmsten Fall kann das Dauersprayen die Nase sogar so schädigen, dass sie schmerzt und faulig riecht. ", "Wie viele Deutsche tatsächlich abhängig sind, weiß niemand genau. Die „", "“ zitiert Pharmakologe Gerd Glaeske, der ausgehend von den Verkaufszahlen der Präparate schätzt, dass mindestens 100.000 bis 120.000 Deutsche regelmäßig zum Nasenspray greifen – auch ohne Erkältung. Wer in der Apotheke ein Nasenspray kauft, wird in der Regel vom Apotheker darauf hingewiesen, das Mittel nicht länger als eine Woche anzuwenden. Zudem sind Apotheker laut Apothekenbetriebsordnung dazu verpflichtet, „einem erkennbaren Arzneimittelmissbrauch in geeigneter Weise entgegenzutreten“ und können die Ausgabe des entsprechenden Medikaments verweigern. Das können Patienten mit einem einfachen Apothekenwechsel aber schnell umgehen.", "Haben wir Schnupfen, schwillt die Nasenschleimhaut an und verengt so den Atemweg. Zudem bildet sich Schleim, der die Erkältungserreger aus der Nase transportieren soll, unsere Nase läuft. Benutzen wir Nasenspray, sorgt das Medikament zunächst dafür, dass die durch den Schnupfen angeschwollenen Nasenschleimhäute abschwellen. So weit, so gut.", "Wirkstoffe, die für das Abschwellen sorgen, sind sogenannte Alpha-Sympathomimetika. Sie verengen – ähnlich wie Adrenalin, das der Körper bei Gefahr ausschüttet – die Gefäße. Stoffe, die man häufig in Nasenspray findet, sind Xylometazolin sowie Oxymetazolin. Auch wenn das Nasenspray die Erkältung nicht lindert oder verkürzt, empfinden viele Patienten eine freie Nase als Wohltat – und greifen daher immer wieder zum Nasenspray.", "Das Problem dabei: Der Körper ist ein Gewohnheitstier und der Körper gewöhnt sich an den Wirkstoff. Darum produziert er immer weniger Botenstoffe, die dafür sorgen, dass die Nase von allein frei wird. Wer regelmäßig Nasenspray anwendet, wird bald feststellen, dass – auch wenn keine Erkältung vorliegt– die Nase dicht ist und man nur schlecht Luft bekommt.", "„Um eine ausreichende Durchblutung sicherzustellen, reagiert der Körper mit einer Weitstellung der Gefäße und bildet zusätzlich Gefäße aus. Wenn die abschwellenden Medikamente weggelassen werden, schwellen die Nasenschleimhäute deshalb besonders heftig zu – für die Betroffenen Anlass, das Medikament weiter zu gebrauchen“, beschreibt Graeske für die ", " den Teufelskreis der betroffenen Patienten.", "Es entsteht ein medikamentenbedingter „Schnupfen“, der wiederum abschwellende Medikamente erforderlich macht. Es kommt zu einer so genannten „Nasentropfen-Nase“. Dabei bleiben die Blutgefäße in der Schleimhaut dauerhaft eng gestellt, die Schleimhaut beginnt zu schrumpfen und sondert kaum noch Sekret ab, sie trocknet aus. Die Folge: Die Nase wird anfällig für Viren und Bakterien, kann sich erneut entzünden.", "Ein fortgeschrittenes Stadium stellt die sogenannte Stinknase, unter Fachleuten Ozäne genannt, dar. Dabei bildet sich die Nasenschleimhaut zurück, Bakterien können sich in der Nase ansiedeln. Diese verursachen einen unangenehmen, fauligen Geruch, den der Betroffene jedoch nicht wahrnimmt, sein Umfeld dagegen umso heftiger. Doch es zieht sich nicht nur die Schleimhaut zurück, auch die schleimproduzierenden Drüsen sind betroffen: sie produzieren weniger Schleim und können weder das feuchte Milieu der Nase aufrechterhalten, noch Fremdkörper, Schmutz und Keime aus der Nase schwemmen.", "Ein zähflüssiges, gelb-grünes bis gräulich-schwarzes Nasensekret ist daher ein Symptom der Stinknase. Aufgrund dieser dauerhaften Verstopfung kann der Betroffene unter Schmerzen in der Nase oder auch Kopfdruck oder Nasenbluten leiden.", "Wer dauerhaft Nasenspray verwendet hat und abhängig geworden ist, kann sich Schritt für Schritt entwöhnen. Die Dosis sollte zunächst langsam verringert werden, etwa mit einem Nasenspray für Kinder, rät das Deutsche Grüne Kreuz (DGK). Die Wirkstoffe seien darin niedriger konzentriert. Das Spray sollte zudem abwechselnd immer nur in ein Nasenloch gesprüht werden. So könne das jeweils andere Nasenloch regenerieren.", "Der nächste Schritt sei es, nur noch nachts einen Nasenflügel mit dem Nasenspray freizuhalten. Nach einigen Tagen könne der künstliche Helfer schließlich abgesetzt werden. Ist die Nasenschleimhaut sehr gereizt, könnten spezielle Sprays mit Dexpanthenol, Aloe Vera oder Ölen wie Sesam- oder Mandelöl helfen. Nach ein bis zwei Wochen habe sich die Nasenschleimhaut soweit erholt, dass die Nase nicht ständig verstopft sei. (sar mit dpa)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/viele-supermaerkte-betroffen-rueckruf---verpackungsreste-aus-plastik-in-scheibenkaese-28809922", "article_id": "28809922", "section": "gesundheit", "article_headline_strong": "Viele Supermärkte betroffen", "article_headline_normal": " Rückruf - Verpackungsreste aus Plastik in Scheibenkäse ", "date": "08.11.17, 09:10 Uhr", "author": null, "article_text": ["Wegen möglicher Verpackungsreste aus Plastik sind einige Sorten Scheibenkäse der Marke Milram und anderer Handelsmarken zurückgerufen worden.", "Es könne nicht ausgeschlossen werden, dass kleine Fremdkörper aus Kunststoff von der Verpackungsfolie in einzelnen Packungen zu finden sind, teilte das Molkereiunternehmen DMK Group mit Sitz in Zeven am Freitag mit.", "Der Hersteller weist darauf hin, dass nur Ware mit dem ", " betroffen sei. Kunden, die das entsprechende Produkt gekauft haben, können dieses gegen Erstattung des Kaufpreises, auch ohne Vorlage des Kassenbons, zurückgeben.", "Der Scheibenkäse wird unter anderem bei Netto, Penny, Aldi Süd, Rewe real, Metro C+C, Klaas + Kock, Globus sowie Kaufland verkauft. Hier finden Sie eine ", ". (dpa)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/wellness-urlaub-sauna-massage-verhalten-spa-angemessen-peinlich-1505896", "article_id": "1505896", "section": "gesundheit", "article_headline_strong": "Wellness-Knigge", "article_headline_normal": " So vermeiden Sie peinliche Situationen im Spa ", "date": "08.11.17, 10:56 Uhr", "author": null, "article_text": ["Mit der dunklen Jahreszeit beginnt die Hochsaison für Wellness-Urlaub. Wenn es draußen kalt und ungemütlich ist, lässt es sich drinnen gut bei einer Massage oder einem Sauna-Besuch entspannen. Damit der Besuch im Wellness-Bereich des Urlaubshotels oder im Massage-Studio der Heimatstadt auch wirklich die verdiente Erholung bringt, haben die Experten von ", " einen kurzen Wellness-Knigge zusammengestellt.", "Wer an einer Massage oder Wellness-Anwendung interessiert ist, spricht im Vorfeld stets einen persönlichen Termin ab – sowohl im Urlaubshotel als auch beim Spa-Anbieter zu Hause. Und dies möglichst frühzeitig, denn die Nachfrage ist groß. Manche Services werden auch nur an ausgewählten Tagen angeboten. Dem gegenüber ist der Eintritt zu Pools oder Saunen in der Regel nicht an Termine, sondern nur an die allgemeinen Öffnungszeiten gebunden.", "Verspätungen sind für alle Beteiligten ärgerlich. Natürlich werden die Spa-Mitarbeiter ihr Möglichstes tun, dennoch einen entspannten Aufenthalt zu ermöglichen. Allerdings wird sich die Behandlungszeit aus Rücksicht auf Folgetermine wahrscheinlich etwas verkürzen, wenn eine Partei zu spät kommt. Eine anteilige Rückerstattung des zu zahlenden Preises ist nicht üblich. Es ist zwar keine vorgeschriebene Regel, aber damit sich Erholungssuchende auch wirklich entspannen können, treffen sie besser etwas früher im Spa ein. Vor allem wer neu ist, sollte sich etwa zehn bis fünfzehn Minuten zum Ankommen gönnen.", "Erlaubt ist alles, was bequem ist. Wer in einem Wellness-Hotel mit vier bis fünf Sternen eincheckt, wird auf seinem Zimmer üblicherweise einen Bademantel, Hausschuhe und Saunatücher für den entspannten Spa-Besuch vorfinden. Massagen genießt man in der Regel unbekleidet, aber mit Handtüchern bedeckt. Und wer schwimmen oder im Whirlpool entspannen möchte, sollte an Badebekleidung denken. Für den Sauna-Besuch gelten wiederum spezielle Regeln. In den meisten Saunen gilt Textilverbot. Wer aber auf der sicheren Seite sein will, sollte in den Saunaregeln nachlesen, die für alle sichtbar aushängen.", "Vor dem ersten Sauna-Gang ist es üblich, sich gründlich abzuduschen. Gleiches gilt für das Tauchbecken. Die Sauna selbst wird dann jedoch trocken betreten. Damit die Wärme nicht entweicht, werden die Türen möglichst rasch wieder geschlossen. Wichtig ist, dass zwischen den Körper und die Holzbänke immer ein Handtuch gelegt wird. Ansonsten sind Saunen in unseren Gefilden eine textilfreie Zone. Wer sich sehr unwohl fühlt, kann sich zunächst ein Handtuch umlegen. Wer einen Saunagang im Ausland plant, informiert sich besser im Vorfeld über die örtlichen Gepflogenheiten. Denn in Nordamerika, Italien, Frankreich und oft auch Großbritannien saunt man lieber leicht bekleidet. Hier haben Deutsche schon häufiger für Belustigung und Irritation gesorgt – und das nicht nur in gemischten Saunen.", "Wer sich unwohl dabei fühlt, von einem Mitarbeiter des anderen Geschlechts massiert zu werden, äußert dies lieber frühzeitig. Denn in der Regel hat der Gast hier durchaus ein Mitspracherecht, er muss es nur nutzen. Schließlich soll er sich entspannen können. Allerdings ist es üblich, die gerade nicht behandelten Körperteile mit Handtüchern zu bedecken. So wird die Intimsphäre gewahrt.", "Klingelnde Smartphones oder piepende Kurznachrichten stören nicht nur die eigene, sondern auch die Entspannung der anderen Spa-Besucher. Gleiches gilt für Telefonate. Mobiltelefone haben daher im Wellness-Bereich nichts zu suchen oder werden zumindest auf lautlos gestellt.", "Mitarbeiter aller Servicebereiche freuen sich, wenn ihre gute Arbeit belohnt wird. Dies ist nicht nur im Restaurant, sondern auch beim Friseur – oder beim Spa-Besuch der Fall. Ein kleines Trinkgeld ist also durchaus üblich. Als gute Orientierungsgröße gilt zehn Prozent vom Preis der Behandlung.", "Egal ob im Urlaubshotel oder beim Wellness-Anbieter zu Hause – wer einen Termin für eine Anwendung vereinbart, hält ihn besser ein. Denn die Behandlungszeiten werden speziell für den Interessenten reserviert. Und bei sehr kurzfristigen Absagen kommt es durchaus vor, dass der Termin nicht weitervergeben werden kann. So wird eine nicht genutzte Anwendung nicht selten in Rechnung gestellt. Oftmals gibt es gestaffelte Storno-Bedingungen, die sich danach richten, wann abgesagt wurde."]},
{"url": "https://www.berliner-zeitung.de/panorama/-grosse-plantage--38-kilo-marihuana-im-horrorhaus-von-hoexter-28813250", "article_id": "28813250", "section": "panorama", "article_headline_strong": "„Große Plantage“", "article_headline_normal": " 38 Kilo Marihuana im Horrorhaus von Höxter ", "date": "08.11.17, 17:10 Uhr", "author": null, "article_text": ["Die im September im sogenannten Horrorhaus von Höxter ", " hatte eine erhebliche Größe. Die Ernte habe 38 Kilo Marihuana ergeben, teilte die Polizei Bielefeld am Mittwoch mit. Die Drogen haben nach Schätzungen von Polizei und Staatsanwaltschaft einen Wert von etwa 200.000 Euro. „Das ist schon eine große Plantage“, sagte eine Sprecherin des Landeskriminalamts NRW, das den Drogenfund untersucht hatte. Pro Jahr würden in NRW etwa fünf bis zehn Plantagen in dieser Größenordnung entdeckt.", "Der Drogenfund steht nicht im Zusammenhang mit dem Verfahren um die jahrelange Misshandlung und den Tod von zwei Frauen. In dem Haus hatten die vor dem Landgericht Paderborn stehenden Angeklagten Wilfried W. und seine Ex-Frau Angelika W. gelebt. Sie sind wegen Mordes durch Unterlassen angeklagt. Das Haus war nach der Verhaftung des Paares verkauft worden. Die Polizei hatte im September zwölf Personen festgenommen. Von ihnen sitzen laut Auskunft eines Polizeisprechers derzeit noch sechs in Untersuchungshaft. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/aus-italien-eingereist-polizei-findet-hochschwangere-somalierin-auf-gueterzug-28813248", "article_id": "28813248", "section": "panorama", "article_headline_strong": "Aus Italien eingereist", "article_headline_normal": " Polizei findet hochschwangere Somalierin auf Güterzug ", "date": "08.11.17, 17:18 Uhr", "author": null, "article_text": ["Die Bundespolizei hat auf einem aus Italien kommenden Güterzug am Bahnhof im bayerischen Rosenheim unter anderem eine hochschwangere Frau gefunden. Die 21-Jährige sei am Dienstag zusammen mit drei Männern aus Afrika im Innern eines Containers unerlaubt eingereist, teilten die Beamten am Mittwoch mit.", "Nach eigenen Angaben sei sie im achten Monat schwanger. Vorsorglich wurde sie ins Krankenhaus gebracht. Die Bundespolizei nahm die Frau und die drei Männer in Gewahrsam. Auf einem zweiten Güterzug entdeckten die Beamten zwei weitere Männer aus Afrika, die ebenfalls in Gewahrsam genommen wurden.", "Die fünf Männer im Alter zwischen 19 und 37 Jahren mussten Deutschland „mangels Interesse an Schutz oder Asyl“ den Angaben zufolge bereits wieder verlassen. (afp)"]},
{"url": "https://www.berliner-zeitung.de/panorama/star-journalist-an-spacey-opfer--reiss-dich-mal-zusammen--28813534", "article_id": "28813534", "section": "panorama", "article_headline_strong": "Star-Journalist an Spacey-Opfer", "article_headline_normal": " „Reiß dich mal zusammen“ ", "date": "08.11.17, 18:10 Uhr", "author": null, "article_text": ["Die amerikanische Journalisten-Legende Gay Talese hat sich nach den Anschuldigungen der sexuellen Belästigung auf Kevin Spaceys Seite gestellt. Während einer Veranstaltung in der New York Library sagte der 81-Jährige dem Magazin „Vanity Fair“: „Ich bin so traurig und ich hasse den Schauspieler, der die Karriere dieses Mannes ruiniert hat.“ Gemeint ist Anthony Rapp, der Spacey vorwirft, ihm gegenüber bei einer Party übergriffig geworden zu sein. An Rapp, der damals 14 Jahre alt war, richtete Talese die Worte: „Es passierte vor zehn Jahren, reiß dich mal zusammen.“ Tatsächlich soll sich der Vorfall 1986, also vor 31 Jahren, ereignet haben.", "Talese, der als Mitbegründer des „New Journalism“ in den USA gilt, sagte zudem, er würde nun gerne über Spacey schreiben: „Ich würde ihn gerne fragen, wie es sich anfühlt, ein Leben voller Erfolg und harter Arbeit wegen zehn Minuten Indiskretion zu verlieren.“ Dann fügte er hinzu: „Sie wissen, wir alle in diesem Raum haben dann und wann etwas getan, wofür wir uns schämen. Selbst der Dalai Lama.“", "Das Magazin selbst mutmaßt in seinem Artikel, dass Talese wohl kaum die Berichterstattung über die Ausmaße des Skandals um den „House of Cards“-Schauspieler mitbekommen habe. Mittlerweile beschuldigen weitere Männer Spacey der sexuellen Belästigung. ", ". (jl)"]},
{"url": "https://www.berliner-zeitung.de/kultur/musik/christentum-und-gospelrock-bob-dylans-siebzigerjahre-galten-vielen-als-zumutung-28784284", "article_id": "28784284", "section": "kultur", "article_headline_strong": "Christentum und Gospelrock", "article_headline_normal": " Bob Dylans Siebzigerjahre galten vielen als Zumutung ", "date": "08.11.17, 15:54 Uhr", "author": "Frank Junghänel", "article_text": ["Der Tag, an dem Bob Dylan das Licht gesehen hat, lässt sich ziemlich genau datieren. Im Jahr 1978, gegen Ende seiner Herbsttour durch die USA, hatte ihm bei einem Konzert in San Diego jemand aus den vorderen Reihen ein Silberkreuz auf die Bühne geworfen. Normalerweise kümmere er sich nicht um solche Gaben, sagte Dylan später, als er öffentlich Zeugnis ablegte, aber diesmal war es anders. Er steckte den Anhänger ein und schon bald wusste er, wozu das gut war.", "Am 19. November 1978 in einem Hotelzimmer in Tucson, Arizona, sollte es dann passieren. Er war in schlechter Verfassung, wie zuletzt immer öfter. Und abends musste er wieder raus vor die Leute. Gedankenverloren kramte er in seinen Sachen herum, bis er das Kreuz in der Hosentasche fand, und da sei es plötzlich geschehen: „Ich spürte eine Gegenwart in dem Zimmer, die niemand anderes als Jesus sein konnte. Mein Körper zitterte davon. Die Herrlichkeit Gottes hat mich niedergestreckt und erhoben.“", "Der Sänger hatte zu dieser Zeit die teure Scheidung von seiner Frau Sara und die zur Gegenfinanzierung notwendigen 115 Konzerte am Stück in den Knochen. Bei denen war er mit seinen alten Protestsongs und neuen Liebesliedern als Entertainer à la Elvis aufgetreten, im strassbesetzen Einteiler, was viele irritierte. Wie auch die Flötentöne in den verblasenen Arrangements der Klassiker. Seine aktuelle LP „Street Legal“ war allgemein durchgefallen, seine vier Kinder waren weg, und die wechselnden Musen küssten ihn höchstens im Tourbus. Da konnte ein Mann schon die Krise kriegen und höheren Beistand gebrauchen. Selbst als jüdischer Atheist.", "Der musikalische Ertrag seiner Begegnung mit Jesus, die er mit dem dreimonatigen Besuch einer Bibelschule in Kalifornien theoretisch unterfütterte, waren drei christlich fundierte Alben, mit denen Dylan seine Karriere um ein Haar vollends ruiniert hätte.", "Die Plattenverkäufe brachen ein, nur die treuesten Anhänger wollten ihm in seiner Rolle als Wanderprediger folgen, und neues Publikum ließ sich mit gottesfürchtigen Schlagern nicht gewinnen. Gemeinhin gilt diese Periode in seinem Schaffen als künstlerisches Desaster. Aber wie so oft bei Dylan lohnt es sich, genauer hinzuhören – was die sogenannte Bootleg-Serie seit vielen Jahren tut.", "Wenn sich jetzt die 13. Ausgabe der sorgsam edierten Archivsammlung der problematischen Phase widmet, in der zwischen 1979 und 1981 die Gospelrock-Alben „Slow Train Coming“, „Saved“ und „Shot Of Love“ erschienen sind, hat sie schon einiges wiedergutzumachen, selbst bei den nachsichtigsten seiner Fans.", "Das Gospel-Bootleg liegt in zwei Varianten vor, als Doppel-CD, die dem informierten Hörer einen ungefähren Eindruck von diesem Material gibt, und in einer Box mit acht CDs und einer DVD, die im Grunde für jeden unverzichtbar ist, der es wirklich ernst mit Dylan meint. Die Auswahl von 102 Songs, 14 davon bislang unveröffentlicht, wendet sich an alle, die willens sind, jede artistische Kurve in dessen Gesamtwerk nachzuarbeiten. Welcher normale Mensch braucht schon sechs verschiedene Fassungen von „Slow Train Coming“.", "Das Stück, mit dem Bob Dylans christliche Periode einst begann, bildet so etwas wie das Leitmotiv in der historisch-kritischen Sicht auf seine Inkarnation als zorniger Evangelist. Der langsame Zug, den er da auf Amerika und die Welt zurollen sieht, hat die Apokalypse geladen, und vieles an Bord klingt tatsächlich prophetisch: „Sheiks walkin’ around like kings. Wearing fancy jewels and nose rings. Deciding America’s future from Amsterdam and to Paris.“", "Die Scheichs mit ihren Nasenringen entscheiden an den Märkten von Amsterdam und Paris über Amerikas Zukunft. Die Antwort auf die Frage, wohin der Verlust der industriellen und kulturellen Identität seines Landes führen wird, weiß nicht allein der Wind, sondern Gott. Was aufs Gleiche rauskommt. Am Ende trägt jeder seine eigene Last.", "Musikologisch ist „Slow Train Coming“ ein schönes Beispiel dafür, wie sehr sich ein Song innerhalb einer so kurzen Zeitspanne verändern kann. In der frühesten Version von einem Soundcheck 1978 tastet sich die Band vorsichtig in den Groove. Es gibt einen Versuch mit Bläsern, eine erste Live-Aufnahme von 1979, in der der Zug ins Rollen kommt, und schließlich die Mitschnitte von zwei Shows 1981 in London, gegen die der „Slow Train“ aus dem Studio wie eine Spielzeugeisenbahn klingt.", "Ähnliche Verwandlungen erfahren Songs wie „Gotta Serve Somebody“, hier in einer grandiosen Aufnahme aus Bad Segeberg vertreten, oder das hinreißende Lied „Covenant Woman“, bei dem Dylan beweist, dass er an diesem Tag in diesen fünf Minuten in Santa Monica wirklich der beste Sänger der Welt ist. Kein Witz, so hat ihn der Rolling Stone tatsächlich genannt, als man ihm dort trotz seines Jesusfimmels noch wohlgesonnen war. Als dann später „Shot Of Love“ (Ein Schuss Liebe) erschien, war aber auch das Fachblatt mit den Nerven am Ende. „Jetzt ist Schluss“, lautete die Kritik.", "Und nun fängt es wieder an. Man kann (fast) ohne jede Übertreibung behaupten, dass die Exhumierung der Gospelsongs eine Offenbarung bietet. Gar nicht wegen der bislang unbekannten Stücke, von denen nur das bluesig grummelnde „Making a Liar Out Of Me“ heraussticht. Es sind die vertrauten und so geschmähten Songs der christlichen Alben, die ihre späte Rehabilitation erfahren.", "Das liegt darin begründet, dass Bob Dylan mit den Aufnahmen so wahrgenommen wird, wie er sich selbst sieht, als Performing Artist, darbietender Künstler. Wenn man heute die Konzerte von 1979 hört, bei denen erstmals die christlichen Lieder – und eben nur diese – auf dem Programm standen, dann ist man verblüfft, was für eine große Musik das eigentlich ist. Begleitet von einer der besten Bands, die er je hatte, inklusive Orgel, Klavier und Gospeldamen, spielt er hitzigen und heiligen schwarzen Rock. Beängstigend und beglückend. Die Studioaufnahme von „Saved“ (Gerettet) wenig später mit denselben Liedern war dagegen ein Stück totes Vinyl. Plastikmüll, wenn man so will.", "Das hatte Dylan selbst natürlich auch bemerkt, und aus diesem Grund insistierte er schon damals bei seiner Plattenfirma CBS auf ein Livealbum. Die hatten dort aber erst einmal genug von dem christlichen Zeug und zogen sich auf eine Vertragsklausel zurück, die es ihrem Klienten nicht erlaubte, mehr als ein Album pro Jahr zu veröffentlichen.", "Trotzdem ließ Bob Dylan 1980 eine Show in Toronto mitschneiden und filmen. Die Bänder verschwanden im Giftschrank, was natürlich nicht hieß, dass sie keiner je hörte. Seit Ewigkeiten kursieren Raubkopien im Netz, nun endlich gibt es alles offiziell und in guter Qualität. Schade nur, dass Dylans Predigten herausgeschnitten wurden, und auch die Solovorstellungen seiner fünf Backgroundsängerinnen fehlen.", "Vor dem Abspann der DVD mit Konzertausschnitten gibt es indes eine kleine Preziose. Bob Dylan, wie er dort sehr eng an seine Vokalistin Clydie King geschmiegt, am Klavier das Kirchenlied „Abraham, Martin and John“ vorträgt. Mit ihr hat er dann gleich noch ein ganzes Album in diesem Stil aufgenommen, das bisher ebenfalls nicht veröffentlicht wurde. Und dabei bleibt es erst mal. Auch wenn das ein schöner Schluss für „Trouble No More“ gewesen wäre. Aber der Schluss ist ja nicht das Ende. Die Schliemänner werden weiter im Dylan-Steinbruch graben."]},
{"url": "https://www.berliner-zeitung.de/kultur/einziges-deutsches-bond-girl-schauspielerin-karin-dor-gestorben-28813696", "article_id": "28813696", "section": "kultur", "article_headline_strong": "Einziges deutsches Bond-Girl", "article_headline_normal": " Schauspielerin Karin Dor gestorben ", "date": "08.11.17, 18:10 Uhr", "author": null, "article_text": ["Die Schauspielerin Karin Dor ist gestorben. Das teilte die Komödie im Bayerischen Hof in München am Mittwochabend mit. International bekannt wurde Dor durch den James-Bond-Film „Man lebt nur zweimal“ und Alfred Hitchcocks Streifen „Topas“.", "Dor wurde 1936 als Kätherose Derr in Wiesbaden geboren. Ihre erste kleine Filmrolle bekam sie 1954 in „Rosen-Resli“. Sie spielte ferner in mehreren Edgar-Wallace- und Karl-May-Verfilmungen. In den 70er Jahren feierte sie Erfolge an Boulevard-Theatern in Köln, Bad Godesberg und Hamburg.", "Ihre Scheidung von Harald Reinl - Regisseur der Winnetou-Filme - sowie eine Krebserkrankung warfen Dor zurück. Im US-Fernsehen sah man sie dann 1970 in der Krimi-Serie „Der Chef“.", "Zuletzt wirkte sie in zwei Rosamunde-Pilcher-Verfilmungen in den Jahren 1997 und 2000 mit. Im Drama „Ich bin die Andere“ von 2006 spielte sie eine alkoholkranke Mutter, deren Tochter (Katja Riemann) unter einer Persönlichkeitsspaltung leidet. (dpa, afp)"]},
{"url": "https://www.berliner-zeitung.de/berlin/geheimtipps-zehn-berliner-orte--die-man-gesehen-haben-muss-23473966", "article_id": "23473966", "section": "berlin", "article_headline_strong": "Geheimtipps", "article_headline_normal": " Zehn Berliner Orte, die man gesehen haben muss ", "date": "25.02.17, 10:33 Uhr", "author": "Ida Luise Krenzlin", "article_text": ["Die drei Autorinnen des Buches „", "\" sind mit Stadtplan, Fotoapparat und Notizblock wochenlang durch Berlin gestreift, um die ausgefallensten, ungewöhnlichsten und überraschendsten Hauptstadtorte aufzutun. Wir haben ihre Tipps durchforstet - und stellen Ihnen zehn spannende Orte daraus vor, die Sie sicher in keinem Reiseführer finden werden.", "Der Boule-Boulevard am Paul-Lincke-Ufer", "Boulen kann man nur in Frankreich? Da irren Sie sich aber gewaltig. Berlin hat sich zur außerfranzösischen Boule-Metropole entwickelt. In der ganzen Stadt haben Liebhaber des Spiels liebevoll Plätze geschaffen, um ihrer Leidenschaft nach und vor dem Feierabend zu frönen.", "Der eindrucksvollste Platz mit 15 Bahnen liegt am Paul-Lincke-Ufer in Kreuzberg. Das \"Boulodrome\" ist der Boule-Boulevard unter allen Plätzen: Hier trifft man schmallippige Profis, die gekonnt ihre Kugel neben dem Schweinchen platzieren, ebenso wie Anfänger, die mit Bierflasche in der Hand und Kippe im Mundwinkel ihre Kugeln auf fremde Bahnen werfen.", " Paul-Lincke-Ufer in der Höhe Forsterstraße, 10997 Berlin.", "+++", "David Bowies Stammkneipe", "„Eine Stadt voller Bars für traurige, enttäuschte Menschen. Das liebe ich“, soll David Bowie über Berlin gesagt haben – und blieb konsequenterweise ", ". Mit seinem Nachbarn Iggy Pop versumpfte er regelmäßig im „Anderen Ufer\". Auch heute befindet sich in der Hauptstraße 157 noch eine Bar, inzwischen heißt sie allerdings das „Neue Ufer\". Welche Whisky-Sorte Bowie hier trank, ist leider nicht überliefert.", ", Hauptstraße 157, 10827 Berlin.", "+++", "Das Berliner Zimmer", "Das sogenannte Berliner Zimmer ist Bestandteil fast jeder größeren Altbauwohnung und stellt deren Bewohner bei Einrichtung und Nutzung vor große Herausforderungen. Ende des 19. Jahrhunderts wurden viele Wohnungen mithilfe eines Durchbruchs zum Seitenflügel vergrößert. Dieses Zimmer am Ende des Flures nennt man Berliner Zimmer: Es ist ein langgestrecktes Durchgangszimmer mit vielen Türen.", "Zu allem Unglück ist es auch meist noch recht duster, da das einzige Fenster ganz hinten in der Ecke zum Hof zeigt. Das Berliner Zimmer wird oft als Wohnzimmer genutzt. Wegen der prekären Lichtverhältnisse baumelt in fast allen ein großer Kronleuchter von der Decke.", "Einfach mal im Freundeskreis herumfragen. In größeren Altbauwohnungen immer am Ende des Flurs zu finden. Oder hier: ", ", Heynstraße 8, 13187 Berlin.", "+++", "Die Mensa der Kunsthochschule", "Über Berliner Kantinen, Mensen und Betriebsgaststätten könnte man ein eigenes Buch schreiben. Hier stellen wir eine Mensa mit einem schönen und schlichten Design vor. Bauhaus-Fans werden von dem Ausflug nach Berlin-Weißensee begeistert sein: In der ", " öffnet von Montag bis Freitag täglich ab neun Uhr die Mensa und Caféteria der Kunsthochschule. Bauhausarchitekt Selman Selmanagi? – auch Leiter des Fachgebietes Architektur an der Hochschule – entwarf in den Fünfzigern den Neubau für die Hochschule für angewandte Kunst in Weißensee.", ", Bühringstraße 20, 13086 Berlin.", "+++", "Wo der Rainer mit der Uschi...", "1969 löste sich die Kommune 1 auf. Davor war sie bereits vier Mal umgezogen. Das letzte Jahr bewohnten die Kommunarden um Rainer Langhans und Uschi Obermaier eine 100 Quadratmeter große Fabriketage in Moabit. Hier scheiterte der Versuch, das Politische und das Private zu revolutionieren. Am Ende gaben Langhans und Obermaier Interviews zu ihrem Liebesleben. Heute kann man die K 1 als Feriendomizil mieten - für 222 pro Nacht. Das ", " wohnt seit 1997 in der Remise und hat diese nach und nach saniert.", " Stephanstraße 60, 10559 Berlin. Infos über ", "+++", "Das Dong Xuan Center", "Berlins größter Asiamarkt befindet sich in Lichtenberg, nur 15 Minuten mit der Tram vom Alex entfernt. Das ", "wurde nach Vorbild des ältesten und größten Marktes in Hanoi gebaut. Vor allem die große vietnameische Gemeinde nutzt diesen Markt als kulturellen und kommerziellen Treffpunkt in Berlin.", "Hier geht man zum Friseur, trinkt Tee, isst typisch vietnamesische Gerichte, kauft exotische Gewürze oder chinesische Winke-Katzen. Nach der Wende sind viele Vietnamesen, die als Gastarbeiter in der DDR lebten, arbeitlos geworden. Einer von ihnen hat diesen Markt gegründet. Wollen Sie wissen, wie die vietnamesische Nationalsuppe Phò Bo wirklich schmecken sollte? Dann ab nach Lichtenberg.", ", Herzbergstr. 128-139, 10365 Berlin. Täglich 10 bis 20 Uhr geöffnet, Dienstag ist Ruhetag.", "+++", "Verein zur Dokumentation der DDR-Alltagskultur e.V.", "Noch ein DDR-Museum? Nein. Elke Matz stellt in ihrem ", " (einem ehemaligen Konsum) in Friedrichshain Fundstücke aus dem DDR-Alltag aus. Begonnen hat alles mit ihrer Liebe zum Mitropa-Geschirr. Heute kann man in dem liebevoll gestalteten „Schaufenster des Ostens\" Requisiten, beliebte Ostprodukte und Sammelobjekte ansehen und kaufen.", " Intershop 2000, Danneckestraße 8, 10245 Berlin. Mittwoch bis Freitag von 14 bis 18 Uhr, Samstag und Sonntag von 12 bis 18 Uhr geöffnet.", "+++", "Der Zehner im Olympia-Schwimmbad", "Ein Tipp zum Vormerken für den Frühling: Dann zeigt sich im Olympia-Schwimmbad wieder, wer wirklich Mumm in den Knochen hat. „Haste Traute?“ fragen sich die Halbstarken im Freibad gegenseitig und dann beginnt der Zirkus. Wer traut sich, von welchem Sprungbrett zu springen? Wer imponiert den Gaffern, die lieber unten am Beckenrand bleiben?", "Und den Mädchen, die aufmunternd zurufen: „Dit schaffste schon!\" Zuerst öffnet der Bademeister den Fünfmeter-Sprungturm, der Fünfer. Der schwindelerregende Spaß steigert sich über siebeneinhalb Meter bis zum Zehn-Meter-Sprungturm. Wer traut sich?", " Olympia Schwimmbad, Olympischer Platz 1, 14053 Berlin. Nur von Mai bis August, täglich 7 bis 20 Uhr.", "+++", "Die beste Jukebox der Stadt", "Wer noch nie seine Münzen in der Jukebox der Ankerklause versenkt und mit pochendem Herzen auf die ersten Töne seines Lieblingslieds gewartet hat, der kann das nachholen. Denn unverrückbar steht die Jukebox dem Tresen gegenüber, immer mit guter Musik bestückt - wenn auch keine stilechten Sixties-Schmonzetten, sondern Songs von Seeed oder Michael Jackson.", "Nachts kann es etwas dauern, um endlich mal auswählen zu dürfen, aber irgendwann kommt jeder dran. In Zeiten von Spotify-Playlists eine echte Entschleunigung. Und man hat einen weiteren Grund, doch noch ein Bier zu trinken.", ", Kottbusser Damm 104, 10967 Berlin.", "+++", "Knutschen im Foto-Automaten", "Warum sind diese Automaten – auch in Zeiten von Smartphone-Kameras – so beliebt? Es gibt zwei schlagkräftige Gründe: Man sieht immer gut aus, da die leicht überbelichteten Fotos kein Interesse an Pickeln und Augenringen haben und man hat den Schwarzweiß-Fotostreifen mit vier Fotos sofort in der Hand.", "Nutzer teilen ihn und so hat jeder gleich eine handfeste Erinnerung im Portemonnaie stecken. Handy geklaut? Laptop kaputt? Egal! Die Fotostreifen überstehen alles und sind eine schöner Erinnerung an Spaziergänge, Kinobesuche oder durchfeierte Nächte.", " Es gibt ", " in Berlin. Einer steht auf dem Hof der Kulturbrauerei, einer an der Falckensteinstraße/Ecke Schlesische Straße in Kreuzberg. Hier ist eine ", ".", "+++"]},
{"url": "https://www.berliner-zeitung.de/berlin/ausflugstipps-elf-orte-in-berlin--die-man-seinen-eltern-zeigen-sollte-1547268", "article_id": "1547268", "section": "berlin", "article_headline_strong": "Ausflugstipps", "article_headline_normal": " Elf Orte in Berlin, die man seinen Eltern zeigen sollte ", "date": "24.02.17, 14:45 Uhr", "author": "Barbara Weitzel", "article_text": ["Wer eine Alternative zu den quietschbunten Touristenbussen sucht, dem wird meistens der Bus der Linie 100 empfohlen. Schließlich fährt der an vielen Sehenswürdigkeiten vorbei, es fahren auch mal Berliner mit - und die Tour kostet nur den Tarif einer einfachen BVG-Fahrt. Was aber soll man machen, wenn die Eltern Alexanderplatz, Bellevue und Gedächtniskirche schon gesehen haben?", "Oder sie das Busgeschaukel nicht vertragen? Oder lieber ein bisschen Kiezgefühl und Alltagsberlin erleben wollen? Man steige in die Straßenbahnlinie 12. Fährt man mit ihr von Anfang bis Ende, sieht man ziemlich viele verschiedene Berlins - und ein Zwischenstopp lohnt sich jederzeit. Die Tram fährt los am Kupfergraben (Humboldt-Uni!), perfekt also nach dem Bummel Unter den Linden zu besteigen.", "Weiter geht es über den Bahnhof Friedrichstraße (historisch!), die Oranienburger Straße (Synagoge!) hoch über den Hackeschen Markt (selbsterklärend). Wer hier noch nicht aussteigen, shoppen und essen wollte, kann dies im weiteren Streckenverlauf tun.", "Die 12 fährt nämlich die halbe Kastanienallee hoch (Geschäfte, Cafés, Prater!) zur beeindruckenden Riesenkreuzung Eberswalder Straße (Konnopke! Mauerpark! Kulturbrauerei! Überhaupt: Prenzlauer Berg!). Ein wenig ruhiger, aber mindestens so hübsch zum Herumspazieren ist die Pappelallee und der angrenzende Helmholtzkiez. Und dann geht es Richtung Weißensee, wo Berlin ein wenig kleinstädtisch wird, recht unfertig ist und wo die vielen Seen sind.", "+++", "Man kann jetzt wieder zurückfahren nach Mitte - oder bleiben. Oder wiederkommen. Denn es muss nicht immer der Schlachtensee, der Wannsee, der Plötzensee sein. Wunderschön spazieren und bunte Bäume und herbstsonnenbeglitzertes Wasser bestaunen kann man auch am Weißen See und seinen Nachbarn. Wer gut zu Fuß ist, schafft alle vier, sie liegen ganz nah beieinander. Am bekanntesten ist wohl der Weiße See, mitten im Bezirk, fast kreisrund und im Spaziertempo in 20 bis 30 Minuten zu umgehen.", "Der Park ist traumschön, und das Strandbad ist bei jedem Wetter geöffnet. An dem Sandstrand kann man nicht nur baden, sondern es gibt auch Kaffee und Tee, Kuchen und Waffeln, Bier, Wein und, wenn es kalt wird, Grog. Der Blick auf den See lässt zu jeder Jahreszeit Urlaubsgefühle aufkommen.", "Ein Stück weiter liegt der Orankesee, ebenfalls mit einem hübschen Spazierweg außenherum, und direkt daneben der friedliche Obersee, gesäumt von schmucken Häusern und viel Grün. Und wer immer noch nicht genug hat, kann noch einen Abstecher zum Faulen See machen - ein Naturschutzgebiet, das viel idyllischer ist, als der Name klingt.", "+++", "Ein unbeschreiblich schöner Ort. Beglückend gut gespielte Musik. Ein Publikum, wie es gemischter nicht sein könnte, von Studenten in kurzen Jeans bis zur Damenrunde sind alle da. Und jeder sitzt auf einem anders aussehenden Stuhl. Das ist der Piano-Salon Christophori - und vieles mehr. Werkstatt für Flügel, vor allem historische Hammerflügel.", "Eine Art Museum, denn der ganze Raum ist voll gestopft mit Instrumenten, Zubehör, Werkzeugen. Ein Kleinod mitten im Wedding. Und eine einzige Liebeserklärung an die klassische Musik. Und das Allerbesonderste: Für die Konzerte mit Künstlern aus aller Welt bezahlt der Besucher im Nachhinein, und zwar \"nur\" soviel wie er kann und möchte. Aber man kann, und will. Denn der Abend wird mit Sicherheit unvergesslich.", "Reservieren muss man ", ", über einen Link kann man in den Tagen oder Wochen bis zum Konzertabend dann seine Reservierung \"betreuen\", also auch die Kartenanzahl erhöhen oder absagen, wenn etwas dazwischen kommt. Vor Ort findet man dann auf irgendeinem Stuhl (oder mehreren) seinen Namen.", "Lustig ist das, wie vor Konzertbeginn alle herumlaufen und ihre Plätze suchen. Extra-Tipp: Unbedingt den Newsletter abonnieren. Niemand schreibt so enthusiastisch und liebevoll über die Musiker und ihr Können, wie der Inhaber des Salons, Christoph Schreiber.", "+++", "Berlin hat tolle Kirchen, eine weltberühmte Synagoge - und jede Menge Moscheen, deren Besichtigung sich unbedingt lohnt in dieser Multikulti-Stadt. Fahren Sie mal alle zusammen nach Neukölln und besuchen die Sehitlik-Moschee. Gebaut ist die Gebetsstätte mit angeschlossenem Kulturzentrum nach dem Vorbild der osmanischen Architektur des 16. und 17. Jahrhunderts.", "Zum Freitagsgebet strömen oft über 1000 Gläubige in den imposanten Bau am Columbiadamm. Besichtigen kann man die größte Moschee Berlins entweder an einem Tag der offenen Tür oder indem man sich für eine Führung anmeldet. An der müssen mindestens acht Personen teilnehmen. Kleinere Gruppen oder Einzelpersonen können sich aber bestehenden Gruppen anschließen.", "+++", "Und dann? Aufs Feld. An dem kommt man nicht mehr vorbei, wenn man jemandem, egal welchen Alters, die Stadt von ihren aufregendsten Seiten zeigen will. Man muss ja gar nicht Trendsportfan sein, Jogger, Griller oder Hundebesitzer. Auf dem Feld kann man vor allem einfach ", ". Die Weite genießen, den leichten Wind oder die pralle Sonne, oft beides. Den Menschen zusehen bei all ihren Aktivitäten. Und laufen, laufen, laufen. Einfach immer weiter, kein Auto kreuzt, kein Haus steht im Weg, und zu kaufen gibt es auch nur wenig.", "Großstadt ohne Stadt. Aber groß! Jede Jahreszeit und jede Tageszeit hat auf dem ehemaligen Flugfeld, hier, wo einst Beton und Lärm war, Dreck und Maschinen, ihren Auftritt. Der Morgen ist verwunschen und still, der Nachmittag Erlebniszeit, die Sonnenuntergänge zum Heulen schön. Und weil das Feld so groß und weit ist, wird es nie eng."]},
{"url": "https://www.berliner-zeitung.de/berlin/einsteigen--bitte--acht-tolle-berlin-ausfluege-mit-den-oeffis-24109992", "article_id": "24109992", "section": "berlin", "article_headline_strong": "Einsteigen, bitte!", "article_headline_normal": " Acht tolle Berlin-Ausflüge mit den Öffis ", "date": "23.02.17, 08:45 Uhr", "author": "Petra Ahne ", "article_text": ["Zehn U-Bahnlinien, 15 S-Bahn-Linien, 22 Trambahn- und 198 Buslinien, dazu unzählige Umsteigemöglichkeiten  – vom dicht gewebten Berliner Nahverkehrsnetz kann man sich zu jedem Punkt der Stadt tragen lassen. Man nutzt Bus und Bahn, um anzukommen, die Fahrt selbst ist der lästige Teil. Es sei denn, man macht zur Abwechslung mal den Weg zum Ziel, wählt eine Linie und bleibt einfach sitzen. Versprochen: Es lohnt sich. Hinter den Fenstern warten unverhoffte Entdeckungen, überraschende Ansichten, nie betretene Stadtteile. Und die Erkenntnis, dass auch BVG-Linien Charakter haben.", "Das Besondere am 222er ist seine Endstation: Alt-Lübars ist nämlich ein waschechtes Dorf. Mit Dorfplatz, Kirche, alten Bauernhäusern und natürlich dem traditionsreichen „Dorfkrug“ zum Einkehren.", "+++", "Wie beeindruckend groß die Plattenbau-Großsiedlungen Hohenschönhausen, Marzahn und Hellersdorf sind, lässt sich am besten  in der Tram M6 erspüren – einst gebaut, um die bis zur Landesgrenze reichenden Neubauprojekte zu erschließen.", "+++", "Wer keine Lust hat auf schmuddeliges Stoßzeiten-Gedrängel,  nehme die kürzeste U-Bahnlinie der Stadt: neu, blitzblank und fast Berliner-frei. Dafür beliebt bei Touristen.", "+++", "Immer im Kreis, wie früher die Modelleisenbahn: Die betörende Ordnung der Ringbahn bringt wieder Klarheit in den vom großstädtischen Nahverkehrsnetz verwirrten Kopf. Und hat man eine Station verpasst, kein Problem: In 57 Minuten kommt sie wieder."]},
{"url": "https://www.berliner-zeitung.de/digital/testphase-vorbei-bei-twitter-gibt-es-jetzt-doppelt-so-lange-tweets-28784306", "article_id": "28784306", "section": "digital", "article_headline_strong": "Testphase vorbei", "article_headline_normal": " Bei Twitter gibt es jetzt doppelt so lange Tweets ", "date": "07.11.17, 22:00 Uhr", "author": null, "article_text": ["Nach einer zweimonatigen Testphase hat der Kurznachrichtendienst Twitter jetzt bekanntgegeben, dass die Zeichenzahl dauerhaft von 140 auf 280 verdoppelt worden ist. „Es hat sich gezeigt, dass in den Ländern aktiver getwittert wird, in denen die Nutzer nicht so schnell an eine Zeichen-Obergrenze stoßen“, schrieb  das Unternehmen in einer Presse-Mitteilung.", "Die Ansicht der Timeline werde dagegen durch die Umstellung auf das neue Limit kaum beeinflusst. Während der Testphase waren nur rund zwei Prozent aller Tweets länger als 190 Zeichen. Entsprechend werden auch nach der Änderung der Zeichenzahl die gleiche Anzahl an Tweets in der Timeline erscheinen. Die Regelungen zur Einbindung von Bildern und Links bleiben unverändert. Nur in Japan, Korea und China wird sich nichts ändern, da dort etwa die doppelte Menge an Informationen in einem Schriftzeichen transportiert wird. (BLZ)"]},
{"url": "https://www.berliner-zeitung.de/digital/aktion-gegen-rachepornos-facebook-fordert-nutzer-auf--nacktfotos-zu-schicken-28809880", "article_id": "28809880", "section": "digital", "article_headline_strong": "Aktion gegen Rachepornos", "article_headline_normal": " Facebook fordert Nutzer auf, Nacktfotos zu schicken ", "date": "08.11.17, 09:41 Uhr", "author": null, "article_text": ["Facebook testet derzeit eine neue Funktion, mit der das Netzwerk seine Nutzer davor schützen will, dass ", " gegen ihren Willen von anderen Nutzern verbreitet werden. Das neue Verfahren wird derzeit in Australien und drei weiteren Ländern getestet.", "Für das Pilotprojekt arbeitet Facebook unter anderem mit der australischen Regierung zusammen. Gemeinsam testen sie, wie sie gegen Nacktbilder vorgehen können, die ungewollt im Netz landen.", "Die australische „e-Safety Commissioner“ Julie Inman Grant sagte dem öffentlich-rechtlichen Fernsehsender ", ", es gäbe viele Fälle, in denen Fotos zwar im gegenseitigen Einvernehmen aufgenommen worden seien, dann aber unabgesprochen im Netz landen – etwa nach dem Ende einer enttäuschten Beziehung oder weil Kriminelle ein Handy gehackt haben.", "Wer Befürchtungen hat, von ihm könnten Nacktbilder hochgeladen werden, sagt die Kommissarin weiter, könne sich im Rahmen des Pilotprojektes die Bilder selber ", " zusenden. Das klingt zunächst abstrus. Facebook würde dann aber das Bild in seine Einzelteile zerlegt scannen und bei sich hinterlegen, ohne das eigentliche Bild abzuspeichern.", "Diesen „digitalen Fingerabdruck“ gleicht Facebooks neuer Algorithmus dann mit allen Bildern ab, die neu hochgeladen werden. So soll verhindert werden, dass Fotos auf Facebook landen, die dort nicht hingehören. (mz/dmn/yb)"]},
{"url": "https://www.berliner-zeitung.de/digital/neues-iphone-x-das-beliebteste-feature-ist-ein-singender-kackhaufen-28811942", "article_id": "28811942", "section": "digital", "article_headline_strong": "Neues iPhone X", "article_headline_normal": " Das beliebteste Feature ist ein singender Kackhaufen ", "date": "08.11.17, 15:37 Uhr", "author": null, "article_text": ["Seit Freitag ist das neue iPhone X in den Läden erhältlich. Riesenbildschirm, Gesichtserkennung, kabelloses Laden – das hochpreisige Modell hat viele neue Features. Besonderer Beliebtheit erfreut sich allerdings vor allem eine Funktion: Animierte Emoji, kurz „Animoji“.", "Mithilfe von 3D-Gesichtserkennung erfasst das Gerät den Gesichtsausdruck des Nutzers und überträgt ihn auf die bekannten Apple-Emoji, sie ahmen ihn dann nach.", "Tech-Redakteur Harry McCracken teilte ein erstes Video mit singenden Animoji bei Twitter und bereitete den Weg für ein neues Netz-Phänomen: Animoji-Karaoke.", "Dazu nehmen Nutzer sich selbst dabei auf, wie sie ein Lied einsingen und legen das mitgeschnittene Animoji-Video auf den Original-Song. Apple-Fans sind anscheinend begeistert: Inzwischen sind die sozialen Medien voll von singenden Kackhaufen, Füchsen und Einhörner.", "Doch nicht nur für Karaoke-Videos wird die neue Funktion eingesetzt: Auch Szenen aus bekannten Hollywood-Filmen oder dem US-Wahlkampf haben kreative Nutzer bereits mit Animoji synchronisiert.", ". Das erste Animoji-Karaoke von US-Sängerin Nicki Minaj haben bereits mehr als 7 Millionen Nutzer angeschaut.", "Im Gespräch mit dem ", " zeigt sich der „Fast Company“-Redakteur verwundert darüber, was er losgetreten hat. Eigentlich habe er nur aus Spaß rumprobiert und ein Lied mit Animoji synchronisiert. „Den Likes, Retweets und Kommentaren nach zu urteilen, rechtfertigt Animoji-Karaoke, sich ein Tausend-Dollar-iPhone zuzulegen.“ In Deutschland kostet das iPhone X stolze 1149 Euro. (dmn)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/zwei-deutsche-dabei-das-sind-die-zehn-schlechtesten-flughaefen-europas--28774566", "article_id": "28774566", "section": "ratgeber", "article_headline_strong": "Zwei deutsche dabei", "article_headline_normal": " Das sind die zehn schlechtesten Flughäfen Europas ", "date": "06.11.17, 15:49 Uhr", "author": null, "article_text": ["Halten sich Reisende an einem Flughafen gerne auf? Beginnt für sie dort sozusagen schon der Urlaub? Oder fühlen sie sich eher wie in einer Abfertigungshalle? Diesen Fragen geht das Online-Portal ", " nach.", "Die Plattform lässt ihre Nutzer, anders als der Name suggeriert, aber nicht nur die Schlafmöglichkeiten an Flughäfen bewerten. Für das Ranking sollten die User etwa den Kundenservice, die Sauberkeit, den Komfort und die Shopping- und Freizeitmöglichkeiten beurteilen.", "Besonders gut kamen dabei drei Flughäfen weg: Der Helsinki Vantaa Airport in Finnland landet auf dem ersten Platz, gefolgt vom Münchener Flughafen und dem Tallinn International Airport in Estland.", "Der Münchener Flughafen überzeugte vor allem durch die reibungslosen Abläufe und die Sauberkeit. Außerdem punktete der Flughafen bei Reisenden mit kostenlosem Kaffee, Schlafzonen und Duschen.Unter den zehn besten Flughäfen ist Deutschland allerdings nur einmal vertreten.", "Der traurige Spitzenreiter des Rankings: Der Flughafen in Heraklion auf der griechischen Insel Kreta. Reisende beklagten hier unter anderem, dass die Klimaanlagen nicht ausreichten. Auch lange Schlangen, generelle Überfüllung, unfähiges Personal und dreckige Waschräume bemängeln Fluggäste.", "Auch Platz zwei belegt ein griechischer Flughafen: Am Airport in Rhodos bemängeln Wartende die „harten Bänke“. Ein Nutzer schreibt sogar, Rhodos sei wunderschön, aber der Flughafen „ein Saustall“.", "Der Flughafen wirke eher wie eine „Lagerhalle“, beklagt sich ein User. Es gebe kaum Essensmöglichkeiten. Ein anderer Nutzer beschwert sich, dass der Flughafen von 22.45 bis 6 Uhr morgens geschlossen sei. Da sich der Airport 80 Kilometer außerhalb von Paris befinde, habe er in einer Ecke des Parkplatzes übernachtet.", "Auch über Santorinis Flughafen lassen sich Flugreisende auf der Plattform aus. „Der Flughafen ist ein chaotisches, überfülltes und verschwitztes Drecksloch mit zu wenig bis gar keinem Personal“. Flüge würden in der Regel erst mit zwei Stunden Verspätung abheben.", "Reisende beschweren sich hier über die Kälte und das grelle Licht in der Nacht. Außerdem haben die Bänke Armlehnen, sodass sie für eine Übernachtung am Flughafen nicht taugen.", "Viele Fluggäste regen sich darüber auf, dass der Flughafen nachts schließt. Wer wegen eines Flugs früh am Morgen anreise, müsse auch in einer eisigen Winternacht vor dem Gebäude verharren, ohne dass es andere Aufenthaltsmöglichkeiten gebe, auf die man ausweichen könnte.", "Ein Passagier, der angeblich schon in dreißig Ländern und an vierzig verschiedenen Flughäfen war, erklärt diesen „zu dem schlechtesten von allen“. Das Personal an dem fünfzig Kilometer von London entfernten Airport sei unfreundlich, es gebe keinen Raucherbereich und keine Ruhezone.", "Kreta ist unter den zehn schlechtesten Flughäfen mit dem Chania International Airport noch einmal vertreten, Griechenland damit insgesamt vier Mal. Ein Passagier nennt den Flughafen „ein Disaster“. Er sei „überhitzt“ und „überfüllt“. Die Menschen würden „wie Vieh“ eingepfercht.", "Auch der Berliner Flughafen Schönefeld kommt in dem Ranking nicht gut weg. Ein Reisender beklagt sich über die schmutzigen Toiletten an dem Flughafen. Er sei vom Terminal C abgeflogen und habe feststellen müssen, dass es dort „nichts“ gebe: „keine Restaurants oder Bars“.", "Ein Nutzer schreibt sogar, der Flughafen Berlin Schönfeld sei “der schlechteste Flughafen überhaupt”. Alles sei sehr beengt und zu klein für die vielen Reisenden. „Die Wände, die Fenster und der ganze unsaubere Flughafen erwecken den Eindruck, dass man in einem Gefängnis ist, aus dem man fliehen will“.", "Ein Nutzer erklärte, die Security habe während seines Aufenthalts in der Nacht alle Fluggäste, die an dem Flughafen übernachten mussten, in einen sehr hellen Raum geschickt, der auch von Obdachlosen frequentiert wurde. Dort habe es extrem nach Urin gerochen und an Schlaf sei nicht zu denken gewesen.", "Ein anderer Reisender schrieb, dass am Flughafen Tegel ab einer gewissen Uhrzeit kein Personal mehr sei. Er sei nachts alleine an dem Flughafen mit „Obdachlosen und Junkies“ gewesen. Er beklagte sich außerdem über „unbequeme Sitze“, „teure Snack-Automaten“, „Gestank“ und „Schmutz überall“. (rer)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/ranking-zwei-deutsche-clubs-gehoeren-zu-den-15-besten-der-welt-28780222", "article_id": "28780222", "section": "ratgeber", "article_headline_strong": "Ranking", "article_headline_normal": " Zwei deutsche Clubs gehören zu den 15 besten der Welt ", "date": "07.11.17, 14:06 Uhr", "author": null, "article_text": ["Wo auf der Welt kann man am besten feiern? Das Fachmagazin", "“ hat seine Leser abstimmen lassen, welche Clubs zu den hundert besten weltweit gehören.", ":", "Eins ist klar: Der perfekte Ort für Partygänger ist Ibiza. Die spanische Insel ist gleich mit mehreren Clubs unter den Top 15 vertreten. Absoluter Spitzenreiter und damit dem Ranking zufolge der beste Club der Welt: das Space.", "Seit 1999 ist der Club, dessen Boden sich teilweise zur Musik bewegt, eine Londoner Institution. Das Fabric geriet kürzlich in die Schlagzeilen, weil zwei Teenager in dessen Umfeld durch Ecstasy-Konsum starben, wie es im DJ Mag heißt. Es wurde deswegen zwischenzeitlich geschlossen.", "Alles begann mit einem Rave in einem provisorischen Zelt mitten auf einem Feld im Jahr 2007. Heute ist das Green Valley in Camboriu im Süden Brasiliens unter den Top drei der besten Clubs der Welt.", "Einst eine Lagerhalle, heute ein beliebter Club: Das Zouk in Singapur hat sich im Vergleich zum Vorjahr sogar noch einmal um zwei Plätze gesteigert.", "7000 Menschen feiern in der ehemaligen Keller-Karaoke-Bar jede Woche zu Elektro, Techno oder Hiphop. Das Octagon in Seoul hat sich zu einer Club-Größe gemausert.", "Tagsüber ist es ein Fünf-Sterne-Strandhotel, nachts verwandelt es sich in ein „Clubbing-Paradies”, so das DJ-Mag-Urteil. Doch auch tagsüber wird hier viel gefeiert: Es gebe nicht viele Orte, wo man zur Musik angesagter DJs tanzen und sich gleichzeitig sonnen könne, so die Autoren.", "„Um es einfach zu machen: Für viele Leute ist dieser Ort Ibiza”. Das Pacha wurde schon 1967 gegründet und gilt vielen als Ikone der Clubkultur. Montags geht man hier mit „Flower Power Events“ zurück zu den eigenen Ursprüngen.", "Ein Jungspund unter den Clubs: Das Echostage wurde erst 2012 eröffnet, heute ist es „der begehrteste Ort“ an der Ostküste, so die DJ-Mag-Autoren.", "Das Papaya ist bekannt für seine “after-beach”-Partys: Einen Strandtag kann man in dem Open-Air-Club am Meer zwischen drei Uhr nachmittags und acht Uhr abends mit einem Rave ausklingen lassen. Ein „Hotspot“ für Clubber, die warmes Klima und Festivals lieben.", "Mallorcas berühmtester Club bietet bis zu 7000 Partygängern auf drei Ebenen ein Soundsystem mit 65.000 Watt. 1988 wurde das BCM Planet Dance eröffnet, setzt aber auf ständige Erneuerung, sowohl was das Interieur als auch was die Technik angeht.", "Dieser Club ist sozusagen ein historischer Ort: Das Gebäude, in dem 1974 das Amnesia seine Türen öffnete, stammt nämlich schon aus dem 18. Jahrhundert. 4800 Menschen können an dem Ort feiern, der mit dem kulturellen Erbe der Balearen-Insel fest verbunden sei, so die DJ-Mag-Experten.", "Das Berghain hat sich im Vergleich zum Vorjahr sogar noch einmal um vier Plätze verbessert. „Der Hype um den Club ist nicht zu verleugnen, aber jeder der dort einmal gefeiert hat, weiß, dass sein Ruf mehr als verdient ist“, so die Autoren. „Das Berghain ist nichts außer Techno“, schreibt DJ-Mag. „Der verdunkelte Raum ist ein berüchtigter Strudel – wenn Du einmal hineingesogen wurdest, vergisst Du, dass irgendetwas anderes existiert.“", "Der ehemalige Flugzeug-Hangar bleibe „Ibizas kultigster Untergrund-Night-Spot“, so DJ-Mag. 1500 Menschen können hier in der Regel zwischen Mai und Oktober feiern.", "Kroatien wird immer mehr zum Hotspot für Clubber. Das Noa sticht da noch einmal heraus: Es besteht aus mehreren miteinander  verbundenen Plattformen auf dem Meer. Partygänger können hier auch in Pools, in der Chill-Out-Zone oder auf Betten in der Sonne entspannen.", "Und noch ein deutscher Club hat es in die Top 15 geschafft: Das Bootshaus sei Deutschlands Club Nummer eins außerhalb von Berlin. Im Vergleich zum Vorjahr hat es sich noch einmal um zwei Ränge verbessert. Paul Van Dyk, Oliver Heldens, Diplo und DJ Snake legten hier im vergangenen Jahr auf. Das DJ-Mag fragt: „Berlin, wer?“ (rer)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/geld/bis-ende-november-wechseln-welche-kfz-versicherung-ist-die-guenstigste-fuer-mich--28774206", "article_id": "28774206", "section": "ratgeber", "article_headline_strong": "Bis Ende November wechseln", "article_headline_normal": " Welche Kfz-Versicherung ist die günstigste für mich? ", "date": "07.11.17, 05:00 Uhr", "author": null, "article_text": ["Für viele Autobesitzer ist der 30. November der Stichtag für den Wechsel ihrer Kfz-Versicherung. Auf den letzten Drücker sollten sie das allerdings nicht erledigen. Denn das Schreiben an den bisherigen Versicherer muss diesem vor Ablauf der Kündigungsfrist vorliegen, erklärt der Bund der Versicherten (BdV). Bis Anfang des Jahres bleibt ihnen dann Zeit, sich eine neue Kfz-Police zu suchen.", "Schickt man die Kündigung per Post, gilt nicht der Poststempel. Besser ist es deshalb, den Brief per Einschreiben schon einige Tage vor Fristende abzuschicken. Per Fax dagegen lässt sich die Kündigung auch noch am Stichtag senden – das Datum auf dem ausgedruckten Sendebericht gilt dann als Nachweis für die Einhaltung der Frist, erklärt der BdV. Kündigungen per E-Mail seien dagegen nicht möglich.", "Sind Versicherungs- und Kalenderjahr gleich, wie es die Regel ist, ist der 30. November der letzte Tag vor Ablauf der Kündigungsfrist. Wer den Stichtag verpasst, hat unter bestimmten Umständen aber die Möglichkeit einer außerordentlichen Kündigung. Das gilt bei drei Szenarien, wie der BdV erklärt: Erstens, wenn der Versicherer den Beitrag anhebt, ohne seine Leistungen zu verbessern. Zweitens nach einem Versicherungsfall – Autobesitzer können in dem Fall kündigen, wenn der Versicherer den Schaden bezahlt oder die Zahlung abgelehnt hat, wie der BdV erläutert. Und drittens, wenn man das Auto verkauft.", "Mit einem Wechsel der Kfz-Versicherung können Autobesitzer viel Geld sparen. Das zeigt ein Vergleich der Zeitschrift „", "“ (Ausgabe 11/17). Besonders weit geht die Beitragsschere bei jungen Menschen auseinander, wie die Tester anhand von Teilkasko-Tarifen für eine 19-jährige Fahranfängerin beispielhaft vorrechnen. Bei gleicher Leistung war die günstigste Versicherung mehr als 1500 Euro pro Jahr günstiger als die teuerste Police.", "Sparpotenzial gibt es aber in allen Altersklassen, wie der Vergleich von 159 Tarifen von 72 Versicherern offenbart. Für einen 48-jährigen Familienvater aus Berlin ergab sich etwa in der Beispiel-Rechnung für eine Teilkasko ein Preisgefälle von nahezu 600 Euro, ebenso bei einem 70-jährigen Rentner, der einen Vollkasko-Tarif suchte.", "Die Wahl des Versicherungsschutzes hängt maßgeblich vom Auto ab. Faustregel der Finanztester: Für ältere Fahrzeuge mit geringem Wert genügt tendenziell ein Haftpflichtschutz. Bei guten Gebrauchten sei eine Teilkasko ratsam, bei neuen und teuren Wagen eine Vollkasko.", "Bei Vollkasko-Versicherungen raten die Experten, dass in den Leistungen auf den „Einwand der groben Fahrlässigkeit“ verzichtet wird. Ansonsten kann der Versicherer die Zahlung kürzen, wenn man durch unvorsichtige Fahrweise einen Schaden verursacht. Außerdem sollte 12 oder 24 Monate Neuwertersatz festgeschrieben sein. Denn Autos verlieren nach der Zulassung schnell an Wert. Im Falle eines ", " bekommt der Autofahrer mit dieser Klausel anfangs den Neuwert und nicht nur den Zeitwert erstattet.", "Teilkasko-Versicherungen sollten mindestens Unfälle mit allen Wirbeltieren und nicht nur mit Haarwild versichern. Das gilt ebenso für Marderbisse und Folgeschäden – diese sollten wenigstens bis zu einem Wert von 2000 Euro abgedeckt sein, rät die Zeitschrift.", "Bis zu 20 Prozent Beitragsrabatt sind dem Vergleich zufolge drin, wenn man sein Fahrzeug in einer Werkstatt reparieren lässt, die der Versicherer vorgibt (Werkstattbindung). Auch mit einem Selbstbehalt im Schadensfall werden die Policen günstiger. „Finanztest“ rät zu 150 Euro Selbstbehalt bei der Teilkasko und 300 Euro bei der Vollkasko. Die Kilometerlaufleistung sollte man eher niedriger einschätzen und im Zweifel im Jahresverlauf nach oben korrigieren. Junge Fahrer können oft sparen, wenn sie das Auto beim Anbieter der Eltern versichern.", "Junge Leute profitieren „Finanztest“ zufolge auch besonders von Telematik-Tarifen. Per installierter Box im Auto oder Smartphone-App wird dann das individuelle Fahrverhalten gemessen. Die Fahranfängerin aus dem Rechenbeispiel könnte demnach mit dem besten Telematik-Tarif 140 Euro im Vergleich zur günstigsten klassischen Teilkasko sparen – vorausgesetzt, Gerät oder App zeichnen eine umsichtige Fahrweise auf. „Finanztest“ zufolge bieten nur wenige Versicherer Telematik-Tarife an. Manche offerieren diese Policen ausschließlich jungen Fahrern. (dpa/tmn)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/-agoraphobic-traveller--frau-reist-um-die-welt---ohne-ihre-wohnung-zu-verlassen-28782888", "article_id": "28782888", "section": "ratgeber", "article_headline_strong": "„Agoraphobic Traveller“", "article_headline_normal": " Frau reist um die Welt – ohne ihre Wohnung zu verlassen ", "date": "08.11.17, 11:45 Uhr", "author": null, "article_text": ["Peru, Senegal, Kirgisistan: Jacqui Kenny ist durch die halbe Welt gereist – ohne ihre Wohnung zu verlassen. 27.000 Bilder zeugen von ihrer Weltreise, die sie aus dem eigenen Wohnzimmer heraus unternommen hat. Wie kann das sein?", "Kenny reist via Google Street View um die Welt. Der Grund: Sie leidet unter ", ". Betroffene haben große Ängste, sich an öffentlichen Plätzen aufzuhalten. Bei manchen Menschen wirkt sich die Angststörung so extrem aus, dass sie ihre Wohnung nicht mehr verlassen können. Tun sie es doch, leiden sie häufig unter Panikattacken. „Ich kann dann nicht mehr richtig atmen und mein Herz beginnt zu rasen“, schreibt Kenny in einem ", ".", "„Für mich ist manchmal schon der Weg zum Supermarkt eine Herausforderung – ganz zu schweigen davon, weit weg zu verreisen“. Seit mehr als 20 Jahren leidet sie unter der Erkrankung und findet schließlich eine Möglichkeit, ihrer Situation zumindest vorübergehend zu entfliehen: Google Street View.", "„Ich habe einen Weg gefunden, Orte überall auf der Welt zu erleben, nach deren Entdeckung ich mich lange gesehnt hatte, die mir im echten Leben verwehrt blieb“, so die Neuseeländerin, die in London lebt. „Ich entdeckte entlegene Städte und staubige Landschaften, leuchtende architektonische Prachtstücke und anonyme Menschen, alles eingefroren in einem Bild.“ Von den schönsten Momenten macht sie Screenshots, Mitbringsel ihrer virtuellen Reisen.", "Sie bearbeitet die Bilder, betont das Besondere, was sie in den Aufnahmen entdeckt, die Googles Street-View-Auto aus rein funktionalen Gründen am Fließband machte. Nach und nach postet sie die Bilder auf ihrem ", ".", "Die Zufalls-Bilder des Internet-Giganten macht Kenny zu Kunstwerken: Die beiden Frauen, die in ihren traditionellen Gewändern an einer Moschee im Senegal vorbeischlendern, die Männer, die sich an einer Straßenecke im peruanischen Puno unterhalten und die Kamele, die durch die Wüste der Arabischen Emirate schreiten.", "Ihr Instagram-Account wird immer erfolgreicher, inzwischen hat sie mehr als 83.000 Abonnenten. Kürzlich ist Kenny sogar zum ersten Mal wieder in ein Flugzeug gestiegen – und zu der Eröffnung ihrer eigenen Ausstellung nach New York „The Agoraphobic Traveller“ geflogen. „Ich mache jetzt Dinge, von denen ich nicht dachte, dass ich sie jemals tun würde“, so die Londonerin in einem ", ", das Google über sie gedreht hat. „Ich bin jetzt wie noch nie zuvor mit der Welt verbunden.“", "Ihre Streetview-Portraits verkauft sie mit der Erlaubnis von Google und in Zusammenarbeit mit „Stories for Good“ nun über ihre ", ", der Erlös geht an die „Brain and Behavior Research Foundation“. Die NGO setzt sich für ein besseres Verstehen psychischer Krankheiten und die Präventionsarbeit ein. Kenny glaubt, dass ihre Arbeit auch Hoffnung spenden kann: „Ich hoffe einfach, dass ich ein Beispiel dafür sein kann, dass auch aus Deinen dunkelsten Zeiten wundervolle Dinge entstehen können.“ (rer)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/recht/geschoenter-benzin-verbrauch-so-bekommen-betroffene-kunden-ihr-geld-zurueck-28779432", "article_id": "28779432", "section": "ratgeber", "article_headline_strong": "Geschönter Benzin-Verbrauch", "article_headline_normal": " So bekommen betroffene Kunden ihr Geld zurück ", "date": "07.11.17, 12:06 Uhr", "author": "Peter Löschinger", "article_text": ["Um 42 Prozent klaffen der reale Spritverbrauch und die Herstellerangaben bei neuen Autos im Schnitt auseinander. Das hat der International Council on Clean Transportation (ICCT) festgestellt. Für Kunden ist es ein Ärgernis, wenn der Wagen viel mehr Sprit schluckt, als er sollte.", "Doch wie viel ist eigentlich zu viel, und was kann der Kunde dann machen? Tipps geben der Auto Club Europa (ACE) und Rechtsanwalt Jens Dötsch aus Andernach. Er ist Mitglied der Arbeitsgemeinschaft Verkehrsrecht des Deutschen Anwaltvereins (DAV).", "Dazu gibt es höchstrichterliche Entscheidungen: Ab zehn Prozent Mehrverbrauch liegt ein Mangel vor. Und wenn ein Auto deutlich mehr Sprit verbraucht als vom Hersteller angegeben, kann der Kunde die Rückabwicklung des Kaufvertrags verlangen, erklärt Dötsch. Denn der Mehrverbrauch ", ". Die relevanten Verbrauchsdaten stehen zum Beispiel in den Prospekten. „Mittlerweile muss der Verkäufer aber auch entsprechende Angaben über den Verbrauch im Mittel und bei gewissen Abschnitten wie etwa Stadtverkehr oder außerorts machen“, sagt Dötsch. „Da gibt es EU-Vorgaben.“", "Dötsch rät dazu, den Mehrverbrauch genau zu dokumentieren und entsprechende Indizien zu sammeln. Das könnten beispielsweise Fotos vom Bordcomputer mit dem Durchschnittsverbrauch oder aber Fahrtenbücher sowie entsprechende Tankquittungen sein. Wichtig ist dabei, das eigene Fahrprofil mit den Herstellerangaben für die entsprechenden Abschnitte wie Stadt, Land und Autobahn genau aufzuschreiben und zu vergleichen. „Denn der vorgebende Normverbrauch enthält ja auch die Durchmischung bestimmter Abschnitte.“", "Als Tipp für eine Verbrauchsfahrt rät der ACE, vollzutanken und etwa 100 bis 200 Kilometer eine gemischte Strecke zu fahren. Die sollte ohne viel Staus oder Stop und Go laufen. „Den Großteil der gefahrenen Strecke möglichst sparsam und vorausschauend auf Landstraßen fahren, auf Autobahnen nicht schneller als 120 km/h“, rät Anja Smetanin vom ACE. Dann den Tank wieder füllen und den tatsächlichen Verbrauch errechnen. Aber auch das sei nur ein Indiz.", "Ein Protokoll könne außergerichtlich helfen, den Mangel gegenüber dem Verkäufer zu untermauern, erklärt Smetanin. „Für eine rechtlich verwertbare Messung muss ich nach dem gleichen Zyklus fahren wie der Hersteller, als er die Angaben zum Verbrauch ermittelt hat“, sagt Smetanin. Das könne in der Regel nur ein Gutachten leisten.", "An den Händler. Denn er ist derjenige, mit dem der Vertrag in der Regel zustande gekommen ist. „Er muss die entsprechenden Verbrauchsangaben erfüllen“, sagt Dötsch. Der Hersteller kann nur dann mit ins Boot kommen, wenn das Auto direkt von ihm gekauft wurde. Neben der Rückabwicklung komme laut Smetanin auch eine Nachbesserung unter Fristsetzung infrage, wenn das technisch möglich sei.", "Wer beim Händler mit seinen gesammelten Unterlagen und Aufzeichnungen keinen Erfolg hat, könne Klage einreichen. Dötsch rät den Käufern, zuvor in Absprache mit dem Anwalt bei Gericht ein sogenanntes selbstständiges Beweisverfahren zu beantragen. Das habe den Vorteil, dass es wesentlich schneller geht. Denn ohne mündliche Verhandlung kann das Gericht einen Gutachter bestellen. Der sichert die Beweise, indem er das Auto auf einem Rollenprüfstand unter die Lupe nimmt. „Dort misst er unter den Bedingungen, die der Hersteller bei seinen Angaben zugrunde legt“, so Dötsch.", "Die Kosten sind je nach Aufwand unterschiedlich, können aber in etwa zwischen 1500 und 3000 Euro kosten, sagt Dötsch. Die sind aus eigener Tasche zu bezahlen, beziehungsweise eine etwaig vorhandene Rechtsschutzversicherung übernimmt sie. Wenn der Verkäufer dann immer noch nicht rückabwickeln will, kann der Kunde klagen. Ist die Klage erfolgreich, muss der Händler nicht nur die Gerichtskosten, sondern auch die des selbstständigen Beweisverfahrens zahlen.", "Nein, denn bei einer Rückabwicklung wird vom ursprünglichen Kaufpreis eine sogenannte Nutzungsentschädigung abgezogen, erklärt der Rechtsanwalt. Die Regelverjährung für so eine Rückabwicklung beträgt drei Jahre. „Maßgeblich dabei ist aber nicht das Alter des Autos, sondern der Kaufzeitpunkt.“ ", ". (dpa/tmn)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/recht/verloren--gestohlen-schluessel-weg---was-mieter-dann-tun-muessen-28810324", "article_id": "28810324", "section": "ratgeber", "article_headline_strong": "Verloren, gestohlen", "article_headline_normal": " Schlüssel weg – was Mieter dann tun müssen ", "date": "08.11.17, 12:31 Uhr", "author": null, "article_text": ["Ob verlegt, verloren oder geklaut: Ist der Schlüsselbund weg, ist das nicht nur ärgerlich. Für Mieter kann es unter Umständen auch teuer werden. Wie schnell sie reagieren müssen, hängt davon, wie ihnen die Schlüssel abhandengekommen sind.", "Wurde der Schlüssel zusammen mit dem Geldbeutel gestohlen, ist rasches Handeln gefragt. Über den Personalausweis im Portemonnaie könnte der Dieb die Adresse herausfinden. „Das ist eine Sicherheitsfrage“, sagt Gerold Happ vom Eigentümerverband Haus & Grund Deutschland. In diesem Fall sollte man den Vermieter anrufen. Im Zweifel muss die gesamte Schließanlage ausgetauscht werden. Das veranlasst der Vermieter.", "Ein Austausch der Schließanlage kann auch geboten sein, wenn am verlorenen Schlüsselbund ein Anhänger mit der Adresse hing, sagt Happ. Wann die ", " ist, lässt sich nicht immer klar festlegen. Happ spricht von „Grauzonen“. Manchmal streiten sich Vermieter und Mieter auch vor Gericht um diese Frage. Happ weiß: Die Richter gewichten das Sicherheitsbedürfnis tendenziell stärker.", "Die Kosten für einen solchen Schlosswechsel trägt oft der Mieter - oder dessen Hausratversicherung, wenn in der Police Schlüsselverlust mitversichert ist. Die Versicherung trägt mitunter auch die Kosten für nachgemachte Schlüssel, sofern Wohnungsschloss oder Schließanlage nicht getauscht werden müssen.", "Sollte das Wohnungsschloss nicht Teil einer Schließanlage sein, können Mieter es auch selbst tauschen, erklärt Happ. Der Vermieter muss aber zumindest darüber informiert werden. Zum Nachmachen des Haustürschlüssels müssen Mieter ihren Vermieter kontaktieren und nach einer Sicherungskarte fragen. Liegt die nicht vor, dürfen Schlüsseldienste keinen Haustürschlüssel nachmachen, erklärt Happ.", "Wer Schlüssel verliert und es dem Vermieter nicht meldet, kann spätestens beim Auszug Ärger bekommen. Dem Vermieter steht dann für den verlorenen Schlüssel eine Entschädigung zu - unter Umständen droht auch nachträglich noch der Austausch der gesamten Schließanlage, ", ". Das zeigt ein Urteil des Landgerichts Heidelberg von 2012 (Az.: 5 S 52/12). (dpa)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/charit%C3%A9-die-dkms-bietet-kosmetikseminare-fuer-krebs-patientinnen-an-28757822", "article_id": "28757822", "section": "gesundheit", "article_headline_strong": "Charité", "article_headline_normal": " Die DKMS bietet Kosmetikseminare für Krebs-Patientinnen an ", "date": "02.11.17, 20:51 Uhr", "author": "Britta Zimmermann", "article_text": ["Es herrscht eine erwartungsvolle Atmosphäre – ein wenig wie beim Julklapp. Neun Frauen sitzen in dem etwa 20 Quadratmeter kleinen Raum im ersten Stock der Berliner Charité Campus Mitte um einen runden Tisch, rascheln mit Papier und ziehen „Geschenke“ aus ihrem Kosmetikbeutel heraus: Lippenstifte, Augenbrauenstifte, Feuchtigkeitscremes. Die Frauen haben ihre Haare verloren, die Wimpern, die Augenbrauen. Heute im Kosmetikseminar lernen die Krebspatientinnen, wie sie sich dennoch schön fühlen können.", "„Heute wollen wir die Krankheit draußen lassen“, sagt Friseurmeisterin Manuela Jentsch. Das scheint zunächst nicht so einfach – denn diese Frauen haben eines, das sie verbindet und das ihr Leben bestimmt: den Krebs. Und über dieses Thema kommen sie natürlich zunächst ins Gespräch.", "Paula hat die zweite Chemo hinter sich, ihre Nachbarin noch vor sich. Helga hat Bauchspeicheldrüsen-Krebs und weiß nicht, wie viel Zeit ihr noch bleibt.", "So unterschiedlich die Frauen und ihre Geschichten sind, so unterschiedlich ist auch ihre Umgehensweise mit der Krankheit. Sie wird akzeptiert oder verflucht, beweint oder verspottet.", "Man könnte meinen, eine an Krebs erkrankte Frau habe andere Sorgen als die richtige Auswahl an Lippenstift und Puder. Aber genau darum geht es: „Die Seminare sollen von den Nöten und Problemen der Krankheit ablenken“, betont Manuela Jentsch, die bereits sieben Seminare ehrenamtlich geleitet hat. „Die Patientinnen sollen eine positives Körpergefühl entwickeln.“", "In insgesamt 26 Ländern weltweit bietet die DKMS Life, eine Schwesternorganisation der Deutschen Knochenmarkspenderdatei, kostenlose Kosmetikseminare für Krebspatientinnen an. Bundesweit gibt es über 280 Einrichtungen, in denen jährlich mehr als 1300 Seminare stattfinden. Über 100.000 Frauen haben bisher gelernt, wie ein wenig Rouge auf den Wangen den Teint strahlender macht und wie die Augen mit dem Kajalstift ausdrucksstark ummalt werden können.", "Auf dem Tisch stehen Puderquasten, Lippenstifte, Cremetöpfchen. Die Frauen betrachten die Kosmetikprodukte zunächst zurückhaltend, vereinzelt sogar skeptisch. „Meine Tochter hat mehr Schminkutensilien als ich. Ich schminke mich sonst nie“, sagt Paula. „Ich schon“, kontert ihre Nachbarin. „Seit ich krank bin!“", "Hier im geschützten Raum sind die Frauen unter sich. Und können so sein, wie sie sich fühlen: zweifelnd, schwach, ängstlich – aber auch kämpferisch, stark, optimistisch – und nackt.", "Die Chemotherapie und die damit verbundenen Nebenwirkungen schränken die Lebensqualität sehr ein. „Keine Haare, aber auch zum Teil keine Augenbrauen mehr zu haben, ist für die meisten das Schlimmste“, weiß Manuela. Berührungsängste kennt die Kosmetik-Expertin nicht. „Die darf ich in meinem Job auch nicht haben“, betont sie", "Wie selbstverständlich zieht Manuela Augenbrauen nach, tupft vorsichtig Rouge auf die Wangen. Die Seminar-Leiterin gibt jedoch immer nur kleine Hilfestellungen. Die Patientinnen werden nicht geschminkt, sondern sollen Farbe und Pflegemittel selber auftragen. „Schließlich sollen sie sich ja auch zu Hause schminken und so ihre Lebensqualität trotz Krankheit verbessern.“", "Schon bald legen die Frauen ihre Scheu ab, vergleichen Farbtöne und Schminktechniken, machen sich gegenseitig Komplimente und lauschen den Ratschlägen von Manuela: Zu Anfang immer einen Lipliner in einer „unauffälligen“ Farbe, damit man eventuelle Übermalungen nicht so stark sieht. In der Mitte des Mundes zwischen Ober- und Unterlippe ein kleines „Herzchen“ andeuten. So hat man eine Führungslinie und kann ganz leicht von außen nach innen die Lippenkontur nachmalen.", "Sind die Augenbrauen sehr dünn, ist es einfacher, mit einem matten, graubraunen Lidschattenpuder oder einem Augenbrauenpuder und einem dünnen Pinsel zu arbeiten.", "Unmittelbar vor dem Schminken der Augenpartie fetthaltige Augencremes auftragen, sonst „schmiert“ der Eyeliner oder der Kajal und der Lidschatten bleibt „nur“ in der Lidfalte haften.", "„Eyeliner? Was ist das? Schmiere ich mir das auf die Wimpern?“ fragt eine der Frauen skeptisch. „Wir schmieren nicht, wir malen!“, korrigiert Manuela mit einem Schmunzeln. Alles lacht.", "Schwebte anfangs noch der Geist der Krankheit mit im Raum, kann Manuela am Ende zufrieden sein: Die Stimmung ist gelöster, die Gespräche sind fröhlicher, die Gesichter strahlender. Für eineinhalb Stunden haben die Frauen ihren Krebs weggeschminkt. Für eineinhalb Stunden waren sie das, was sie in ihrem vorherigen Leben waren: Ganz normale Frauen, die sich schön machen."]},
{"url": "https://www.berliner-zeitung.de/wissen/sonde-entwickelt-deutsche-forscher-suchen-nach-leben-auf-saturnmond-28776220", "article_id": "28776220", "section": "wissen", "article_headline_strong": "Sonde entwickelt", "article_headline_normal": " Deutsche Forscher suchen nach Leben auf Saturnmond ", "date": "07.11.17, 21:20 Uhr", "author": "Silvia von der Weiden ", "article_text": ["Auf den ersten Blick scheint der Saturnmond Enceladus kein Ort zu sein, an dem man Leben vermuten würde. Er ist eine von tiefen Gräben und Schluchten zerfurchte, atmosphärenlose Eiskugel, die es gerade einmal auf ein Prozent des Volumens des Erdmondes bringt. Einzig der Anblick des übergroß am tiefschwarzen Himmel des kleinen Mondes prangenden Saturns mit seinem Ringsystem erscheint spektakulär.", "Doch dann sorgten Bilder der Raumsonde „Cassini“ 2005 für eine Sensation. Darauf ist zu erkennen, wie aus Spalten des Eispanzers gewaltige Geysire aus gefrorenen Wasserdampfteilchen in die Höhe geschleudert werden. Ein Phänomen, das nichts anderes besagt, als dass sich tief unter der eisigen Oberfläche des Saturnmondes flüssiges Wasser befindet.", "Seither sind Wissenschaftler wie elektrisiert. Versteckt sich unter dem dicken Eispanzer von Enceladus ein globaler Ozean, gespeist von warmen Quellen auf seinem Grund? Darauf deuteten weitere Messungen der Raumsonde hin. Diese offenbaren, dass das von den Eisvulkanen ausgeworfene Material außer Wasserkristallen weitere Bestandteile enthält, darunter Staubpartikel, wie sie auch in heißen Quellen auf dem Grund irdischer Ozeane gefunden werden.", "Auf der Erde markieren solche Tiefseequellen vulkanisch aktive Zonen. In ihrem heißen Wasser sind viele Salze und Mineralien gelöst – Bausteine für das Leben. Sie dienen exotischen Lebensformen als Futter, etwa Hitze liebenden Bakterien. Die Mikroben decken ihren Energiebedarf aus chemischen Reaktionen der Mineralien mit ihrer Umgebung.", "Sie stehen deshalb an der Basis allen irdischen Lebens, lange bevor sich dieses in die oberen, lichtdurchfluteten Sphären der Meere wagte und die Fotosynthese erfand. Könnten sich solche urtümlichen Mikroorganismen oder wenigsten doch Vorformen von Leben auch im Ozean des Saturnmondes entwickelt haben?", "Nicht nur viele Wissenschaftler sind davon überzeugt. Sowohl die US-Raumfahrtbehörde Nasa als auch die europäische Weltraumorganisation Esa planen für die Zeit nach 2020 Missionen, um den Spekulationen buchstäblich auf den Grund zu gehen. So soll sich eine Raumsonde auf den Weg zu den Saturnmonden machen, darunter auch zu Enceladus. Sie könnte ein Landegerät absetzen, das mit einem Roboter selbstständig nach möglichen Lebensspuren im Eis suchen soll. Ein autonomer Tauchroboter, der weit höhere Ansprüche an die Technik stellt, könnte dann in späteren Missionen zum Einsatz kommen.", "Für den Einsatz im Eis entwickelt nun ein deutsches Forschungskonsortium unter Federführung des Deutschen Zentrums für Luft- und Raumfahrt (DLR) einen vollautonomen Roboter. Der „Icemole“ oder „Eismaulwurf“ soll nach der Landung auf Enceladus einen Eisvulkan in geringer Tiefe anbohren und sich dann selbstständig einen Weg bahnen, genauer gesagt: schmelzen. Denn fräsen oder bohren kann der Maulwurf nicht. Bei dem etwa mannslangen Roboter handelt es sich um eine Eisschmelzsonde.", "Die Suche nach außerirdischem Leben auf dem Saturnmond Enceladus ist Ziel der Raumfahrtmission Enceladus Explorer unter Federführung des Deutschen Zentrums für Luft- und Raumfahrt. Eine navigierbare Schmelzsonde soll unter der Eisoberfläche selbstständig wassergefüllte Spalten aufspüren, Proben nehmen und analysieren. Mit der Entwicklung der dafür nötigen Schlüsseltechnologien sind mehrere Forschergruppen von Hochschulen beschäftigt, darunter die FH Aachen, die RWTH Aachen, die Universität der Bundeswehr München, die TU Braunschweig, die Universität Bremen und die Bergische Universität Wuppertal.", "Die Eisschmelzsonde verflüssigt das Eis mit Wärme, um voranzukommen. Den dafür nötigen elektrischen Strom soll das Landegerät liefern, das mit der Sonde per Kabel verbunden bleibt. Über diese Nabelschnur wird auch der Datenaustausch zwischen den beiden Sonden abgewickelt.", "Weil der Maulwurf auf diese Weise nur etwa 100 bis 200 Meter weit kommt, soll er einen Eisvulkan von der Seite anstechen. Die Forscher hoffen so, in seinem Innern auf Wasser zu stoßen. An geeigneten Stellen soll der Maulwurf dann Proben entnehmen und analysieren. Das Einschmelzen haben die Forscher bereits im Gletschereis der Antarktis mit einem Prototyp des Maulwurfs erfolgreich erprobt. Nun stehen Ortungs- und Navigationstests an, bei denen die Technik beweisen muss, dass sie sicher ihr Ziel findet.", "„Der Maulwurf muss völlig selbstständig seinen Weg von der Oberfläche bis zu einer wasserführenden Spalte im Eispanzer des Saturnmondes finden“, sagt der DLR-Projektleiter Oliver Funke. Im milchig trüben Eis müsse er vorhandene Hindernisse, etwa Hohlräume oder eingeschlossene Meteoriten, zuverlässig erkennen und einen Weg um sie herum suchen. „Ein robustes, autonomes Navigationsverfahren ist daher eine Schlüsseltechnologie, die für die Realisierung einer solchen Weltraummission absolut notwendig ist“, so Funke.", "Die Navigation mittels Funkwellen scheidet aus, da diese Eis und Wasser nicht durchdringen. Für Schallwellen stellen die Medien jedoch kein Hindernis dar. Wale und Delfine beispielsweise verständigen sich mittels Ultraschallsignalen im Wasser. Und so setzt auch der Maulwurf Ultraschallsensoren ein, um sich im Eis zu orientieren.", "Vor kurzem absolvierte die Eisschmelzsonde einen Testlauf in den italienischen Hochalpen. Dazu verfrachteten die Forscher gleich mehrere Exemplare auf den Langenferner Gletscher. Per Kabel sind die Sonden mit einer Station auf dem Eis verbunden, die elektrischen Strom liefert und den Datenaustausch abwickelt. Für die präzise Positionsbestimmung der Sonden unter dem Eis sind diese mit Systemen ausgerüstet, wie sie beispielsweise auch zur Ortung von Unterwasserfahrzeugen eingesetzt werden. Ultraschallsensoren im Kopf jedes Maulwurfs ermöglichen die Orientierung der Umgebung und erkennen Hindernisse im Eis.", "Bis zu 20 Meter tief schmelzen sich die Sonden durch das Gletschereis. Für ihre Entscheidung haben die Maulwürfe nur Augenblicke Zeit: Welcher Weg ist der beste? Ist die kürzeste Strecke auch die am wenigsten riskante und die mit dem geringsten Energieverbrauch? Die Daten der Sonden werden von einem Computer verarbeitet, der auf schnelle und zuverlässige Entscheidungsverfahren zurückgreift.", "Nach Tagen der Arbeit in 3 000 Metern Höhe steht fest: Der Feldtest auf dem Gletscher war erfolgreich. Er hat aber auch gezeigt, dass es noch einiges zu verbessern gilt, bis die Technik weltraumtauglich ist. Der Weg zu einem möglichen Einsatz des Eismaulwurfs auf dem Saturnmond Enceladus ist noch weit. Doch der Projektleiter Oliver Funke ist optimistisch: „Die Chance, dort vielleicht Leben zu finden, lohnt den Aufwand allemal.“"]},
{"url": "https://www.berliner-zeitung.de/wissen/wissenschaftspreis-2017-berlins-bester-forscher-ist-ein-cooler-mathematiker-28780806", "article_id": "28780806", "section": "wissen", "article_headline_strong": "Wissenschaftspreis 2017", "article_headline_normal": " Berlins bester Forscher ist ein cooler Mathematiker ", "date": "07.11.17, 19:32 Uhr", "author": "Anne Brüning", "article_text": ["Er ist ein brillanter Mathematiker und zugleich äußerst kommunikativ und gut vernetzt. Er engagiert sich für den wissenschaftlichen Nachwuchs, aber auch für die Bildung von Schülern und Lehrern. Er schreibt anerkannte Lehrbücher – und auch Bücher für Laien, die Lust auf die Welt der Zahlen machen.  Für derartige Leistungen erhält der Mathematikprofessor Günter M. Ziegler von der Freien Universität (FU) den diesjährigen Berliner Wissenschaftspreis.", "Die mit 40.000 Euro dotierte Auszeichnung überreichte ihm am Dienstagabend im Festsaal des Rathauses der Regierenden Bürgermeister und Senator für Wissenschaft und Forschung, Michael Müller. Was die Jury vor allem beeindruckt hat, ist die außergewöhnliche Breite seines mathematischen Werks.", "Ziegler freut sich über die Anerkennung – und verweist zugleich bescheiden auf die Fachkollegen in der Hauptstadt. „Ich sehe diesen Preis vor allem als Auszeichnung für die Berliner Mathematik“, sagt er. Berlin sei ein großer Ort fürs Mathe-Machen und -Studieren. Dieser Erfolg sei vor allem dadurch möglich geworden, dass die drei Berliner Universitäten sowie außeruniversitäre Institute seit Jahren eng zusammenarbeiten.  ", "Günter Ziegler (54) wurde in München geboren. Seit 1992 lebt er in Berlin. Zunächst war er am Zuse-Institut. 1995 wurde er Professor für Mathematik an der Technischen Universität (TU) Berlin. Im Jahr 2011 wechselte er an die FU. Er engagierte sich für den Aufbau und die Arbeit des Matheon – ein Zentrum für anwendungsorientierte Mathematikforschung – und der Berlin Mathematical School, eine gemeinsame Promotionsschule der drei Berliner Universitäten.", "Fachlich beschäftigt sich Ziegler zusammen mit seinen fast 30 Mitarbeitern unter anderem mit  sogenannter Diskreter Geometrie – etwa mit Polyedern. Darüber hinaus hat er etliche Management-Aufgaben. Nicht nur am FU-Institut für Mathematik, sondern auch als Leiter der Berlin Mathematical School, im Vorstand der Berlin-Brandenburgischen Akademie der Wissenschaften und des Einstein-Zentrums für Mathematik Berlin sowie als Mitinitiator des Deutschen Zentrums für Lehrerbildung Mathematik.", "„Wir haben an der FU gerade die Ausbildung für Mathelehrer erneuert“, berichtet Ziegler. Im ersten Semester bekämen die Studierenden nun ungewöhnliche Vorlesungen geboten. „Uns geht es darum, auch über das Fach zu erzählen, damit die angehenden Lehrer ein besseres Bild davon bekommen, mehr Spaß haben und genau wissen, was sie da vermitteln.“", "Er hält es für notwendig, die Vermittlung von Mathematik zu erneuern. „Mathematik regiert mittlerweile die Welt. Man sollte zumindest im Ansatz verstehen, was es mit Verschlüsselung, Datenbanken und Datenauswertung auf sich hat“, sagt Ziegler.", "Auch der mit 10.000 Euro dotierte Nachwuchspreis wird in diesem Jahr im Bereich Mathematik verliehen. Geehrt wurde Myfanwy Evans von der TU Berlin. Sie forscht an der Schnittstelle von Geometrie, Physik und Materialwissenschaften und interessiert sich für die Formen der Natur. Bekannt wurde sie für ihre geometrische Untersuchung schrumpelnder Haut beim Baden. So alltagsnah kann Mathematik sein."]},
{"url": "https://www.berliner-zeitung.de/kultur/kunst/berlinische-galerie-cyrill-lachauers-foto-ausstellung-fuehrt-am-mississippi-entlang-28781826", "article_id": "28781826", "section": "kultur", "article_headline_strong": "Berlinische Galerie", "article_headline_normal": " Cyrill Lachauers Foto-Ausstellung führt am Mississippi entlang ", "date": "07.11.17, 21:05 Uhr", "author": "Ingeborg Ruthe", "article_text": ["Die Spur zieht sich entlang des Mississippi. Ein junger Mann aus Oberbayern ist hingeflogen, den Fluss entlanggefahren, gelaufen, um die Spuren zu suchen und zu lesen. Seine Route von Los Angeles aus hat Cyrill Lachauer so angelegt, wie sie der Film „Dodging Raindrops – A Separate Reality“ vorgibt.", "Er handelt von dem umstrittenen Ethnologen und Schriftsteller Carlos Castaneda, in den 1970er-Jahren Pate der New-Age-Bewegung. Lachauers fotografische Feldforschung gilt Wegen, Uferstreifen, Wäldern, Sümpfen, Vögeln, Häusern, maroden Fassaden, kaputten Rollos, Höhleneingängen in Felsen, Südstaaten-Denkmälern und den dunstigen Abendhimmeln überm Fluss. Und Männern.", "Ab und zu tauchen welche auf, weiß, in karierten oder schrillbunt gemusterten Hemden. Einer, schon älter, inspiziert seinen Gartenzaun. Er scheint dem Fremden mit der Kamera eher skeptisch zu begegnen, Ein anderer posiert mit seinen Tätowierungen und mit einer Akrobaten-Mutprobe. Er schluckt lässig ein Schwert und genießt offensichtlich das Staunen des fremden Zuschauers.", "Lachauers Weg entlang des Mississippi, der von Minnesota aus durch acht Bundesstaaten fließt, bis er den Golf von Mexiko erreicht, ist wahrlich alles andere als romantisch oder beschaulich. Der Eindruck ist eher derb, herb-melancholisch, trostlos bisweilen. Und die meisten Porträtierten muten an wie Außenseiter. Aber der Fotograf unterstellt ihnen nichts – keine Waffen-Narretei, keinen Rassismus, nicht mal Trump-Sympathie.", "Der Spurenleser mit der Kamera kommt aus Rosenheim. Er ist 38 Jahre jung und natürlich hat er als Bub am liebsten Indianer gespielt. Damals wusste Cyrill Lachauer freilich nicht, dass er im Jahr 2016, als Donald Trump quer durch die Vereinigten Staaten seinen für den gesunden Menschenverstand unfassbaren, folgenschweren Präsidenten-Wahlkampf zum Sieg bringen würde, Spuren des Alltagslebens deuten würde.", "Es ist eine Reise in den Süden, die weniger zum alten Goethe und dessen lyrischem Pathos vom Reisen passt als zu Mark Twains Huckleberry Finn und Tennessee Williams’ ruppiger „Endstation Sehnsucht“. Trotzdem schwingt Goethes Reise-Erkenntnis „Der Fremde sieht nur, was er weiß“ mit in Lachauers Serie „Die Abenteuer des weißen Mittelklassemannes“, die laut Untertitel „Vom Schwarzen Raubvogel zur Mutter Leafy Anderson“ führt – der afroamerikanischen Begründerin der Spirituellen Kirche.", "Es war ein Eigenauftrag. Lachauer, der erst Ethnologie, dann an der UdK Berlin studiert hat und zum Foto/Film-Label „Flipping the Coin“ gehört, wurde von keiner Fotoagentur über den Atlantik geschickt. Seine Aufnahmen von realen wie fiktiven Situationen verbinden sich mit historischen Bezügen und Texten – eigenen, die erstaunlich rau-poetisch sind, und solchen berühmter Autoren wie Alfred Kerr, Jack Kerouac, Pablo Neruda, Alexander Kluge. Alles verwebt sich zu einer vielstimmigen Erzählung, die sich geradezu in die Landschaften eingeschrieben hat.", "Er wollte, schreibt Lachauer in einem seiner philosophischen Kommentare zu den Aufnahmen, auch den Spuren des Sauk-Indianers Black Hawk folgen, der einst sein Land gegen die weißen Siedler verteidigte und laut Mythos als Reinkarnation in der besagten Priesterin Mother Leafy Anderson in New Orleans zurückkam.", "„Was willst du hier?“ Das fragten die Leute den Fotografen am Mississippi. Und so überschreibt der Fotograf seine Ausstellung in der Berlinischen Galerie: 36 Farbmotive, eine Wandskulptur, eine Video-Koje, wo der Film über Castaneda die ganze Foto-Reise nochmals zusammenbindet zu einem Erzählfluss. Pantha rhei.", "Sollte Lachauer noch einmal diesen Weg nehmen, würden die Spuren andere sein. Und dennoch wäre auch dann alles, was die Kamera sieht und festhält, mit der Geschichte der Landstriche und deren Männer verbunden."]},
{"url": "https://www.berliner-zeitung.de/kultur/-die-hoehle-der-loewen--lebensmittel-retter-gewinnen-mit-bislang--frechstem-auftritt--28781808", "article_id": "28781808", "section": "kultur", "article_headline_strong": "„Die Höhle der Löwen“", "article_headline_normal": " Lebensmittel-Retter gewinnen mit bislang „frechstem Auftritt“ ", "date": "07.11.17, 22:52 Uhr", "author": "Philipp Nesbach", "article_text": ["In der vierten Staffel der Startup-Show „Die Höhle der Löwen“ mit Judith Williams, Carsten Maschmeyer, Frank Thelen, Ralf Dümmel und Dagmar Wöhrl kommt es am Ende zu einem historischen Deal.", "Wer viel Geld will, der muss ganz schön abgebrüht sein. Den Eindruck vermittelt zumindest das deutsch-dänische Entwicklerteam der App „Too Good To Go\", die die Lebensmittelverschwendung in der Gastronomie reduzieren soll. Für einen Anteil von nur fünf Prozent an ihrem Unternehmen fordern die Gründer selbstbewusst satte eine Million Euro von den Löwen. Der Grund für den hohen Preis: Die jungen Männer sind mit ihrem Anti-Wegwerf-Startup bereits in Dänemark, Frankreich und England vertreten.", "„Das ist aber günstig“, kommentiert Unternehmer-Legende Frank Thelen ironisch, um wenig später nachzulegen: „Das ist der frechste Auftritt, den wir in der Höhle der Löwen bislang gesehen haben.“", "Die Löwen lehnen geschlossen ab. Die Jungunternehmer  lassen indes nicht locker und unterbreiten der Jury einen verrückten Vorschlag: Warum nicht zusammentun, jeder Investor 200.000 Euro, gemeinsam für einen guten Zweck? Weil auch das Gründerteam sein Angebot verbessert und neun Prozent Firmenanteil bietet, kommt es zu einem historischen Deal: Erstmals in der Geschichte der Löwen fließt eine Million Euro an ein Startup. „Wir haben heute Löwen-Geschichte geschrieben“, bringt Carsten Maschmeyer diesen Kracher-Start auf den Punkt.", "Wanda Egger ist 42 Jahre alt und hat ihr Leben nach einer gescheiterten Ehe komplett auf den Kopf gestellt. Sie zog von Paris nach München, neues Land, neuer Freundeskreis – nur mit einem neuen Partner wollte es nicht so recht klappen. Die Schuld gibt sie auch der großen Anzahl mangelhafter Dating-Portale. Ihre eigens entwickelte App mit eingebauter Anti-Fake-Funktion und so genannten „Smart-Juwelen“ soll nun den gesättigten Markt revolutionieren: „Sqyle ist das iPhone unter den mobilen Dating-Apps“, beteuert die gebürtige Französin, „der Name steht für Style mit Qualität“.", "Dass der Produktname auch anders gedeutet werden kann, beweisen die gutgelaunten Löwen schon vor der Präsentation (Thelen: „Ich glaube Sqyle führt steil zur Liebe“; Williams: „Sqyle macht geil“) – vom Auftreten und Selbstverständnis der Produktmanagerin sind sie allerdings durchaus angetan. Ihre Forderung, 120.000 Euro für lediglich zehn Prozent an ihrem Startup zu kassieren, findet dann aber nicht nur Carsten Maschmeyer „gar nicht so romantisch“. Einer nach dem anderen machen alle Investoren einen Rückzieher, die 42-Jährige muss sich woanders umschauen.", "Harald Gerhard gehört mit 69 Jahren gewiss zum älteren Eisen in der Gründerszene, kann die üblichen Fragen des Alters aber einfach „nicht ertragen“. Nach einem Beinahe-Unfall mit seinem Rad beschäftigte ihn die Frage: „Warum haben Autos einen Blinker, Fahrräder aber nicht?“ Gemeinsam mit seinem Sohn ging er deshalb das Problem an, gründete die Firma „GTC“ und entwickelte einen Handschuh, der durch ein Fingertippen zu blinken beginnt – „Blinker an der Hand, Gefahr gebannt.“", "Für sein Blinker-Business wünscht sich der humorvolle 69-Jährige ein Investment von 80.000 Euro und bietet einen Firmenanteil von 20 Prozent. Der rastlose Rentner kommt bei allen Löwen gut an, doch beim Produkt gehen die Meinungen auseinander. Am Ende wollen nur Dagmar Wöhrl und Ralf Dümmel einsteigen, der „völlig geflashte“ Dümmel erhält den Zuschlag.", "Der 33-jährige Francesco Indirli aus Baden-Baden achtet sehr auf sein Äußeres, sagt er selbst, und seine gepflegte Erscheinung bestätigt das. Wie weit sein Wunsch nach Hygiene indes geht, macht spätestens seine Startup-Idee „Inthim“ deutlich: „Das weltweit erste Intimpflege-Set für den Mann“ hat er entwickelt, nun will er es an den Mann bringen. Er bekommt für seine provokante Werbekampagne aber erstmal mächtig Gegenwind von den Löwen.", "„Live dirty, feel clean“, so lautet der Slogan von Indirlis Pflegeserie. „Ein bisschen machomäßig ist es, aber gut“, gibt Dagmar Wöhrl offen zu. Maschmeyer und Thelen haben schnell genug, die verbliebenen drei sind deutlich interessierter, fordern für ein Investment von 100.000 Euro aber allesamt eine Verdopplung des Anteils auf 40 Prozent. Wenig überraschend wird es am Ende Beauty-Expertin Judith Williams, ohnehin Indirlis „Wunschlöwin“, die sich auf eine „aufregende Partnerschaft“ freuen darf.", "Der Schweizer Flavio Cuoni und sein österreichischer Geschäftspartner Othmar Müller teilen eine Leidenschaft, die – aus ihrer Sicht – über die Jahrzehnte mehr und mehr an Bedeutung verloren hat: die Torte. Mit ihrem Startup „Biskitty“ wollen sie die süße Backware an das digitale Zeitalter heranführen, ein Online-Versandhandel und bis zu 600 individuelle Gestaltungsmöglichkeiten sollen es möglich machen. „Sag’s mit Torten statt mit Worten“, so das Credo des Gründer-Duos, auch wenn das Stück schnell mal 60 Euro plus Versand kosten kann.", "Der weltweit erste 3D-Tortenkonfigurator weiß mit all seiner Vielfalt – Ananas, Karotte-Holunder oder doch Vanille-Smarties mit Regenbogenfarben? – zwar zu gefallen, doch will der Funke bei den Löwen nicht so recht überspringen. Maschmeyer findet’s „wenig phantasievoll“, Wöhrl fehlt „der Pepp“. Nicht einmal die augenscheinlich köstliche Probiertorte kann das Ruder noch herumreißen. Fazit: Die Torte überzeugt, das Geschäftsmodell nicht."]},
{"url": "https://www.berliner-zeitung.de/kultur/kulturfoerderung-der-warmherzige-kalte-krieg--28779798", "article_id": "28779798", "section": "kultur", "article_headline_strong": "Kulturförderung", "article_headline_normal": " Der warmherzige Kalte Krieg ", "date": "08.11.17, 13:12 Uhr", "author": "Harald Jähner", "article_text": ["Der Kalte Krieg konnte ziemlich warmherzig sein. Und schön anzusehen. Eine seiner wirksamsten Waffen war vier Meter lang und zwei Meter hoch. Eine Leinwand, die aussah, als hätte auf ihr ein gigantischer Riese liebevoll Farbeimer ausgetröpfelt.  Der Riese hieß Jackson Pollock und hatte es mit seinen kunstvoll-furiosen Tröpfelbildern zu Ruhm gebracht. Und mit ihm seine Nation. Amerika hatte sich mit Pollock, aber auch mit den geistesverwandten Heroen des abstrakten Expressionismus wie Mark Rothko, Barnett Newman und Robert Motherwell von den europäischen Vorbildern abgenabelt und sich mit einem ureigenen Beitrag an die Spitze der internationalen Kunstavantgarde gesetzt.", "Er war die augenfälligste Alternative zum Sozialistischen Realismus wie zur bildnerischen NS-Propaganda und bot sich damit wie von selbst als ästhetisches Inbild einer freiheitlichen Lebensweise an. Jack the Dripper, wie Pollock gerne genannt wurde, 1912 in Wyoming geboren, war dazu noch ein echter Kunstcowboy, kein europäisierter Ostküstenintellektueller, sondern ein Kraftprotz, der betörende Zeugnisse malerischer Energie schuf.", "Vermutlich hätte Pollock ohne den Einfluss der CIA keinen Deut anders gemalt. Aber dass seine Bilder einen derart erfolgreichen Siegeszug durch die Museen der Welt unternahmen, wäre ohne die Ausstellungspolitik des amerikanischen Auslandsgeheimdienstes wohl schwieriger geworden. Dieser hatte gleich nach seiner Gründung 1947 umfangreiche kulturelle Aktivitäten in Europa unternommen, die er bald auf Afrika und Asien ausdehnte. Als offizielle Basis für seine Kulturpolitik benutzte die CIA den „Kongress für Kulturelle Freiheit“, der 1950 im West-Berliner Titania Palast von einer Gruppe antitotalitärer liberaler Intellektueller gegründet wurde. Zu seinem Umfeld gehörten antistalinistische Linke und Liberale wie Melvin Lasky und Arthur Koestler, Ignazio Silone und François Bondy.", "Der Kongress, der bald ein permanentes Büro in Paris und Zweigstellen in 35 Ländern mit zahlreichen Mitarbeitern unterhielt, finanzierte weltweit zwanzig hochintellektuelle Zeitschriften – in Deutschland den renommierten Monat – unterstützte Schriftsteller mit Stipendien, organisierte Konferenzen und stets hochkarätig besetzte Ausstellungen abstrakter Kunst. Sein operatives Ziel: die kritische Öffentlichkeit Europas stärker an die USA zu binden und die latenten Sympathien der Intelligenz für die Sowjetunion zu untergraben.", "Die abstrakte Kunst war das Zugpferd. Vermutlich hatte es die CIA-Leute selbst verblüfft, wie geschmeidig sie sich in den Köpfen der Menschen mit der demokratischen Wertewelt verknüpfte und ihr dort ein faszinierendes, sympathisches Antlitz gab. Als 1967 die Saturday Evening Post und die New York Times die Verbindungen zwischen dem Geheimdienst und dem Kongress enthüllte, war es allerdings mit dessen Ansehen vorbei.", "Arthur Koestlers schon früh formulierter Eindruck, in einen „akademischen Hurenverein“ geraten zu sein, schien nun bewiesen. Die aus Geheimquellen geförderten Künstler und Intellektuellen sahen sich entehrt und missbraucht, ihr Lebenswerk unrettbar diskreditiert, zumal sich die CIA durch ihre Machenschaften in Lateinamerika und Vietnam inzwischen den denkbar schlechtesten Ruf erworben hatte. Die CIA-Strategie, in der internationalen Kulturszene geheim zu operieren, um für Amerika Offenheit zu schaffen, war damit zwar am Ende, aber nicht gescheitert. Der Erfolg des bis dahin Erreichten ist kaum zu bezweifeln.", "Es gibt keinen besseren Ort in Berlin als das Haus der Kulturen der Welt, um in einer Ausstellung diese Geschichte darzustellen. Denn die ehemalige Kongresshalle von 1957 ist selbst ein Zeugnis amerikanischer Kulturpolitik, ein architektonisches Fanal einer freien Diskussionskultur, das auch nach Osten wirken und dort die Menschen schlicht neidisch machen sollte. Zum anderen ist das HKW Teil der deutschen auswärtigen Kulturpolitik, die, wenn auch nicht geheimdienstlich verdeckt, außenpolitische Ziele hat. Wenn beispielsweise das Goethe-Institut von einer Stärkung zivilgesellschaftlicher Strukturen spricht, die es mit seiner Arbeit in autoritären Regimen erreichen will, ist damit eine, allerdings offen betrieben, ganz ähnliche Subversion gemeint, wie sie die Amerikaner im Auge hatten.", "Das HKW lässt es sich deshalb nicht nehmen, die Geschichte der Liaison zwischen CIA und Hochkultur zu einer facettenreichen Problematisierung von Kunst und politisch motivierter Förderung auszuweiten, wobei sich einige der beteiligten jungen Künstler ziemlich weit vom eigentlichen Thema entfernen. Andere führen auf irritierende Weise mitten hinein wie die Künstlergruppe Art & Language, die „Picasso’s Guernica in the Style of Jackson Pollock“ malte.", "Wie immer im HKW muss man auch diese Ausstellung regelrecht studieren und sich in die ausgestellten Archivdokumente und Begleittexte hineinarbeiten, die in einer ebenso rohen wie luziden Architektur aus Leichtmetallständerwerk und transparenten Kunststoffplatten präsentiert werden. Wer sich die lohnenswerte Mühe macht, kann kaum umhin, die CIA-Mitarbeiter für ihren stilsicheren Geschmack zu bewundern.", "Statt auf die damals bei Patrioten beliebten propagandistischen Bilder eines kleinstädtisch frommen Amerika zu setzen, von denen in der Ausstellung einfältige Glanzstücke aus der Zeitschrift Saturday Evening Post von Norman Rockwell zu sehen sind, erkannten die Geheimdienstler, dass es gerade die daheim umstrittenen abstrakten Maler und linksliberalen Intellektuellen waren, die im Ausland zum Ruhme Amerikas beitrugen.", "Man sollte allerdings den Einfluss der CIA nicht überschätzen. Auch ohne ihn hätte sich der abstrakte Expressionismus zum Markenzeichen des Westens entwickelt – übrigens ganz zum Missfallen der Künstler selbst, die betrübt zusahen, wie ihre Kunst zur Dekoration eines progressiven Lebensstils herabsank. Viel wirkmächtiger für das politische Charisma der abstrakten Malerei als die CIA war das stalinistische Gebot des gegenständlichen Malens. Die Demokraten mussten den Fehdehandschuh nur aufgreifen.", "Wo aber bleibt in all dem mächtigen Weltmachtgeschiebe politisch-ästhetischer Allianzen der einzelne Künstler? Er rettet sich in den Witz. Von Sigmar Polke, 1953 aus der DDR geflohen, Mitbegründer eines ironischen „Kapitalistischen Realismus“, ist in der Ausstellung ein Bild zu sehen, eine weiße Leinwand, eine Ecke schwarz eingefärbt. Am unteren Bildrand ist die Aufschrift zu lesen: „Höhere Wesen befahlen: rechte obere Ecke schwarz malen!“"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/eu-plaene-bis-2030-autobauer-sollen-co2-emissionen-um-30-prozent-senken-28810938", "article_id": "28810938", "section": "wirtschaft", "article_headline_strong": "EU-Pläne bis 2030", "article_headline_normal": " Autobauer sollen CO2-Emissionen um 30 Prozent senken ", "date": "08.11.17, 11:52 Uhr", "author": null, "article_text": ["30 Prozent weniger Kohlendioxid aus dem Auspuff bis 2030: Die EU-Kommission hat am Mittwoch ihren Vorschlag für schärfere CO2-Grenzwerte für Autos beschlossen. Die Neuregelung werde nicht nur den Klimawandel bekämpfen und die Luft in Europas Städten verbessern, sondern Verbrauchern auch Hunderte von Euro an Einsparungen an der Zapfsäule bringen, sagte Klimakommissar Miguel Arias Cañete.", "Wesentliche Punkte waren bereits am Dienstag vorab bekannt geworden. So sollen Neuwagen bis zum Jahr 2025 im Schnitt zunächst 15 Prozent weniger Kohlendioxid ausstoßen, bis 2030 dann 30 Prozent weniger. Sonst drohen den Autobauern deftige Strafen. Arias Cañete betonte, die Einhaltung der Ziele werde künftig strenger kontrolliert. Dazu würden Verbrauchsanzeigen für alle Neuwagen vorgeschrieben.", "Darüber hinaus will die Kommission bis 2030 möglichst 30 Prozent Neuwagen mit Elektro- oder anderen alternativen Antrieben auf die Straße bringen. Dafür stellt sie 800 Millionen Euro zum Ausbau von Ladestationen für Elektroautos in ganz Europa bereit.", "Für Hersteller plant die EU-Behörde ein Anreizsystem: Wenn die Konzerne ihren Anteil an Modellen mit wenig oder gar keinen Abgasen rasch steigern, sollen sie beim Erreichen der CO2-Ziele Bonuspunkte bekommen. Dies gilt, wenn 2025 mehr als 15 Prozent und 2030 mehr als 30 Prozent ihrer verkauften Flotte emissionsarm sind.", "Schaffen die Hersteller diese Marktanteile nicht, müssen sie laut den Plänen der Kommission keine Sanktionen fürchten. Dagegen sollen die CO2-Vorgaben für 2025 und 2030 aber verbindlich sein und Verstöße mit hohen Geldstrafen belegt werden, so wie bisher auch schon.", "Derzeit reichen die Regeln bis 2021. Dann dürfen alle Modelle eines Herstellers im Mittel nur 95 Gramm CO2 pro Kilometer ausstoßen. Wird dieser Wert verfehlt, müssen die Autobauer 95 Euro pro Gramm und Fahrzeug bezahlen. Die neuen Zielvorgaben bauen darauf auf und gelten für die Jahre 2022 bis 2030. Künftig werden die Ziele aber nur noch in prozentualen Minderungsvorgaben ausgedrückt.", "Die Grünen kritisierten das Paket. „Der Vorschlag der EU-Kommission ist eine Mogelpackung“, sagte ihr Fraktionsvize im Bundestag, Oliver Krischer. „Ganz offensichtlich haben die Lobbyverbände der Automobilwirtschaft bei der Kommission mal wieder ganze Arbeit geleistet.“ Gebe es zu schwache Vorgaben aus Brüssel, müsse die Bundesregierung auf nationaler Ebene nacharbeiten.", "Der CSU-Europabgeordneten Angelika Niebler geht der Vorschlag hingegen zu weit. Strengere Grenzwerte plus strengere Messmethoden seien im Paket „nicht akzeptabel“. Die Limits müssten machbar bleiben.", "Arias Cañete verteidigte das Paket im Gespräch mit der Deutschen Presse-Agentur. „Die Minderungsziele, die wir vorschlagen, lassen sich kosteneffizient erreichen“, sagte der Kommissar. Er verwahrte sich auch gegen den Vorwurf, die Kommission sei vor der Autolobby eingeknickt. „Ich bin nicht unter Druck gesetzt worden, wir haben unsere Arbeit frei erledigt“, sagte Arias Cañete. „Aber ich habe der Industrie zugehört, ich habe auf ihre Argumente gehört.“ (dpa)"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/fiktion-und-fakten--darum-droht-bei-einem-schnellen-kohleausstieg-kein-blackout-28811528", "article_id": "28811528", "section": "wirtschaft", "article_headline_strong": "Fiktion und Fakten ", "article_headline_normal": " Darum droht bei einem schnellen Kohleausstieg kein Blackout ", "date": "08.11.17, 13:23 Uhr", "author": "Frank-Thomas Wenzel", "article_text": ["Ein Gespenst geht wieder einmal um in Deutschland: das von der Dunkelflaute. Bei den Jamaika-Sondierungen warnen insbesondere Vertreter der FDP vor einem schnellen Kohleausstieg – es drohe ein Blackout. Wir erläutern, warum die Argumente in die Kategorie Fake News gehören und blanker Lobbyismus für RWE und andere Betreiber veralteter fossiler Kraftwerke sind.", "Seit Jahren wird dieses Schreckgespenst von der Energiekonzernen an die Wand gemalt, die mit abgeschriebenen Kohlekraftwerken viel Geld verdienen. FDP-Politiker haben diese Argumente nun 1:1 in die Jamaika-Sondierungen hineingetragen. Alexander Graf Lambsdorff warnt gar vor einem „industriellen Selbstmord“, wenn ein schneller Kohleausstieg umgesetzt werde, um die Klimaschutzziele zu erreichen. Christian Lindner malt das Szenario an die Wand, dass „dreckiger“ Kohlestrom aus Polen importiert werden müsse, um die Versorgungssicherheit zu gewährleisten. Und Sachsens scheidender Ministerpräsident Stanislaw Tillich (CDU) sieht schon eine Phase der „Stromknappheit“ kommen. In seinem Bundesland wird im großen Stil Braunkohle abgebaut und verfeuert, wodurch riesige Mengen an Treibhausgas in die Luft geblasen werden.", "Er ist praktisch unmöglich – auch wenn bis 2020 die 20 dreckigsten Kohlekraftwerke abgeschaltet werden, um die CO2-Emissionen zu drücken. Und zwar auch bei einer sogenannten Dunkelflaute – wenn keine Sonne scheint und der Wind nicht weht.", "Erstens müssen die Betreiber der Netze praktisch ständig mit Dunkelflauten umgehen. Sie sind also geübt darin, mit wenig Öko-Strom auszukommen. Zweitens hat die Bundesnetzagentur dafür gesorgt, dass große Reservekapazitäten zur Verfügung stehen. Und drittens muss auf diese Reserven nicht zurückgegriffen werden, weil es in Deutschland enorme Überkapazitäten gibt. Wir exportieren immer mehr Strom und zwar permanent ins Ausland. So gab es in den vergangenen Wochen stundenweise mehrfach Dunkelflauten. Dennoch war die Stromproduktion so hoch, dass es auch zu diesen Zeiten mehrere Gigawatt Überschuss gab.", "Die Experten der Denkfabrik Agora Energiewende gehen davon aus, dass dann maximal zehn Gigawatt an Leistung wegfallen. Dem steht aber eine Reserve von rund 20 Gigawatt gegenüber. Dazu zählen Kraftwerke, die auf Anweisung der Netzagentur quasi offiziell in Bereitschaft gehalten werden. Es gibt darüber hinaus zahlreiche Anlagen, die nur gelegentlich Strom liefern und ihren Output kurzfristig deutlich erhöhen können. Dabei handelt es sich um zahlreiche moderne Gaskraftwerke, die erheblich umweltfreundlicher als Kohlekraftwerke arbeiten.   ", "Um die weitergehenden Klimaziele zu erreichen, zu denen sich Deutschland bis 2030 verpflichtet hat, müssen weitere Kohlekraftwerke in großem Stil vom Netz gehen. Zudem sollen Ende 2022 die letzten Atomkraftwerke abgeschaltet werden. Beides ist problemlos machbar. Denn gleichzeitig werden die Erneuerbaren weiter ausgebaut – wobei Umweltschützer fordern, die Ausbauziele der Bundesregierung deutlich nach oben zu setzen. Wind- und Sonnenstrom haben sich massiv verbilligt. Diese Tendenz wird in den nächsten Jahren weiter anhalten.", "Es braucht auf jeden Fall Reserven für eine Stromerzeugung mit konventionellen Mitteln, also mit Gaskraftwerken. Dieses Gas kann aber mittels Öko-Strom und Elektrolyseverfahren hergestellt werden. So wird eine 100prozentig klimaneutrale Stromerzeugung möglich. Das Analyse- und Beratungshaus Energy Brainpool hat ausgerechnet, dass dieser Strom zu einem Preis von durchschnittlich 5,7 Cent pro Kilowattstunde erzeugt werden kann, würde also in der Stromrechnung von Unternehmen und privater Haushalten kaum zusätzlich zu Buche schlagen.", "Sie agieren als Lobbyisten von RWE und anderen Unternehmen, deren Geschäftsmodell auf Kohlestrom beruht. Insbesondere mit alten, abgeschriebenen Anlagen lassen sich hohe Gewinne erzielen. Deshalb wollen diese Unternehmen, die Anlagen verständlicherweise so lange betreiben, wie irgend möglich. Ihr Angebot an die Politik: Sie wollen die Kohlestromerzeugung flexibilisieren. Das bedeutet, bei viel Ökostrom im Netz fahren die Kohlemeiler ihre Leistung zurück. Dies würde auch zu geringeren Strom-Überschüssen und zu höheren Preisen an der Strombörse führen, wovon wiederum die Kohleverstromer profitieren.      "]},
{"url": "https://www.berliner-zeitung.de/sport/nba-nowitzki-und-mavs-beenden-pleitenserie-28810354", "article_id": "28810354", "section": "sport", "article_headline_strong": "NBA", "article_headline_normal": " Nowitzki und Mavs beenden Pleitenserie ", "date": "08.11.17, 10:26 Uhr", "author": null, "article_text": ["Basketball-Superstar Dirk Nowitzki und die Dallas Mavericks haben ihre Pleitenserie in der nordamerikanischen Profiliga NBA beendet. Bei den Washington Wizards gewannen die Texaner 113:99 und fuhren ihren zweiten Saisonsieg nach zuletzt sechs Niederlagen in Folge ein. Bester Scorer war Forward Harrison Barnes (31 Punkte). Nowitzki kam lediglich auf sechs Zähler, Maximilian Kleber wurde nicht eingesetzt.", "Im Blickpunkt stand bei den Mavs vor allem NBA-Debütant Dennis Smith Jr., der eine Karriere-Bestleistung von 22 Punkten erzielte sowie je acht Rebounds und Assists beisteuerte. „Wir brauchen ihn und seine Energie. Er hat uns in allen Bereichen geholfen“, sagte Nowitzki über seinen erst 19 Jahre alten Mannschaftskollegen. Coach Rick Carlisle ergänzte: „Er war heute Abend ein großartiger Basketballer. Es war toll anzusehen.“", "Trotz des Sieges in der US-Bundeshauptstadt ist Dallas mit zwei Erfolgen und zehn Niederlagen weiterhin das schlechteste Team der Liga. Zuvor hatten die Mavericks bereits den schwächsten Saisonstart seit 1993 hingelegt.", "Ähnlich schlecht läuft es für die Chicago Bulls und Paul Zipser. Die 114:119-Niederlage bei den Toronto Raptors war die zweite in Folge und die insgesamt siebte in der laufenden Spielzeit. Zipser trat mit zwei Punkten kaum in Erscheinung. Die Bulls belegen vor den Atlanta Hawks um Zipsers Nationalmannschaftskollegen Dennis Schröder den vorletzten Platz der Eastern Conference. (sid)"]},
{"url": "https://www.berliner-zeitung.de/sport/atp-finals-gegen-diese-stars-muss-zverev-in-london-bestehen-28810772", "article_id": "28810772", "section": "sport", "article_headline_strong": "ATP Finals", "article_headline_normal": " Gegen diese Stars muss Zverev in London bestehen ", "date": "08.11.17, 11:19 Uhr", "author": null, "article_text": ["Deutschlands bester Tennisprofi, Alexander Zverev, trifft bei den ATP Finals auf Weltklasse-Spieler Roger Federer. Der Spanier Rafael Nadal ist der Superstar in der zweiten Gruppe des Saison-Abschlussturniers. In diesem Jahr gehen in London acht Spieler aus acht Ländern an den Start. Zverev ist nicht der einzige Profi, der sein Debüt gibt.", "Der 31 Jahre alte Spanier beendet das Jahr sicher als Nummer eins der Weltrangliste, egal wie er sich in London schlägt. Zum vierten Mal ist er am Jahresende die Nummer eins. Der Superstar hat bislang fast alles gewonnen, was es im Tennis zu gewinnen gibt - außer den ATP Finals. Doch ist er fit? Wegen Schmerzen im rechten Knie zog er sich vergangene Woche aus dem Masters-Turnier in Paris zurück.", "Der langjährige Kontrahent von Nadal spielt offenbar gerne in London: Das Rasenturnier von Wimbledon gewann der 36-Jährige in diesem Sommer zum achten Mal. Und im Gegensatz zu Nadal triumphierte er bereits bei den ATP Finals - sogar schon sechsmal. Die Frage ist, wie lange der Schweizer noch Titel sammeln will und kann. 19 Grand-Slam-Titel hat er schon.", "Der Deutsche ist der Jüngste beim Eliteturnier: In dieser Saison schaffte der 20 Jahre alte Hamburger den Schritt vom Toptalent zum Topspieler. Fünf Turniere gewann er, nur die noch spielenden Legenden Nadal und Federer holten mehr Trophäen als der Dritte der Weltrangliste. Diese starke Saison machte Zverev zum ersten deutschen Finals-Teilnehmer seit Rainer Schüttler, der 2003 dabei war. „Es wird ein ganz besonderes Event für mich“, sagt Zverev.", "Rechtzeitig sind offene Wunden an den Zehen beider Füße verheilt, so dass der zweitjüngste Spieler seine zweite Teilnahme schmerzfrei antreten kann. Wie Zverev erlebte der Österreicher in diesem Jahr in der Weltrangliste ein Hoch, obwohl der Sandplatzspezialist nur ein Turnier gewann. Der 24-Jährige ist Vierter des Rankings. Der einzige Österreicher, der jemals besser platziert war, ist Thomas Muster. Er war 1996 sogar Erster.", " Der 26-Jährige ist der erste Bulgare, der sich für das Saisonfinale qualifiziert hat. „Das war eines der Ziele, die ich immer erreichen wollte“, sagt er. Sein Wohnsitz ist inzwischen nicht mehr in seinem Heimatland, sondern am Mittelmeer in Monaco. Dort lebt er unter anderem in der Gesellschaft von Zverev und dessen Bruder Mischa. Dimitrow ist für seine Rückhandschläge gefürchtet. Höhepunkt seiner Saison war der Triumph beim Masters-Turnier von Cincinnati.", " Es ist seine dritte Finals-Teilnahme in den vergangenen vier Jahren. „Das war eins meiner Ziele zum Saisonbeginn“, sagt der 29 Jahre alte Kroate. Federers Gegner im diesjährigen Wimbledon-Finale startet als Fünfter der Weltrangliste in London. In diesem Jahr gewann er ein Turnier - und holte sich damit jeweils mindestens einen Tour-Titel in vergangenen zehn Jahren.", " 2016 war er als Ersatzmann dabei, nun hat sich der Belgier erstmals für den Saisonabschluss qualifiziert. Das gelang zuvor noch keinem Spieler aus seinem Land. „Teil der ATP Finals zu sein, das wird unglaublich werden“, kündigt der 26-Jährige an.", "Ein US-Amerikaner ist auch dabei. Der in Kansas City lebende Profi qualifizierte sich mit der letzten Gelegenheit für die Endrunde: Durch den Sieg beim Masters-Turnier von Paris am vergangenen Wochenende katapultierte er sich noch nach London. Auch Sock, 25 Jahre alt, feiert seine London-Premiere. Letztmals war 2011 ein Profi aus den USA dabei: Mardy Fish.", " Die Topspieler Andy Murray, Novak Djokovic und Stan Wawrinka sind verletzt. Sehr wahrscheinlich wären sie sonst am Start gewesen. Murray gewann das Turnier vor einem Jahr, von 2012 bis 2015 sicherte sich Djokovic den Titel. "]},
{"url": "https://www.berliner-zeitung.de/sport/wegen-videobeweis-bayer-stuermer-volland-klagt-ueber-fallsucht-der-kollegen-28810446", "article_id": "28810446", "section": "sport", "article_headline_strong": "Wegen Videobeweis", "article_headline_normal": " Bayer-Stürmer Volland klagt über Fallsucht der Kollegen ", "date": "08.11.17, 10:40 Uhr", "author": null, "article_text": ["Der Videobeweis hält sich weiter in den Schlagzeilen – und natürlich beschäftigen sich auch die Profis mit der Thematik. Kevin Volland vom Bayer Leverkusen hat zugegeben, dass sich Angreifer seit der Einführung des Videobeweises eher im Strafraum fallen lassen. „Jeder macht das. Das gehört jetzt dazu, damit noch einmal jemand auf die Bilder schaut und du vielleicht einen Vorteil hast“, sagte der 25-Jährige der Sport Bild: „Aber ganz ehrlich: So macht es keinen Spaß.“", "Generell repräsentiert Volland den Teil der Spieler, die mit der Umsetzung des Videobeweises nach einem Drittel der Saison nicht zufrieden sind. „So, wie es jetzt umgesetzt wird, ist es ein absoluter Murks“, sagte der gebürtige Allgäuer weiter. (sid)"]},
{"url": "https://www.berliner-zeitung.de/sport/bayern-muenchen-manuel-neuer-verteidigt-ex-teamarzt-braun-28809954", "article_id": "28809954", "section": "sport", "article_headline_strong": "Bayern München", "article_headline_normal": " Manuel Neuer verteidigt Ex-Teamarzt Braun ", "date": "08.11.17, 09:38 Uhr", "author": null, "article_text": ["Der überraschende Abschied von Teamarzt Volker Braun beim FC Bayern München hat Manuel Neuer auf den Plan gerufen. Der Weltmeister hat für den Mediziner eine Lanze gebrochen. Vehement widerspracht der verletzte Kapitän der deutschen Fußball-Nationalmannschaft auf seiner Facebook-Seite Behauptungen, Braun sei „für die Entwicklung meiner Verletzung verantwortlich, da er nicht die idealen Behandlungsmethoden angewandt habe“.", "Braun treffe „absolut keine Schuld“, sagte Neuer, der sich Mitte September einer Operation am linken Mittelfuß hatte unterziehen müssen. „Ich kann sogar versichern, dass er die allerbesten Methoden angewandt hat, welche die moderne Medizin ermöglicht“, ergänzte Neuer. ", "Am Montag hatte der Tabellenführer mitgeteilt, dass der 44-Jährige um die Trennung gebeten habe. Der Orthopäde und Unfallchirurg war seit 2015 verantwortlicher Mediziner an der Säbener Straße. Damals hatte er die Nachfolge von Hans-Wilhelm Müller-Wohlfahrt angetreten, der nach einem internen Zwist mit Startrainer Pep Guardiola den Verein verlassen hatte. Viele Spieler aber konsultieren privat weiterhin den erfahrenen Arzt.", "Braun erwähnte eine „unheimlich intensive, interessante und schöne Zeit“, wolle sich künftig mehr um seine Praxis und vor allem die Familie kümmern. „Sie kam in den letzten Jahren zu kurz“, sagte er.", "Wer künftig Teamarzt wird, soll in den kommenden Tagen intern beraten werden, hieß es. Zuletzt war in Medien über ein mögliches Comeback von Müller-Wohlfahrt spekuliert worden. Der 75-Jährige gilt als Vertrauter von Vereinspräsident Uli Hoeneß - der zum Zeitpunkt der Trennung von Arzt und Verein 2015 noch eine Haftstrafe im offenen Vollzug abgesessen hatte - und Sportdirektor Hasan Salihamidzic. (mbr/sid/dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/tourismus-kreuzfahrtschiffe-werden-aus-venedigs-zentrum-verbannt-28809688", "article_id": "28809688", "section": "panorama", "article_headline_strong": "Tourismus", "article_headline_normal": " Kreuzfahrtschiffe werden aus Venedigs Zentrum verbannt ", "date": "08.11.17, 08:12 Uhr", "author": null, "article_text": ["Kreuzfahrtkolosse vor dem Markusplatz in Venedig sollen nach dem Willen der italienischen Regierung bald der Vergangenheit angehören. Nach jahrelangem Streit über das Thema sollen die riesigen Schiffe künftig nicht mehr vor dem historischen Zentrum der Lagunenstadt fahren.", "Wie das Verkehrsministerium in Rom am Dienstagabend nach einem Treffen mit den Vertretern Venedigs und der Region mitteilte, sollten die Schiffe stattdessen eine andere Route fahren und im weniger glamourösen Marghera am Festland halten. Bis dort das notwendige Terminal gebaut ist, sollen aber noch drei bis vier Jahre vergehen.", "Um die Riesenschiffe, die sich im Kanal von Giudecca dicht an Sehenswürdigkeiten wie dem Markusplatz vorbeischieben, wird seit langem bitter gestritten. Umwelt- und Kulturschützer sehen das Unesco-Welterbe Venedigs sowie das sensible ökologische Gleichgewicht in der Lagune bedroht.", "Unternehmer und Tourismusveranstalter sehen dagegen ihr Geschäft in Gefahr. Die Unesco hatte Venedig bereits gewarnt, schnellstmöglich etwas gegen das Problem mit den Kreuzfahrtschiffen und dem Massentourismus zu unternehmen.", "​„Es reicht, dass der Unesco und der Welt klar ist, dass wir eine Lösung für die großen Schiffe in der Lagune haben“, sagte Venedig Bürgermeister Luigi Brugnaro. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/panorama/-deutliche-ausbeulung--betrunkener-zieht-bei-polizeikontrolle-schlange-aus-der-hose-28810364", "article_id": "28810364", "section": "panorama", "article_headline_strong": "„Deutliche Ausbeulung“", "article_headline_normal": " Betrunkener zieht bei Polizeikontrolle Schlange aus der Hose ", "date": "08.11.17, 10:41 Uhr", "author": null, "article_text": ["Bei einer Polizeikontrolle hat ein 19-Jähriger im hessischen Darmstadt die Beamten mit einer lebendigen Schlange überrascht. Der Betrunkene geriet am Dienstagabend mit einem anderen Mann in Streit, weshalb Anwohner die Polizei alarmierten, wie die Polizei am Mittwoch mitteilte.", "Der Streit wurde zunächst geschlichtet, bei der Aufnahme der Personalien wurde der 19-Jährige allerdings zusehends aggressiv. Er wurde festgenommen und durchsucht. „Hierbei fiel den Beamten eine deutliche Ausbeulung der Hose auf“, erklärte die Polizei.", "Der Mann gab daraufhin an, eine Schlange in seiner Hose zu haben. „Zur Überraschung der Polizisten zog der 19-Jährige tatsächlich eine circa 35 Zentimeter lange Babykönigspython aus der Hose“, hieß es im Polizeibericht. Der Mann kam in die Ausnüchterungszelle, die Schlange in eine Transportbox. (afp)"]},
{"url": "https://www.berliner-zeitung.de/politik/meinung/kommentar-monika-gruetters-zeigt-sich-als-tollkuehne-bilanzakrobatin-28784182", "article_id": "28784182", "section": "politik", "article_headline_strong": "Kommentar", "article_headline_normal": " Monika Grütters zeigt sich als tollkühne Bilanzakrobatin ", "date": "07.11.17, 22:39 Uhr", "author": "André Mielke", "article_text": ["Ein Berliner CDU-Kreisfunktionär hat Angela Merkel kritisiert. So etwas passiert neuerdings öfter und ist an sich kein Ding, zumal jenseits der Stadtgrenzen nur Eingeweihte wissen, dass an der Spree kommunale christdemokratische Strukturen existieren. Diese Truppenteile sind die derzeit populärste politische Kraft in der Hauptstadt. Das illustriert den Zustand des Gemeinwesens fast noch treffender als der Gesichtsenthusiasmus seines SPD-Bürgermeisters.", "Jedenfalls beantwortete Landeschefin Monika Grütters die besagten Vorwürfe. „Die Berliner CDU steht hinter dem Kurs von Angela Merkel – so wie 80 Prozent der Wähler im Land“, zitiert sie der Tagesspiegel.", "Im Hauptberuf arbeitet Frau Grütters als Kulturstaatsministerin. Sie gehört damit zur Bundesregierung. Ich nehme ihren Satz sehr ernst und habe extra im amtlichen Endergebnis nachgesehen: Angela Merkel konnte zuletzt unter dem Akronym CDU 26,8 Prozent aller Wähler vereinnahmen.", "Um auf eine etwa achtzigprozentige Unterstützung für sie und ihren Kurs zu kommen, muss man aber nicht nur die Zweitstimmen der bayerischen Schwester dazuzählen – was ja trotz Seehofer und Söder noch angeht – sondern auch jene, die für SPD, Grüne, FDP und Linke abgegeben wurden. Oh.", "Die Bundestagswahl ist mehr als sechs Wochen her. Ich glaube mich an den Stimmzettel zu erinnern. Es war so eine Liste mit Namen. Man konnte Kreise ankreuzen. Ziemlich sicher bin ich mir, dass darüber nicht stand: „Wahlvorschlag der Nationalen Front der Bundesrepublik Deutschland zur Wahl der Großen Vorsitzenden“. Entweder habe ich etwas missverstanden, oder die Staatsministerin sollte sich zeitnah mit dem politischen System dieses Landes vertraut machen. Es laufen ja überall Integrationskurse.", "Vor der Wahl behaupteten AfD-Vertreter, wer Merkel ablehne, dürfe auf keinen Fall für „Blockparteien“ oder „die Volksfront“ stimmen. Dieser Duktus kann nun, so leid es mir tut, als regierungsamtlich bestätigt gelten. Durch eine aufgeweckte Demokratie würde darob ein Sturm der Entrüstung fegen. Frau Grütters müsste ihre Algebra rechtfertigen. Doch, ach, das Ganze begibt sich zu einer Zeit, als eine andere Politikerin gerade von einem älteren Herrn jung und schön genannt worden ist. Somit sind kaum Empörungskapazitäten frei.", "Deshalb und wohl auch, weil ihr Zungenschlag kein Einzelfall ist, muss die tollkühne Bilanzakrobatin sich nicht erklären. Womöglich könnte sie das sogar. Sie gilt schließlich als Merkel-Vertraute. Vielleicht interpretiert die Kanzlerin das magere Votum tatsächlich als machtvollen Vertrauensbeweis ihres dankbaren Volkes. Sie kommt ja – wie ich – aus dem Osten. So etwas prägt. Uns beide.", "Ich reagiere allergisch auf unverbrüchliche Einmütigkeit, während sie womöglich jede Grünen-Stimme so freudig einsammelt wie weiland Erich Honecker die Volkskammerabgeordneten der DDR-CDU. Das mag ich mir aber nicht vorstellen. Mein Verfassungspatriotismus zwingt mir eine andere Deutung auf: Frau Grütters verübte einen Verzweiflungsakt satirischer Subversion, um die politmediale Stilisierung der gütigen, über allem schwebenden Regentin zu karikieren. In diesem Fall rufe ich: „Chapeau, Madame!“ und will nichts gesagt haben."]},
{"url": "https://www.berliner-zeitung.de/politik/meinung/kommentar-herrliche-juedische-buchstabenglut-28774594", "article_id": "28774594", "section": "politik", "article_headline_strong": "Kommentar", "article_headline_normal": " Herrliche jüdische Buchstabenglut ", "date": "07.11.17, 18:45 Uhr", "author": "Götz Aly", "article_text": ["Als Tag des Pogroms von 1938 gehört der 9. November dem Gedenken. Aber es kommt etwas Neues hinzu: das selbstbewusste Auftreten jüdischer Künstler und Autoren, ob sie nun deutsche Staatsbürger sind oder mit anderen Pässen, häufig israelischen, hier anlanden.", "So finden derzeit und noch bis zum 12. November die „Radikalen Jüdischen Kulturtage“ in Berlin statt. „Wenn wir als ‚Judenschriftsteller’ bezeichnet werden“, so sagt es Mitorganisator Max Czollek, „dann nennen wir die anderen ‚Kartoffeln’. Wir wollen mitdefinieren, wie das Spiel gespielt wird.“ Am 9. November geht es mit „Valeska Gert – The Animal Show“ zur Sache, gefolgt von „Salon Varnhagen Reloaded“.", "Im Sinne solcher Entwicklungen empfehle ich Ihnen, liebe Leserinnen und Leser, dieses Buch von Chaim Vogt-Moykopf: Buchstabenglut. Jüdisches Denken als universelles Konzept in der deutschsprachigen Literatur (Campus). Der Autor ist in Deutschland geboren, teils in Frankreich aufgewachsen, hat zeitweise in Tübingen studiert und war von 1988 bis 1996 Fraktionsmitarbeiter der Grünen im Stuttgarter Landtag.", "Von damals kennt und schätzt er Cem Özdemir und Winfried Kretschmann. Später wechselte er an die Universität Montreal und schließlich nach Israel. Dort lebt er in einer Siedlung nahe Ramallah – hochgebildet, welterfahren, witzig und hinsichtlich religiöser Gebote genau. In seinem Buch bringt er uns „jüdisches Denken“ nah, erklärt, wie es der Thora folgt, die den Hebräern vor 3500 Jahren am Berg Sinai übergeben wurde.", "Judentum ist mehr als Religion. Die Gebote und Verbote umschließen politische, soziale und private Fragen, fordern die Kunst des Lesens und originelles Denken, das sich immer wieder gegen angebliche Gewissheiten wendet – innerhalb und außerhalb der jüdischen Gesetzesgemeinschaft. Die ewig glühenden Buchstaben (die Thora umfasst 79.976 Wörter und 304.805 Buchstaben) sind von jedem einzelnen Leser immer wieder neu zu interpretieren und zu befragen.", "Fernando Pessoa bemerkte, er lasse sich beim Schreiben in einer Art Wachtraum „von den Wörtern streicheln“. Bei dem gleichfalls von jüdischem Denken geprägten Franz Kafka lesen wir: „So setzten sich nach einem Weilchen die Buchstaben im Buch förmlich zusammen“.", "Selbst der glaubensferne Karl Kraus bekannte: „Das Wort, das am Anfang war, das sind meine biblischen Sachen.“ Ob sie Elfriede Jelinek heißen, Edmund Husserl, Stefan Hermlin, Walter Benjamin oder Anna Maria Jockl, blieben sie doch alle „Ideenumbrecher und Buchstabenschammes“ (Diener), also „Dienstnehmer des größten jüdischen Betriebes aller Zeiten: der Thora-Text GmbH & Co KG.“ Manche Nichtjuden profitierten davon, zum Beispiel und in „seidener Stille“ Rainer Maria Rilke.", "Philologisch im Althebräischen zuhause, schreibt Chaim Moykopf darüber in kraftvollem, schönem Deutsch. Die Art des von ihm ausgebreiteten und demonstrierten Denkens regt an, auch lebenspraktisch, so wie dieser alte jüdische Witz:", "Als die Himmlischen ankündigen, in drei Tagen werde abermals eine Sintflut hereinbrechen, verweist der Papst auf freie Plätze im Paradies, andere religiöse Oberhäupter mahnen hektisch zur Reue. Cool reagieren allein die Rabbiner: „Uns bleiben genau drei Tage, das Überleben unter Wasser zu lernen.“"]},
{"url": "https://www.berliner-zeitung.de/politik/kommentar-zu-donald-trump-ein-jahr-ist-geschafft--schlimmere-koennten-folgen-28779120", "article_id": "28779120", "section": "politik", "article_headline_strong": "Kommentar zu Donald Trump", "article_headline_normal": " Ein Jahr ist geschafft, schlimmere könnten folgen ", "date": "08.11.17, 11:56 Uhr", "author": "Karl Doemens", "article_text": ["Bis zuletzt wollten es viele nicht glauben. Hatten nicht alle Demoskopen einen Sieg von Hillary Clinton vorhergesagt? Doch am Abend des 8. November 2016 wurden die Gesichter immer länger. Mit dem Eintreffen der Wahlergebnisse wich ungläubiger Zweifel zunächst wachsender Sorge und schließlich nacktem Entsetzen. Die Politikwissenschaftler, die Medien und die Großstadtbewohner hatten sich komplett getäuscht. „Eil: Donald Trump ist gewählter Präsident der Vereinigten Staaten“, tickerte um 2.31 Uhr Ortszeit die Nachrichtenagentur AP.", "Ein rechtspopulistischer Rüpel, der während des Wahlkampfes Frauen und Behinderte beleidigt hatte, im Weißen Haus? Nicht nur die liberalen Zentren an den Küsten der USA stürzten in eine Schockstarre. Auch in Deutschland war das Erschrecken groß. Doch bald meldeten sich die transatlantischen Mutmacher zu Wort: Man dürfte die Wahlkampfrhetorik nicht für bare Münze nehmen, sagten sie. Das Präsidentenamt präge die Person mehr als umgekehrt. Und schließlich würden vernünftige Politprofis den einstigen Reality-TV-Star schon beraten und einmauern. ", "Nach einem Jahr voller Tabubrüche, Affären und sonstiger Ungeheuerlichkeiten muss man ernüchtert feststellen: Auch diese Hoffnung war eine Täuschung. Tatsächlich ist vieles schlimmer gekommen als erwartet. Nicht das Amt hat Trump geformt - der Regierungschef hat die ehrwürdigen Mauern des Weißen Hauses gesprengt. Er will nicht der Präsident aller Amerikaner sein. Für ihn geht der Wahlkampf immer weiter. Jeden Morgen greift er zum Smartphone und ballert seine Tweets gegen Amtsvorgänger Barack Obama, die angebliche „Lügenpresse“ oder das Establishment ab.", "Es gibt nur zwei Instanzen, denen sich dieser Mann verpflichtet fühlt: seinem krankhaften Ego und seiner von der Politik enttäuschten Basis. Dem Narzissmus zollt er mit dem Gehabe eines absolutistischen Sonnenkönigs Tribut, der das Amt hemmungslos zur persönlichen Bereicherung nutzt, sein Umfeld demütigt und erklärt: „Ich bin der einzige, auf den es ankommt.“ Der Basis bietet er mit pausenlosen Schaukämpfen und einem aberwitzigen Verbalradikalismus einen Blitzableiter für den aufgestauten Frust. Mal leitet Trump die Wut auf angeblich kriminelle Ausländer um, mal auf unpatriotische Football-Spieler, mal auf faule (farbige) Puerto Ricaner. Selbst vor der unerhörten Kränkung einer Soldatenwitwe schreckt er nicht zurück.", "Der schrille Daueralarm, den der Brandstifter im Weißen Haus auslöst, lenkt vom Versagen bei der Umsetzung seiner politischen Versprechen ab: Von der Mauer zu Mexiko steht kein einziger Stein. Die Radikalreform des Gesundheitssystems Obamacare ist gescheitert. Und der Einreisestopp wurde von den Gerichten zerpflückt.", "Nicht wenige Trump-Kritiker wenden diese Misserfolge ins Positive. Ganz offensichtlich, argumentieren sie, seien die Gerichte, die Presse und die Profis im Kongress stark genug, die schlimmsten Verwüstungen des Präsidenten zu verhindern. Das andere Amerika müsse während der irren Regentschaft nur überwintern und werde dann spätestens 2020 weitgehend unbeschädigt wieder auferstehen. ", "Trump als vorübergehender Alptraum? Eine tröstliche Vorstellung. Aber leider die dritte Täuschung. Die Theorie des Aussitzens übersieht nicht nur, dass Trump die Krankenversicherung nun ohne Gesetz ausbluten lässt und jederzeit einen Weltkrieg um Nordkorea anzetteln kann. Vor allem ist der Mann im Weißen Haus nicht Auslöser, sondern Symptom der Zerrissenheit der amerikanischen Gesellschaft. Und die vertieft er wirkungsvoll. Vor einem Jahr noch hätte man sich einen US-Präsidenten, der Neonazis verteidigt, Diktatoren hofiert und das amerikanische Justizsystem als „Lachnummer“ verhöhnt, nicht vorstellen können. Doch Trump verschiebt die Maßstäbe. Eine Lüge? Man nennt es alternative Fakten. Ein vulgärer Ausfall? Die normale Härte. Respekt vor dem Gesetz? Eine Frage des Kalküls. Mit seinen permanenten Grenzüberschreitungen zersetzt Trump das liberale Fundament der demokratischen Gesellschaft.  ", "Sollte Trump in drei Jahren tatsächlich aus dem Amt gewählt werden, würde er ein Land hinterlassen, das seine Werte, seinen Stolz und seine Hoffnungen verraten hat. Doch nicht einmal die Niederlage ist sicher: Zwar ist Trump bei der Bevölkerungsmehrheit in Ungnade gefallen. Doch mehr als Dreiviertel der republikanischen Wähler halten unbeirrt zu ihm. Und auf die kommt es an. So hat die Welt zwar das erste Jahr Trump überstanden. Aber möglicherweise steht ihr noch Schlimmeres bevor.  "]},
{"url": "https://www.berliner-zeitung.de/politik/kommentar-zum-dritten-geschlecht-bis-zur-gleichberechtigung-ist-noch-viel-zu-tun-28812048", "article_id": "28812048", "section": "politik", "article_headline_strong": "Kommentar zum dritten Geschlecht", "article_headline_normal": " Bis zur Gleichberechtigung ist noch viel zu tun ", "date": "08.11.17, 14:41 Uhr", "author": "Tobias Peter", "article_text": ["Jeder Mann stelle sich nur einmal vor, bei ihm wäre im Personenstandsregister „weiblich“ als Geschlecht eingetragen. Oder bei einer Frau „männlich“. Ansonsten bekämen beide noch das Angebot, dass stattdessen einfach gar nichts eingetragen sein sollte – eben nur nicht das tatsächliche Geschlecht. Ein absurder Vorschlag? Zweifellos. Aber genau das müssen Intersexuelle in Deutschland bislang ertragen.", "Intersexuelle sind Menschen, die mit körperlichen Merkmalen geboren werden, die von der Medizin her als „geschlechtlich nicht eindeutig“ eingestuft werden. Es handelt sich um Menschen, die von den Hormonen und Chromosomen her anders sind als andere. Das ist schlicht eine weitere Variation der Natur. Viele dieser Menschen sagen ausdrücklich, dass sie sich nicht nur biologisch unterscheiden. Sie empfinden sich selbst eben auch nicht als Mann oder Frau.", "Der Staat hat seiner Ignoranz gegenüber diesem Thema in der Vergangenheit dadurch Ausdruck verliehen, dass diese Menschen willkürlich jeweils als „männlich“ oder als „weiblich“ eingestuft wurden. Es handelte sich deshalb um einen Fortschritt, dass der Eintrag seit dem Jahr 2013 im Personenstandsregister zumindest offen bleiben durfte. Doch es war ein Fortschritt, der nur ein Zwischenschritt sein durfte.", "Das Grundgesetz garantiert die Würde des Menschen und die freie Entfaltung der Persönlichkeit. Es verbietet die Diskriminierung wegen des Geschlechtes. Wer nicht Mann oder Frau ist, hat das Recht, vom Staat und der Gesellschaft anerkannt zu werden. Dazu gehört, die Dinge beim Namen zu nennen. Deshalb hat das Verfassungsgericht dem Gesetzgeber jetzt aufgetragen, eine Neuregelung zu finden. Der intersexuelle Kläger hat dafür einen Eintrag mit dem Begriff „inter/divers“ vorgeschlagen.", "Das Verfassungsgericht stellt klar: Die Welt ist nicht nur eine zweigeschlechtliche. Diese juristische Anerkennung wird auf Dauer auch die gesellschaftliche Akzeptanz für die Vielfalt steigern. Probleme gibt es weiter genug. Amnesty International kritisiert, noch immer würden Kinder „ohne akute medizinische Notwendigkeit“ operiert oder behandelt, um sie dem männlichen oder weiblichen Geschlecht zuzuordnen. Es braucht hier ein eindeutiges Stoppschild des Gesetzgebers."]},
{"url": "https://www.berliner-zeitung.de/berlin/reinickendorf-und-potsdam-zwei-bomben-entschaerfungen-am-mittwoch---10-000-betroffene-28782162", "article_id": "28782162", "section": "berlin", "article_headline_strong": "Reinickendorf und Potsdam", "article_headline_normal": " Zwei Bomben-Entschärfungen am Mittwoch - 10.000 Betroffene ", "date": "07.11.17, 15:57 Uhr", "author": null, "article_text": ["Am Mittwoch werden in Berlin und Brandenburg zwei Bomben entschärft. Eine 250 Kilogramm schwere Weltkriegsbombe wurde in der Ulmenstraße im Reinickendorfer Ortsteil Hermsdorf entdeckt. Dort wird es nach Angaben der Polizei am Mittwoch voraussichtlich ab 9 Uhr zu Evakuierungen in einem Umkreis von 350 Metern kommen.", "Die S1 wird demnach ab etwa 10.30 Uhr für eine halbe Stunde unterbrochen werden. Auch auf der B96 müssen Autofahrer ab 10.30 Uhr für etwa eine halbe Stunde mit Einschränkungen rechnen. Die Entschärfung soll gegen 11 Uhr beginnen.", "Rund 10.000 Menschen müssen ebenfalls am Mittwochmorgen bis 8.00 Uhr ihre Wohnungen in Potsdam verlassen haben. Auch dort wird eine Bombe aus dem zweiten Weltkrieg entschärft.", "Sprengmeister Mike Schwitzke will die 250 Kilogramm schwere US-Fliegerbombe entschärfen, die am Montag bei einer systematischen Suche nach Munition auf dem Gelände der Investitionsbank (ILB) gegenüber dem Hauptbahnhof gefunden wurde. „Die Entschärfung kann sich schwierig gestalten, weil der Sprengmeister erst einmal feststellen muss, um welche Art Zünder es sich handelt“, sagte Stadtsprecherin Friederike Herold.", "Es handelt sich um die 187. Bombe, die nach der Wende in Potsdam entdeckt und unschädlich gemacht werden soll. Der Sperrkreis hat eine Größe von etwa 800 Metern. Betroffen sind unter anderem der Hauptbahnhof, der Landtag, sowie mehrere Pflegeheime, Schulen und Kitas, ein großes Hotel und das Schwimmbad „blu“.", "Der Bahnverkehr wird während der Entschärfung zwischen S-Bahnhof Babelsberg und Bahnhof Charlottenhof unterbrochen. Auch der Straßenbahn-, Bus- und Autoverkehr werden in der Innenstadt abschnittsweise gesperrt. Für die Überwachung des Sperrkreises sind rund 600 Mitarbeiter im Einsatz.", "Direkt nach dem Fund am Montag war die Investitionsbank des Landes Brandenburg geräumt worden. Rund 600 Mitarbeiter sind an dem Standort beschäftigt, wie ein Sprecher sagte. Hinzu kommen noch weitere Mitarbeiter der Wirtschaftsförderung Brandenburg. Voraussichtlich am Donnerstag soll die Bank wieder geöffnet werden. Auf dem Gelände waren während der Bauarbeiten schon mehrere Bomben gefunden worden.  (dpa, BLZ)"]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/gescheiterte-kreisreform-regierungschef-woidke-steht-vor-schwerer-entscheidung-28783100", "article_id": "28783100", "section": "berlin", "article_headline_strong": "Gescheiterte Kreisreform", "article_headline_normal": " Regierungschef Woidke steht vor schwerer Entscheidung ", "date": "07.11.17, 17:19 Uhr", "author": "Jens Blankennagel", "article_text": ["Dieser Dienstag war ein Tag der Wahrheit für die Parteien im Landtag. Die Fraktionen debattierten erstmals über die Konsequenzen, die sich aus dem Aus für die hochumstrittene Kreisreform ergaben. Das Ende des größten Reformvorhabens der Landesregierung hatte Regierungschef Dietmar Woidke (SPD) vergangene Woche bekanntgegeben. Nun traten die Fraktionen erstmals zusammen.", "Formal wurde das Ende dann am Dienstag auch noch einmal im rot-roten Kabinett beschlossen – einstimmig. „Es war die schwerste Entscheidung in meiner politischen Laufbahn“, sagte Regierungschef Woidke nach der Kabinettssitzung. Es sei aber eine Abwägung notwendig gewesen zwischen einer ambitionierten Reform und dem Willen, das Land weiter zusammenzuhalten. Auch nach dem Ende des Reformvorschlags gäbe es Veränderungsbedarf. „Wir stehen am Anfang einer neuen Phase“, sagte Woidke. Die Kommunen seien nun in der Pflicht, freiwillig Veränderungen herbeizuführen. Dies werde das Land unterstützen.", "Die CDU-Fraktion hatte ihre Position nach dem Scheitern bereits zuvor klar umrissen und fordert Neuwahlen. Dazu hat die Fraktion am Dienstag dann einen Antrag auf Selbstauflösung des Landtags eingereicht. Das Anliegen wird aber sicher scheitern, denn dafür wäre eine Zwei-Drittel-Mehrheit nötig. Zudem wird die rot-rote Mehrheit nicht ohne Not auf ihre Parlamentssitze und Bezüge verzichten wollen.", "Außerdem ist die CDU nicht nur auf die Stimmen von Grünen und Freien Wählern angewiesen, sondern auch auf die der AfD, die bei der letzten Wahl bei zwölf Prozent lag. Die AfD wählte am Dienstag übrigens einen Nachfolger für den bisherigen Fraktionschef Alexander Gauland, der sich nun auf die Arbeit im Bundestag konzentrieren will und sein Landtagsmandat abgegeben hat. Sein Nachfolger ist Andreas Kalbitz, gewählt mit acht von zehn Stimmen. Der 44-Jährige hatte zuvor bereits den Landesvorsitz von Gauland übernommen.", "Die AfD war am Dienstag die einzige Partei, die Zustimmung zu der Neuwahlen-Idee signalisierte und selbst einen entsprechenden Antrag ins Parlament einbringen will. Trotz der dürftigen Unterstützung sagte CDU-Fraktionschef Ingo Senftleben nach der Fraktionssitzung: Linke und SPD klebten an der Macht.", "Man wolle mit dem Antrag deutlich machen, was Folge des Scheiterns der Regierung sein müsse. Die Position der Linken zur Selbstauflösungsforderung ist klar: Parteichef Görke sagte bereits am Montag: „Jetzt ist nicht die Zeit für dilettantische Profilierung mit Klamauk, sondern Zeit für Inhalte.“", "Die SPD setzt nun auf ein Weiterarbeiten ohne großen personellen Neuanfang. Einzige Neuerung: Erik Stohn, der frühere Juso-Chef, ist als neuer Generalsekretär nominiert, da sich Woidke und seine bisherige Generalsekretärin Klara Geywitz beim Stopp der Reform überworfen hatten und sie das Amt mit sofortiger Wirkung aufgegeben hatte.", "Ansonsten hat sich Woidke zu seinem Innenminister Karl-Heinz Schröter (SPD) bekannt, der als Chefplaner für die gescheiterte Kreisreform auch hätte zum Bauernopfer werden können. Woidke sprach nach der Vorstandssitzung am Montagabend auch davon, dass es ein Fehler war, vor allem mit Fakten und technischen Detailangaben auf die emotionale Kampagne der Reformgegner zu reagieren. Die Opposition hatte mit dem Argument des Heimatverlustes argumentiert, wenn die Kreise größer werden."]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/potsdam-und-hermsdorf-weltkriegsbomben-erfolgreich-entschaerft---sperrungen-aufgehoben-28809510", "article_id": "28809510", "section": "berlin", "article_headline_strong": "Potsdam und Hermsdorf", "article_headline_normal": " Weltkriegsbomben erfolgreich entschärft - Sperrungen aufgehoben ", "date": "08.11.17, 07:22 Uhr", "author": null, "article_text": ["In der Potsdamer Innenstadt ist eine US-Fliegerbombe aus dem Zweiten Weltkrieg erfolgreich entschärft worden. Der Sperrkreis, der die südliche Innenstadt von Mittwochmorgen an komplett lahmgelegt hatte, wurde am Mittag aufgehoben. Fast 10.000 Menschen hatten in der südlichen Innenstadt ihre Wohnungen oder Arbeitsplätze verlassen müssen. Auch der Bahnverkehr am Hauptbahnhof war bis mittag eingestellt.", "Der Blindgänger war am Montag bei einer systematischen Suche auf einem Gelände nahe dem Hauptbahnhof entdeckt worden. Es war der 187. Blindgänger, der seit der Wende in Potsdam entdeckt und unschädlich gemacht wurde.", "Nach der Evakuierung im Umkreis von 800 Metern um den Fundort der Bombe mussten Sprengmeister Mike Schwitzke und sein Team zunächst den Zünder mit einem ferngesteuerten Wasserschneider freilegen und untersuchen. Wenn es sich um einen chemischen Zünder gehandelt hätte, wäre möglicherweise eine kontrollierte Sprengung erforderlich gewesen. Doch die Bombe hatte einen mechanischen Aufschlagzünder, den Schwitzke mit einer Rohrzange herausdrehen und anschließend mit einem lauten Knall sprengen konnte.", "Auch der Straßenbahn-, Bus- und Autoverkehr war in Potsdam an vielen Stellen unterbrochen. Im Sperrkreis lagen der Hauptbahnhof, der Landtag und die Staatskanzlei sowie mehrere Pflegeheime, Schulen und Kitas, zudem ein großes Hotel und das Schwimmbad „blu“.", "Nicht alle Anwohner wollten am Morgen ihre Wohnungen freiwillig verlassen, berichtete Stadtsprecherin Friederike Herold. „Insbesondere bei manchen älteren Bewohnern gibt es Ängste und Befürchtungen, da müssen wir manchmal sehr nachdrücklich bitten“, sagte die Sprecherin. In einem Fall musste eine Wohnungstür geöffnet werden, weil eine ältere Dame sich dort eingeschlossen hatte. Insgesamt 600 Mitarbeiter der Stadt und von Rettungsdiensten waren im Einsatz, um den Sperrkreis einzurichten. ", "Eine weitere Weltkriegsbombe ist in Berlin-Hermsdorf am Mittwochmittag erfolgreich entschärft worden. Gegen 12.30 Uhr meldete die Berliner Polizei über Twitter: „Alles in Ordnung, Entschärfung erfolgreich!“.", "Mehrere tausend Menschen in einem Umkreis von 350 Metern um den Fundort der Bombe in der Ulmenstraße durften kurze Zeit später wieder in ihre Wohnungen oder an ihre Arbeitsplätze zurückkehren. „Die Sperrungen sind aufgehoben“, sagte ein Polizeisprecher. Die Unterbrechungen der S-Bahn-Linie 1 sowie die Sperrung der Bundesstraße 96 wurden gegen 12:15 Uhr wieder aufgehoben. (BLZ/ dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/verkehr/fernbusse-flixbus-ist-bald-auch-in-den-usa-unterwegs-28783518", "article_id": "28783518", "section": "berlin", "article_headline_strong": "Fernbusse", "article_headline_normal": " Flixbus ist bald auch in den USA unterwegs ", "date": "08.11.17, 07:21 Uhr", "author": "Peter Neumann", "article_text": ["In 26 europäischen Ländern sind sie bereits unterwegs, bald sollen grüne Flixbusse auch über US-amerikanische Highways fahren. Der Fernbusanbieter, nach eigenen Angaben in Europa das größte Unternehmen der Branche, plant den Markteintritt in den USA. „Als deutsches Start Start-up will sich Flixbus nun in Richtung Silicon Valley bewegen“, hieß es in einer Mitteilung.", "„Auf dem amerikanischen Mobilitätsmarkt findet derzeit ein signifikanter Wandel statt“, sagte André Schwämmlein, Flixbus-Gründer und Geschäftsführer. „Öffentliche Verkehrsmittel und nachhaltiges Reisen gewinnen zunehmend an Bedeutung.“ Flixbus wolle Teil dieser Veränderung sein und bald amerikanische Fahrgäste begrüßen.", "Das Geschäftsmodell sieht vor, dass Flixbus Streckenplanung, Marketing und Ticketvertrieb übernimmt. Das Unternehmen hat keine Busse. Fahrzeuge, die mittelständischen Busunternehmern gehören, befördern die Flixbus-Fahrgäste. Nach demselben Prinzip soll auch in den Vereinigten Staaten ein Fernbus-Streckennetz entstehen, hieß es.", "Zu den bisherigen Standorten in München, Berlin, Paris, Mailand, Zagreb, Amsterdam, Stockholm, Aarhus, Prag und Budapest zählt Flixbus nun auch Los Angeles. Ein kleines Team sei bereits vor Ort und verantworte den Aufbau des amerikanischen Firmenhauptsitzes.", "In Europa bleibt das Unternehmen auf Expansionskurs. Allein im deutschsprachigen Markt wird es 2018 rund 140 neue Haltestellen geben, so Flixbus. Sie befinden sich vor allem in ländlichen Regionen."]},
{"url": "https://www.berliner-zeitung.de/berlin/erstmals-nach-16-jahren-lufthansa-fliegt-nun-berlin---new-york-28809948", "article_id": "28809948", "section": "berlin", "article_headline_strong": "Erstmals nach 16 Jahren", "article_headline_normal": " Lufthansa fliegt nun Berlin - New York ", "date": "08.11.17, 09:31 Uhr", "author": null, "article_text": ["Die Lufthansa schließt eine der Lücken, die die insolvente Air Berlin hinterlässt. Erstmals seit 16 Jahren stationiert die größte deutsche Fluggesellschaft wieder ein Langstreckenflugzeug in Tegel. Die Airbus A330 fliegt von Mittwoch (15.30) an fünfmal pro Woche nach New York. Die Lufthansa übernimmt große Teile der Air Berlin. Der Konzern beansprucht nach Frankfurt und München nun auch in Berlin die Marktführerschaft. Vorstandschef Carsten Spohr hatte angekündigt, möglicherweise eine zweite Langstrecke in Berlin einzurichten.", "Damit wird das Angebot der Air Berlin aber nur teilweise ersetzt. Die Fluggesellschaft war zuletzt von Berlin nicht nur nach New York geflogen, sondern auch nach Miami, Chicago, Los Angeles, San Francisco und Abu Dhabi. Aufsehen erregt Lufthansa in Tegel, weil sie zwischen Frankfurt und Tegel vorübergehend die weltweit zweitgrößte Passagiermaschine einsetzt, eine Boeing 747. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/bei-klausuren-betrogen--neue-vorwuerfe-gegen-berliner-polizeistudenten-28784376", "article_id": "28784376", "section": "berlin", "article_headline_strong": "Bei Klausuren betrogen?", "article_headline_normal": " Neue Vorwürfe gegen Berliner Polizeistudenten ", "date": "07.11.17, 22:53 Uhr", "author": null, "article_text": ["Neue Vorwürfe gegen den Polizei-Nachwuchs in Berlin: Dieses Mal stehen Studenten im Verdacht, bei Prüfungen geschummelt zu haben. Wie der Sender rbb am Dienstag berichtete, sollen an der Berliner Hochschule für Wirtschaft und Recht Polizei-Studenten mit Migrationshintergrund Doppelgänger zu wichtigen Rechtsklausuren geschickt haben, um besser abzuschneiden.", "Außerdem sollen Plagiate bei Hausarbeiten abgegeben worden sein. Die Hochschule für Wirtschaft und Recht war am Dienstagabend für eine Stellungnahme zu dem Bericht zunächst nicht erreichbar. In der vergangenen Woche hatten schon massive Vorwürfe gegen die Polizeiakademie in Berlin Aufsehen erregt.", "Drei Fälle von Plagiaten hätten Dozenten der rbb-„Abendschau“ bestätigt, teilte der Sender mit. Die Hochschule habe Plagiate nicht ausgeschlossen, wollte Zahlen aber aus Datenschutzgründen nicht nennen.", "„Wir haben uns sehr gewundert, dass bei der Präsentation der Arbeiten dann immer vom Blatt abgelesen wurde. Selbst konnten die Studenten keinen einzigen zusammenhängenden Satz dazu sprechen“, erklärte eine Lehrkraft, die anonym bleiben will, dem Sender.", "Die Leitung der Hochschule soll bei der Polizeiführung schon im Sommer Unterstützung angefordert haben, berichtete der rbb weiter. Rund 20 Polizisten, die eigentlich im Funkwagen sitzen müssten, kontrollieren und beaufsichtigen demnach jetzt die Klausuren. Die Studenten studieren an der Hochschule für den höheren Dienst.", "Seit Tagen sorgen ", " an der Ausbildungsstätte der Hauptstadt-Polizei für Aufregung. Demnach sollen dort Polizeischüler mit Migrationshintergrund durch Hass, Lernverweigerung und Gewalt in einer Klasse aufgefallen sein. An diesem Mittwoch befasst sich der Innenausschuss des Berliner Abgeordnetenhauses in einer Sondersitzung mit den Vorwürfen. "]},
{"url": "https://www.berliner-zeitung.de/berlin/zentrales-fundbuero-berlin-wo-die-verlorenen-sachen-warten-28783848", "article_id": "28783848", "section": "berlin", "article_headline_strong": "Zentrales Fundbüro Berlin", "article_headline_normal": " Wo die verlorenen Sachen warten ", "date": "08.11.17, 14:44 Uhr", "author": "Stefan Strauß", "article_text": ["Ein Fundbüro ist kein Kramladen und schon gar kein Flohmarkt, sondern eine Behörde mit staatlichem Auftrag. Schnell sollen Besucher dort wiederfinden, was sie verloren haben. Ordnung herrscht und große Sorgfalt. Alles wird registriert.", "Das spüren Besucher gleich beim Betreten des Fundbüros im ehemaligen Flughafengebäude Tempelhof. Im Flur hängt die monatliche Statistik aller Fundstücke der vergangenen Monate. Im Oktober etwa wurden dort 247 Schlüssel abgegeben, 137 Handys, 196 Geldbörsen, 131 Fahrräder, 23 Brillen, 10 Uhren, 7 Koffer und 9 Bücher. So kamen im vergangenen Jahr insgesamt mehr als 33.000 Fundstücke zusammen, das waren etwa 2000 Gegenstände mehr als in den Jahren zuvor. Eine Rekordzahl. Die Berliner verlieren mehr denn je. Woran liegt das?", "Manfred Schneider hört diese Frage oft. Der 48-jährige Verwaltungsbeamte leitet das Zentrale Fundbüro seit 15 Jahren. Bei ihm und seinen 15 Mitarbeitern landet all das, was Menschen auf der Straße, in Parks, in Kinos und Kaufhäusern verlieren. Bahn und Fluggesellschaften sammeln ihre Fundstücke selbst.", "Erstmal, sagt Manfred Schneider, sei die Zahl der Bewohner und der Berlin-Besucher in den vergangenen Jahren erheblich gestiegen. Mehr Menschen verlieren nun mal mehr Dinge. Schneider sagt, es gebe aber auch gesellschaftliche Ursachen. Die Menschen in der Großstadt seien heute gestresster als früher, schussliger und unkonzentrierter, sie schauten ständig auf ihre Smartphones statt auf ihre Taschen. Und lassen dann eben manches stehen und liegen.", "Was dem Chef des Fundbüros noch auffällt: „Wir leben nun mal in einer Wegwerfgesellschaft.“ Kaum habe jemand sein Handy verloren, kaufe er sich ein Neues. Viele fragen gar nicht erst nach, ob etwas abgegeben wurde. Und wenn doch, dann sind manche Anrufer sehr ungeduldig. „Ich rate den Anrufern, doch noch drei Wochen zu warten“, sagt er. Solange kann es nämlich schon mal dauern, bis jemand sein verlorenes Eigentum zurückbekommen kann. Denn nicht jeder Finder gibt sein Fundstück gleich am nächsten Tag ab. Es muss dann auch noch registriert werden. Das dauert eben.", "Jeden Tag kommen etwa 100 neue Gegenstände ins Fundbüro. Die Polizeidirektionen schicken, was ehrliche Finder bei ihnen abgegeben haben. Zuständig sind zwar die Bürgerämter der Stadt, doch darauf kommen offenbar nicht viele. Die Polizei hat zudem durchgehend geöffnet. Auch große Unternehmen liefern ihre Fundstücke nach Tempelhof. Ikea etwa schickt in großen blauen Taschen, was Kunden in den Möbelhäusern liegengelassen haben: Jacken, Kinderspielzeug, EC-Karten.", "In dem 1600 Quadratmeter großen Fundbüro, das es seit 1955 im Flughafengebäude gibt, liegen alle Gegenstände mit Anhängern und Registriernummern in langen Regalen: Koffer, Taschen, Beutel, Handtaschen, Regenschirme. Wertgegenstände schließen die Mitarbeiter sicherheitshalber in den Tresor.", "Auf Kleiderbügeln hängen Jacken aller Art, auch Anzüge. Ein Schulranzen fällt auf. Abgegeben in den Ferien. Hat ihn jemand absichtlich auf die Straße gestellt zum Verschenken oder tatsächlich verloren? „Ein Graubereich“, sagt Schneider. Vielleicht vermisst jemand den Ranzen. Auf alle Fälle nimmt das Fundbüro keine Möbel und keine Haushaltsgeräte wie Waschmaschinen an. Sowas verliert niemand. Rollstühle, Krücken, Musikinstrumente und Kinderwagen hingegen schon.", "Kisten mit den Namen der Fundorte, etwa Kinos oder Kaufhäuser wie das KaDeWe stehen auch in den Regalen: Für Verlorenes von Großveranstaltungen haben die Mitarbeiter Kisten eingerichtet. Sportzeug liegt in der Kiste vom letzten Turnfest. In einem Büro sind etliche Schlüssel in einem Wandregal aufgehängt. Allein in einer Septemberwoche wurden über 100 Bunde abgegeben, manche mit Autoschlüsseln, bunten Bändern, kleinen Stofftieren und persönlichen Anhängseln.", "Detaillierte Fotos von den Fundstücken verbietet Schneider wegen möglicher Betrügereien. Es könnte jemand anhand der Fotos die Fundstücke genau beschreiben und behaupten, sie gehörten ihm. Gab es schon, sagt er.", "Der größte Teil der Fundstücke bleibt liegen, nur etwa ein Viertel gelangt wieder zu seinem Besitzer. „Viele Menschen kennen uns gar nicht. Sie denken: Was weg ist, ist weg“, sagt Schneider. „Sie glauben nicht daran, etwas Verlorenes wiederzubekommen.“ Anders ist es bei Bargeld. In diesem Falle geben es Finder häufiger bei der Polizei ab. „Die Ehrlichkeit steigt, je höher der Geldbetrag ist“, sagt Schneider.", "Der jüngste Fall geschah im Sommer. Ein Neuköllner hatte Ende Juli 22 Goldbarren und 3 500 Euro Bargeld gefunden, auch Ausweispapiere lagen dabei. Der Gesamtwert lag bei 40 000 Euro. Der Finder gab Gold und Geld bei der Polizei ab, die brachte es zum Fundbüro. Der Besitzer erschien noch am selben Tag und bekam seinen wertvollen Besitz zurück. Er zahlte eine Gebühr, zehn Prozent des Gesamtwertes, der Finder bekam etwa 1 000 Euro Finderlohn.", "So lobenswert die Ehrlichkeit des Finders in diesem Falle auch sein mag, er tat nur das, wozu er verpflichtet ist. „Wer einen Fund unterschlägt, macht sich strafbar“, sagt Schneider. Bis zu drei Jahren Gefängnis drohen.", "Sechs Monate werden alle Fundstücke aufbewahrt, dann wird der Finder rechtmäßiger Besitzer. Viele verzichten darauf. Dann entscheidet das Fundbüro, ob es die Fundstücke vernichtet oder versteigert. Etwa 80 000 Euro im Jahr kommen bei einer Versteigerung zusammen.", "Manfred Schneider mag seinen Job. Er sieht oft frohe Menschen, wenn sie bei ihm finden, was sie verloren haben. „Wir sind bestimmt die einzige Berliner Behörde, die Menschen glücklich macht“, sagt er."]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/bewaehrungsstrafe-berliner-polizist-soll-personenbezogene-daten-verkauft-haben-28812722", "article_id": "28812722", "section": "berlin", "article_headline_strong": "Bewährungsstrafe", "article_headline_normal": " Berliner Polizist soll personenbezogene Daten verkauft haben ", "date": "08.11.17, 16:16 Uhr", "author": null, "article_text": ["Ein Berliner Polizeibeamter ist wegen Korruption zu einem Jahr und drei Monaten Haft auf Bewährung verurteilt worden. Das Amtsgericht Tiergarten sah es nach Gerichtsangaben vom Mittwoch als erwiesen an, dass der 50-Jährige in 173 Fällen personenbezogene Daten aus dem Polizeicomputer unbefugt weitergegeben und in acht Fällen ein Entgelt erhalten habe. Der Beamte sei der Bestechlichkeit in zwei Fällen, der Vorteilsnahme, der Strafvereitelung durch Unterlassen sowie des unbefugten Abrufens von Daten schuldig gesprochen worden.", "Der Oberkommissar war im Sommer 2014 von einem verdeckten Ermittler in einer Tabledancebar beobachtet worden und unter den Verdacht geraten, in dem Etablissement Vorteile wie freien Eintritt und freie Getränke zu genießen. Sechs Männer, die gegen kleine Geldbeträge oder Gefälligkeiten Informationen über Fahrzeuge oder Fahndungen erhalten haben sollen, wurden mitangeklagt. Zwei dieser Männer erhielten nun Geldstrafen in Höhe von 2500 Euro.", "Der Beamte hatte die Vorwürfe zurückgewiesen. Die Abfragen habe er im Zusammenhang mit der Bekämpfung von Autodiebstahl und Hehlerei getätigt, sagte der Polizist. So habe er Händlern im An- und Verkauf bei verdächtigen Waren polizeiliche Abfragen als „Service“ angeboten.", "Die Staatsanwaltschaft hatte gegen den Beamten eine Bewährungsstrafe von einem Jahr und zehn Monaten gefordert. Der Verteidiger plädierte auf Freispruch. Das Urteil, das nach Gerichtsangaben am Dienstagabend verkündet wurde, ist noch nicht rechtskräftig. Dem 50-Jährigen droht die Entlassung aus dem Beamtenverhältnis. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/hauptstadt-der-herzen-immer-mehr-berliner-legen-ihre-pampige-art-ab-28783336", "article_id": "28783336", "section": "berlin", "article_headline_strong": "Hauptstadt der Herzen", "article_headline_normal": " Immer mehr Berliner legen ihre pampige Art ab ", "date": "08.11.17, 09:01 Uhr", "author": "Susanne Dübber", "article_text": ["Pampig auf Nettigkeiten reagieren, unfreundlich rumpoltern, patzige Antworten geben, niemals lächeln, stets auf Angriff gepolt sein: Das ist die DNA der Berliner , egal ob aus Ost oder West. Als ich (geborene Berlinerin) Mitte der 1980er Jahre nach Hamburg zog, beneideten mich westdeutsch sozialisierte Kollegen um die Verbesserung meiner Lebensqualität durch den Ortswechsel.", "„Die Leute sind da so freundlich. Stell Dir vor, selbst bei Bäcker ist es normal, sich einen schönen Tag zu wünschen.“ Ich genoss den freundlichen zurückhaltenden Ton der Hanseaten und lächelte großzügig bei Heimatbesuchen über Berlinische Ruppigkeit hinweg.", "Einige Jahre später, 1990 kurz nach der Wende, erzählten mir meine inzwischen nach Dresden verzogenen Hamburger Freunde, dass die Leute dort so nett und herzlich seien. Sie hatten recht, wie ich nach meinem Umzug ins Elb-Florenz erfuhr. Dort brachte mich die Polizei nach einem Unfall sogar nach Hause. „Sie stehen doch unter Schock. Wir wollen sicher sein, dass Sie gut ankommen.“", "Zurück in Berlin im gleichen Jahr trat sofort Ernüchterung ein. Im Supermarkt erwiderte die Käseverkäuferin auf meinem Wunsch nach geriebenem Parmesan mit einem „Wieso denn ditte? Hamwa nich.“", "Inzwischen hat sich durch zahlreiche Einwanderer aus besser erzogenen Ländern das Erbgut der Stadt verändert. Im M48 zwitschert der Busfahrer liebevoll: „Bitte sein Sie doch so nett und treten von den Türen zurück. Sonst schließen sie nicht und wir wollen doch alle bald weiterfahren, nicht wahr?“", "Der Handwerker, der das verstopfte Ablaufsieb des Balkons reinigen sollte, schreibt eine SMS, die mich selig lächelnd macht – wohlgemerkt, wir kennen uns nicht: „Ich habe heute voll verschlafen :( Das wollte ich nicht und es tut mir sehr leid. Ich werde mich jetzt ganz nach Ihnen richten, egal wann, ich versuche es so einzurichten. Bitte nicht meckern. Ganz liebe Grüße.“", "Hauptstadt der Herzen, Du machst mich happy!"]},
{"url": "https://www.berliner-zeitung.de/berlin/anti-kriegs-monument-dresdner-aleppo-busse-ab-samstag-am-brandenburger-tor-28811956", "article_id": "28811956", "section": "berlin", "article_headline_strong": "Anti-Kriegs-Monument", "article_headline_normal": " Dresdner Aleppo-Busse ab Samstag am Brandenburger Tor ", "date": "08.11.17, 14:23 Uhr", "author": null, "article_text": ["Das aus drei senkrecht auf den Hecks stehenden Schrott-Bussen bestehende Friedensmahnmal des deutsch-syrischen Künstlers Manaf Halbouni steht ab Samstag für zwei Wochen vor dem Brandenburger Tor in Berlin. Das umstrittene „Monument“ ist eines der zentralen Werke des 3. Berliner Herbstsalons des Maxim Gorki Theaters, wie das Kunsthaus Dresden als Eigentümer des Mahnmals gegen Krieg und Terror am Mittwoch mitteilte. Die Aufstellung der Skulptur führe die an der Frauenkirche begonnene Debatte zu Grundprinzipien der Demokratie und Kultur an einem anderen historischen Ort fort.", "„Monument“ erinnert an zum Schutz vor Heckenschützen aufgestellte Busse und den weiter anhaltenden Bürgerkrieg in Syrien. Bewohner einer Straße in der zerstörten Stadt Aleppo hatten sich dahinter in Sicherheit gebracht. Im Frühjahr hatte es zwei Monate vor der Frauenkirche gestanden und eine heftige Kontroverse in Dresden ausgelöst. Schon bei der Einweihung gab es Tumulte und Störungen durch Anhänger der fremdenfeindlichen Pegida, im Internet folgten massive Angriffe auf Oberbürgermeister Dirk Hilbert (FDP) - bis zu Mordaufrufen. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/sport/online-abstimmung-waehlen-sie-berlins-sportler-des-jahres---28757288", "article_id": "28757288", "section": "sport", "article_headline_strong": "Online-Abstimmung", "article_headline_normal": " Wählen Sie Berlins Sportler des Jahres ", "date": "03.11.17, 10:13 Uhr", "author": null, "article_text": ["Welche Athletinnen und Athleten, Mannschaften sowie Trainer und Manager werden „Champions 2017“? In der Sportmetropole Berlin stehen so viele Top-Kandidaten zur Auswahl wie nirgends sonst in der Republik.", "Alle zusammen räumten in den ersten zehn Monaten des Jahres bereits 40 Medaillen bei Welt- und Europameisterschaften ab – darunter 11 goldene. Im Rennen um den Titel sind auch wieder die Vorjahressieger in allen vier Kategorien dabei: Bogenschützin Lisa Unruh und Kanute Marcus Groß sowie die BR Volleys und Hertha-Trainer Pál Dárdai.", "Zur Wahl stehen je zehn Sportlerinnen, Mannschaften und Trainer/Manager, sowie elf Sportler. Neben der Publikumswahl entscheidet wie im Vorjahr eine Expertenjury, in der auch unsere Sportredakteurin Karin Bühler sitzt. Die Ergebnisse aus Publikumswahl und Expertenjury fließen zu jeweils 50 Prozent ins Endergebnis ein.", "Gewählt werden kann bis zum 26. November 2017 über unser Abstimmungs-Tool (siehe unten). Alle, die mit abstimmen, können auch gewinnen: Vier VIP-Tickets für die Leichtathletik-Europameisterschaft 2018 in Berlin inklusive anschließendem Besuch im DLV Club und weitere Preise im Wert von 10.000 Euro. (BLZ)", " "]},
{"url": "https://www.berliner-zeitung.de/sport/hsv-maezen-kuehne-droht-erneut-den-hsv-bossen-28811474", "article_id": "28811474", "section": "sport", "article_headline_strong": "HSV-Mäzen", "article_headline_normal": " Kühne droht erneut den HSV-Bossen ", "date": "08.11.17, 12:58 Uhr", "author": null, "article_text": ["Obwohl der HSV am Wochenende wieder ein Erfolgserlebnis feiern durfte, gibt es im Umfeld Unruhen. Investor Klaus-Michael Kühne hat mit seinem Rückzug als Geldgeber des Hamburger SV gedroht. Grund ist die anstehende Neubesetzung des Aufsichtsrates. „Ich erkläre hiermit, dass ich der HSV Fußball AG zukünftig nur dann eine finanzielle Unterstützung gewähren werde, wenn sie über den von mir befürworteten, unabhängigen und kompetenten Aufsichtsrat verfügt und es diesem gelingt, Persönlichkeiten für die Führung der HSV Fußball AG zu gewinnen, die über große Managementqualität und -erfahrung verfügen“, schrieb Kühne am Dienstag in einer Presseerklärung.", "Am 18. Dezember soll die Hauptversammlung der Fußball-AG die Neubesetzung des Gremiums bestimmen. Aus den Amateurabteilungen gibt es Bestrebungen, Kühnes Vertreter Karl Gernandt nicht mehr in den Rat zu wählen. Dagegen wendet sich Kühne. Der 80 Jahre alte Logistik-Unternehmer attestierte der Vereinsführung zwar, in der vergangenen Saison im Abstiegskampf erfolgreich gewesen zu sein. Sie habe die Mannschaft aber nicht verbessert, das Thema Abstieg sei wieder akut, klagte Kühne.", "„Es ist ein Austausch zwischen dem Gesellschafter Herrn Kühne und dem Aufsichtsrat. Der Vorstand hat nicht das Recht und nicht die Pflicht zu diesen Dingen Stellung zu nehmen“, sagte HSV-Vorstandschef Heribert Bruchhagen am Abend bei Sport1. „Das habe ich nicht zu kommentieren, das ist auch bei großen Unternehmen so“, meinte Bruchhagen und versicherte: „Ich habe mit Herrn Kühne einen sehr guten und freundschaftlichen Austausch.“", "Als wichtigster Aktionär neben dem HSV e.V. (75,1 Prozent) soll Kühne seinen Anteil an der AG laut „Bild“ mittlerweile auf 20 Prozent erhöht haben. Aufgrund seiner Stellung und seines Engagements will er auf einen Vertreter im Rat nicht verzichten. Über die Zusammensetzung des sechsköpfigen Aufsichtsrates entscheiden jedoch Präsidium und Beirat des HSV e.V., nicht die AG. Die Kandidaten werden von der Mitgliederversammlung im Januar gewählt.", "Der HSV mit seinen Rekordverbindlichkeiten von 105,1 Millionen Euro und einem Defizit im vergangenen Geschäftsjahr von 13,4 Millionen Euro kann es sich nicht leisten, auf das Geld Kühnes zu verzichten. Der Milliardär beziffert sein bisheriges Engagement auf rund 60 Millionen Euro.", "Kühne befürchtet, dass der Aufsichtsrat künftig nicht aus „unabhängigen Persönlichkeiten“ mit „Führungs- und Wirtschaftskompetenz“ bestehen könnte, sondern aus „größtenteils vereinsabhängigen Personen, die einseitig von Vereinspräsident Jens Meier nach Anhörung eines Beirats bestimmt werden sollen.“ Aus diesem Grund habe sich sein Vertrauter Gernandt entschlossen, „einem solchen Aufsichtsrat nicht mehr anzugehören“.", "Derzeit besteht der Aufsichtsrat aus Rechtsanwalt Andreas C. Peters (Vorsitzender), Wirtschaftsmanager Felix Goedhart, dem Präsidenten des HSV e.V. Jens Meier, Bau-Unternehmer Dieter Becken, dem Klitschko-Manager Bernd Bönte und Gernandt. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/sport/neue-anweisungen-mit-diesen-massnahmen-will-der-dfb-den-videobeweis-retten-28811654", "article_id": "28811654", "section": "sport", "article_headline_strong": "Neue Anweisungen", "article_headline_normal": " Mit diesen Maßnahmen will der DFB den Videobeweis retten ", "date": "08.11.17, 13:30 Uhr", "author": null, "article_text": ["Der Deutsche Fußball-Bund (DFB) arbeitet mit Hochdruck an der ", " und stockt dafür das Personal auf. Künftig werden bei jedem Bundesligaspiel zwei Video-Assistenten zum Einsatz kommen, kündigte der neue Projektleiter Lutz Michael Fröhlich in einem Interview der „Bild“-Zeitung (Mittwoch) an. „Einer, der sich strittige Szenen ansieht, und einer, der den weiteren Spielverlauf im Auge hält, während der erste eine strittige Szene checkt“, erläuterte der Schiedsrichter-Boss.", "Die Video-Assistenten werden auf dem Spielberichtsbogen stehen und damit zum Schiedsrichter-Team gehören. Dadurch sind beide befugt, in das Spielgeschehen einzugreifen. „Der Supervisor soll in Zukunft stiller Beobachter sein und nicht mit den Video-Assistenten kommunizieren“, stellte Fröhlich klar.", "Trotz der massiven Probleme glaubt der 60-Jährige, der am vergangenen Montag den ", " als Projektleiter abgelöst hatte, nicht an ein vorzeitiges Ende der Testphase in der Winterpause. „Ich bin überzeugt, dass es nicht so kommen wird“, betonte Fröhlich. Der Videobeweis sei aus seiner Sicht noch zu retten. „Es gibt Probleme, aber er ist sicher nicht gescheitert. Jetzt liegt es an allen - Schiedsrichter, Vereine, Fans und Medien -, ihn nach vorne zu bringen“, erklärte Fröhlich.", "Auch Bundestrainer Joachim Löw sprach sich dafür aus, dem technischen Hilfsmittel weiter eine Chance zu geben. „Ich bin ein absoluter Befürworter. Wir sind noch in der Probierphase. Es dauert manchmal ein bisschen lange, manchmal wird eingegriffen, wo es gar nicht notwendig ist. Aber bei ganz, ganz wichtigen Entscheidungen, Rote Karte ja oder nein, Elfmeter ja oder nein, Tor ja oder nein, finde ich es gut. Dann macht er den Fußball gerechter“, sagte Löw.", "Um für mehr Transparenz zu sorgen, sei aus Fröhlichs Sicht denkbar, strittige Szenen künftig auf den Videoleinwänden in den Stadien zu zeigen. „Wir Schiedsrichter sind dafür offen, sehen Vor- und Nachteile“, sagte er. Die Vereine hatten sich vor der Saison dagegen ausgesprochen.", "Der für das Schiedsrichterwesen zuständige DFB-Vizepräsident Ronny Zimmermann brachte einen weiteren Vorschlag ein: Ein sogenanntes Challenge-System. Damit hätten die Trainer pro Halbzeit eine begrenzte Zahl von Möglichkeiten, den Videobeweis zu fordern. Dieses Verfahren erlaubt derzeit aber der Weltverband FIFA nicht. „Vielleicht muss eine andere Lösung gefunden werden, wie man den Zuschauern im Stadion die Entscheidungswege präsentiert“, sagte Zimmermann der „Sport-Bild“. ", "Es gibt also reichlich Gesprächsstoff, weshalb der DFB in Abstimmung mit der Deutschen Fußball Liga ein zeitnahes Treffen mit den Bundesliga-Managern plant. Es gelte, „diszipliniert und konstruktiv zusammenzuarbeiten, um allen Schwierigkeiten zum Trotz den Video-Assistenten zu einem Erfolg zu machen“, betonte Liga-Präsident Reinhard Rauball. Denn die Zeit wird langsam knapp: Im März 2018 befindet das FIFA-Regelboard IFAB über eine weltweite Einführung des Videobeweises. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/armut-in-deutschland-ab-dieser-einkommensgrenze-gelten-sie-als-arm-28810710", "article_id": "28810710", "section": "wirtschaft", "article_headline_strong": "Armut in Deutschland", "article_headline_normal": " Ab dieser Einkommensgrenze gelten Sie als arm ", "date": "08.11.17, 11:34 Uhr", "author": "Stephan Kaufmann", "article_text": ["Dokumente wie die Paradise Papers geben eine Ahnung vom Reichtum in der Welt. Statistisch ist über die Wohlhabenden und ihr Vermögen wenig bekannt. Recht gut erforscht ist hingegen die Armut. Und sie ist weiter verbreitet als der Reichtum: Knapp ein Viertel der Menschen in der EU war 2016 von Armut oder sozialer Ausgrenzung bedroht, meldet das Statistikamt Eurostat. In Deutschland ist es fast ein Fünftel. Sie leiden überdurchschnittlich oft an feuchten Wohnungen, Lärm und Schulden.", "Insgesamt liegt der Anteil der von Armut oder sozialer Ausgrenzung bedrohten Personen bei 23,5 Prozent in der EU. Bei den Unter-18-Jährigen sind es sogar 26,4 Prozent. In Deutschland beträgt der Anteil der Armen laut Statistischem Bundesamt 19,7 Prozent. Dies entspricht 16 Millionen Menschen. Betroffen sind hier zu Lande häufiger Frauen (21,2 Prozent) als Männer (18,1 Prozent).", "Eine Person gilt als von Armut oder sozialer Ausgrenzung bedroht, wenn mindestens eine der folgenden drei Lebenssituationen zutrifft:", ": Ihr Einkommen liegt unter der Armutsgefährdungsgrenze, ist also geringer als 60 Prozent des mittleren Einkommens der Gesamtbevölkerung. 2016 lag dieser Schwellenwert für eine alleinlebende Person in Deutschland bei 1064 Euro im Monat, für zwei Erwachsene mit zwei Kindern unter 14 Jahren bei 2234 Euro im Monat. ", ": Ihr Haushalt ist von erheblicher materieller Entbehrung betroffen. Das bedeutet zum Beispiel, der Haushalt ist laut Selbsteinschätzung nicht in der Lage, ihre Rechnungen für Miete, Hypotheken oder Versorgungsleistungen zu bezahlen, ihre Wohnungen angemessen zu beheizen, sich eine Waschmaschine oder einen Farbfernseher zu kaufen oder eine einwöchige Urlaubsreise zu finanzieren. ", ": Die Person lebt in einem Haushalt mit sehr geringer Erwerbsbeteiligung. Das bedeutet, die  tatsächliche Erwerbsbeteiligung der erwerbsfähigen Haushaltsmitglieder im Alter von 18 bis 59 Jahren beträgt insgesamt weniger als 20 Prozent. ", "Feuchtigkeit in den Wänden oder Fäulnis im Fensterrahmen sind für 13,1 Prozent der Gesamtbevölkerung ein Problem, bei den Einkommensarmen sind es dagegen 21,3 Prozent. Mehr als ein Viertel der Armutsgefährdeten kann sich kein Auto leisten, ein Drittel hat in seiner Wohnung mit Lärm aus der Umgebung zu kämpfen. 4,2 Prozent aller Befragten konnten in den vergangenen zwölf Monate Rechnungen nicht bezahlen, unter den Einkommensarmen fällt der Anteil mit 10,3 Prozent mehr als doppelt so hoch aus. Die Zahlen kommen vom gewerkschaftsnahen Institut WSI auf Basis von EU-Befragungen.", "Bei 17,3 Prozent der EU-Bürger liegt das Einkommen unterhalb der Armutsschwelle. In Deutschland ist mit 16,5 Prozent  der Bevölkerung jede sechste Person armutsgefährdet. Das entsprach rund 13,4 Millionen Menschen. Der Anteil der Frauen liegt mit 17,8 Prozent höher als der der Männer (15,2 Prozent). 71 Prozent der Arbeitslosen und ein Drittel aller Alleinerziehenden sind arm.", "3,7 Prozent der Deutschen müssen ihre Lebensbedingungen auf Grund von Geldmangel stark einschränken. In der gesamten EU waren es 7,5 Prozent. Bei den jungen Menschen sind es sogar 8,5 Prozent, das entspricht jedem zwölften EU-Bürger unter 18 Jahren.", "In Deutschland sind dies 9,6 Prozent der Menschen unter 60 Jahren, in der EU 10,4 Prozent. Auch hier liegt der Anteil der Frauen einen vollen Prozentpunkt über dem der Männer."]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/verbraucherschuetzer-beklagen-kaum-fortschritte-im-kampf-gegen-etikettenschwindel-28812406", "article_id": "28812406", "section": "wirtschaft", "article_headline_strong": "Verbraucherschützer beklagen", "article_headline_normal": " Kaum Fortschritte im Kampf gegen Etikettenschwindel ", "date": "08.11.17, 16:04 Uhr", "author": "Stefan Sauer", "article_text": ["Es könnte so einfach sein. Verlässliche Informationen über Herkunft, Zusätze und Inhaltsstoffe von Lebensmitteln, gut erkennbar, leicht lesbar und vollständig, ergänzt durch eine farblich abgestufte Bewertung des Nährwertes – all das ist keine Hexerei. Verbraucher könnten sich auf einen Blick ein Bild vom ernährungsphysiologischen Wert des Produktes machen und bei Bedarf Näheres im (nicht ganz so) Kleingedruckten erfahren.", "Sie könnten, aber sie können nicht. Denn die politischen Entscheidungsträger in Brüssel, Berlin und anderen europäischen Hauptstädten haben im vergangenen Jahrzehnt nichts Nennenswertes unternommen, um Lebensmittelinformationen für Konsumenten wirklich zu verbessern. „Die geltenden Kennzeichnungsregeln machen es Verbraucherinnen und Verbrauchern schwer, im Supermarkt durchzublicken – und ermöglichen es den Herstellern, ganz legal zu tricksen und zu täuschen“, sagt Sophie Unger von Foodwatch. Es ist eine bittere Bilanz, die die Verbraucherschutzorganisation nach zehn Jahren Kampf gegen Etikettenschwindel im Lebensmittelbereich zieht.", "Ursprünglich hatte die EU-Kommission für die 2014 in Kraft getretene Lebensmittelinformationsverordnung für Informationen zu Zutaten und Inhaltsstoffen eine verbraucherfreundliche Schriftgröße von drei Millimetern vorgesehen. Dies hätte nach Ansicht der Hersteller aber nicht genug „Raum für den Markenauftritt“ gelassen. Nach jahrelangen Diskussionen und intensiver Lobbyarbeit der Lebensmittelwirtschaft wurden daraus 1,2 Millimeter, bezogen auf das kleine X. Für kleinere Verpackungen gilt sogar eine Mindestgröße von nur 0,9 Millimetern.", "Damit nicht genug, fehlen Vorgaben zur farblichen Gestaltung der Schrift: Schwarze Buchstaben auf blauem Hintergrund sind zulässig. Aber sind sie auch lesbar? Selbst hochrangige EU-Vertreter verneinen das.  Foodwatch zitiert den zuständigen EU-Gesundheitskommissar Vytenis Andriukaitis mit einer erhellenden Aussage vom März dieses Jahres: „Ich kann sie (die Lebensmittelkennzeichnung) nicht lesen, nicht einmal mit meiner Brille. Es ist absolut unmöglich.“ Foodwatch fordert daher eine Mindestschriftgröße von 2,5 Millimetern (bezogen auf das große H) sowie nutzerfreundliche Vorgaben zu Zeilenabstand und Farbkontrast.", "Großbritannien setzte erstmals 2004 eine „Lebensmittel-Ampel“ auf Verpackungen ein, um mit den Signalfarben Grün, Gelb und Rot den Gehalt an Zucker, Salz, Fett und ungesättigten Fettsäuren deutlich zu machen.  Ziel war es, den Problemen Fehlernährung und Übergewicht mit plakativen Basisinformationen entgegen zu treten. Der Plan, ein solches Ampelsystem EU-weit zu verankern, rief den entschiedenen Widerstand der Lebensmittelbranche hervor, dem erneut Erfolg beschieden war: Im Juni 2010 scheiterte die Ampel im EU-Parlament mit knapper Mehrheit.", "Stattdessen muss seit Dezember 2016 auf verpackten Lebensmittel der Gehalt von Fetten, gesättigten Fettsäuren, Zucker, Salz, Kohlenhydraten und Eiweiß angegeben werden – in besagter Minischrift, auf der Rückseite. Die Bundesregierung hatte sich das Argument der Lebensmittelwirtschaft zu Eigen gemacht, eine Ampel sei unwissenschaftlich und zu undifferenziert.", "In anderen Ländern wird dies offenbar anders gesehen: In Frankreich wurde Anfang November eine  auf freiwilliger Basis (anderes wäre EU-rechtlich nicht zulässig) eine fünfstufige Farbskala zur Nährwertkennzeichnung eingeführt, der sich bereits große Lebensmittelketten wie Intermarché und Leclerc angeschlossen haben. Die von unabhängigen Wissenschaftler erarbeiteten Bewertungsmaßstäbe wurden von der Weltgesundheitsorganisation WHO bereits in höchsten Tönen gelobt. Auch in Deutschland  sollte ein vergleichbares, leicht verständliches Informationssystem eingeführt werden, fordert Foodwatch.", "Die Herkunft von Zutaten in verarbeiteten Lebensmitteln muss nicht angeben werden. Versuche des EU-Parlaments, eine Herkunftskennzeichnung für Fleisch, Milch und Milchprodukte durchzusetzen, scheiterten am Widerstand der Hersteller. Nur für unverarbeitetes Fleisch ist die Herkunftsangabe verpflichtend. Der Clou: Bereits die Zugabe von Salz oder Kräutern macht aus Hackfleisch ein verarbeitetes Lebensmittel. Woher das Hack kommt, muss dann nicht mehr angegeben werden.", "Wiederum auf freiwilliger Basis führte Frankreich eine Herkunftsangabe für Fleisch und Milchprodukten in verarbeiteten Lebensmitteln ein. Italien, Griechenland, Spanien und Finnland führten zumindest eine Herkunftskennzeichnung für Milch und Milcherzeugnisse in verarbeiteten Produkten ein. Nach Ansicht von Foodwatch müssten Hersteller grundsätzlich verpflichtet werden, die Herkunft der verwendeten Hauptzutaten anzugeben: Nicht für jedes Blatt Petersilie, aber für Bestandteile, die mehr als 50 Prozent des Lebensmittels ausmachen."]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/armutsbekaempfung-gewerkschaftsbund-fordert-mehr-kinder--und-wohngeld-28812958", "article_id": "28812958", "section": "wirtschaft", "article_headline_strong": "Armutsbekämpfung", "article_headline_normal": " Gewerkschaftsbund fordert mehr Kinder- und Wohngeld ", "date": "08.11.17, 16:56 Uhr", "author": "Thorsten Knuf", "article_text": ["Die Gespräche zwischen den Parteien zur Bildung einer möglichen Jamaika-Koalition gestalten sich schwierig – nun versuchen die Gewerkschaften, mit eigenen Ideen den Fortgang der Sondierungen zu beeinflussen. Um die nach wie vor weit verbreitete Armut im Land wirkungsvoll zu bekämpfen, müssten die Leistungen für Familien mit Kindern und das Wohngeld grundlegend reformiert werden, heißt es in einem Positionspapier des Deutschen Gewerkschaftsbunds (DGB), das am Donnerstag veröffentlicht werden soll und dieser Zeitung bereits vorliegt.", "„Ein höheres Kindergeld für Geringverdiener ermöglicht mehr soziale Teilhabe und kann vielfach den Gang zum Jobcenter vermeiden helfen“, sagte DGB-Vorstandsmitglied Annelie Buntenbach. Ihr Vorstandskollege Stefan Körzell ergänzte, die künftige Bundesregierung und die Länder müssten schnell und massiv in den sozialen Wohnungsbau investieren und die Mietpreisbremse verschärfen. Bis die Wohnungsnot behoben ist, sollte ein verbessertes Wohngeld bezahlt werden, damit mehr Menschen eine bezahlbare Wohnung finden können.", "Union, FDP und Grüne wolle sich in ihren Sondierungsgesprächen an diesem Donnerstag unter andere mit der Sozial- und Familienpolitik befassen, am Freitag geht es auch ums Thema Wohnen. Nach den DGB-Vorstellungen sollten das bisherige Kindergeld und der Kinderzuschlag für einkommensschwache Familien zu einem „Zwei-Komponenten-Kindergeld“ zusammengeführt werden. Der bisherige Kinderzuschlag von maximal 170 Euro laufe in der Praxis häufig ins Leere – unter anderem deshalb, weil das Instrument wenig bekannt und kompliziert ausgestaltet sei, beklagt der DGB.", "Der Gewerkschaftsbund schlägt vor, dass auch künftig alle Eltern das Basis-Kindergeld erhalten, welches allerdings von 192 Euro auf 207 Euro pro Monat erhöht werden sollte. Familien mit geringen finanziellen Mitteln sollten darüber hinaus einen Zusatzbetrag bekommen, der die Höhe des Kindergeldes deutlich steigert und dessen Umfang vom Einkommen der Eltern und vom Alter der Kinder abhängt. Bislang liegt die maximale kinderbezogene Geldleistung – Kindergeld plus Kinderzuschlag – bei 362 Euro. Künftig sollten es nach den DGB-Vorstellungen bei älteren Kindern bis zu 465 Euro sein. „Eine Staffelung nach Altersgruppen ist sinnvoll, da auch der Bedarf der Kinder mit dem Alter steigt“, heißt es in dem Positionspapier.", "In Bezug auf das Wohngeld fordert der DGB, die Anrechnung von Erwerbseinkommen zu entschärfen: Zusätzlich zum bestehenden pauschalen Abzug der Werbungskosten von 1.000 Euro pro Jahr sollte analog zu den Hartz-IV-Regeln ein Freibetrag für Erwerbstätige von 2.600 Euro eingeführt werden. Dies werde dazu führen, dass der Anspruch auf Wohngeld im Vergleich zum geltenden Recht erst später erlischt und zusätzliche Haushalte Anspruch auf Wohngeld erhalten. „Bei bereit bestehenden Ansprüchen auf Wohngeld führt die geringere Anrechnung von Erwerbseinkommen dazu, dass ein höherer Wohngeldbetrag ausgezahlt wird“, schreibt der DGB.", "Die jährlichen Mehrausgaben aufgrund der Reformvorschläge beziffern die Gewerkschaften auf 3,7 Milliarden Euro. Die Vorschläge seien somit zielgenauer und günstiger als die von der Union geforderte Erhöhung des Kindergeldes um 25 Euro sowie eine entsprechende Anhebung der Kinderfreibeträge. In diesem Fall würden zusätzliche Kosten in Höhe von sechs Milliarden Euro entstehen, heißt es in dem Papier."]},
{"url": "https://www.berliner-zeitung.de/politik/ehrung-fuer-zivilcourage-dresdner-schuelerin-wehrt-sich-gegen-rechte-hetze-28811990", "article_id": "28811990", "section": "politik", "article_headline_strong": "Ehrung für Zivilcourage", "article_headline_normal": " Dresdner Schülerin wehrt sich gegen rechte Hetze ", "date": "08.11.17, 14:48 Uhr", "author": "Bernhard Honnigfort", "article_text": ["Sie wollte nicht das ganze Geld, 2.000 Euro, viel zu viel, davon könne man ja sofort etwas abgeben. 500 Euro, beschloss Emilia noch am Dienstagabend, solle Oskar aus Berlin bekommen, der 14-jährige Junge, dessen Fall im Frühjahr für Aufsehen gesorgt hatte: Der Junge ist Jude und war deshalb an seiner Schule in Berlin-Friedenau von Klassenkameraden gemobbt worden, er wurde bedroht und sogar angegriffen. ", "Emilia S. ist eine junge Dresdnerin, 15 Jahre alt, ein vergnügter Typ mit braunem Lockenhaar. Eigentlich geht sie gerne zur Schule, aber irgendwann wurde es unangenehm, genauer: Mitschüler wurden unangenehm. Nazikram und Nazidenken breiteten sich aus: Es war plötzlich cool, wenn der Handyakku zu 88 Prozent geladen war, 88, das ist der Neonazi-Code, nach dem achten Buchstaben. HH steht in solchen Kreisen für „Heil Hitler“.", "Musste jemand niesen, wurde „Heilung“ gerufen. Es war pubertär und so dümmlich wie peinlich: Wer am meisten provozierte, war der Tollste. „Ganz schnell war man lustig, wenn man seinen Mitschülern den Hitlergruß zeigte oder Heil Hitler sagte“, erzählte Emilia am Abend ihrer Preisverleihung. Und es sei immer schlimmer geworden in ihrer Klasse. „Jude war plötzlich eine Beleidigung.“", "Wie es so läuft, wenn es schief läuft: Pubertäres Getue, primitive Juden- und Holocaust-Witze, möglicherweise Straftaten. Irgendwann reichte es der 15-Jährigen, sie wehrte sich gegen den Schmutz und sie tat etwas außergewöhnliches: Emilia zeigte einen Mitschüler wegen Volksverhetzung an. Das sollte sitzen.", "Emilia erzählte, dass es sie einige Überwindung gekostet habe, aufzustehen und den Mitschüler anzuzeigen. Sie habe anfangs Angst gehabt, allein dazustehen in ihrer Klasse. Aber es wurde immer schlimmer und hemmungsloser und irgendwann seien dann im Handychat der Klasse antisemitische Bilder aufgetaucht. „Das Schrecklichste war ein Foto einer Rauchwolke mit der Bildunterschrift jüdisches Familienfoto“, erzählte sie am Dienstagabend. Das war der Tropfen zu viel.", "Sie wehrte sich, forderte Klassenkameraden auf, mit dem Kram aufzuhören, was aber gar nichts bewirkte, im Gegenteil. Emilia wurde beschimpft, sie wurde verhöhnt und ausgelacht. Sie erzählte, der Versender der Bilder habe sich gewehrt und geschrieben, sie möge doch nach Polen auswandern, sie habe „wohl zu viel tote Juden eingeatmet“. Da reichte es endgültig und sie erstattete Anzeige wegen Volksverhetzung gegen den Jungen. Emilia S. und ihre Eltern möchten nicht, dass der Hausname bekannt wird. Sie fürchten sich nicht, aber sie möchten unnötigen Ärger fernhalten.", "Am Dienstagabend in Berlin bekam das Mädchen den Preis für Zivilcourage gegen Rechtsradikalismus, Antisemitismus und Rassismus des Förderkreises „Denkmal für die ermordeten Juden Europas“ und der Jüdischen Gemeinde zu Berlin. Das Mädchen habe „in besonderem Maße Zivilcourage gezeigt“, würdigte die Jury dessen Einschreiten. Der Verein, seinerzeit treibende Kraft hinter der Errichtung des Holocaust-Mahnmals in Berlin, vergab den Preis mit der Jüdischen Gemeinde zum Berlin.", "Die 500 Euro, die Emilia noch am Abend gespendet hat, wurden gleich weitergereicht: Die Familie des 14-Jährigen, der gemobbt wurde, weil er Jude ist, kündigte sofort an, auch ihren Teil des Preisgeldes zu spenden, und zwar an eine neue Beratungsstelle für Betroffene antisemitischer Gewalt.", "An Emilias Schule soll sich übrigens wenig geändert haben. Der angezeigte Mitschüler bekam Besuch von der Polizei und soll nicht mehr in ihrer Klasse sein. Ein großes Umdenken habe nicht stattgefunden. „Es wird immer noch Heilung gerufen, wenn jemand niest“, so Emilia. „Jetzt wird es nur leiser gemacht.“"]},
{"url": "https://www.berliner-zeitung.de/politik/kommentar-die-spd-ist-eine-partei-der-zauderer-und-taktierer-28812204", "article_id": "28812204", "section": "politik", "article_headline_strong": "Kommentar", "article_headline_normal": " Die SPD ist eine Partei der Zauderer und Taktierer ", "date": "08.11.17, 15:17 Uhr", "author": "Tobias Peter", "article_text": ["„Sagen Sie nichts. Nehmen Sie zu nichts Stellung. Beziehen Sie keine konkrete Position.“ Diesen taktischen Rat habe ein Meinungsforscher Angela Merkel 2009 gegeben, sagte Martin Schulz auf dem SPD-Parteitag Ende Juni in Dortmund. Diese Strategie sei zwar erfolgreich für die Kanzlerin gewesen, erklärte der SPD-Vorsitzende. Doch sie sei nicht gut für das Land. „Ich nenne das einen Anschlag auf die Demokratie“, empörte sich Schulz.", "In seinem Überlebenskampf in der SPD greift Schulz nun selbst auf die Strategie der Vagheit zurück. Entweder es fehlt ihm an originellen Ideen oder er will vermeiden, bis zum Parteitag im Dezember durch ein klar konturiertes Angebot bei Teilen der Basis womöglich anzuecken. Vermutlich ist es eine Mischung aus beidem.", "Schulz’ Entwurf für den Leitantrag zum Parteitag im Dezember ist dürftig. Statt seiner nach der historischen Wahlniederlage am Boden liegende Partei Input zu liefern, ist das Papier in erster Linie ein Sammelsurium von Fragen. „Wie können wir die EU als demokratische Wertegemeinschaft stärken?“, fragt der SPD-Vorsitzende. Oder auch: „Wie soll die soziale Marktwirtschaft im Zeitalter der Globalisierung und Digitalisierung aussehen?“ Fragen über Fragen – ohne Antworten.", "Es ist nicht verkehrt, ein Jahr lang wichtige Themen mit Mitgliedern und Bürgern in Foren zu diskutieren. Dennoch gilt: Ein Vorsitzender darf nicht nur moderieren. Auch wenn Schulz den Mitgliedern versprochen hat zuzuhören, ist er ihnen ein Mindestmaß an inhaltlicher Führung schuldig. Genau das verweigert er.", "Dort, wo Schulz sich derzeit inhaltlich äußert, wirft er den Mitgliedern oft nur ein paar Brocken hin, von denen er glaubt, sie würden goutiert. Leider sind es Allgemeinplätze, die konzeptionell nicht unterfüttert sind. Das ist überdeutlich, wenn der Parteivorsitzende kapitalismuskritische Töne anschlägt. Die Sozialdemokraten, so befindet es Schulz, dürften „nicht davor zurückschrecken, grundsätzliche Fragen zu stellen und Widersprüche unserer Wirtschaftsordnung zu problematisieren“. Nur: Was bedeutet das praktisch? Wie soll sich das in Politik niederschlagen?", "Aber verspricht Schulz der Basis nicht immerhin mehr Mitbestimmung in personellen Fragen? Wäre es etwa keine Stärkung der innerparteilichen Demokratie, wenn der Vorsitzende ab 2019 per Urwahl bestimmt würde? Doch, das wäre es. Dennoch ist das Vorgehen von Schulz taktisch getrieben. Er sagt, er sympathisiere mit dem Wunsch vieler Mitglieder nach einer Urwahl, bleibt aber konkrete Vorschläge zur Umsetzung bislang schuldig. Sein Signal ist: „Lasst mir mein bisschen Macht, dann gebe ich euch später ein bisschen mehr Macht – irgendwie.“", "Wenn es Schulz darum geht, die Mitglieder zu stärken, sollte er laut und vernehmlich anbieten, sie schon jetzt über den Vorsitzenden entscheiden zu lassen. Möglich ist das auch mit der derzeitigen Satzung, wenn ein Parteitag hinterher das Ergebnis absegnet. Schulz könnte also erklären: „Wenn mich jemand herausfordern will, sollen die Mitglieder entscheiden.“", "Der Hamburger Olaf Scholz meint offensichtlich, es besser zu können als Schulz. Er scheut aber das Risiko. Andrea Nahles kann fürs Erste mit dem Fraktionsvorsitz zufrieden sein. Und Manuela Schwesig setzt wohl darauf, dass ihre Chancen später besser sind.", "Die SPD ist derzeit auch eine Partei der Taktierer und Zauderer. Der Versuch, die eigene Macht zu sichern, und die prägende Rolle individueller Karriereerwägungen sind in der Spitzenpolitik normal – nur ist die Situation der SPD gerade außergewöhnlich. Die SPD braucht jetzt die beste oder den besten Vorsitzenden, den sie haben kann. Jeder, der sich das Amt zutraut, sollte antreten. Wer weiß, wie viel von der SPD sonst in zwei Jahren noch übrig ist."]},
{"url": "https://www.berliner-zeitung.de/politik/bilanz-das-sind-trumps-fragwuerdigste-tweets-als-praesident-28812638", "article_id": "28812638", "section": "politik", "article_headline_strong": "Bilanz", "article_headline_normal": " Das sind Trumps fragwürdigste Tweets als Präsident ", "date": "08.11.17, 17:09 Uhr", "author": null, "article_text": ["Donald Trump hat viele Gedanken und noch mehr Redebedarf. Und meistens ist der ganz unmittelbar. Als Medium für seine zahlreichen Einfälle dient dem 45. US-Präsidenten vorzüglich der Kurznachrichtendienst Twitter. Unentwegt feuert Trump dort eine Mischung aus Ankündigungen, Absurditäten und Diskreditierungen ins Netz, durchschnittlich sind es sieben Kurznachrichten pro Tag. Ein Jahr nach der Wahl ist es Zeit für eine Bilanz der fragwürdigsten Twitter-Auswüchse des Donald Trumps.", "„Wir müssen das ‚Böse‘ aus unserem Land halten.“", "Früh nach seiner Wahl, im Februar dieses Jahres, sorgte Trump per Dekret dafür, dass Personen aus sieben, vorwiegend muslimisch geprägten, Staaten nicht mehr in die USA einreisen dürfen. Denn, so twitterte der Präsident selbst, man müsse ja das Land vor dem „Bösen“ abschirmen. Keine schlechte Idee, da würde ihm gewiss erst einmal niemand widersprechen – wenn er denn nur erklären könnte, warum dieses ominöse „Böse“ gerade aus Syrien oder dem Jemen kommen soll. Sein Kritiker Stephen King verortet das ja eher im Bundesstaat Maine.", "„Jede negative Umfrage ist eine Fake-Nachricht, sowie die Umfragen von CNN, ABC oder NBC während der Wahl. Entschuldigung, die Menschen wollen Grenzsicherung und extreme Sicherheitskontrolle.“", "Die Bevölkerung kann sagen, was sie will. Donald Trump weiß besser, was sie will. Alles andere wären Fake News.", "„Trotz der andauernden negativen Presse covfefe“", "Ein Tweet, der jetzt schon Legendenstatus erreicht hat. Tagelang räselte das Internet über die Bedeutung des Wortes „covfefe“. Sollte es für „Coverage“ stehen, dem englischen Wort für Berichterstattung? Oder hat Poet Trump gar einen Neologismus erschaffen, wie ihn die Welt noch nicht kannte? Eine Auflösung gibt es nicht, Trump löschte den Tweet.", "„#SchwindelnachrichtenCNN“", "Man wird als Präsident der Vereinigten Staaten von Amerika ja wohl noch stolz auf seinen Auftritt bei „Wrestlemania 23“ sein dürfen.  ", "„Lernt, was General Pershing mit Terroristen gemacht hat. Danach gab es 35 Jahre lang keinen islamistischen Terror mehr in den USA.“", "Nur wenige Stunden, nachdem ein Attentäter mit einem LKW in Barcelona durch eine Menschenmenge gefahren und dabei 14 Menschen getötet hatte, schlug Donald Trump vor, islamistische Terroristen zu behandeln, wie es General Pershing Anfang des 20. Jahrhunderts getan haben soll. Die Geschichte, Pershing habe während der Moro Rebellion auf den Philippinen muslimische Aufständische mit Kugeln hingerichtet, die in Schweineblut getränkt worden waren, erzählt Trump immer wieder. Sie ist zwar grausam, aber ausgedacht."]},
{"url": "https://www.berliner-zeitung.de/politik/meinung/kommentar-saleh-ist-jetzt-angezaehlt-28813598", "article_id": "28813598", "section": "politik", "article_headline_strong": "Kommentar", "article_headline_normal": " Saleh ist jetzt angezählt ", "date": "08.11.17, 18:29 Uhr", "author": "Jan Thomsen", "article_text": ["Das Wort Rücktritt fällt nicht – und eine solche Forderung wird auch nicht angedroht. Das ist aber auch schon das Netteste, was man", "eines großen Teils der SPD-Fraktion im Abgeordnetenhaus an ihren Vorsitzenden Raed Saleh sagen kann.", "Auch „Brief“ ist eigentlich falsch. Es ist eine harte Abrechnung, eine Warnung und implizit auch eine Ankündigung: Wenn sich nicht zügig etwas ändert an Führungsverhalten, Diskussionskultur und inhaltlicher Aufstellung in der stärksten Regierungsfraktion von Rot-Rot-Grün, die der Genosse Saleh seit sechs Jahren führt, dann wird die Vertrauensfrage gestellt. Sie wird gestellt werden müssen.", "Derlei harte Gefechte sind Teil der unausweichlichen SPD-Debatte über die Gründe für und die Folgerungen aus den Wahlniederlagen. Dennoch ist ein solch leidenschaftlicher Ordnungsruf bemerkenswert. So klar und so hart hat es das noch nicht gegeben.", "Und vor allem agieren die Kritiker aus der eigenen Fraktion auch nicht als Machtpolitiker. Sie fordern Inhalte ein, sie wollen über Sachthemen streiten, sie suchen Raum für Debatten, Austausch, Konzepte. Mit einem Wort: Sie wollen vernünftig politisch arbeiten. Dass dies bisher ausgerechnet im Dreier-Bündnis Rot-Rot-Grün nicht gut funktioniert, also in ihrer Wunschkonstellation, wurmt viele.", "Raed Saleh, der geschickte Netzwerker, hat in der Tat Probleme, nach dem Abgang der CDU aus dem Berliner Senat seine Rolle neu zu definieren. Gegen den ungeliebten Partner Union schienen alle Landgewinne Erfolge für die SPD zu sein. Bei der Wahl hat sich das dann nicht ausgezahlt.", "Rot-Rot-Grün kann aber weder gegenseitiges Kannibalisieren gebrauchen noch selbstherrliche Alleingänge einzelner Protagonisten, die lieber weite Lesereisen unternehmen als zu Hause klare Positionen zu beziehen. Saleh ist jetzt angezählt. Ob er der Richtige ist, die Probleme zu lösen, wird sich zeigen."]},
{"url": "https://www.berliner-zeitung.de/berlin/kritik-an--spd-fraktionschef-raed-saleh-abgeordnete-rechnen-mit-ihrem-vorsitzenden-ab-28811464", "article_id": "28811464", "section": "berlin", "article_headline_strong": "Kritik an SPD-Fraktionschef Raed Saleh", "article_headline_normal": " Abgeordnete rechnen mit ihrem Vorsitzenden ab ", "date": "08.11.17, 12:59 Uhr", "author": "Jan Thomsen", "article_text": ["Der Berliner SPD-Fraktionsvorsitzende Raed Saleh, im Amt seit 2011, gerät unter überraschend heftigen Druck. Mit einer beispiellos kritischen Abrechnung hat ihn gut ein Drittel der Fraktionsmitglieder jetzt per Brief aufgefordert, seine Führungsaufgaben als Vorsitzender zu erledigen und die Fraktion inhaltlich besser aufzustellen als bisher. Unterschrieben haben den Brief drei von fünf stellvertretenden Fraktionsvorsitzenden – nämlich Susanne Kitschun, Clara West und Andreas Kugler –, dazu knapp ein Dutzend Fachpolitiker aus verschiedenen Bezirken und Parteiflügeln. Senatsmitglieder sind nicht unter den Unterzeichnern, allerdings haben auch schon der Regierende Bürgermeister Michael Müller und etwa Gesundheitssenatorin Dilek Kolat offen oder intern Kritik an Salehs Arbeit und seinen Auftritten geübt.", "Das fünfseitige Schreiben ging am Mittwoch an Saleh und sämtliche anderen Fraktionsmitglieder. Der Erfolg der rot-rot-grünen Koalition, heißt es dort, sei kein Selbstläufer. \"In dieser Situation brauchen wir einen Fraktionsvorsitzenden, der sich zu einhundert Prozent einbringt und dafür sorgt, dass die Fraktion an einem Strang zieht und ihr volles Potential abrufen kann!\" Saleh leiste dies jedoch bisher nicht. Er mache in der Öffentlichkeit durch Namensartikel in Zeitungen und eine Buchpublikaktion (\"Ich, deutsch\") auf sich aufmerksam, vernachlässige aber seine eigentlichen Pflichten. \"Leider sind wir als einzige Fraktion regelmäßig bei zentralen politischen Veranstaltungen nicht durch Dich als unseren Vorsitzenden vertreten.\" Als Beispiele werden etwa Gedenkveranstaltungen zum Mauerbau oder zum Holocaust genannt, wo Salehs Platz leer bleibe. Auch in Plenarsitzungen sei die SPD \"regelmäßig die einzige Fraktion, bei der weder der Vorsitzende noch der Parlamentarische Geschäftsführer auf seinem Platz sitzt und der Debatte folgt.\" Parlamentarischer Geschäftsführer ist der Jurist Torsten Schneider, seit Anbeginn Salehs Vertrauter.", "Selbst in Senatssitzungen fehle Saleh wiederholt, Vertreter würden nicht darüber informiert. Oft gebe es mit dem Senat daher \"gar keine Zusammenarbeit, häufig sogar ein Gegeneinander\", stellen die Kritiker fest. \"Solche Organisationsprobleme können wir uns nicht leisten.\" Als Beispiel wird die Tegel-Debatte genannt, bei der die SPD-Fraktion im Gegensatz zur Partei und einzelnen Mitgliedern \"praktisch nicht in Erscheinung getreten\" sei. Zudem sei die Öffentlichkeitsarbeit schlecht, die Facebookseiten manchmal wochenlang inaktuell und nicht moderiert, auf Twitter gebe es gar keine Aktivität der Fraktion. ", "Schärfer noch wird der Ton beim Thema interne Kommunikation. \"Jeder von uns kennt Deine Bitte, ein Thema nicht in der Fraktion, sondern vertraulich mit Dir und Torsten zu besprechen oder mit der Thematisierung noch zu warten.\" Gleichzeitig würde Saleh aber eigene Schwerpunkte gern über die Medien verbreiten. Die Folge sei mangelnde Diskussionskultur in der Fraktion, schlechte Stimmung und üble Nachrede statt offener inhaltlicher Debatten. Es sei \"zu unklar\", für welche Themen die SPD-Fraktion innerhalb der rot-rot-grünen Koalition stehe, auch etwa zur laufenden Haushaltsdebatte, bei der es im Gegensatz zu anderen Fraktionen im Parlament keinen Austausch über die Schwerpunkte der SPD gegeben habe. \"Das muss sich ändern!\" ", "Die 14 Fraktionäre fordern eine verantwortliche Führung von Saleh ein. Dazu gehört \"für uns, dass Du und unser Geschäftsführer für alle Abgeordneten erreichbar seid.\" Stattdessen blieben manche Fraktionäre teils wochenlang oder sogar ganz ohne Antwort. Saleh spreche stets von einer \"starken Fraktion\", löse dies aber in der Praxis nicht ein. \"Wir alle in der Fraktion tragen diese Verantwortung für unsere politische Arbeit. Du bist seit sechs Jahren unser Vorsitzender und darfst den Erfolg Deiner Arbeit nicht am Spandauer Wahlergebnis messen.\" Damit wird auf Salehs öffentlichen Appell angespielt, die SPD dürfe keine \"Staatspartei\" sein und müsse den Menschen wieder mehr zuhören, so wie er es in seinem Heimatkreis Spandau mache – wo die SPD bei den vergangenen Wahlen weniger verlor als im Berliner Durchschnitt.", "Auch die kürzliche, kaum verhohlene Rücktrittsaufforderung von zwei Abgeordneten an Michael Müller (beide haben den Brief nicht unterzeichnet) wird thematisiert. \"Zu guter Führung gehört für uns auch, dass Du Dich unmittelbar und klar positionierst, wenn Kolleginnen und Kollegen den Rücktritt von Michael Müller fordern.\" Saleh hatte die Kritik, die er vorab gekannt haben dürfte, als diskussionswürdig bezeichnet, sich aber weder gegen noch für Müller positioniert.", "Die Unterzeichner wollen ihre Kritik am kommenden Dienstag in der Fraktion \"intern\" diskutieren, wie es hieß. Man müsse das schlechte Wahlergebnis ehrlich aufarbeiten, die Themensetzung strukturieren, die Pressearbeit verbessern. Wie es weitergeht, ist noch unklar. Der 40-jährige Raed Saleh ist im vorigen Jahr mit rund 90 Prozent im Amt bestätigt worden. Eine turnusmäßige Neuwahl der Fraktionsspitze stünde erst 2018 an. Einen Gegenkandidaten gab es bisher nicht. Zählt man allerdings die Saleh-kritischen Senatsmitglieder sowie den Parlamentspräsidenten Ralf Wieland zum Unterzeichner-Lager dazu, steht inzwischen die Hälfte der SPD-Fraktion gegen ihren amtierenden Vorsitzenden. ", "Saleh zeigte sich in einer ersten Reaktion am Mittwoch offen für die Kritik und erklärte, der Brief sei \"sehr willkommen\". Die SPD befinde sich einer schwierigen Phase, sagte er: \"Selbstverständlich werden wir auch in der Fraktion breit diskutieren, wie wir gemeinsam besser werden können.\""]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/polizei-berlin-studentin-schickt-interne-unterlagen-an-whatsapp-gruppe-28812688", "article_id": "28812688", "section": "berlin", "article_headline_strong": "Polizei Berlin", "article_headline_normal": " Studentin schickt interne Unterlagen an Whatsapp-Gruppe ", "date": "08.11.17, 15:51 Uhr", "author": null, "article_text": ["Eine Studentin der Berliner Hochschule für Wirtschaft und Recht (HWR) hat nach Behördenangaben polizeiinterne Unterlagen fotografiert und sie in einer WhatsApp-Gruppe veröffentlicht. Die 20-Jährige, die an der Hochschule den Studiengang „Öffentliche Verwaltung“ belegt, machte die Bilder während eines Praktikums auf einem Berliner Polizeiabschnitt. Bei den Bildern handele es sich um Fahndungsfotos, die im Intranet der Polizei veröffentlicht waren sowie um einen bundesweiten polizeiinternen Warnhinweis, teilte die Polizei auf Anfrage mit. ", "Nach Medieninformationen soll es sich um Fahndungsfotos zu einer arabischen Großfamilie handeln. Die 20-Jährige habe selbst einen arabischen Migrationshintergrund und sei auf eigenen Wunsch für ihr Praktikum auf den Polizeiabschnitt 41 in Schöneberg gekommen. An der HWR wird unter anderem für den gehobenen Dienst bei der Polizei ausbildet. Die Studentin sei aber „keine Polizeischülerin“, sagte eine Polizeisprecherin. Sie studiere in der Verwaltungslaufbahn.", "Nach Bekanntwerden der geheimen Aufnahmen leitete die Polizei nach eigenen Angaben am 20. Oktober ein Ermittlungsverfahren gegen die Studentin ein - und beendete das Praktikum. „Wir ermitteln wegen Verrats von Dienstgeheimnissen“, sagte die Sprecherin. Details zu den verschickten Bildern wollte die Behörde nicht mitteilen, da es sich „um interne Ermittlungen der Polizei“ handele, so die Sprecherin.", "Die Hochschule behält sich im Fall der 20-Jährigen weitere Prüfungen vor. Da sie mit ihrem Verhalten aber nicht gegen die Prüfungsordnung verstoßt habe, verliere sie nach dem derzeitigen Stand nicht ihren Studentenstatus, sagte eine Sprecherin. Gespräche mit der Studentin seien bereits geführt worden. (dpa) "]}
]