[
{"url": "https://www.berliner-zeitung.de/berlin/verkehr/s-bahn-sperrung-und-wieder-stehen-die-ersatzbusse-im-stau-28775630", "article_id": "28775630", "section": "berlin", "article_headline_strong": "S-Bahn-Sperrung", "article_headline_normal": " Und wieder stehen die Ersatzbusse im Stau ", "date": "06.11.17, 18:34 Uhr", "author": "Peter Neumann", "article_text": ["Immerhin: Es regnet nicht, die Sonne scheint. Trotzdem ist die Laune schlecht am S-Bahnhof Karow. Sogar sehr schlecht. Dicht gedrängt warten Fahrgäste in der Kälte auf den Schienenersatzverkehr, der sie nach Pankow bringen soll, weil die S-Bahn nicht fährt.", "„Meine Frau hat heute früh mit dem Ersatzbus 70 Minuten gebraucht – für eine Strecke, die mit der S-Bahn acht Minuten dauerte. Mal sehen, wie lange ich gleich unterwegs bin“, erzählt ein Mann aus Karow. 35 Minuten werden es sein. Eine Frau versucht, den Fahrplan des Ersatzverkehrs zu entziffern. Die Mühe kann sie sich derzeit sparen, sagt André Schütze von der Einsatzleitung des Busunternehmens BEX freundlich. „Die Busse fahren, wie sie kommen.“", "Wieder sind die S-Bahn-Linien S2 und S8 wegen Bauarbeiten unterbrochen. Wieder müssen viele tausend Fahrgäste im Nordosten längere Reisezeiten in Kauf nehmen, vier Wochen lang. Und wieder zeigt sich, dass einiges grundsätzlich falsch läuft im Berliner Verkehr.", "„Wir haben ein umfassendes Ersatzverkehrskonzept ausgearbeitet und erprobt, mit drei Buslinien auf optimalen Routen“, sagt S-Bahn-Sprecher Ingo Priegnitz am Montag, dem ersten Tag der Sperrung. Trotzdem läuft der Betrieb „nicht sonderlich gut“. In der Tat: Das Konzept muss schon bald angepasst werden.", "„Die Expressbusse sind wirklich eine gute Idee“, sagt André Schütze, der in Karow den Verkehr dirigiert. Sie sollen in 25 Minuten nach Pankow und zurück fahren, über die Autobahn. So weit die Theorie. „Anfangs funktionierte sie auch“, sagt der Mann in der grünen Warnweste, der seit 3 Uhr am S-Bahnhof steht.", "Doch je dichter der Berufsverkehr wird, desto länger werden die vermeintlichen Expressbusse auf der Autobahn aufgehalten. „Ab Höhe der gesperrten Abfahrt Pasewalker Straße standen sie 20 Minuten im Stau“, erzählt Elke Kadgien aus Karow. Aus den geplanten 25 Minuten werden 60 Minuten – und mehr. Auf der Autobahn wird nicht nur im Norden gebaut, sondern seit zwei Wochen auch am Südende. An der Pasewalker Straße werden die Folgen eines Rohrbruchs beseitigt.", "Die Einsatzleitung reagiert: Expressbusse werden nicht mehr über die Autobahn, sondern über Stadtstraßen geleitet. Dabei ist auch die Lokalbusroute nicht frei von Problemen. Drei Baustellen halten den Verkehr auf. Auch gibt es fast überall nur eine Spur pro Richtung, bereits im regulären Alltag sind die Straßen in Pankow dem Andrang nicht gewachsen. Zügig kommt der Ersatzverkehr nicht voran. Aber oft zügiger als auf der A114. Wie es mit dem Ersatzbuskonzept weitergeht, „müssen wir sehen“, so die S-Bahn.", "„Sie können alle Busse nehmen, Expressbusse gibt es derzeit nicht. Und seien Sie bitte so nett, lassen Sie erst die Dame mit dem Kinderwagen ’rein.“ Während André Schütze am S-Bahnhof Karow souverän die Fahrgastmassen lenkt, taucht im Internet immer häufiger die Farbe rot auf. Rot ist die Farbe, mit der die Verkehrsinformationszentrale Straßen, auf denen sich nichts mehr bewegt, markiert. Gegen 7.30 Uhr gibt es auf der Lagekarte keine wichtige Straße im Nordosten, die nicht rot leuchtet.", "A114: Stau. Karower Damm: Stau. Bahnhofstraße in Blankenburg, Blankenburger Weg, Granitzstraße: Stau, Stau, Stau. „Eine Kollegin stand auf der Pankgrafenstraße 30 Minuten mit dem Ersatzbus im Stau“, erzählt Elke Kadgien.", "Bis zum Vormittag stehen die Privatautos dicht an dicht, und in fast jedem sitzt nur ein Mensch. Weil die S-Bahn nicht verkehrt, würden viele Menschen Auto fahren, sagt Priegnitz. „Die Straßen sind viel voller als sonst.“ Die 60 Ersatzbusse müssen sich „hinten anstellen. Wir können uns leider keine Straßen backen.“", "Niemand bei der Bahn will es offen aussprechen, doch es wird klar: Von der Verwaltung fühlt man sich alleingelassen. Staus gebe es vor allem an Ampelkreuzungen. „Darum gab es Diskussionen, für die Dauer des Ersatzverkehrs Ampelschaltungen zu ändern, damit die Busse schneller durchkommen“, sagt ein Mitarbeiter. Doch die Zuständigen hätten auf die Kosten verwiesen, einige tausend Euro. Könnten dann vielleicht Polizisten den Verkehr regeln? Auch dazu kommt es nicht.", "Und so stehen viele tausend Fahrgäste in Bussen im Stau. Autos bremsen den Nahverkehr aus, obwohl er Vorrang verdient. „Wir finden es traurig, dass man nicht mitdenkt“ – in der Verkehrsverwaltung, bei der Verkehrslenkung. So gesehen ist es ein erwartbares Chaos.", "Elke Kadgien aus Karow hat die Sperrung umfahren. „Mit dem Auto ging es um 6.25 Uhr nach Wartenberg, von dort aus weiter mit der S 75. Um 7.45 Uhr war ich bei der Arbeit am Nollendorfplatz.“ Ihre Zepernicker Kollegin war zwei Stunden und 40 Minuten unterwegs.", "Die S-Bahn-Sperrung verändert das Leben im Nordosten. Kadgiens Ehemann arbeitet zu Hause, weil er sich den Ersatzverkehr nicht antun möchte. Der Sohn ihrer Freundin hat Urlaub genommen, weil er sonst zu früh in Buch aufbrechen müsste, um gegen 6 Uhr in Wildau zu sein.", "Elke Kadgien will die Bahn nicht entschuldigen. Die Fahrgäste wurden spät informiert, anders als sonst wurden zuvor keine Infobroschüren in der S-Bahn verteilt. Sie vermisst auch „Fußtapsen“ – Boden-Aufkleber, die bei anderen Sperrungen die Fahrgäste leiten. Damit nicht genug: Im U-Bahnhof Pankow, von der BVG betrieben, gibt es gar keine Wegweiser zum Ersatzverkehr.", "„Die Bauarbeiten hätten wenigstens schon in den Herbstferien beginnen können“, sagt die Pendlerin. Wegziehen will sie nach 17 Jahren in Karow nicht. Doch der Ärger bleibt, denn die nächste Sperrung ist schon in Sicht. Vom 8. Januar bis 28. Februar fahren keine S-Bahnen zwischen Karow und Blankenburg."]},
{"url": "https://www.berliner-zeitung.de/berlin/experte--neue-schnellstrecke-zwischen-berlin-und-muenchen-ist-unrentabel-28769262", "article_id": "28769262", "section": "berlin", "article_headline_strong": "Experte ", "article_headline_normal": " Neue Schnellstrecke zwischen Berlin und München ist unrentabel ", "date": "06.11.17, 09:22 Uhr", "author": "Peter Neumann", "article_text": ["Am 8. Dezember wird erst einmal gefeiert. Mit Sonderzügen für Polit- und andere Prominenz wird ein weiterer Abschnitt der Schnellstrecke zwischen Berlin und Bayern in Betrieb genommen.", "Am 10. Dezember soll zwischen Erfurt in Thüringen und Ebensfeld in Franken der reguläre Betrieb beginnen.", " entfernt. Schön für die Fahrgäste – doch für ihren Betreiber DB Netz wird der drei Milliarden Euro teure Neubauabschnitt ein Verlustgeschäft sein.", "„Die Hochgeschwindigkeitsstrecke im Thüringer Wald ist mit Abstand die teuerste Neubaustrecke dieser Art in Deutschland“, sagte Dieter Schneiderbauer, Chef des Beratungsunternehmens ECM Ventures, der Berliner Zeitung. „Mit maximal zwei ICE-Zügen pro Stunde in beiden Richtungen wird die Nutzung in der ersten Zeit eher schwach sein. So lange es bei dieser geringen Zahl von Zügen bleibt, wird sich die Strecke nicht tragen. Damit wird sie für den Betreiber DB Netz ein Zuschussgeschäft sein.“", "Zwar ist die Trasse nicht nur für Reisezüge vorgesehen. „Ich rechne aber nicht damit, dass die Neubaustrecke im Güterverkehr eine Rolle spielen wird“, so der Verkehrsexperte. „Das liegt nicht nur daran, dass es zwischen Mitteldeutschland und Bayern kaum Bedarf für Bahntransporte gibt. Einer der beiden wichtigsten Nord-Süd-Korridore für überregionale Güterzüge, der über Fulda und Würzburg verläuft, ist nicht weit entfernt. Ein weiterer Korridor, der von Hamburg über Stendal nach Süden und ab Hof durch Bayern führen wird, wird derzeit ausgebaut.“ In der Tat wurde bislang kein Güterzug angemeldet.", "Doch der Personenverkehr habe großes Potenzial, sagte Mike Flügel von der Deutschen Bahn. „Er wird sich entwickeln.“ Ein erstes Beispiel seien die schnellen Regionalzüge, die zwischen Coburg und Bamberg fahren werden – sie waren anfangs nicht eingeplant. Weitere Regionalverbindungen könnten dazu kommen: „Erfurt und Leipzig boomen.“", "„Derzeit ist Thüringen, was den Nahverkehr auf der Neubaustrecke anbelangt, noch hinten dran“, so Schneiderbauer. „Das Land wird aber nicht darum herumkommen, wie Bayern mit dem FTX zwischen Coburg und Bamberg, schnelle Regionalzüge auf der Hochgeschwindigkeitsstrecke zu bestellen.“", "Die Neubautrasse sei ein „politisches Projekt, das im Überschwang der Wiedervereinigung Deutschlands ersonnen wurde“. Hätte man damals ausschließlich wirtschaftliche Kriterien angelegt, wäre es nicht verwirklicht worden, sagte der Experte. Doch nun steht das Herzstück vor der Fertigstellung. „Die Wirkungen auf den Fernverkehr werden spürbar sein, Erfurt wird ICE-Knoten, und neue Pendlerströme – sowohl nach Nordbayern als auch nach Berlin – werden entstehen.“"]},
{"url": "https://www.berliner-zeitung.de/politik/jamaika-koalition-enthuellungen-ueber-steueroasen-bedrohen-sondierungsgespraeche-28775482", "article_id": "28775482", "section": "politik", "article_headline_strong": "Jamaika-Koalition", "article_headline_normal": " Enthüllungen über Steueroasen bedrohen Sondierungsgespräche ", "date": "06.11.17, 17:16 Uhr", "author": "Timot Szent-Ivanyi", "article_text": ["Die neuen Enthüllungen über Geschäfte von Großkonzernen, Politikern und Prominenten in Steueroasen werden auch die Sondierungsgespräche über die Bildung einer Jamaika-Koalition in Berlin beeinflussen und dort mutmaßlich zu neuen Differenzen führen.", "Die Grünen-Vorsitzende Simone Peters sagte am Montag vor der zweiten Sondierungsrunde, eine Koalition aus Union, Grünen und der FDP müsse weitere Schritte beschließen, um Steuerbetrug, Steuerflucht und  Steuerhinterziehung einzudämmen.", "Dazu seien insbesondere  schärfere Transparenzvorschriften notwendig. Peters verlangte zudem einen besseren Schutz von Hinweisgebern. Sie dürften nicht weiter als Verräter stigmatisiert werden. Dazu sei ein spezielles Whistleblower-Schutzgesetz nötig.", "FDP-Chef Christian Lindner äußerte sich hingegen zurückhaltender. Jede Regierung müsse sich dem Ziel der Steuergerechtigkeit widmen, sagte er nach einer Sitzung der FDP-Parteigremien.", "Es sei nicht akzeptabel, dass global agierende Konzerne wie Apple durch Nutzung legaler Möglichkeiten keinen Beitrag zur Finanzierung des Gemeinwesens leisteten. „Für Multimilliardendollar-Konzerne wollen wir schon sehen, dass sie ihren Beitrag leisten“, forderte der Parteichef.", "Nur dann werde ein Steuersystem von den Bürgern als fair empfunden.  Zur Frage einer größeren Transparenz äußerte er sich nicht. Ein extra Schutzgesetz für Whistleblower halten die Liberalen nach früheren Aussagen nicht für notwendig.", "Union, Grüne und FDP hatten in der ersten Sondierungsrunde noch keine Festlegungen zu diesen Themen getroffen. Vereinbart ist nur, in den kommenden Tagen auch über den „Kampf gegen Geldwäsche, unfairen Steuerwettbewerb und Steuervermeidung“ zu sprechen.", "Aus den  „Paradise Papers“, bei denen es sich um Unterlagen von zwei Finanzdienstleistern sowie Unternehmensregistern von 19 Steueroasen handelt, wird deutlich, wie  weltweit Steuern gespart werden – legal wie illegal. ", "Die amtierende Bundesregierung begrüßte die Veröffentlichungen durch ein internationales Journalisten-Netzwerk. Regierungssprecher Steffen Seibert sagte, Akteure steuerlicher Parallelwelten würden bekannt, Druck werde erzeugt.", "Im Kampf gegen Steuerflucht habe es zwar Fortschritte gegeben - mit Gesetzen und Projekten für mehr Steuergerechtigkeit auf nationaler, EU- und internationaler Ebene. Doch müsse die Arbeit intensiv fortgesetzt werden, sagte Seibert. „Transparenz ist der Untergang jeder Steueroase.“ ", "Ein Sprecher des Finanzministeriums sagte, nötig seien beispielsweise Schritte zur Besteuerung von Lizenzeinnahmen. Derzeit liefen zudem Verhandlungen über die Ausweitung des Transparenzregisters, in dem Unternehmen die wirtschaftlich Berechtigten nennen müssen. ", "Der finanzpolitische Sprecher der Grünen-Fraktion im Europäischen Parlament, Sven Giegold, verlangte, die EU-Länder müssen sich jetzt rasch auf eine schwarze Liste mit Steueroasen einigen, die keine politische Rücksichtnahme kenne.", "Nötig sei zudem die volle Transparenz der Steuern von Großunternehmen und einen gemeinsamen Mindeststeuersatz für Unternehmen innerhalb der EU. „Der Schattenwelt, in der sich Konzerne und Reiche dem Gemeinwohl entziehen, müssen wir ein Ende bereiten.“", "Das Netzwerk Steuergerechtigkeit und das Tax Justice Network rechneten vor, dass durch die Steuervermeidung multinationaler Konzerne jedes Jahr weltweit schätzungsweise mehr als 500 Milliarden Dollar Steuereinnahmen verloren gingen.", "Die in Offshore-Steueroasen angehäuften Privatvermögen beliefen sich auf geschätzt 21 bis 32 Billionen Dollar, das sei mehr als dreimal so viel wie das gesamte Vermögen Deutschlands.", "„Offshore-Steuerflucht macht die Armen ärmer und die Reichen reicher“, erklärten die Organisationen. „Offshore-Anonymität fördert Kriminalität, kauft Einfluss und Wahlen. Sie destabilisiert unsere Gesellschaft.“", "Die neuen Enthüllungen zeigten, dass die Maßnahmen der letzten Jahre noch lange nicht ausreichen, um den Sumpf der Schattenfinanzplätze und Niedrigsteuerländer auszutrocknen."]},
{"url": "https://www.berliner-zeitung.de/politik/meinung/kommentar-zur--tatort--stoerung-der-schrecken-geht-ganz-unmittelbar-auf-sendung-28774198", "article_id": "28774198", "section": "politik", "article_headline_strong": "Kommentar zur \"Tatort\"-Störung", "article_headline_normal": " Der Schrecken geht ganz unmittelbar auf Sendung ", "date": "06.11.17, 13:53 Uhr", "author": "Harry Nutt ", "article_text": ["Charlotte Lindholm war nicht gut in Form. Erst wurde die Tatort-Kommissarin (Maria Furtwängler) zu Beginn der Ausgabe vom Sonntag infolge einer Kneipenrangelei brutal zusammengeschlagen, und dann geriet sie auch noch in einen subtilen Konkurrenzstreit mit einer ehrgeizigen jungen Kollegin. Der Büroalltag, soll das wohl heißen, dominiert auch die Verbrechensaufklärung. Die derangierte TV-Kommissarin stand auch sonst nicht gut da.", "Der „Tatort“ aus Hannover behandelte diesmal einen kniffligen Entführungsfall, zu dem die Drehbuchautoren als besondere Pointe zu guter Letzt auf eine Auflösung verzichteten. Der verdächtigte Ehemann nahm sich in der Untersuchungshaft das Leben, aber es blieb ungeklärt, ob er tatsächlich etwas mit der Entführung und Ermordung seiner Gattin zu tun hatte.", "Der Einbruch der realen Gewalt in die komplexe Medienwirklichkeit vollzog sich am unteren Bildrand. Die Zuschauer mochten noch über Schuld und Verdacht grübeln, als eine abrupt eingeblendete Nachrichten-Eilmeldung über einen Anschlag in Texas die gepflegte Sonntagsspannung unterbrach. Und weil in der digitalen Welt nichts einfach so passiert, sah sich die ARD am Sonntagabend nach einer Protestwelle in den sozialen Medien dazu gedrängt, sich eiligst für die außergewöhnliche Nachrichtenübermittlung zu entschuldigen.", "Schwer zu sagen, was genau den Ärger der Fernsehzuschauer hervorgerufen hatte. Vielleicht war es der Zusammenprall eines plötzlich hereinbrechenden Gewaltakts mit der minutiösen Beschreibung eines fiktiven Verbrechens. Tatsächlich scheinen sich Nachrichtenredaktionen längst im Modus einer permanenten Terrorerwartung befinden. Das Bedürfnis, nichts verpassen zu wollen, hat die Bereitschaft heraufgesetzt, den Schrecken ganz unmittelbar auf Sendung zu schicken. Schnelligkeit ist aber oft das genaue Gegenteil von Aufklärung. "]},
{"url": "https://www.berliner-zeitung.de/familie/keine-regeln--keine-verbote-in-dieser-britischen-familie-duerfen-die-kinder-alles-28755610", "article_id": "28755610", "section": "familie", "article_headline_strong": "Keine Regeln, keine Verbote", "article_headline_normal": " In dieser britischen Familie dürfen die Kinder alles ", "date": "02.11.17, 14:19 Uhr", "author": "Isabell Wohlfarth", "article_text": ["Keine Schule, keine Verbote – die sieben Kinder der Familie Rawnsley aus dem englischen West Yorkshire dürfen tun und lassen, was sie wollen: mit gefährlichen Sachen spielen, sich die Haare färben, fluchen, das Haus anmalen, sich piercen lassen, ewig wach bleiben und alles essen, was sie gerade mögen. Feste Regeln gibt es hier nicht. Und das ganz mit Absicht. Denn die Eltern Gemma (35) und Lewis (31) wollen, dass ihre Kids eigene Entscheidungen treffen. Und sind überzeugt: das ist der bessere Weg. Aber geht so etwas wirklich? Oder früher oder später schief?", "Inzwischen ist die Familie mit ihrem ungewöhnlichen Erziehungsstil halb England bekannt. Denn die Rawnsleys sind Teil der ", " („Verwilderte Familien“) auf dem britischen Channel4. Die Sendereihe begleitet drei Familien, die ihre Kinder ohne die gängigen Regeln erziehen und ihnen fast alle Freiheiten lassen. Die Doku will das Thema, zumindest vordergründig, objektiv angehen und fragt: „Sind Kinder ohne Regeln gesünder und glücklicher? Oder werden sie verhaltensauffällig?“ Das TV-Publikum soll selbst entscheiden.", "Das Ganze wirke nur auf den ersten Blick „wild“, ", ", „wir machen uns genau Gedanken, wie wir die Kinder groß werden lassen.“ Dazu gehöre in erster Linie auch, dass Skye (13), Finlay (12), Phoenix (9), Pearl (8), Hunter (5), Zephyr (3) und Woolf (1) nicht zur Schule müssen. ", " – das ist in England erlaubt. Die Kinder, so die Mutter, sollten selbst entscheiden, was sie interessiert.", "Bis vor kurzem habe ihr 9-jähriger Sohn keinen Sinn darin gesehen, schreiben zu lernen. Bis er merkte, dass er das können muss, um mit seinen Kumpels auf der Xbox zu chatten. Dass ihre Kinder akademisch hinter anderen zurück lägen, das beunruhige sie gar nicht, sagt Gemma, bei diesen Wissenstests gehe es ja schließlich nur ums Auswendiglernen und nicht um Intelligenz.", "Dafür könnten ihre Kinder vieles, was andere nicht könnten. Ihr Sohn koche etwa ohne weiteres ein Drei-Gänge-Menü. Grundsätzlich ", ". Ihr 5-Jähriger spiele eben auch mal mit dem Spiritus-Brenner und lerne dabei nebenbei etwas über Chemie und Eigenverantwortung. „Wenn Leute sehen, wie mein Sohn eine Axt in die Hand nimmt, denken sie ‚wie gefährlich“, sagt Mutter Gemma, „aber das ist es nicht, wenn man ihnen beigebracht hat, wie man sie richtig benutzt.“", "Komplett regellos laufe es aber dann doch nicht ab im Familienverbund. Im Zusammenleben würden bei ihnen drei große Grundsätze gelten: nicht lügen, niemanden verletzen und den anderen respektieren.", "Sie selbst habe eine schreckliche Kindheit gehabt, erzählt Gemma Rawnsley. „Deshalb möchte ich, dass meine Kinder das spannendste, lustigste und glücklichste Leben in einem Haus voller Liebe haben – das, was ich nie hatte.“ Und ihrer Meinung nach funktioniert das auch prima. „Wir bekommen so viele Komplimente, wie toll die Kinder sind.“", "Von den Zuschauern im Netz sehen das nur manche so. „Ich sehe hier fähige Kinder, die durch Spielen lernen und Eltern, die sie mit Liebe erziehen“, kommentiert eine Twitter-Userin. Die meisten aber schlagen förmlich die Hände über dem Kopf zusammen. „Ich kann nicht verstehen, warum sich das Jugendamt hier noch nicht eingeschalten hat“, äußert sich ein Twitter-User. Und eine andere schreibt: „Den Kindern nicht das Lesen beizubringen… das ist Missbrauch und sollte verboten sein.“ Und einer schlussfolgert: „Da wächst in den nächsten 10 Jahren eine Generation schrecklicher Leute heran“. (iwo)"]},
{"url": "https://www.berliner-zeitung.de/familie/nach-tod-des-sohnes--warum-mich-der-beruf-der-bestatterin-gluecklich-macht--28755204", "article_id": "28755204", "section": "familie", "article_headline_strong": "Nach Tod des Sohnes", "article_headline_normal": " „Warum mich der Beruf der Bestatterin glücklich macht“ ", "date": "03.11.17, 10:25 Uhr", "author": "Lisa Harmann", "article_text": ["Es war ein Tag im November 1999, der Nicoles Leben veränderte: An diesem Tag starb ihr Baby. Vier Tage vorher hatte sie es zur Welt gebracht. Heute, am 3. November würde Leon-Paul 18 Jahre alt werden.", "Was macht es mit einem Menschen, wenn plötzlich nichts mehr selbstverständlich ist, wenn ein Schicksalsschlag von heute auf morgen alles verändert? Diese Fragen stellt Nicole Rinder in ihrem Buch „Der Tod bringt mich nicht um – warum ich Bestatterin geworden bin“, das jetzt im Patmos Verlag erschien. Denn das ist passiert: ", " öffnete die Tür zu einer neuen Berufung.", "Der Tod ihres Sohnes veränderte alles: ihren Blick auf die Welt – aber auch auf ihr eigenes Leben. Es teilte sich in ein „Davor“ und in ein „Danach“. Heute sagt Nicole Rinder: „Ich glaube unerschütterlich daran, dass wir in der Lage sind, auch nach tragischen Ereignissen weiterzuleben. Dass dann Kräfte hervorkommen, von denen wir nichts gewusst haben.“ Und diese nutzte sie.", "Nach dem Abschied von ihrem Sohn spürte Nicole immer deutlicher, wie sich nicht nur ihre Trauer nach einiger Zeit wandelte, sondern auch, wie die Trauer sie selbst umwandelte.", "Sie arbeitete zwar zunächst weiter als Zahnarzthelferin, übernahm aber zusätzlich Aushilfstätigkeiten bei einem Freund, der ein Bestattungsunternehmen führte. Irgendwann fragte genau dieser Freund, ob sie sich nicht vorstellen könne, Trauerbegleiterin beziehungsweise Bestatterin werden.", "Ihr tat die Arbeit gut, das hatte Nicoles Mann längst erkannt – und sie selbst auch. Doch ihre Familie zweifelte. Ihr Vater und ihr Bruder sorgten sich: Würde der Tod jetzt ihr einziges Thema im Leben werden?", "Nicole dachte über Vor- und Nachteile nach und entschied dann für sich: Ja, sie würde dieser Arbeit gern hauptberuflich nachgehen. Aber, und jetzt kam ihre Bedingung, sie wollte ausschließlich Eltern toter Kinder begleiten, keine „normale“ Bestatterin werden. In diesem Gebiet fühlte sie sich mit ihrer eigenen Erfahrung „sicher“. Und sie hatte Talent.", "Ihr Zuhören, ihr Erspüren und ihr Erklären, welche Möglichkeiten es geben kann, einen geliebten Menschen zu bestatten, sprachen sich so schnell rum, dass sich ihre „Zielgruppe“ bald erweiterte.", "Neben Eltern, die um ihre Kinder trauerten, kümmerte sie sich nun auch um Angehörige nach plötzlichen Toden, Unfällen und Suiziden. Sie machte Fortbildungen und merkte immer deutlicher: dieser Beruf ist mehr als ein Job, er ist ihre Berufung.", "„Ich darf Menschen in den schwierigsten Stunden ihres Lebens zur Seite stehen“, sagt sie. „Ich helfe ihnen, das verstorbene Kind, den verunglückten Bruder, die Mutter, die sich das Leben nahm, zu verabschieden.“ Natürlich kann auch sie den Tod nicht ungeschehen machen. Aber sie kann Angehörigen den Weg durch die Trauer erleichtern. Eine Aufgabe, die Nicole Rinder erfüllt.", "Mittlerweile weiß sie nicht nur aus eigener Erfahrung, sondern auch aus unzähligen Gesprächen mit Hinterbliebenen, wie wichtig die ersten Tage nach dem Tod eines geliebten Menschen sind. „Mich selbst trägt bis heute der Gedanke, beim Tod meines Sohnes nichts versäumt zu haben, ausführlich und inniglich Abschied genommen zu haben“, schreibt sie. „Das hat eine unglaubliche Lebenskraft in mir entfesselt.“", "Kraft, die sie für sich selbst und für alle jene nutzen kann, die gerade in einer Phase der akuten Trauer stecken. Ihr als Optimistin hilft der unerschütterliche Glaube daran, dass sich alles irgendwie zum „Guten“ wendet.", "„Wir haben keinen Einfluss auf die Herausforderungen, die das Leben bringt“, schreibt sie, „Wir können aber selbst entscheiden, wie wir darauf reagieren, damit umgehen und welchen Weg wir gehen werden.“ Dafür brauche es allerdings viel Zeit. Und Menschen an der Seite, die einen unterstützen."]},
{"url": "https://www.berliner-zeitung.de/familie/lustig--verrueckt--bewegend-diese-hochzeitsfotos-sind-wirklich-mal-aussergewoehnlich-28762024", "article_id": "28762024", "section": "familie", "article_headline_strong": "Lustig, verrückt, bewegend", "article_headline_normal": " Diese Hochzeitsfotos sind wirklich mal außergewöhnlich ", "date": "06.11.17, 10:55 Uhr", "author": null, "article_text": ["Jetzt alle aufstellen fürs Familienfoto! Näher ranrücken, Braut und Bräutigam bitte lächeln! Und nicht bewegen! Bis ", " im Kasten sind, ist meistens die halbe Festgesellschaft genervt. Und das Resultat ist oft schnarchend langweilig. Oder sieht ziemlich klassisch aus.", "Dass das nicht so sein muss, zeigt die amerikanische Organisation ", ". Sie gibt professionellen  Hochzeitsfotografen eine Plattform, die eines gemeinsam haben: Hochzeitsbilder dürfen alles sein, nur nicht alltäglich! Am besten aber verrückt, anarchisch, emotional und ganz und gar außergewöhnlich.", "Alle paar Monate werden die besten Fotografien von Kuratoren mit dem „Fearless Award“ ausgezeichnet. ", "(iwo)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/-erhoehte-koitus-frequenz--gewohnheitskiffer-haben-haeufiger-sex-als-nicht-kiffer-28755846", "article_id": "28755846", "section": "gesundheit", "article_headline_strong": "„Erhöhte Koitus-Frequenz“", "article_headline_normal": " Gewohnheitskiffer haben häufiger Sex als Nicht-Kiffer ", "date": "03.11.17, 11:36 Uhr", "author": null, "article_text": ["Kiffer gelten dem Klischee nach eher als faul und antriebslos. Fernsehen, Junkfood, mit Freunden abhängen, mehr brauchen sie nicht. Doch solche Vorurteile müssen eventuell korrigiert werden. Denn Cannabis-Konsumenten sind laut einer neuen Studie auf einem Gebiet sogar aktiver als ihre nüchternen Zeitgenossen - und das ausgerechnet im Bett. ", "Häufiges Kiffen scheint Amerikanern den Spaß am Sex nicht zu verderben - eher sogar im Gegenteil. Das legt zumindest die ", " (Kalifornien) im neuen „Journal of Sexual Medicine“ nahe.", "Das Team um Andrew Sun verglich Zahlen aus einem großen US-Gesundheitssurvey. 50.000 Männer und Frauen zwischen 25 und 45 Jahren hatten darin Angaben zu ihrem Cannabis-Konsum im Vorjahr und der Sex-Häufigkeit gemacht. Ungeachtet von Alter, Geschlecht, Ethnie oder Lebenssituation zeigte sich: ", " Frauen hatten demnach in vier Wochen 7,1 statt 6 Mal Sex, Männer 6,9 statt 5,6 Mal.", "„Häufiger Marihuana-Konsum scheint die sexuelle Motivation und Leistungsfähigkeit nicht zu schmälern. Wenn überhaupt, dann steht er mit erhöhter Koitus-Frequenz in Zusammenhang“, bilanziert Senior-Autor Michael Eisenberg. Die Sex-Häufigkeit stieg dabei ziemlich parallel zum Cannabis-Konsum an - unabhängig davon, ob die Befragten auch andere Drogen wie Alkohol oder Kokain konsumierten oder nicht. Wie hoch die einzelnen Dosen waren, geht aus dem Datenmaterial nicht hervor.", "Allerdings stellt die Arbeit auch keinen kausalen Zusammenhang her, sondern nur eine Korrelation. „Die Studie sagt nicht: Wenn du Marihuana rauchst, hast du mehr Sex“, betont Eisenberg.", "Prof. Michael Sommer, Präsident der Deutschen Gesellschaft für Männergesundheit, hält den Zusammenhang dennoch für schlüssig: „Dass man bei moderatem Cannabis-Gebrauch lockerer wird, ist bekannt.“", "Bisher hatten Fachleute und Studien intensives Kiffen eher mit Libido-Verlust in Verbindung gebracht, bei Männern teils auch mit Erektionsschwierigkeiten und verminderter Spermien-Qualität. Andererseits hatten ", ", die für sexuelle Erregung und Aktivität wichtig sind.", "In den USA ist Marihuana in derzeit 29 Bundesstaaten als Medizin oder zum Freizeit-Gebrauch erlaubt. Rund 22 Millionen erwachsene Amerikaner konsumieren es regelmäßig. In Deutschland haben nach offiziellen Zahlen etwa 1,4 Millionen Menschen im Vormonat in der Freizeit gekifft. Obwohl Cannabis also deutlich weniger verbreitet ist als in den USA, geht Sommer davon aus, dass sich die Ergebnisse der US-Studie grundsätzlich auf Deutschland übertragen lassen. Er schränkt aber ein: „Bei gemäßigtem Konsum!“.  (dpa)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/in-zwei-minuten-dieser-online-test-verraet--ob-sie-zu-viel-alkohol-trinken-28762066", "article_id": "28762066", "section": "gesundheit", "article_headline_strong": "In zwei Minuten", "article_headline_normal": " Dieser Online-Test verrät, ob Sie zu viel Alkohol trinken ", "date": "06.11.17, 10:24 Uhr", "author": "Gudrun Janicke", "article_text": ["Wann wird beim Alkoholgenuss ein kritischer Punkt überschritten? Mit einem ", " können Ratsuchende seit gut einem Jahr selbst ihr Verhältnis zum Alkohol testen. Wird die Gesundheit geschädigt oder ", "?", "Mehr als 41.000 Besucher haben seit Freischaltung im Oktober vergangenen Jahres die Homepage besucht. Es sind vor allem diejenigen, die sich nicht schlüssig sind, ob sie möglicherweise zu viel und zu häufig trinken.", "„Damit erreichen wir Menschen, die Hilfe brauchen, aber bislang keinen Zugang zum Suchthilfesystem gefunden haben, sich vielleicht davor scheuen“, sagt Johannes Lindenmeyer, Direktor der Salus-Klinik Lindow (Ostprignitz-Ruppin). Dort wurde das Programm entwickelt. Die Klinik ist auf die Behandlung von Alkoholkranken spezialisiert. Jährlich werden hier etwa 1000 Suchtpatienten behandelt, durchschnittlich zwölf Wochen lang.", "In Brandenburg gibt es nach Angaben von Antje Hardeling, Geschäftsführerin der ", ", 40.000 Alkoholabhängige. Nur 10 bis 15 Prozent unterziehen sich einer Therapie. In den ambulanten Suchtberatungsstellen werden jährlich 4000 Menschen wegen ihrer Alkoholprobleme behandelt. Auf drei Männer kommt eine Frau.", "„In dem Onlineprogramm können Betroffene zunächst in einem kurzen Selbsttest ihr Verhältnis zu Alkohol ganz objektiv untersuchen“, sagt Lindenmeyer. Wie oft und bei welchen Gelegenheiten zum Glas gegriffen wird, wird gefragt. Im Anschluss kann jeder entscheiden, ob er vielleicht weniger trinken will oder möglicherweise den Alkoholkonsum reduzieren oder sogar abstinent leben will.", "Bislang gebe es wenige Angebote für Menschen mit Alkoholproblemen, erklärt Lindenmeyer die große Resonanz des kostenlosen Programms. „Die Scham ist einfach zu groß, sagen zu müssen, dass man Hilfe benötigt“, sagt der Psychologe. Niemand wolle sich als alkoholkrank outen. Anonym am Computer gehe das einfacher.", "Bislang unterzogen sich mehr als 6000 Nutzer im Internet dem Selbsttest. In 82 Prozent lautete das Ergebnis: das Trinkverhalten sollte unbedingt verändert werden. Es sei nicht akzeptabel, wenn ein Lkw-Fahrer mittags Bier trinke oder der Lehrer ", " könne, sagt Lindenmeyer.", "„Im nächsten Schritt geht es darum, ein persönliches Änderungsziel bezüglich des künftigen Umgangs mit Alkohol festzulegen“, sagt er. Kleine Aufgaben müssen erledigt und in einem Tagebuch erfasst werden, wann nach einem Glas verlangt wird. Es sei erstaunlich, dass viele Menschen das sechswöchige Programm durchhielten und sich nicht einfach verabschiedeten, sagt er. Manche Nutzer suchten sogar mehrmals am Tag die Seite auf. In einem Forum gebe es einen anonymen Austausch der Teilnehmer und Antworten bei Problemen durch Mitarbeiter der Klinik.", "„Teilnehmer sind in der Regel ehrlich und geben keine geschönten Antworten“, sagt Lindenmeyer. Für bereits Abhängige reiche das Programm jedoch nicht aus, da müsse andere Hilfe in Anspruch genommen werden. Empfohlen werden dann Beratungsstellen.", "Statistisch haben bundesweit etwa 9,5 Millionen Menschen ein riskantes Verhältnis zum Alkohol, ", ". Als riskant gilt, wenn Menschen häufiger als fünf Mal in der Woche zu Alkohol greifen oder Frauen mehr als ein Glas beziehungsweise Männer mehr als zwei Gläser pro Tag trinken.", "Pro Jahr sterben nach Angaben des Brandenburger Gesundheitsministeriums etwa 2200 Menschen im Land an den Folgen der Sucht.", "Lindenmeyer will mit seinem Team das Programm weiter verbessern. „Die Teilnehmer sollen noch mehr persönliche Mails erhalten und beispielsweise Glückwünsche erhalten, wenn sie eine Etappe geschafft haben“, sagt er. Oder ihnen wird eine freundliche Erinnerung geschickt, dass sie sich vor vier Tagen zuletzt gemeldet haben. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/gesundheit/forscher-warnen-dieser-longdrink-wirkt-bei-teenagern-wie-kokain-28773138", "article_id": "28773138", "section": "gesundheit", "article_headline_strong": "Forscher warnen", "article_headline_normal": " Dieser Longdrink wirkt bei Teenagern wie Kokain ", "date": "06.11.17, 17:34 Uhr", "author": null, "article_text": ["Energydrinks sind für sich genommen schon mit Vorsicht zu genießen. Aber gemischt mit Alkohol entfalten sie eine ähnliche Wirkung auf Teenager wie Kokain auf Erwachsene. Das fanden Forscher der ", " im US-Bundesstaat Indiana jetzt in einer Studie heraus. Sie verabreichten jungen Mäusen eine Wodka-Energy-Mischung.", "Die Tiere reagierten auf die Longdrinks genauso, wie erwachsene Exemplare in anderen Tests auf Kokain reagiert hatten. Das Ausweichen auf Mäuse ist notwendig, da Tests an Menschen illegal sind. Akkurat sei das Experiment trotzdem, verteidigte sich Forschungsleiter Richard van Rijn in der „", "”.", "Mehr Sorgen als das aufgedrehte Verhalten der Mäuse macht den Forschern aber, dass die Longdrinks eine dauerhafte Veränderungen im Gehirn bewirken. Vereinfacht gesagt stumpften sie gegenüber der Rauschwirkung ab. Als Resultat benötigten sie im Nachhinein mehr Kokain als normal, um high zu werden. „Die Longdrinks verändern das Gehirn soweit, dass sie als Erwachsene mit höherer Wahrscheinlichkeit Substanzen missbrauchen”, erklärt van Rijn.", "Werden beide Getränke getrennt voneinander konsumiert, seien diese Auswirkungen nicht gegeben, bemerkten die Wissenschaftler. (lan)"]},
{"url": "https://www.berliner-zeitung.de/panorama/nach-texas-massaker-trump-will-waffengesetz-nicht-aendern---bischoefe-sehen-problem-28771596", "article_id": "28771596", "section": "panorama", "article_headline_strong": "Nach Texas-Massaker", "article_headline_normal": " Trump will Waffengesetz nicht ändern – Bischöfe sehen Problem ", "date": "06.11.17, 09:55 Uhr", "author": null, "article_text": ["In Texas hat am Sonntag ein Mann in der baptistischen Kirche von Sutherland Springs das Feuer eröffnet und", ". Der Schütze wurde nach der Tat unter noch nicht geklärten Umständen tot in seinem Wagen aufgefunden.", "Medienberichten zufolge handelt es sich bei dem mutmaßlichen Täter um den 26-jährigen Devin Patrick Kelley. Der ehemalige Soldat der US-Luftwaffe wurde demnach im Jahr 2014 vor ein Kriegsgericht gestellt und unehrenhaft aus den Streitkräften entlassen.", "Erst im Oktober hatte der 64-jährige Stephen Paddock in Las Vegas 58 Menschen bei einem Festival erschossen, als er aus einem Hotelfenster feuerte. ", "US-Präsident Donald Trump sieht allerdings auch nach dem jüngsten Blutbad kein Waffenproblem. „Wir haben viele Probleme mit geistiger Gesundheit in unserem Land“, aber im vorliegenden Fall gebe es kein Problem mit Schusswaffen, sagte Trump am Montag während eines Besuchs in Japan. Zuvor hatte Trump den Angriff als „entsetzliches“ Verbrechen und eine „Tat des Bösen“ verurteilt. Über Twitter rief er die Amerikaner dazu auf, zusammenzustehen.", "Die katholische Kirche sieht dagegen ein gesellschaftliches Problem in den USA.  Der Vorsitzende der römisch-katholischen Bischofskonferenz, ", ", forderte, die USA müssten zur Einsicht kommen, dass es „ein fundamentales Problem gibt in unserer Gesellschaft“. Eine „Kultur des Lebens“ müsse „sinnlose Schusswaffengewalt in allen Formen verhindern“.", "Ex-Präsident Barack Obama fordert erneut schärfere Waffengesetze. „Wir trauern mit allen Familien in Sutherland Springs, die von diesem Akt des Hasses getroffen wurden (...) , twitterte er nach dem Blutbad. „Möge Gott uns allen die Weisheit geben, um zu fragen, welche konkreten Schritte wir unternehmen können, um die Gewalt und die Waffen unter uns zu reduzieren.“", "Bundespräsident Frank-Walter Steinmeier verurteilt die tödlichen Schüsse von Texas als „furchtbare Gewalttat“. „Wir sind in Gedanken bei unseren amerikanischen Freunden“, sagte Steinmeier am Montag bei seinem Staatsbesuch in Neuseeland. „Den Angehörigen der Opfer spreche ich mein tiefes Mitgefühl aus, und den Verletzten wünsche ich baldige Genesung.“ (afp, dpa) "]},
{"url": "https://www.berliner-zeitung.de/panorama/pfaffenhofen-in-bayern-polizei-beendet-geiselnahme-28771982", "article_id": "28771982", "section": "panorama", "article_headline_strong": "Pfaffenhofen in Bayern", "article_headline_normal": " Polizei beendet Geiselnahme ", "date": "06.11.17, 11:00 Uhr", "author": null, "article_text": ["Die Polizei hat eine Geiselnahme im Jugendamt des Landkreises Pfaffenhofen an der Ilm beendet. Ein 28-jähriger Mann, der eine Sachbearbeiterin über Stunden in seiner Gewalt hatte, sei festgenommen worden, sagte ein Sprecher. Der 28-jährige Täter habe eine scharfe Waffe, Wasser und einen Arzt für seine Geisel gefordert. ", "Die 31 Jahre alte Sachbearbeiterin der zum Landratsamt gehörenden Behörde wurde von ihm seit Montagmorgen in dem Gebäude als Geisel gehalten. Der Bereich um das Jugendamt war von der Polizei großräumig abgesperrt worden.", "Dem Geiselnehmer sollte das Sorgerecht seiner anderthalb Jahre alten Tochter entzogen werden. Das Kind sollte zurück in die Obhut der Mutter kommen, sagte Polizeipräsident Günther Gietl vom Präsidium Oberbayern Nord bei einer Pressekonferenz am Montag.", "(dpa, afp)"]},
{"url": "https://www.berliner-zeitung.de/panorama/verurteilter-moerder-jva-haeftling-soll-ehefrau-in-besucherraum-vergewaltigt-haben-28775140", "article_id": "28775140", "section": "panorama", "article_headline_strong": "Verurteilter Mörder", "article_headline_normal": " JVA-Häftling soll Ehefrau in Besucherraum vergewaltigt haben ", "date": "06.11.17, 15:42 Uhr", "author": null, "article_text": ["Ein Häftling des Gefängnisses Diez in Rheinland-Pfalz soll seine Ehefrau in einem Besucherraum vergewaltigt haben. Der verurteilte Mörder habe sie am Donnerstag außerdem mit einem selbst gebauten Stichwerkzeug verletzt, teilte die Staatsanwaltschaft Koblenz am Montag mit. Lebensgefahr bestehe nicht. Wie es in dem Raum zu dem Vorfall kommen konnte, sei „ein Rätsel, das wir lösen müssen“, sagte ein Sprecher. Zur gleichen Zeit hätten dort vier weitere Besuche stattgefunden. Bei dem Stichwerkzeug handelt es sich einem Sprecher des Justizministeriums zufolge um eine Scherbe. Der Südwestrundfunk (SWR) hatte zuvor über den Fall berichtet.", "Die Frau war laut Staatsanwaltschaft mit ihren beiden Kindern zu Besuch in der Justizvollzugsanstalt (JVA). In dem Besucherraum soll der 35-jährige Mann aggressiv gegenüber seiner Frau geworden sein. Anschließend habe er sie dort zum Geschlechtsverkehr gezwungen und auf sie eingestochen. „Ein Mithäftling versuchte daraufhin, den Beschuldigten dazu zu bewegen, von seiner Ehefrau abzulassen“, teilte die Staatsanwaltschaft mit. Angestellte der JVA hätten den 35-Jährigen schließlich überwältigen können.", "Der Mann sitzt im Gefängnis, weil er wegen Mordes zu einer lebenslangen Freiheitsstrafe mit anschließender Sicherungsverwahrung verurteilt wurde. Die Staatsanwaltschaft Koblenz führt ein Ermittlungsverfahren wegen des Verdachts der Vergewaltigung und der gefährlichen Körperverletzung. Das Ministerium will den Vorfall intern mit der Leitung der JVA Diez aufarbeiten und „Konsequenzen daraus ziehen“. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/kultur/meine-tiere-der-wdr-blickt-in-die-tagebuecher-von--superkuehen--28772236", "article_id": "28772236", "section": "kultur", "article_headline_strong": "Meine Tiere", "article_headline_normal": " Der WDR blickt in die Tagebücher von „Superkühen“ ", "date": "06.11.17, 19:05 Uhr", "author": "Hilal Sezgin ", "article_text": ["Unparteilichkeit ist ein journalistisches Credo. Außer in Kommentaren, Rezensionen und Kolumnen wie diesen hier − wo also das Genre klar „Meinung“ anzeigt − sollen Journalisten möglichst ausgewogen berichten. Bei Kontroversen sollen sie beide Seiten zu Wort kommen lassen und nicht etwa der eigenen Meinung unhinterfragt folgen.", "Was aber, wenn jemandem gar nicht bewusst ist, dass er eine bestimmte Meinung hat, die unbemerkt einfließen könnte? Wenn sich Journalisten für neutral halten − es aber nicht sind? Das führt direkt in eine journalistische Katastrophe.", "Das sind harte Worte, aber genau dies war mein Eindruck, als neulich im WDR 30 Tage lang das Projekt „Superkühe“ lief. Aufwendig wurden dafür Fernsehreportagen, Livestream und Chatbot verknüpft, damit sich der Zuschauer sein eigenes Urteil bilden könne. „Alles soll offen und so wie es auf den Betrieben ist gezeigt werden, es wird nichts geschönt“, schrieb der WDR. Und: „,Ist meine Milch okay?’, fragt sich der Verbraucher. ,Frag doch mal die Kuh’, sagt der WDR.“", "Doch wenn einer selbst nicht sprechen kann, spricht jemand anders für ihn. Also erhielten drei ausgewählte Kühe von der Facebook-Gemeinde Namen, und mehrmals täglich wurden „Tagebucheinträge“ aus „ihrem“ Munde online gestellt. Die klangen so locker und launig, als hätte sie ein Karamellbonbonwerbetexter verfasst: „Das Gemeine ist ja: Die Brunst sieht von außen nicht bei allen Kühen gleich aus. Ziemlich eindeutig ist es an einer schwächeren Blutung zu erkennen… Nur bei den Kühen, bei denen es wirklich passt, setzt der Besamer die Pipette an. Soll ja kein Tropfen Sperma verschwendet werden, kostet alles Geld.“ − Würde man als Kuh so etwas über die eigene Besamung posten?", "Oder das Folgende über sein eigenes Kalb: „Ein sehr guter Mäster kann ein Kalb auf etwa 160 Kilogramm bringen, siebeneinhalb Monate hat er dafür. Er bekommt das Kalb im Alter von zwei Wochen und darf das Fleisch nur bis zu einem Alter von acht Monaten als Kalbfleisch verkaufen. Er bekommt dann zwischen drei und vier Euro pro Kilo.“ Oder über die eigene Milch: „Gestern habe ich 31.6 Kilogramm Milch gegeben. Unter uns drei Superkühen liege ich damit grad in Führung. Was ich heute wohl schaffe?“", "Schlimmer noch als die Werbetexte waren allerdings die Passagen, die die Macht des interpretierenden Wortes von seiner gefährlichsten Seite zeigen: Eine grausame Praxis kann schöngeredet werden, einfach indem sich jemand danebenstellt und behauptet, alles sei okay. Bei „Connis“ Kalb wird die Enthornung gezeigt. Dafür wird das Kalb sediert (eine Betäubung wäre zu teuer, das darf nämlich nur der Tierarzt) und bekommt die Hornansätze weggebrannt. Trotz der Sedierung zappelt das Kalb und versucht sich zu wehren, während der Arbeiter es niederdrückt − und ein dabeistehender Tierarzt erklärt das Problem für nichtig: Nur „vereinzelt gebe es leichte Schmerzreaktionen“ bei den Kälbern.", "Als „Emmas“ Kalb die Ohrmarken verpasst werden − dazu wird ein Loch mit einem Durchmesser von ungefähr drei Millimetern ausgestanzt − sieht man, wie das Kalb zuckt und Blut fließt. In ihrem Tagebucheintrag „schreibt“ die Mutter, es werde „wohl nicht lange weh getan“ haben. − So einfach ist das, wenn Menschen für Tiere sprechen.", "Dass das Ergebnis eine Beschönigung und Verniedlichung ist, will der WDR nicht anerkennen. Auf eine kritische Mail antwortete man mir unter anderem: „Wir sind aber anders als Sie der Auffassung, dass die persönliche Haltung zu Fragen der Ernährung keinen Einfluss haben sollte auf die Inhalte der Berichterstattung.“ Bereits an dem von mir verwendeten Wort „töten“ − die Kälber würden später „getötet“ – stieß man sich: „Dabei verwenden wir − anders als Sie − keine wertenden Vokalen wie „einsperren“ und „töten“, die eine Meinung oder Haltung erkennen lassen.“ − Sie bemerken es nicht.", "Zum Schluss etwas Gutes: Ungefähr zeitgleich kam eine junge Kollegin zu Besuch und erzählte, neulich habe sie eine Reportage über den Fang von Stinten gemacht. Die Fische wurden an Bord gezogen und zappelten und japsten. „Es war für mich schrecklich mitanzusehen“, sagte sie, und sie fragte den Fischer, wie es ihm dabei gehe. Der Mann war erstaunt: Diese Frage habe ihm noch nie ein Reporter gestellt. − Aber halt die junge Kollegin. Eine neue Generation, die Hoffnung gibt."]},
{"url": "https://www.berliner-zeitung.de/kultur/humboldt-forum-direktion-oder-sammlungsleitung--28776080", "article_id": "28776080", "section": "kultur", "article_headline_strong": "Humboldt-Forum", "article_headline_normal": " Direktion oder Sammlungsleitung? ", "date": "06.11.17, 19:02 Uhr", "author": "Nikolaus Bernau ", "article_text": ["Das Humboldt-Forum soll 2019 eröffnen. Aber bis heute ist nicht geklärt, ob es dann einen Generalintendanten für das Haus mit seinen vielen Institutionen geben wird, wie Bund und Land Berlin sich  die Finanzen teilen werden und vieles mehr. Derzeit werden in der Stiftung Preußischer Kulturbesitz die Kandidaten für den Posten  „Direktor/in für die Sammlungen im Humboldt-Forum“ angehört.", "Spätestens Mitte nächsten Jahres soll er oder sie die Nachfolge von Viola König, der Direktorin des Ethnologischen Museums antreten, die in diesem Monat pensioniert wird, und mittelfristig die ihres Kollegen Klaas Ruitenbeek vom Museum für Asiatische Kunst, um ein „anspruchsvolles und innovatives Ausstellungsprogramm“ im „HUF“ zu entwickeln.", "Die Beschreibung der Stelle  hat in Fachkreisen erhebliches Stirnrunzeln, in den Museumsvereinen teilweise reines Entsetzen ausgelöst. Schließlich wird hier eine der gewaltigsten Reformen der Berliner Museumslandschaft seit Ende des 19. Jahrhunderts vorbereitet. Vereinigen sollen sich zwei der bedeutendsten Sammlungen der Welt  zu den nicht-europäischen Kulturen – und gleichzeitig wird dieser neue Museumskoloss offenbar zerlegt in einen Teil, der im Humboldt-Forum gezeigt werden soll, und einen, der im geplanten „Forschungscampus“ in Dahlem aufbewahrt wird.", "Schon die Wortwahl der Ausschreibung ist irritierend. Geht es um die „Direktion“ oder nur um eine untergeordnete „Leitung“, die mit der eventuellen Generalintendanz des Humboldt-Forums „zusammenarbeiten“ und der Stiftung Humboldt-Forum im Berliner Schloss „angebunden“ sein soll? Eine echte Direktorenposition würde hingegen nach dem Statut der Staatlichen Museen auch eine erhebliche Autonomie in Sammlungs-, Forschungs- und Ausstellungsfragen bedeuten. Zudem ist in der Ausschreibung kaum von wissenschaftlicher Kompetenz die Rede, umso mehr aber von Managementqualitäten.", "Die heutigen Staatlichen Museen definieren sich seit ihrer Gründung 1830 – und das macht ihre internationale Bedeutung mit aus – jedoch auch als Forschungsinstitute. Viele ihrer Direktoren und Kustoden waren und sind berühmte Kunst-Gelehrte. Auch deshalb konnten sie die Autonomie ihrer Sammlungen gegen etwaige Zentralisierungen verteidigen.  Wird nun wissenschaftliche Kompetenz zweitrangig werden? Und damit die Autonomie der Museen demontiert?", "Aber wofür könnte sie eigentlich noch genutzt werden? In der Ausschreibung ist nur von den „Sammlungen im Humboldt-Forum“ die Rede. Hier werden jedoch bestenfalls 3 bis 5 Prozent der Bestände gezeigt, 95 Prozent  aber voraussichtlich in den bisherigen Museumsbauten in Dahlem bleiben. Hier plant die Preußen-Stiftung endlich einen Forschungscampus mit Depots, Bibliotheken, Werkstätten. Aber an dessen  Entwicklung soll die Leitung der Sammlungen nur „mitwirken“. Wird es also künftig eine geteilte Leitung geben –  eine populäre für Ausstellungen im Humboldt-Forum und eine wissenschaftliche in Dahlem? Voraussehbar sind Kompetenzstreitigkeiten und Reibungsverluste.", "Oder ist hier gar die Zerschlagung der bisherigen Staatlichen Museen geplant, so dass das Humboldt-Forum  ein eigenständiges Bein in der Stiftung Preußischer Kulturbesitz wird, neben den Museen, der Staatsbibliothek, den Archiven und wissenschaftlichen Instituten? Bisher aber wurden solche Veränderungen in den Staatlichen Museen  von ausgewiesenen Wissenschaftlern der Fächer vorbereitet, die betroffen waren. Ganz anders jetzt. Diesmal regiert die Spitze der Preußen-Stiftung, angetrieben von Kulturstaatsministerin Monika Grütters und den drei Gründungsintendanten, aus eigenem Machtanspruch und im Wesentlichen ohne Mitsprache der Mitarbeiter oder der außermusealen Wissenschaft bis tief in die Sammlungen hinein.", "Das könnte eine große Chance sein, das Humboldt-Forum als eigenständige, kritische Institution zu etablieren, die zu Recht als anachronistisch kritisierte Trennung zwischen Europa und Nicht-Europa aufbrechen, neue Botschaften verkünden. Aber solch ein Erfolg hinge von den Kompetenzen ab, die der neuen Leitung gegeben werden, und ihrem Standing. Egal ob Direktion oder Leitung: Die zu berufende Person muss sich den Kampf um die eigene Autonomie zutrauen. Ein Erfüllungsgehilfe der derzeitigen drei Gründungsintendanten, der möglicherweise kommenden Generalintendanz, der Spitze der Preußen-Stiftung oder gar nur der Bundespolitik jedoch könnte diese Aufgabe nicht bewältigen."]},
{"url": "https://www.berliner-zeitung.de/kultur/stefanie-sargnagel--wo-der-wahre-hass-keinen-platz-hat-28776690", "article_id": "28776690", "section": "kultur", "article_headline_strong": "Stefanie Sargnagel ", "article_headline_normal": " Wo der wahre Hass keinen Platz hat ", "date": "06.11.17, 19:08 Uhr", "author": "Julia Grass", "article_text": ["In der Anonymität des Internets ist es leicht, Frust loszuwerden, über andere herzuziehen, zu meckern und zu motzen, sich regelrecht auszukotzen. Auch die Wiener Autorin Stefanie Sargnagel pöbelt gern auf Facebook. Sie tut das allerdings mit Sarkasmus und Ironie. Wie das klingt, zeigt ihr Buch „Statusmeldungen“. Es ist eine chronologische Sammlung ihrer Posts in den sozialen Netzwerken aus zwei Jahren – eine Art öffentliches Tagebuch. ", "Kleine Anekdoten aus dem Alltag stehen darin,  alberne Gedichte, Zitate von Freunden, kluge Beobachtungen über die Welt („Die Leute wollen ihr Essen wieder erleben und fahren aufs Land am Wochenende, um irgendeinem Tier die Kehle aufzuschlitzen beim Bauer Franz...“) und pseudophilosophische Gedanken übers Besoffensein („Wenn man nur noch selten trinkt, ist man wegen jedem Scheiß gleich drei Tage verkatert. Da kann man sich im Grunde auch gleich jeden Tag ansaufen“). Die Autorin bleibt selbstironisch, wenn sie Brisantes aufgreift:  „Ich bin jetzt viel netter zu allen Ausländern, weil ich denke, dass sie Flüchtlinge sind. Will alle umarmen und ihnen alte Pullover schenken.“", "Stefanie Sargnagel heißt eigentlich Stefanie Sprengnagel und wurde 1986 in Wien geboren. Ihr Sammelsurium an Statusmeldungen zeichnet auch ihren eigenen Weg nach, von einer Callcenter-Mitarbeiterin hin zu einem Social-Media- und Literatur-Star. 2016 erhielt Sargnagel den Publikumspreis beim Ingeborg-Bachmann-Wettbewerb – und jammerte daraufhin über Lesereisen und „diesen bürgerlichen Schmutz, in dem ich mich die letzten Tage gesuhlt habe“.", "Sargnagel ist aber nicht nur (Internet-)Autorin, sondern auch Feministin und Aktivistin. 2015 half sie bei einer Schlepperaktion mit, Flüchtlinge von Ungarn nach Österreich zu bringen. Und sie ist Mitglied in der Wiener Burschenschaft Hysteria, die nur Frauen aufnimmt. Die Hysteria fordert unter anderem die Einschränkung des Männerwahlrechts, Todesstrafe für Männer, die nicht gendern und gratis Abtreibungen ab dem dritten Mal.", "So viel Provokation bleibt nicht ohne Folgen. Die Autorin wird regelmäßig selbst zur Zielscheibe von Pöbeleien und Hass – nicht ironisch, sondern mit konkreten Vergewaltigungsplänen und Morddrohungen. Dieser wahre Hass aber hat kaum Platz in dem kleinen Büchlein, bei dessen Lektüre man viel eher häufig schmunzeln, wenn nicht gar laut lachen muss.", "Kaum eine Bemerkung widmet Sargnagel den Shitstorms, denen sie ausgesetzt war. Nur im Epilog schreibt sie: „An all die rechtskonservativen Männer, die mich mit Gewalt bedrohen, diese legitimieren oder darüber diskutieren, wie man dafür sorgen könnte, dass ich meine Wohnung verliere. (…) Eure Wut beflügelt mich, eure Angst nährt mein gerechtes Herz. Der Versuch, mich leise zu kriegen, lässt mich in die Exposphäre schießen. Ich bin euer schlimmster Albtraum, und das spürt ihr (…). Ihr seid nichts. Ich bin alles. Ich bin Gott. Ich bin Allah.“", "Insofern sind die „Statusmeldungen“ auch das Zeugnis einer, die sich nicht unterkriegen lässt, die aber doch hinter all dem Witz mit einer gewissen Portion Weltschmerz die Ereignisse ihrer Zeit verfolgt. Die Flüchtlingskrise, der aufkeimende Rechtspopulismus, die Bundespräsidentenwahlen... das alles sind Themen, die Sargnagel über die Jahre hinweg zwar ironisch, aber keinesfalls unernst kommentiert.", "Im Netz stehen diese Gedanken und Notizen unverbunden und als kleine Einzelwerke inmitten Hunderter, ja Tausender Inhalte, die ein jeder täglich konsumiert. Obwohl auf ewig gespeichert, sind sie meist schnell vergessen, lässt sich kaum ein Zusammenhang erkennen. Erst gedruckt auf Papier wird der rote Faden sichtbar, entwickeln sich Themen und die Protagonistin.", "Doch ist das alles – das Freche, das Unnahbare und Frivole – wirklich echt? Oder frei erfunden? Konstruiert und konzeptioniert? Stefanie Sargnagel hat über die Jahre aus sich selbst auch eine Kunstfigur erschaffen – das unterstreicht ihre rote Baskenmütze, mit der sie grundsätzlich auftritt. Und wie das so ist im Netz, lässt sich vieles vermuten, vieles andeuten, wenig aber tatsächlich hinterblicken. Wäre alles erfunden, im Netz würde man es Fake nennen. Eingebettet zwischen die knallblauen Deckel eines Buches mit gelbem Lesebändchen ist es etwas Schöneres. Literatur.  "]},
{"url": "https://www.berliner-zeitung.de/berlin/geheimtipps-zehn-berliner-orte--die-man-gesehen-haben-muss-23473966", "article_id": "23473966", "section": "berlin", "article_headline_strong": "Geheimtipps", "article_headline_normal": " Zehn Berliner Orte, die man gesehen haben muss ", "date": "25.02.17, 10:33 Uhr", "author": "Ida Luise Krenzlin", "article_text": ["Die drei Autorinnen des Buches „", "\" sind mit Stadtplan, Fotoapparat und Notizblock wochenlang durch Berlin gestreift, um die ausgefallensten, ungewöhnlichsten und überraschendsten Hauptstadtorte aufzutun. Wir haben ihre Tipps durchforstet - und stellen Ihnen zehn spannende Orte daraus vor, die Sie sicher in keinem Reiseführer finden werden.", "Der Boule-Boulevard am Paul-Lincke-Ufer", "Boulen kann man nur in Frankreich? Da irren Sie sich aber gewaltig. Berlin hat sich zur außerfranzösischen Boule-Metropole entwickelt. In der ganzen Stadt haben Liebhaber des Spiels liebevoll Plätze geschaffen, um ihrer Leidenschaft nach und vor dem Feierabend zu frönen.", "Der eindrucksvollste Platz mit 15 Bahnen liegt am Paul-Lincke-Ufer in Kreuzberg. Das \"Boulodrome\" ist der Boule-Boulevard unter allen Plätzen: Hier trifft man schmallippige Profis, die gekonnt ihre Kugel neben dem Schweinchen platzieren, ebenso wie Anfänger, die mit Bierflasche in der Hand und Kippe im Mundwinkel ihre Kugeln auf fremde Bahnen werfen.", " Paul-Lincke-Ufer in der Höhe Forsterstraße, 10997 Berlin.", "+++", "David Bowies Stammkneipe", "„Eine Stadt voller Bars für traurige, enttäuschte Menschen. Das liebe ich“, soll David Bowie über Berlin gesagt haben – und blieb konsequenterweise ", ". Mit seinem Nachbarn Iggy Pop versumpfte er regelmäßig im „Anderen Ufer\". Auch heute befindet sich in der Hauptstraße 157 noch eine Bar, inzwischen heißt sie allerdings das „Neue Ufer\". Welche Whisky-Sorte Bowie hier trank, ist leider nicht überliefert.", ", Hauptstraße 157, 10827 Berlin.", "+++", "Das Berliner Zimmer", "Das sogenannte Berliner Zimmer ist Bestandteil fast jeder größeren Altbauwohnung und stellt deren Bewohner bei Einrichtung und Nutzung vor große Herausforderungen. Ende des 19. Jahrhunderts wurden viele Wohnungen mithilfe eines Durchbruchs zum Seitenflügel vergrößert. Dieses Zimmer am Ende des Flures nennt man Berliner Zimmer: Es ist ein langgestrecktes Durchgangszimmer mit vielen Türen.", "Zu allem Unglück ist es auch meist noch recht duster, da das einzige Fenster ganz hinten in der Ecke zum Hof zeigt. Das Berliner Zimmer wird oft als Wohnzimmer genutzt. Wegen der prekären Lichtverhältnisse baumelt in fast allen ein großer Kronleuchter von der Decke.", "Einfach mal im Freundeskreis herumfragen. In größeren Altbauwohnungen immer am Ende des Flurs zu finden. Oder hier: ", ", Heynstraße 8, 13187 Berlin.", "+++", "Die Mensa der Kunsthochschule", "Über Berliner Kantinen, Mensen und Betriebsgaststätten könnte man ein eigenes Buch schreiben. Hier stellen wir eine Mensa mit einem schönen und schlichten Design vor. Bauhaus-Fans werden von dem Ausflug nach Berlin-Weißensee begeistert sein: In der ", " öffnet von Montag bis Freitag täglich ab neun Uhr die Mensa und Caféteria der Kunsthochschule. Bauhausarchitekt Selman Selmanagi? – auch Leiter des Fachgebietes Architektur an der Hochschule – entwarf in den Fünfzigern den Neubau für die Hochschule für angewandte Kunst in Weißensee.", ", Bühringstraße 20, 13086 Berlin.", "+++", "Wo der Rainer mit der Uschi...", "1969 löste sich die Kommune 1 auf. Davor war sie bereits vier Mal umgezogen. Das letzte Jahr bewohnten die Kommunarden um Rainer Langhans und Uschi Obermaier eine 100 Quadratmeter große Fabriketage in Moabit. Hier scheiterte der Versuch, das Politische und das Private zu revolutionieren. Am Ende gaben Langhans und Obermaier Interviews zu ihrem Liebesleben. Heute kann man die K 1 als Feriendomizil mieten - für 222 pro Nacht. Das ", " wohnt seit 1997 in der Remise und hat diese nach und nach saniert.", " Stephanstraße 60, 10559 Berlin. Infos über ", "+++", "Das Dong Xuan Center", "Berlins größter Asiamarkt befindet sich in Lichtenberg, nur 15 Minuten mit der Tram vom Alex entfernt. Das ", "wurde nach Vorbild des ältesten und größten Marktes in Hanoi gebaut. Vor allem die große vietnameische Gemeinde nutzt diesen Markt als kulturellen und kommerziellen Treffpunkt in Berlin.", "Hier geht man zum Friseur, trinkt Tee, isst typisch vietnamesische Gerichte, kauft exotische Gewürze oder chinesische Winke-Katzen. Nach der Wende sind viele Vietnamesen, die als Gastarbeiter in der DDR lebten, arbeitlos geworden. Einer von ihnen hat diesen Markt gegründet. Wollen Sie wissen, wie die vietnamesische Nationalsuppe Phò Bo wirklich schmecken sollte? Dann ab nach Lichtenberg.", ", Herzbergstr. 128-139, 10365 Berlin. Täglich 10 bis 20 Uhr geöffnet, Dienstag ist Ruhetag.", "+++", "Verein zur Dokumentation der DDR-Alltagskultur e.V.", "Noch ein DDR-Museum? Nein. Elke Matz stellt in ihrem ", " (einem ehemaligen Konsum) in Friedrichshain Fundstücke aus dem DDR-Alltag aus. Begonnen hat alles mit ihrer Liebe zum Mitropa-Geschirr. Heute kann man in dem liebevoll gestalteten „Schaufenster des Ostens\" Requisiten, beliebte Ostprodukte und Sammelobjekte ansehen und kaufen.", " Intershop 2000, Danneckestraße 8, 10245 Berlin. Mittwoch bis Freitag von 14 bis 18 Uhr, Samstag und Sonntag von 12 bis 18 Uhr geöffnet.", "+++", "Der Zehner im Olympia-Schwimmbad", "Ein Tipp zum Vormerken für den Frühling: Dann zeigt sich im Olympia-Schwimmbad wieder, wer wirklich Mumm in den Knochen hat. „Haste Traute?“ fragen sich die Halbstarken im Freibad gegenseitig und dann beginnt der Zirkus. Wer traut sich, von welchem Sprungbrett zu springen? Wer imponiert den Gaffern, die lieber unten am Beckenrand bleiben?", "Und den Mädchen, die aufmunternd zurufen: „Dit schaffste schon!\" Zuerst öffnet der Bademeister den Fünfmeter-Sprungturm, der Fünfer. Der schwindelerregende Spaß steigert sich über siebeneinhalb Meter bis zum Zehn-Meter-Sprungturm. Wer traut sich?", " Olympia Schwimmbad, Olympischer Platz 1, 14053 Berlin. Nur von Mai bis August, täglich 7 bis 20 Uhr.", "+++", "Die beste Jukebox der Stadt", "Wer noch nie seine Münzen in der Jukebox der Ankerklause versenkt und mit pochendem Herzen auf die ersten Töne seines Lieblingslieds gewartet hat, der kann das nachholen. Denn unverrückbar steht die Jukebox dem Tresen gegenüber, immer mit guter Musik bestückt - wenn auch keine stilechten Sixties-Schmonzetten, sondern Songs von Seeed oder Michael Jackson.", "Nachts kann es etwas dauern, um endlich mal auswählen zu dürfen, aber irgendwann kommt jeder dran. In Zeiten von Spotify-Playlists eine echte Entschleunigung. Und man hat einen weiteren Grund, doch noch ein Bier zu trinken.", ", Kottbusser Damm 104, 10967 Berlin.", "+++", "Knutschen im Foto-Automaten", "Warum sind diese Automaten – auch in Zeiten von Smartphone-Kameras – so beliebt? Es gibt zwei schlagkräftige Gründe: Man sieht immer gut aus, da die leicht überbelichteten Fotos kein Interesse an Pickeln und Augenringen haben und man hat den Schwarzweiß-Fotostreifen mit vier Fotos sofort in der Hand.", "Nutzer teilen ihn und so hat jeder gleich eine handfeste Erinnerung im Portemonnaie stecken. Handy geklaut? Laptop kaputt? Egal! Die Fotostreifen überstehen alles und sind eine schöner Erinnerung an Spaziergänge, Kinobesuche oder durchfeierte Nächte.", " Es gibt ", " in Berlin. Einer steht auf dem Hof der Kulturbrauerei, einer an der Falckensteinstraße/Ecke Schlesische Straße in Kreuzberg. Hier ist eine ", ".", "+++"]},
{"url": "https://www.berliner-zeitung.de/berlin/ausflugstipps-elf-orte-in-berlin--die-man-seinen-eltern-zeigen-sollte-1547268", "article_id": "1547268", "section": "berlin", "article_headline_strong": "Ausflugstipps", "article_headline_normal": " Elf Orte in Berlin, die man seinen Eltern zeigen sollte ", "date": "24.02.17, 14:45 Uhr", "author": "Barbara Weitzel", "article_text": ["Wer eine Alternative zu den quietschbunten Touristenbussen sucht, dem wird meistens der Bus der Linie 100 empfohlen. Schließlich fährt der an vielen Sehenswürdigkeiten vorbei, es fahren auch mal Berliner mit - und die Tour kostet nur den Tarif einer einfachen BVG-Fahrt. Was aber soll man machen, wenn die Eltern Alexanderplatz, Bellevue und Gedächtniskirche schon gesehen haben?", "Oder sie das Busgeschaukel nicht vertragen? Oder lieber ein bisschen Kiezgefühl und Alltagsberlin erleben wollen? Man steige in die Straßenbahnlinie 12. Fährt man mit ihr von Anfang bis Ende, sieht man ziemlich viele verschiedene Berlins - und ein Zwischenstopp lohnt sich jederzeit. Die Tram fährt los am Kupfergraben (Humboldt-Uni!), perfekt also nach dem Bummel Unter den Linden zu besteigen.", "Weiter geht es über den Bahnhof Friedrichstraße (historisch!), die Oranienburger Straße (Synagoge!) hoch über den Hackeschen Markt (selbsterklärend). Wer hier noch nicht aussteigen, shoppen und essen wollte, kann dies im weiteren Streckenverlauf tun.", "Die 12 fährt nämlich die halbe Kastanienallee hoch (Geschäfte, Cafés, Prater!) zur beeindruckenden Riesenkreuzung Eberswalder Straße (Konnopke! Mauerpark! Kulturbrauerei! Überhaupt: Prenzlauer Berg!). Ein wenig ruhiger, aber mindestens so hübsch zum Herumspazieren ist die Pappelallee und der angrenzende Helmholtzkiez. Und dann geht es Richtung Weißensee, wo Berlin ein wenig kleinstädtisch wird, recht unfertig ist und wo die vielen Seen sind.", "+++", "Man kann jetzt wieder zurückfahren nach Mitte - oder bleiben. Oder wiederkommen. Denn es muss nicht immer der Schlachtensee, der Wannsee, der Plötzensee sein. Wunderschön spazieren und bunte Bäume und herbstsonnenbeglitzertes Wasser bestaunen kann man auch am Weißen See und seinen Nachbarn. Wer gut zu Fuß ist, schafft alle vier, sie liegen ganz nah beieinander. Am bekanntesten ist wohl der Weiße See, mitten im Bezirk, fast kreisrund und im Spaziertempo in 20 bis 30 Minuten zu umgehen.", "Der Park ist traumschön, und das Strandbad ist bei jedem Wetter geöffnet. An dem Sandstrand kann man nicht nur baden, sondern es gibt auch Kaffee und Tee, Kuchen und Waffeln, Bier, Wein und, wenn es kalt wird, Grog. Der Blick auf den See lässt zu jeder Jahreszeit Urlaubsgefühle aufkommen.", "Ein Stück weiter liegt der Orankesee, ebenfalls mit einem hübschen Spazierweg außenherum, und direkt daneben der friedliche Obersee, gesäumt von schmucken Häusern und viel Grün. Und wer immer noch nicht genug hat, kann noch einen Abstecher zum Faulen See machen - ein Naturschutzgebiet, das viel idyllischer ist, als der Name klingt.", "+++", "Ein unbeschreiblich schöner Ort. Beglückend gut gespielte Musik. Ein Publikum, wie es gemischter nicht sein könnte, von Studenten in kurzen Jeans bis zur Damenrunde sind alle da. Und jeder sitzt auf einem anders aussehenden Stuhl. Das ist der Piano-Salon Christophori - und vieles mehr. Werkstatt für Flügel, vor allem historische Hammerflügel.", "Eine Art Museum, denn der ganze Raum ist voll gestopft mit Instrumenten, Zubehör, Werkzeugen. Ein Kleinod mitten im Wedding. Und eine einzige Liebeserklärung an die klassische Musik. Und das Allerbesonderste: Für die Konzerte mit Künstlern aus aller Welt bezahlt der Besucher im Nachhinein, und zwar \"nur\" soviel wie er kann und möchte. Aber man kann, und will. Denn der Abend wird mit Sicherheit unvergesslich.", "Reservieren muss man ", ", über einen Link kann man in den Tagen oder Wochen bis zum Konzertabend dann seine Reservierung \"betreuen\", also auch die Kartenanzahl erhöhen oder absagen, wenn etwas dazwischen kommt. Vor Ort findet man dann auf irgendeinem Stuhl (oder mehreren) seinen Namen.", "Lustig ist das, wie vor Konzertbeginn alle herumlaufen und ihre Plätze suchen. Extra-Tipp: Unbedingt den Newsletter abonnieren. Niemand schreibt so enthusiastisch und liebevoll über die Musiker und ihr Können, wie der Inhaber des Salons, Christoph Schreiber.", "+++", "Berlin hat tolle Kirchen, eine weltberühmte Synagoge - und jede Menge Moscheen, deren Besichtigung sich unbedingt lohnt in dieser Multikulti-Stadt. Fahren Sie mal alle zusammen nach Neukölln und besuchen die Sehitlik-Moschee. Gebaut ist die Gebetsstätte mit angeschlossenem Kulturzentrum nach dem Vorbild der osmanischen Architektur des 16. und 17. Jahrhunderts.", "Zum Freitagsgebet strömen oft über 1000 Gläubige in den imposanten Bau am Columbiadamm. Besichtigen kann man die größte Moschee Berlins entweder an einem Tag der offenen Tür oder indem man sich für eine Führung anmeldet. An der müssen mindestens acht Personen teilnehmen. Kleinere Gruppen oder Einzelpersonen können sich aber bestehenden Gruppen anschließen.", "+++", "Und dann? Aufs Feld. An dem kommt man nicht mehr vorbei, wenn man jemandem, egal welchen Alters, die Stadt von ihren aufregendsten Seiten zeigen will. Man muss ja gar nicht Trendsportfan sein, Jogger, Griller oder Hundebesitzer. Auf dem Feld kann man vor allem einfach ", ". Die Weite genießen, den leichten Wind oder die pralle Sonne, oft beides. Den Menschen zusehen bei all ihren Aktivitäten. Und laufen, laufen, laufen. Einfach immer weiter, kein Auto kreuzt, kein Haus steht im Weg, und zu kaufen gibt es auch nur wenig.", "Großstadt ohne Stadt. Aber groß! Jede Jahreszeit und jede Tageszeit hat auf dem ehemaligen Flugfeld, hier, wo einst Beton und Lärm war, Dreck und Maschinen, ihren Auftritt. Der Morgen ist verwunschen und still, der Nachmittag Erlebniszeit, die Sonnenuntergänge zum Heulen schön. Und weil das Feld so groß und weit ist, wird es nie eng."]},
{"url": "https://www.berliner-zeitung.de/berlin/einsteigen--bitte--acht-tolle-berlin-ausfluege-mit-den-oeffis-24109992", "article_id": "24109992", "section": "berlin", "article_headline_strong": "Einsteigen, bitte!", "article_headline_normal": " Acht tolle Berlin-Ausflüge mit den Öffis ", "date": "23.02.17, 08:45 Uhr", "author": "Petra Ahne ", "article_text": ["Zehn U-Bahnlinien, 15 S-Bahn-Linien, 22 Trambahn- und 198 Buslinien, dazu unzählige Umsteigemöglichkeiten  – vom dicht gewebten Berliner Nahverkehrsnetz kann man sich zu jedem Punkt der Stadt tragen lassen. Man nutzt Bus und Bahn, um anzukommen, die Fahrt selbst ist der lästige Teil. Es sei denn, man macht zur Abwechslung mal den Weg zum Ziel, wählt eine Linie und bleibt einfach sitzen. Versprochen: Es lohnt sich. Hinter den Fenstern warten unverhoffte Entdeckungen, überraschende Ansichten, nie betretene Stadtteile. Und die Erkenntnis, dass auch BVG-Linien Charakter haben.", "Das Besondere am 222er ist seine Endstation: Alt-Lübars ist nämlich ein waschechtes Dorf. Mit Dorfplatz, Kirche, alten Bauernhäusern und natürlich dem traditionsreichen „Dorfkrug“ zum Einkehren.", "+++", "Wie beeindruckend groß die Plattenbau-Großsiedlungen Hohenschönhausen, Marzahn und Hellersdorf sind, lässt sich am besten  in der Tram M6 erspüren – einst gebaut, um die bis zur Landesgrenze reichenden Neubauprojekte zu erschließen.", "+++", "Wer keine Lust hat auf schmuddeliges Stoßzeiten-Gedrängel,  nehme die kürzeste U-Bahnlinie der Stadt: neu, blitzblank und fast Berliner-frei. Dafür beliebt bei Touristen.", "+++", "Immer im Kreis, wie früher die Modelleisenbahn: Die betörende Ordnung der Ringbahn bringt wieder Klarheit in den vom großstädtischen Nahverkehrsnetz verwirrten Kopf. Und hat man eine Station verpasst, kein Problem: In 57 Minuten kommt sie wieder."]},
{"url": "https://www.berliner-zeitung.de/digital/sexfilme-als-droge-kann-man-suechtig-nach-pornos-werden--28764610", "article_id": "28764610", "section": "digital", "article_headline_strong": "Sexfilme als Droge", "article_headline_normal": " Kann man süchtig nach Pornos werden? ", "date": "05.11.17, 11:21 Uhr", "author": "Elmar Kraushaar ", "article_text": ["Johannes schaut Pornos. Täglich, in jeder freien Minute. „Jetzt, da ich in der Ausbildung stecke, habe ich weniger Zeit dafür. Aber als ich noch zur Schule ging, verbrachte ich ganze Tage auf dem Klo“, sagt er. Mit dem Smartphone, mit den Sexfilmen.", "Er war 13, als er damit anfing, onanierte immer dabei. „In meiner Hochzeit habe ich drei- bis siebenmal am Tag gewichst, maximal zehnmal.“ Angefangen hat er mit schlichten Sexszenen, dann musste es immer härter werden, schließlich funktionierten nur noch Sadomaso-Filme.", "Aber selbst die Bilder brachten es nicht mehr, heute geht er vor allem auf Textseiten, dahin, wo andere ihre Sexfantasien aufschreiben. Er ist offen für alles, nur schwule Inhalte interessieren ihn überhaupt nicht.", "Ich weiß nicht wo, wir haben uns nie gesehen. In Kontakt gekommen sind wir über die Internetseite porno-sucht.com, eine Art virtuelle Selbsthilfegruppe für Menschen, die ihren Pornokonsum drosseln oder ganz damit aufhören wollen.", "Davon gibt es einige, vor allem unter Jugendlichen wie Johannes. In der Altersgruppe der 16- bis 19-Jährigen konsumieren zehn Prozent der Mädchen und 13 Prozent der Jungen immer extremere pornografische Inhalte, belegen Untersuchungen der University of East London.", "Ein Fünftel der Jungen gibt an, für echten Sex von Porno als Stimulans abhängig zu sein. Bei den Jungen dieser Altersgruppe haben 23 Prozent Probleme, ihren Pornokonsum in den Griff zu bekommen.", "Der Gießener Hirnforscher Rudolf Stark hat die Gehirne von Sexsüchtigen im Kernspintomografen untersucht, ", ": „Wir konnten sehen, dass pornografische Darstellungen das Belohnungszentrum im Gehirn aktivieren. Das spielt auch bei allen anderen Süchten eine Rolle.“", "Zu gleichen Ergebnissen kommt auch die britische Neurowissenschaftlerin Valerie Voon. Im MRT hat sie die Gehirntätigkeit von jungen Männern, die sich selbst als pornosüchtig begreifen, verglichen mit denen von Alkohol- und Nikotinsüchtigen.", "Das Belohnungszentrum reagierte bei allen Männern gleich stark. So viel steht fest: Porno kann süchtig machen. Es muss aber noch sehr viel mehr geforscht werden. Denn solange Daten keine ausreichend harten Fakten liefern, wird Pornosucht in der Medizin nicht als Sucht anerkannt.", "Betroffene wie Johannes tauschen in Internetforen ihre Erfahrungen aus; darüber, wie sie leben mit dem ständigen Drang nach Pornos, wie sie darunter leiden, wie sie versuchen, davon loszukommen.", "Sie nennen sich „Befreiter Mensch“ oder „ResettingMyBrain“, „Pornosziehtleine“ oder „Endlich.Raus“. Die meisten sind Männer zwischen 22 und 39 Jahren, aber auch 14-Jährige sind dabei, und einer, der sich Phoenix nennt, ist 53. Fast alle sind davon überzeugt, pornosüchtig zu sein.", "Was das heißt, darüber wird am Anfang der Webseite aufgeklärt: Da ist der Zwang, ständig an den nächsten Besuch auf einer Pornoseite zu denken; der Kontrollverlust, wenn man einmal im Gewirr der unzähligen Internetanbieter steckt und nicht mehr aufhören kann; das völlige Abschotten vom sonstigen Leben. Als Grundsatz gilt: „Sobald man in seinem täglichen Funktionieren durch den Konsum eingeschränkt ist, kann man von einer Sucht sprechen.“", "Sucht oder nicht, porno-sucht.com bietet seinen Nutzern den sogenannten Reboot an, den „Neustart ohne Internet-Pornografie“. 90 Tage lang soll der Hilfesuchende sich von jeglichem Internet-Angebot fern halten und sich nicht selbst befriedigen.", "Doch diese Art der Abstinenz alleine helfe nicht, heißt es weiter. Der Reboot-Prozess müsse aktiv durchlebt werden, um neu an sich zu glauben. Hilfreich sei es, diese 90 Tage mit einem Tagebuch zu begleiten, das auf der Internetseite anderen Teilnehmern zur Kommentierung bereit gestellt wird.", "Die Macher der Internetseite beschreiben ihr virtuelles Angebot zur Selbsthilfe als ein Non-Profit-Projekt, ein geringer Teil ihrer Kosten werde gedeckt durch den Verkauf ihrer Infoprodukte.", "Die beiden Geschäftsführer, Kay Ebers und Stephan Kirchhoff, haben keinerlei berufliche Qualifikation für den kompetenten Umgang mit den Problemen der Pornosucht: „Wir lassen deshalb sämtlichen relevanten Content von einem Psychotherapeuten anfertigen, der selbst in der Suchttherapie aktiv arbeitet.“", "Ebers fährt fort: „Wir wollen keine Therapie ersetzen und drücken dies auch mehrfach aus. Wir wollen den Leuten eine Anlaufstelle geben, das Thema als Problem wahrzunehmen und sich im Forum auszutauschen.“", "Johannes hat sich dem auf der Seite angebotenen Entwöhnungsprogramm gestellt, ist jetzt – wie er sagt – „seit 23 Tagen clean“ und hat sorgfältig seine Entzugserscheinungen aufgelistet. Da sind dann Alpträume und Kopfschmerzen notiert, Depressionen und Angstattacken, Hunger und Aggressivität, Gliederschmerzen und Konzentrationsprobleme", "Er will auf keinen Fall aufgeben und spürt schon erste Erfolge: „Ich kann wieder auf Leute zugehen, kann witzig sein und bin wieder selbstbewusster.“ Früher wollte er ein Held sein wie James Bond, „aber jetzt bin ich mit meiner Person ganz zufrieden“.", "Johannes hat ein Ziel: „Ich will mal jemanden kennenlernen. Ich habe noch nie eine Beziehung gehabt, hatte immer starke soziale Ängste, wusste nie, was ich sagen sollte. Ich hatte noch nicht einmal das Bedürfnis, jemanden kennenzulernen. Ich hatte ja meine Videos.“ Er schaut jetzt nach vorne.", "„Schließlich“, sagt er, „sehe ich ganz gut aus, achte auf meine Kleidung, mache Sport und kann mich wieder im Spiegel betrachten. Und ich flirte jetzt zurück.“ Nach unseren Gesprächen will Johannes in einer Mail das Gesagte noch unbedingt ergänzen: „Der Politik kann man ein starkes Scheitern und Ignorieren vorwerfen.", "Der Kauf eines Energy-Drinks wird stärker kontrolliert als die Nutzung des Internets. Außerdem wird das Thema meist totgeschwiegen, über die Suchtgefahr wird in den meisten Schulen überhaupt nicht aufgeklärt. Das sollte sich ändern!“", "Frank steckt in der Misere. Gerade mal 27 fühlt sich der Münchner mitten in einer Midlife-Crisis. Sein ganzes Leben steht auf dem Prüfstand, irgendwas muss passieren. Er ist in einer Therapie wegen seiner Depressionen, sucht nach Ursachen für seine Potenzprobleme und hadert mit seinem übermäßigen Fernseh- und Internetkonsum.", "Frank hat in einer Werbeagentur gearbeitet und ist momentan arbeitslos, seine freie Zeit wird zur Belastung. Im Internet macht er ständig Computerspiele, zwischendrin guckt er TV-Serien – und Pornos.", "„Pornos schaue ich, seit ich denken kann. Mit 13, 14 Jahren ging es los im Internet, so drei bis vier Stunden am Tag. Je älter ich wurde, umso mehr Zeit verbrachte ich mit den Pornos.“ Angefangen hat er mit Lesbenpornos, er wollte nicht die Schwänze anderer Männer sehen. Die Szenen sollten ästhetisch sein, wie er sagt, ein elegantes Setting, gutes Licht.", "Doch mit der Zeit musste das Geschehen brutaler werden, eine Frau mit vielen Männern, harte Penetrationen. „Ich schaute dann nur noch Material, das Frauen herabwürdigt, bis ich mich davor geekelt habe.“ Sein Pornokonsum wird zur Routine, wird Alltag. „Man macht es, weil es gemacht werden muss.“ Ins Bett geht er nicht mehr ohne Geräte: Smartphone, Tablet, Laptop.", "Dabei hatte Frank offenbar keine Probleme, Frauen kennenzulernen, mal für eine Nacht, mal für eine kurze Beziehung. „Bis 24 habe ich viele Frauen angesprochen und mit nach Hause genommen. Für einen Single hatte ich recht viel Sex mit verschiedenen Frauen.“ Seine längste Beziehung dauerte drei Monate, mit einer Kollegin.", "Dabei traten die ersten Schwierigkeiten auf: „Ich hatte Probleme, eine anständige Erektion zu bekommen.“ Das setzte sich fort bei den übrigen Kontakten, alles One-Night-Stands. Das sei vorbei, sagt er: „Ich bin nicht auf Teufel komm raus hinter einer Beziehung her.“ Nein, er verliebe sich nicht in die Frauen, ganz schnell verliere er das Interesse. Wenn eine Frau ihn anflirte, könne er keine Nähe zu ihr herstellen. Außerdem: „Ich bin sehr wählerisch.“", "Dass das alles so läuft und nicht anders, dafür hat Frank eine Erklärung parat: „Ich habe Angst davor, zurückgewiesen zu werden.“ Er kommt sich vor wie Sheldon Cooper aus der TV-Serie „Big Bang Theory“, emotionslos und unfähig, ein Gefühl für Glück zu entwickeln. „Ich versuche aber, es nachzuahmen.“", "Für ein zufriedeneres Leben steht Frank zu viel im Weg. „Ich bin ununterbrochen am Bildschirm“. TV-Serien halten ihn fest, Internet-Spiele, Facebook, Sex-Filme – Süchte, wohin er blickt. In seiner Therapie türmen sich die Fragen: Warum bin ich der einzige Single in meinem Bekanntenkreis? Warum kann ich mir nicht einmal vorstellen, Frau und Kinder zu haben? Wie kann ich meine Depressionen verstehen und bekämpfen?", "Mit dem Alkohol will er jetzt aufhören, sich besser ernähren, jeden Tag seinen Beckenboden trainieren. Mit Hilfe von porno-sucht.com will er sich rebooten, das ganze Programm, 90 Tage keine Pornos, 90 Tage kein Masturbieren.", "Ausführlich beschreibt er in seinem Internet-Tagebuch Erfolge und Rückschläge: „Tag 7: Sehr positiv ist mir aufgefallen, dass ich meine morgendliche Erektion zurückhabe.“ „Tag 11: Gestern Abend ist mir aufgefallen, dass ich plötzlich recht desinteressiert an Brüsten war.“", "„Tag 18: Ich bin extrem notgeil!“ „Tag 50: Ich hatte nun seit über 50 Tagen keinen Orgasmus mehr.“ „Tag 67 bis 69: Gerade bin ich wirklich in meiner bisher schwersten Phase. Ich will doch nur mein Leben leben.“ „Tag 70 bis 76: Die schlechte Laune hat sich verzogen.“", "Rainer Krell kennt sich aus mit erektiler Dysfunktion, dem medizinischen Fachbegriff für Erektions- oder Potenzprobleme. Der 49-Jährige ist Heilpraktiker in Berlin-Mitte, sein Praxisschwerpunkt liegt auf Männergesundheit. Zu ihm kommen Männer, die Probleme mit der Prostata haben, die sich überfordert fühlen in ihrer Geschlechterrolle oder Schwierigkeiten haben beim Sex.", "Bei den Letztgenannten kommt es vor, dass sie gar keine Erektion bekommen oder dass sie zusammenfällt kurz vor oder mitten im Geschlechtsakt; manchmal erfolgt der Samenerguss zu früh oder es kommt zu gar keinem Orgasmus.", "Kurz: Sie finden keine Befriedigung beim Sex zu zweit. Zunächst versucht der Therapeut in Gesprächen, sich dem Problem zu nähern. „Bei rund der Hälfte meiner Patienten unter 40 mit Erektionsproblemen ist Porno ein Thema“, sagt Krell.", "Doch so schnell will er nicht von Pornosucht sprechen, vor allem den Patienten gegenüber versucht er, den Begriff zunächst zu vermeiden: „Das hört sich so hart an, geradezu abschreckend.“", "„Wenn beim Konsum von Pornografie ein Leidensdruck entsteht, vergleichbar mit einer Spiel- oder Internetsucht, also mit den Süchten, bei denen keine Substanz von außen zugeführt wird.“ Und wie behandelt der Therapeut den Patienten, der sich mit seinem Leiden an ihn wendet? „Ich rate ihm zunächst, mal zwei oder mehrere Wochen auf Pornos zu verzichten.", "Wenn dann Entzugserscheinungen auftreten wie bei anderen Süchten auch, setzt meine eigentliche Behandlung ein. Hat einer aber gar keine Probleme mit seinem übermäßigen Pornokonsum, sehe ich auch keinen Anlass, ihn zu behandeln.“", "„Meiner Erfahrung nach sind Menschen dafür anfälliger, die sich nicht das holen können, was sie brauchen – weil sie entweder schüchtern sind oder übersteigerte Ansprüche haben.“ Krell begreift es als Vorteil bei seiner Arbeit, dass er ein Mann ist. Beim Reden über Sexualität kann er eigene Erfahrungen beisteuern: „Daraus leitet sich ein Vertrauen ab, das notwendig ist für den Therapieerfolg.“", "Laura will mich nicht sehen. Sie wohnt in einer Kleinstadt in Norddeutschland, ist aber an den Wochenenden oft in Berlin bei ihrer Großmutter.", "Einem Treffen stünde also nichts im Weg, aber sie will nicht. Ihre Großmutter könnte davon erfahren, das will sie auf jeden Fall vermeiden. So kommen wir über E-Mail und Telefon ins Gespräch miteinander. Laura ist 18 Jahre alt, besucht eine berufsbildende Schule und ist pornosüchtig.", "„Ich habe im Netz einen Test dazu gefunden, demzufolge bin ich süchtig.“ Seit mehreren Jahren sucht sie im Internet nach Filmen mit pornografischem Inhalt, zwei, drei Stunden pro Tag verbringt sie damit, onaniert dabei. „Ich habe einfach Lust am Orgasmus.“", "„Anfangs“, sagt sie, „habe ich dabei Entspannung gesucht, einen Ort für meinen Rückzug.“ Ihre Mutter erkrankte an Krebs, da war sie sieben, seitdem fühlte sie sich verantwortlich, für die Mutter und für die kleine Schwester.", "Bis ihr alles zu viel wurde. Ihre Mutter ist inzwischen gestorben, der Vater hat wieder geheiratet, ihr Verhältnis zur Stiefmutter sei ganz okay. Sie muss so 14 Jahre alt gewesen sein, da fiel ihr der Sadomaso-Bestseller „50 Shades Of Grey“ in die Hände, sie hat darin geblättert aus Neugier und ist daran hängengeblieben. „Anfangs habe ich einfache Sex-Filmchen im Internet gesucht, aber dann wollte ich immer schlimmere Inhalte, SM-Szenen.“", "„Ich bin eher auf der M-Seite, schaue dabei immer auf die Frauen, identifiziere mich mit ihnen.“ Lauras Rollenbild ist einfach, der Mann stehe über der Frau, sagt sie, sei der Dominante. Diese Männer tauchen in ihren Fantasien auf, müssen älter sein als sie, zehn bis zwanzig Jahre älter.", "„Verliebt? Ja, das war ich öfter, als ich noch Kind war. Da habe ich für Jungs geschwärmt.“ Das sei heute anders: „Ich bin eher schüchtern.“", "Wie sie ausschaut, will ich wissen, und sie versucht eine Kurzbeschreibung am Telefon: „Ich bin 1,76 groß und sehr schlank, habe relativ kurze Haare und grün-braune Augen. Mein Klamottenstil ist eher lässig. In den Spiegel gucke ich unterschiedlich gerne.“ Dass sie nicht gerne isst, erzählt sie weiter, sie habe keinen Appetit und kontrolliere sehr genau, was sie zu sich nehme.", "Ihre Pornosucht erlebt sie zwiespältig. Ihr gehe es oft besser nach dem Pornokonsum, sie sei entspannter, dem Stress entflohen. „Dann bin ich aber auch wieder wütend auf mich, hätte es lassen können, mache mir Selbstvorwürfe.", "Schließlich geht viel Zeit dafür drauf, und ich kann mich nicht auf die Schule konzentrieren.“ Dass sie davon loskommen will, weiß sie schon länger. Aber dazu braucht Laura Hilfe. Einer Freundin hat sie sich anvertraut und ihrer Stiefmutter. „Sonst soll niemand in der Familie davon erfahren, sie sollen sich keine Sorgen machen. Es ist doch ein intimes Problem.“", "Gemeinsam mit ihrer Stiefmutter hat sie einen Therapeuten gefunden, das habe aber nicht funktioniert. Jetzt suchen sie weiter, einen besseren Therapieplatz.", "Eine 18-jährige junge Frau, die gerne Pornos schaut, die sich als sexsüchtig beschreibt: Widerspricht das nicht der Vorstellung, Pornografie sei nur was für Männer?", "Die jüngsten Umfrageergebnisse hat das kanadische Pornoportal „Pornhub“ – weltweit drittgrößter Anbieter mit 458 Millionen Nutzern im Monat – in Zusammenarbeit mit Google erhoben. Danach liegt in Deutschland der Anteil der Frauen, die sich Sexfilme im Netz anschauen, bei 17 Prozent, im weltweiten Durchschnitt sind es 24 Prozent.", "Die neueste „Dr. Sommer-Studie“ der Jugendzeitschrift Bravo hat sich besonders dem Pornokonsum junger Leute gewidmet. Danach haben die Hälfte der 15-jährigen Jungen und ein Drittel der Mädchen im selben Alter bereits „echte Pornos“ gesehen.", "Wie gehen eigentlich schwule Männer mit dem pornografischen Angebot im Internet um? Sind sie nicht – so will es das Vorurteil – die Experten in sexuellen Dingen?", "Andreas von Hillner ist Suchttherapeut in der Schwulenberatung in der Wilmersdorfer Niebuhrstraße. Zu ihm kommen vorwiegend Hilfesuchende, die Alkohol- und Drogenprobleme haben. „Porno- oder Sexsucht ist meistens gekoppelt an eine stoffgebundene Sucht. Leute mit einer expliziten Sexsucht wenden sich eher selten an uns.“", "Die Pornosucht kommt also nicht ohne den Missbrauch von Drogen oder Alkohol daher. „Wenn die Folgen einer Sucht dramatisch zunehmen, dann erst suchen diese Menschen nach Hilfe. Es ist oft schambesetzt, je weiter der missbräuchliche Konsum fortgeschritten ist, und umso schwieriger wird die Behandlung.“", "Bei seiner therapeutischen Arbeit lernt der 57-Jährige auch Männer mit Erektionsschwierigkeiten kennen. „Da ist der Unterschied zu den heterosexuellen Männern gar nicht so groß.", "Denn beide erleben in der Pornografie Männer mit ständiger Erektion, großen, harten Schwänzen, allzeit bereit. Je mehr man diese Pornos konsumiert, umso größer wird das Gefühl der Minderwertigkeit, die Selbstabwertung wird immer größer.“", "Uwe muss lachen. „Süchtig? Ich? Ganz bestimmt nicht!“ Der 53-jährige Angestellte im Öffentlichen Dienst ist sich da ganz sicher, sein täglicher Konsum schwuler Sexvideos hat nichts mit einer Sucht zu tun. „Zugegeben, ich kann nicht mehr ohne, sobald ich vom Büro nach Hause komme, schalte ich meinen Rechner ein und los geht’s.“", "Der Berliner hat einen kugelrunden Kopf, fast haarlos, einen kleinen, grauen Bart, der sich einmal um das Kinn windet, eine füllige Figur bei geschätzten 1,70 Meter, eine sympathische Ausstrahlung. „Weißt du, wie die Männer mich nennen, wenn sie nett sein wollen: knuffig. Ich sei knuffig.“ Uwe spuckt das Wort förmlich aus.", "Dann erzählt er mir von seinen jungen Jahren, dass er ganz hübsch war, eine passable Figur hatte, volles Haar – und sexuell sehr aktiv war. „Ich habe alles mitgenommen, was sich mir anbot.“ In Darkrooms, im Park, auf öffentlichen Toiletten.", "„Und auf einmal“, er tut so, als sei das von heute auf morgen passiert, „war alles vorbei. Kein Glück mehr bei den Kerlen, kein Flirt, kein Sex.“ Da habe sich niemand mehr nach ihm umgeschaut, wenn er in seine Stammkneipe kam. Keiner habe ihm mehr an der Bar einen Drink spendiert. „Und dann, eines Tages, wurde ich tatsächlich in einem Club, das war im „Stahlrohr“ in Prenzlauer Berg, nicht mehr reingelassen, zu alt.“", "Uwe ist danach „umgestiegen“ – ja, er sagt „umgestiegen“ – auf Pornos. „Ich bin in Pornokinos gegangen, mein liebstes war im Wedding in der Wollankstraße, da lief auch manchmal was unter den Besuchern.“", "Bis Uwe das Netz entdeckte mit seinen unzähligen Angeboten. „Ein, zwei Klicks, und du bist mittendrin.“ Da sei für jeden was dabei, junge und alte Kerle, dicke und dünne, muskulös und mit großem Schwanz, schwarz oder asiatisch.", "Er gerät ins Schwärmen. „Du musst dir das so vorstellen,“ versucht er seine Begeisterung zu erklären, „du tauchst ein in deine Fantasie und niemand kann dich ablehnen oder rausschmeißen. Du bist immer willkommen, keiner stört sich an deinem dicken Bauch, und wenn ich mal nicht ganz proper rieche, ist es auch nicht schlimm.“", "Uwe lebt alleine, eine längere Beziehung hat sich nie für ihn ergeben: „Um ehrlich zu sein, ich habe auch nicht danach gesucht.“ Er fühlt sich niemandem gegenüber verantwortlich, sein täglicher Pornokonsum stört keinen: „Vor meinem Schirm bin ich der Boss!“", "Manchmal fehlen ihm die Kontakte von früher, tuntig sein mit ihnen, Spaß haben, tratschen ohne Ende. „Und sollte ich mal den Blues kriegen, dann bin ich sofort wieder im Netz und hol mir einen runter. Oder auch mal zwei.“ Er lacht wieder und zwinkert mir zu.", "Ja natürlich, er verstehe die gefährliche Verlockung, die das virtuelle Pornoangebot für junge Leute hat. „Vor allem, wenn sie keinerlei reale Erfahrungen haben, vielleicht nicht einmal genau wissen, wo es für sie lang geht. Sie wissen gar nicht, wie Sex riecht und schmeckt, wie sich das anfühlt.“", "Da sei er doch in der glücklichen Lage gewesen, das alles schon mal ausprobiert zu haben. Jetzt gehe es halt nicht mehr mit richtigem Anfassen: „Aber es ist okay so, ich werde mich nicht beschweren.“ Nur Knutschen, sagt er, Knutschen würde er doch noch manchmal gerne. „Das fehlt mir total!“"]},
{"url": "https://www.berliner-zeitung.de/digital/hoher-versand--keine-rueckgabe-verbraucherschuetzer-warnen-vor-online-shop-aus-china-28772206", "article_id": "28772206", "section": "digital", "article_headline_strong": "Hoher Versand, keine Rückgabe", "article_headline_normal": " Verbraucherschützer warnen vor Online-Shop aus China ", "date": "06.11.17, 12:22 Uhr", "author": null, "article_text": ["Sie sehen auf den ersten Blick modisch und schön aus – doch sind in Wahrheit oft nur ein Haufen Müll. Die Rede ist von Klamotten oder Accessoires, die bei extrem billigen Internetshops zu kaufen sind. Jetzt hat die ", " vor einem ganz bestimmten Anbieter gewarnt. Die Verbraucherschützer raten davon ab, beim Portal de.shein.com zu bestellen.", "Eine Kundin hatte sich auf der Plattform einen Pullover bestellt – das was sie dann erhielt, war eher ein „unförmiger Fummel“, wie die Verbraucherzentrale schreibt. Die Kundin wollte den „Pullover“ zurückschicken, fand aber auf der Homepage des Unternehmens kein Impressum oder Widerrufsbelehrungen.", "Oft handelt es sich bei den extrem billigen Portalen um Angebote aus China. Die Bilder der Models werden aus dem Internet zusammengeklaut und auf billige Art und Weise Repliken erstellt. Diese werden dann den Nutzern auf der ganzen Welt angeboten. Stiftung Warentest warnt auch vor den erhöhten Preisen, die Portale wie de.shein.com aufrufen. ", "Oft würde der Versand mehr als 30 Euro pro Bestellung kosten. Schon da sollten Verbraucher stutzig werden. Der Versand kann teilweise sogar noch teurer werden. Die China-Sendungen werden vom Zoll kontrolliert und müssen dann  vom Verbraucher gegen eine erneut hohe Zahlung ausgelöst werden.", "Die Seite ist optisch ansprechend gestaltet. Doch die Texte unter den Waren sind in teils gebrochenem Deutsch verfasst. Haben die Betreiber einen Onlineübersetzer genutzt? Es werden dort Sachen wie „Liebes­entwurfs-reizvolle Taillenkette“ angeboten. Bitte was?", "Daher warnt die Verbraucherzentrale vor dem Bestellen bei solchen Portalen. Die Kunden sollten sich vorher informieren, ob auf der Homepage Angaben zum Firmensitz und dem Geschäftsführer zu finden seien.", "Auch Gütesiegel würden viel über das Unternehmen verraten. Zudem sollen Kunden niemals per Vorauskasse zahlen. Auch gut: Im Netz nach Bewertungen über das Portal suchen und vergleichen. (mja)"]},
{"url": "https://www.berliner-zeitung.de/digital/wegen-ruhestoerung-amazons--alexa--verursacht-teuren-polizeieinsatz-28774978", "article_id": "28774978", "section": "digital", "article_headline_strong": "Wegen Ruhestörung", "article_headline_normal": " Amazons „Alexa“ verursacht teuren Polizeieinsatz ", "date": "06.11.17, 13:19 Uhr", "author": null, "article_text": ["Aus der Wohnung dröhnte laute Musik, das hat die Nachbarn von Oliver Haberstroh (29) in der Nacht zu Sonnabend mächtig genervt. Doch nicht etwa der Bewohner feierte zu laut, sondern dessen Amazon-Assistent „Alexa“  – ", ". Doch diesmal machte sie sich selbstständig. Während Haberstroh nichtsahnend auf der Reeperbahn feierte, rückte bei ihm zu Hause in Pinneberg bei Hamburg die Polizei an. Wegen Ruhestörung. ", "Dass der 29-Jährige ganz ohne „Alexa“ loszog, wollte die eigenwillige Assistentin wohl nicht auf sich sitzen lassen – und feierte in der Wohnung einfach ihre eigene Party. Gegen 1.45 Uhr hatte eine Nachbarin von dem Lärm genug, sie rief die Polizei. ", "Die Beamten rückten an und stellten fest, dass sich niemand in der Wohnung befand. Deswegen musste kurz darauf der Schlüsseldienst gerufen werden, um die Wohnungstür zu öffnen. Die Polizei drehte dem Smart-Home-Assistenten den Saft ab und sorgte so für Ruhe.", "Als Haberstroh vom Kiez nach Hause kam, gab es dann die dicke Überraschung. Wegen des neuen Türschlosses kam er nicht mehr in seine Wohnung. Stattdessen musste er sich in der Polizeiwache seine neuen Schlüssel abholen – zusammen mit der Rechnung für den Einsatz, auf der er wohl sitzen bleiben wird.", "Von „Alexa“ scheint Oliver Haberstroh aber erstmal genug zu haben – an den Kosten will sich die Assistentin nämlich nicht beteiligen. „Ich habe leider keine Antwort auf die Frage gefunden“, plärrte es aus dem System, als sein Besitzer um Kostenübernahme bat.", "In seiner Wut hat der Pinneberger nun auf Facebook einen offenen Brief an ", " geschrieben. In seiner Nachricht an den Kundendienst bittet er, dass  Amazon „Alexa“ ein neues Zuhause suchen möge. Doch wer will so eine Chaotin schon als Mitbewohnerin?"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/gefaehrliche-wirbelschleppen-wie-nah-duerfen-sich-flugzeuge-eigentlich-kommen--28755670", "article_id": "28755670", "section": "ratgeber", "article_headline_strong": "Gefährliche Wirbelschleppen", "article_headline_normal": " Wie nah dürfen sich Flugzeuge eigentlich kommen? ", "date": "03.11.17, 05:30 Uhr", "author": null, "article_text": ["Auf der Autobahn geben die Spuren und Regeln der StVO einen Mindestabstand zwischen den Autos vor. In der Luft ist das allerdings etwas komplizierter: Flugzeuge können sich kreuzen und haben auch keine festgelegten Straßen. Aber wie nah dürfen sich Flugzeuge eigentlich kommen?", "Die Mindestabstände sind in der Staffelung, einer Methode zur Luftverkehrskontrolle, geregelt. Der Abstand ist abhängig von der Distanz zu einem Flughafen, dem Gewicht und der Wirbelschleppenkategorie des Flugzeugs, so der Bundesverband der Deutschen Luftverkehrswirtschaft (BDL). Wirbelschleppen sind kleine Luftverwirbelungen hinter Flugzeugen, die bei geringem Abstand bei einem folgenden Flugzeug zu Turbulenzen führen können.", "Der Mindestabstand beträgt nach BDL-Angaben in der Nähe von Flughäfen 3 Nautische Meilen (NM), das sind 5,56 Kilometer (km). Im Landeanflug dürfen es nur 2,5 NM (4,63 Kilometer) sein. Und in der Luft sind es 5 NM (9,26 Kilometer), wobei sich dieser Abstand beispielsweise bei einem schwereren Flugzeug auf bis zu 6 NM erhöhen kann.", "Der Höhenabstand zu einem anderen Flugzeug muss bei 1000 Fuß liegen, also mindestens 304,8 Meter betragen. Bei großen Flughöhen kann die Distanz auch auf bis zu 2000 Fuß (609,6 Meter) erhöht werden. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/bukarest-in-48-stunden-auf-spannender-entdeckungstour-in-der-rumaenischen-hauptstadt-28760844", "article_id": "28760844", "section": "ratgeber", "article_headline_strong": "Bukarest in 48 Stunden", "article_headline_normal": " Auf spannender Entdeckungstour in der rumänischen Hauptstadt ", "date": "03.11.17, 11:04 Uhr", "author": null, "article_text": ["Bukarest ist vor allem eines: viel bunter, schicker und sicherer als sein lädierter Ruf. Der hängt ihm noch immer hartnäckig nach. Dabei hat sich gerade in den letzten Jahren viel getan in der Balkanmetropole, die einst „Paris des Ostens“ genannt wurde. Die rumänische Hauptstadt ist spannend und voller Wiedersprüche, dazu unschlagbar preiswert. Ihr diskreter Charme offenbart sich allerdings nicht auf den ersten Blick. Genauer hinzuschauen lohnt.", "Ziehen Sie ein paar rumänische Lei am Flughafen aus dem Automaten, denn die benötigen Sie gleich fürs Taxi. Die Unternehmen Speed und Meridian bieten Kampfpreise. Grade 1,35 Lei (30 Cent) kostet der Kilometer, macht rund sieben Euro ins Stadtzentrum.", "Nach einer kleinen Sightseeing-Tour in die City, vorbei am monströsen Pressehaus im Stalin-Stil und dem nach Pariser Vorbild erbauten Triumphbogen, dem Arcul de Triumf, erreichen Sie ihr Hotel. Ein Doppelzimmer im stylischen 5-Sterne Hotel Radisson Blu (www.radissonblu.com) im Herzen der Metropole gibt es beispielsweise bereits ab 97 Euro pro Nacht. Tolle Zimmer, super Blick, Mega Spa.", " Frisch geduscht und voller Neugierde erobern sie zu Fuß die überschaubare Altstadt, die man vor dem Zweiten Weltkrieg auch Klein-Paris nannte. Die wurde inzwischen fast vollständig nach historischem Vorbild saniert. Sie aber haben die Qual der Wahl beim Mittagstisch: Rumänisch, italienisch, orientalisch oder japanisch? Oder oder oder. Bukarest präsentiert sich weltoffen. Mittagstisch bereits ab 5 Euro. Flanieren Sie dann zu den Überresten des Alten Fürstenpalastes, der auf Vlad Țepeș (1431–1476), den „Pfähler“, zurückzuführen ist. Dort thront seine Büste in der Nachmittagssonne.", " Nahtlos geht es über ins kleinräumige Leipziger Viertel. Im Lipscani (rumänisch Lipsca = Leipzig) trieben einst sächsische Händler regen Handel. Hier haben bis heute einige der lebendigsten Zeugnisse der Stadtgeschichte den Irrungen und Wirrungen der Jahrhunderte und vor allen der kommunistischen Ceaușescu-Diktatur getrotzt. So auch das wohl anmutigste Gebäude der Stadt, die Stavropoleos-Kirche. Von hier ist es nur noch ein Katzensprung in die überdachte Macca-Villacrosse-Passage im historischen Handelsviertel. Die altehrwürdige Passage mit ihren gemütlichen Cafés und Bars und kleinen Boutiquen ist ein architektonisches Kleinod in der Millionenmetropole.", " Nach einem langen Tag nagt der Hunger mit scharfem Zahn. Klarer Fall für den Bierkarren, Caru Cu Bere (www.carucubere.ro). Das Gasthaus in neugotischem Stil öffnete 1875 seine Pforten und bietet lokale Küche und ein gutes Sortiment an Bier. Unbedingt das Nationalgericht Sarmale probieren. Leckerste, mit Hackfleisch gefüllte Krautwickel, dazu Mămăligă, ein knallgelber Maisgries. Und zur Verdauung einen hochprozentigen Pflaumenschnaps, den Țuică.", " Noch Lust auf einen Absacker? Dann ab in eine der vielen Bars. Zum Beispiel auf einen fruchtigen Cocktail in die urige Fahrradbar (www.bicicleta-bucuresti.ro). Sämtliches Interieur ist aus Drahteselteilen zusammengeschraubt. Vom Balkon des dritten Stocks hat man einen phantastischen Blick auf das bunte Treiben der Schönen der Nacht.", " Schon wieder fit? Dann Variante 1: ab auf den Obor Markt, dem größten der Stadt. Der Platz würde sicherlich keinen Schönheitswettbewerb gewinnen, und wohl auch seine Marktweiber nicht. Und trotzdem oder grade deshalb: wer die Seele der Stadt erfassen möchte, ist an den hunderten Ständen voller Gemüse, Fleisch und Fisch goldrichtig. Alternativ dazu Variante 2: Ausschlafen und ans Frühstücksbuffet.", "Es wird recht warm werden in der Stadt. Ein guter Tag also, Bukarests grüne Seite zu erkunden. Kann es dafür einen besseren Ort geben als das Satului Dorfmuseum? Wohl kaum. Beeindruckende 100.000 Quadratmeter misst das Freilichtmuseum am Herăstrău See. 300 originale Bauernhöfe vom 17. bis zum 20. Jahrhundert aus allen Provinzen des Landes wurden hier originalgetreu wiederaufgebaut (www.muzeul-satului.ro).", "Nur ein paar Meter weiter am See lockt die größte Bierhalle Osteuropas mit Schweinshaxe und Co. Im Beraria H (www.berariah.ro) herrscht eine feuchtfröhliche Bierzeltatmosphäre. Neben deftiger Hausmannskost gibt es auch leichte vegetarische Gerichte. Hauptgericht ab 4,70 Euro.", " Ein ausgedehnter Verdauungsspaziergang gefällig? Lieber eine Fahrradtour durch den weitläufigen Herăstrău Park? Oder doch mit einem Ruderboot den gleichnamigen See umpflügen? Bukarest bietet alles, von ländlicher Idylle bis zum urbanen Halligalli.", "Ein Taxi bringt sie in die Strada Armoniei Nr.1 in die Paul Hitter Art Gallery (www.paulhitter.com). Hitter gilt der Erfinder des Balkanischen Expressionismus. Normalerweise ist der Maler von 18 bis 23 Uhr in seiner Galerie anzutreffen. Wer auf Nummer sicher gehen will, sollte ihn vorab kontaktieren. Lohnt sich.", "Zurück in Downtown wartet das vielleicht beeindruckendste Restaurant von ganz Bukarest in einem weitläufigen Innenhof auf Sie. Der Handels- und Gasthof Hanul´ Lui Manuc wurde 1804 bis 1808 im Stil einer orientalischen Karawanserei mit griechischen Elementen erbaut (www.hanumanucrestaurant.ro). Die Küche ist europäisch mit balkanischem Einschlag und einfach lecker. Ente 11 Euro, Kalbssteak 12.", "Wer jetzt noch kann und verstehen will, warum das Bukarester Nachtleben als eines der besten in ganz Europa gilt, sollte in die stylische Interbelic Cocktailbar einreiten (www.interbelic.ro).", " …beginnt der Sonntagmorgen mit einem leichten Frühstück im Hotel. Anschließend bleibt noch etwas Zeit für das megalomanische Bauwerk von Nicolae Ceaușescu, das Haus des Volkes.", " …hebt Ryan Air Richtung Schönefeld ab. Im Flieger lassen Sie zwei spannende Tage voller Überraschungen Revue passieren."]},
{"url": "https://www.berliner-zeitung.de/ratgeber/reise/zwei-deutsche-dabei-das-sind-die-zehn-schlechtesten-flughaefen-europas--28774566", "article_id": "28774566", "section": "ratgeber", "article_headline_strong": "Zwei deutsche dabei", "article_headline_normal": " Das sind die zehn schlechtesten Flughäfen Europas ", "date": "06.11.17, 15:49 Uhr", "author": null, "article_text": ["Halten sich Reisende an einem Flughafen gerne auf? Beginnt für sie dort sozusagen schon der Urlaub? Oder fühlen sie sich eher wie in einer Abfertigungshalle? Diesen Fragen geht das Online-Portal ", " nach.", "Die Plattform lässt ihre Nutzer, anders als der Name suggeriert, aber nicht nur die Schlafmöglichkeiten an Flughäfen bewerten. Für das Ranking sollten die User etwa den Kundenservice, die Sauberkeit, den Komfort und die Shopping- und Freizeitmöglichkeiten beurteilen.", "Besonders gut kamen dabei drei Flughäfen weg: Der Helsinki Vantaa Airport in Finnland landet auf dem ersten Platz, gefolgt vom Münchener Flughafen und dem Tallinn International Airport in Estland.", "Der Münchener Flughafen überzeugte vor allem durch die reibungslosen Abläufe und die Sauberkeit. Außerdem punktete der Flughafen bei Reisenden mit kostenlosem Kaffee, Schlafzonen und Duschen.Unter den zehn besten Flughäfen ist Deutschland allerdings nur einmal vertreten.", "Der traurige Spitzenreiter des Rankings: Der Flughafen in Heraklion auf der griechischen Insel Kreta. Reisende beklagten hier unter anderem, dass die Klimaanlagen nicht ausreichten. Auch lange Schlangen, generelle Überfüllung, unfähiges Personal und dreckige Waschräume bemängeln Fluggäste.", "Auch Platz zwei belegt ein griechischer Flughafen: Am Airport in Rhodos bemängeln Wartende die „harten Bänke“. Ein Nutzer schreibt sogar, Rhodos sei wunderschön, aber der Flughafen „ein Saustall“.", "Der Flughafen wirke eher wie eine „Lagerhalle“, beklagt sich ein User. Es gebe kaum Essensmöglichkeiten. Ein anderer Nutzer beschwert sich, dass der Flughafen von 22.45 bis 6 Uhr morgens geschlossen sei. Da sich der Airport 80 Kilometer außerhalb von Paris befinde, habe er in einer Ecke des Parkplatzes übernachtet.", "Auch über Santorinis Flughafen lassen sich Flugreisende auf der Plattform aus. „Der Flughafen ist ein chaotisches, überfülltes und verschwitztes Drecksloch mit zu wenig bis gar keinem Personal“. Flüge würden in der Regel erst mit zwei Stunden Verspätung abheben.", "Reisende beschweren sich hier über die Kälte und das grelle Licht in der Nacht. Außerdem haben die Bänke Armlehnen, sodass sie für eine Übernachtung am Flughafen nicht taugen.", "Viele Fluggäste regen sich darüber auf, dass der Flughafen nachts schließt. Wer wegen eines Flugs früh am Morgen anreise, müsse auch in einer eisigen Winternacht vor dem Gebäude verharren, ohne dass es andere Aufenthaltsmöglichkeiten gebe, auf die man ausweichen könnte.", "Ein Passagier, der angeblich schon in dreißig Ländern und an vierzig verschiedenen Flughäfen war, erklärt diesen „zu dem schlechtesten von allen“. Das Personal an dem fünfzig Kilometer von London entfernten Airport sei unfreundlich, es gebe keinen Raucherbereich und keine Ruhezone.", "Kreta ist unter den zehn schlechtesten Flughäfen mit dem Chania International Airport noch einmal vertreten, Griechenland damit insgesamt vier Mal. Ein Passagier nennt den Flughafen „ein Disaster“. Er sei „überhitzt“ und „überfüllt“. Die Menschen würden „wie Vieh“ eingepfercht.", "Auch der Berliner Flughafen Schönefeld kommt in dem Ranking nicht gut weg. Ein Reisender beklagt sich über die schmutzigen Toiletten an dem Flughafen. Er sei vom Terminal C abgeflogen und habe feststellen müssen, dass es dort „nichts“ gebe: „keine Restaurants oder Bars“.", "Ein Nutzer schreibt sogar, der Flughafen Berlin Schönfeld sei “der schlechteste Flughafen überhaupt”. Alles sei sehr beengt und zu klein für die vielen Reisenden. „Die Wände, die Fenster und der ganze unsaubere Flughafen erwecken den Eindruck, dass man in einem Gefängnis ist, aus dem man fliehen will“.", "Ein Nutzer erklärte, die Security habe während seines Aufenthalts in der Nacht alle Fluggäste, die an dem Flughafen übernachten mussten, in einen sehr hellen Raum geschickt, der auch von Obdachlosen frequentiert wurde. Dort habe es extrem nach Urin gerochen und an Schlaf sei nicht zu denken gewesen.", "Ein anderer Reisender schrieb, dass am Flughafen Tegel ab einer gewissen Uhrzeit kein Personal mehr sei. Er sei nachts alleine an dem Flughafen mit „Obdachlosen und Junkies“ gewesen. Er beklagte sich außerdem über „unbequeme Sitze“, „teure Snack-Automaten“, „Gestank“ und „Schmutz überall“. (rer)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/geld/nach-sturm-und-unwetter-welche-versicherung-kommt-fuer-welchen-schaden-auf--28756974", "article_id": "28756974", "section": "ratgeber", "article_headline_strong": "Nach Sturm und Unwetter", "article_headline_normal": " Welche Versicherung kommt für welchen Schaden auf? ", "date": "02.11.17, 16:54 Uhr", "author": "Britta Bauchmüller", "article_text": ["Sturmtief „Herwart“ hat vor allem im Norden Deutschlands für Chaos und Zerstörung gesorgt: Entwurzelte Bäume, Ausfälle im Bahnverkehr, Schäden an Autos und Gebäuden sowie überschwemmte Ufer waren die Folge. Unwetter mit Sturm, Blitz und Starkregen verursachen häufig erhebliche Schäden. Welche Versicherung dann für welchen Schaden aufkommt, erklärt ", ".", "Die Vollkaskoversicherung haftet für entstandene Sturmschäden an Autos und Motorrädern – etwa durch herumwirbelnde Äste, Ziegel oder umgestürzte Verkehrsschilder. Auch wenn der Fahrer wegen des Sturms einen Unfall verursacht, springt die Vollkasko ein. Die Teilkasko ersetzt Sturmschäden erst ab Windstärke acht, die Vollkasko auch bei weniger heftigen Unwettern. Bis zur vereinbarten Selbstbeteiligung müssen die Versicherten die Kosten aber selbst übernehmen.", "Kosten für abgedeckte Dächer, umgestürzte Schornsteine oder Schäden am Haus durch umgeknickte Bäume zahlt in der Regel die Wohngebäudeversicherung. Dafür muss der Versicherte Schäden durch Sturm und Hagel in der Versicherungspolice eingeschlossen haben und der Sturm muss mindestens Windstärke acht erreicht haben, also 62 Stundenkilometer Windgeschwindigkeit.", "Einen Sonderfall gibt es, wenn umgestürzte Bäume, heruntergefallene Äste und Ziegeln etwa das Auto oder Haus des Nachbarn beschädigen. Trifft den Grundstückseigentümer eine Mitschuld, muss er dem Nachbarn Schadenersatz zahlen. Das ist etwa dann der Fall, wenn ein Baum bereits alt, krank oder beschädigt oder der Dachstuhl schon marode war. Der Grundstückseigentümer hat dann die sogenannte Verkehrssicherungspflicht verletzt und haftet. Im besten Fall kommt seine Haftpflichtversicherung für den Schaden auf. Trifft den Grundstückseigentümer keine Mitschuld, ist der Schaden Sache der Kasko- beziehungsweise der Gebäudeversicherung des Nachbarn.", "Je nach Ausmaß der Verspätung können sich Reisende bis zu 50 Prozent des Fahrpreises erstatten lassen. Das gilt auch, wenn die Verspätung auf höhere Gewalt zurückzuführen ist – also etwa wenn Strecken wegen umgestürzter Bäume gesperrt sind oder der Bahnverkehr wegen starker Böen eingestellt wird. Beträgt die erwartete Verspätung mehr als 20 Minuten, dürfen die Fahrgäste auf andere Züge und Strecken ausweichen. Aber Vorsicht: Die dazu erforderlichen Fahrkarten müssen sie zunächst selbst zahlen und können sie sich anschließend erstatten lassen.", "Schäden innerhalb der Wohnung regelt meist die Hausratversicherung: Sie zahlt, wenn ein Sturm das Dach abgedeckt hat und die Wohnungseinrichtung beschädigt wird oder wenn ein Blitz einschlägt und elektrische Geräte lahmlegt, erklärt Stiftung Warentest. Vorausgesetzt, der Versicherte hat nicht fahrlässig gehandelt, also etwa das Fenster offenstehen gelassen. Gegenstände außerhalb des Gebäudes sind jedoch nicht versichert; das betrifft Gartenmöbel, Kinderwagen oder Blumenkübel – nur Markisen und Antennen sind miteingeschlossen.", "Gebäude im Bau sind besonders sturmgefährdet, daher müssen Baustellen gesondert versichert werden. Schäden, die ein Unwetter am Rohbau, an Gerüsten oder Baumaterial verursacht, übernimmt die Bauleistungsversicherung. Sie springt außerdem für notwendige Handwerkerleistungen ein, um die Sturmschäden zu beseitigen.", "Bei einigen Sonderfällen greift die Haftpflichtversicherung. Das ist etwa der Fall, wenn Dachziegel auf ein geparktes Auto fallen, erklärt Stiftung Warentest. Aber auch wenn ein Blumentopf vom Balkon fällt und einen Fußgänger trifft. Das kann schnell sehr teuer werden und betrifft nicht nur Eigentümer, sondern auch Mieter.", "Generell gilt: Viele der Versicherungen zahlen erst, wenn ein Sturm ab Windstärke acht gewütet hat. Das muss der Versicherte nicht selbst nachweisen; es genügt, wenn eine Wetterstation entsprechende Sturmstärken in der Gegend gemessen hat. Betroffene können die Werte beim ", " erfragen. Versicherte sollten alle Schäden ", ". Außerdem haben sie eine Schadenminderungsplicht: Sie müssen den Schaden so gering wie möglich halten. Das bedeutet etwa, Schäden am Dach oder zerstörte Fenster zunächst abzudecken und hereingelaufenes Wasser aufzuwischen, soweit wie möglich, damit kein weiterer Schaden im Haus entsteht."]},
{"url": "https://www.berliner-zeitung.de/ratgeber/geld/neues-markenzeichen-so-sieht-das-logo-von-aldi-sued-jetzt-aus-28760834", "article_id": "28760834", "section": "ratgeber", "article_headline_strong": "Neues Markenzeichen", "article_headline_normal": " So sieht das Logo von Aldi Süd jetzt aus ", "date": "03.11.17, 10:52 Uhr", "author": null, "article_text": ["Aldi-Süd-Kunden werden bald von einem neuen Logo begrüßt: Das bekannte Markenzeichen in den Farben rot, blau, cyan, gelb und orange wurde überarbeitet. Seit dem 1. November 2017 wird es nach und nach in allen 1880 Filialen in Deutschland sichtbar. Zu sehen ist das neu gestaltete Logo bereits an allen Filialen, die seit Oktober neu- oder wiedereröffnet wurden, beispielsweise im Mülheimer Rhein-Ruhr-Zentrum.", "Der Handzettel, in denen die Aktionsartikel für November präsentiert werden, erscheint schon mit dem neuen Gesicht, ebenso wie die Weihnachtsausgabe des Kundenmagazins. Bis neben den Filialen alle Regionalgesellschaften mit ihren Logistikzentren sowie die Verwaltungsstandorte komplett mit dem neuen Logo ausgestattet sind, wird es allerdings noch einige Zeit dauern.", "„Wir werden von den Schildern auf dem Filialparkplatz über unsere Einkaufswagen und Pfandautomaten bis hin zu Briefpapier und Visitenkarten alles sukzessive umrüsten“, so Kirsten Geß, Director Communication bei Aldi Süd. Dies wird voraussichtlich mindestens bis Ende 2018 dauern.", "Bereits seit März ist das überarbeitete Logo in China im Einsatz. Dort wird das neue Unternehmenslogo um chinesische Schriftzeichen ergänzt. In allen weiteren Ländern wird das Logo nach und nach eingeführt. (ots)"]},
{"url": "https://www.berliner-zeitung.de/ratgeber/geld/experten-erklaeren-60-grad-waeschen-sind-ueberfluessig-und-teuer-28773598", "article_id": "28773598", "section": "ratgeber", "article_headline_strong": "Experten erklären", "article_headline_normal": " 60-Grad-Wäschen sind überflüssig und teuer ", "date": "06.11.17, 15:43 Uhr", "author": null, "article_text": ["Bettbezüge und Unterwäsche bei 60 oder 90 Grad, Hemden und bunte T-Shirts bei 40 Grad – so waschen die meisten Deutschen. Doch 90-, 60- und 40-Grad-Waschgänge werden immer unnötiger. ", "Moderne Waschmittel reinigen schon ab 30 Grad porentief rein. Zudem sparen Verbraucher durch das Absenken der Temperatur viel Energie und damit Geld.", "Ein Sprecher von Stiftung Warentest bestätigt: „Für gesunde Menschen reichen 30 Grad völlig aus.“ Übrigens: Leichte Verschmutzungen und etwas Schweißgeruch gehen auch bei 20 Grad raus.", "„Nur in Krankenhäusern, bei ansteckenden Krankheiten oder zum Schutz von Personen mit geschwächtem Immunsystem ist es erforderlich, aus Hygienegründen mit einem Vollwaschmittelpulver bei höheren Temperaturen zu waschen“, empfiehlt das ", ".", "Senken Sie beispielsweise die Waschtemperatur von 60 auf 40 Grad, sparen Sie rund 50 Prozent an Stromkosten ein. Bei einer Reduzierung von 60 auf 30 Grad sind es sogar 67 Prozent. Das ist bares Geld! Bei drei Waschgängen in der Woche kommen so mehr als 40 Euro im Jahr zusammen.", "Abhängig ist das allerdings auch vom Waschmaschinen-Modell. ", "Einmal im Monat sollte aber jeder Haushalt bei 60 Grad und mit einem bleichmittelhaltigen Vollwaschmittel-Pulver waschen, heißt es auf der Internetseite des Bundesumweltamtes. Das verhindert die Keimbildung in der Waschmaschine.", "Dieser Biofilm aus Mikroorganismen verursacht auch einen muffigen Geruch in der Trommel. Und schlimmstenfalls riechen dann Wäsche und Waschmaschine unangenehm.", "Das Problem tritt vor allem auf, wenn zusätzlich zur niedrigen Waschtemperatur nur flüssige Vollwaschmittel oder nur Color- und Feinwaschmittel verwendet werden. Denn diese enthalten keine Bleichmittel. Mehr Waschmittel und Weichspüler oder Hygienespüler helfen gegen den Muff übrigens nicht. (mt)"]},
{"url": "https://www.berliner-zeitung.de/familie/-hi-hitler--so-kreativ-werden-schueler--wenn-sie-keine-ahnung-vom-stoff-haben-24693198", "article_id": "24693198", "section": "familie", "article_headline_strong": "„Hi Hitler“", "article_headline_normal": " So kreativ werden Schüler, wenn sie keine Ahnung vom Stoff haben ", "date": "01.11.17, 09:20 Uhr", "author": null, "article_text": ["Kreativität statt bloßer Aufgaben-Erfüllung und blindem Gehorsam. Würden Schüler auch für die Originalität ihrer Antworten in Klassenarbeiten oder Tests bewertet, hätten diese hier tatsächlich große Chancen auf Erfolg in ihrer Schullaufbahn. „Hi Hitler“ statt „Heil Hitler“ ist nur eine von vielen witzigen Schüler-Ideen. "]},
{"url": "https://www.berliner-zeitung.de/wissen/hauptstadt-der-habichte-wenn-der-scheue-waldbewohner-zum-fliegenden-grossstaedter-wird-28746578", "article_id": "28746578", "section": "wissen", "article_headline_strong": "Hauptstadt der Habichte", "article_headline_normal": " Wenn der scheue Waldbewohner zum fliegenden Großstädter wird ", "date": "01.11.17, 14:26 Uhr", "author": "Kerstin Viering ", "article_text": ["In einem rasanten Manöver schießt plötzlich eine Gestalt mit kurzen, breiten Flügeln und relativ langem Schwanz über den Dachfirst. Damit hat für die Stadttauben in diesem Berliner Hinterhof ein Alptraum begonnen. Einem Habicht, der so einen Überraschungsangriff startet, können sie nur schwer entkommen. Zu wendig ist der geschickte Flieger, zu tödlich sind seine dolchartigen Krallen. Er wird nicht lange hungrig bleiben.", "Solche Szenen hätte man noch in den 1970er-Jahren kaum beobachten können. Habichte waren damals scheue Waldbewohner, die man so gut wie nie zu Gesicht bekam. Doch inzwischen haben sich viele von ihnen zu echten Stadtbewohnern gemausert. Und gerade Berlin gehört zu den absoluten Hochburgen dieser Art. Während anderenorts höchstens drei oder vier Paare der Greifvögel auf hundert Quadratkilometern brüten, sind es hier auf gleicher Fläche zehn bis zwölf.", "„Das ist eine der höchsten Habicht-Dichten weltweit“, sagt Norbert Kenntner von der Arbeitsgemeinschaft Greifvogelschutz Berlin. Unterstützt von der Stiftung Naturschutz Berlin haben er und sein Team es sich zur Aufgabe gemacht, mehr über die gefiederten Großstädter herauszufinden.", "Allerdings ist Habichtforschung eine ziemlich aufwändige Angelegenheit. So bekommen jedes Jahr viele Berliner Jungvögel zwei Ringe um die Beine gelegt. Darauf stehen Codes aus Zahlen und Buchstaben, an denen man jedes Tier wiedererkennen kann. „Dadurch gewinnen wir jede Menge interessante Informationen“, sagt Norbert Kenntner. Woher stammen die einzelnen Brutvögel und wie alt sind sie? Wie treu hängen sie an ihrem Partner und an ihrem Brutplatz? Und wie erfolgreich sind die einzelnen Paare bei der Jungenaufzucht? All diese Fragen lassen sich mithilfe der metallenen Vogel-Personalausweise beantworten. Wenn man sie erst einmal angebracht hat.", "Norbert Kenntner ist derzeit der einzige Experte, der ehrenamtlich zwanzig oder dreißig Meter hoch in die Berliner Bäume klettert, um den Habicht-Nachwuchs vorübergehend aus dem Nest zu holen und zu beringen. Dazu muss er erst einmal wissen, wo die entsprechenden Kandidaten zu finden sind.", "„Wenn die Bäume erst Laub tragen, sieht man nicht mehr, welche Horste besetzt sind“, erklärt der Biologe. Also sind er und seine Helferinnen und Helfer schon während der Balzzeit im Februar unterwegs und beobachten, wo die Alt-Vögel frische Zweige eintragen, wo sie rufen und balzen. Auch nach dem Beginn der Brutzeit Anfang März kann ein über den Nest-Rand ragender Habicht-Schwanz noch wertvolle Hinweise liefern.", "Ende April oder Anfang Mai beginnen dann die Küken zu schlüpfen. „Sie müssen aber mindestens 14 Tage alt sein, damit man sie beringen kann“, sagt Norbert Kenntner. Denn erst dann lassen sich Männchen und Weibchen unterscheiden. Und das ist wichtig, um die richtigen Ringe auswählen zu können. Weibchen brauchen ein größeres Exemplar, weil sie später eine deutlich imposantere Figur entwickeln werden als ihre männlichen Artgenossen.", "Wann die Insassen eines Horstes das richtige Alter erreicht haben, verrät der Kot, den sie über den Rand ihrer Kinderstube fallen lassen. Je größer die Flecken sind und je weiter entfernt vom Nest sie landen, umso älter ist ihr Produzent.", "Ab Mitte Mai ist es dann soweit: Norbert Kenntner hat alle Hände voll zu tun, um je nach Witterung zwischen 70 und 110 gefiederte Neubürger mit Ringen auszustatten. Doch die Mühe lohnt sich. Denn die Berliner Habicht-Population gilt inzwischen als die am besten untersuchte in Deutschland. Und immer wieder machen die Forscher erstaunliche Beobachtungen.", "„Letztes Jahr hat ein junges Männchen zum Beispiel versucht, sich gleich zwei Partnerinnen an Land zu ziehen“, berichtet der Biologe. Tatsächlich ist es dem Tier gelungen, zwei Weibchen in rund drei Kilometer voneinander entfernten Horsten zum Brüten zu bringen. Allerdings muss ein Habicht-Männchen seine Partnerin während der Brutzeit auch mit Nahrung versorgen. „Das ist ihm dann wohl über den Kopf gewachsen“, vermutet Norbert Kenntner. Jedenfalls ist das Vorhaben krachend gescheitert. Doch in dieser Saison hat der erfolglose Bigamist einen neuen Anlauf genommen und zusammen mit nur einer Partnerin vier kräftige Weibchen aufgezogen.", "Überhaupt sind die Berliner Habichte normalerweise sehr erfolgreiche Eltern. Seit der ersten bekannten Brut im Grunewald im Jahr 1974 sind die Vögel immer weiter Richtung Innenstadt vorgerückt. Inzwischen ziehen allein im Tiergarten vier Paare ihren Nachwuchs auf, auch andere Parks, sowie Gärten und Friedhöfe mit hohen Bäumen sind beliebte Kinderstuben. Und in all diesen städtischen Quartieren scheinen die geflügelten Familien bestens zurechtzukommen.", "Das können Norbert Kenntner und seine Kolleginnen und Kollegen an den ungewöhnlich hohen Reproduktionsraten ablesen. So hat jedes erfolgreiche Brutpaar 2017 im Schnitt drei bis vier Küken zum Ausfliegen gebracht. „Das sind viel mehr als auf dem Land und auch mehr als in anderen Städten“, sagt der Biologe. Den Vögeln kommt dabei zum einen zugute, dass sie sich in der Hauptstadt relativ sicher fühlen können. Während ihre Artgenossen in anderen Regionen Deutschlands immer wieder von Taubenzüchtern und andern Gegnern illegal gefangen oder vergiftet werden, kommen derartige Fälle in Berlin nur selten vor.", "Dazu bietet die Hauptstadt auch noch einen reich gedeckten Tisch. Anders als etwa Turmfalken verschmähen Habichte zwar Döner-Reste, Kotelett-Knochen und andere Abfälle aus Menschenhand. Sie stillen ihren Hunger lieber mit selbst gefangener Beute. Doch auch daran herrscht kein Mangel. Rainer Altenkamp vom Naturschutzbund (Nabu) hat in der Nähe von Habicht-Horsten mehr als 10 000 Nahrungsreste gesammelt und analysiert. Nur etwa drei Prozent der Mahlzeiten bestehen demnach aus kleinen Säugetieren wie Ratten oder Eichhörnchen, der große Rest sind Vögel ab der Größe einer Amsel. Und davon gibt es in Berlin das ganze Jahr hindurch reichlich. Allein die allgegenwärtigen Stadttauben machen laut Untersuchung mehr als 30 Prozent der Habicht-Mahlzeiten aus.", "Wer diese üppigen Nahrungsquellen erschließen will, sollte sich aber nicht an Nachbarn auf zwei Beinen stören. Und diesen Grundsatz scheinen die Berliner Habichte inzwischen verinnerlicht zu haben. Ihre Fluchtdistanz ist jedenfalls viel geringer als bei ihren Artgenossen auf dem Land. Vor allem zur Balzzeit im Februar kommen deshalb zahlreiche Fotografen aus Großbritannien und anderen Ländern nach Berlin, um besonders eindrucksvolle Aufnahmen zu machen.", "Allerdings bedeutet die abnehmende Scheu auch, dass Kenntners Arbeit nicht ungefährlich ist. Denn nicht jedes Weibchen ist bereit, den Kletterer in der Nähe seines Nestes zu dulden. „In ländlichen Gebieten oder in Städten wie Hamburg und Köln werden meine Kollegen so gut wie nie angegriffen“, sagt der Forscher. Doch er selbst kann sich darauf nicht verlassen. Also trägt er beim Beringen stets Lederjacke und Helm, bei besonders aggressiven Nestbesitzerinnen gar eine Schutzbrille. Denn die scharfen Habichtkrallen können nicht nur für Tauben böse Folgen haben. Sondern auch für neugierige Wissenschaftler."]},
{"url": "https://www.berliner-zeitung.de/wissen/interview-zur-weltklimakonferenz--wir-sollten-weniger-fleisch-essen---28751906", "article_id": "28751906", "section": "wissen", "article_headline_strong": "Interview zur Weltklimakonferenz", "article_headline_normal": " \"Wir sollten weniger Fleisch essen\" ", "date": "02.11.17, 16:20 Uhr", "author": "Juliane Meißner ", "article_text": ["Am kommenden Montag beginnt die Weltklimakonferenz in Bonn. Die Staatengemeinschaft wird über konkrete Maßnahmen verhandeln, wie das selbstgesteckte Zwei-Grad-Ziel zu erreichen ist. Dazu gehört, die Emissionen von Treibhausgasen zu verringern. Fast ein Viertel dieser klimaschädlichen Gase weltweit entsteht durch die Landwirtschaft. Aber wie können Menschen künftig nachhaltig und ausreichend versorgt werden? Mithilfe neuer Pflanzensorten, besserer Infrastruktur und Technologie, sagt Hermann Lotze-Campen vom Potsdam-Institut für Klimafolgenforschung. Denn nur so kann man auch auf Ernteausfälle reagieren, die durch die globale Erwärmung verursacht werden.", "Ja, eines der ersten deutlich spürbaren Anzeichen ist die Zunahme von Extremwetter, etwa Dürren oder Starkregen. In einigen Regionen wechseln die Produktionsbedingungen von Jahr zu Jahr deutlich stärker als in der Vergangenheit. Die Wetterbedingungen sind nicht mehr gut vorhersagbar, deshalb wird es für viele Landwirte schwieriger, sich darauf einzustellen. Das geschieht auch in Deutschland. Wir stellen zum Beispiel fest, dass es im Frühjahr häufiger Trockenperioden gibt, und dieses Jahr hatten wir einen sehr nassen Sommer.", "Die landwirtschaftliche Nutzfläche ist begrenzt, und es ist eine große Herausforderung, immer mehr Menschen ausreichend mit Nahrungsmitteln zu versorgen. Hinzu kommt, dass mit zunehmendem Wohlstand in vielen Regionen auch der Fleischkonsum steigt, was unverhältnismäßig viel Fläche erfordert. Gleichzeitig sollten die Agrarflächen nicht zu stark ausgedehnt werden, weil dadurch wertvolle Ökosysteme bedroht werden. Wahrscheinlich kommen durch die nötige Emissionsreduzierung künftig noch weitere Ansprüche hinzu, zum Beispiel für Bioenergie-Plantagen. Eine große Rolle spielt deshalb für die künftige Ernährungssituation, die Erträge der genutzten Flächen weiter zu erhöhen – ohne dabei zu große Umweltprobleme zu verursachen.", "Es gibt noch großes Potenzial, die Erträge weiter zu steigern, besonders in vielen armen Ländern. Viele Regionen, wie zum Beispiel im südlichen Afrika, erzielen bis jetzt noch sehr niedrige Erträge, weil die nötige Infrastruktur, Technik oder Wissen fehlt. Letztlich ist das auch eine Kostenfrage, wie viel Geld man in die Erforschung neuer Produktionssysteme, neuer Sorten sowie Ausbildung und Beratung investieren müsste, damit das gelingt.", "Ja, in Europa konnten in den letzten Jahrzehnten die Erträge verschiedener Kulturpflanzen kontinuierlich gesteigert werden. Gleichzeitig ist der Stickstoff-Dünger-Einsatz teilweise sogar zurückgegangen durch eine gezieltere Anwendung. Bewässerung ist ebenfalls ein wichtiges Thema, gerade in trockenen Gebieten ist das ein wesentlicher Faktor zur Erhöhung der Produktivität. Auch da gibt es große Fortschritte – mit viel weniger Wasser kann man bei gut gesteuertem Einsatz eine Steigerung der Erträge erzielen. Es gibt also viele gute technologische Möglichkeiten, die aber längst noch nicht überall angewendet werden – weil sie vielleicht zu teuer sind oder es lokal keinen Zugang zu diesen Verfahren gibt. Gerade in ärmeren Ländern stellt zum Beispiel mangelnde Finanzierung oft ein Problem dar. Es ist zwar in den vergangen Jahren viel vorangekommen, aber es gibt weltweit immer noch etwa 800 Millionen Menschen, die nicht genug zu essen haben. Und die Herausforderungen bleiben bestehen, die Weltbevölkerung wächst ja weiter. Da sind auch große politische Anstrengungen nötig, um das zu meistern.", "Es ist wichtig, die landwirtschaftlichen Produktionssysteme weiter zu verbessern und die Forschung, Entwicklung und Ausbildung dafür voranzutreiben. Außerdem sollten Versicherungslösungen für Landwirte entwickelt werden, um das Einkommensrisiko von Witterungsschwankungen besser abfedern zu können – das geschieht in einigen ärmeren Ländern bereits. Wichtig ist außerdem, offene Handelsbeziehungen zu erhalten. So können sich Regionen, die in einem Jahr von Ernteausfällen betroffen sind, durch internationalen Handel versorgen.", "Bereits bei einer globalen Erwärmung von 1,5 bis 2 Grad Celsius ist mit deutlichen Klimawirkungen zu rechnen. Sie fallen aber viel milder aus als bei einer ungebremsten Erwärmung. Wenn die Ziele des Paris-Abkommens umgesetzt und die Treibhausgas-Emissionen deutlich verringert werden, kann das wiederum zu einer Konkurrenz um Agrarflächen führen. Denn zur Erreichung des Zwei-Grad-Ziels wird mehr Biomasse notwendig sein, die ja auch angebaut werden muss. Die Nachfrage zum Beispiel nach Holz wird steigen, um fossile Energieträger wie Kohle teilweise zu ersetzen.", "In der Tat tragen Landwirtschaft und Landnutzung, also zum Beispiel die Abholzung tropischer Regenwälder, ungefähr ein Viertel zu den globalen Emissionen bei. Es sind vor allem Methan- und Lachgas, die in der Landwirtschaft entstehen – besonders durch die Tierhaltung. Da muss man sich auch die Frage stellen, was man machen kann, um diese Emissionen deutlich zu reduzieren. Auch das ist nötig, um das Zwei-Grad-Ziel einzuhalten. Da gibt es zum Teil technische Möglichkeiten, wie den gezielteren Einsatz von Düngemitteln. Aber der größte Beitrag müsste von der Umstellung der Ernährungsgewohnheiten kommen, also platt gesagt: Wir sollten mehr Gemüse und weniger Fleisch essen. Gerade der Fleischkonsum trägt erheblich zu den Treibhausgas-Emissionen bei.", "Ich bin nicht sehr optimistisch, dass sich die Leute einfach so umstellen. Obwohl das vor gar nicht so langer Zeit normal war: Statt täglich Fleisch gab es einmal die Woche einen Sonntagsbraten. Sehr wahrscheinlich braucht man politische Anreize. Bislang fokussierte man sich bei den Klimaverhandlungen auf den Energiesektor, bei der Landwirtschaft sind die Maßnahmen zur Reduzierung der Emissionen noch nicht klar definiert. Man könnte eine Treibhausgassteuer auf landwirtschaftliche Produkte erheben. Das ist wahrscheinlich technisch und politisch schwierig umzusetzen. Nötig wären daher auch gezielte Bildungsmaßnahmen in Schulen und Kindergärten. In der deutschen Klimaschutzstrategie wurde ja bereits festgelegt, dass die Landwirtschaft ihren Beitrag leisten muss – aber die dort skizzierten Maßnahmen werden langfristig nicht ausreichen, um das Paris-Ziel umzusetzen.", "Sicherlich würden Preissignale helfen. Die neue Premierministerin von Neuseeland hat angekündigt, dass das Land bis 2050 klimaneutral wirtschaften will. Dabei soll auch die Landwirtschaft in den Emissionshandel miteinbezogen werden. Wenn man eine CO", "-Steuer auf Methan- und Lachgasemissionen von tierischen Nahrungsmitteln umlegt, würde sich das Fleisch erst einmal verteuern, was die Nachfrage senken würde. Dies müsste man mit anderen, von den Menschen als positiv wahrgenommenen Maßnahmen kombinieren.", "Aus meiner Sicht ist dieses Jahr eher ein Zwischenschritt zu den Verhandlungen im kommenden Jahr, wo nach der Konferenz in Paris 2015 das erste Mal eine Bilanz gezogen wird, was umgesetzt wurde. Im Pariser Klimaabkommen wurde beschlossen, den Klimawandel wirksam zu begrenzen, nun arbeitet man in den Ländern an konkreten Maßnahmen. Es gibt viele Kapitel, die kompliziert auszuhandeln sind. Darum wird in diesem Jahr vermutlich viel über technische Details diskutiert. Es ist allerdings sehr wichtig, dass der angelaufene Prozess weiter konsequent verfolgt wird, und angesichts immer noch vorhandener Skepsis und Populismus in einer Reihe von Ländern nicht weiter verzögert wird."]},
{"url": "https://www.berliner-zeitung.de/gesundheit/charit%C3%A9-die-dkms-bietet-kosmetikseminare-fuer-krebs-patientinnen-an-28757822", "article_id": "28757822", "section": "gesundheit", "article_headline_strong": "Charité", "article_headline_normal": " Die DKMS bietet Kosmetikseminare für Krebs-Patientinnen an ", "date": "02.11.17, 20:51 Uhr", "author": "Britta Zimmermann", "article_text": ["Es herrscht eine erwartungsvolle Atmosphäre – ein wenig wie beim Julklapp. Neun Frauen sitzen in dem etwa 20 Quadratmeter kleinen Raum im ersten Stock der Berliner Charité Campus Mitte um einen runden Tisch, rascheln mit Papier und ziehen „Geschenke“ aus ihrem Kosmetikbeutel heraus: Lippenstifte, Augenbrauenstifte, Feuchtigkeitscremes. Die Frauen haben ihre Haare verloren, die Wimpern, die Augenbrauen. Heute im Kosmetikseminar lernen die Krebspatientinnen, wie sie sich dennoch schön fühlen können.", "„Heute wollen wir die Krankheit draußen lassen“, sagt Friseurmeisterin Manuela Jentsch. Das scheint zunächst nicht so einfach – denn diese Frauen haben eines, das sie verbindet und das ihr Leben bestimmt: den Krebs. Und über dieses Thema kommen sie natürlich zunächst ins Gespräch.", "Paula hat die zweite Chemo hinter sich, ihre Nachbarin noch vor sich. Helga hat Bauchspeicheldrüsen-Krebs und weiß nicht, wie viel Zeit ihr noch bleibt.", "So unterschiedlich die Frauen und ihre Geschichten sind, so unterschiedlich ist auch ihre Umgehensweise mit der Krankheit. Sie wird akzeptiert oder verflucht, beweint oder verspottet.", "Man könnte meinen, eine an Krebs erkrankte Frau habe andere Sorgen als die richtige Auswahl an Lippenstift und Puder. Aber genau darum geht es: „Die Seminare sollen von den Nöten und Problemen der Krankheit ablenken“, betont Manuela Jentsch, die bereits sieben Seminare ehrenamtlich geleitet hat. „Die Patientinnen sollen eine positives Körpergefühl entwickeln.“", "In insgesamt 26 Ländern weltweit bietet die DKMS Life, eine Schwesternorganisation der Deutschen Knochenmarkspenderdatei, kostenlose Kosmetikseminare für Krebspatientinnen an. Bundesweit gibt es über 280 Einrichtungen, in denen jährlich mehr als 1300 Seminare stattfinden. Über 100.000 Frauen haben bisher gelernt, wie ein wenig Rouge auf den Wangen den Teint strahlender macht und wie die Augen mit dem Kajalstift ausdrucksstark ummalt werden können.", "Auf dem Tisch stehen Puderquasten, Lippenstifte, Cremetöpfchen. Die Frauen betrachten die Kosmetikprodukte zunächst zurückhaltend, vereinzelt sogar skeptisch. „Meine Tochter hat mehr Schminkutensilien als ich. Ich schminke mich sonst nie“, sagt Paula. „Ich schon“, kontert ihre Nachbarin. „Seit ich krank bin!“", "Hier im geschützten Raum sind die Frauen unter sich. Und können so sein, wie sie sich fühlen: zweifelnd, schwach, ängstlich – aber auch kämpferisch, stark, optimistisch – und nackt.", "Die Chemotherapie und die damit verbundenen Nebenwirkungen schränken die Lebensqualität sehr ein. „Keine Haare, aber auch zum Teil keine Augenbrauen mehr zu haben, ist für die meisten das Schlimmste“, weiß Manuela. Berührungsängste kennt die Kosmetik-Expertin nicht. „Die darf ich in meinem Job auch nicht haben“, betont sie", "Wie selbstverständlich zieht Manuela Augenbrauen nach, tupft vorsichtig Rouge auf die Wangen. Die Seminar-Leiterin gibt jedoch immer nur kleine Hilfestellungen. Die Patientinnen werden nicht geschminkt, sondern sollen Farbe und Pflegemittel selber auftragen. „Schließlich sollen sie sich ja auch zu Hause schminken und so ihre Lebensqualität trotz Krankheit verbessern.“", "Schon bald legen die Frauen ihre Scheu ab, vergleichen Farbtöne und Schminktechniken, machen sich gegenseitig Komplimente und lauschen den Ratschlägen von Manuela: Zu Anfang immer einen Lipliner in einer „unauffälligen“ Farbe, damit man eventuelle Übermalungen nicht so stark sieht. In der Mitte des Mundes zwischen Ober- und Unterlippe ein kleines „Herzchen“ andeuten. So hat man eine Führungslinie und kann ganz leicht von außen nach innen die Lippenkontur nachmalen.", "Sind die Augenbrauen sehr dünn, ist es einfacher, mit einem matten, graubraunen Lidschattenpuder oder einem Augenbrauenpuder und einem dünnen Pinsel zu arbeiten.", "Unmittelbar vor dem Schminken der Augenpartie fetthaltige Augencremes auftragen, sonst „schmiert“ der Eyeliner oder der Kajal und der Lidschatten bleibt „nur“ in der Lidfalte haften.", "„Eyeliner? Was ist das? Schmiere ich mir das auf die Wimpern?“ fragt eine der Frauen skeptisch. „Wir schmieren nicht, wir malen!“, korrigiert Manuela mit einem Schmunzeln. Alles lacht.", "Schwebte anfangs noch der Geist der Krankheit mit im Raum, kann Manuela am Ende zufrieden sein: Die Stimmung ist gelöster, die Gespräche sind fröhlicher, die Gesichter strahlender. Für eineinhalb Stunden haben die Frauen ihren Krebs weggeschminkt. Für eineinhalb Stunden waren sie das, was sie in ihrem vorherigen Leben waren: Ganz normale Frauen, die sich schön machen."]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/-paradise-papers--trump-minister-und-120-politiker-angeblich-an-steuertricks-beteiligt-28770118", "article_id": "28770118", "section": "wirtschaft", "article_headline_strong": "„Paradise Papers“", "article_headline_normal": " Trump-Minister und 120 Politiker angeblich an Steuertricks beteiligt ", "date": "05.11.17, 19:26 Uhr", "author": null, "article_text": ["Nach den „Panama Papers“ gibt es eine weitere Veröffentlichung zu Daten über Steuerschlupflöcher und über womöglich brisante Geschäftskontakte hochrangiger Persönlichkeiten. Nach Angaben der „Süddeutschen Zeitung“, die dem Netzwerk investigativer Journalisten (ICIJ) angehört, geht es um Millionen Dokumente zu Briefkastenfirmen von einer Anwaltskanzlei auf den Bermudas und einer Firma in Singapur. Wie die ICIJ-Journalisten an die Daten, die auch Firmenregister von 19 Steueroasen enthalten sollen, herangekommen sind, wurde nicht preisgegeben. In den Daten sollen über ein Dutzend Berater, Kabinettsmitglieder und Großspender von US-Präsident Donald Trump auftauchen, darunter auch Geschäftskontakte nach Russland.", "Insgesamt gehe es um 13,4 Millionen Dokumente aus Steuerparadiesen weltweit, es würden die Namen von mehr als 120 Politikern aus fast 50 Ländern auftauchen, dazu Unternehmer, Sportler und Unternehmer. Auch zu Geschäftspraktiken einiger Weltkonzerne gebe es Informationen. Das neue Datenleck wurde von den Autoren „Paradise Papers“ getauft.", "Die auf den Bermudas ansässige Anwaltskanzlei Appleby hatte vor wenigen Tagen eingeräumt, dass möglicherweise illegal Datenmaterial dem ICIJ zugespielt worden sei; man habe entsprechende Medienanfragen bekommen. Die Firma betont, auf legale Offshore-Praktiken zu setzen und im Einklang mit den Gesetzen zu handeln. Man nehme alle Vorwürfe „extrem ernst“. Nach sorgsamer und intensiver Prüfung sei man aber zu dem Ergebnis gekommen, dass es keinerlei Belege für Fehlverhalten seitens der Firma oder ihrer Klienten gebe. Appleby sprach nicht von einem Datenleck, sondern von einem illegalen „Cyber-Angriff“.", "Besonders in den Fokus wird von der „Süddeutschen Zeitung“ und den anderen beteiligten internationalen Medien US-Handelsminister Wilbur Ross gerückt. Er profitiere als Privatmann von Geschäften mit einer Firma, die dem Schwiegersohn des russischen Präsidenten Wladimir Putin und Kreml-nahen Geschäftsleuten gehöre. Sonderermittler Robert Mueller untersucht derzeit mögliche Kontakte der US-Regierung nach Russland im Vorfeld der US-Präsidentschaftswahl und eine mögliche Beeinflussung aus Moskau, um dem Trump-Lager zum Sieg zu verhelfen.", "Im Fall des US-Handelsministers soll es um eine Beteiligung an einer Reederei gehen, zu deren Großkunden der russische Energiekonzern Sibur gehöre. Navigator habe seit 2014 mit Sibur Geschäfte im Wert von mehr als 68 Millionen Dollar abgewickelt. Allerdings bleibe unklar, wie stark Ross hier engagiert sei. Es ist bekannt, dass der Milliardär große Investments im Schifffahrtsbereich hat und das Thema Offshore-Firmen war auch bereits ein Thema bei seinem Bestätigungsverfahren im Senat. Ross bestreitet nach Angaben der Zeitung, dass seine Geldanlage Einfluss auf seine Amtsführung habe.", "Die ", "-Enthüllungen führten 2016 weltweit zu Ermittlungen. Unterlagen der panamaischen Anwaltskanzlei Mossack Fonseca, die von ICIJ-Journalisten weltweit ausgewertet wurden, zeigten, dass zahlreiche Politiker, Sportler und andere Prominente Vermögen in Offshore-Firmen hielten - was nicht unbedingt strafbar ist. Die 11,5 Millionen Dateien umfassten E-Mails, Urkunden und Kontoauszüge zu 214.000 Gesellschaften vor allem in der Karibik.", "Dabei tauchen die Namen von 140 Politikern oder Politikervertrauten auf, darunter die Staatschefs Argentiniens und der Ukraine, Mauricio Macri und Petro Poroschenko. In Island führte die Veröffentlichung zum Rücktritt des Ministerpräsidenten Sigmundur Gunnlaugsson und zum Verzicht des Staatschefs Ólafur Ragnar Grímsson auf eine Wiederwahl. In Pakistan wurde Ministerpräsident Nawaz Sharif des Amtes enthoben. Das ICIJ erhielt für die Enthüllungen der „Panama Papers“ 2017 die höchste Auszeichnung im US-Journalismus, den Pullitzer Preis. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/sport/tischtennis-profi-petrissa-sohlja-wenn-der-koerper-zum-stoppschild-wird-28769990", "article_id": "28769990", "section": "sport", "article_headline_strong": "Tischtennis-Profi Petrissa Sohlja", "article_headline_normal": " Wenn der Körper zum Stoppschild wird ", "date": "06.11.17, 08:42 Uhr", "author": "Michael Jahn ", "article_text": ["In der noch jungen Saison sind die Frauen des deutschen Meisters TTC Berlin Eastside wie erwartet noch ungeschlagen. Zwei Siege in der Bundesliga und zwei Erfolge in der Champions League stehen bislang zu Buche. Petrissa Solja, 23, ist dabei nicht zum Einsatz gekommen.", "Die Nationalspielerin habe ihre langwierige Verletzung am linken Schlagarm noch nicht auskuriert, hieß es stets. Da auch andere Akteurinnen aus unterschiedlichen Gründen ausfielen, musste Trainerin Irina Palina, 47, häufig auch als Spielerin einspringen und sammelte wichtige Punkte. Nun aber gab der TTC vor einigen Tagen eine längere Mitteilung heraus, die nachdenklich stimmt.", "Darin heißt es etwa: „Die olympische Silbermedaillengewinnerin mit der Mannschaft wird nach Rücksprache mit der sportlichen Leitung und der medizinischen Abteilung des DTTB eine längere Wettkampfpause einlegen…“ Solja selbst wird so zitiert: „Die Armverletzung ist so gut wie auskuriert, aber ich fühle mich körperlich und mental erschöpft.“ DTTB-Sportdirektor Richard Prause sagt: „Petrissa hatte über einen längeren Zeitraum hinweg hohe Belastungen … es hat sich ein Gefühl des Überspieltseins eingestellt.“", "Fakt ist – und das steckt hinter den Zeilen dieser Mitteilung – ", " wie es TTC-Präsident Alexander Teichmann vorsichtig formuliert. Körper und Geist benötigen eine längere Pause, was bei Hochleistungssportlern, die viele Jahre unter Druck stehen und enorme Stresssituationen erleben, keine Seltenheit ist.", "Bislang ging es in der Karriere von Petrissa Solja nur bergauf. Die Linkshänderin aus einer tischtennisverrückten Familie stieg schnell vom Jugendchampion zur Nationalspielerin auf. Deutsche Jugend-Meisterin, Europameisterin der Schüler, Dritte der Jugend-Weltmeisterschaften stehen in der ersten Phase in ihrer Vita.", "Danach sammelte sie auch als Erwachsene zahlreiche Titel. Mit Linz AG Froschberg – Solja schmetterte kurzzeitig in Österreich – gewann sie die Champions League, später auch mit dem TTC Berlin Eastside. 2013 folgte der Europameistertitel im Doppel, 2014 wurde sie mit dem deutschen Team Europas Champion. Den Höhepunkt erlebte sie bei Olympia 2016 in Rio mit dem Gewinn der Silbermedaille im Mannschaftswettbewerb.", "Doch schon knapp ein Jahr vor den Olympischen Spielen begann ein ganz spezieller Stress für Solja. Es ging um den zweiten Startplatz im Einzelwettbewerb in Rio. Die erfahrene Han Ying war als bis dato beste deutsche Spielerin gesetzt. Um den anderen begehrten Platz stritten sich Solja und ausgerechnet ihre Berliner Teamkameradin Shan Xiaona heftig.", "Beide agierten beim TTC Eastside sogar oft als Doppel und wurden vor Olympia als Individualisten zu harten Konkurrentinnen. Eine komplizierte Situation. Solja setzte sich schließlich durch, was aber in Nachhinein Kraft und Nerven gekostet habe, wie Insider berichten.", "Zuvor, im März 2016, kletterte sie in der Weltrangliste auf Platz 13 und war ihrem Ziel, endlich unter die Top 10 zu gelangen, sehr nah. Dort tummeln sich ausschließlich Spielerinnen aus Asien, vornehmlich aus China und Japan.", "Allerdings häuften sich mit der hohen Belastung die Verletzungen. Lange Reisen zu finanziell lukrativen Turnieren, die Weltranglistenpunkte einbrachten, zehrten an den Kräften. „Das ist schon eine große Hatz“, sagt TTC-Präsident Alexander Teichmann.", "Dazu brachte sie gute Leistungen bei Eastside in der Liga und der Champions League. „Zwei Jahre spielte sie bei uns auf hohem Niveau“, loben Teichmann und Trainerin Palina. Dennoch: Die Erholungsphasen wurden immer kürzer. Schon kurz nach Olympia folgte die intensive Vorbereitung auf die Heim-Weltmeisterschaften im März 2017 in Düsseldorf. Auch dort waren die Erwartungen an Solja groß. Immerhin: Mit dem chinesischen Spitzenspieler Fang Bo, derzeit Nr. 10 der Welt, schaffte sie im Mix-Wettbewerb eine Bronzemedaille, was sie selbst allerdings als „Minimum“ ansah.", "Es folgten eine Fußverletzung und hartnäckige Probleme im Schlagarm. Die Karriere kam ins Stocken, Turnierteilnahmen fielen aus und sie selbst deshalb in der wichtigen Weltrangliste bis auf Rang 35 zurück (Stand: November 2017).", "Jetzt setzte der Körper ein heftiges Stoppzeichen. Beim TTC Eastside und beim DTTB bekommt Petrissa Solja „alle Zeit der Welt, sich zu regenerieren“, sagt Teichmann. In den kommenden zwei Wochen wird sie in Berlin zu Gesprächen erwartet. Ihr Vertrag läuft 2018 aus. Der deutsche Meister möchte mit ihr über eine Verlängerung reden und hofft auf eine Zusage."]},
{"url": "https://www.berliner-zeitung.de/sport/premier-league-guardiola-beherrscht-mit-mancity-die-konkurrenz-28774162", "article_id": "28774162", "section": "sport", "article_headline_strong": "Premier League", "article_headline_normal": " Guardiola beherrscht mit ManCity die Konkurrenz ", "date": "06.11.17, 13:44 Uhr", "author": null, "article_text": ["Nach der nächsten Gala seines Starensembles war Pep Guardiola mächtig stolz. „Wir spielen gut, die Spieler haben wieder eine unglaubliche Vorstellung gezeigt. Wir sind so glücklich“, sagte der Teammanager von Manchester City über den 3:1-Erfolg gegen den FC Arsenal. Die Torfabrik von ManCity läuft auf Hochtouren.", "In seinem zweiten Jahr in Manchester scheint die Mannschaft Guardiolas Spiel verinnerlicht zu haben. Der deutsche Nationalspieler Ilkay Gündogan glaubt an eine „sehr besondere Saison“ und findet, dass das aktuelle Manchester City eine Mischung aus Guardiolas früheren Teams ist. „Unsere Dominanz ist wie Bayern, aber es ist ein anderes Spiel. Die ähnlichste Mannschaft ist vielleicht Barcelona mit Pep in den besten Tagen“, wird er in der Sun zitiert.", "Auch die Fachwelt ist begeistert von den Auftritten des Teams und von der Leichtigkeit, mit der es die Liga zu beherrschen scheint. „City ist im Moment wie ein unaufhaltsamer Zug. Die Mannschaft spielt Fußball auf einem anderen Level“, sagte Manchester Uniteds Ex-Profi und BBC-Experte Phil Neville.", "„Natürlich ist das Titelrennen noch nicht vorbei. Aber können wir uns wirklich vorstellen, dass diese Mannschaft einbricht? Sie müsste mindestens drei Spiele verlieren. Im Moment sehe ich nicht, dass sie ein Spiel verliert“, schrieb Alan Shearer, der Rekordtorschütze der Premier League, in seiner Kolumne für die Sun.", "Die Citizens verbuchten gegen Arsenal den zehnten Sieg im elften Auftritt. 31 Punkte und eine Tordifferenz von 31 ist die beste Bilanz eines Premier-League-Klubs nach elf Spieltagen. In 17 Partien in allen Wettbewerben hat die Mannschaft schon 52 Tore geschossen. Auch das gelang seit der Gründung der Premier League 1992 noch keinem anderen Klub. Guardiola kann ganz beruhigt in die Länderspielpause gehen.", "Und weil Verfolger Manchester United beim 0:1 bei Meister Chelsea die zweite Niederlage aus den vergangenen vier Spielen kassierte, liegt Guardiolas Mannschaft schon acht Punkte vor dem Stadtrivalen. Die Saison ist noch lang, und auch in der vergangenen Spielzeit brach City nach einem starken Start mit sechs Siegen aus den ersten sechs Partien noch ein. Doch im Moment ist nicht zu erkennen, wie die Mannschaft zu stoppen sein soll.", "Guardiola war stolz darauf, dass beim Sieg gegen ", " der nächste Erfolg gegen ein Spitzenteam gelang. Vorher hatte City schon den FC Liverpool (5:0) und Meister Chelsea (1:0) geschlagen. „In der vergangenen Saison haben wir nur zwei Spiele gegen Titelanwärter gewonnen. In dieser Saison haben wir im November schon dreimal gewonnen. Wenn du Meister werden willst, musst du Chelsea, Liverpool, Arsenal und die anderen Mannschaften an der Spitze schlagen“, betonte der Coach.", "Nach der Länderspielpause geht es für City gegen Leicester und Huddersfield weiter. Im Dezember steht das Stadtduell mit ManUnited an. Dann könnte es schon eine Vorentscheidung im Kampf um die Meisterschaft geben. (sid)"]},
{"url": "https://www.berliner-zeitung.de/sport/wm-trikot-im-retro-look-zur-titelverteidigung-28772012", "article_id": "28772012", "section": "sport", "article_headline_strong": "WM-Trikot", "article_headline_normal": " Im Retro-Look zur Titelverteidigung ", "date": "06.11.17, 10:34 Uhr", "author": null, "article_text": ["Eigentlich sollte das neue Trikot der deutschen Nationalmannschaft für die ", " erst am Dienstag in einem feierlichen Rahmen der Öffentlichkeit präsentiert werden. Ausrüster ", " hat das Geheimnis bereits am Montag gelüftet. ", "Das Design des neuen Shirts ist stark an das Weltmeister-Trikot von 1990 angelehnt. Allerdings ist der gezackte Brustring diesmal nicht in Schwarz-Rot-Gold, sondern in Grautönen gehalten und grafisch gespiegelt. Bei der WM-Endrunde machten Lothar Matthäus und Co. in Italien den dritten WM-Titel für den DFB perfekt. ", "„Ich kenne natürlich die Trikots von 1990, erkenne auch die Parallelen - und sehe deshalb Vielversprechendes für die WM“, sagte Verteidiger Mats Hummels am Montag in einer Verbandsmitteilung.", "Sein Münchner Klub-Kollege Thomas Müller ist mit dem Design auch zufrieden. „Der Fußball ist moderner und hipper geworden, dementsprechend ist das Trikot gelungen“, sagte Thomas Müller. Die Hosen des vierfachen Weltmeisters sind traditionell schwarz, die Stutzen weiß.", "Live gezeigt wird das Trikot am Dienstag bei einer Promotion-Show von Adidas in Berlin. Im Klassiker gegen England am Freitag werden die Nationalspieler um Bundestrainer Joachim Löw erstmals mit den neuen Leibchen auflaufen. Anschließend geht es noch gegen Frankreich in Köln (14.11.).", "Im DFB-Fanshop und bei Ausrüster Adidas ist das Shirt für 89,95 Euro (Erwachsene) und 69,95 (Kinder) online zu erwerben. (mbr/dpa)"]},
{"url": "https://www.berliner-zeitung.de/sport/videospiel-zeugwart-laeuft-als-schlechtester--fifa18--spieler-auf-28774706", "article_id": "28774706", "section": "sport", "article_headline_strong": "Videospiel", "article_headline_normal": " Zeugwart läuft als schlechtester „Fifa18“-Spieler auf ", "date": "06.11.17, 15:12 Uhr", "author": null, "article_text": ["„93“ und „94“ haben die mehrmaligen Weltfußballer Lionel Messi und Cristiano Ronaldo – die Zahlen stehen für die Gesamtstärke der beiden Spieler bei „Fifa 18“, dem aktuellsten Ableger der erfolgreichen Fußball-Videospielreihe. Höchstwerte. Die „100“ wird nie vergeben. ", "Und wer ist der Schlechteste? Unter anderem Tommy Käßemodel mit einer Stärke von 46. Den kennt doch eh keiner? Weit gefehlt.", "Der 29-Jährige wird als Profi von Erzgebirge Aue geführt, tatsächlich ist er aber der Zeugwart des Zweitligisten und „wurde aufgrund der Local-Player-Regelung unter Vertrag genommen“, die besagt, dass mindestens vier Spieler im Kader aus dem eigenen Nachwuchs stammen müssen. ", " „Defensives Mittelfeld“ und „Rechtsfuß“ ist dort ebenfalls vermerkt, dabei hat es der Landesliga-Spieler noch nie in den Kader für ein Zweitliga-Spiel geschafft. Und das dürfte auch nicht vorgesehen sein.", "Die Geschichte über ihn hat sich trotzdem über den Kurznachrichtendienst Twitter verbreitet und wurde zum viralen Hit. Millionen Spieler haben die Möglichkeit mit dem digitalen Käßemodel zu spielen. Er selbst natürlich auch – und wenn er Lust hat, in einer Mannschaft mit Messi und Ronaldo. (ok)"]},
{"url": "https://www.berliner-zeitung.de/panorama/bluttat-im-gottesdienst-baptistengemeinde-in-texas-trauert-um-26-tote-28771050", "article_id": "28771050", "section": "panorama", "article_headline_strong": "Bluttat im Gottesdienst", "article_headline_normal": " Baptistengemeinde in Texas trauert um 26 Tote ", "date": "06.11.17, 06:27 Uhr", "author": null, "article_text": ["Pastor Frank Pomeroy ist an diesem Sonntag nicht in der Kirche. Aber seine 14-jährige Tochter sitzt im Gottesdienst. Es ist Mittag in Sutherland Springs im US-Bundesstaat Texas. Draußen steigt in diesem Moment ein Mann aus einem Auto. Er ist ganz in schwarz gekleidet, trägt eine kugelsichere Weste. In seiner Hand hält er ein Gewehr. Er schießt. Dann betritt er das Gotteshaus. Er schießt weiter.", "Mindestens 26 Menschen sterben. Zahlreiche weitere werden verletzt. Das jüngste Opfer ist fünf Jahre alt, das älteste 72.", "Wieder werden die USA von einem Massaker erschüttert. Erst einen Monat ist es her, dass der 64-jährige Stephen Paddock in Las Vegas aus seinem Hotelzimmer das Feuer auf die Besucher eines gegenüberliegenden Festivals eröffnete und 58 Menschen tötete.", "Wenige Stunden nach der Bluttat am Sonntag fasst Greg Abbott, der Gouverneur von Texas, gemeinsam mit den Ermittlern die ersten Erkenntnisse zusammen. Gegen 11.20 Uhr Ortszeit wurde der Täter demnach an einer nahen Tankstelle gesehen. Wenige Minuten später begann er zu schießen.", "Ein Anwohner hörte die Schüsse und schnappte sich seine eigene Waffe. Als der Täter die Kirche verließ, nahm er die Verfolgungsjagd auf. Der Verdächtige wurde wenig später tot in seinem Auto gefunden. Es ist unklar, ob er sich selbst tötete oder von Schüssen des Anwohners getroffen wurde. Den Namen des Mannes geben die Ermittler zunächst nicht bekannt. Sie sagen lediglich, dass es sich um einen Weißen handele. Laut US-Medienberichten war er 26 Jahre alt und diente für kurze Zeit in der Luftwaffe. Sein Motiv ist noch unklar.", "Abbott ringt sichtlich um Fassung, während er vor den Journalisten spricht. „Es sind so viele Familien, die Angehörige verloren haben“, sagt er. „Vater, Mütter, Söhne und Töchter.“", "Sutherland Springs ist ein kleiner Ort, der gut 50 Kilometer südöstlich von San Antonio liegt. Gerade einmal mehrere 100 Menschen leben hier. Jeder kenne jeden, sagt die Einwohnerin Carrie Matula dem Sender MSNBC. Was am Sonntag geschehen sei, treffe damit alle. Es gibt hier nicht viel, nicht einmal eine eigene Feuerwehr hat der Ort. Die First Baptist Church, ein weißes Gebäude, ist das Zentrum der kleinen Gemeinde. Im Durchschnitt besuchen 50 Menschen den Gottesdienst, heißt es.", "Jeden Sonntag verbreitet die Kirche ein Video von der Predigt im Internet. Man kann sich die Aufnahmen auf Youtube anschauen. Gemeindemitglieder singen darin christliche Lieder zu Gitarrenmusik. Im Video aus der vergangenen Woche erklärt Pastor Pomeroy, warum er ein Motorrad in der Kirche geparkt hat.", "Er sagt, er habe erklären wollen, wie man Vertrauen in Kräfte haben kann, die man nicht sieht. Wie beim Motorradfahren, wenn man sich in eine Kurve legt und auf die Gravitationskräfte vertraut. Das mache vielleicht keinen Sinn. Aber ebenso müsse man auch auf Gott vertrauen.", "Pomeroy ist an diesem Sonntag nicht in Sutherland Springs, seine Frau auch nicht. Nach der Tat kehren sie sofort zurück. Sie trauern nicht nur um ihre Gemeinde - ihr Tochter ist unter den Toten. (dpa) "]},
{"url": "https://www.berliner-zeitung.de/panorama/die-polizei-ermittelt-obdachlose-in-delmenhorst-misshandelt-und-getoetet-28773242", "article_id": "28773242", "section": "panorama", "article_headline_strong": "Die Polizei ermittelt", "article_headline_normal": " Obdachlose in Delmenhorst misshandelt und getötet ", "date": "06.11.17, 12:00 Uhr", "author": null, "article_text": ["Eine 51-jährige Obdachlose ist in Delmenhorst nahe Bremen schwer misshandelt und getötet worden.", "Die Frau starb bereits in der Nacht zum Samstag auf dem Gelände eines ehemaligen Rangierbahnhofes. Zu weiteren Hintergründen der Tat äußerte sich die Polizei zunächst nicht. „Die Ermittlungen laufen“, sagte eine Polizeisprecherin am Montag."]},
{"url": "https://www.berliner-zeitung.de/panorama/hintergrund-zum-blutbad-in-texas-dramatische-massaker-von-einzelschuetzen-in-den-usa-28772544", "article_id": "28772544", "section": "panorama", "article_headline_strong": "Hintergrund zum Blutbad in Texas", "article_headline_normal": " Dramatische Massaker von Einzelschützen in den USA ", "date": "06.11.17, 11:19 Uhr", "author": null, "article_text": [" ist nach Angaben der Behörden die schlimmste Tat eines einzelnen Schützen in der modernen Geschichte des US-Bundesstaates. Ein Überblick über andere schwere Taten in den USA.", ". Er tötet 58 Menschen. Mehr als 500 weitere werden verletzt. Der Täter erschießt sich selbst. Es ist der schlimmste Massenmord in der jüngeren Geschichte der USA. Das Motiv ist nach wie vor unklar.", "Der 29-jährige Omar Mateen erschießt 49 Besucher eines Nachtclubs, der bei Homosexuellen beliebt ist. Spezialeinheiten töten ihn bei der Erstürmung des Clubs. Der Attentäter, US-Bürger mit afghanischen Eltern, hatte sich zuvor zur Terrormiliz Islamischer Staat bekannt. Seine beiden Waffen, eine Pistole und ein Gewehr, hatte er legal erworben.", "Adam Lanza, ein 20-Jähriger mit schweren psychischen Problemen, erschießt zunächst seine Mutter und begibt sich dann in seine ehemalige Grundschule, die Sandy Hook Elementary School. Dort ermordet er 20 Schulkinder und sechs Lehrer. Anschließend tötet er sich selbst. Vor seiner Tat hatte er sein Zimmer drei Monate lang nicht verlassen. Mit seiner Mutter hatte er per Mail kommuniziert. Lanza hegte seit seiner Kindheit Gewaltfantasien. Für die Tat nutzte er legal erworbene Gewehre seiner Mutter.", "Der 23-jährige Südkoreaner Cho Seung-Hui erschießt zunächst zwei Studenten in einem Wohnheim und verletzt mehrere schwer. Anschließend verschickt er von einer Postfiliale aus eine DVD mit Bekenner-Videos und Fotos an den Fernsehsender NBC. Etwa zwei Stunden später verriegelt er die Türen eines anderen Uni-Gebäudes mit Ketten, damit niemand fliehen kann. Dann beginnt er, auf weitere Studenten und Lehrkräfte zu schießen. Insgesamt ermordet er 32 Menschen. Anschließend tötet er sich selbst. Der Täter lebte als Englischstudent in den USA. Obwohl er in psychiatrischer Behandlung war, konnte er die Tatwaffen legal erwerben.", "Der 35-jährige George Hennard fährt mit seinem Pick-up durch die Glasscheibe eines Restaurants. Dann beginnt er, mit zwei Pistolen auf die Gäste zu schießen. Innerhalb weniger Minuten tötet er 22 Menschen. Nachdem die Polizei eintrifft, zieht sich der Täter schwer verwundet in die Toilettenräume zurück und erschießt sich. Er war ein arbeitsloser Matrose der Handelsmarine und galt als verbittert.", "Bewaffnet mit einer Pistole, einem Gewehr und einer Uzi-Maschinenpistole betritt der 41-jährige James Huberty ein Schnellrestaurant. Dann erschießt er 21 Menschen. Vom Restaurant aus feuert er eine Stunde lang auf die Polizei. Ein Scharfschütze einer Spezialeinheit kann ihn schließlich erschießen. Seine Frau berichtete später, Huberty habe schwere psychische Probleme gehabt. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/politik/kommentar-zur-csu-das-stueck-des-koenigsmords-steht-wieder-auf-dem-spielplan-28769252", "article_id": "28769252", "section": "politik", "article_headline_strong": "Kommentar zur CSU", "article_headline_normal": " Das Stück des Königsmords steht wieder auf dem Spielplan ", "date": "05.11.17, 16:15 Uhr", "author": "Daniela Vates", "article_text": ["Es ist also wieder mal so weit: Die CSU hat das Stück des Königsmords wieder auf den Spielplan gesetzt. Sie spielt es mit schöner Regelmäßigkeit, immer verbunden mit großem Katzenjammer hinterher. Denn die Aufführung erntet zwar viel Aufmerksamkeit, aber eben schlechte Kritiken.", "Männer namens Waigel, Streibl, Stoiber hat man in den bisherigen Folgen über den Bühnenrand gekippt. In seiner aktuellen Fassung heißt das Stück „Seehofer muss weg“, der ", " hat nun den Programmzettel auch schriftlich vorgelegt.", "Gerade hatte man Seehofer in der CSU noch in den Himmel gelobt, weil er die Partei aus der Schmach einer vorübergehenden Koalition mit der FDP wieder in die bayerische Alleinherrschaft führte. Nun ist aus „König Horst“ der Rentner aus der ersten Bank geworden, dem man das Seniorendomizil nahelegt. So schnell kann es gehen bei der CSU. Sie ist die Partei, die sich durch zweierlei auszeichnet: Eine besondere Fähigkeit zum Drama und zur maximalen Selbstbeschädigung. ", "Angesichts der Tatsache, dass es sich um eine erfolgreiche Partei handelt, die seit nunmehr 60 Jahren in Bayern den Ministerpräsidenten stellt und also allen Grund zur Zufriedenheit hätte, liegt es nahe, Schizophrenie zu diagnostizieren oder zumindest Gruppenkoller. Den Absolutheitsanspruch jedenfalls erfüllt die CSU mit großer Konsequenz: Sie hat die Oppositionsarbeit gleich mit übernommen. Im Bund wird die CSU in dieser Verfassung zum größten Destabilierungsrisiko einer möglichen künftigen Regierung.", "Es ist nicht so, dass die CSU nicht über Fehler reden müsste, sie hat sie nun wirklich zu Hauf gemacht. Das Wahlergebnis bei der Bundestagswahl kommt nicht von ungefähr, diese knapp 39 Prozent, nach denen sich andere Parteien alle zehn Finger abschlecken würden, das für die CSU aber in Bayern die absolute Mehrheit gefährdet und damit nahe am Weltuntergang liegt. Aber das passiert nicht. Aber es wird nicht, oder nur vordergründig, über Fehler geredet oder über die künftige inhaltliche Aufstellung. ", "Was derzeit zu betrachten ist, ist einzig und alleine eins: ein Kampf um den Chefposten. Bleibt Seehofer? Kommt Markus Söder? Jetzt, gleich oder später? Darum wird gerungen. Es geht um Karrieren, nicht um Inhalte. Und um den Zustand der Partei kann sich auch nicht ernsthaft sorgen, wer den eigenen Verhandlungsführer bei den Sondierungen für eine ", " derart anzählt. Und auch ein potenzieller Seehofer-Nachfolger bekäme Schwierigkeiten bei der Landtagswahl, wenn die CSU eher schwach aus den Verhandlungen herauskommt.", "Allein ein Personalwechsel ist allerdings sowieso nichts, was die CSU voranbringen würde. Die Glaubwürdigkeit der CSU habe gelitten, analysieren alle Seiten in der Partei zu recht. Und da wäre dann ein Spitzenkandidat Söder die Lösung? Der hat vor allem glaubwürdig spitze Ellbogen und er bewegt sich ein wenig zu behände in den alten Machtstrukturen, um als Aufbruch wahrgenommen werden zu können. Allerdings könnte der Aufbruch in der CSU irgendwann auch in einem Aufseufzen bestehen - wenn alle froh sind, dass der Machtkampf beendet ist, mit welchem Ergebnis auch immer. ", "Der Hauptfehler der CSU ist, eine Partei der Egomanen zu sein. Das hat seine unterhaltsamen Seiten. Und die Überidentifikation mit Lederhosen, Postkartenlandschaft und Maßkrügen ist nicht nur eine gute Werbestrategie, sondern bekommt zuweilen auch etwas Rührendes. Aber es gibt einen Unterschied zwischen Stolz, Zufriedenheit und Begeisterung und hemmungslosem Eigenlob in bester Trump’scher Manier. Wer sich selbst als Superlativ anpreist, mag zwar für den Moment einen Werbeeffekt haben - in der Übertreibung aber legt er auch die Grundlagen für den eigenen Absturz. "]},
{"url": "https://www.berliner-zeitung.de/politik/meinung/kommentar-zaren-sind-grosse-mode-in-russland-28769532", "article_id": "28769532", "section": "politik", "article_headline_strong": "Kommentar", "article_headline_normal": " Zaren sind große Mode in Russland ", "date": "06.11.17, 19:06 Uhr", "author": "Stefan Scholl", "article_text": ["Was es denn zu feiern gäbe, fragte Kreml-Sprecher Dmitri Peskow kürzlich. Staatlicherseits plane man keine Veranstaltungen zum 7. November. Russlands Führung drückt sich um den ", ", ein Großteil der Öffentlichkeit auch.", "Statt über Lenin oder Trotzki diskutierte man lieber monatelang über „Mathilda“, den Skandalfilm um die erste Liebe des letzten Zaren. Russisch-orthodoxe Eiferer wollten „Mathilda“ als Beleidigung des von ihrer Kirche heiliggesprochenen Monarchen verbieten.", "Der Film erwies sich als arg geschönte Hymne auf Nikolai II.: Zwar taumelt der Thronfolger lang und heftig zwischen der Ballerina Mathilda und seiner Pflicht hin und her. Aber als er am Ende doch die Krone auf dem Kopf hat, entpuppt er sich als vorbildlicher Landesvater...", "Zaren oder Selbstherrscher, wie sie in ihrer Zeit auch genannt wurden, sind große Mode in Russland. Mal schlägt der national-populistische Altparlamentarier Wladimir Schirinowski die Rückkehr zur Monarchie vor, mal der korruptionsumwitterte Krim-Gouverneur Sergei Aksjonow.", "Beobachter in Moskau glauben, der zynische Teil der Beamtenschaft spekuliere darauf, dass man unter einem neuen Zaren ebenso unabsetzbar werde wie dieser. Und als neuer Adel auch den Anspruch verbriefen könne, seine Pfründe an die eigenen Söhne weiterzugeben. Solcherlei Erbfolgerecht ist bei Rosneft, Gazprom und anderen Staatskonzernen informell schon gang und gäbe.", "„Jeder Russe ist in seiner Seele Monarchist“, versichert ein weiterer national-populistischer Parlamentarier nicht zu Unrecht. Zwar geht nach der russischen Verfassung die Macht im Staat vom Volk aus. Aber in Russland ist das eine papierene Wahrheit, die keiner recht ernst nehmen will, auch das Volk nicht.", "Politik als Recht, aber auch als Pflicht, mitzuentscheiden, gilt sehr vielen Bürgern als überflüssig bis ungehörig. Und Wahlen bestenfalls als notwendiges Übel. Russland sehnt sich nach Stabilität, nicht nach Freiheit. Zwar versichern Soziologen des halbwegs liberalen Lewada-Meinungsforschungsinstituts, weniger als 10 Prozent der Bürger seien für die Monarchie als Regierungsform.", "Aber laut Lewada stehen 82 Prozent der Russen hinter Wladimir Putin, während 51 Prozent von ihnen mit der Regierung und 57 Prozent mit der Staatsduma unzufrieden sind. Unser Zar ist gut – unsere Bojaren aber schlecht, eine traditionell russische und ziemlich monarchistische Denkweise. Man könnte es auch Gesinnungszarismus nennen.", "Bei einer anderen Lewada-Umfrage erklärten sich 18 Prozent der Russen prompt bereit, für einen fiktiven Nachfolger zu stimmen, der aber angeblich Wladimir Putins Unterstützung hatte. Es gilt als selbstverständlich, dass Putin die nächsten Wahlen gewinnt, aber auch, dass jeder Thronfolger mit seinem Segen die übernächsten Wahlen gewinnen wird.", "Schon gibt es Spekulationen, 2024 könnte eine der zwei Putin-Töchter kandidieren. Sie wäre Russlands erste Präsidentin, aber nach zwei Katherinen, einer Anna und einer Elisabeth keineswegs die erste Selbstherrscherin. Putin selbst hat seinen Regierungsstil nach Ansicht von Politologen schon gewandelt.", "In seinen ersten Regierungsjahren fällte er seine Entscheidungen in der Regel in Zusammenarbeit mit den wichtigsten Ministern, Sicherheitsbeamten und Staatskonzerndirektoren. Inzwischen aber hat der Präsident außer diesem postsowjetischen „Politbüro“ einen regelrechten Hofstaat versammelt: Sein mutmaßlicher Beichtvater, seine Leibwächter oder ein Petersburger Restaurantbesitzer, der als sein Koch gehandelt wird, sollen immer spürbareren Einfluss auf die russische Politik nehmen.", "Der Petersburger Politikwissenschaftler Grigori Golossow bezeichnet Putins Regiment als persönliche Diktatur. In gewissem Sinn müsse man bedauern, dass Putin kein Zar ist. Weil auch der absolute Monarch im vorrevolutionären Russland in seiner Macht durch zahlreiche Institutionen oder Traditionen eingeschränkt gewesen sei.", "Allerdings hat all das entschlossene Selbstherrscher wie Iwan IV. oder Peter I. nicht gehindert, eine eigene Schreckensherrschaft zu installieren, oder das ganze Reich auf den Kopf zu stellen. Und Wladimir Putin wird oft mit Nikolai I. verglichen, vorletztes Jahrhundert berühmt für seine aggressive Außenpolitik und reaktionäre Innenpolitik.", "Auf den Kundgebungen der oppositionellen Minderheit aber werden die ersten Sprechchöre laut: „Nieder mit dem Zaren!“ "]},
{"url": "https://www.berliner-zeitung.de/politik/staatsanwaltschaft-mutmasslicher-bvb-attentaeter-plante-angeblich-weitere-anschlaege-28774640", "article_id": "28774640", "section": "politik", "article_headline_strong": "Staatsanwaltschaft", "article_headline_normal": " Mutmaßlicher BVB-Attentäter plante angeblich weitere Anschläge ", "date": "06.11.17, 14:52 Uhr", "author": null, "article_text": ["Die Staatsanwaltschaft Dortmund geht davon aus, dass der mutmaßliche BVB-Attentäter Sergej W. (28) weitere Anschläge geplant habe. Dies berichtet das Nachrichtenmagazin Der Spiegel am Montag. Es bezieht sich auf die 43-seitige Anklageschrift. Dem 28-Jährigen wird „versuchter Mord in 28 tateinheitlich zusammentreffenden Fällen in Tateinheit mit Herbeiführens einer Sprengstoffexplosion und mit gefährlicher Körperverletzung in zwei tateinheitlich zusammentreffenden Fällen“ zur Last gelegt.", "Bei der Abfahrt des BVB vom Hotel zum Champions-League-Heimspiel am 11. April gegen den AS Monaco waren neben dem Mannschaftsbus drei Sprengsätze explodiert. Der spanische Verteidiger Marc Bartra wurde dabei schwer an Arm und Hand verletzt.", "Die Entscheidung des Landgerichts Dortmund über die Zulassung der Anklage steht nach Spiegel-Angaben noch aus. Der BVB war aber offensichtlich nicht das alleinige Ziel des Tatverdächtigen. W. soll sich im Internet nach der Tat mit mehreren Seilbahnen-Betreibern und deren Aktienkursen beschäftigt haben. Als Suchbegriff gab er unter anderem „Bergbahnen Engelberg-Trübsee Tiflis AG“ und deren Wertpapierkennnummer ein, ebenso suchte er nach der „Karwendelbahn AG“.", "Dieses Verhalten lasse nur den Schluss zu, schreiben die Dortmunder Staatsanwälte laut Spiegel, dass W. „sich ein neues Ziel suchte, um aus Kursverlusten aufgrund von Anschlägen Gewinne“ zu erzielen. (sid) "]},
{"url": "https://www.berliner-zeitung.de/politik/-welt-klimagipfel-in-bonn-eine-konferenz-der-superlative-28775048", "article_id": "28775048", "section": "politik", "article_headline_strong": " Welt-Klimagipfel in Bonn", "article_headline_normal": " Eine Konferenz der Superlative ", "date": "06.11.17, 16:16 Uhr", "author": "Thorsten Knuf", "article_text": ["Es ist eine Konferenz der Superlative, sogar das größte politische Treffen, das jemals in Deutschland stattfand: Bis zu 25.000 Teilnehmer, fast 200 nationale Delegationen, etliche Vertreter aus Politik, Zivilgesellschaft, Wissenschaft und Wirtschaft.", "Am Montag wurde die Welt-Klimakonferenz in Bonn offiziell eröffnet. Und so groß wie der logistische Aufwand ist auch der Erwartungsdruck, der auf den Unterhändlern in den kommenden zwei Wochen lastet.", "„Wir müssen jetzt handeln“, sagte die Klima-Chefin der Vereinten Nationen, Patricia Espinosa, zum Auftakt der Gespräche. 2017 werde voraussichtlich zu den drei heißesten Jahren seit Beginn der Wetteraufzeichnungen gehören.", "Der Vorsitzende der Konferenz, Fidschis Premierminister Frank Bainimarama, forderte alle Vertragsstaaten auf, sich an das Pariser Klimaabkommen von 2015 zu halten und ihre Bemühungen im Kampf gegen die Erd-Erwärmung zu verstärken.", "Die Fidschi-Inseln im Pazifik bekommen die Folgen des Klimawandels bereits unmittelbar zu spüren. Wegen des steigenden Meeresspiegels müssen dort ganze Dörfer umgesiedelt werden.", "Bundesumweltministerin Barbara Hendricks (SPD) sagte in ihrer Eröffnungsansprache in Bonn: „Das Pariser Abkommen ist unumkehrbar.  Wir müssen nun alles tun, was in unserer Macht liegt, um es umzusetzen. Und uns bleibt nicht mehr viel Zeit.“", "Deutschland ist der „technische Gastgeber“ der Konferenz. Aber es geht für die Bundesrepublik um mehr, als sich nur als guter Ausrichter zu präsentieren. Bislang zählt Deutschland zu den Schwergewichten in der internationalen Klima-Diplomatie.", "Mit Interesse wird in anderen Staaten der massive Ausbau erneuerbarer Energien hierzulande zur Kenntnis genommen. Deutsche Firmen spielen beim weltweiten Siegeszug der Öko-Technologien eine wichtige Rolle.", "Zugleich wird aber deutlich, dass Deutschland seinen Worten in Sachen Klimaschutz nur bedingt Tagen folgen lässt. Das selbst gesteckte Klimaziel für 2020 – eine Senkung der Treibhausgas-Emissionen um 40 Prozent gegenüber 1990 – wird die Bundesrepublik voraussichtlich deutlich verfehlen.", "Das Thema überschattet auch die die Sondierungen für die Bildung einer Jamaika-Koalition in Berlin. Die Grünen fordern, den Ausstieg aus der klimaschädlichen Kohleverstromung einzuleiten. Sie stoßen dabei auf heftigen Widerstand von Seiten der FDP und von Teilen der CDU.", "Auf der Klimakonferenz in Bonn war es am Montag ein prominenter Vertreter der bayerischen CSU, der versuchte, die Berliner Fronten aufzuweichen. „Die Vorgaben des Pariser Vertrags sind national, europäisch und international einzuhalten“, sagte Entwicklungsminister Gerd Müller.", "Klimaschutz sei eine moralische und humanitäre Verpflichtung. Er habe sich zugleich als Job-Motor erwiesen, insbesondere in Deutschland.", "Müller forderte mehr Anstrengungen für den Klimaschutz – und warnte zugleich davor, in Deutschland die Debatte auf den Kohleausstieg zu verengen.", "Auch an anderer Stelle könnten im großen Stil Treibhausgase eingespart werden, sagte der Minister. Etwa dadurch, dass die öffentliche Hand voranschreite und sämtliche Behörden ihre Arbeit so organisieren, dass sie klimaneutral arbeiten. Auf diese Weise ließen sich  Emissionen vermeiden, die dem Ausstoß von zehn bis zwanzig Kohlekraftwerken entsprechen.", "Müller forderte mit Blick auf die Sondierungsgespräche in Berlin auch eine Milliarde Euro mehr für sein Ministerium. Damit ließen sich im großen Stil weitere Klimaschutz- und Ökostrom-Projekte in Entwicklungsländern finanzieren.", "Dies könne einen substanziellen Beitrag zur Verminderung der Klimagas-Emissionen weltweit leisten. Müller und Hendricks kündigten in Bonn an, dass die Bundesregierung bereits jetzt weitere 100 Millionen für die Klimafinanzierung bereitstellen werde.", "Ziel der Bonner Konferenz ist es, Regeln für die Umsetzung des Pariser Klimaabkommens zu formulieren. Die Staaten wollen unter anderem Standards entwickeln, um die Einhaltung der nationalen Beiträge zur Treibhausgas-Minderung transparent und vergleichbar zu machen.", "Bonn ist dabei nur eine Zwischen-Etappe, die eigentlichen Entscheidungen sollen im kommenden Jahr  im polnischen Katowice (Kattowitz) gefällt werden.", "Wie bei allen anderen Klimakonferenzen gibt es neben den politischen Verhandlungen in Bonn auch ein großes Rahmenprogramm, bei dem sich unter anderem Nichtregierungs-Organisationen und andere Akteure präsentieren.", "Ende 2015 hatten sich fast 200 Staaten in Paris auf das Ziel verständigt, die Klimagas-Emissionen drastisch zu senken und die Erwärmung der Erd-Atmosphäre nach Möglichkeit auf 1,5 bis 2 Grad Celsius gegenüber dem vorindustriellen Zeitalter zu begrenzen."]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/brandenburger-landtag-umstrittener-afd-politiker-weiss-rueckt-fuer-gauland-nach-28768454", "article_id": "28768454", "section": "berlin", "article_headline_strong": "Brandenburger Landtag", "article_headline_normal": " Umstrittener AfD-Politiker Weiß rückt für Gauland nach ", "date": "05.11.17, 12:20 Uhr", "author": null, "article_text": ["Als Nachfolger von AfD-Spitzenpolitiker Alexander Gauland zieht der umstrittene AfD-Politiker Jan-Ulrich Weiß in den Potsdamer Landtag ein. Weiß habe als Nachrücker auf der Landesliste der Partei das Mandat angenommen, teilte der Landtag auf Anfrage mit.", "Gauland hatte ", ". Wirkung hatte dieser Schritt mit der Konstituierung des Bundestages im Oktober. Der Potsdamer Landtag kommt am 15. November zu seiner nächsten Sitzung zusammen.", "An diesem Dienstag tagt die AfD-Fraktion. Nach Angaben eines Sprechers soll dort dann auch ein neuer Fraktionschef gewählt werden. Als möglicher Gauland-Nachfolger an der Spitze der Fraktion gilt Vize-Fraktionschef Andreas Kalbitz, der auch den Posten des Parteichefs bereits von Gauland übernommen hatte.", "Nächstes Jahr wird es weitere Veränderungen bei der Zusammensetzung des Plenums geben. Hintergrund ist, dass die CDU-Abgeordnete Anja Heinrich zur Bürgermeisterin von Elsterwerda (Elbe-Elster) gewählt wurde. Zudem ist der SPD-Abgeordnete Thomas Günther zum Bürgermeister von Hennigsdorf (Oberhavel) gewählt worden.", "Beide Landtagsabgeordneten treten ihre neuen Ämter allerdings erst kommendes Jahr an. Laut Abgeordnetengesetz können sie dann nicht gleichzeitig die Ämter als Bürgermeister und als Abgeordnete ausüben. Ein Doppelmandat in Landtag und Bundestag im Fall Gauland wäre rechtlich dagegen möglich gewesen.", "Der Gauland-Nachfolger Weiß ist Kreischef der AfD in der Uckermark. Im Sommer hatte die Staatsanwaltschaft Neuruppin gegen ihn eine Anklage wegen Steuerhinterziehung erhoben. Ihm wird vorgeworfen, mit einem Mittäter Anfang 2013 zwei Lastwagen-Ladungen mit unversteuerten Zigaretten aus den Niederlanden über Belgien nach Großbritannien gebracht zu haben. Den Niederlanden soll dadurch rund eine Million Euro an Steuern entgangen sein.", "Weiß ist auch innerhalb der AfD umstritten. Gauland hatte versucht, ihn wegen einer umstrittenen Karikatur im Internet aus der Partei auszuschließen. Damit war er jedoch vor dem Bundesschiedsgericht gescheitert. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/mueller-und-woidke-gemeinsame-sitzung---brandenburg-weiter-fuer-schliessung-von-tegel-28772918", "article_id": "28772918", "section": "berlin", "article_headline_strong": "Müller und Woidke", "article_headline_normal": " Gemeinsame Sitzung - Brandenburg weiter für Schließung von Tegel ", "date": "06.11.17, 11:29 Uhr", "author": null, "article_text": ["Das Land Brandenburg bleibt bei der Schließung des Berliner Flughafens Tegel nach Öffnung des Großflughafens Schönefeld. Es habe keine veränderte Haltung gegeben, sagte Berlins Regierender Bürgermeister Michael Müller (SPD) am Montag nach einer gemeinsamen Sitzung der Landesregierungen von Berlin und Brandenburg in Potsdam. Es gebe sonst große juristische und finanzielle Risiken. Trotzdem bleibe es dabei, dass ein Gutachter die Möglichkeiten weiter untersucht. ", "Die Landesregierungen von Berlin und Brandenburg waren zuvor am Montag in Potsdam zu einer gemeinsamen Kabinettssitzung zusammengekommen. Regierungschef Dietmar Woidke (SPD) begrüßte Berlins Regierenden Bürgermeister Michael Müller (SPD) und die anderen Senatoren jeweils mit einem Pfannkuchen - der außerhalb der Bundeshauptstadt oft auch „Berliner“ genannt wird. Man stehe vor großen Herausforderungen, die man gemeinsam lösen wolle, sagte Woidke.", "Im Kern geht es bei der Sitzung vor allem um den Flughafen Tegel. Eine Mehrheit hatte sich bei einem Volksentscheid in Berlin für die Offenhaltung von Tegel ausgesprochen. Daher hatte Berlin das Gespräch mit dem Miteigentümer Brandenburg gesucht. Das Potsdamer Kabinett lehnt aber genauso wie der Bund den dauerhaften Betrieb von zwei Verkehrsflughäfen ab. Auch der Berliner Senat will Tegel schließen, den Volksentscheid jedoch ernstnehmen und alle Möglichkeiten ausloten. Weiteres Sitzungsthema ist die gemeinsame Landesplanung. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/brandenburg/bombenentschaerfung-fast-10-000-potsdamer-muessen-am-mittwoch-ihre-wohnungen-verlassen-28776010", "article_id": "28776010", "section": "berlin", "article_headline_strong": "Bombenentschärfung", "article_headline_normal": " Fast 10.000 Potsdamer müssen am Mittwoch ihre Wohnungen verlassen ", "date": "06.11.17, 17:14 Uhr", "author": null, "article_text": ["Fast 10 000 Menschen in Potsdam müssen am Mittwoch ihre Wohnungen bis 08.00 Uhr verlassen. Grund ist die geplante Entschärfung einer 250 Kilogramm schweren US-Fliegerbombe am Hauptbahnhof, wie die Stadtverwaltung Potsdam am Montag mitteilte. Das Areal im Nuthepark wird derzeit auf Munition untersucht, am Montagmorgen kam der Blindgänger dabei zutage.", "Der Sperrkreis hat eine Größe von etwa 800 Metern. Betroffen sind unter anderem der Hauptbahnhof, der Landtag, sowie mehrere Pflegeheime, Schulen und Kitas und das Schwimmbad „blu“, wie es hieß.", "Die Stadt will mehrere Ausweichquartiere für Betroffene zur Verfügung stellen. Der Bahnverkehr wird während der Entschärfung zwischen S-Bahnhof Babelsberg und Bahnhof Charlottenhof unterbrochen. Auch der Straßenbahn- und Busverkehr wird stellenweise unterbrochen und auch einige Straßenabschnitte werden gesperrt sein.", "Bereits am Montag war nach dem Fund die Investitionsbank des Landes Brandenburg geräumt worden. Rund 600 Mitarbeiter arbeiten an dem Standort, wie ein Sprecher sagte. Hinzu kommen noch weitere Mitarbeiter der Wirtschaftsförderung Brandenburg. Voraussichtlich am Donnerstag soll die Bank wieder geöffnet sein, wie auf der Internetseite bekanntgegeben wurde.", "Nach Angaben der Stadt musste zuletzt wegen eines Bombenfunds eine Region Potsdams in der Größenordnung 2015 evakuiert werden - auch in der Nähe des Bahnhofs. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/innenausschuss-sondersitzung-zu-vorwuerfen-gegen-polizeiakademie-angesetzt--28774572", "article_id": "28774572", "section": "berlin", "article_headline_strong": "Innenausschuss", "article_headline_normal": " Sondersitzung zu Vorwürfen gegen Polizeiakademie angesetzt ", "date": "06.11.17, 14:37 Uhr", "author": null, "article_text": ["Nach schweren Vorwürfen zu Missständen an der Berliner Polizeiakademie muss die Spitze der Hauptstadt-Polizei in einer Sondersitzung des Innenausschusses am Mittwoch (10.00 Uhr) Stellung nehmen. Die Oppositionsfraktionen FDP, CDU und AfD im Abgeordnetenhaus haben diese durchgesetzt. Ausdrücklich wurde in der am Montag veröffentlichten Tagesordnung um das Erscheinen von Polizei-Vizepräsidentin Margarete Koppers gebeten. Sie ist für Personalfragen zuständig. Auch Innensenator Andreas Geisel (SPD) hatte Aufklärung verlangt.", "„Die anonymen Berichte aus dem Inneren der Polizeiakademie erfordern eine sofortige umfassende Aufklärung durch das Abgeordnetenhaus“, erklärte der innenpolitische Sprecher der CDU-Fraktion, Burkard Dregger. „Wir erwarten vom Innensenator, dass er die Durchsetzung von Disziplin ebenso ernst nimmt wie die Abwehr jeglicher Versuche der organisierten Kriminalität, unsere Polizei zu infiltrieren.“", "Die AfD hatte einen Neuanfang bei der Polizei gefordert. Zudem dürfe mittelfristig der Anteil der Polizisten mit Migrationshintergrund 20 Prozent nicht mehr übersteigen.", "Für die FDP-Fraktion sagte Marcel Luthe, mit einem funktionierenden Personalmanagement wären die jetzigen Probleme frühzeitig zu erkennen gewesen. Diese müssten nun gründlich aufgearbeitet werden.", "In den Blickpunkt rückte die Schule für den Polizei-Nachwuchs durch eine Voice-Mail, die inzwischen bei der Polizei ist und ausgewertet wird. In der Datei beklagt ein Ausbilder Hass, Lernverweigerung und Gewalt in einer Klasse mit vielen migrantischen Polizeischülern. Zudem war ein anonymer Brief mit noch weiterreichenden Vorwürfen aufgetaucht.", "Auch der Regierende Bürgermeister Michael Müller (SPD) forderte Aufklärung. „Wenn es stimmen sollte und es mehrfach zu solchen Missständen gekommen ist, ist das untragbar und muss Konsequenzen haben“, hatte er der „Berliner Morgenpost“ gesagt. „Es muss jedem bewusst sein, dass er Vorbild ist, wenn er bei der Polizei arbeitet.“", "Innensenator Geisel verteidigte die Polizei, forderte aber Antworten von der Polizeispitze. Er verwahrte sich jedoch dagegen, „dass hier – fahrlässig oder vorsätzlich – Stimmung gegen die Polizei gemacht wird“. Er zweifele nicht an der Integrität der Beamten und bekenne sich zu Polizisten mit Migrationshintergrund.", "An der Akademie werden laut Polizei rund 1200 junge Menschen ausgebildet, etwa 40 Prozent haben ausländische Wurzeln. Einige Anwärter seien zuvor straffällig geworden. Am Freitag hatte die Polizeiführung kurzfristig bei einem Termin in der Schule ein positives Bild vermitteln wollen. Künftige Polizeimeister sprachen von einem respektvollen und wertschätzenden Klima, in dem jeder jedem helfe.", "Die Polizei hatte aber eingeräumt, dass es auch Bewerber gibt, bei denen Respekt, Disziplin und Rücksichtnahme nicht ausreichten. Manche beherrschten die deutsche Sprache ungenügend. Es gebe Nachhilfekurse. Einige Anwärter seien zuvor straffällig geworden.", "Den Vorwurf der Unterwaderung wies die Polizei als „unreflektierte Behauptung“ zurück. Polizeisprecher Thomas Neuendorf hatte der Deutschen Presse-Agentur gesagt: „Es gibt keine Vorverurteilung, es gibt aber auch keine Bonuspunkte für Migranten.“", "Die Gewerkschaft der Polizei (GdP) beklagte, dass sich bislang niemand mit Vorwürfen oder Schilderungen gemeldet habe.", "Als zweiter Punkt auf der Tagesordnung der Sondersitzung steht die Diskussion über die Abschiebehaft von Straftätern. Rot-Rot-Grün verweigere die Abschiebung von ausreisepflichtigen Tätern, monierte die CDU. Diese Haltung sei unverantwortlich und werde Leben kosten. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/neukoelln-mit-streifenwagen-kollidiert---raser-steht-vor-gericht-28774598", "article_id": "28774598", "section": "berlin", "article_headline_strong": "Neukölln", "article_headline_normal": " Mit Streifenwagen kollidiert - Raser steht vor Gericht ", "date": "06.11.17, 14:31 Uhr", "author": null, "article_text": ["Weil er einer Polizeikontrolle entgehen wollte, hat ein junger Autofahrer in Berlin-Neukölln Gas gegeben und ist geflohen. Rund 14 Monate später gestand der 22-Jährige nun vor dem Landgericht. Es tue ihm sehr leid, dass er Passanten gefährdet und andere Fahrzeuge beschädigt habe, erklärte der Angeklagte am Montag zu Prozessbeginn. Er habe eine Durchsuchung seines Autos befürchtet.", "Der 22-Jährige war im August 2016 einer Polizeistreife aufgefallen, weil er mit seinem Auto die Busspur benutzt hatte. Als er kontrolliert werden sollte, habe er sein Fahrzeug beschleunigt und sei bei Rot über Ampeln gefahren, so die Anklage. Kurz darauf sei er mit dem Streifenwagen kollidiert. Er sei danach mit hohem Tempo abgebogen. Passanten, die gerade über die Straße gehen wollten, mussten laut Anklage zur Seite springen. Schließlich habe der Fahrer in einer Kurve die Kontrolle über sein Auto verloren und zwei parkende Wagen gerammt.", "Der Angeklagte soll einen Sachschaden von etwa 12500 Euro verursacht haben. Menschen wurden nicht verletzt. Im September 2016 wurde dem 22-Jährigen die Fahrerlaubnis entzogen. Im Prozess muss er sich zudem wegen Drogenhandels verantworten. In einer früheren Außentoilette im Wohnhaus seiner Eltern soll er rund 34 Gramm Kokain versteckt haben. Die Verhandlung wird voraussichtlich am 9. November fortgesetzt. (BLZ)"]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/prozess-18-jaehrige-an-zuhaelter-verkauft--28775212", "article_id": "28775212", "section": "berlin", "article_headline_strong": "Prozess", "article_headline_normal": " 18-Jährige an Zuhälter verkauft? ", "date": "06.11.17, 17:57 Uhr", "author": "Katrin Bischoff", "article_text": ["Die beiden Angeklagten schweigen an diesem Montag. Die 50-jährige Alena K. und der 58-jährige Manfred L. wollen sich zu den Vorwürfen an ersten Verhandlungstag nicht äußern. Der Platz der Nebenklägerin ist leer.", "Die junge Frau, um die es in diesem Verfahren geht, wird von ihrer Anwältin vertreten. Es ist unklar, ob die Nebenklägerin in dem Prozess überhaupt als Zeugin aussagen wird. „Die Gefahr ist groß, dass die Frau im Saal zusammenbrechen kann“, sagt der psychiatrische Gutachter. Schon bei einem ersten, geplatzten Verfahren vor mehr als zwei Jahren war dies so.", "Die Tat, die vor dem Landgericht verhandelt wird, liegt mittlerweile sieben Jahre zurück. Es geht um den Vorwurf der Zuhälterei, des Menschenhandels und der besonders schweren räuberischen Erpressung. Alena K. und Manfred L. sollen im Sommer 2010 die aus Tschechien stammende Nebenklägerin, damals 18 Jahre alt, als Prostituierte an russische Zuhälter namens Ivan, Slava und Victor verkauft haben.", "Diese Männer sollen der jungen Frau ihren Ausweis abgenommen und sie in einem Bordell in der Nähe von Dresden zur Prostitution gezwungen haben. „Um ihre Leistungsfähigkeit zu steigern, wurde der Zeugin Crystal Meth verabreicht“, sagt der Staatsanwalt. Als die Frau nicht genug verdient habe, sei sie von einem Zuhälter geschlagen und vergewaltigt worden.", "Den Verdienst habe das Opfer an ihre Zuhälter und die beiden Angeklagten abgeben, außerdem habe sie im Auto des Angeklagten schlafen müssen. Nachdem sie mehrfach versucht habe, zu fliehen, sei sie mit dem Tode bedroht worden. So soll ihr ein Zuhälter erklärt haben: „Wenn Du nicht wieder zurück gehst, werden wir Dich und Deine Familie töten“, so der Staatsanwalt.", "Manfred L. soll der Frau nach einem missglückten Fluchtversuch ein Messer an den Hals gehalten und gedroht haben, ihr die Kehle durchzuschneiden. Später sei die Frau an Bordelle in Leipzig, Berlin und Brandenburg „vermittelt“ worden. Nach einigen Monaten der Zwangsprostitution gelang der jungen Frau offenbar die Flucht.", "Sie hatte bei der Polizei erklärt, zunächst in Tschechien mit dem Sohn der Angeklagten liiert gewesen zu sein und sich dort für ihn prostituiert zu haben. Der Mann soll zudem ihr Drogendealer gewesen sein. Als er verhaftet worden sei, habe sie gedacht, die Angeklagten könnten ihr helfen. Alena K. und Manfred L. hatten nach ihrer Festnahme im Mai 2014 für einige Monate in Untersuchungshaft gesessen.", "Die junge Frau soll nun noch einmal begutachtet werden. Dabei soll festgestellt werden, ob sie in der Lage ist, vor Gericht auszusagen – vielleicht in einer Videobefragung, bei der sie den Angeklagten nicht gegenübersitzen muss. Ihre Anwältin sagt, dass bei ihrer Mandantin das Vertrauen in den Rechtsstaat nach dem ersten Verfahren stark gelitten habe.", "So habe sie auch erklärt, das Gerichtsgebäude nicht mehr betreten zu wollen. In dem ersten Prozess hatten die Anwälte der Angeklagten die Aussage der Frau in Zweifel gestellt und ein Gutachten über deren Glaubwürdigkeit verlangt.", "Der Prozess soll am 16. November fortgesetzt werden. Insgesamt sind vier Verhandlungstage geplant. Ein Urteil könnte demnach am 4. Dezember fallen."]},
{"url": "https://www.berliner-zeitung.de/berlin/ueberblick-so-wirkt-sich-die-neue-wohnungsbaufoerderung-auf-berliner-aus-28768908", "article_id": "28768908", "section": "berlin", "article_headline_strong": "Überblick", "article_headline_normal": " So wirkt sich die neue Wohnungsbauförderung auf Berliner aus ", "date": "06.11.17, 06:48 Uhr", "author": "Ulrich Paul", "article_text": ["Sehr viel mehr Berliner sollen künftig Anspruch auf Neubauwohnungen haben, die mit Fördermitteln des Landes Berlin errichtet werden. Hier ein Überblick.", "Anspruch auf eine klassische Sozialwohnung zu einer anfänglichen Miete von 6,50 Euro je Quadratmeter haben Einpersonenhaushalte mit einem anrechenbaren Jahreseinkommen von 16.800 Euro und Zweipersonenhaushalte mit einem Einkommen von 25.200 Euro. Die Wohnungen mit Mieten von anfänglich 8 Euro je Quadratmeter sind für Einpersonenhaushalte mit einem Einkommen von 21.600 Euro und für Zweipersonenhaushalte mit 32.400 Euro. Für jedes Kind erhöht sich die Einkommensgrenze.", "Gefördert werden Einzimmerwohnungen bis 40 Quadratmeter, Anderthalb- und Zweizimmerwohnungen bis 54 Quadratmeter, Dreizimmerwohnungen bis 70 Quadratmeter und Vierzimmerwohnungen bis 82 Quadratmeter. Mit jedem weiteren Zimmer darf sich die Wohnfläche um 11 Quadratmeter erhöhen. Zur Förderung gemeinschaftlicher Wohnformen kann in begründeten Fällen eine um bis zu fünf Prozent größere Wohnfläche genehmigt werden.", "Für Wohnungen", " zahlt Berlin an Investoren ein zinsloses Baudarlehen von 1300 Euro pro Quadratmeter (bisher: 1200 Euro). Maximal werden pro Wohnung 91.000 Euro gezahlt (bisher: 64.000). Die Erhöhung der Förderung soll ein Anreiz zum Bau familiengerechter, größerer Wohnungen sein.", "Im höheren Preissegment mit Mieten von 8 Euro je Quadratmeter zahlt Berlin eine Förderung von 1000 Euro pro Quadratmeter und pro Wohnung maximal 70.000 Euro. Ein Bauherr erhält die Förderung für das höhere Preissegment aber nur, wenn er 30 Prozent der Wohnungen als klassische Sozialwohnungen errichtet. Maximal 20 Prozent dürfen im höheren Preissegment entstehen.", "Berlin sichert sich mit der Förderung über 30 Jahre (bisher 20 Jahre) die Belegungsrechte für die Wohnungen. Das heißt, in dieser Zeit dürfen nur Haushalte mit entsprechenden Einkommen in die Wohnungen ziehen. Die Mieten dürfen alle zwei Jahre um 20 Cent je Quadratmeter angehoben werden.", "Die Rückzahlung des Baudarlehens beginnt drei Monate nach Fertigstellung der Wohnungen. Nach Ablauf der 30-jährigen Bindung ist der Rest-Betrag zurückzuzahlen. Bei klassischen Sozialwohnungen verzichtet Berlin auf die Rückzahlung von 25 Prozent des Darlehens. Jedes Jahr ist für den Kredit ein Verwaltungsbeitrag zu zahlen.", "Eine vorzeitige Rückzahlung des Baudarlehens ist weiter möglich. Die Sozialbindungen bleiben dann aber bis zum Ablauf des elften Kalenderjahres nach dem Jahr der Rückzahlung bestehen, maximal bis zum festgelegten Ende der Förderung."]},
{"url": "https://www.berliner-zeitung.de/berlin/bikesharing-kampf-der-billigraeder---mietradanbieter-aus-asien-draengen-nach-berlin---28769780", "article_id": "28769780", "section": "berlin", "article_headline_strong": "Bikesharing", "article_headline_normal": " Kampf der Billigräder - Mietradanbieter aus Asien drängen nach Berlin ", "date": "06.11.17, 12:33 Uhr", "author": "Stefanie Hildebrandt ", "article_text": ["In seinem Büro in der Nähe des Hackeschen Marktes will Marco Piu die Füße nicht mehr stillhalten. Seit fast einem halben Jahr versucht der Deutschland-Chef des Mietradanbieters Obike aus Singapur, seine Pflöcke auch in Berlin einzuschlagen.", "Jetzt kündigt er an: Im November will Obike in der Hauptstadt starten – zunächst mit bis zu 500 Fahrrädern. Weitere Vermieter aus Asien stehen in den Startlöchern. Im Kampf der Billigräder aus Fernost, die seit diesem Sommer europäische Städte überrollen, ist Berlin der nächste heiße Schauplatz. Doch wie viele Mieträder verträgt die Stadt?", "In München, seit neuestem auch in Frankfurt am Main, können sich Radfahrer bereits auf gelbe Obikes schwingen, die ohne feste Stationen zur Nutzung bereitstehen. Die Buchung ist einfach: per App. London, Amsterdam, Brüssel, Madrid – für ein Unternehmen, das erst im Januar 2017 gegründet worden ist, drückt Obike mächtig auf die Tube. Denn die Konkurrenz schläft nicht.", "Yobike, Mobike, Zenjoy, Ofo: So heißen die Anbieter aus China und Hongkong. Sie alle stehen bereit, den deutschen Markt per Containerlieferung mit Mieträdern zu versorgen. „Die wollen alle nach Berlin“, sagt eine Branchenexpertin.", "Dabei haben Berliner und Berlin-Touristen schon jetzt eine große Auswahl, sind schon jetzt Gehwege und Plätze mit Mieträdern zugestellt. Bereits seit 15 Jahren ist die Deutsche Bahn (DB) präsent. ", ". 3500 grünsilberne Räder mit den Logos des Discounters warten auf Straßen und Plätzen verteilt auf Kundschaft.", "Während sich die DB in Berlin von Lidl sponsern lässt, bekommt Nextbike Geld vom Land, bis zu anderthalb Millionen Euro sind eingeplant. In Berlin bieten die Leipziger, die in zwei Dutzend Ländern vertreten sind, 2000 blaugraue Mieträder an – die aber ausschließlich an 200 Stationen abgeholt werden können. „Bis Ende 2018 werden es über 5000 Räder an mehr als 700 Stationen sein“, teilt Nextbike mit.", "Orangerot leuchten die Mieträder von Donkey Republic aus den Niederlanden. Und dann sind da noch mehrere lokale Anbieter – von Fahrradstation bis Berlin and Bike.", "Nun also Obike: Eigentlich sollten schon in diesem Sommer mehrere hundert gelbe Obikes durch die Berliner Innenstadt rollen. Doch Marco Piu hat nicht mit den Fallstricken gerechnet, die der Berliner Behördendschungel bereithält. Es scheint so zu sein, als wolle in Berlin niemand die Verantwortung für eine Entscheidung über das Bike-Sharing-Angebot übernehmen.", "Dabei möchte Piu hier alles richtig machen. Nicht wie in München, wo Obike über Nacht 7000 Mieträder aufstellte und sich angesichts anschließend unschön herumliegender Fahrradleichen den Zorn der Bevölkerung zuzog. In München war die Luft für Obike schneller raus als man „Pffffft“ sagen kann. Das soll sich in Berlin nicht wiederholen. „Wir wollen gut mit der Stadt zusammenarbeiten“, betont Piu.", "Doch die Stadt ziert sich. Akribisch hat Marco Piu den Kontakt mit den Berliner Behörden notiert. Am 19. Juni 2017 hat Obike eine erste Anfrage an das Bezirksamt Mitte gestellt. In den folgenden Monaten versuchen er und seine Mitarbeiter 32 Mal per Mail und am Telefon zu erklären, was Obike in Berlin plant. Das Unternehmen will Fahrräder in der ganzen Stadt verteilen, die sich per App orten, mieten und bezahlen lassen. Eine halbe Stunde radeln kostet einen Euro, vorausgesetzt, der Kunde hat 30 bis 80 Euro Kaution bezahlt. Es gibt keine Stationen.", "Doch auf dem langen Dienstweg zwischen Bezirken und Senatsverwaltung wird Pius Anliegen ausgebremst. Das Problem heißt: Sondererlaubnis für die Nutzung von Straßenland. Piu und seine Konkurrenten glauben nicht, dass sie für ihr Geschäftsmodell eine solche Genehmigung der Bezirke brauchen.", "Der Senat sieht das anders. Man wolle Fahrradverleihsysteme nicht generell verbieten, heißt es in der Verkehrsverwaltung.", "Doch man rate den Bezirken, für das Aufstellen der Räder eine Sondernutzungsgenehmigung zu verlangen. „Entscheiden und umsetzen müssen es aber die Bezirke“, sagte Matthias Tang, Sprecher der Verkehrssenatorin Regine Günther (parteilos, für Grüne).", "Das Problem seien nicht einzelne Räder, sondern geballte Anhäufungen. Stünden zehn, zwölf Räder auf einem Fleck, müsste das Ordnungsamt den Betreiber auffordern, einen Antrag auf Sondernutzung des Straßenlandes zu stellen.", "In der Praxis geschieht das bisher nicht. Wie auch? In den verfügbaren Anträgen sind Mieträder bisher gar nicht vorgesehen. Man müsse eben hilfsweise auf den Antrag von baulichen Anlagen zurückgreifen, schlägt die Verkehrsverwaltung vor. Nach einem Plan klingt all das nicht.", "Marco Piu würde äußerst ungern seine Räder einfach so aufstellen. Doch die Kommunikation zieht sich nun bereits seit Monaten hin. Noch im November will er zumindest ein Pilotprojekt mit maximal 500 Rädern in Berlin starten. Einer muss schließlich zuerst aus der Deckung kommen. Die anderen Anbieter aus Fernost werden folgen.", "Offenbar geht es darum, Flagge zu zeigen – und rasch Marktanteile zu erwerben. Dafür nehmen die Konkurrenten Verluste in Kauf, denn viel Geld lässt sich mit großen Mietradsystemen nicht verdienen. DB und Nextbike machen keinen Hehl daraus, dass sie ohne Finanzhilfe in Berlin tiefrote Zahlen schreiben würden. Nextbike hat jüngst auch den Audio-Streamingdienst Deezer als Partner an Bord geholt.", "Hinzu kommt, dass die Berliner lieber ihre eigenen Räder fahren – die reichlich vorhanden sind und oft eine bessere Technik haben. In Berlin werden Mieträder noch seltener genutzt als anderswo. Während jedes Stadtrad der DB in Hamburg pro Tag im Durchschnitt 13 Mal gemietet wird, findet ein Lidl Bike in Berlin nur einmal pro Tag einen Nutzer.", "Ein weiterer hemmender Faktor: Noch immer fehlt es in Berlin an einer Verknüpfung mit dem Tarifsystem des Nahverkehrs – was Anreize schaffen könnte, sich für die letzten Meter auf ein Mietrad zu schwingen. Zwar steht das Ziel seit Monaten fest: Jahreskarten- und Abokunden sollen Nextbikes täglich eine Zeit lang gratis nutzen dürfen.", "Der Senat will die Kosten zwei Jahre lang übernehmen. Doch die Verhandlungen mit dem Verkehrsverbund Berlin-Brandenburg (VBB) haben noch immer kein Resultat gebracht.", "Nun gibt es erst mal noch mehr Mieträder in Berlin. „Generell glauben wir daran, dass jede Stadt ihre Verkehrspolitik selbst gestalten kann. Die Städte, die sich von chinesischen oder deutschen Leihradanbietern überfluten lassen möchten, sollen dies auch tun können“, sagte Nextbike-Chef Ralf Kalupner.", "„Aber die Städte, die es klüger angehen möchten, sollten klarere rechtliche Rahmenbedingungen erhalten. Wir reden ja nicht von ein paar hundert Fahrrädern, sondern von Tausenden, gar Hunderttausenden.“ Die Vergabe von Konzessionen würde es ermöglichen, das Bike Sharing aktiv zu gestalten, schlug Kalupner vor."]},
{"url": "https://www.berliner-zeitung.de/sport/eklat-in-der-regionalliga-ex-hertha-profi-mueller-von-sanitaetern-im-stich-gelassen-28773764", "article_id": "28773764", "section": "sport", "article_headline_strong": "Eklat in der Regionalliga", "article_headline_normal": " Ex-Hertha-Profi Müller von Sanitätern im Stich gelassen ", "date": "06.11.17, 13:00 Uhr", "author": null, "article_text": ["Bei der Regionalliga-Begegnung zwischen dem KFC Uerdingen und dem Wuppertaler SC hat sich ein Eklat ereignet. KFC-Profi Christian Müller erlitt beim knappen 1:0-Sieg eine schwere Gesichtsverletzung und liegt nun auf der Intensivstation.", "Nach einem Zweikampf mit Gegenspieler Peter Schmetz vergingen nach Angaben des Magazins „Reviersport“ viele bange Minuten, in denen der frühere Bundesligaprofi von Hertha BSC ohne Hilfeleistung von Rettungskräften blutverschmiert auf dem Rasen des Wuppertaler Zoostadions lag.", "Die Spieler und Betreuer beider Mannschaften rannten über das Spielfeld und suchten verzweifelt nach den Sanitätern. Auch der Stadionsprecher ergriff das Wort und forderte die Sanitäter auf zu helfen. Wuppertals Sportvorstand Manuel Bölstler sagte zum „Reviersport“: „Nach ein, zwei Minuten habe ich mich gefragt: ‚Wo sind denn die 16 Sanitäter, die wir für das Risikospiel geordert haben?‘“", "Um das gesamt Spielfeld habe er keine Sanitäter gesehen, darum suchte er mit einigen Mitarbeitern Sanitäter auf dem Stadionvorplatz.", "„Wir haben auf die vier Sanitäter am Stadionvorplatz eingeredet und sie gebeten, sofort in den Innenraum zu gehen, weil dort ein verletzter Spieler liegt“, so Bölstler. Die Antwort war, dass sie nicht für den Innenraum zuständig seien und erstmal ihren Einsatzleiter fragen müssen. „Ich konnte nicht glauben, was ich da zu hören bekam“, sagte Bölstler ungläubig.", "Bölstler schrie die Sanitäter sogar an, doch ohne Erfolg. Sie hätten noch nicht mal die Trage aus dem Krankenwagen bekommen, da dieser zugeparkt gewesen sei. Den WSV-Mitarbeitern wurde es zu Bunt und sie trugen die Trage selber ins Stadion.", "Müller wurde nach einer zehnminütigen Behandlung auf einer Trage abtransportiert und zu weiteren Untersuchungen in eine Wuppertaler Krankenhauses gebracht. Der 33-Jährige erlitt Medienangaben zufolge einen Bruch des Joch- und Nasenbeines.", "„Ich kann nur betonen, dass das keine Lappalie ist und wir eine lückenlose Aufklärung erwarten. Aus dem Umfeld unseres Vereins hat auch eine Person eine Anzeige wegen unterlassener Hilfeleistung gestellt“, so Bölstler.", "Mittlerweile hat eine Person aus dem Umfeld des WSV Anzeige wegen unterlassener Hilfeleistung gestellt. (red)"]},
{"url": "https://www.berliner-zeitung.de/berlin/schaechten-um-1880-warum-eine-kampagne-deutscher-tierschuetzer-scheiterte-28769190", "article_id": "28769190", "section": "berlin", "article_headline_strong": "Schächten um 1880", "article_headline_normal": " Warum eine Kampagne deutscher Tierschützer scheiterte ", "date": "05.11.17, 15:27 Uhr", "author": "Maritta Adam-Tkalec", "article_text": ["„Unsere Aussichten“ nannte der Berliner Geschichtsprofessor Heinrich von Treitschke seinen am 15. November 1879 erschienenen Artikel, der in einem Kampfruf gipfelt: „Die Juden sind unser Unglück!“ Der Text löste eine scharfe Debatte aus. Ging nicht die Judenemanzipation zu weit? War nicht die abendländisch- deutsche Kultur bedroht?", "Das im so bezeichneten Berliner Antisemitismusstreit freigesetzte Gift breitete sich in erstaunliche gesellschaftliche Winkel aus, besonders wirksam in solchen Gruppen, die sich kulturell überlegen dünkten. So wandelte sich die Vegetarierkolonie „Eden“, ein 1893 mit schönsten sozialreformerischen Absichten gegründetes, auch von jüdischen Pionieren des Genossenschaftsgedankens wie Franz Oppenheimer vorangebrachtes Projekt, bald ins Völkische und erklärte, nur Arier könnten wahre Vegetariergenossen sein.", "Ebenfalls deutschtümelnd getrieben löste zu Beginn der 1880er-Jahre der Thierschutzbund im geistigen Klima des Antisemitismusstreits eine energisch geführte Schächt-Debatte aus – die, wie man eifrig versicherte, nichts anderes als allein das Tierwohl im Sinne hatte. Die damalige christliche Alternative zum Schächten lautete „Tötung des Viehs mittels Kopfschlag“. Will heißen: Man schlug dem Tier mit einer Eisenstange oder einem Hammer solange auf den Kopf bis es bewusstlos umfiel. Diese „unjüdische“ Methode hieß „Schlachten mit vorheriger Betäubung“.", "Tatsächlich hatte Mitte des 19. Jahrhunderts ein neues Denken hinsichtlich des Umgangs mit Schlachttieren eingesetzt – parallel zum Auftreten der Massentierhaltung zur Versorgung der wachsenden Städte.", "Im offiziellen Deutschen Reich blieb das Drängen der Tierschützer ein Randthema. Aufregen mochte sich kaum einer. Das Schicksal einer vom Vorstand des Verbandes deutscher Tierschutzvereine im Reichstag eingereichten Petition darf als exemplarisch gelten. Diese verlangte, „die Blutentziehung ohne vorherige Betäubung beim Schlachten“ zu untersagen, also das Schächtverbot. Die Petition wurde zunächst in der Session 1885/86 verhandelt. Die entscheidenden Sitzungen fanden dann 1887 statt. Sie zogen diverse Sachverständigengutachten heran. Diese verglichen wissenschaftlich-kühl die üblichen christlichen Schlachtmethoden mit den jüdischen.", "Die Allgemeine Fleischer Zeitung vom 10. August 1887 berichtet ausführlich über ein Gutachten von Oberthierarzt Dr. Carl Heinrich Hertwig, hochgeachteter Professor an der königlichen Thierarzneyschule zu Berlin, einige Jahre zuvor vorgelegt hatte. Da diese Einschätzung schließlich maßgeblich für die politische Entscheidung wurde, sei sie ausführlich zitiert: „Unter den vielen von mir beobachteten Fällen habe ich das Aufhören des Lebens niemals später als drei bis vier Minuten nach dem Halsschnitt wahrgenommen. Einen Fall wie er in der Petition des Thierschutzvereins an den Reichstag angeführt ist, dass nämlich ein Thier erst zehn Minuten nach dem Halsschnitt todt gewesen sein soll, habe ich nicht gesehen.“", "Ferner schrieb der Veterinär: „Ich habe es wiederholt gesehen, dass von zwei Rindern, welche gleichzeitig das eine nach dem jüdischen Ritus, das andere durch Stirnschlag getötet werden sollte, das erste bereits geraume Zeit todt war, als das zweite unter fortgesetzten Betäubungsversuchen (d.h. unter fortgesetzten wuchtigen Schlägen mit einem schweren eisernen Hammer) noch lebte und vor Schmerzen stöhnte.“", "Dr. Hertwigs Fazit: „Das Schächten hat den sehr großen Vorzug, dass es schnell und sicher den Tod herbeiführt, sowie dass Misserfolge (Fehlschnitte) geradezu unmöglich sind, was von den übrigen Schlachtmethoden nicht so bestimmt behauptet werden kann. Deswegen haben sich verschiedene christliche Schlächter von den anderen Schlachtmethoden ab- und dem Schächten zugewandt.“ Aus diesem Grunde halte er das Schächten „für weit humaner“ als die übrigen Methoden. Es kämen zwar „Ungeschicklichkeiten beim Niederlegen der Tiere“ vor, dies sei aber mit einiger Vorsicht behebbar.", "So kam es, dass trotz intensiver Lobbyarbeit der Tierschutzvereine das Schächten nach der Verhandlung 1887 im Reichstag nicht zur Tierquälerei erklärt wurde. Die Abgeordneten zogen die Sachlichkeit dem antisemitischen, mit Tierliebe bemäntelten Intrigieren vor.", "Wie brutal seinerzeit nach christlicher Art gemetzelt wurde, lässt sich der „Polizeiverordnung betreffend das Tödten der Schlachttiere“ vom 8. Juli 1887 entnehmen. Sie untersagte die schlimmsten Praktiken und stufte sie als tierquälerisch ein. So heißt es da, der Stirn- oder Genickschlag dürfe erst dann erfolgen, nachdem der Kopf des Rindes fest an in den Fußboden eingelassene Ringe angebunden worden sei, sodass „eine Bewegung des Kopfes möglichst verhindert wird“.", "Kälber oder Schafe durften laut Verordnung nicht vor der Abschlachtung aufgehängt oder an den Hinterfüßen in die Höhe gebunden werden.", "Des Weiteren galt das Fesseln und Knebeln der Tiere erst dann als zulässig, wenn „die mit der Tötung beauftragte Person anwesend“ war. Es durften nicht mehrere Tiere gleichzeitig „befestigt und geknebelt“ werden. Offenbar war es auch üblich, die Hinterbeine der Schafe zwangsweise zu kreuzen, um diese möglichst unbeweglich zu halten.", "Diese Praxis wurde nur gestattet, „wenn hierbei in üblicher Weise ein sogenanntes Aufhängeholz verwendet wird“. Die Tötung der Tiere sollte „stets unmittelbar nach Beendigung der Vorbereitungen (Niederlegen, Festbinden, Knebeln u.s.w.)“ erfolgen. Bei Nichtbeachten der Anweisungen drohten „30 Mark oder verhältnismäßige Haft“. Unterzeichner der vielsagenden Verordnung: Polizeipräsident Freiherr v. Richthofen.", "Aus heutiger Sicht blieb es trotz solcher Einschränkungen bei ethisch schwer erträglichen Zuständen, doch ließ man sich eben auch nicht zu ideologisch-intendierten Entschlüssen drängen. Eine Ausnahme bildete (übrigens auch in Sachen Judenemanzipation) das Königreich Sachsen, wo das Schächten im Jahr 1892 verboten wurde – und damit ein Jahr früher als in der Schweiz. Dort fand die Schächt-Debatte ihren vorläufigen Höhepunkt.", "Eine Schweizer Kampagne, lanciert von den kantonalen Tierschutzvereinen Bern und Aargau, endete am 20. August 1893 mit einem Erfolg der Volksinitiative zum Schächtverbot. 60,1 Prozent der Abstimmenden sagten Ja. Es war die erste Volksinitiative seit deren Einführung 1891.", "Historiker sehen die Aktionen, die just in jenen Gegenden ihren Anfang nahmen, in denen die wenigen Juden seinerzeit überhaupt leben durften und israelitische Gemeinden bildeten, im Zusammenhang mit der Angst der christlichen Bürger vor einer Zunahme der Juden und der damit verbundenen wirtschaftlichen Konkurrenz. Interessanterweise verwarfen sämtliche französischs- und italienischsprachige Kantone die Initiative, während die vorwiegend protestantischen Kantone der Deutschschweiz mit absoluter Mehrheit zustimmten.", "In Deutschland kam das allgemeine Schächtverbot mit dem „Gesetz über das Schlachten von Tieren“ am 21. April 1933 – keine drei Monate nach der nationalsozialistischen Machtübernahme."]},
{"url": "https://www.berliner-zeitung.de/berlin/nachtfrost-in-berlin-ab-monatsmitte-droht-ein-massiver-wintereinbruch--28771730", "article_id": "28771730", "section": "berlin", "article_headline_strong": "Nachtfrost in Berlin", "article_headline_normal": " Ab Monatsmitte droht ein massiver Wintereinbruch ", "date": "06.11.17, 09:48 Uhr", "author": null, "article_text": ["Diese Woche hat es in sich: Vor allem im nördlichen Brandenburg fährt der nahende Winter schon einmal seine Krallen aus. Der deutsche Wetterdienst (DWD) erwartet für die kommende Nacht Frost bis zu minus drei Grad - darüber hinaus bildet sich Nebel mit Sichtweiten von weniger als 150 Metern. Vorsicht auf Brücken und Nebenstrecken: Dort bekommen es Autofahrer, Biker und Radler mit Reifglätte zu tun!", "Aus höheren Lagen wird heute bereits ein Wintereinbruch gemeldet: Im Schwarzwald und im Alpenvorland schneit es bis hinunter auf 700 Metern.", "Davon sind wir in Berlin allerdings noch weit entfernt. Vielmehr erleben wir in Berlin heute noch einmal einen überwiegend freundlichen Tag. Nach frischen Frühtemperaturen erreichen die Höchstwerte heute laut DWD acht bis zehn Grad, bevor die Werte nachts in den Keller sacken. Die Sonne setzt sich wohl ab Mittag gegen die Wolken durch. Auch fällt der Temperaturschock in der Hauptstadt mit nachts minimal vier Grad bei Weitem nicht so drastisch aus wie im Umland.", "Mit Nebel bekommen wir es am Dienstag zu tun: Der löst sich örtlich nur zäh auf. Die Sonne zeigt sich eher im Norden Brandenburgs, während im Süden wieder Wolken aufziehen. Tags maximal acht, nachts minimal vier Grad - und so ähnlich setzt sich es in den Folgetagen fort. Einstellige Höchsttemperaturen, allerdings wiederholt sich der nächtliche Frost-Schock der kommenden Nacht zunächst nicht wieder. ", "Für die zweite Novemberhälfte wiederum zeigen die Wettermodelle allerdings wieder nach unten: Es könnte wieder Nachtfrost geben - und auch die Höchsttemperaturen könnten sich im Extremfalle ebenfalls der Frostgrenze nähern. ", "Wetterexperte Dominik Jung (wetter.net): „Das amerikanische Wettermodell GFS rechnet nach Monatsmitte aus Norden einen massiven Kaltluftvorstoß. Demnach würden die Höchstwerte besonders im Osten und Süden dann kaum noch über 0 Grad liegen und nachts müssten wir mit Frost unter minus 5 Grad rechnen.\"", "Dabei bleibt es nicht - die Prognosen legen auch nahe, dass es immer wieder Niederschläge geben wird - „die könnten immer mehr bis in ganze tiefe Lagen als Schnee fallen.\"", "Jung will dieses Szenario zunächst als einen ganz groben  Trend verstanden wissen - aber er würde einem langjährigem Muster entsprechen: „Ein früher Wintereinbruch im November wäre geradezu typisch für einen nachfolgenden möglicherweise sehr milden Winter.\"", "Also, wer bislang noch ohne Winterreifen unterwegs ist: Höchste Zeit, die Werkstatt anzufahren. (JSt)"]},
{"url": "https://www.berliner-zeitung.de/berlin/militaer-hochzeit-in-koepenick---een-mann-an-jeden-nebenausjang--keena-darf-rin--28769600", "article_id": "28769600", "section": "berlin", "article_headline_strong": "Militär-Hochzeit in Köpenick", "article_headline_normal": " „„Een Mann an jeden Nebenausjang! Keena darf rin“ ", "date": "06.11.17, 14:48 Uhr", "author": "Torsten Harmsen", "article_text": ["Am Freitag in Köpenick. Bundeswehr-Soldaten sind gegen Mittag auf den Stufen des Rathauses aufgezogen, mit präsentiertem Gewehr. Nanu, denkt man sich, was ist denn hier los? Vielleicht kommt jetzt gleich ein alter Hauptmann vorbei, in schlecht sitzender Uniform, und befiehlt den Soldaten: „Een Mann an jeden Nebenausjang! Keena darf rin oder raus! Zwee komm’ mit mir, den Bürjermeesta verhaften!“", "Am Ende wird der Hauptmann dann nicht nur den Bürgermeister, sondern auch die Stadtkasse mitnehmen. So wie es vor 111 Jahren passiert ist, als ", " mit Gewehren vor dem Rathaus aufzogen.", "Aber nein, so kommt es dieses Mal nicht. Stattdessen schreitet ein Hochzeitspaar durch die Rathaustür. Die Soldaten des Bundeswehr-Wachbataillons begrüßen ihren Kameraden, der gerade geheiratet hat. Währenddessen blickt das bronzene Denkmal des Hauptmanns von Köpenick auf die Szene und scheint sich mächtig zu amüsieren. Ja, Köpenick und Militär – das hat immer etwas Komisches, seit dieser Hauptmann hier war. An jenem 16. Oktober 1906.", "Damals war meine Uroma Anna eine junge Arbeiterin in einer Cöpenicker Seidenfabrik – man schrieb die Stadt noch mit „C“. Bestimmt bekam sie den großen Auflauf mit. Aber es gab nie eine Gelegenheit, sie danach zu fragen. An jenem Herbsttag eilten Rufe durch die Stadt: „Was? Belagerungszustand über Cöpenick? Soldaten mit Bajonetten?“ – „Das Rathaus militärisch besetzt?“ – „Na hörn’se mal!“ Ein paar Stunden später zog das Militär wieder ab. Und mit ihm der sagenhafte Hauptmann.", "Wie sich später herausstellte, war es ein falscher. Die Geschichte ist weithin bekannt. Damals erheiterte sich die halbe Welt darüber, wie sich der alte Zuchthäusler Wilhelm Voigt bei Trödlern eine Hauptmannsuniform der kaiserlichen Garde zusammenstoppelte. Wie es ihm dank preußischer Uniformhörigkeit gelang, in Berlin zwei Wachkommandos zu requirieren und mit ihnen nach Cöpenick zu fahren.", "Wie er alles abriegeln ließ. Wie er den Bürgermeister verhaftete, die Kasse beschlagnahmte. Das Erste, um seinem angeblichen kaiserlichen Sonderauftrag Nachdruck zu verleihen. Das Zweite, um sich zu bereichern. Es soll bei seinem Raubzug nicht um einen Pass gegangen sein – wie er selbst behauptete –, sondern um zwei Millionen Mark, die angeblich im Tresor lagerten. Auf diese habe er gehofft, schreiben Historiker. Am Ende bekam er nur 3557,45 Mark in bar.", "Wäre das, was damals passierte, heute noch möglich?, frage ich mich. Wir leben zwar nicht mehr im alten Preußen. Ich kann mir trotzdem nicht verkneifen, zwei Männer neben mir auf die Hauptmann-Statue direkt neben den Soldaten hinzuweisen. „Wenn der nun plötzlich wach würde“, sage ich. Die beiden lachen. Sie sind auch schon älter und haben so einige „Köpenicker Sommer“ erlebt, in denen historisch verkleidete Hobby-Soldaten mit Pickelhauben den Coup von 1906 nachspielen.", "Der eine sagt, mit Blick auf die Soldaten: „Vielleicht würden die uns wieder die Kasse klauen.“ Der andere beruhigt ihn: „Keene Angst, da is ohnehin nüscht drin!“ Heutige Räuber fänden außerdem ganz andere Wege.", "Das junge Hochzeitspaar auf der Treppe wird nicht nur von den Soldaten begrüßt, sondern auch von lauten Böllerschüssen. Einige Leute klatschen. Soldaten, Hauptmann, Kasse – alles egal. Hauptsache, es bringt dem Brautpaar Glück.", " "]},
{"url": "https://www.berliner-zeitung.de/politik/jamaika-koalition-das-ist-der-knackpunkt-in-den-sondierungen-28775612", "article_id": "28775612", "section": "politik", "article_headline_strong": "Jamaika-Koalition", "article_headline_normal": " Das ist der Knackpunkt in den Sondierungen ", "date": "06.11.17, 16:52 Uhr", "author": "Steven Geyer ", "article_text": ["Die Unterhändler von Union, FDP und Grünen erwähnten das Thema fast nebenbei, zwischen diesem und jenen und im festen Bemühen, gute Laune zu verbreiten. Ein Detail allerdings ist die Handelspolitik in den Sondierungen für eine Jamaika-Koalition nicht – und auch die Nebenbei-Bemerkungen zeigen: Hier ist Streit noch programmiert.", "Große Demonstrationen hat es in den vergangenen Monaten gegen die EU-Freihandelsabkommen mit den USA und Kanada, gegen TTIP und CETA, gegeben. Für die Grünen war das Thema im Wahlkampf ein wichtiges Mobilisierungsthema. Laut Umfragen sehen etwa 83 Prozent der Deutschen TTIP kritisch, das erst seit der Wahl von Donald Trump zum US-Präsidenten auf Eis liegt. Dafür ist CETA schon in Kraft gesetzt, obwohl ihm bisher noch kein nationales Parlament zugestimmt hat. Auf dem Parteitag der Grünen, der nach den Sondierungen die Aufnahme von Koalitionsverhandlungen billigen soll, dürfte die Handelspolitik eine der entscheidenden Fragen sein.", "Entsprechend wichtig ist der Ökopartei ein grüner Akzent bei der Handelspolitik in den Sondierungs-Eckpunkten: „In den Gesprächen setzen wir Grüne uns sehr klar für fairen Handel ein, der den Menschen und nicht den Gewinninteressen der Großkonzernen dient“, sagte die Koordinatorin der grünen Verhandlungsgruppe für Außen-, Verteidigungs- und Handelspolitik, Agnieszka Brugger, dieser Zeitung. Die Ökopartei wende sich gegen „unfaire Handelsabkommen wie TTIP und CETA“ und werde „die berechtigte Kritik vieler Menschen mit aller Deutlichkeit an den Verhandlungstisch bringen“, so Brugger. „Diese Abkommen haben keinen Vorbildcharakter, sie sind alles andere als ein Beispiel für eine gerechte Globalisierung.“ Kritisch sehen die Grünen besonders die vorgesehenen privaten Schiedsgerichte für Großkonzerne sowie unzureichende Umwelt- und Sozial-Standards.", "Auch die bisherige handelspolitische Sprecherin und Freihandels-Expertin der Grünen-Bundestagsfraktion, Katharina Dröge, erwartet von Union und FDP einen Sinneswandel. „Ein Weiter­-So in der Handelspolitik und eine Zustimmung zu Abkommen wie TTIP und CETA kann es mit uns nicht geben“, sagte Dröge, die auch im neuen Bundestag sitzt, dieser Zeitung. „Es muss erkennbar sein, dass die künftige Regierung eine Trendwende zur Gestaltung einer gerechten Globalisierung einleitet.“", "Durchgesetzt haben sich die Grünen damit bislang noch nicht: CETA sei eben doch „ein Beispiel für erfolgreiche Politik“, verkündete Unions-Fraktionsgeschäftsführer Michael Grosse-Brömer nach der Verhandlungsrunde zum Thema am Freitag. Als Exportnation sei Deutschland auf Freihhandel angewiesen und es sei notwendig, diesen „weiter auszubauen“. FDP-Generalsekretärin Nicola Beer erklärte, es sei schon bisher gelungen, in Freihhandelsabkommen „unsere Wertmaßstäbe zu exportieren“.", "In einem ersten Einigungspapier formulieren die vier Parteien daher nur ganz allgemein: „Globalisierung muss gerecht gestaltet werden.“ Die Ratifizierung von CETA, die verbindliche Festschreibung von Umwelt- und Sozialstandards und die Schiedsgerichte sind als strittig markiert. Die Grünen haben angeregt, Handelsabkommen nur mit Ländern abzuschließen, die das Pariser Klimaschutzabkommen ratifiziert haben. Damit würden die USA ausgeschlossen.", "Nur in einem Punkt scheint schon Übereinstimmung erzielt: In dem ersten Sondierungspapier heißt es, man wolle die Beteiligung des Bundestags am Abschluss von Freihandelsabkommen „im Verfahren von Anbeginn an stärken“."]},
{"url": "https://www.berliner-zeitung.de/sport/online-abstimmung-waehlen-sie-berlins-sportler-des-jahres---28757288", "article_id": "28757288", "section": "sport", "article_headline_strong": "Online-Abstimmung", "article_headline_normal": " Wählen Sie Berlins Sportler des Jahres ", "date": "03.11.17, 10:13 Uhr", "author": null, "article_text": ["Welche Athletinnen und Athleten, Mannschaften sowie Trainer und Manager werden „Champions 2017“? In der Sportmetropole Berlin stehen so viele Top-Kandidaten zur Auswahl wie nirgends sonst in der Republik.", "Alle zusammen räumten in den ersten zehn Monaten des Jahres bereits 40 Medaillen bei Welt- und Europameisterschaften ab – darunter 11 goldene. Im Rennen um den Titel sind auch wieder die Vorjahressieger in allen vier Kategorien dabei: Bogenschützin Lisa Unruh und Kanute Marcus Groß sowie die BR Volleys und Hertha-Trainer Pál Dárdai.", "Zur Wahl stehen je zehn Sportlerinnen, Mannschaften und Trainer/Manager, sowie elf Sportler. Neben der Publikumswahl entscheidet wie im Vorjahr eine Expertenjury, in der auch unsere Sportredakteurin Karin Bühler sitzt. Die Ergebnisse aus Publikumswahl und Expertenjury fließen zu jeweils 50 Prozent ins Endergebnis ein.", "Gewählt werden kann bis zum 26. November 2017 über unser Abstimmungs-Tool (siehe unten). Alle, die mit abstimmen, können auch gewinnen: Vier VIP-Tickets für die Leichtathletik-Europameisterschaft 2018 in Berlin inklusive anschließendem Besuch im DLV Club und weitere Preise im Wert von 10.000 Euro. (BLZ)", " "]},
{"url": "https://www.berliner-zeitung.de/sport/aerger-um-videobeweis-dfb-zieht-projektleiter-krug-aus-dem-verkehr-28774950", "article_id": "28774950", "section": "sport", "article_headline_strong": "Ärger um Videobeweis", "article_headline_normal": " DFB zieht Projektleiter Krug aus dem Verkehr ", "date": "06.11.17, 15:13 Uhr", "author": null, "article_text": ["Der Deutsche Fußball-Bund (DFB) hat den früheren Fifa-Schiedsrichter Helmut Krug als Projektleiter des Videobeweises abgesetzt und damit auf die anhaltende Kritik an der Technik reagiert. Der 61-Jährige soll in seiner Funktion als Supervisor in der Videozentrale in Köln Einfluss auf die Entscheidungen der Video-Assistenten genommen haben. Krugs Aufgaben übernimmt bis auf Weiteres Schiedsrichter-Chef Lutz Michael Fröhlich.", "Zudem betonte der DFB in einer Presseerklärung, dass die Supervisoren „künftig während der Spiele keine direkte Kommunikation mehr mit den Video-Assistenten haben werden“. Dieser entscheide „vollkommen eigenständig, welche Einschätzung er dem verantwortlichen Schiedsrichter auf dem Rasen“ zukommen lasse.", "Krug hatte erst am Freitag seine Funktion in der Schiedsrichterkommission Elite aufgeben müssen und wurde somit endgültig zum Verlierer im Schiedsrichter-Streit.", "Zunächst war dem DFB die Bewertung der Vorgänge augenscheinlich schwer gefallen. Nachdem die Schiedsrichter Manuel Gräfe und Felix Brych Krug und Herbert Fandel als Vorsitzendem des Schiedsrichterausschusses Dinge wie „Vetternwirtschaft“ oder „fehlende Transparenz“ bei der Auswahl und Nominierung der Bundesliga-Referees vorwarfen, folgte als Urteil ein Kompromiss.", "Fandel besucht nach Angaben des DFB keine Lehrgänge der Elite-Schiedsrichter mehr, bleibt aber Schiedsrichter-Coach. Gräfe darf sich „über interne Sachverhalte und über Kollegen nicht mehr unabgestimmt in der Öffentlichkeit äußern“ und wird nicht mehr als Video-Assistent eingesetzt. Krug verlor den Kommissions-Sitz, behielt aber zunächst die Projektleitung.", "So gingen zu diesem Zeitpunkt alle Beteiligten beschädigt aus der Geschichte heraus. „Sehr halbseiden“ nannte deshalb Frankfurts Sportvorstand Fredi Bobic die Entscheidungen: „Da müssen klare Entscheidungen getroffen werden. Aber ich kann nicht sagen, der oder der ist schuld.“ Und in Richtung Krug ergänzte er: „Ich kann gegen die Person nichts sagen. Die Person ist korrekt.“", "So haben viele Wegbegleiter Krug kennengelernt, der vor seiner Funktionärs-Laufbahn als Gymnasiallehrer für Sport und Griechisch arbeitete. Freundlich, verbindlich, korrekt. Manche Schiedsrichter berichten jedoch von einem anderen Umgangston. Gräfe behauptete in seinem die komplette Diskussion auslösenden Interview mit dem „Tagesspiegel“ gar: „Bei einer anonymen Umfrage unter allen Schiedsrichtern hatten vor eineinhalb Jahren zwei Drittel ein Problem mit Krug und seinem Stil.“", "Und seit Sonntag stand ein massiver Vorwurf im Raum, der den DFB zur Krisensitzung am Tag danach und schließlich zum Handeln bewegte. Die „Bild am Sonntag“ hatte berichtete, dass Krug als Video-Supervisor an einem Bundesliga-Spieltag zweimal in die Entscheidung des zuständigen Video-Assistenten eingegriffen haben soll. Beide Entscheidungen kamen im Spiel gegen Wolfsburg dem FC Schalke 04 zu Gute, aus dessen Stadt Gelsenkirchen auch der frühere Fifa-Referee kommt. Krug teilte mit, Supervisor seien gar „nicht befugt, die Entscheidungen der Video-Assistenten zu beeinflussen oder sie gar zu überstimmen.“ (dpa/sid)"]},
{"url": "https://www.berliner-zeitung.de/sport/hertha-bsc/tor-oder-nicht--zweifel-an-der-echtheit-28776000", "article_id": "28776000", "section": "sport", "article_headline_strong": "Tor oder nicht?", "article_headline_normal": " Zweifel an der Echtheit ", "date": "06.11.17, 19:20 Uhr", "author": "Paul Linke", "article_text": ["In der jüngeren Vereinsgeschichte von Hertha BSC findet sich ein Spiel, das man nicht mehr erwähnen sollte, eigentlich. Doch der Anlass ist gerade einfach zu verlockend und vielleicht ist der Ärger ja ein bisschen verflogen in der Zwischenzeit.", "Vor acht Jahren also, an einem Sonnabend Ende Februar, spielte Hertha in Wolfsburg. Als Bezwinger des FC Bayern und Tabellenführer nach 20 Spieltagen war das Team von Lucien Favre angereist. Die seltsame Bilanz vor der Abreise lautete: zwei reguläre Tore geschossen, nur eins bekommen und trotzdem mit 1:2 verloren, weil der späte Siegkopfballtreffer von Edin Dzeko nach einer Ringeinlage gegen Josip Simunic zählte.", "„Unfassbar“, schimpfte der damalige Manager Dieter Hoeneß. Cicero, dem ein Treffer zu Unrecht aberkannt worden war, trat gefrustet gegen die Kabinentür. Trainer Favre war etwas gefasster: „Es ist hart für uns, aber Schiedsrichter sind auch nur Menschen, die Fehler machen. Ich hoffe, so etwas wiederholt sich nicht.“ Und Torhüter Jaroslav Drobny schlug gleich eine Fußballrevolution vor: „Wenn Schiris Angst haben und unsicher sind, ist es besser, man spielt ohne sie.“", "Wie es weiterging, ist bekannt. Wolfsburg wurde drei Monate später Meister, Hertha verpasste am letzten Spieltag den dritten Platz, der die Qualifikationsrunde für die Champions League bedeutet hätte – und Schiedsrichter, die Fehler machen, die gibt es immer noch.", "Daran hat natürlich auch die Einführung des Videobeweises nichts geändert. Die Wahrscheinlichkeit jedoch, dass Fehlentscheidungen noch rechtzeitig korrigiert werden können, ist seitdem gestiegen. Das sollte man bei aller berechtigten Kritik, die es von allen Seiten gibt, nicht vergessen. Außerdem läuft ja immer noch die Testphase.", "Am Sonntag war Hertha wieder mal in Wolfsburg zu Gast. Es war ein spektakuläres Spiel, das 3:3 endete und das ebenfalls in die Geschichte eingehen wird: Denn zum ersten Mal profitierte die Mannschaft von Pal Dardai doppelt davon, dass da ein Videoassistent in Köln sitzt und bei Bedarf seinen Chef auf dem Platz über einen Regelverstoß informieren darf. Sonst hätten die Wolfsburger zwei Tore mehr erzielt. Eine Abseitsstellung hatte der Linienrichter jeweils nicht erkannt.", "„Mir ist jetzt noch ganz schwindlig“, sagte Manager Michael Preetz hinterher. Noch größere Schwindelgefühle kann wohl nur diese Frage auslösen: Was wäre vor acht Jahren passiert, wenn es diese technische Hilfestellung damals schon gegeben hätte? Hertha BSC – mal wieder Deutscher Meister oder wenigstens in der Champions League?", "Es entstanden kuriose Szenen am Sonntag, etwa, als Niklas Stark gerade zur Behandlung draußen lag – er fällt erst mal aus wegen Wadenproblemen – und seine Schmerzen in dem Moment kurz vergessen waren, als der Ausgleichstreffer durch Yunus Malli nach knapp einer Beratungsminute unter Schiedsrichtern nicht anerkannt wurde. Stark ballte die Hände zu Fäusten, als hätte er den Treffer persönlich verhindert.", "„Man freut sich schon ein bisschen darüber“, sagte er später. „Das ist eine neue Erfahrung für uns.“ Oder diese Szene, als Josuha Guilavogui nach dem nun wirklich regelkonformen 1:1 nicht wie seine Teamkollegen jubelte, sondern erst mal zum Schiedsrichter lief, weil ihn der Verlauf dieses Spiels offensichtlich zweifeln ließ an der Echtheit des Treffers.", "Die Tendenz zur zurückhaltenden Freude ist seit dieser Saison auch in anderen Stadien zu beobachten. Bei den Zuschauern, die keine Zeitlupe sehen auf der Anzeigetafel, bei den Spielern und Trainern, die jetzt verstärkt auf ihre Glückshormonausschüttung achten müssen. „Für uns war das auch komisch“, sagte Sebastian Langkamp.", "„Der erste Tor war uns nicht so bewusst, dass da einer abseits steht. Beim zweiten schon, weil der Ball klar abgefälscht war.“ Marvin Plattenhardt meinte: „Wenn der Schiedsrichter da rumfunkt, müssen wir auch warten, aber das bringt uns nicht aus der Rolle.“ Ob das bei einer umgekehrten Rollenverteilung auch so gewesen wäre, ist zumindest fraglich.", "Für den DFB und das Schiedsrichterwesen war es letztlich ein guter Tag – nach vielen schlechten. Die Forderungen der Klubs nach unmissverständlichen Richtlinien werden einerseits nicht verstummen. Andererseits: „Sicher ist, dass wir bei Abseitssituationen eine große Verbesserung haben.“ Sagte Mario Gomez, ein Wolfsburger."]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/wohltaetigtkeit-welcher-teil-der-spende-kommt-wirklich-bei-hilfsorganisationen-an--28768862", "article_id": "28768862", "section": "wirtschaft", "article_headline_strong": "Wohltätigtkeit", "article_headline_normal": " Welcher Teil der Spende kommt wirklich bei Hilfsorganisationen an? ", "date": "06.11.17, 12:06 Uhr", "author": "Theresa Dräbing", "article_text": ["Eine Privatperson hat kaum die Möglichkeit eine Schule in Kenia aus dem Boden zu stampfen, auch wenn die da gerade dringend gebraucht wird. Wer helfen will, ist in der Regel auf Hilfsorganisationen angewiesen, die solche Bildungsprojekte vor Ort professionell realisieren. Und dafür kann jeder spenden. Doch gerade wer Geld uneigennützig ausgibt, möchte wissen: Wie viel Geld kommt am Ende beim Projekt an?", "„Die große Mehrzahl der Spendenorganisationen arbeitet seriös“, sagt Christel Neff, stellvertretende Geschäftsführerin vom Deutschen Zentralinstitut für soziale Fragen (DZI). Und das lässt sich nachvollziehen, anhand einer Prüfung, die das DZI jährlich an den Organisationen vornimmt, die das Spendensiegel verliehen bekommen wollen. Anhand von sieben Kriterien prüft das DZI wirtschaftliche, rechtliche und ethische Kriterien. Derzeit tragen 227 Organisationen, einsehbar auf der Website, dieses Spendensiegel des DZI.", "Erst dieses Jahr hat auch der Deutsche Spendenrat ein Spendenzertifikat erstellt. Die 66 Mitgliedsorganisationen des Dachverbandes werden von Wirtschaftsprüfern auf deren zweckgerichtete, wirtschaftliche und sparsame Mittelverwendung hin überprüft.", ", die das Spendensiegel des DZI tragen, dürfen die Werbungs- und Verwaltungskosten pro Spende die Obergrenze von 30 Prozent nicht überschreiten. Von 100 Euro gehen also immer mindestens 70 Euro an das konkrete Projekt. „Gut gemachte Arbeit braucht eine gute Verwaltung“, sagt Neff. „Spendenorganisationen müssen auf sich aufmerksam machen, ohne Werbung gibt es keine Spendeneinnahmen.“", "Im Schnitt würden die Werbungs- und Verwaltungskosten der Organisationen, die das Siegel tragen 13 bis 14 Prozent betragen. „Liegt eine Organisation darüber, bedeutet das aber nicht gleichzeitig, dass diese unseriös wirtschaftet“, sagt Neff. Die Höhe dieser Kosten könne ganz unterschiedliche Gründe haben. Ist eine Organisation weltweit aktiv, muss sie einen gewissen Verwaltungsapparat vorweisen.", "„Darüber hinaus kann es am Förderzweck liegen, dass eine Organisation mehr Werbekosten braucht als andere“, sagt Neff. So spenden Menschen nachweislich lieber für Kinderhilfsprojekte statt für Straffälligenhilfe. Letztere Organisation muss mehr Werbung und Aufklärungsarbeit betreiben, um an die gleiche Summe von Spenden zu kommen.", "Der Deutsche Spendenrat setzt keine Obergrenze bei den Werbungs- und Verwaltungskosten. „Aus einem einfachen Grund“, sagt Daniela Geue, Geschäftsführerin des Dachverbandes. „Es kann immer mal Ausreißer geben, eine umfangreichere Werbekampagne zum Beispiel, nach einer plötzlich auftretenden Katastrophe. Uns ist vor allem wichtig, dass die Ausgaben gut begründet, nachvollziehbar und transparent gemacht werden“, so Geue.", "Wer spenden will, kann mit ein paar Tricks auch selbst dafür sorgen, dass die Verwaltungskosten gering bleiben. So ist es zum einen sinnvoller, ein oder zweimal im Jahr einen größeren Betrag zu spenden anstatt diesen monatlich zu stückeln.", "Denn jede Überweisung ist mit Verwaltungskosten verbunden. Das gleiche gilt für die Streuung der Spende an verschiedene Organisationen. „Es ist sinnvoller an zwei Organisationen 50 Euro zu geben, als an zehn Organisationen jeweils zehn Euro“, sagt Neff. Damit entstehen prozentual weniger Verwaltungskosten und mehr Geld kommt an.", "Eine Dauerförderung, also eine vertragliche jährliche Abbuchung, helfe Projekte langfristig zu planen. „Organisationen können so Strukturen aufbauen und mit dem Geld planen“, sagt Geue. Solch’ eine Situation gab es etwa 2015 als Hunderttausende Flüchtlinge in Deutschland Schutz suchten.", "Hierbei handelte es sich nicht um eine punktuell auftretende Not, wie etwa eine Überschwemmung, in der es in erster Linie um die finanzielle Hilfe zum Wiederaufbau geht. In diesem Fall mussten erst einmal Strukturen geschaffen werden, um den Flüchtlingszuzug auf lange Sicht zu bewältigen. Bei einer Dauerförderung ist allerdings darauf zu achten, dass Spender jederzeit das Recht haben zu kündigen, damit die Freiwilligkeit bewahrt bleibt.", "„Wir können zudem sehr gut nachvollziehen, dass Spender genau wissen wollen, für was genau das Geld verwendet wird“, sagt Neff. „Letztlich ist es aber die optimale Variante, der Hilfsorganisation zu vertrauen, dass das Geld dort eingesetzt wird, wo es am meisten gebraucht wird“, sagt Christel Neff vom DZI.", "Das hat folgenden Hintergrund: Ist eine Spende zweckgebunden, darf sie auch für nichts anderes verwendet werden, im ungünstigsten Fall entstehen an der einen Stelle Überkapazitäten und an anderer Stelle wird die Not größer. So war es zum Beispiel nach dem Tsunami 2004 auf den Philippinen, erinnert sich Christel Neff. Aus Deutschland kamen Rekordspenden.", "Doch wurde letztlich mehr Geld für Fischerboote gespendet als gebraucht wurde. Und um die Infrastruktur des Landes wieder aufzubauen, war dagegen zu wenig da. Bei Sachspenden entstehen zusätzlich Transportkosten. Kauft die Hilfsorganisation die benötigten Produkte hingegen vor Ort, wird zudem die dortige Wirtschaft gestärkt.", "Wie geworben wird, ist letztlich auch Teil der Prüfung, um das Siegel verliehen zu bekommen. Mitunter sollen Bilder von erhängten Menschen zum Spenden animieren, oder Fotos von Gefolterten oder von abgemagerten Kindern. Doch genau bei solchen Aufrufen ist Vorsicht geboten. „Eine Spendenwerbung, die emotional unter Druck setzt, verhindert, dass sich Menschen über die Organisation informieren und wofür genau das Geld eingesetzt wird“, kritisiert Neff.", "Pro Jahr spenden die Deutschen laut einer Studie der Gesellschaft für Konsumforschung etwa fünf Milliarden Euro, das heißt, jeder Einzelne spendet im Schnitt 35 Euro. Auf dieses Geld sind die Hilfsprojekte angewiesen."]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/air-berlin-insolvenz-cockpit-kippt-vereinbarung-mit-eurowings-zu-piloten-uebergang-28773896", "article_id": "28773896", "section": "wirtschaft", "article_headline_strong": "Air-Berlin-Insolvenz", "article_headline_normal": " Cockpit kippt Vereinbarung mit Eurowings zu Piloten-Übergang ", "date": "06.11.17, 13:36 Uhr", "author": null, "article_text": [" Für die Piloten der insolventen Fluggesellschaft Air Berlin gibt es nun doch keinen geregelten Übergang zur Lufthansa-Tochter Eurowings. Der Vorstand der Vereinigung Cockpit hat die bereits mit dem Unternehmen getroffene Vereinbarung zu den Einstellungsbedingungen gekippt, wie die Gewerkschaft am Montag in Frankfurt mitteilte.", "„Es darf nicht sein, dass ein Fast-Monopolist im deutschen Pilotenmarkt, wie die zum Lufthansa Konzern gehörende Eurowings, ihre Position eiskalt ausnutzt, um einen Betriebsübergang zu umgehen“, sagte Vorstandsmitglied Jörg Handwerg zur Begründung. Eurowings verlangt, dass sich Air-Berlin-Beschäftigte neu bewerben.", "Mit der VC hatte Eurowings vor wenigen Tagen vorläufig vereinbart, dass die Piloten bei der deutschen Tochtergesellschaft in Düsseldorf zu hiesigen Tarifbedingungen anfangen sollten. Zuvor waren die Jobs bei der Eurowings Europe in Wien geplant.", "Ähnliche Tarifverträge hatten bereits die Gewerkschaften Verdi und Ufo für das Kabinenpersonal unterzeichnet. Die Verträge regeln nur die Standards bei individuellen Einstellungen und sind nicht mit einem regulären Betriebsübergang zu verwechseln. Die Lufthansa-Tochter sucht aktuell rund 400 Piloten. Die VC hat den Air-Berlin-Piloten davon abgeraten, sich einzeln bei Eurowings zu bewerben.  (dpa)"]},
{"url": "https://www.berliner-zeitung.de/wirtschaft/icct-studie-autobauer-tricksen-immer-dreister-28776602", "article_id": "28776602", "section": "wirtschaft", "article_headline_strong": "ICCT-Studie", "article_headline_normal": " Autobauer tricksen immer dreister ", "date": "06.11.17, 18:16 Uhr", "author": "Frank-Thomas Wenzel", "article_text": ["Die Autobauer tricksen immer dreister, wenn es um den Spritverbrauch ihrer Fahrzeuge geht. Inzwischen liegen die realen Werte um 42 Prozent über den offiziellen Angaben, die im Labor ermittelt werden. Besonders negativ fällt Daimler auf. Wir erläutern, was das für Autofahrer und die Umwelt bedeutet.", "Die Niederländische Organisation für Angewandte Wissenschaft und der Umweltforscherverband ICCT haben öffentlich zugängliche Daten von 1,1 Millionen Fahrzeugen analysiert. Dazu zählen Verbraucherwebseiten wie Spritmonitor.de, Automagazine oder Informationen von Leasingfirmen. Die ICCT hat vor gut zwei Jahren den Dieselskandal aufgedeckt.", "Die ICCT analysiert die Daten seit mehreren Jahren. Dabei ist eine deutliche Tendenz zu erkennen: Die Abweichungen zwischen offiziellem und tatsächlichem Verbrauch werden immer größer. Sie machen aktuell im Schnitt 42 Prozent aus. Wer heute einen Neuwagen kauft, der nach Herstellerangaben fünf Liter auf 100 Kilometer verbraucht, muss damit rechnen, dass er tatsächlich mehr als sieben Liter schluckt. 2010 lag die Differenz noch bei 23 Prozent.", "Laut ICCT liegt es nicht an Veränderungen im Fahrverhalten, sondern an der „zunehmenden Ausnutzung von Schlupflöchern in der Testprozedur durch die Fahrzeughersteller“. Das heißt die Autobauer tricksen immer geschickter, wenn es um die offiziellen Verbrauchswerte im Labor geht.", "Eine Ursache ist das Testverfahren, das die realen Fahrsituationen nicht abbildet, etwa in puncto Beschleunigung und Geschwindigkeiten. Hinzu kommt, dass die Autobauer für die Tests speziell präparierte Fahrzeuge nutzen, deren Motorsteuerung für die Prüfprozeduren optimiert ist. Diese Fahrzeuge unterscheiden sich zum Teil deutlich von den Pkw, die an Kunden verkauft werden. Wohlgemerkt: Das alles ist legal.", "Bei Autos der sogenannten oberen Mittelklasse. Das sind Autos etwa von den deutschen „Premium-Herstellern“, die häufig als Dienstwagen genutzt werden. Auffällig ist denn auch, dass Abweichungen bei Dienstwagen generell spürbar höher sind als bei privat genutzten Pkw. Die naheliegende Erklärung: Wer von seinem Arbeitgeber einen Dienstwagen erhält, bekommt auch häufig eine Tankkarte, muss also für den Sprit nicht zahlen – deshalb kommt es nicht so darauf an, wie viel Kraftstoff verbraucht wird. Ins Bild passt, dass bei der Mercedes-Mutter Daimler mit mehr als 50 Prozent die Abweichungen besonders hoch sind. Nur beim chinesisch-schwedischen Autobauer Volvo ist die Differenz ähnlich krass. Doch auch BMW und Audi liegen mit mehr als 45 Prozent schlechter als der Durchschnitt.", "Positiv sticht die französisch-japanische Renault-Nissan-Gruppe hervor, die deutlich unter dem Mittelwert liegt.", "Spritverbrauch und Kohlendioxid-Ausstoß hängen eng miteinander zusammen. Das bedeutet, dass von Pkws eine erheblich größere Belastung der Atmosphäre durch den Klimakiller ausgeht, als es in vielen offiziellen Papieren dargestellt wird. Denn in vielen Fällen werden dort nur die Laborwerte zugrunde gelegt.", "Wer die Betriebskosten für seinen Pkw errechnen will, sollte sich nicht auf die Angaben der Hersteller verlassen. Die ICCT-Forscher haben ausgerechnet, dass die Mehrausgaben für Sprit im Schnitt um 400 Euro pro Jahr betragen.", "Das können sie. Jeder Einzelne muss allerdings klagen und gerichtsfest nachweisen, dass die offiziellen Werte beträchtlich von der Realität abweichen. Schon mehrfach haben die Kläger recht bekommen. Der Hersteller musste das Auto dann zurücknehmen. Die höchste Hürde ist dabei aber, dass der Mehrverbrauch durch ein teures Sachverständigengutachten nachgewiesen werden muss.", "Nach dem Auffliegen der systematischen Abgas-Manipulationen bei Volkswagen hat die EU neue Abgasnormen festgelegt. Diese werden schrittweise eingeführt. So wurde Anfang September das neue sogenannte WLTP-Prüfverfahren, das zumindest wirklichkeitsnäher ist, in Kraft gesetzt. Es gilt allerdings nur für neue Fahrzeugtypen. Auf der IAA war kürzlich noch kein einziges Modell zu sehen, das nach den neuen Vorgaben zertifiziert wurde. Die Typzulassung war vor September gemacht worden.", "Mit der Einführung der WLTP-Standards könnten sich die Dinge bessern. So hat die ICCT auch festgestellt, dass sich die seit Jahren steigende Diskrepanz zuletzt etwas abgeflacht hat. Es sei aber noch zu früh, von einer Trendwende zu reden, betont der ICCT-Experte Uwe Tietge. Es könnte auch einfach so sein, dass die technischen Möglichkeiten fürs Tricksen derzeit einigermaßen ausgeschöpft sind."]},
{"url": "https://www.berliner-zeitung.de/politik/kommentar-zu-den-paradise-papers-maechtige-verbuendete--schuetzen-die-schattenreiche-28776182", "article_id": "28776182", "section": "politik", "article_headline_strong": "Kommentar zu den Paradise-Papers", "article_headline_normal": " Mächtige Verbündete schützen die Schattenreiche ", "date": "06.11.17, 17:45 Uhr", "author": "Markus Sievers", "article_text": ["Es ist das Paradies auf Erden, aber anders als das Himmelreich der Bibel steht es nur ganz Wenigen offen und ganz sicher nicht den Armen und Schwachen. Wer als Normalmensch ordentlich spart, kann vielleicht auf den Bermudas oder auf den britischen Jungferninseln im  Urlaub die Sonne genießen.", "Seine Ersparnisse wird er dort nicht unterbringen können. Dieses Privileg genießen die großen Konzerne mit ihren Milliardenprofiten und die Vermögenden. Sie können dort ungestört vom staatlichen Zugriff und ohne Rücksicht auf die Belange der Allgemeinheit ihrer Gier frönen und den Reichtum mehren.", "Dieser  Skandal ist seit langem Teil unsers Wirtschaftslebens und seit langem bekannt. Die internationalen Journalistennetzwerke machen sich dadurch verdient, dass sie Namen nennen, den allgemeinen Missstand aus der Anonymität herausholen und ihn so greifbar und sichtbar werden lassen.", "Lux-Leaks, Panama-Papers und nun Paradise-Papers. Durch diese und andere Enthüllungen bekommt das schamlose Profitstreben ein Gesicht.  Und die Empörung, die jedes Mal folgte, ist nicht folgenlos geblieben. Immer mehr Staaten beteiligen sich am  allgemeinen Informationsaustausch und gewähren so ausländischen Ämtern Einblicke auf Konten an ihren Finanzplätzen.", "In rund 80 Ländern ermitteln Behörden gegen die panamesische Anwaltskanzlei Mossack Fonseca und deren Kunden. Trotzdem bleibt der Kampf gegen Steuerflucht und Steuervermeidung ein Hase- und Igel-Spiel, bei dem die Politik stets hinterherhechelt.", "Vergleichsweise leicht fiel es, Druck auf Panama auszuüben. Und selbst die Schweiz musste sich bewegen und ihr Bankgeheimnis aufgeben, als die USA und die Europäische Union die Muskeln spielen ließen.", "Doch die Schattenfinanzplätze haben mächtige Verbündete, die einen Durchbruch verhindern. Wenn es gegen Banken aus Zürich, Frankfurt oder Paris geht, gehen die Vereinigten Staaten mit aller Härte gegen die Schattenwirtschaft vor.", "Zu Hause pflegen sie ihre eigenen Offshore-Plätze wie Delaware oder Nevada. Ähnlich verlogen tritt Großbritannien auf, das offiziell gegen Steuerflucht kämpft und zugleich die eigenen Überseegebiete gewähren lässt. Auch deswegen bedarf es noch vieler Leaks, um dieses Treiben zumindest einzudämmen."]},
{"url": "https://www.berliner-zeitung.de/politik/sozialdemokraten-parteichef-schulz-raeumt-fehler-im-wahlkampf-ein-28776590", "article_id": "28776590", "section": "politik", "article_headline_strong": "Sozialdemokraten", "article_headline_normal": " Parteichef Schulz räumt Fehler im Wahlkampf ein ", "date": "06.11.17, 18:50 Uhr", "author": "Tobias Peter", "article_text": ["„Ich stelle eine ganze Reihe von Fragen“, sagt SPD-Parteichef Martin Schulz über seinen eigenen Entwurf für einen Leitantrag zum SPD-Parteitag. Aus der Art, wie seine Fragen formuliert seien, lasse sich auch schon eine Tendenz erkennen, in welche Richtung er mit der SPD gehen wolle. Doch Antworten geben will Schulz noch nicht. Seine Begründung: Er habe den Mitgliedern zugesagt, in die programmatische Neuaufstellung der Partei einbezogen zu werden. Deshalb könne jetzt nicht einfach das Präsidium beschließen, wie diese inhaltliche Ausrichtung aussehe – und es dann den Mitgliedern einfach so vorsetzen.", "Die Aufgabe des SPD-Vorsitzenden Schulz lässt sich zurzeit gut mit jemandem vergleichen, der ein verwohntes und in die Jahre gekommenes Gebäude wieder auf Vordermann bringen soll. Dabei geht es um zweierlei: Die Fassade soll wieder mehr Glanz ausstrahlen, das Gebäude soll aber auch von innen wieder wohnlicher werden. Schulz verspricht, dass diesmal alle bei der Farbauswahl und der Inneneinrichtung mitreden dürfen. Und dass nicht mehr von oben herab beschlossen werden solle, wer das schönste Zimmer bekomme.", "In Schulz’ Entwurf für den Leitantrag heißt es nun, die SPD werde „die Beteiligung der Mitglieder bei Personalentscheidungen ermöglichen“. Ziel sei es, spätestens 2019 über den SPD-Vorsitz per Urwahl abstimmen zu lassen, hieß es in Parteikreisen. Schulz selbst sagte, es gebe einen großen Wunsch in der Mitgliedschaft auf diese Art beteiligt zu werden. Er habe Sympathie für dieses Anliegen, es sei aber im Präsidium auch kontrovers diskutiert worden. ", "Inhaltlich wiederum sieht Schulz vier große Themen, von denen jedes einzelne mit den Mitgliedern, aber auch mit Bürgern  außerhalb der Partei in eigenständigen Foren bis zum Ende des Jahres 2018 intensiv diskutiert werden soll. Die Themen sind: die Zukunft Europas, technologischer Wandel und sozialer Fortschritt, Flucht und Migration sowie die Stärkung von Zusammenhalt und Demokratie. ", "Dabei stellt der Parteivorsitzende für den Anfang tatsächlich in erster Linie Fragen: „Wie können wir die EU so weiterentwickeln und stärken, dass Europa unsere Antwort auf die Globalisierung und die Herausforderungen der Zukunft wird?“, heißt es beispielsweise in dem Papier. Oder auch: „Wie nutzen wir die technischen Möglichkeiten für eine humanere Arbeitswelt und die bessere Vereinbarkeit von Leben und Arbeit?“", "Während Martin Schulz in programmatischen Fragen also vage bleibt, geht er  bemerkenswert kritisch mit seiner eigenen Performance als Kanzlerkandidat um. „Nicht die Medien, nicht die Demoskopen und auch nicht die politischen Gegner sind schuld an unserer Wahlniederlage“, schreibt er. „Der Kanzlerkandidat und die gesamte SPD haben diese Wahl verloren.“ Als Problem macht er dabei auch aus, dass er im Wahlkampf zwar viele Initiativen präsentiert habe, es aber nicht gelungen sei, „eine Politik aus einem Guss zu formulieren“. Schulz hält selbstkritisch fest: „Die SPD darf nicht von einer Programmpartei zu einer Spiegelstrichpartei mutieren.“", "Die harten Formulierungen dürften auch ein Zugeständnis an die eigenen Kritiker sein, die Schulz vorwerfen, die eigene Rolle bei der Wahlniederlage herunterzuspielen. Denn auch wenn Schulz an der Parteibasis bei vielen beliebt ist, so gibt es in der engeren wie weiteren Parteiführung doch einige, die Schulz den Prozess der Neuaufstellung der Partei nur bedingt  zutrauen. ", "Zuletzt hatte der Hamburger Bürgermeister Olaf Scholz sich mehrfach mit Vorstößen profiliert. Die Kritik an Schulz befand sich dabei – typisch Scholz – zwar stets mehr zwischen den Zeilen, als dass sie zupackend formuliert gewesen wäre. Doch große öffentliche Aufmerksamkeit erzielte sie trotzdem. Und in der Partei hat manch einer aufgemerkt, dass Scholz mit seiner Forderung nach einem gesetzlichen Mindestlohn von zwölf Euro in der Stunde jetzt inhaltlich sehr viel konkreter als Schulz geworden ist. ", "Scholz glaubt offenbar, er sei besser als Schulz geeignet, das Gebäude SPD auf Vordermann zu bringen – auch wenn dem Hamburger zur Eskalation eines Machtkampfes bislang der Mut fehlt. Gleichzeitig muss der Vorsitzende Schulz feststellen, dass seine Autorität darunter leidet, dass viele in ihm nur einen Übergangsvorsitzenden für die nächsten zwei Jahre sehen.", "So fordern die Jusos keck – ohne sich mit Schulz abzustimmen – für ihre Chefin Johanna Uekermann ein besonders großes Zimmer: Sie solle Vize-Parteivorsitzende werden."]},
{"url": "https://www.berliner-zeitung.de/politik/regierungsbildung-merkel-nennt-erstmals-enddatum-jamaika-sondierungen-28776778", "article_id": "28776778", "section": "politik", "article_headline_strong": "Regierungsbildung", "article_headline_normal": " Merkel nennt erstmals Enddatum Jamaika-Sondierungen ", "date": "06.11.17, 19:01 Uhr", "author": null, "article_text": ["Kanzlerin Angela Merkel hat erstmals öffentlich ein Enddatum für die Jamaika-Sondierungen genannt. Gemeinsam mit den Verhandlungsführern von CSU, FDP und Grünen wolle sie am (heutigen) Abend jene Schwerpunkte festlegen, die während der Sondierung noch geklärt werden müssten, erklärte die CDU-Chefin am Montag in einem Facebook-Beitrag. Noch würden keine Koalitionsverhandlungen geführt, aber: „Wir wollen auch die Knackpunkte jetzt schon herausarbeiten.“ Dies werde bis Ende dieser, Anfang nächster Woche geschehen. „Und dann geht es in die Endrunde, denn am Donnerstag, dem 16. November, wollen wir fertig sein mit allem. Und da steht noch viel Arbeit an.“", "Die Unterhändler würden nach Abschluss der ersten Sondierungsetappe von diesem Dienstag an alle Arbeitsgebiete erneut durchforsten, sagte Merkel. In kleiner Runde soll am Dienstag zunächst über die Themenblöcke Europa, Außen und Verteidigung, Bildung, Forschung und Digitales sowie Familie und Frauen gesprochen werden. Merkel nannte die Bereiche Finanzen, Klimaschutz, Zuwanderung und gleichwertige Lebensverhältnisse als für die Union besonders wichtig.", "Bei Thema Finanzen gehe es um die Frage, wie Spielräume so aufgeteilt werden könnten, dass für alle möglichen Partner Schwerpunkte umgesetzt und zugleich ein ausgeglichener Haushalt sichergestellt werden könne, erklärte Merkel. Beim Klimaschutz werde es nicht einfach, die unter ihrer Kanzlerschaft festgelegten sehr anspruchsvollen Ziele einer 40-prozentigen Emissions-Reduzierung bis 2020 umzusetzen. Zudem wolle man für gleichwertige Lebensverhältnisse in ganz Deutschland sorgen. (dpa) "]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/tempelhofer-ufer--100-kilo-weltkriegsbombe-in-kreuzberg-ist-entschaerft-28774862", "article_id": "28774862", "section": "berlin", "article_headline_strong": "Tempelhofer Ufer ", "article_headline_normal": " 100-Kilo-Weltkriegsbombe in Kreuzberg ist entschärft ", "date": "06.11.17, 15:11 Uhr", "author": null, "article_text": ["Die Weltkriegsbombe am Tempelhofer Ufer in Berlin-Kreuzberg ist entschärft worden. Das meldete die Polizei am Montagabend bei Twitter. Laut eines Polizeisprechers hatte die Bombe aus dem zweiten Weltkrieg ein Gewicht von rund 100 Kilo und wurde Montagmittag bei Bauarbeiten an der Luckenwalder Straße gefunden.", "Es wurde ein Sperrkreis von 250 Metern eingerichtet, alle Anwohner im Sperrkreis mussten die Häuser verlassen. Von der Evakuierung waren etwa 370 Menschen betroffen.", "Auch der öffentliche Nahverkehr war während der Entschärfung stark eingeschränkt. Wie die Berliner Verkehrsbetriebe (BVG) auf ihrer Webseite meldeten, hielten Bahnen während des Polizeieinsatzes nicht an der Station Gleisdreieck. Für den Zeitraum der Entschärfung wurden sowohl der Straßenverkehr als auch die U-Bahn-Linien 1 und 2 unterbrochen. Auch die S-Bahn-Linien S1, S2 und S25 verkehrten nicht zwischen den Stationen Potsdamer Platz und Yorckstraße, sind aber, wie auch die U-Bahn, wieder im Einsatz. (dpa)"]},
{"url": "https://www.berliner-zeitung.de/berlin/polizei/reanimation-von-kleinkind-attacke-auf-sanitaeter-koennte-23-jaehrigen-fuehrerschein-kosten-28775610", "article_id": "28775610", "section": "berlin", "article_headline_strong": "Reanimation von Kleinkind", "article_headline_normal": " Attacke auf Sanitäter könnte 23-Jährigen Führerschein kosten ", "date": "06.11.17, 17:08 Uhr", "author": null, "article_text": ["Er soll Sanitäter attackiert haben, die ein Kita-Kind reanimieren mussten: Sein Verhalten während eines Rettungseinsatzes könnte einen 23 Jahre alten Autofahrer den Führerschein kosten. Man schalte zur Überprüfung, ob der Mann seine Fahrerlaubnis behalten dürfe, das zuständige Landesamt für Bürger- und Ordnungsangelegenheiten ein, sagte eine Polizeisprecherin am Montag auf Anfrage der Deutschen Presse-Agentur.", "Nach dem Vorfall von Freitag seien zudem Anzeigen eingegangen: eine wegen Sachbeschädigung am Rettungswagen, eine weitere vom Vater des betroffenen Kindes wegen unterlassener Hilfeleistung. Der kleine Junge hat überlebt, ist nach Medienberichten aber noch in Behandlung.", "Der 23-Jährige war von dem vor einer Kita in der Melanchthonstraße in Moabit abgestellten Rettungswagen etwa eine Stunde lang am Ausparken gehindert worden. Währenddessen soll er laut Zeugen den Seitenspiegel des Rettungswagens beschädigt haben. Auch Spuren von Fußtritten seien auf dem Wagen sichtbar gewesen, sagte ein Feuerwehrsprecher. Eine Anwohnerin rief die Polizei.", "Bereits beim Eintreffen der Retter habe der Mann diese aufgefordert wegzufahren, sagte ein Feuerwehrsprecher. Die Sanitäter wussten bereits, dass sie ein Kind zu reanimieren hatten, sagten dies dem 23-Jährigen auch und ließen sich nicht beirren. Der Mann hielt laut Angaben dagegen, er müsse zur Arbeit. Als einer der Retter wenig später noch etwas aus dem Wagen holen musste, reagierte der Fahrer mit Drohungen und stellte sich ihm in den Weg, so die Feuerwehr.", "Dass ihnen immer wieder Unmut entgegenschlägt und sie auch behindert werden, etwa von Gaffern, berichten Einsatzkräfte schon länger. So etwas wie am Freitag erlebe man aber nicht jeden Tag, sagte der Feuerwehrsprecher. Er betonte, gerade Rettungseinsätze bei Kindern seien für die Kollegen „Extremsituationen“, die emotional sehr betroffen machten.", "Was Behinderungen und Aggressionen durch Dritte betrifft, so gebe es vermutlich eine hohe Dunkelziffer - Vorfälle, die gar nicht erst bekannt werden, weil die Sanitäter bei ihrer täglichen Arbeit keine Zeit für Anzeigen oder Meldungen hätten. Der Eindruck insgesamt: „Es ist rauer geworden“, so der Sprecher.", "„Wie kann man so etwas machen? Wie kann man nur so an sich selbst denken, so rücksichtslos sein?“, zitiert „Welt Online“ den Vater des Jungen. Er sprach demnach von „absolut unmenschlichem Verhalten“.", "Der Fall hatte bereits am Wochenende Empörung ausgelöst. Medienberichten zufolge soll der 23-Jährige vor Ort gesagt haben, es sei ihm egal, wer da reanimiert werde. (dpa)"]}
]