[
{"url": "http://www.faz.net/aktuell/wirtschaft/deutsche-bank-steht-vor-schlammschlacht-mit-ex-investmentbank-chef-15277410.html", "article_id": "15277410", "section": "wirtschaft", "article_headline": "Deutsche Bank liefert sich Schlammschlacht mit Investmentbanker", "date": "04.11.2017", "author": "Georg Meck", "article_text": ["Die Deutsche Bank steht vor einer juristischen Schlammschlacht mit dem ehemaligen Chef ihrer Investmentbanker: Colin Fan, Ende 2015 im Streit ausgeschieden, fordert 13 Millionen Euro von seinem ehemaligen Arbeitgeber. Dies berichtet die Frankfurter Allgemeine Sonntagszeitung unter Berufung auf die Schriftsätze beider Parteien. Demnach will Fan auf dem Rechtsweg erstreiten, dass die Bank ihm bisher vorenthaltene Bonus-Zahlungen überweist. Der Konzern verweigert die Zahlung mit dem Argument, dass ihr ehemaliger Spitzenmann gegen diverse interne Regeln verstoßen habe.", "Mit dem Rechtsstreit holt die Deutsche Bank ein dunkles Kapitel aus der Finanzkrise ein, als dem Konzern vorgeworfen wurde, komplexe Papiere an ihre Kundschaft verkauft zu haben, während ihre eigenen Investmentbanker dagegen gewettet haben. Colin Fan, ein Star der Branche, war damals mittendrin, und hat sich auf eigene Rechnung an komplexen Transaktionen seiner Bank beteiligt - im „guten Glauben“, wie er jetzt in seinem juristischen Schriftsatz beteuert, und zum Nutzen des Konzerns, der zudem sein Verhalten gedeckt habe. Das bestreitet die Deutsche Bank vehement.", "In seinem Schreiben an die britische Justiz rechnet Colin Fan auf 43 Seiten hemmungslos ab mit seinem ehemaligen Arbeitgeber und den dort handelnden Personen. Bis hoch zum Vorstandsvorsitzenden ", ", wirft er ihnen ein falsches Spiel vor, und dass sie ihm Ruf wie Karriere verdorben haben. Allein dafür sei Schmerzensgeld fällig, argumentiert er, ganz zu schweigen davon, dass ihm der Konzern vertraglich zugesicherte Ansprüche schulde.", "Zuständig in dem Fall die britische Justiz. Fan hat die meiste Zeit in London gearbeitet, an der Seite von seinem Förderer Anshu Jain, dem Ko-Chef der Deutschen Bank, der Mitte 2015 nach einem Aufstand der Investoren den Konzern verlassen hat. Nur wenige Monate später trennte sich die Bank auch von Colin Fan, obwohl der im Sommer 2015 noch im Gespräch war, in den Vorstand befördert  zu werden."]},
{"url": "http://www.faz.net/aktuell/gesellschaft/gesundheit/sucht-nach-nasenspray-diese-schaeden-kann-das-medikament-anrichten-15267782.html", "article_id": "15267782", "section": "gesellschaft", "article_headline": "Alle naselang", "date": "04.11.2017", "author": "Jörn Wenge", "article_text": ["Frauke Lamprecht hatte den Stoff immer in ihrer Nähe: am Bett, in der Handtasche, im Auto. Ging sie auf Reisen, nahm sie zwei Packungen zusätzlich mit. Wenn sie etwa zum Abendessen verabredet war und das Spray einmal vergessen hatte, konnte sie sich auf das Treffen nicht mehr freuen. Lamprecht wusste, dass sie durch ihre Nase keine Luft bekommen und das Essen nicht schmecken würde. Sie wusste auch, dass sie sich für ihre Freunde anhören würde, als hätte sie eine schwere Erkältung – dabei war Lamprecht gar nicht krank, sondern abhängig. Abhängig von abschwellenden Nasensprays. Um durch die Nase atmen zu können, brauchte sie jeden Tag mindestens drei Sprühstöße – acht Jahre lang. „Das Spray vergessen zu haben war der absolute Horror“, sagt die Vierunddreißigjährige heute.", "So wie Lamprecht, deren echter Name ein anderer ist, geht es nicht wenigen. Für die Nasenspray-Abhängigen gehören tägliche Sprühstöße zum Alltag wie Zähneputzen oder Schuhebinden. Das Suchtmittel kennt hierzulande fast jeder. Abschwellende Nasensprays sind sehr beliebt, gerade in der Erkältungszeit: Ein Stoß aus dem Fläschchen, das zwei, drei Euro kostet, und nach ein paar Minuten ist die Nase wieder frei.", "Ihre einfache Handhabung und prompte Wirkung haben die Sprays unter die Lieblingsmedikamente der Deutschen gebracht. Der Absatz stieg laut der ", " von 2014 bis 2016 um zehn Prozent. Fünf der Präparate zählen gemäß einer Statistik des Beratungsunternehmens Quintiles-IMS zu den zwanzig nach Stückzahlen meistverkauften rezeptfreien Medikamenten in Deutschland. Nummer eins in der Rangliste ist ein Nasenspray.", "Vielen Nutzern ist jedoch nicht bewusst, dass die Medikamente auch ein erhebliches Suchtpotential haben: Wer sich nicht an den Hinweis in der Packungsbeilage hält und das Spray nach einer Woche absetzt läuft Gefahr, alsbald jeden Tag sprühen zu müssen, um frei atmen zu können, obwohl er gar nicht mehr krank ist. Das liegt an der Wirkungsweise der Präparate.", "Fängt man sich eine Erkältung ein, entzündet sich die Nasenschleimhaut. Sie schwillt stark an, verengt so den Atemweg, außerdem bildet sich mehr Schleim als normalerweise, damit die Erreger ausgeschwemmt werden. Das Resultat: Die Nase läuft, und man bekommt schlechter Luft. Abschwellende Nasensprays versprechen da Abhilfe. Sie beinhalten sogenannte Alpha-Sympathomimetika. Diese Wirkstoffe, etwa Xylometazolin, das in vielen Präparaten verwendet wird, lassen sich in ihrer Wirkung mit dem körpereigenen Botenstoff Adrenalin vergleichen, den der Körper bei Gefahr ausschüttet: Sie verengen die Gefäße. Als Spray lokal in der Nase eingesetzt, wirkt Xylometazolin an den Rezeptoren der Nasenschleimhaut und sorgt dafür, dass diese abschwillt und der Atemweg wieder frei wird. Bei einer Erkältung, wenn Salzsprays oft nicht mehr weiterhelfen, ist das eine Wohltat, auch wenn die Mittel die Erkrankungszeit nicht verkürzen.", "Das Dilemma für Menschen wie Lamprecht liegt darin, dass sich der Körper schnell an die Stimulation der Rezeptoren gewöhnt, sagt Martin Wagenmann, geschäftsführender Oberarzt und Leiter der Rhinologie der HNO-Klinik des Universitätsklinikums Düsseldorf. Aktiviere man den Rezeptor mit dem Spray „immer wieder von außen, lernt der Körper, dass er selbst weniger Botenstoffe produzieren muss“, sagt Wagenmann. Die Nase wird nur noch mit Hilfe des Nasensprays frei und bleibt ohne Sprühstoß dicht."]},
{"url": "http://www.faz.net/aktuell/sport/fussball/bundesliga/es-laeuft-bei-mainz-05-auch-mit-weniger-laufen-15276431.html", "article_id": "15276431", "section": "sport", "article_headline": "Es läuft auch mit weniger Laufen", "date": "04.11.2017", "author": "Daniel Meuren", "article_text": ["Jahrelang galt in Mainz ein Credo: Ein Fußball-Bundesligaspiel kann der Klub nur gewinnen, wenn er in der Statistik eines Spiels in zwei erfassten Grundkategorien besser ist als der Gegner: Bei Zweikampf- und Laufwerten musste Mainz 05 in der Regel besser sein, um eine Chance zu haben. Mit Ausnahmen, die die Regel bestätigen, hatte dieser Glaubenssatz bis zu dieser Spielzeit bei fast jedem Erfolg des Teams Gültigkeit schon zu Zeiten von Jürgen Klopp und erst recht bei ", " und Martin Schmidt. Bei Tuchel war der Sieg in der „Laufwertung“ beispielsweise ein Handlungsziel, an dem sich sein Team unabhängig vom Ergebnis messen lassen musste.", "Verkürzt gesagt war eine Niederlage gegen Bayern München dann akzeptabel, wenn die Mainzer mehr gerannt waren als der Serienmeister. Der zahlenbesessene Schweizer ", " führte Tuchels Ansatz weiter, indem er sich immer mehr in Statistiken vertiefte. Und die Mainzer „Pressingmonster“ rannten entsprechend stets mehr als fast jedes andere Team der Liga, ein Teamwert von unter 120 Kilometern pro Spiel galt als bedenklich.", "In dieser Saison ist nun alles anders: Mainz 05 findet sich vor dem Auswärtsspiel bei Borussia Mönchengladbach an diesem Samstag (15.30 Uhr im ", "und bei Sky) in entsprechenden Rankings mit Laufwerten meist weit entfernt von der 120er-Marke im Tabellenkeller wieder, obwohl der Tabellendreizehnte bei 11 Punkten aus zehn Spielen nicht signifikant weniger erfolgreich ist und zudem mit der Berufung des Ur-Mainzers ", " als Trainer ein Bekenntnis zum typischen 05-Fußball mit aggressivem Pressing und hoher Laufbereitschaft abgelegt wurde. Schwarz entdeckt denn auch gar keinen Widerspruch. „115, 120 oder 125 Kilometer ist nicht so entscheidend. Wir schauen uns das Zahlenmaterial stattdessen detaillierter an als es öffentlich zugänglich ist“, sagt er. „Für den Fußball, den wir spielen wollen, sind die Sprints und die Laufdistanzen in Spielrichtung entscheidend. Und da sind wir gut mit Potential nach oben.“", "Schwarz will von seinen Spielern noch ein paar mehr Tiefenläufe im letzten Drittel sehen, die mehr Torgefahr hervorrufen könnten. Zudem schaut er besonders auf die Außenbahnspieler wie den flinken Levin Öztunali oder den dribbelstarken Pablo de Blasis und die zentralen Umschaltspieler im Mittelfeld, die positionsgegeben mehr Distanzen bewältigen müssen. Die Meter, die zu früheren Laufwerten fehlten, spare sich sein Team derweil beim defensiven Hinterherlaufen ohne Ball. Anders ausgedrückt: Die Mainzer versuchen, so geordnet zu verteidigen, dass weniger intensive Läufe nötig sind, um Löcher zu stopfen. Der gelegentliche Einsatz von drei Innenverteidigern, die positionsbedingt weniger Laufkilometer abspulen als andere Spieler verstärkt diese Tendenz.", "Das Auswärtsspiel im Borussen-Park könnte für den neuen Ansatz eine spannende Probe werden. Gegen Mönchengladbach haben die seit Februar in der Fremde sieglosen Rheinhessen in den vergangenen Jahren manch bittere Niederlage erlitten trotz vieler Kilometer Vorsprung in der Laufstatistik. Die „Fohlen“ hatten stets aus einer tief stehenden Abwehr heraus auf Konter gelauert. Wenn sie dann mal weite Wege gingen, wurde es meist mit großer Effizienz gefährlich. So gesehen würden die Mainzer am Samstag vermutlich sehr gerne wieder die Laufwertung verlieren - um das Spiel womöglich zu gewinnen."]},
{"url": "http://www.faz.net/aktuell/rhein-main/hat-luther-den-weihnachtsbaum-erfunden-15273265.html", "article_id": "15273265", "section": "rhein-main", "article_headline": "Hat Luther den Weihnachtsbaum erfunden?", "date": "04.11.2017", "author": "Eberhard Schwarz", "article_text": ["Die Windmühle mit beweglichen Flügeln aus Papier hat kleine Türen mit den Zahlen 1 bis 24. Von Anfang Dezember bis ", " sind sie zu öffnen und geben den Blick auf transparente Bildchen frei, auf denen mehrere Zwerge beim Herstellen weihnachtlicher Backwaren zu erkennen sind. Sprüche auf der Rückseite der aufgeklappten Türen erläutern die Aktivitäten: „Rosinen, Korinthen muss reichlich man finden“ heißt es bei der Tür Nummer 18.", "Judith Breuer datiert die Adventskalender-Windmühle auf die Zeit zwischen 1908 und 1930: Es handele sich um eine Chromolithographie und ein „typisches Beispiel für die Luxuspapierfabrikation“ jener Jahre. Für jede Farbe wurde ein eigener Druckstein benötigt. Nach 1930 sei es zu teuer gewesen, farbige Bilder im aufwendigen Steindruckverfahren herzustellen.", "Die ersten gedruckten Adventskalender, die der Buchhändler und Verleger Gerhard Lang von 1903 an in München auflegte, hatten einen christlichen Bezug. Bibelsprüche waren darauf zu lesen; der Weg zur Krippe wurde nachempfunden, indem man jeden Tag eine neue Figur aufklebte. Später entdeckten Industrie und Einzelhandel die Adventskalender als Werbeträger. Die Bildgestaltung wurde profaner; Märchenfiguren und Zwerge bevölkerten die Erzeugnisse. Der Spielzeughändler-Verbund Vedes gab 1930 einen Abreißkalender heraus, bei dem das Warten auf das Christkind schon am 15. November begann. Derlei Kalender seien „mega-selten“ zu finden, „denn meistens wurden sie abgerissen“, erläuterte Judith Breuer.", "Der Vedes-Kalender und die Papier-Windmühle gehören zur Sammlung weihnachtlicher Artikel, die Rita und Judith Breuer im Laufe der vergangenen vier Jahrzehnte zusammentrugen. „Wir sagen Euch an den lieben Advent“ heißt die Ausstellung, die beide gerade im Dreieich-Museum in der Burg Hayn im Dreieicher Stadtteil Dreieichenhain aufgebaut haben. Die Entwicklung des früher rein kirchlichen Fests zum Familienfest wird ebenso dargestellt wie die Entwicklung der Adventskalender.", "Die 78 Jahre alte Rita Breuer war früher als Industriekauffrau tätig. Ihre 53 Jahre alte Tochter Judith ist promovierte Apothekerin. Beide kommen aus Wenden im Sauerland und gestalten zum sechsten Mal eine weihnachtliche Wechselausstellung im Dreieich-Museum. Besondere Aufmerksamkeit wurde 2012 der Ausstellung „Von wegen Heilige Nacht. Weihnachten in der politischen Propaganda“ zuteil, die zuvor schon in anderen Museen, etwa 2010 im NS-Dokumentationszentrum in Köln, zu sehen war. Unter dem gleichen Titel hatten die beiden Sammlerinnen zuvor schon ein Buch veröffentlicht. „Wir graben sehr tief und versuchen, Hintergründe aufzudecken“, sagte Judith Breuer. Rita Breuer machte deutlich, es gehe nicht darum, dass die Besucher eine Ausstellung „schön“ fänden, sondern um ein „Lernerlebnis“."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diginomics/wework-in-deutschland-neue-bueroflaeche-im-frankfurter-kaufhof-gebaeude-15269131.html", "article_id": "15269131", "section": "wirtschaft", "article_headline": "Büros mit Internet, Gratiskaffee – und Billardtisch", "date": "31.10.2017", "author": "Roland Lindner", "article_text": ["Es sind zwei sehr ungleiche Partner: auf der einen Seite Hudson’s Bay, das älteste Unternehmen Nordamerikas und ein traditionsreicher Einzelhändler, zu dem Warenhausketten wie Saks Fifth Avenue und die deutsche Kaufhof-Gruppe gehören. Auf der anderen Seite Wework, der Senkrechtstarter der amerikanischen Start-up-Szene. Das New Yorker Unternehmen wurde erst 2010 gegründet, wird aber heute schon mit 20 Milliarden Dollar bewertet. Es zählt damit zum elitären Kreis der „Einhörner“ mit Milliardenbewertungen, nur wenige Start-ups wie der Fahrdienst Uber oder der Zimmervermittler Airbnb liegen noch vor ihm.", "Tatsächlich versteht sich Wework als eine Art Airbnb, nur eben nicht für Ferienwohnungen, sondern für Büros. Wework mietet Räumlichkeiten an, peppt sie technisch und optisch auf und vermietet sie dann weiter. Das kommt so gut an, dass Hudson’s Bay darin in einigen seiner Filialen eine bessere Verwendung sieht als im eigentlichen Handel. Nach der jetzt vereinbarten Kooperation will der Händler in mehreren seiner Geschäfte, darunter Galeria ", " in Frankfurt, Fläche an Wework vermieten. Seinen mehr als einhundert Jahre alten Laden der Kette Lord & Taylor an der Fifth Avenue will er sogar ganz an eine Investorengruppe um Wework verkaufen. Hier soll Wework künftig nicht nur Bürofläche für Andere anbieten, sondern auch seine eigene Unternehmenszentrale haben.", "Der Kern des Geschäfts von Wework ist Untervermietung. Aber das Unternehmen erhebt den Anspruch, viel mehr zu bieten als das und rechtfertigt damit auch seine üppige Bewertung, mit der es traditionelle Immobilienfirmen weit hinter sich lässt. Der 38 Jahre alte Mitgründer und Vorstandsvorsitzende Adam Neumann nennt Wework gerne ein „physisches soziales Netzwerk“, der Zeitschrift „Forbes“ sagte er, die Bewertung habe viel mehr mit „unserer Energie und Spiritualität“ als mit blanken Umsatzzahlen zu tun. Seine Kunden bezeichnet Wework nicht einfach als „Mieter“, sondern als „Mitglieder“.", "Wework ist ein Vorreiter auf dem Gebiet des sogenannten „Coworking“. Das heißt, Büroräume werden gemeinschaftlich genutzt, in ihnen tummeln sich üblicherweise nicht nur Mitarbeiter eines Unternehmens, sondern ein bunter Mix: Die einen sind Freiberufler, die anderen arbeiten für Start-ups, und in jüngster Zeit vermietet Wework seine Räumlichkeiten auch zunehmend an größere Unternehmen wie den Softwarekonzern Microsoft und den Autohersteller General Motors. Wework bietet seinen Untermietern die technische Infrastruktur mit schneller Internetverbindung und Bürogeräten wie Druckern, außerdem modernes Mobiliar und alle möglichen Annehmlichkeiten von Gratiskaffee bis zu Billardtischen. Damit soll ein heimeliger und hipper Arbeitsplatz geschaffen werden, wie man ihn auch von Unternehmen aus dem Silicon Valley wie Google kennt. Die Idee ist es, nicht einfach nur Bürofläche und einen Schreibtisch zur Verfügung zu stellen, sondern ein Umfeld, das die Menschen inspiriert und sie zum gegenseitigen Austausch ermuntert. Das soll zum Beispiel einen zusätzlichen Nutzen gegenüber einem gewöhnlichen Heimbüro liefern. Wework bietet seinen Kunden verschiedene Optionen: Ein Arbeitsplatz in einem Gemeinschaftsraum ist von 220 Dollar im Monat an zu haben, für ein Privatbüro sind mindestens 400 Dollar fällig. Die Mieter müssen sich nicht langfristig binden und können die Wework-Räume von Monat zu Monat in Anspruch nehmen.", "Nach eigenen Angaben betreibt Wework heute 237 Büros in 56 Städten der Welt und hat 150.000 „Mitglieder“. In Deutschland ist das Unternehmen in Berlin, Hamburg und Frankfurt vertreten, die Kaufhof-Büros werden nun ein weiterer Standort in der Stadt am Main sein. Anders als bei Lord & Taylor, wo geplant ist, bisherige Verkaufsfläche in Büros umzufunktionieren, soll der Einzug von Wework im Frankfurter Kaufhof nicht zu Lasten des eigentlichen Handels gehen. Die Filiale wird derzeit um einen zusätzlichen Bau ergänzt, und ein Teil dieser Erweiterung ist für Wework-Büros vorgesehen.", "Nach Schätzungen von „Forbes“ wird Wework in diesem Jahr einen Umsatz von 1,3 Milliarden Dollar erzielen. Aber einem Bericht des „Wall Street Journal“ zufolge gab es in jüngster Zeit Anzeichen für eine Abschwächung im Geschäft. So seien Büros, die seit mindestens einem Jahr existieren, derzeit zu 90 Prozent besetzt, vor einem Jahr seien es noch 97 Prozent gewesen. Zudem habe das Unternehmen seine Provisionen für Makler, die neue Mieter rekrutieren, verdoppelt.", "Wework versucht, seinen Aktionsradius über das Vermitteln und Betreiben von Büros hinaus auszuweiten. Das Unternehmen hat sich zum Beispiel von der Arbeits- in die Privatsphäre vorgewagt und betreibt einige Appartements als Wohngemeinschaften, die mit allen Schikanen ausgerüstet sind. Kürzlich eröffnete es in New York auch sein erstes Fitnessstudio. Erst in der vergangenen Woche kündigte das Unternehmen die Akquisition eines Anbieters von Programmierkursen an, die künftig seinen Mietern zugänglich gemacht werden sollen. Auch mit dem Kauf der Filiale von Lord & Taylor betritt Wework ein Stück weit Neuland. Denn damit wird das Unternehmen, das bislang nur Räume angemietet hat, zum Immobilieneigentümer. Es ist hier also nicht allein darauf angewiesen, seine Büros füllen zu können, sondern kann auch von einem etwaigen Wertzuwachs des Gebäudes profitieren."]},
{"url": "http://www.faz.net/aktuell/feuilleton/kunstmarkt/frieze-masters-in-der-notorischen-grauzone-des-handels-mit-antiken-15266576.html", "article_id": "15266576", "section": "feuilleton", "article_headline": "In der notorischen Grauzone des Handels mit Antiken", "date": "30.10.2017", "author": "Gina Thomas", "article_text": ["Ein Autounfall fällt in Italien gewöhnlich in das Ressort der Verkehrspolizei. Als Pasquale Camera jedoch im August auf der Autobahn zwischen Neapel und Rom tödlich verunglückte, machten Aufnahmen von ", ", die im Handschuhfach seines Fahrzeugs entdeckt wurden, die Beamten stutzig. Sie informierten die örtliche Gendarmerie. Deren Chef war Mitglied der auf den Diebstahl von Kunstwerken und Kulturgut spezialisierten Polizeieinheit gewesen, und er informierte seine ehemaligen Kollegen in Rom.", "Sie hatten Camera, einen früheren Hauptmann der für die Bekämpfung der Wirtschaftskriminalität zuständigen Guardia di Finanza, schon lange im Visier. Bei der Durchsuchung seiner Wohnung fanden sich Indizien für einen Ring von Schmugglern und Händlern für illegal ausgegrabene oder gestohlene Antiken. Eine Spur ergab die nächste, darunter auch die Spur zu dem Händler Gianfranco Becchina, der führende Museen und Sammler seit den siebziger Jahren aus dem Bestand seiner Basler Galerie Palladion mit kostbaren Artefakten beliefert hatte. Die italienischen Behörden schalteten die Schweizer ", " ein, die 2001 bei einer Razzia in fünf Basler Lagern Becchinas mehr als 6300 Kunstgegenstände, achttausend Fotografien und 13 000 Dokumente beschlagnahmt hatte. Aus dem Fund sind 1278 Objekte, deren Herkunft die italienische Polizei nicht ermittelt hat, wieder in die Schweiz zurückgeführt worden. Dort wurden sie vom Betreibungsamt des Kantons Basel-Stadt einbehalten als Deckung für eine Schuld.", "Aus diesem Bestand sind jetzt zwei Objekte auf dem Kunstmarkt aufgetaucht. Es handelt sich um marmorne attische Lykythoi, Ölgefäße aus dem vierten Jahrhundert vor Christus. Der Schweizer Antikenhändler Jean-David Cahn hat sie bei der Londoner Frieze-Masters-Messe auf seinem Stand angeboten. Ein Schüler des forensischen Archäologen Christos Tsirogiannis hat sie dort fotografiert und seinem Lehrer zugeschickt, für den Fall, dass sie für ihn von Interesse seien. Tsirogiannis, der unter anderem in Cambridge lehrt und für ARCA tätig ist, die Association for Research into Crimes against Art, ist einer der wenigen, die Zugang haben zu den Archiven der italienischen und griechischen Kunstraubdezernate.", "Anhand von Bildern in den beschlagnahmten Dokumenten Becchinas konnte Tsirogiannis bestätigen, dass die auf der Messe von Cahn ausgestellten Gefäße zum Becchina-Bestand gehören. Nichts im Katalog von Cahn weist auf diese Herkunft hin: Dort wird als Provenienz lediglich vermerkt: „Ehemals Schweizer Kunsthandel, Oktober 1977“. Gegenüber dem „Guardian“ sagte Jean-David Cahn, dass er die Objekte im Auftrag des Kantons Basel-Stadt verkaufe. Er sei „sehr zögerlich und sehr unwillig“ gewesen, den Auftrag anzunehmen, doch hätten ihn die Schweizer Behörden der Legalität versichert. Die Behörden ihrerseits verwiesen darauf, dass niemand Anspruch erhoben habe auf die Objekte in ihrer Obhut und dass die Herkunft und die Umstände, unter denen sie erworben wurden, nicht festgestellt werden konnten.", "Bei alledem drängt sich freilich, wie so oft in der Grauzone des Handels mit Antiken, die Frage auf, weshalb die Herkunft derart verschleiert werden muss. Tsirogiannis, der zahlreiche illegal ausgeführte und gestohlene Antiken im Handel und in Museen ausfindig gemacht hat, konnte schon mehrfach nachweisen, dass Cahn mit Objekten ungeklärter Provenienz gehandelt hat. Dazu gehört eine Marmorfigur des Apollon Lykeios, die 1991 von der Grabungsstätte Gortyna geraubt und 2007 dem griechischen Staat zurückerstattet wurde, und eine attische Grabstele, von der Tsirogiannis meint, es sei mit den beiden Lykythoi aus Griechenland geschmuggelt worden. Die Fälle stellten nur die Spitze des Eisbergs dar im Handel mit Antiken, bei dem die Behörden sämtlicher betroffenen Staaten versagten, so Tsirogiannis im Gespräch mit dieser Zeitung."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/immobilien/wohnen/mehr-platz-zuhause-zwei-muetter-erzaehlen-vom-auszug-des-kindes-15267848.html", "article_id": "15267848", "section": "wirtschaft", "article_headline": "Wenn das Kind auszieht", "date": "01.11.2017", "author": "Birgit Ochs", "article_text": ["Im vergangenen Jahr ist unsere Tochter ausgezogen. Ein Jahr nach dem Abitur. Im Sommer war noch nicht sicher, wohin es sie verschlagen würde, aber dann kam die Zusage von der Universität in Kassel, und damit war klar: Das Kind würde von nun an die meiste Zeit in einer anderen Stadt leben und nicht mehr zu Hause. Ein seltsames Gefühl. Auch wenn es gar kein richtiger Auszug war, denn ihre Möbel sind alle hiergeblieben. Für uns Eltern hat sich überhaupt nie die Frage gestellt, das Zimmer auszuräumen. Wozu auch? Wir haben ja Platz genug. Wir leben in einem großzügigen alten Stadthaus, in dessen oberster Etage unsere beiden Töchter ihre Zimmer haben. Da gibt es auch noch ein „Schlumpelzimmer“. Wenn ich darüber nachdenke, dann war es für meinen Mann und mich wichtiger als für unsere Tochter, dass ihr Zimmer erst mal so bleibt. Wir brauchen sanfte Übergänge. Mir hätte es weh getan, das Zimmer leer zu sehen. Das habe ich gemerkt, als unsere Tochter überlegt hat, ihr Bett abzuholen, weil sie in ihrem WG-Zimmer keins hatte. Das wollte ich nicht und hab ihr gesagt, dass wir lieber ein Gestell besorgen oder zwei Matratzen zum Stapeln.", "Kassel ist wohl nur eine Zwischenstation. Trotzdem glaube ich nicht, dass sie dauerhaft nach Hause zurückkommen wird. Warum ich trotzdem nicht möchte, dass sich so bald in ihrem Zimmer etwas ändert? – Weil man jetzt noch ihr gelebtes Leben bei uns sieht. Alles ist noch da, die Bilder an den Wänden, die Bücher im Regal. Auf dem Schreibtisch liegen sogar noch ihre Unterlagen aus der Schule. Seit dem Abitur hat sie ihren Schreibtisch nicht mehr aufgeräumt.", "Meine Tochter hat ein weniger emotionales Verhältnis zu ihrem Kinderzimmer als ich. Wenn sie in den Semesterferien zu Hause ist, hält sie sich dort nur zum Schlafen auf. Das war eigentlich schon in dem Jahr zwischen Abi und Studium so. Entweder war sie unterwegs, hat sich mit Freunden getroffen oder gejobbt, oder sie saß unten im Wohnzimmer, im Garten oder war in der Küche. Wenn sie jetzt bei uns ist, macht sie es genauso. Und wenn sie für die Uni zu tun hat, setzt sie sich an meinen Schreibtisch. Eigentlich hängt sie mir jetzt mehr auf der Pelle als früher, wenn sie da ist. Dann wird noch ein Teechen gekocht und noch ein Schokolädchen gegessen – nur in ihr Zimmer zieht sie nichts mehr. Jetzt, nachdem sie schon ein Jahr ein Zimmer in einer anderen Stadt hat, gewöhne ich mich natürlich daran, dass in unserer Familie etwas zu Ende geht. Vielleicht ist es überhaupt auch mehr dieses grundsätzliche Gefühl, dass etwas vorbei ist. So wie nach ", ", wenn der Tannenbaum rausmuss. Das klingt jetzt vielleicht komisch. Irgendwann ist dafür einfach die Zeit gekommen, man weiß es und will es auch gar nicht anders – und ist zugleich doch auch voller Wehmut.", "Ob wir, was das Haus angeht, keine Pläne oder Ideen für die Zukunft haben? Doch sicher. Natürlich denken wir daran, was sein wird, wenn mal beide Kinder wirklich aus dem Haus sind. Vielleicht teilen wir es dann räumlich neu auf und vermieten eine Wohnung. Aber das liegt noch in der Zukunft. Unsere jüngere Tochter, die bald Abitur macht, kann sich noch überhaupt nicht vorstellen auszuziehen und will erst mal hierbleiben. Mal sehen. (U., verheiratet, Mutter  von zwei Töchtern, lebt im eigenen Haus"]},
{"url": "http://www.faz.net/aktuell/reise/boehmens-barock-der-architekt-johann-blasius-santini-aichel-15271570.html", "article_id": "15271570", "section": "reise", "article_headline": "Der Mann, der Gotik  und Barock versöhnte", "date": "04.11.2017", "author": "Andrea Diener", "article_text": ["Da oben auf dem Hügel über Žd’ár nad Sázavou liegt eine der seltsamsten Kirchen überhaupt. Außen der Kreuzgang, zehnzackig, fünfhundert Meter im Umfang. Wer ihn umrundet, läuft durch fünf Kapellen. In der Mitte des Rundgangs steht die fünfzackige ", ", ein Stern im Stern. Keine Wand ist gerade. Das liegt daran, dass der Architekt der Wallfahrtskirche des heiligen Nepomuk, der böhmische Baumeister Johann Blasius Santini-Aichel, den Entwurf nicht mit dem Lineal, sondern vollständig mit einem Zirkel gezeichnet hat. Und das wiederum liegt womöglich daran, dass Santini von Haus aus kein gelernter Architekt war, sondern Maler.", "Im Kanon der Barockvorlesungen, die jeder angehende Kunsthistoriker absolviert, taucht Santini-Aichel nicht auf. Dort finden nur diejenigen Erwähnung, die einander beeinflusst haben, denn Lehrstoff ist nur, wer Wirkung hatte. Santini hingegen war ein Sonderweg, er steht für eine böhmische Sackgasse der Architekturgeschichte. Er baute nicht nur sternförmige, mit Zahlenmystik vollgestopfte Kirchen, er erfand auch den Gotik-Barock, was im zentralen Europa des siebzehnten und achtzehnten Jahrhunderts kein Mensch brauchte, denn den ganzen verquasten Maßwerkquatsch hatte man ja nun gerade glücklich hinter sich gebracht. Man stukkatierte und skulpturierte lieber nach klassischem Vorbild, stellte antike Säulen in helle Hallen und malte alles in Pastellfarben aus. Wo umwölkte Engelchen in der Ecke kleben, da braucht es keine Rippengewölbe, so die gängige mitteleuropäische Auffassung, aber Santini sah das ganz anders. Er versöhnte die Üppigkeit des Barocks mit gotischer Strenge und traf damit genau den Nerv seiner böhmischen Zeitgenossen. Das hat historische Gründe und ist erklärungsbedürftig.", "Aber beginnen wir von vorn, nämlich am 3. Februar 1677 in Prag. Dort wurde Johann Blasius – oder Jan Blazej, wie er in Tschechien heißt – am Tag des heiligen Blasius als Enkel eines Einwanderers aus Oberitalien und Sohn des respektablen Steinmetzes Aichel geboren. Viele Hoffnungen ruhten nicht gerade auf dem Bub, er litt unter einer halbseitigen Lähmung und war daher für das Steinmetzhandwerk ungeeignet. Man drückte ihm also Pinsel in die Hand und hoffte das Beste.", "Wahrscheinlich lernte der kleine Johann einiges vom Prager Baumeister Jean Baptiste Mathey, einem Geschäftspartner seines Vaters, wahrscheinlich auch von dem Hofmaler Christian Schröder. Genau weiß man es nicht, allerdings ist man sich sicher, dass er anschließend durch Österreich und Italien reiste, wie künstlerisch ambitionierte Buben es in dieser Zeit gern taten. In Rom stand er dann sprachlos vor den geschwungenen Fassaden des Baumeisters Borromini, der mit wenig Farbe, dafür mit umso wuchernderer Formensprache arbeitete. Borromini baute ovale Spiraltreppen und Kolonnaden, die durch kleiner werdende Säulen Raumtiefe suggerierten, hochkomplex kassettierte Kuppeln und so unübersichtlich gestaltete Räume, dass man von innen beim besten Willen nicht sagen kann, welche Form das Ding von außen eigentlich hat. Johann Blasius Aichel war von der italienischen Baukunst so fasziniert, dass er sofort den Nachnamen seines Großvaters annahm und fortan Santini-Aichel heißen wollte."]},
{"url": "http://www.faz.net/aktuell/technik-motor/digital/beats-studio-3-wireless-und-ov-1-von-meters-music-im-vergleich-15268201.html", "article_id": "15268201", "section": "technik-motor", "article_headline": "Nun gibt Apple den Takt vor", "date": "03.11.2017", "author": "Marco Dettweiler", "article_text": ["Es war bisher immer eine Leichtigkeit und Pflicht, ", " und vom Kauf abzuraten. Das nun zu Apple gehörende Unternehmen gewöhnte das Gehör von Jugendlichen auf der ganzen Welt an einen Sound, der vor Bass nur so triefte, die Bühne in eine Rumpelkammer quetschte und durchweg aggressiv war. Den Käufern war es egal. Schließlich ist es wichtiger, das bekannte „b“ auf der Muschel als den klaren Klang in den Ohren zu tragen. Lange aushalten mussten manche Jugendliche den Sound nicht. Von Eltern, die ihren Kindern solche Kopfhörer schenkten, war häufiger zu hören, dass die Dinger auf dem Schulhof schneller kaputtgingen als gedacht. So landete in den vergangenen Jahren ein Beats-Kopfhörer nach dem anderen in der Redaktion mit dem immer gleichen Ergebnis: Bloß keinen Beats kaufen!", "Plötzlich ist alles anders. Schuld daran ist der Studio 3 Wireless. Um schon mal Druck aus den Membranen zu nehmen: Dieses Beats-Modell für 350 Euro klingt ziemlich klasse, es ist unter den kabellosen Kopfhörern mit Geräuschunterdrückung einer unserer Favoriten. Fachleute und langjährige Gefährten unter den Beats-Kritikern werden nun einwenden: Aber es gibt doch noch den ", ", ", " und andere Kopfhörer, die gut klingen. Ja, das stimmt.", "Aber nach einigen Tagen des Probehörens gilt weiterhin: Er ist mindestens genauso gut. Beats hat es geschafft, dem Modell einen ausgewogenen Klang mitzugeben, der gefällig und souverän ist. Männliche Stimmen packen uns ebenso wie weibliche, sie ertönen klar und fest. Überhaupt sind es die Mitten, die entscheidend überzeugen. Tiefere und höhere Frequenzen begleiten den Gesang maßvoll. Der Bass ist wohldosiert, dennoch hinreichend präsent. Es ist sicherlich ein Wohlfühl-Sound, doch analytische Schärfe wie bei anderen Kopfhörern kann mitunter anstrengend sein.", "Grund für das Erwachsenwerden ist sicherlich ", ". Am Studio 3 Wireless haben die Ingenieure aus Cupertino mitgearbeitet. ", " Zentrales Element des neuen Kopfhörers ist der W1-Chip, ", " einsetzt. Er übernimmt zwei wesentliche Aufgaben: Soundtuning und Geräuschunterdrückung. Die Geräuschunterdrückung funktioniert zunächst wie üblich. Mikrofone messen den Lärm der Umgebung, fügen das Signal in umgekehrter Phase zu der Musik hinzu, so dass es ausgelöscht wird. Beats spricht nun von „reinem adaptivem Noice-Cancelling“ (Pure ANC). Das soll zunächst heißen, dass die Stärke der Geräuschunterdrückung abhängig ist von der Art und Lautstärke des Lärms.", "Diese Adaption hat Beats nicht exklusiv,", ". Neu ist der konsequente Abgleich der Außengeräusche mit der Musik selbst. Normalerweise wirkt sich die Aktivierung der Geräuschunterdrückung pauschal auf den Klang aus. Der neue Beats vergleicht 50.000 Mal in der Sekunde, in „Echtzeit“, die Musik- und Geräuschquelle miteinander, um den Klang zu korrigieren. Dabei wartet der Algorithmus einige Sekunden, bis er eingreift, um nur dauerhafte Außengeräusche zu unterdrücken.", "In der Praxis wirkt sich dies vor allem bei sehr lauten Schallquellen aus. Nach etwa fünf Sekunden sinkt der Lärm der störenden Schallquelle deutlich, gleichzeitig verändert sich der Klang des Liedes. Je nach Song und Außengeräusch ist das etwas gewöhnungsbedürftig."]},
{"url": "http://www.faz.net/aktuell/technik-motor/motor/vorschau-motorradmesse-eicma-15269083.html", "article_id": "15269083", "section": "technik-motor", "article_headline": "Alle Augen auf Mailand", "date": "03.11.2017", "author": "Walter Wille", "article_text": ["So viel ist sicher: In Mailand werden in der zweiten Novemberhälfte aufsehenerregende Neuheiten präsentiert, auch wenn die Aussteller überwiegend noch dicht- und die Spannung aufrechtzuerhalten versuchen.", " zählt zu den Herstellern, die sich vorab schon ein wenig in die Karten blicken lassen. Dickster Brocken am Stand des Flügel-Konzerns wird die neue Gold Wing sein. Der Superluxustourer, seit 1975 zu einer Motorrad-Ikone gereift, präsentiert sich technisch runderneuert und im Design frisch gebürstet. Noch immer ist die Gold Wing ein mächtiger Reisegleiter, aber nicht mehr das barocke Riesenschiff, das sie bisher war. Kompakter, leichter, agiler lauteten die Vorgaben an die Entwickler, aber nicht ohne das Hinzufügen eines exquisiten Pakets an Assistenz- und Unterhaltungszutaten.", "Als einziges Serienmotorrad der Welt wird die ", " Wing mit eingebautem Airbag-System erhältlich sein. Ebenso einzigartig ist die Option auf ein Siebengang-Doppelkupplungsgetriebe (DTC) inklusive Schritttempo-Rangierfunktion und Rückfahrhilfe. Drei Varianten wird Honda anbieten: Standard und Tour (mit und ohne Topcase), beide mit Sechsgang-Schaltgetriebe), sowie eine Tour-Edition mit erwähntem Airbag und DTC. Die Gewichtsersparnis wird je nach Version mit bis zu 48 Kilogramm angegeben. Während das Vorgängermodell 413 Kilo auf die Waage brachte, kommt die Neue auf 365 bis 383 Kilo.", "6,2 Kilo verlor der überarbeitete Sechszylinder-Boxermotor, neuerdings ein Vierventiler, der mit 1,8 Liter Hubraum, 126 PS (93 kW) und 170 Nm Drehmoment aufwartet. Elektronischer Gasgriff, vier Fahrprogramme, Traktionskontrolle, Berganfahrhilfe, Start-Stopp-Automatik zählen jetzt zur Ausstattung. Die Fahrmodi beeinflussen zugleich die Charakteristik der Traktionskontrolle sowie der nunmehr elektronisch agierenden Federelemente. Das Vorderrad wird von einer Doppel-Querlenker-Konstruktion anstelle einer konventionellen Telegabel geführt. Feinsinnigeres Federn, leichfüßigeres und präziseres Steuerverhalten sollen die Folge sein. Ergebnis gestraffter Linien, reduzierter Abmessungen und einer Ausstattung mit LED-Licht ringsum ist ein insgesamt modernerer, knackigerer Anblick der Gold Wing. Im Cockpit prangt ein 7-Zoll-Farbdisplay, es gibt selbstrückstellende Blinker, Funkschlüssel für Zündung und die (etwas geschrumpften) Stauräume, ferner Apple Car Play, Bluetooth, USB und einen elektrisch verstellbaren Windschild. Was das alles kostet und was Honda für die Saison 2018 sonst noch zu bieten hat, wird sich in Mailand klären.", "Eine Neuauflage der Monkey wird darunter sein. Das Comeback des knubbligen Retro-Zwergs als Leichtkraftrad mit 125-Kubik-Einzylinder ist kein Geheimnis mehr, denn Honda zeigte ihn vor wenigen Tagen auf der Tokio Motor Show. Derweil macht Yamaha tatsächlich Ernst mit seinem Dreirad-Motorrad. Aus dem schon 2016 gezeigten Prototyp ist ein Serienprodukt namens Niken geworden, das voraussichtlich 2018 zu kaufen sein wird. In der Ansicht von hinten wirkt es wie ein herkömmliches ", ", von vorn wie ein Fahrzeug vom anderen Planeten. Zwei 15-Zoll-Vorderräder mit doppelter Upside-down-Gabel und Neigetechnik sollen ein außergewöhnlich stabiles, aber doch sportlich-spritziges Fahrverhalten gewährleisten. In der Rollerwelt sind Dreirad-Konstruktionen seit geraumer Zeit bekannt, vorwiegend von Piaggio und Peugeot, ein solches Sportmotorrad allerdings ist etwas gänzlich Neues. Als Antrieb der Niken wird der aus der MT-09 bekannte 847-Kubik-Dreizylinder herangezogen, der stramme 115 PS leistet.", "Kawasaki ersetzt das Zweizylinder-Sportmotorrad Ninja 300 durch die stärkere Ninja 400 (45 PS) und feiert auf der Eicma vor allem seine Rückkehr ins derzeit überaus lukrative Retro-Segment: Die Z 900 RS ist ein technisch hochmodernes Motorrad im klassischen Look, das an die Kawa-Legende Z1 des Jahres 1972 erinnert. Mit Tropfentank und Entenbürzel in historischen Farben, Rundscheinwerfer (LED) und Analog-Instrumenten in runden Gehäusen, angedeuteten Kühlrippen am wassergekühlten Reihenvierzylinder und grummeligem Klang aus einem Megaphon-Schalldämpfer wird die unvergessene Z1 zitiert. Die technische Basis liefert die vor einem Jahr vorgestellte Z 900, eine famose Fahrmaschine im aggressiven Manga-Design. 111 PS und knapp 100 Nm stehen zur Verfügung.", "Triumph renoviert seine Reiseenduros namens Tiger und erweitert sein ohnehin schon umfangreiches Klassik-Sortiment durch die Bonneville Bobber Black und die Speedmaster (Technik und Motor vom 17. Oktober), auch Ducati wird seine Scrambler-Familie möglicherweise weiter ausbauen. Für einen Höhepunkt der Eicma werden die Italiener mit der Neufassung des Superbikes Panigale sorgen: Mehr als 210 PS soll der brandneue V4-Motor an den Start bringen.", "Für BMW böte die Glitzerveranstaltung in Mailand eine gute Gelegenheit, den schon seit längerem versprochenen Motorroller der Mittelklasse zu zeigen. Die Abteilung „Urban Mobility“ des Münchener Konzerns will erklärtermaßen mit etwas aufwarten, das günstiger und handlicher ist als die beiden seit Jahren erhältlichen BMW-Maxiscooter mit 650 Kubik. Ob es nun so weit ist, wird man sehen. Von ", " erwartet man unter anderem eine Antwort auf die Frage, was aus der vor einem Jahr ins Rampenlicht gestellten Studie einer elektrischen Vespa wird.", "Andere Hersteller sind in Sachen Elektromobilität auf zwei Rädern schon weiter. Das Unternehmen Govecs kündigt für Mailand die Weiterentwicklung der erst seit diesem Sommer fliegenden elektrischen Schwalbe an sowie „ein neues, unglaublich attraktives Modell“. Elektro-Voreiter Niu will mit drei neuen Modellen aufwarten. Und das amerikanische Unternehmen Zero Motorcycles verspricht für seine Modellpalette abermals eine erhebliche Vergrößerung von Batteriekapazitäten und Reichweiten sowie extrem kurze Ladezeiten dank eines integrierbaren Schnellladegeräts."]},
{"url": "http://www.faz.net/aktuell/technik-motor/digital/so-uebertraegt-man-daten-aufs-neue-iphone-15269079.html", "article_id": "15269079", "section": "technik-motor", "article_headline": "So überträgt man Daten aufs neue iPhone", "date": "04.11.2017", "author": "Michael Spehr", "article_text": ["Es dauert nur „ein paar Minuten lang“, dann sind alle Daten vom alten iPhone auf das neue gewandert. Das sagt jedenfalls Apple. Wer jetzt umsteigt und ein iPhone 8 ", " in Händen hält, will natürlich nicht von vorn anfangen, sondern Apps und Einstellungen auf dem jungen Gerät so vorfinden, wie sie auf dem alten eingerichtet waren. Je mehr man mit seinem Smartphone macht, um so aufwendiger ist jedoch der Wechsel. Von vorn beginnen würde bedeuten, sämtliche Konten neu einzurichten, Zugänge, Log-in-Daten und vieles andere herauszusuchen und manuell einzugeben. Und was ist mit Musik und Fotos?", "Für den einfachen und meist zuverlässigen Gerätewechsel stellt Apple verschiedene Möglichkeiten zur Verfügung, und dass der Rivale Google Ähnliches bietet, versteht sich von selbst. Darauf kommen wir später zurück. Das ist die gute Nachricht. Aber in wenigen Minuten ist die Sache nicht erledigt. Jenseits des Gerätewechsels gibt es einen weiteren Grund, sich mit der Technik des Back-ups und dem Wiedereinspielen der Sicherungskopien zu beschäftigen: Wird das iPhone (oder das iPad) gestohlen, kann man ein Neugerät aus alten Back-ups herrichten.", "Wir haben zweimal gewechselt und zwei Wege ausprobiert. Der erste, von Apple bevorzugt empfohlene, ist das Back-up in der iCloud, dem hauseigenen Cloud-Speicher. Fünf Gigabyte stehen dafür kostenfrei zur Verfügung; zu viele Fotos darf man also auf seinem Gerät nicht haben. Gegebenenfalls buche man ein iCloud-Abonnement. 50 Gigabyte kosten einen Euro im Monat, 200 Gigabyte drei Euro.", "Medien, die nicht im iTunes-Store gekauft wurden, erfasst das iCloud-Back-up jedoch nicht. Apple geht davon aus, dass man seine Musik über Apple Music bezieht, also den eigenen Streaming-Dienst. Dann muss man sich nicht mehr um die Musik-Sicherung kümmern. Die im iTunes-Store gekauften Titel wiederum lassen sich ohne vorheriges Back-up wiederherstellen, Apple weiß, was man gekauft hat. So ist folglich das iCloud-Back-up dann empfehlenswert, wenn man auch bei Medien, Musik und Film ganz auf Apple setzt. Wer eigene Medien sichern will, die nicht aus der Apple-Welt bezogen wurden, benötigt das iTunes-Back-up.", "Doch nun zum iCloud-Backup: Zunächst prüfe man, ob es auf dem alten Gerät eingerichtet ist. Es steht seit einigen Jahren zur Verfügung. Das Backup in der Wolke wird in den neueren Betriebssystem-Versionen in den iCloud-Einstellungen aktiviert, und im betreffenden Menü wird man darauf hingewiesen, dass täglich über das W-Lan alles gesichert wird, wenn das Gerät eingeschaltet und an eine Stromquelle angeschlossen ist. Wer sein Smartphone nur im Auto oder im Büro ohne W-Lan-Anbindung lädt, sollte auf dieses Detail achten. Es wird im Back-up mehr oder weniger alles gesichert, bis auf eigene Musik, gekaufte Videos, Hörbücher und andere Medien, wie gesagt. Was unter „alles“ zu verstehen ist und welche Probleme es gibt, darauf kommen wir zurück.", "Der zweite Weg ist das Back-up mit der iTunes-Software am Mac- oder Windows-Rechner. Das iPhone wird dazu über Kabel angeschlossen oder hält sich im gleichen W-Lan wie der iTunes-Rechner auf. Im entsprechenden iTunes-Menü wählt man das Back-up „auf diesem Computer“ und vor allem die Erstellung eines verschlüsselten Back-ups. Nur dann werden die Einstellungen von Accounts und die Gesundheits- sowie Aktivitätsdaten mitgesichert. Dass das Back-up abgeschlossen wurde, wird im Fenster unten rechts unter „Letzte Back-ups“ angezeigt."]},
{"url": "http://www.faz.net/aktuell/wissen/geist-soziales/natur-oder-kultur-wege-zu-einem-dialog-der-disziplinen-15269470.html", "article_id": "15269470", "section": "wissen", "article_headline": "Zwischen zwei Welten", "date": "04.11.2017", "author": "Hannah Bethke", "article_text": ["Von einer „selbstverschuldeten Verarmung“ der Naturwissenschaftler sprach 1959 der britische Physiker und Schriftsteller Charles Percy Snow, Autor des bekannten Aufsatzes über „Die zwei Kulturen“. Die Naturwissenschaftler verharrten in ihrer spezialisierten Welt ebenso wie die nicht weniger ignoranten Geisteswissenschaftler, die sich so verhielten, „als gäbe es das Reich der Natur gar nicht“. Eine „Kluft gegenseitigen Nichtverstehens“ sah Snow zwischen beiden Wissenschaftskulturen, die zu schließen er als unabdingbar für die Überlebensfähigkeit der westlichen Gesellschaft betrachtete.", "Was bleibt davon, fast sechzig Jahr später? Die Interdisziplinarität steht hoch im Kurs, im universitären Alltag aber kocht nach wie vor jeder lieber sein eigenes Süppchen – freilich unter so unterschiedlichen Voraussetzungen, dass ein Dialog der Gleichen kaum vorstellbar ist. Der Wettbewerbsvorteil für die Naturwissenschaftler, den schon Snow erkannte, bleibt bestehen. Sie sind für den Arbeitsmarkt ungleich attraktiver als ihre Altersgenossen aus den Geistes- und Sozialwissenschaften.", "Wer einen Blick auf heutige Hochschulstrukturen wirft, kann schnell den Eindruck bekommen, dass die naturwissenschaftlichen Fächer sich nicht nur ökonomisch besser zu behaupten wissen, sondern auch in der Denkungsart einen Sieg errungen haben. Hochschulpolitisch zeigt sich das zum Beispiel bei der Stellenvergabe im akademischen Mittelbau. Was in den Naturwissenschaften nicht üblich ist, wird in den Sozial- und Geisteswissenschaften aus finanzieller Not durchaus praktiziert: promovierte Mitarbeiter auf schlecht bezahlte halbe Stellen zu setzen. Rosig ist die Lage der Naturwissenschaftler in Zeiten akademischer Prekarisierung und erzwungener Befristungen gewiss auch nicht, aber in vielen Fällen immer noch besser als die der Geisteswissenschaftler.", "Das spiegelt sich auch in den Qualifikationswegen, etwa in der zunehmenden Präferenz der kumulativen Habilitation, die keine Monographie darstellt, sondern mehrere Aufsätze umfasst, die laufend veröffentlicht werden. In manchen Naturwissenschaften ist ein solches Vorgehen aufgrund ihres Aktualitätsgehalts unabdingbar, in den Geisteswissenschaften aber, in denen es viel mehr auf Text und Sprache ankommt, kann das zu erheblichen inhaltlichen Verschiebungen führen.", "Wir haben es also mit dem Problem zu tun, dass ein Modell aus den Naturwissenschaften auf die Geistes- und Sozialwissenschaften übertragen wird – ein altes Thema (das sich einst in Gestalt des Positivismusstreits zeigte) in neuer Auflage. Die Entwertung dessen, was nicht messbar ist, findet ein Pendant in der Ökonomisierung der Bildung, die sich im Studium etwa dergestalt zeigt, dass das Verstehen von Büchern in Leistungspunkten ausgedrückt wird. Womöglich können sich manche Naturwissenschaften, mitunter auch empirische Sozialwissenschaften, leichter danach ausrichten, weil sie zum Beispiel in der Lage sind, Sachverhalte in Zahlen abzubilden. Oder entspringt eine solche Denkweise wiederum bloß einem Vorurteil der Geisteswissenschaftler?", "Sechzig Jahre sind seit Snow vergangen, und noch immer fehlen auf beiden Seiten Kenntnisse und diskursive Mittel, sich zu verständigen. Wegweisend könnte ein Aufsatz zweier amerikanischer Politikwissenschaftler sein, ", " und sich den gegenseitigen Vorbehalten von qualitativer und quantitativer Forschung widmet. Die beiden Autoren appellieren an die Wissenschaftler, sich auf das zu konzentrieren, was für ihre Forschung jeweils gehaltvoll ist, anstatt die empirische und nicht-empirische Methode in ein striktes Ausschlussverhältnis zu setzen. Die Kluft zwischen den zwei Wissenschaftswelten können auch sie nicht überwinden, beschreiben deren Gegensatz vielmehr als jenen zwischen Naturalisten und Anti-Naturalisten und machen aus ihrer eigenen anti-naturalistischen Position, die das Ende der Wissenschaft nicht dort gekommen sieht, wo es um Wertungen geht, kein Hehl. Aber sie wagen überhaupt einen Dialog, insofern sie sich von dem Vorurteil verabschieden, dass Methoden der Gegenseite – und damit auch deren Verständnis von Wissenschaft – auf keinen Fall zu der wissenschaftlichen Erkenntnis führten, nach der sie suchen. Könnte dieses zarte Aufscheinen eines dritten Wegs, der bisherige Dichotomien verlässt, nicht auch für eine Verständigung zwischen den Natur- und Geisteswissenschaften erhellend sein?", "Selbst wenn die ökonomischen Strukturen ungleich sind: Inhaltlich ist ein Dialog der Gleichen nicht weniger möglich und nötig als vor sechzig Jahren. Wo Wissenschaft einerseits durch die Bologna-Reform inhaltlich ausgehöhlt wird und andererseits in ihrer gesellschaftlichen Funktion Angriffen ausgesetzt ist, sobald ihre Erkenntnisse nicht ins eigene Weltbild passen, sind beide Wissenschaftskulturen umso mehr gefordert, miteinander zu reden, anstatt nur eine Methode der Erkenntnisgewinnung – in jetziger Tendenz vor allem jene, die sich beziffern lässt – für gültig zu erklären."]},
{"url": "http://www.faz.net/aktuell/stil/essen-trinken/markus-philippi-bringt-den-bodensee-auf-den-teller-15274508.html", "article_id": "15274508", "section": "stil", "article_headline": "Auf ist mein Paradies im Herzen", "date": "03.11.2017", "author": "Jakob Strobel y Serra", "article_text": ["Eigentlich ist alles gut: Wir sitzen im besten Restaurant von Meersburg, werden in unserem Rücken von den steilen Rebengärten des örtlichen Staatsweingutes beschützt, hören das Gejuchze der Kinder im Schwimmbad gleich vor uns, blicken auf den Bodensee im Abendlicht und singen ihn mit den Versen ", " von Droste-Hülshoffs in den Schlaf, die ein paar Meter weiter im „Fürstenhäusle“ inmitten der Weinberge ihre letzten Lebensjahre verbrachte: „Über Gelände, matt gedehnt / Hat Nebelhauch sich wimmelnd gelegt, / Müde, müde die Luft am Strande stöhnt, / Wie ein Ross, das den schlafenden Reiter trägt.“", "Nein, eigentlich ist nicht nur alles gut, es könnte gar nicht besser sein – bis uns eröffnet wird, dass wir jetzt einen Shrimps-Cocktail serviert bekommen, das Schreckgespenst der deutschen Wirtschaftswunderküche, der Sündenfall jedes kalten Buffets, die gotteslästerlichste Beschmutzung der Krustentierkreatur mit Ketchupkleistercocktailsauce.", "Alles wird gut. Wir konnten ja nicht ahnen, dass der Chef de Cuisine im „Casala“ an der Meersburger Uferpromenade ein Bruder im Geiste von ", " ist, ein Dekonstruktivist vor dem Herrn, der für uns den Shrimps-Cocktail in dessen Einzelteile zerlegt, damit wir sie im Mund nach unserem Gusto wieder zusammensetzen. Zwei prachtvolle Garnelen aus dem Südatlantik liegen gänzlich unzerfleddert auf einer Julienne vom Eisbergsalat, bestreut mit Orangenzesten, begleitet von ein paar Tupfern Orangengel und Cocktailsauce, die eher an eine Sauce Béarnaise erinnert.", "Dazu gibt es den Bodensee, serviert als Meerrettich-Tomaten-Creme, die in einer Silikon-Form die Gestalt des größten deutschen Binnengewässers angenommen hat. Alle Elemente des Shrimps-Cocktails sind auf dem Teller versammelt, und trotzdem essen wir ein völlig anderes, fast völlig überzeugendes Gericht, das als einzigen Makel eine kleine Schwäche in den Proportionen hat: Der Meerrettich ist etwas zu mächtig für seine feinen Gefährten, wahrscheinlich allein deswegen, weil der Bodensee eben ein Riesengewässer mit fünfzig Milliarden Kubikmetern Inhalt ist.", "Markus Philippi kennt Derrida nicht näher, was aber kein Schaden ist, wie er an diesem Abend immer wieder und gleich zu Beginn mit dem Studentenparty-Pizzerien-Dauerbrenner Caprese beweist.", "Als ironisches Augenzwinkern liegen winzige Häufchen mit Tomatenragout, Mozzarella-Fitzelchen und haarfein geschnittenem Basilikum auf dem Teller, dessen Zentrum eine hinterlistige Tomate einnimmt: eine rote Kugel in reinster Tomatengestalt, die in Wahrheit aber eine weiße Tomatencreme mit Pesto-Kern und einer Hülle aus rotem Tomatengel ist, wobei allerdings der aromatische Mehrwert geringer ausfällt als der artistische. Dabei behauptet Philippi steif und fest, dass er eine ehrliche Küche ohne Zaubertricks koche, weil er das von seinen Lehrmeistern so gelernt habe."]},
{"url": "http://www.faz.net/aktuell/stil/mode-design/irving-penn-zeigt-dass-er-mehr-kann-als-nur-mode-15275656.html", "article_id": "15275656", "section": "stil", "article_headline": "Mehr als nur Mode", "date": "04.11.2017", "author": "Alfons Kaiser", "article_text": ["Wie wird man ein guter Modefotograf? Die Ausstellung über das Lebenswerk von Irving Penn in Paris gibt auf diese Frage eine einfache Antwort: indem man keiner wird. Heute kennt man den amerikanischen Fotografen, der 1917, vor 100 Jahren, in New Jersey geboren wurde (und 2009 in New York starb), fast nur noch wegen seiner Fotos für die „Vogue“ und wegen seiner Porträts von Robin Williams, ", " oder Pablo Picasso.", "Jetzt wird endlich anschaulich, dass er alles konnte, und zwar mit einer erstaunlichen Liebe zur Genauigkeit. Stillleben und Straßenszenen, Abseitiges und Abartiges, alte Zigarettenkippen und ethnologische Studien: Er wollte die ganze Welt fotografisch erfassen und sie auf diese Weise womöglich überhaupt erst verstehen. Kurios, dass zwei seiner Zeitgenossen gerade ebenfalls geehrt werden. Am besten, man fährt in diesem Herbst ein ganzes Wochenende nach Paris. Außer dem Grand Palais steht dann auch das Musée des Arts décoratifs im Louvre mit der gigantischen Dior-Ausstellung auf dem Plan und das neue Yves-Saint-Laurent-Museum an der Avenue Marceau. Diese Stadt, die in den vergangenen Jahren so getroffen wurde vom Terrorismus – sie schwelgt in drei Heroen des freien Lebens."]},
{"url": "http://www.faz.net/aktuell/stil/mode-design/interview-mit-david-zwirners-sohn-lucas-zwirner-15248613.html", "article_id": "15248613", "section": "stil", "article_headline": "So erweitert Lukas Zwirner die Firma seines Galeristen-Vaters", "date": "04.11.2017", "author": "Jennifer Wiebking", "article_text": ["Er nennt ihn nicht Papa, er redet auch nicht von seinem Vater. Wenn Lucas Zwirner mit seinem Vater David Zwirner spricht, dann sagt er David. Er sagt das nicht einfach so, und er hat darin bis jetzt keine große Sache gesehen. „Ich dachte immer, das ist bestimmt etwas Deutsches, den Vater nicht Papa zu nennen“, sagt Lucas Zwirner. „In Amerika nennt ja kein Mensch seine Eltern beim Vornamen.“", "Lucas Zwirner, 26 Jahre alt, Sohn von Monica und David Zwirner, in New York geboren und aufgewachsen, spricht ein Deutsch, als käme er aus Köln. Das ist die Heimatstadt seines Vaters, dessen Vater wiederum ein legendärer Kunsthändler ist: Rudolf Zwirner war 1967 Mitbegründer des Kölner Kunstmarkts, der späteren ", ", der ersten Messe für zeitgenössische Kunst überhaupt. Und der Vater des Großvaters, Eberhard Zwirner, war schon Akademiker, „und ein formeller Mann“. Der Mediziner war ein Pionier der Quantitativen Linguistik, zuletzt bis zu seiner Emeritierung im Jahr 1969 Inhaber des Lehrstuhls für Phonetik und Phonologie an der Universität Köln. Für seinen Sohn Rudolf hieß er immer Eberhard. Und Rudolf ist für seinen Sohn David nur Rudolf. So musste also David für Lucas einfach nur David sein. „Aber meine Mutter hasst es, wenn ich sie Monica nenne“, sagt Lucas Zwirner und lacht. „Ich versuche dann, Mama zu sagen.“", "Das Familienritual, das sich durch den Stammbaum zieht und also mindestens auf den Urgroßvater Anfang des 20. Jahrhunderts zurückgeht, kommt ihnen nun gerade recht. Denn Lucas Zwirner ist jetzt Mitarbeiter seines Vaters und nennt ihn einfach so wie jeder andere in der New Yorker Galerie auch. Der Vorname ersetzt schließlich in den Vereinigten Staaten selbst in der höflichen Ansprache den förmlich klingenden Nachnamen.", "David Zwirner ist einer der wichtigsten Galeristen der Welt. Auf den Power-Listen der Szene steht er für gewöhnlich an Nummer zwei, hinter dem Amerikaner ", ". Und er hat eben diesen Sohn. Lucas macht im Unternehmen nicht das, was andere schon lange können. Mit David Zwirner Books, einem eigenen Verlag, will er die Marke Zwirner erweitern.", "Ausgerechnet ein Verlag, David Zwirner Books, in digitalen Zeiten wie diesen. Es geht um Kataloge, Monographien, Kurzgeschichten, die sich Sammler kaufen können, die noch nicht das Geld zum richtigen Sammeln haben. High-End-Souvenirs sozusagen, kleine Taschenbücher wie zum Beispiel Rainer Maria Rilkes „Letters to a Young Painter“, „Degas and His Model“ von Alice Michel, „Chardin and Rembrandt“ von ", ". Die Bände sind mal in Rosa eingeschlagen, mal in Dunkelblau, der Anfang einer Art zweiter Edition Suhrkamp, die schon bereitsteht. „Genau“, ruft Lucas Zwirner. „Suhrkamp in Amerika! So etwas gibt es hier nicht, ein Taschenbuch kann doch auch schön aussehen.“", "Merchandising mit intellektuellem Anspruch – das passt zur Kunstwelt, in der trotz der politischen und wirtschaftlichen Krisen auf der Welt noch immer Goldgräberstimmung herrscht. „Ich habe überlegt, was interessant wäre für die ersten Bände“, sagt Lucas Zwirner. „So kam ich auf zwei erste Texte. Der eine ist von meinem ehemaligen Professor in Yale, der andere von einer großartigen Übersetzerin aus Jerusalem. Sie hat gerade den ganz frühen Essay von Proust noch mal übersetzt, toll!“", "Die Idee mit dem Verlag ist eine der Überraschungen, wenn man sich mit Lucas Zwirner zusammensetzt, um über sein Leben zu sprechen. Warum sollte sich ein kluger junger Mann, der in ", " Literatur und Philosophie studiert hat und gerade 26 Jahre alt ist, ausgerechnet für Papier interessieren? Draußen haben sie an diesem sonnigen Tag ein Schild aufgestellt, „PopUp-Shop“, schwarz auf weiß. „Ich möchte diese Texte, die hochinteressant sind, auch für jüngere Leser attraktiv machen. So ein Buch in Pink sieht doch gut aus.“"]},
{"url": "http://www.faz.net/aktuell/feuilleton/buecher/autoren/ausstellung-in-berlin-zeigt-brecht-und-benjamin-15274500.html", "article_id": "15274500", "section": "feuilleton", "article_headline": "Denken in Extremen", "date": "03.11.2017", "author": "Paul Ingendaay", "article_text": ["Die Beziehung zwischen ", " (1892 bis 1940) und Bertolt Brecht (1898 bis 1956) war einerseits konkret, lebendig und zeitweise freundschaftlich, wenngleich es schwerfallen würde, diese „Freundschaft“ in klaren Begriffen zu definieren. Sie war andererseits flüchtig, schwierig und voller Konflikte, die sich zwar aus dem jeweiligen Denken des Theoretikers hier und des Theaterpraktikers dort ergaben, aber in Zeugnissen nur unvollkommenen Niederschlag gefunden haben.", "Deswegen werden die Besucher der Brecht-Benjamin-Ausstellung in der Akademie der Künste mit Mosaiksteinchen konfrontiert, die kein Gesamtbild ergeben. Im Gegenteil: Da die Zeitgenossen ihre eigene Meinung über das Verhältnis der beiden singulären Köpfe hatten, warum nicht auch Kommentare vom Straßenrand aufnehmen? Auf großen gelben Tafeln hängt es mitten im Raum: „Unter Brechts Einfluss treibt Benjamin nur dumme Dinge“ (Adorno). Von Siegfried Kracauer heißt es, er habe mit Benjamin einmal „eine sehr heftige Auseinandersetzung“ gehabt, nämlich über „Benjamins sklavisch-masochistische Haltung Brecht gegenüber“.", "Kein Wunder also, dass auch Günther Anders diese Freundschaft in Anführungszeichen setzt und „sozusagen a-symmetrisch“ nennt. Gershom Scholem dagegen definiert die Beziehung in wünschenswerter Deutlichkeit: „Brecht war die härtere Natur und hat auf die sensiblere Benjamins, dem alles Athletenhafte abging, tief eingewirkt. Dass Benjamin dabei gut gefahren ist, wage ich nicht zu behaupten.“", "Aber was heißt das, „gut dabei fahren“, und hätte Benjamin denn eine Wahl gehabt? „Denken in Extremen“ nennt der Chefkurator Erdmut Wizisla die Ausstellung, die auf zahlreiche Vorarbeiten zurückgeht, und der Titel ist nicht nur in der Sache richtig. Er verrät das Programm, nach dem die Räume am Tiergarten Fotos, Bücher, Dokumente, Ton- und Audiozeugnisse versammeln, um das Verhältnis zweier der einflussreichsten Denker des zwanzigsten Jahrhunderts zu erhellen. Nicht Homogenisierung ist angestrebt, sondern ein Blick auf Brüche, Leerstellen und Diskontinuität. Und da die Schau sich an Leser wendet, gibt es erfreulich viel zu lesen.", "Es lag in der Natur der Sache, dass sich zunächst der Kritiker Benjamin um den Künstler Brecht bemühte – er schrieb 1931 über das epische Theater, kommentierte mit Zustimmung die Lyrik und rieb sich – achtungsvoll – an Brechts Kommunismus, der bei ihm wesentlich theoretischer war. Beide begreifen in den zwanziger Jahren auch, welche Chancen im Radio liegen, beide wollen es „aus einem Distributions- in einen Kommunikationsapparat“ verwandeln.", "Benjamin rezensiert den „Dreigroschenroman“ (der Text bleibt ungedruckt), Brecht hilft Benjamin bei der Überarbeitung des Kunstwerk-Essays. Immer wieder verbringen die beiden ungleichen Freunde längere Zeit miteinander, intensiv in Brechts dänischem Ferienhaus 1934. Spannungen gibt es auch, besonders gegen Ende, als Benjamin sich von Brechts Kommunismus abwendet. Das Stalin-Gedicht „O großer Ochse“ zeigt aber, wie schwebend Brechts Umgang mit den großen Figuren der antifaschistischen Koalition war.", "Vom Selbstmord Benjamins 1940 in Portbou erfährt Brecht erst zehn Monate später. Er schreibt vier Gedichte auf den Tod seines Freundes – Totenklage im ungewissesten geschichtlichen Moment. Es ist auch ein Nachruf auf das Schachspiel im dänischen Garten, damals im Jahr 1934, als Fotos noch so etwas wie Privatsphäre beglaubigten: „Ermattungstaktik war’s, was dir behagte / Am Schachtisch sitzend in des Birnbaums Schatten / Der Feind, der dich von deinen Büchern jagte/ Lässt sich von unsereinem nicht ermatten.“", "Keine große Lyrik, aber Gefühl sickert heraus. Uns Nachgeborenen bleibt nur, die Stimmen – Ruth Berlau, Hannah Arendt – und Objekte zusammenzuführen. Dazu gehört auch eine handschriftliche Notiz Brechts, die tiefere Erschütterung über Benjamins Tod verrät als die veröffentlichten Gedichte.", "Die Ausstellung hält diese Offenheit auf Schritt und Tritt bewusst und sucht nach Bildern dafür: Ein Schachautomat unter Glas spielt nach Maßgabe der Algorithmen weiter, was aus der Partie zwischen Brecht und Benjamin hätte werden können. Und der Künstler Steffen Thiemanns hat Holzschnitte nach Entwürfen für den Kriminalroman „Mord im Fahrstuhlschacht“ geschaffen, den Brecht und Benjamin miteinander geplant haben. Geschrieben wurde er nie. Ein Bild für das Ganze."]},
{"url": "http://www.faz.net/aktuell/feuilleton/familie/wie-erklaere-ich-s-meinem-kind/kindern-erklaert-insektensterben-15276442.html", "article_id": "15276442", "section": "feuilleton", "article_headline": "Warum uns das Insektensterben beunruhigen sollte", "date": "04.11.2017", "author": "Joachim Müller-Jung", "article_text": ["Viele denken, der Klimawandel ist das schlimmste, was der Erde passieren kann. Dass die Erde austrocknet oder von Wirbelstürmen und Sturmfluten zerstört wird. Wieder andere glauben das gleiche von der dreckigen Luft, und nochmal andere sind sich sicher, dass die Erde bald im Plastikmüll erstickt. Kann gut sein, dass das alles ganz schlimm wird. Für vieles gibt es Anzeichen, dass die Umwelt leidet und die Menschen  mit ihr.", "Wenn man aber nach klaren Beweisen dafür sucht, dass sich die Umwelt auf unserem Heimatplaneten immer schneller ändert, muss man raus in die Natur – und sie mit wachen Augen und Ohren erforschen. Dann kann man selber erleben, was Insektenforscher aus Krefeld zusammen mit holländischen Biologen genau dokumentiert haben: Die Insekten verschwinden. Das heißt, die Zahl der Insekten wird immer weniger. Fast dreißig Jahre lang haben die Wissenschaftler   jedes Jahr in unserer Kulturlandschaft ihre Fluginsektenfallen auf üppigen grünen Streifen zwischen den Feldern und Gewässern aufgestellt. Ihre Sammlung zeigt: Selbst in solchen geschützten Naturflächen ist im Sommer nur noch ein kümmerlicher Rest übrig. Nur eins von vier oder ursprünglich fünf Insekten ist übrig.", "Das gleiche gilt für die Vielfalt. Es gibt lange nicht mehr so viele Arten von Insekten, weniger Schmetterlingsarten, weniger Wespen- und Hummelarten, auch weniger Käfer und Nachtfalter und Mückenarten. Um fast die Hälfte ist in einigen dieser Tiergruppen die Vielfalt eingebrochen – und das in so kurzer Zeit, wie es in der Geschichte der Erde wahrscheinlich selten passiert ist.", "Wie aber kommt das, und weshalb sollte uns das Verschwinden des Ungeziefers stören, schließlich sind den meisten Menschen die Insekten am Gartentisch sowieso eher lästig? Die erste Frage ist schwer, die zweite leichter zu beantworten. Was dieses extreme Insektensterben ausgelöst hat, bleibt ein Rätsel, es gibt einige Verdächtige: Pflanzenschutzmittel, die „Chemie-Keule“ auf dem Acker, sind ein Kandidat. Viele Insekten sind Schädlinge, die chemisch mit Insektengiften bekämpft werden. Vielleicht leiden die Nicht-Schädlinge aber eben auch viel mehr durch das Spritzen der Felder als gedacht. Bei Bienen und Hummeln gibt es diesen Verdacht schon lange. ", "Gut möglich, dass auch zu viel Dünger, Gülle vor allem, auf die Felder kommt, und das Nährstoffgleichgewicht im Wasser und auf dem Acker stört. Die Zusammensetzung der Pflanzen wird dadurch auch in den Grünstreifen verändert, die die Bauern nicht bearbeiten. Und da viele Insekten wahre Spezialisten sind, die nur bestimmte Pflanzen als Nahrungsquelle oder Lebensraum akzeptieren, haben sie keine Lebensgrundlage mehr. Genauso gut aber könnte es sein, dass die Grünstreifen in der Kulturlandschaft zu spärlich sind, dass überhaupt zu viele Felder zu groß und zu monoton mit immer denselben Nutzpflanzen besetzt werden, oder aber die wärmeren Winter, die heftigeren Hitzewellen oder die zunehmende Nässe, die allesamt mit dem Klimawandel einhergehen, machen den Insekten zu schaffen.", "Wie gesagt, die Forscher konnten da keine einzelne Ursache entdecken. Viel wahrscheinlicher ist es, dass die heutige Intensivlandwirtschaft insgesamt und dazu der Klimawandel die Lebensräume der Insekten immer stärker verarmen lässt. Die Bauern sind in dem Agrarsystem quasi dazu angehalten, möglichst immer mehr zu ernten, um ihren Wohlstand zu halten.", "Wohlstand ist das Stichwort für die zweite Frage: Warum sollte uns das Insektensterben kümmern? Kurz gesagt: Weil die Bienen, Hummeln und Co quasi die fleißigsten und zuverlässigsten (und oft auch die einzigen) Arbeiter in der Natur sind. Arbeiter, die sogar quasi umsonst für den Menschen arbeiten. Drei Viertel aller Kulturpflanzen, von denen wir uns ernähren, wachsen nur mit der Unterstützung der Insekten. Die Tiere bestäuben die Blüten der Nahrungspflanzen (und die Blüten von 90 Prozent aller Wildpflanzen) und sorgen so dafür, dass überhaupt Früchte entstehen und weitergezüchtet werden kann. Mehr als 300 Milliarden Euro, so viel wie ganz Deutschland jedes Jahr für die Gesundheit in Kliniken, Apotheken und bei Ärzten ausgibt, erwirtschaften die Insekten als Bestäuber.", "Klar, viele Insekten sind auch Schädlinge, aber die meisten Arten sind ausgesprochen nützlich, um die Stabilität der Ökosysteme zu sichern. Viele sind Nützlinge, weil sie etwa  Schädlinge wie Blattläuse kurz halten, weil viele Insektenlarven auch Parasiten sind und ihrerseits von Schädlingen leben. Insekten sind quasi kostenlose Pflanzenschutzmittel, die natürlichsten Pflanzenschutzmittel, die die Erde selbst hervorgebracht hat. Sie halten auch den Planeten sauber. Wir würden auf den Weiden in Kuhfladen versinken, wenn wir nicht mehr mit der Arbeit der Mistkäfer rechnen könnten! Insekten sind, so gesehen, entscheidende Fäden in einem komplizierten Netzwerk, die unseren Kosmos zusammen halten. Das Insektensterben wird deshalb nicht nur von Naturforschern, sondern von vielen Verantwortlichen in der Gesellschaft und Politik als höchst alarmierende Bedrohung unserer eigenen Zivilisation eingestuft."]},
{"url": "http://www.faz.net/aktuell/feuilleton/kulturmaezen-osman-kavala-bleibt-im-gefaengnis-15276217.html", "article_id": "15276217", "section": "feuilleton", "article_headline": "Erdogans nächste Geisel", "date": "04.11.2017", "author": "Karen Krüger", "article_text": ["Die regierungstreue türkische Presse hatte ihr Urteil gegen Osman Kavala, den Leiter der Kulturstiftung „Anadolu Kültür“, schon nach seiner Festnahme gefällt. In Anspielung auf Kavalas linke politische Gesinnung und sein gesellschaftliches Engagement bezeichnete sie ihn als „türkischen Soros“ und plapperte somit nach, was Präsident Erdogan über den Mäzen und Geschäftsmann gesagt hatte.", "Osman Kavala war Sponsor des Menschenrechtsseminars, dessen Teilnehmer, unter ihnen der Deutsche ", ", unter dem Vorwurf der Terrorunterstützung drei Monate lang in türkischer Untersuchungshaft saßen, bis ein Gericht sie in der vergangenen Woche auf freien Fuß setzte. Am Mittwoch ist nun Haftbefehl gegen Kavala erlassen worden. Er wird der Beteiligung an sämtlichen Ereignissen beschuldigt, die Erdogans Macht gefährdeten. Kavala soll an der Planung des Putschversuches vom 15.Juli 2016 beteiligt gewesen sein und den Korruptionsskandal mit angestoßen haben, bei dem Ende 2013 illegale Machenschaften von Regierungsmitgliedern enthüllt wurden und sich die Allianz zwischen Erdogan und dem islamistischen Prediger Fethullah Gülen in offene Feindschaft verwandelte. Zudem gehöre Kavala zu den „Managern und Organisatoren“ der Gezi-Revolte 2013.", "Das amerikanische Außenministerium und Kati Piri, die Türkei-Berichterstatterin des Europarlaments, haben Osman Kavalas Festnahme scharf kritisiert. In einem offenen Brief hat sich zudem eine Gruppe von 35 europäischen Wissenschaftlern und Schriftstellern an Erdogan gewandt: Kavala müsse so bald wie möglich freigelassen werden, damit er weiterhin der Türkei und dem Dialog, den das Land mit seinen Nachbarn habe, dienen könne. An einem Miteinander, wie Kavala es pflegte, scheint Erdogan jedoch nicht interessiert. Die Frau von Osman Kavala, die Universitätsprofessorin Ayse Bugra, sagte: „Mit der Entscheidung, Haftbefehl zu erlassen, haben wir nicht nur Osman Kavalas Freiheit verloren, sondern auch unsere Hoffnungen auf Demokratie, Frieden und Rechtsstaatlichkeit.“"]},
{"url": "http://www.faz.net/aktuell/finanzen/meine-finanzen/geld-ausgeben/deutsche-halten-boykott-lange-durch-15276100.html", "article_id": "15276100", "section": "finanzen", "article_headline": "Wir Boykottierer", "date": "03.11.2017", "author": "Philipp Krohn", "article_text": ["Deutsche Verbraucher zeigen eine bemerkenswerte Konsequenz, wenn sie sich einmal entschieden haben, ein Unternehmen zu boykottieren. Zwei Drittel haben schon einmal Produkte einer Marke oder eines Unternehmens bewusst gemieden, weil diese Gegenstand eines Skandals waren. 60 Prozent dieser Personen haben einen Markenboykott bis heute durchgehalten, wie aus der Studie „Skandale, Pleiten, Pannen“ des Marktforschungsinstituts Yougov hervorgeht.", "Für diese wurde auf eine Datenbank zurückgegriffen, auf der 70.000 Deutsche regelmäßig repräsentativ befragt werden. Als Begründung für einen Boykott wurden am häufigsten gesundheitsschädliche Produkte genannt, danach die Misshandlung von Tieren und die unfaire Behandlung von Mitarbeitern des Unternehmens.", "Nach den Ergebnissen der Studie ist es nicht ausgeschlossen, dass Verbraucher zu der Marke oder dem Unternehmen zurückkehren, wenn sich das fragliche Produkt verbessert hat oder die kritisierten Praktiken geändert wurden. „Es kostet Unternehmen große Mühe, einmal verlorene Kunden zurückzugewinnen“, sagt Studienautor Markus Braun. Gezielte Ansprache scheine dabei erfolgreicher zu sein als eine breite Werbekampagne."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/sexuelle-uebergriffe-oesterreichischer-gruenen-gruender-soll-frauen-belaestigt-haben-15277062.html", "article_id": "15277062", "section": "politik", "article_headline": "Österreichischer Grünen-Gründer tritt nach Belästigungsvorwürfen zurück", "date": "04.11.2017", "author": "Stephan Löwenstein", "article_text": ["Der langjährige österreichische Grüne-Abgeordnete Peter Pilz, der durch eine Parteispaltung zur Niederlage der Grünen bei der Parlamentswahl im Oktober beigetragen hat, ist zurückgetreten. Mehrere österreichische Medien hatten zuvor über Vorwürfe von Frauen berichtet, Pilz habe sie in der Vergangenheit sexuell belästigt. In einer Pressekonferenz am Samstagvormittag kündigte Pilz an, dass er sein Abgeordnetenmandat nicht wahrnehmen werde, das er mit seiner „Liste Pilz“ in der Nationalratswahl erhalten hat. Wie es mit der Liste nun weitergehen soll, ist noch nicht geklärt. Pilz kündigte an, er wolle sie „von außerhalb“ weiter begleiten und unterstützen.", "Zunächst war durch einen Bericht der Wiener „Presse“ bekannt geworden, dass eine frühere Mitarbeiterin Pilz verbale und körperliche sexuelle Belästigungen vorwarf. Der Fall war seit Ende 2015 in der Geschäftsführung der Grünen-Fraktion behandelt worden, aber auf Wunsch der betroffenen Frau nicht an die Öffentlichkeit gebracht worden. Sie hatte sich an die Gleichbehandlungsanwaltschaft gewandt, eine Institution, die Vorwürfe im Zusammenhang mit Verstößen gegen die Gleichbehandlung am Arbeitsplatz entgegennimmt, ohne darüber zu urteilen. Pilz bestritt die Vorwürfe. In seiner Pressekonferenz unterstellte er der Mitarbeiterin, sie habe sie erhoben, nachdem er ihren Wunsch nach Beförderung nicht unterstützt habe. Der Grünen-Fraktion unterstellte Pilz eine Intrige: Sie habe versucht, ihn auf diesem Weg „loszuwerden“. Pilz drohte seinen ehemaligen Parteifreunden sowie implizit auch den Medien, die diese Geschichte publiziert hatten, mit Gerichtsverfahren.", "Am Samstag früh hat jedoch die links-alternative Zeitung „Falter“ über einen weiteren Fall berichtet. Diesen Fall nahm Pilz zum Anlass für seinen Rücktritt – ohne aber seine Vorwürfe gegen die Grünen-Fraktion fallenzulassen. Der angebliche sexuelle Übergriff durch Pilz soll sich schon 2013 zugetragen haben: Im Rahmen des Europäischen Forum Alpbach soll der damalige Grüne eine der Wochenzeitung namentlich bekannte Frau begrapscht haben. „Ich habe in der Politik und im Parlament immer klare Maßstäbe gesetzt, und diese gelten selbstverständlich auch für mich“, sagte Pilz.", "Die junge Frau behauptet laut „Falter“, dass sich Pilz ihr in Alpbach betrunken genähert habe. Er habe ihr eine Anzüglichkeit im Sinne von „Du bist auch eins von diesen ÖVP-Mädels“ gesagt. Dann habe er sie betatscht. „Seine Hände waren überall! Zuerst umklammerte er meinen Arm, mit der anderen Hand war er meinem Hals und dann an meinem Busen und Rücken. Auch sein Gesicht war viel zu nahe an mir. Das ging alles ziemlich schnell“, zitiert die Wochenzeitung die EVP-Mitarbeiterin. „Ich konnte mich nicht bewegen, nicht atmen, geschweige denn wehren. Ich rechne ja nicht damit, dass ich in einer gemütlichen Runde am EFA plötzlich aggressiv begrapscht werde.“ Für den Vorfall gebe es Zeugen. Zwei Männer hätten Pilz weggezogen und die Situation entspannt.", "Als Pilz im Sommer 2017 angekündigt hat, mit einer eigenen Liste für die Nationalratswahl zu kandidieren, habe sie darüber nachgedacht, den Vorfall öffentlich zu machen. „Aber wie schaut das aus, wenn eine ÖVP-Mitarbeiterin Anschuldigungen gegen den Saubermann Peter Pilz vorbringt, kurz vor der Wahl, fast vier Jahre, nachdem es passiert wird; auch wenn's von Zeugen bestätigt wird, wirkt das wohl plump konstruiert.“ Demnach habe sich diese Frau erst durch die Vorwürfe der einstigen Mitarbeiterin, die nun publik wurden, zu ihrem Schritt an die Öffentlichkeit veranlasst gesehen.", "Pilz kann sich an den Vorfall laut eigenen Angaben nicht erinnern. „Ich kann dazu nichts mehr sagen. Es tut mir leid. Aber wenn es zwei Zeugen dafür gibt, werde ich zurücktreten. Ich habe hohe Maßstäbe und diese gelten auch für mich.“ Er sagte, er habe ausführlich mit dem Chefredakteur des „Falter“ telefoniert, der ihn mit den Vorwürfen konfrontierte. Er habe ihm glaubhaft gemacht, dass die Zeugen glaubwürdig seien.", "Pilz sagte auf seiner Pressekonferenz am Samstag früh, er wolle sich nun mit seinen neuen Mitstreitern beraten. Nach seinem Zerwürfnis mit den Grünen hatte Pilz eine eigene Partei gegründet – während die Grünen bei der Wahl Mitte Oktober aus dem Nationalrat flogen, schaffte Pilz den Einzug.", "Die Vorwürfe der sexuellen Belästigung seiner Mitarbeiterin waren innerhalb der Grünen bekannt. Angeblich waren sie auch ein Grund dafür, dass Pilz bei der Kandidatur für den vierten Listenplatz leer ausging. So berichtete die Nachrichtenagentur APA unter Berufung auf Erzählungen „in der Partei“. Pilz sah hingegen hier keinen Zusammenhang. Er verwies darauf, dass die Grünen-Führung nach dem Parteitag, auf dem Pilz eine Nominierung auf die Wahl-Liste verfehlte, ihm angeboten hatte, einen Vorzugsstimmenwahlkampf zu unterstützen, durch den Pilz trotz fehlender Nominierung vielleicht doch noch ein Mandat auf Grünen-Ticket hätte erreichen können.", "Pilz brach dann jedoch mit seiner Partei und gründete eine eigene Liste, mit der er tatsächlich die Vier-Prozent-Hürde überwand. Die Grünen dagegen sind erstmals seit mehr als dreißig Jahren nicht mehr im Parlament vertreten. Der ersten Grünen-Fraktion 1986 hatte übrigens auch Peter Pilz angehört."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/separatisten-in-katalonien-freie-radikale-15276338.html", "article_id": "15276338", "section": "politik", "article_headline": "Freie Radikale", "date": "04.11.2017", "author": "Livia Gerster", "article_text": ["Mònica und Quim sind nicht umgezogen, doch sie leben trotzdem in einem neuen Land: in der unabhängigen Republik Katalonien. Hier ist alles besser als in Spanien, wo sie die ersten beiden Jahrzehnte ihres Lebens verbrachten, oder jedenfalls soll es das bald werden. Noch ist es nicht so weit, das gibt Mònica zu. Doch der Anfang sei gemacht – die Republik wurde am Freitag vergangener Woche ausgerufen –, und nun gelte es, diese Republik „gegen die Faschisten zu verteidigen“.", "Die Faschisten, das sind im katalanischen Unabhängigkeitsjargon unter anderem die Richter, die gerade die eine Hälfte der katalanischen Regierung hinter Gitter gebracht und gegen die andere, in Brüssel weilende Hälfte, Haftbefehle erlassen haben. Die Richter, die außerdem das Unabhängigkeitsreferendum vom 1. Oktober und schließlich die Erklärung der Unabhängigkeit vom 27. Oktober für illegal erklärt haben. Und es sind laut Mònica vor allem die spanischen Regierungspolitiker, die hinter diesen Entscheidungen stünden, und überhaupt die gesamte politische Kaste, die nie mit dem Erbe des Diktators Franco gebrochen habe.", "Dass Politiker und Richter eines demokratischen Rechtsstaats allesamt Faschisten sein sollen, befremdet in der Barraqueta niemanden. Genauso wenig, wie die Selbstverständlichkeit, mit der von der Existenz eines unabhängigen katalanischen Staats gesprochen wird, der von keinem einzigen Staat anerkannt würde. Es ist die übliche Terminologie, deren man sich in der kleinen Bar im Künstler- und Arbeiterviertel Gràcia in Barcelona bedienen muss, um dazuzugehören. Es ist die Wahrheit, die hier gilt, in einer Art katalanischem Unabhängigkeitsschrein voller Esteladas, den Fahnen der katalanischen Separatisten, und politischer Plakate.", "In die Barraqueta geht man nicht zum Biertrinken. In der Barraqueta wird Abend für Abend die Revolution geplant, und zwar akribisch. Mònica und Quim organisieren Aktionen, Debatten und Demonstrationen, seit dem Unabhängigkeitsreferendum organisieren sie aber vor allem das „Komitee zur Verteidigung der Republik“ in Gràcia, zu dem sich wöchentlich ein- bis zweihundert Menschen auf einem öffentlichen Platz versammeln und per Handzeichen und einem Mikrofon, das herumgegeben wird, die neue Republik entwerfen.", "Doch auch in der Barraqueta ist mittlerweile die Unsicherheit angekommen. Die Unabhängigkeitsaktivisten, die seit Monaten auf den Moment hingefiebert hatten, der mit der Unabhängigkeitserklärung am vergangenen Freitag gekommen zu sein schien, müssen sich plötzlich neu sortieren, jetzt, wo Katalonien von Madrid aus regiert wird, und die bisherige Führung halb im Ausland, halb im Gefängnis sitzt. Soll man an den von Madrid für den 21. Dezember angesetzten Wahlen teilnehmen oder nicht? Quim ist dafür, sie zu boykottieren, denn teilzunehmen hieße, den Artikel 155 zu akzeptieren. Seine Aktivistenkollegin Mònica hingegen ist sich sicher, dass man mit der Empörung über die Untersuchungshaft für Regierungsmitglieder und Aktivisten nun auch die Unentschiedenen für die eigene Sache gewinnen und mit einem Wahlsieg der Separatisten neue Fakten schaffen könne.", "„Wir waren ein bisschen illusionär“, sagt Aniol Costa ein paar Straßenzüge weiter. In der Bar, in der er sitzt, hängen keine Esteladas, und mit seinem roten Sweatshirt mit der Aufschrift „Pull & Bear“ sieht er so normal aus, wie alle anderen Gäste hier. Costa ist der Sprecher der Hochschulgruppe „Studenten für die Republik“, und er fühlt sich nach dem rauschenden Unabhängigkeitsfest vom Freitag vergangener Woche irgendwie verkatert. „Wir dachten, dass wir jetzt damit anfangen könnten, die Republik aufzubauen, aber dann kam alles anders“, sagt er nüchtern. Doch aufgeben will er noch nicht. Nun komme es auf die Wahlen an. Die meisten in Costas Hochschulgruppe wollen an ihnen teilnehmen. Und wenn das Wahlergebnis Spanien dazu bewegen könnte, Zugeständnisse an Katalonien zu machen, etwa in Form erweiterter Autonomierechte, dann sei das ja doch schon ein großer Fortschritt, sagt Costa."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/katalonien-separatisten-vor-gericht-15274516.html", "article_id": "15274516", "section": "politik", "article_headline": "Separatisten vor Gericht", "date": "02.11.2017", "author": "Nikolas Busse", "article_text": ["Der spanischen Staatsanwaltschaft blieb nicht viel anderes übrig, als Untersuchungshaft gegen die Mitglieder der abgesetzten Regionalregierung in Katalonien zu beantragen. Da sich der Anführer schon ins Ausland abgesetzt hat, besteht natürlich bei allen Angeklagten Fluchtgefahr. Eine knifflige juristische Frage wird sein, ob Puigdemont überhaupt wegen eines Europäischen Haftbefehls von Belgien ausgeliefert werden darf – geht es um die Verfolgung „politischer Überzeugungen“, darf der Befehl nach EU-Recht eigentlich nicht vollzogen werden.", "Auf einem anderen Blatt steht, wie sich der Prozess gegen die führenden Separatisten politisch auswirkt. Lange haben sie eine Opferstrategie verfolgt. Werden Puigdemont und seine Leute nun verhaftet, ließe sich diese Erzählung um „politische Gefangene“ erweitern. Aber die Separatisten werden durch ihren Wankelmut und die Flucht ihres Anführers auch viele Anhänger enttäuscht haben.", "Deshalb ist es nicht gesagt, dass sie bei der von Madrid angesetzten Neuwahl Erfolg haben werden. Und wer im Gefängnis sitzt, kann sowieso nicht als Kandidat antreten.", " ", " "]},
{"url": "http://www.faz.net/aktuell/politik/faz-net-countdown-neuwahlen-jetzt-ernsthaft-15275086.html", "article_id": "15275086", "section": "politik", "article_headline": "Neuwahlen – ernsthaft?", "date": "03.11.2017", "author": "Tatjana Heid", "article_text": ["Jamaika ist momentan eine zermürbende Angelegenheit: Themen werden vertagt, Grenzen gesteckt und wieder kassiert, jeden Tag geht es zwei Schritte nach vorne und drei zurück, jeder gegen jeden. Sehr nervig. Das dachte sich wohl auch Wolfgang Kubicki: ", ", ", " „Wenn Union und Grüne sich auf eine falsche Politik verständigen wollen, werden wir die einzigen sein, die widerstehen.“ Das klingt gut, tatkräftig, mutig. Spielen wir es doch einmal durch: Die Sondierungsgespräche scheitern, Merkel wird demnach nicht von der absoluten Mehrheit des Parlaments zur Kanzlerin gewählt, der Bundespräsident löst den Bundestag auf, Anfang 2018 wählt Deutschland zum zweiten Mal. Im Wahlkampf geben sich die Sondierer gegenseitig die Schuld am Scheitern der Gespräche.", "Und dann? Die AfD würde zulegen, die Union weiter verlieren. Die FDP könnte sich vielleicht über einen kleinen Zuwachs freuen, der jedoch wenig bringt. Denn die SPD, die gerade erst angefangen hat, ihre Wahlniederlage aufzuarbeiten, dürfte kaum so viele Stimmen hinzugewinnen, dass sie guten Gewissens in die nächste GroKo marschieren kann. Für andere Optionen, etwa für Schwarz-Gelb – was sich die FDP vermutlich wünscht, weil es mit SPD und Linken wohl noch weniger gehen dürfte als jetzt mit den Grünen –, würde es kaum reichen. ", "  ", "Im Grunde sind Union, FDP und Grüne zum Erfolg verdammt. Freilich: Sind die Differenzen zu groß, geht es nicht. Eine Koalition, die nach zwei Jahren bricht, will keiner. Aber ein Blick in die Wahlprogramme zeigt, dass die Unterschiede zwar groß sind – natürlich, wie auch nicht, es sind vier unterschiedliche Parteien –, aber nicht unüberwindbar. Heute wollen die Jamaika-Verhandler eine Zwischenbilanz ziehen,", " Denn das gehört nun einmal zu einer parlamentarischen Demokratie, die doch eigentlich ziemlich gut ist. Und wer sich Gedanken darüber macht, wie eine Regierung aussehen könnte, sollte es doch keine Neuwahlen geben, dem sei der Text meiner Berliner Kollegen Günter Bannas, Eckart Lohse und Johannes Leithäuser ans Herz gelegt. Titel: ", " Der 64-jährige Jurist gehört dem Führungsgremium der Fed seit 2012 an, mit der derzeitigen Amtsinhaberin Janet Yellen soll er gut zusammen gearbeitet haben. Nach Einschätzung von Finanzmarktteilnehmern steht seine Wahl für Beständigkeit: Mit Zinserhöhungen dürfte sich die Notenbank weiterhin Zeit lassen.", "Donald Trump bricht zu seiner bislang längsten Dienstreise auf. ", " Vorrangiges Thema dürfte der Konflikt mit Nordkorea sein. ", " Heute Abend legt Trump einen Zwischenstopp auf Hawaii ein – jenem Bundesstaat, der sich von Anfang an vehement gegen das Einreiseverbot gewehrt und Trump zuletzt Ende Oktober ausgebremst hat.", "Als der Goetheturm in Frankfurt Mitte Oktober abbrannte, war die Bestürzung groß. Die gute Nachricht:", " Nur wie? Originalgetreu aus Holz und 43 Meter hoch? Modern aus Stahl und Glas? Zwei Wochen lang konnten die Frankfurter abstimmen, die Ergebnisse werden am Vormittag vorgestellt.", ", vier Monate später wurde Erdogan Ministerpräsident. Die Todesstrafe wurde abgeschafft, die Meinungsfreiheit gestärkt, die Türkei näherte sich der EU an. Das alles klingt heute wie ein Traum. Seit 248 Tagen sitzt unser Kollege, der WELT-Korrespondent Deniz Yücel, in Isolationshaft. Bislang ohne Anklageschrift.", " Sie hatten über Wochen eine Kuhherde angegriffen und eines der Tiere derart malträtiert, dass es geschlachtet werden musste. Eine Assoziation mit Hitchcocks „Die Vögel“ drängt sich auf, dem Film, der das Grauen wie nebenbei in unseren Alltag sickern lässt. Doch anders als im Film, der die plötzliche Aggressivität der Tiere nicht aufklärt, nennen Experten Gründe für das brutale Verhalten der Elstern. Einer sei, so wird gemutmaßt, dass sie immer weniger Nahrung in der Natur fänden – also wohl eine Folge des derzeit viel beachteten Insektensterbens. Und damit ist es dann weniger skurril als vielmehr beängstigend. ", ", soll Hitchcock einst gesagt haben. Das kann man nicht nur beim Lesen dieser Nachricht denken."]},
{"url": "http://www.faz.net/aktuell/feuilleton/kommentar-zu-funden-auf-bin-ladins-computer-15274520.html", "article_id": "15274520", "section": "feuilleton", "article_headline": "Wie häkle ich einen Korkenzieher?", "date": "03.11.2017", "author": "Julia Bähr", "article_text": ["Falls sich mal wieder eine Regierung fragt, wie sie einen Staatsfeind der Lächerlichkeit preisgeben kann – die CIA weiß Bescheid. Sechs Jahre nach dem Tod von ", " bin Ladin hat sie nun fast komplett veröffentlicht, was sie auf dem Computer fand, den der Terrorist in seinem Versteck nutzte. Jeder kann im Internet die Liste durchsuchen, vorausgesetzt, die Seite ist gerade mal nicht wegen Überlastung unerreichbar. Aber wahrscheinlich wurden die größten Perlen bereits geborgen, denn wie das noch besser werden soll, kann man sich beim besten Willen nicht ausmalen: Usama bin Ladin hatte die Animationsfilme „Antz“ und „Ice Age: Dawn of the Dinosaurs“ sowie den Horrorfilm „Resident Evil“ auf dem Computer, daneben mehrere Folgen „Tom & Jerry“ und die Dokumentation „Where in the World is Osama bin Laden“. Außerdem den Youtube-Klassiker „Charlie bit my finger“, in dem nicht viel mehr passiert, als der Titel verrät, und mehrere Videos mit Häkelanleitungen.", "„The Art of Crochet by Teresa“ heißt die Reihe, die unter anderem das Häkeln eines Sterns, einer Mütze, einer Blume und eines Korkenziehers lehrt. Was man mit einem gehäkelten Korkenzieher anstellen soll, zumal als Angehöriger einer Religion, die Alkohol verbietet, bleibt offen. Gesichert ist dagegen eines: Bin Ladins Versteck hatte keinen Internetanschluss. Diese Videos wurden also nicht mehr oder minder absichtlich nebenbei heruntergeladen, sondern müssen von irgendjemandem ins Versteck gebracht worden sein, um dort auf die Festplatte gespielt zu werden.", "Selbst wenn Bin Ladin das „Mr. Bean“-Video, das man ebenfalls fand, nicht selbst angeschaut hat – es bleibt doch dabei, dass in seinem Versteck die Vorbehalte gegenüber der verhassten westlichen Welt nicht allzu konsequent durchgehalten wurden. Wer in der Liste nach Pornographie suchte, wurde übrigens nicht fündig. Der einzige Treffer zu „Sex“ war die Doku „Sex Crimes and the Vatican“. Das liegt aber einzig daran, dass diese Sammlung strikt unter Verschluss gehalten wird. Dass es im Versteck von Bin Ladin Pornos gab, hat der Chef des Nationalen Geheimdienstes DNI bereits 2015 bestätigt – und bekanntgegeben, dass dazu keine weiteren Informationen veröffentlicht werden. Auch die Frage nach speziellen Vorlieben ließ er glücklicherweise unbeantwortet. Inzwischen haben wir ja die Antwort: Häkeln ist wirklich eine sehr spezielle Vorliebe."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diginomics/laeuft-fuer-apple-und-seine-iphones-15275474.html", "article_id": "15275474", "section": "wirtschaft", "article_headline": "Jetzt läuft die 1-Billion-Dollar-Wette", "date": "03.11.2017", "author": "Alexander Armbruster", "article_text": ["Und Herr Cook, wie zuversichtlich sind Sie wirklich für das neue ", "? „Die anfängliche Nachfrage ist sehr, sehr groß“, sagte der Apple-Vorstandsvorsitzende während er die neuen sensationellen Geschäftszahlen des von ihm geführten Technologieunternehmens vorstellte. Die Marktteilnehmer haben es gerne ein bisschen konkreter und belastbarer – und bekamen auch das. Die spannende Zahl, oder besser gesagt: Zahlenspanne, lautet denn auch 84 bis 87 Milliarden Dollar. So viel Umsatz sagt ", " ganz offiziell für das wichtige Weihnachtsquartal voraus; so optimistisch ist die Unternehmensführung damit faktisch für das iPhone und besonders die neueste Version, die seit diesem Freitag im Handel erhältlich ist. Das wäre ein neuer Rekord – und mehr, als die professionellen Beobachter zuvor erwartet haben.", "Warum das sicher gut möglich ist, zeigt sich allerorten: Schon machen Bilder aus der ganzen Welt die Runde, auf denen Menschen zu sehen sind, die in langen Schlangen teilweise die ganze Nacht vor dem Apple-Store ihres Vertrauens gewartet haben, um eines der neuen Geräte zu ergattern. Zum Beispiel übrigens gerade auch in China, wo Apple ausweislich der neuen Zahlen ebenfalls wieder auf Wachstumskurs ist.", "Und noch zwei weitere Zahlen sind sehr erhellend, wenn es darum geht, den unternehmerischen Erfolg des Technologiekonzerns aus Kalifornien zu verdeutlichen: 10 Milliarden Dollar Gewinn in drei Monaten, das schafft keine Großbank, kein Rohstoffkonzern, kein anderes Technologieunternehmen auf der Welt derzeit.", "Und dann sind da noch die 900 Milliarden Dollar – der Börsenwert, den Apple an diesem Freitag erstmals erreichen könnte ausweislich der nachbörslichen Kursreaktion auf die neuen Geschäftszahlen. Zum ersten Mal in seiner Geschichte und als erstes an der Börse notiertes Unternehmen überhaupt. Längst macht die Erwartung die Runde, dass ", " könnte.", "Und die Zahlen zeigen schlussendlich auch einmal mehr, was ein einzelnes Produkt kann: Das ", " ist in seinem zehnten „Lebensjahr“ begehrt wie eh und je. Beinahe 47 Millionen Geräte hat Apple davon in den vergangenen drei Monaten verkauft rund um die Welt. Mit seinem iPhone machte Apple schon im vergangenen Jahr mehr Umsatz als der deutsche Premium-Autohersteller BMW oder der Industriekonzern Siemens oder die Deutsche Post. Das wird sich wiederholen. Viel spricht dafür, dass es eine regelrechte Gelddruckmaschine bleibt."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/kommentar-meisterpruefung-fuer-unternehmen-15274655.html", "article_id": "15274655", "section": "wirtschaft", "article_headline": "Nicht alle können Jura studieren", "date": "03.11.2017", "author": "Sven Astheimer", "article_text": ["In die Freude über den Daueraufschwung am deutschen Arbeitsmarkt mischen sich zunehmend Sorgen über die Entwicklung am Ausbildungsmarkt. Längst ist keine Rede mehr von der „Ausbildungslücke“, die noch vor zehn Jahren den drastischen Mangel an Lehrstellen beschrieb. Rechnerisch ist das Verhältnis zwischen Bewerbern und Ausbildungsplätzen mittlerweile ausgeglichen. Doch in der Praxis passt vieles nicht mehr zusammen.", "Viele Handwerksberufe kriegen bei Jugendlichen kein Bein mehr auf den Boden, unkonventionelle Arbeitszeiten in der Hotellerie und Gastronomie entsprechen ebenso wenig den Work-Life-Vorstellungen des Nachwuchses wie Schichtarbeit in spärlich ausgeleuchteten Fabrikhallen. Der deutschen Wirtschaft wird der Sprung ins digitale Zeitalter aber nicht gelingen, wenn alle nur noch Marketing und Jura studieren.", "Nicht nur die Industrie braucht qualifizierte Fachkräfte deshalb mehr denn je. Die Unternehmen stellt diese Entwicklung vor ihre Meisterprüfung: Sie müssen noch viel stärker als bisher in eigener Sache werben. Abiturienten, Hauptschüler, Studienabbrecher, junge Zuwanderer – am Ausbildungsmarkt kommt es künftig auf jeden an."]},
{"url": "http://www.faz.net/aktuell/politik/inland/was-hilft-gegen-sexuelle-uebergriffe-15274777.html", "article_id": "15274777", "section": "politik", "article_headline": "Was hilft gegen sexuelle Übergriffe?", "date": "03.11.2017", "author": "Helene Bubrowski", "article_text": ["Jeden Tag berichten weitere ", " in den sozialen Netzwerken über Grapschereien, Anzüglichkeiten und frivole Herrenwitze. Eine Welle der Empörung, in Gang gesetzt von den sexuellen Übergriffen des amerikanischen Filmproduzenten Harvey Weinstein, türmt sich immer höher auf. Manchen Prominenten spülte sie schon hinweg. Der britische Verteidigungsminister Fallon hat nun seinen Posten geräumt. Er wird nicht der Letzte sein. Denn jetzt ist Zahltag. Jetzt sollen die Männer für die Misshandlungen und Diskriminierung von Frauen in der Vergangenheit büßen. Ohnmachtsgefühl kann schnell in Rachegelüste umschlagen.", "Die Emanzipation der Frau ist noch nicht vollendet. Sexismus ist bis heute an der Tagesordnung. In unserer angeblich durch und durch politisch korrekten Gesellschaft haben abschätzige Äußerungen und andere Unverschämtheiten gegenüber Frauen einen festen Platz. Daran änderten zwölf Jahre Merkel genauso wenig wie ein paar weibliche Aufsichtsräte. Viele ", " nehmen diesen Missstand gar nicht wahr. Manche behaupten sogar, als Mann habe man wegen der Frauenförderprogramme keine Chance mehr.", "Doch auch Frauen, die es auf der Karriereleiter ganz nach oben geschafft haben, können von Respektlosigkeiten berichten, die Männer so nicht oder jedenfalls viel seltener erfahren: Die Partnerin einer renommierten Wirtschaftskanzlei wird vom Mandanten für eine Servicekraft gehalten; die Pilotin wird gefragt, ob sie so ein großes Flugzeug auch wirklich steuern könne; die Richterin, die ihre Arbeit schnell und gut erledigt, wird „Fleißbienchen“ genannt. Je höher der Frauenanteil in einer Branche ist, desto seltener kommt so etwas vor – was nicht heißen muss, dass Frauen immer die großen Frauenförderer sein müssen. Es geht schlicht um die Gewöhnung daran, dass Frauen dieselbe Arbeit machen wie Männer und genauso gut. Da gibt es in Deutschland auch im Jahr 2017 immer noch Nachholbedarf.", "Berichte über berufliche Diskriminierungen mischen sich in den sozialen Netzwerken mit Berichten über Anzüglichkeiten und sexuell motivierte Straftaten. Es schallt ein lautes „Ich auch“, „Ich auch“, „Ich auch“. Doch die kollektiv-selbstmitleidige Wahrnehmung von Frauen als Opfer ist fatal, vor allem für die Frauen selbst. Pfiffe und dreiste Blicke mögen unangenehm sein. Aber die Behauptung, deshalb schon Opfer männlicher Machtausübung zu sein, klingt wie Hohn in den Ohren von Frauen, die vergewaltigt oder körperlich misshandelt wurden. In überhitzten Debatten haben Differenzierungen immer einen schweren Stand, doch das macht sie umso wichtiger. Es hat nichts mit Solidarität unter Frauen zu tun, sich über alle negativen Erlebnisse mit Männern gleichermaßen zu empören.", "Straftaten gehören ausnahmslos angezeigt und abgeurteilt. Das geschieht viel zu selten – aus Scham, aus Angst vor den Folgen, aus Furcht, das Gericht werde die Schilderung des Vorfalls nicht für glaubhaft halten. Nur in acht Prozent der angezeigten Vergewaltigungen kommt es zu Verurteilungen. Frauen, die Opfer sexueller Gewalt wurden, brauchen einfühlsame Richter und gute Therapeuten. Die jüngste Verschärfung des Sexualstrafrechts war richtig, die Strafbarkeitslücken waren nicht hinnehmbar. Doch auch hier gibt es noch eine andere Wahrheit: die Fälle, in denen der Übergriff frei erfunden wurde. Dann sind Frauen nicht Opfer, sondern Täterinnen.", "Gegen Anzüglichkeiten des täglichen Lebens helfen keine schärferen Gesetze. Männer, die nicht wissen, wo die Grenzen von Takt und Anstand liegen, lassen sich auch durch Rechtsregeln nicht belehren; bei den Anständigen nimmt die Verunsicherung nur noch weiter zu. Hier sind die Frauen gefragt, sich aus der gefühlten Ohnmacht zu befreien und sich aktiv zur Wehr zu setzen. Wie das gehen kann, hat eine britische Journalistin schon vor Jahren vorgemacht: Als ein Politiker ihr beim Abendessen die Hand auf das Knie legte, schob sie seine Finger sanft beiseite und flüsterte dem Mann ins Ohr: „Wenn Sie das noch einmal machen, dann schlag ich Ihnen ins Gesicht.“ Das hat gesessen, ganz ohne Solidaritäts- und Mitleidsbekundungen in sozialen Netzwerken. Die Ironie der Geschichte ist, dass die öffentliche Empörung nun 15 Jahre später nachgeholt wurde und der Mann, der später britischer Verteidigungsminister wurde, von seinem Amt zurückgetreten ist.", "Wer sich von vornherein als Opfer fühlt, dem kommt so ein Satz nicht über die Lippen. Viele Frauen scheinen gar nicht zu sehen, dass sie selbst die Grenzen festlegen können. Dafür muss man sich Gedanken darüber machen, wo die eigenen Grenzen eigentlich liegen. Anders als die gemeinsame Empörung suggeriert, ist sie nicht bei allen Frauen gleich.", "Natürlich müssen Frauen Männern nicht dabei behilflich sein, unangenehme Situationen elegant aufzulösen. Umgekehrt ist Empörung aber sicher nicht der einzige Weg. Ein schlagfertiger Spruch verrät nicht die Sache der Frauen. Wer auf eine anzügliche Bemerkung antwortet „In Amerika wäre ich jetzt eine reiche Frau“, kann durchaus als Siegerin vom Platz gehen. Und wer das eigene Geschlecht selbst nicht als unterlegen wahrnimmt, kann sich auch über ein Kompliment freuen."]},
{"url": "http://www.faz.net/aktuell/feuilleton/medien/oeffentlich-rechtliche-redakteure-fuehlen-sich-missverstanden-15274720.html", "article_id": "15274720", "section": "feuilleton", "article_headline": "Kritik und „Staatsfunk“", "date": "03.11.2017", "author": "Michael Hanfeld", "article_text": ["Manche Kollegen von ", ", ZDF und Deutschlandradio haben da etwas missverstanden. Den Eindruck jedenfalls muss man haben, wenn man die „Frankfurter Erklärung“ der Agra liest, der Arbeitsgemeinschaft der öffentlich-rechtlichen Redakteursausschüsse der Sender, mit der sie sich an die lieben „Kolleginnen und Kollegen in den Zeitungsredaktionen“ wenden.", "Die öffentlich-rechtlichen Redakteure fühlen sich „diskreditiert“, wenn sie als „Staatsfunk“ bezeichnet würden und ihnen unterstellt werde, sie ließen sich „politisch steuern“. Das sei „komplett abwegig“. Man frage sich, heißt es in der Erklärung weiter, warum „Sie mit solchen Äußerungen unsere Arbeit verunglimpfen und sich damit selbst in die Nähe von Rechtspopulisten stellen. Sie bedienen ein Klima, das uns JournalistInnen der öffentlich-rechtlichen Medien an den Pranger stellen soll.“ Ob man nicht „zusammenhalten“ solle „gegen Fake News und populistische Parolen“? Brücken bauen „zwischen auseinander fallenden Teilen der Gesellschaft?“ Ob es den Kolleginnen und Kollegen nicht auffalle, „dass Sie mit dieser Kampagne auch den Journalismus insgesamt beschädigen?“", ", die wohl davon ausgeht, dass sich mit „Sie“ und „Ihnen“ und der vermeintlichen Kampagne die richtigen „Kolleginnen und Kollegen“ angesprochen fühlen und in der „Nähe von Rechtspopulisten“ wissen. Diese Verschiebung wird nicht nur in der Medienpolitik und in Mediendebatten seit einiger Zeit gerne und schnell vollzogen: Wer Kritik übt, zumal grundsätzliche, wird mit der AfD in einen Topf geworfen. Damit macht man es sich freilich sehr einfach, wenn man die Kritik im einzelnen nicht wahrnehmen will.", "Auf das fundamentale Missverständnis der „Frankfurter Erklärung“ jedoch hat sogleich der Präsident des Zeitungsverlegerverbands BDZV und Springer-Vorstandsvorsitzende ", " hingewiesen: dass es sich bei der Kritik an den öffentlich-rechtlichen Sendern um eine „Kampagne“ gegen die Journalisten derselben handele. Immer wieder betone man, „welch wichtige Rolle das öffentlich-rechtliche Fernsehen für den Qualitätsjournalismus in Deutschland spielt, wie sehr wir das duale System bejahen und erhalten möchten und vor allem, wie groß unser Respekt vor den Leistungen der Journalistinnen und Journalisten von ARD und ZDF ist“ (dies tat Döpfner übrigens auch zuletzt ", ").", "Doch sei es für die privaten Zeitungsverlage überlebenswichtig, digitale Abonnenten zu gewinnen. Und nur hier setze die Kritik am öffentlich-rechtlichen Rundfunk an, so dieser sich (wie Döpfner immer wieder und allein mit Blick auf die ARD kritisiert hat) auf Online-Zeitungsangebote verlege. Stünden irgendwann nur noch solche zur Verfügung, „dann und nur dann würde eine Art ,Staatspresse‘ entstehen, ein Monopol, das von zentral erhobenen Gebühren lebte und unter der Aufsicht von Politikern aller Parteien stünde. Dieses Konjunktiv-Szenario als Vorwurf misszuverstehen, die Journalisten der ARD seien ,Staatspresse‘“, sei „böswillig“, schreibt Döpfner. ", "Ausgelegt wurde es ihm freilich so nach der Rede, die er kürzlich auf dem Zeitungskongress des BDZV gehalten hatte. Da wurde der von Döpfner verwendete Konjunktiv, der Irrealis, in dem er von einem Land mit „Staatsfunk“ und „Staatspresse“ sprach, was eher nach dem Geschmack von Nordkorea „wäre“, als Indikativ ausgelegt. Unter anderem, wenn wir uns nicht ganz falsch erinnern, von lieben Kolleginnen und Kollegen des öffentlich-rechtlichen Rundfunks. „Für sachliche und konstruktive Kritik sind wir jederzeit offen!“, schreiben die Agra-Redakteure. Na denn!"]},
{"url": "http://www.faz.net/aktuell/politik/inland/jamaika-sondierung-grund-zum-pessimismus-15276390.html", "article_id": "15276390", "section": "politik", "article_headline": "Grund zum Pessimismus", "date": "03.11.2017", "author": "Jasper von Altenbockum", "article_text": ["Sehr viel weiter sind die vier Parteien auf ihrer „ersten Etappe“ zur schwarz-gelb-grünen Koalition noch nicht gekommen. Einen guten Zweck hatte sie vielleicht nur deshalb, weil sich alle Beteiligten den Staub aus den Jacken schütteln konnten, den der Wahlkampf hinterlassen hatte. Sie wissen jetzt immerhin, was im Schlachtenlärm ernst und nicht ganz so ernst gemeint war.", "Vieles davon war allerdings schon klar, als die Wahlprogramme geschrieben wurden. Es sollte jedenfalls nicht überraschen, dass den Grünen eine ganz andere Energiewende, eine ganz andere Einwanderung, eine ganz andere Landwirtschaft und ein ganz anderes Europa vorschwebt als ", " und CSU. Diese „Stoffsammlung“ mehr als einen Monat nach der Wahl einem erstaunten Publikum als Neuigkeit und Fleißarbeit verkaufen zu wollen, hätte ein jamaikanischer Taschenspieler nicht besser hinbekommen.", "FDP, Grüne und ", " werden sich in vielen Bereichen nur dann auf Kompromisse einigen können, wenn sie deren Ziele auf die Zeit weit jenseits dieser Wahlperiode legen. Dann kann der Verbrennungsmotor und vieles andere gern 2030 abgeschafft werden.", "In anderen Fällen bleibt nur ein Nebeneinanderher-Regieren der Kleinen unter Moderation einer CDU-Vorsitzenden, deren Partei in den Verhandlungen solange die wichtigste Rolle spielt, wie es nicht darauf ankommt, wofür sie steht. Dennoch wird es noch die eine oder andere Neuwahl-Drohung geben. Vom unbedingten Willen zur Regierung werden die vier aber wohl nur durch die Mitgliederentscheide von FDP und Grünen abgehalten werden können.", "Grund zum Pessimismus gibt es nicht etwa deshalb, weil eine Koalition als „Projekt“ geschmiedet werden müsste und „Jamaika“ dafür nichts hergibt. Maßstab ist, ob die Koalition das Land voranbringt.", "Zu dieser Hoffnung besteht vorerst kaum Anlass: Die vier Parteien sind nur mit Ach und Krach bereit, die Bürger zu entlasten; den Bildungsföderalismus drohen sie so zu schleifen, wie es auch die SPD nicht besser könnte; im Klimaschutz und in der Energiewende wird wohl weiter der dirigistische Weg gegangen (ein Feigenblatt für die FDP wird sich schon finden lassen); in der Einwanderungspolitik wird nicht das Sinnvolle, sondern weiterhin das Wünschenswerte regieren. Schon jetzt ist klar: Die Enden, ", ", werden einen Knoten bilden, den Kinder gern machen, wenn sie es noch nicht können: groß, aber nicht fest."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/kommentar-zu-den-jamaika-sondierungen-ohne-ueberschrift-15276375.html", "article_id": "15276375", "section": "wirtschaft", "article_headline": "Ohne Überschrift", "date": "04.11.2017", "author": "Henrike Roßbach", "article_text": ["Enttäuschung entsteht durch nicht erfüllte Erwartungen. Insofern war es natürlich ein raffinierter Zug von FDP-Chef ", ", am Freitag zu verkünden: Nicht die Ergebnisse der Sondierungsgespräche seien mau, sondern die Erwartungen an selbige falsch. Es sei nämlich in den vergangenen zwei Wochen mitnichten darum gegangen, Lösungen für Streitpunkte zu finden; die Suche nach Gemeinsamkeiten komme erst noch. Ach so. Das erklärt natürlich, warum in den wenigen Sondierungspapieren, die überhaupt existieren, kaum mehr steht als die Lieblingsideen der vier Parteien.", "Es erklärt aber nicht die Gereiztheit der Verhandler, die sich wahlweise in unfreundlichen Ferndiagnosen Bahn bricht (CSU-Generalsekretär Scheuer über Grünen-Minister Habeck: „schizophren“) oder in bissigen Hinweisen, wen man nun wirklich nicht vermisst habe in den Gesprächen (Grünen-Sondiererin Britta Haßelmann über FDP-Mann Kubicki). Schon gar nicht erklärt es die fehlende Überschrift über dem, was Schwarz, Gelb und Grün da versuchen. Wenigstens eine gemeinsame Richtung, eine konsistente Idee, für was dieses Bündnis stehen will, wären die Verhandler den Wählern langsam schuldig."]},
{"url": "http://www.faz.net/aktuell/feuilleton/neue-drucker-fuer-die-iss-druck-aber-schwerelos-15276192.html", "article_id": "15276192", "section": "feuilleton", "article_headline": "Druck, aber schwerelos", "date": "04.11.2017", "author": "Hannes Hintermeier", "article_text": ["Heute mal ein Wort über Kollegen, die ihre Ausdrucke nicht abholen. Da gibt es Spezialisten, die nachts oder am Wochenende einen oder gleich mehrere sogenannte Druckaufträge an den Drucker senden, um einen Roman auszudrucken, mehrere hundert Seiten lang, aber natürlich verdrängen, dass der Drucker mit Papier gefüttert sein muss. Wer dann am Morgen das Vergnügen hat, die Papierfächer zu füllen, weil er eine Seite ausdrucken will, braucht viel Geduld. Oft genug sieht man noch Tage später mit Grausen, dass der dicke Stapel noch immer unberührt neben dem Drucker liegt, ein verwaistes Kind der Gutenberg-Ära, umsonst geboren, vergessen, verraten.", "Da spendet ein Blick in den Sternenhimmel Trost, weil in den unendlichen Weiten des Weltraums solche Probleme unbekannt sind. Es sei denn, man ist Astronaut auf der Raumstation ", ". Denn die hat tatsächlich auch Drucker an Bord, einen für jede Seite, für Amerikaner und Russen. Tausend Seiten werden da pro Monat ausgedruckt. Warum? Um Notfallprogramme für den Evakuierungsfall auszudrucken (hoffentlich rechtzeitig), besondere Missionsbefehle und gelegentlich Fotos von der Familie auf Mutter Erde. Jetzt kursiert in den unendlichen Weiten des Internets die Nachricht, dass die ISS nach siebzehn Jahren neue Drucker bekommen soll. Siebzehn Jahre entsprechen bekanntlich im Internet mehreren Jahrhunderten. Kein Wunder, dass man in den vergangenen fünf, sechs Jahren Probleme mit den Druckern hatte, wie Astronaut Don Pettit jetzt einräumte, der die ersten Drucker zur Raumstation brachte. Die Technologie stammt eben aus der Zeit, als George W. Bush Präsident der Vereinigten Staaten und Wladimir Putin Präsident Russlands wurde. Und noch immer keine Rede von der papierlosen Raumstation, stattdessen sollen nächstes Jahr modifizierte Geräte eines amerikanischen Herstellers – Listenpreis 129,99 Dollar – nach oben expediert werden, die bei Schwerelosigkeit funktionieren müssen und stromsparend sein sollen.", "Ist natürlich eine Spitzenwerbung, klingt aber irritierend gestrig. Man möchte als ordentlicher Mülltrenner nicht darüber nachdenken, wie das Thema Recycling gehandhabt wird. Doch hoffentlich seriös mit einer Blauen Tonne und nicht einfach hinaus ins All? Und die Patronen? Werden bestimmt zum Wiederauffüllen auf die Erde geflogen. Print me out, Scotty."]},
{"url": "http://www.faz.net/aktuell/finanzen/ein-gefaelschter-goldbarren-sorgt-in-kanada-fuer-aufsehen-15276340.html", "article_id": "15276340", "section": "finanzen", "article_headline": "Gefälschtes Gold", "date": "04.11.2017", "author": "Christian Siedenbiedel", "article_text": ["Mehrere Fälle von gefälschten Goldbarren haben zuletzt unter Goldanlegern für Aufmerksamkeit gesorgt. In Kanada hat ein Juwelier in Ottawa an einem Schalter der Royal ", " (RBC), immerhin der größten Bank des Landes, für 1680 Dollar einen Eine-Unze-Barren mit dem Stempel der offiziellen Prägeanstalt Royal Canadian Mint erworben. Der Barren war in Folie eingeschweißt, so dass der Schwindel nicht sofort aufflog. Als der Goldschmied das Material aber walzen und zu Schmuck verarbeiten wollte, bemerkte er, dass es für Gold zu hart war. Ein sogenannter Säuretest ergab, dass es sich um eine Goldbarren-Attrappe handelte.", "In kanadischen Medien wurde daraufhin die Befürchtung geäußert, es könnte sich um keinen Einzelfall handeln. „Ein Geldfälscher stellt nicht nur eine falsche 50-Dollar-Note her, die machen eine Menge davon“, wird der Finanzprofessor William Rentz zitiert. Die kanadische Münze sah sich daraufhin genötigt, ihre Produkte öffentlich zu verteidigen. Der fragliche Barren sei von der Münze „weder hergestellt noch transportiert oder verkauft“ worden – zudem seien Fälschungen ihrer Produkte „extrem selten“.", "Gleichwohl berichten Internetseiten für Goldanleger, es gebe im Augenblick generell ein „erhöhtes Aufkommen an gefälschten Edelmetallprodukten“. Goldhändler Tobias Scherer vom Handelsunternehmen Auragentum spricht von zuletzt bis zu vier Fällen im Monat in seinen Filialen in Erding und München, in denen ihnen gefälschtes Edelmetall angeboten worden sei. Konkurrent Pro Aurum entdeckt laut Gründer Robert Hartmann ein bis zwei gefälschte Münzen im Monat und etwa alle zwei Monate „eine gut gemachte Fälschung mit Wolframkern“.", "Die Internetseite Auro-Test berichtet unterdessen, seit Mai seien auch in Deutschland gefälschte Krügerrand-Münzen zu einer Unze in sogenannten Sicherheitsverpackungen der NGC („Numismatic Guaranty Corporation“) aufgetaucht. Einen etwas merkwürdigen Fall gab es in Westfalen. Dort glaubte ein Bielefelder wohl, ein Schnäppchen zu machen, als er laut Polizei von zwei Männern stolze 27 Goldbarren für 18500 Euro kaufte. Ein Barren, den er getestet hatte, war wohl auch echt – die anderen nicht. Aber als er das feststellte, waren die Verkäufer weg.", "In Amerika fand derweil im Sommer ein Strafverfahren statt, das etwas Licht in die Verbreitungswege von Falschgold warf. Im Bundesstaat Oregon wurden zwei Jugendliche verurteilt, die auf einer chinesischen Handelsplattform ganz offiziell Imitate von Goldbarren aus Messing mit einer dünnen Goldschicht kauften. Diese verkauften sie dann über eine amerikanische Kleinanzeigen-Plattform als echt weiter – für viel Geld.", "Auch ein besonders großer Fall von Anlagebetrug mit Gold hierzulande beschäftigt weiter die Juristen, auch wenn mehrere Beschuldigte im Sommer zu Haftstrafen verurteilt worden waren. Mehr als 6000 Anleger hatten zwischen 2011 und 2015 einen zweistelligen Millionenbetrag bei der Berliner Wirtschafts- und Finanzstiftung (BWF) und ihrem Trägerverein Bund Deutscher Treuhandstiftungen investiert. Deren Goldbarren stellten sich bei einer Razzia und einer Untersuchung in den Räumen der Bundesbank gleichfalls zu großen Teilen als Attrappen heraus. Weil die Anlagegesellschaft Insolvenz anmeldete und dort wohl nicht genug zu holen war, klagten einige Anleger gegen die Vermittler, die ihnen dieses Anlageprodukt angedreht hatten – zum Teil mit Erfolg."]}
]