[
{"url": "http://www.faz.net/aktuell/wirtschaft/energiepolitik-bringt-jamaika-sondierer-zur-weissglut-15278660.html", "article_id": "15278660", "section": "wirtschaft", "article_headline": "Energiepolitik bringt Jamaika-Sondierer zur Weißglut", "date": "05.11.2017", "author": "Andreas Mihm", "article_text": ["Nach fruchtlosen Sondierungen in kleiner Runde haben ", " und Grüne ihren Streit über die Klima- und Energiepolitik auf dem Kurznachrichtendienst Twitter fortgesetzt. FDP-Chef Christian Linder entließ die Grünen mit einer Grafik der Strombörse ins Wochenende, die den deutschen Strommix von Freitagabend zeigt – mit 55.600 Megawatt konventioneller Stromerzeugung, also vor allem Strom aus Kohle und Atomanlagen, welche die Grünen baldmöglichst abschalten wollen; daneben 5400 Megawatt Windstrom von Land und See. Doch die Grünen lassen sich davon nicht erschüttern. „Okay“, twitterte deren Energiefachmann Oliver Krischer zurück, bevor er am Samstag mit 25.000 anderen vor dem Klimagipfel in Bonn für den Kohleausstieg demonstrierte: „Dann reden wir doch darüber, wie wir diese Zeiten ohne Kohle intelligent überbrücken.“", "Ganz scheint der Gesprächsfaden zwischen den „Jamaikanern“ für eine Koalition von Union, FDP und Grünen also noch nicht abgerissen zu sein. Doch zuletzt waren die Diskutanten nach zweieinhalbstündiger Debatte ohne Annäherung, manche sagen: im Streit, auseinandergegangen. Mehrere Teilnehmer sprachen dieser Zeitung gegenüber von schweren atmosphärischen Störungen. In der Woche soll weiter nach Gemeinsamkeiten geforscht werden, womöglich nicht erst am Donnerstag, wie bisher vorgesehen. Der CSU-Politiker Georg Nüßlein appellierte an die Grünen „von der ideologischen Debatte wegzukommen und praktische Fragen zu diskutieren“. Sie sollten aufhören „in Schablonen zu denken, wie dem Kohleausstieg“. Wenn man sich nicht einmal über den Sachstand verständigen könne, könne man nicht Lösungen finden.", "Nüßlein, bisher stellvertretender Fraktionsvorsitzender der Union, spielte damit an auf die – wie anderen Teilnehmer bestätigten – anhaltend kontroverse Debatte über die Größe der erwarteten Lücke bei den Klimazielen für das Jahr 2020. Bis dahin sollen die Kohlendioxidemissionen verglichen mit 1990 um 40 Prozent gesenkt werden. Realistisch sind nach der jüngsten Prognose des Umweltministeriums aber nur 32 Prozent. Von der Differenz könnte unter anderem abhängen, ob und wie viele Kohlekraftwerke zusätzlich aus dem Verkehr gezogen werden sollten. Sie emittieren besonders viel CO2. Allerdings steht nur die Größe der möglichen Lücke in Zweifel, nicht der Umstand, dass es eine geben wird. Deshalb verlangten die Grünen konkrete Antworten darauf, wie die Lücke geschlossen werde solle; allerdings ohne Erfolg.", "Der zweite große Streitpunkt in der Runde resultierte aus dem ersten. Würden die von den Grünen ins Gespräch gebrachten 20 Kohlekraftwerke mit einer Leistung von 7000 Megawatt parallel zum Atomausstieg abgeschaltet, ergäbe sich im Jahr 2022 eine Unterdeckung auf dem deutschen Strommarkt. Die Analyse sei von den auf Bitten des Kanzleramtes hinzugezogenen beiden externen Sachverständigen, Wirtschaftsstaatssekretär Rainer Baake (Grüne) und ", " (FDP), dem Chef des Energieverbands BDEW, bestätigt worden.", "Baakes Schlussfolgerung, der Fehlbedarf werde dann aus dem europäischen Strommarkt gedeckt, stieß bei der Union auf heftigen Widerspruch, wie zu hören war. Armin Laschet, der CDU-Ministerpräsident aus Nordrhein-Westfalen, habe daraufhin den Grünen-Fraktionschef ", " gefragt, ob er deutschen Kohlestrom durch französischen Atomstrom und Elektrizität aus polnischen Kohlekraftwerken ersetzen wollen. Hofreiter sei daraufhin „aus dem Anzug gestiegen“. Auch Teilnehmer, die nicht dem grünen Lager zugerechnet werden können, sprachen von einem „Foul“ Laschets und einer unnötigen Reizung der Grünen.", "Andere grundlegende Themen wie der Netzausbau oder die Steuerung der Kohlendioxidemissionen über den Emissionshandel, die in allen Parteien konsensfähig sein sollten, wurden dem Vernehmen nach in den Beratungen allenfalls am Rande thematisiert. Den Atomausstieg als Modell für einen schrittweisen Ausstieg aus der Kohleverstromung, er war in den vergangenen Wochen immer wieder als ein mögliches Vorbild genannt worden, habe Kanzleramtsminister Peter Altmaier (CDU) lediglich in seinen Schlussbemerkungen kurz gestreift.", "Damit sind die Unterhändler nach zwei Wochen nicht über die allgemeine Feststellung hinausgekommen, man wolle zum einen die Klimaziele – auch die für 2020 – erreichen „und gleichzeitig die Versorgungssicherheit und die Bezahlbarkeit von Energie gewährleisten sowie die Zukunfts- und Wettbewerbsfähigkeit der Volkswirtschaft stärken“. CSU-Mann Nüßlein nennt allein diese Feststellung schon einen Erfolg."]},
{"url": "http://www.faz.net/aktuell/finanzen/die-mastercard-macht-der-deutschen-girokarte-konkurrenz-15276225.html", "article_id": "15276225", "section": "finanzen", "article_headline": "Die Probleme der Girokarte", "date": "05.11.2017", "author": "Franz Nestler", "article_text": ["Hauptsache, sie funktioniert. So oder so ähnlich wird die Einstellung der meisten Deutschen zu den Plastikkärtchen ihrer Banken sein, mit denen sie etwa Geld ziehen können oder in Geschäften zahlen. Auf die Symbole darauf achten sie kaum. Doch darüber, welche Symbole auf der Karte prangen und dementsprechend auch welche großen Unternehmen dahinterstecken, ist ein harter Konkurrenzkampf ausgebrochen. Doch von vorn.", "Wenn es um die ausgegebenen Plastikkärtchen in Deutschland geht, ist der glasklare Marktführer die ", ". Mehr als 100 Millionen von ihnen sind im Umlauf, dazu gibt es in Deutschland rund 800000 Kartenterminals, an denen mit ihr gezahlt werden kann. Kreditkarten sind dagegen immer noch der Herausforderer, aktuell soll es rund 36 Millionen Stück von ihnen geben.", "Also unbesiegbare Girokarte? Nicht ganz. Sie hat eine große Flanke offengelassen. Die Girokarte ist eine rein deutsche Entwicklung. Zwar gibt es Vorläufermodelle seit den späten sechziger Jahren, doch die eigentliche ec-Karte, wie sie damals hieß, gab es erst seit dem Jahr 1990. Erst seitdem konnte so problemlos Geld abgehoben werden und direkt beim Händler gezahlt werden. Völlig ohne Not wurde der etablierte Name ec-Karte im Jahr 2007 durch den Namen „Girocard“ abgelöst, landläufig Girokarte.", "Das Problem daran: Als deutsche Erfindung kann sie theoretisch auch nur im Inland eingesetzt werden. Doch halt: Jeder hat schon einmal seine Karte für Zahlungen im Ausland eingesetzt – wie kann das sein? Die Girokarte setzt dazu auf eine Partnerschaft mit einem zweiten Anbieter. Das sind in den meisten Fällen entweder Visa mit V-Pay oder ", " mit Maestro. Schon das war nur ein von den Banken ungeliebtes Vehikel, um die Girokarte überhaupt für den internationalen Einsatz fit zu machen. Doch es gibt ein weiteres Problem, das die Girokarte wohl so schnell nicht lösen wird: Mit ihr kann im Internet nicht bezahlt werden, das funktioniert nur über das Vehikel Lastschriftverfahren oder Rechnung. Doch ist das außerhalb der Europäischen Union vollkommen unüblich.", "In den Vereinigten Staaten werden zum Beispiel im Regelfall nur Scheck, Kreditkarte und Bargeld eingesetzt. Das wird in dem Moment ein Problem, wenn man im Internet einkaufen möchte. Gerade junge Unternehmen wie Airbnb oder auch Uber bieten einfach keine Lastschrift an, ebenso ergeht es den Käufern von Tickets für diverse Fluglinien. Der Verkäufer muss entweder über Paypal gehen – was viele Unternehmen ob der hohen Gebühren ablehnen – oder sich eine Kreditkarte zulegen.", "In diese Lücke stößt Mastercard mit einer Debit-Mastercard. Während der Betrag für die Kreditkarte erst am Monatsende abgebucht wird, wird bei ihr ähnlich wie bei der Girokarte das Konto sofort belastet. Gleichzeitig kann durch die Kreditkartennummer mit ihr auch online gezahlt werden. Für den einen Kunden mag die monatliche Abbuchung besser sein, für den anderen die sofortige. Der Kampf um den Kunden wird über den Preis entschieden: Während sie bei Internetbanken wie N26 kostenlos mit dazugegeben wird, kostet sie zum Beispiel bei der Deutschen Bank nach dem ersten Jahr Geld – was die Kunden wohl eher ungern bezahlen werden. Dem Handel ist wegen geringerer Gebühren die Debitkarte lieber, den Banken sowieso.", "Was für ein Ziel verfolgt nun Mastercard? Der amerikanische Bezahlriese möchte wohl die Girokarte angreifen. Das macht er auch äußerst geschickt: Das Unternehmen ist im Besitz der Namensrechte des immer noch gebräuchlichen Namens „ec-Karte“ und verbindet mit der Debit-Mastercard die Vorteile des Online-Einkaufs über Kreditkarte mit denen der Debitkarte.", "Spannend zu beobachten ist eher, wie sich die Mitbewerber positionieren: Die Girokarte ist eine Erfindung der Deutschen Kreditwirtschaft. In ihr sind quasi alle Banken organisiert. Mit einer Debit-Karte, die nicht die Girokarte ist, machen sie sich quasi selbst Konkurrenz. Umso interessanter, dass neben Commerzbank und Deutscher Bank mittlerweile auch die erste Sparkasse mit von der Partie ist."]},
{"url": "http://www.faz.net/aktuell/feuilleton/kunst/frankfurter-museum-angewandte-kunst-zeigt-jil-sander-15277855.html", "article_id": "15277855", "section": "feuilleton", "article_headline": "Die Frau in Bewegung", "date": "05.11.2017", "author": "Verena Lueken", "article_text": ["Wie stellt man Mode aus? Kleider auf Mannequins, Figurinen in Vitrinen, Filme von Schauen, Fotos berühmter Models von berühmten Fotografen. So geht das oft. So geht es nicht in der Frankfurter Jil-Sander-Ausstellung, der ersten Museumsschau dieser deutschen Modemacherin, die wie keine andere für das Moderne in der Mode steht. Für einen klaren Look. Für neue Schnitttechniken, hochwertige Materialien. Skulpturale Silhouetten. Coolness.", "Etwas dem Alltag Enthobenes umfängt den Besucher der Ausstellung, die heute im Museum Angewandte Kunst öffnet. Es ist nicht allein das Wetter: Sonnenschein im November, der durch die Fensterfronten des Richard-Meier-Baus fällt und die Wände durchlässig erscheinen lässt, während man von elektronischen Klängen begleitet die Rampe in den ersten Stock hinaufgeht. Es ist die Bewegung, in der das Museum zu schwingen scheint, eine Bewegung zwischen Außen und Innen, von der Architektur nahegelegt, und eine Bewegung zwischen den Zeiten, in der Schwebe gehalten durch die Klänge von Frédéric Sanchez, der seit 1991 die Musiken für ", " Defilees komponiert hat. Für die Frankfurter Ausstellung hat er in jeder Galerie eigene Klangumgebungen geschaffen, und sie sind nichts von dem, was sich erst einmal mit dem Namen Jil Sander verbindet - nicht eigentlich minimalistisch, dazu gibt es zu viele (auch humoristische) Bezüge; nicht wirklich kühl, weder streng noch gänzlich unsexy. Könnte es sein, dass wir jetzt, da Jil Sander als Modeschöpferin auf ihr Werk zurückblickt, ein neues Bild von ihr bekommen?", "Sicher ein vollständigeres. Wie verspielt sie einmal wenigstens war, sehen wir in dem Raum mit ihrer letzten Kollektion, für das Frühjahr 2014. Er ist ausgelegt und tapeziert mit den Mustern, die der italienische Künstler Alighiero e Boetti von Stickerinnen in Afghanistan nach deren eigenen Entwürfen als riesige Teppiche sticken ließ. Es sind Muster, Motive und Farben, die für Jil Sander ungewöhnlich und herrlich unordentlich wirken, doch sie hat diese Muster auf Stoffe gedruckt und ihre gesamte Kollektion daraus entwickelt. Es ist der letzte Modesaal der Ausstellung und einer der Höhepunkte, weil hier Raum und Kleidung ineinander zu verschwimmen scheinen.", "Auch in Frankfurt gibt es natürlich Kleider auf Mannequins, Fotos berühmter Fotografen, Figurinen in Vitrinen. Aber sie stehen, liegen, hängen anders: die Figurinen in einem nachgebauten Atelier, wo sie hingehören, weil sie hier ihren Sinn haben und sich zur Auratisierung gar nicht anbieten, die Mannequins in einem eigenen Saal, alle in Schwarz bis auf zwei, denen orangefarbene Mäntel angelegt wurden. Und die Fotos hängen ganz oben, wie eine Art Nachhall des Gesehenen, unauffällig fast. Wichtiger ist das, was davor liegt.", "Der Gang über die Rampe mit Blick auf den Main und den Dom und die Bäume, durch deren letzte Blätter die Sonne ins Museum fällt, führt in den ersten Stock, in den ersten Raum der Ausstellung. Es ist eine Art dunkle Höhle mit drei Leinwänden, ihnen gegenüber eine Spiegelwand. Hier wird ein fünfundzwanzigminütiger Zusammenschnitt von Jil Sanders Schauen aus mehr als vierzig Jahren gezeigt. Ein Zusammenschnitt, der sich um Chronologie nicht schert, der Kollektionen für Männer und Frauen gegeneinander schneidet, und dazu spielt ein Soundtrack, der atmet und stöhnt und traumverloren seinerseits für eine außerweltliche Schwerelosigkeit sorgt, die vor allem eines ausstrahlt: Lässigkeit. In leichter Verlangsamung gleiten hier Männer und Frauen aus teilweise längst vergangenen Zeiten durch den Raum, manchmal gekippt, manchmal mit erstaunlichen, weil vergessenen Accessoires wie den neongrünen oder pinkfarbenen Gürteln für Männerhosen.", "„Jil Sander: Präsens“ heißt die Ausstellung, und damit ist wohl gemeint, dass es sich um ein Werk handelt, das nicht an die Zeit gebunden ist, das fluide bleibt in nahezu jeder Hinsicht - zwischen den Jahrzehnten, den Geschlechtern, den Moden. Ein Werk, das Kleidung nicht nur an Körpern entwirft, sondern auch den Raum einbezieht, in dem sie getragen wird. Das also Architektur mitdenkt. Und das, im Design minimalistisch, vermeintlich unterkühlt, ornamentlos eine Stimmung erzeugt, die eine ganz eigene Sinnlichkeit atmet, eine Art sinnlicher Intelligenz."]},
{"url": "http://www.faz.net/aktuell/sport/fussball/bundesliga/in-der-bundesliga-geht-das-leiden-des-1-fc-koeln-weiter-15257879.html", "article_id": "15257879", "section": "sport", "article_headline": "In der Bundesliga geht das Kölner Leiden weiter", "date": "05.11.2017", "author": "Roland Zorn", "article_text": ["5:2 - ein Sieg mit Signalwirkung? Darauf hatten sie in Köln gehofft  nach dem deutlichen Erfolg vom Donnerstag in der Europa League gegen Bate Baryssau. Ob sich die wiederbelebte kölsche Zuversicht auch endlich auf die Bundesliga übertragen  würde, war am Sonntag die große Frage. Die Antwort enttäuschte alle FC-Anhänger, denn es setzte aufs Neue eine Niederlage - diesmal gegen die  Europa-League-Kollegen der ", ", die am Donnerstag eine leise Enttäuschung verarbeiten mussten beim späten 1:1-Ausgleich für Basaksehir Istanbul.", "Drei Tage später aber waren die Kraichgauer frisch und munter genug, das Spiel beim Tabellenletzten 3:0 durch die Tore von Dennis Geiger  (10. Minute) und ", " (56. Foulelfmeter/80.) zu gewinnen und damit in der Tabelle auf Platz fünf voranzukommen. Köln blieb nach elf unter dem Strich  desaströsen Spieltagen Letzter mit gerade mal zwei Pünktchen - eine niederschmetternde Zwischenbilanz , die zu diesem Zeitpunkt in der Bundesliga nur vom 1. FC Saarbrücken in der Saison 1963/64 und vom MSV Duisburg (1994/95) unterboten wurde - nicht nach Punkten, sondern in der Tordifferenz. Diese beiden  Klubs stiegen danach fast folgerichtig ab.", "Und der FC? Der hofft weiter darauf, diese Regelvermutung zu widerlegen. „Es ist fünf vor zwölf“, hatte Innenverteidiger Maroh die alarmierende  Kölner Lage vorher beschrieben, „wir müssen jetzt Gas geben.“ Das taten sie zwar nach Kräften, doch der FC verpulverte seine Energien zu oft in einen Aktionismus, der nicht zielführend war. Anders die Hoffenheimer, die aus den  vorangegangenen acht Pflichtspielen nur einen Sieg geholt hatten und dabei in  der Liga ins vordere Mittelfeld zurückfielen. „Durch diese Phase müssen wir  jetzt durch“, appellierte Trainer Julian Nagelsmann vor der Reise ins Rheinland  an seine zuletzt zu nachgiebigen Spieler, die zuletzt allzu häufig eine 1: 0-Führung verspielt hatten.", "Am Sonntag aber war von den zuletzt spürbaren Müdigkeitssymptomen nichts zu sehen. Als ginge es um einen Neustart in die Saison, legten die Hoffenheimer sogleich furios los, in Schwung gehalten von  ihrem kongenialen Kreativduo Demirbay und Amiri. Die beiden Mittelfeldspieler bereiteten auch das 1:0 vor, das der 19 Jahre alte Dennis Geiger, auch er eine  treibende Kraft im nordbadischen Spielzentrum, aus kurzer Distanz erzielte. Schon davor hatte es erste Torgelegenheiten hüben wie drüben in dieser ansehnlichen Begegnung gegeben. Die Kölner ließen sich von der kollektiven Klasse ihres Gegners zumindest nicht einschüchtern und hielten, wo möglich, gefährlich dagegen Osakos Pfostenschuss (41.) war die beste von vier  FC-Gelegenheiten, denen bis zur Pause sieben Chancen der insgesamt besseren Hoffenheimer entgegenstanden.", "An den Kräfteverhältnissen danach änderte sich nichts. Im Gegenteil: Die Hoffenheimer Dominanz schüchterte die Kölner noch mehr ein. Die Mannschaft von Trainer ", ", die es in dieser Spielzeit auf bisher erst vier  Ligatreffer gebracht hat, konnte sogar von Glück reden, dass sie nach 56  Minuten nicht nur im Ergebnis 0:2 zurücklag. Nach Olkowskis Notbremse im Strafraum gegen den davonstürmenden Uth hätte sich der Kölner auch über die Rote Karte nicht beschweren können. Schiedsrichter Aytekin aber blieb nach Rücksprache mit dem Videoassistenten und eigener Ansicht der Fernsehbilder gnädig und ließ den Polen nach dessen leichtem Schubser mit einer Verwarnung davonkommen.", "An Wagners Entschlossenheit, seine Elfmeterchance zum 2:0 zu nutzen, änderte das nichts. Nach dem zweiten Hoffenheimer Tor an diesem Sonntagabend waren die Verhältnisse zugunsten der besseren Mannschaft geklärt, auch weil die Kölner in ihrem verzweifelten Schlussspurt zwei große Gelegenheit zum Anschlusstreffer nicht nutzen konnten, als Baumann zuerst den Schuss von Olkowski (72.), danach den von Jojic parierte (75.).", "Wie man Tore schießt, machte Wagner (80.) den  Kölnern bei einem Hoffenheimer Konter vor. Mit dem 3:0 war das Spiel entschieden. Die TSG hatte sich im Kampf um die besten Tabellenplätze  eindrucksvoll zurückgemeldet, der FC dagegen droht in seiner Tristesse zu versinken. Ob es unter den zunehmend dramatischen Umständen ein Weiter so mit dem verdienstvollen Trainer Stöger an der sportlichen Spitze gibt, werden die kommenden Wochen zeigen.  Am Sonntag jedenfalls waren von den Fans keinerlei  „Stöger raus“-Rufe zu hören.", "„Das war heute einfach zu wenig. Hoffenheim war zudem ein richtig guter Gegner. Das 3:0 geht deshalb in Ordnung“, sagte Stöger nach dem Spiel. „Die Länderspielpause müssen wir jetzt nutzen, alles aufzuarbeiten.“"]},
{"url": "http://www.faz.net/aktuell/sport/fussball/bundesliga/bundesliga-mainz-05-torwart-zentner-ueber-phantom-pass-15278289.html", "article_id": "15278289", "section": "sport", "article_headline": "„Ich habe den Elfmeterpunkt für den Ball gehalten“", "date": "05.11.2017", "author": "Daniel Meuren", "article_text": ["Robin Zentner sorgte für die Szene des Spieltags in der Fußball-Bundesliga. Der Torwart von ", " spielte beim ", " einen Phantom-Pass, wie ihn die Bundesligageschichte zuvor noch nicht gesehen hatte. Im Interview spricht er über seine Slapstickeinlage.", "Ich habe einen kurzen Rückpass gespielt bekommen, habe den Ball angenommen und dabei schon geschaut, wem ich den Ball weiterspiele. Ich ging fest davon aus, dass der Ball vor mir liegt. Ich habe den Elfmeterpunkt wohl aus dem Augenwinkel heraus für den Ball gehalten. Tatsächlich hatte er Backspin und war ein paar Meter weitergerollt. Also habe ich in die Luft getreten und erst dann gemerkt, dass der Ball nicht mehr da war.", "Ich habe die Szene nach dem Spiel am Fernseher gesehen. Es sah sicher schon recht lustig aus für alle im Stadion und zuhause am Fernseher, für mich war sie natürlich weniger lustig. Glücklicherweise ist ja nichts passiert und ich konnte den Ball noch klären. Irgendwann werde ich da sicher auch drüber lachen können.", "Damit ist wohl zu rechnen. Ich gehe auch davon aus, dass die Jungs in der Kabine mich jetzt noch ein wenig hochnehmen.", "An die Worte kann ich mich nicht mehr erinnern. Aber ich habe gespürt, dass die Jungs mich positiv pushen wollten. Das spricht für den Geist in unserem Team.", "Ich habe das schnell abgehakt und einfach mein Spiel weitergespielt. Das einzige, was mich jetzt nicht ganz zufrieden macht ist, dass wir mit unserer Leistung heute mehr verdient hatten als ein Unentschieden."]},
{"url": "http://www.faz.net/aktuell/rhein-main/die-liebe-zur-akkuratesse-soul-chain-im-staatstheater-mainz-15273274.html", "article_id": "15273274", "section": "rhein-main", "article_headline": "Die Liebe zur Akkuratesse", "date": "05.11.2017", "author": "Eva-Maria Magel", "article_text": ["Befremden oder Fremdeln ist ein Phänomen, mit dem es die Zuschauer von Sharon Eyal immer zu tun bekommen. Um, im besten Fall, dann doch einen Blick auf sich selbst zu erhaschen. Auch in „Soul Chain“, ihrem jüngsten Stück, sind Themen zu erahnen, mit denen die israelische Choreographin seit fast 15 Jahren umgeht, was man gut tun kann, denn sie sind recht allgemeiner Natur: Liebe, Einsamkeit, seelisches Leid vor allem.", "Die zeitgenössische und aus populären Musik- und Tanzstilen schöpfende Weise, mit der sich die vielgefragte Eyal, die erst bei der berühmten Batsheva Dance Company als Tänzerin und Choreographin Karriere gemacht hat und 2013 ihre eigene Compagnie LEV gegründet hat, der Sache nähert, wirft allerdings keinen allzu freundlichen Blick auf diese Gegenwart: Stets zu den heftigen Beats des Komponisten und DJs Ori Lichtik formt sie aus den Tänzern in offenbar buchstäblich erschöpfender Arbeit eine zunächst gleichförmig scheinende Masse aus Individuen, die auf der Bühne keinen Muskel locker lassen, keine Millisekunde Unaufmerksamkeit gestatten, in maschinenhafter Präzision mit starrem Blick ihre Glieder überstrecken oder beugen, dass sie fast mehr an Cyborgs oder Fabelwesen erinnern.", "Es sind ziemlich egozentrische Wesen, unstet, exzessiv, fragil, zuweilen aggressiv, die Eyal aus den Tänzern der Compagnien formt, mit denen sie arbeitet. Dass neben dem Nederlands Dans Theater oder dem norwegischen Ensemble Carte Blanche dazu auch Tanzmainz, das Ballett des Mainzer Staatstheaters, zählt, ist ein Coup, auf den Tanzdirektor Honne Dohrmann ebenso stolz sein kann wie auf die Leistung seiner Tänzer: Die 17, die nun im Kleinen Haus des Staatstheaters die Uraufführung „Soul Chain“ von Sharon Eyal bestreiten, zeigen in den nur 50 Minuten geradezu aberwitzigen Hochleistungstanz. Bis auf wenige Sequenzen bleiben alle da, wo sie zu Beginn wie seltsame Vögel einherstaksen: unentwegt auf der halben Spitze ihrer bekniestrumpften Füße, mit vorgekippten Becken, ruckartigen und doch gleitenden Bewegungen, die bestens zu den ohrenbetäubenden Techno-Klängen Lichtiks passen.", "Es gibt durchaus Momente, in denen der treibende Rhythmus, die x-mal wiederholten Ausfallschritte in Langeweile zu kippen drohen. Aber Eyal, seit Jahren versiert darin, mit Lichtiks Musik auf der Klaviatur der minimalen Veränderung zu spielen, lässt diese so präzise arrangierten und gleichförmig pulsierenden Körper immer wieder in der Masse individuelle Spuren legen. Hier einer, der am Rande zehn Minuten die immergleichen Hüftschwünge ausführt, dort eine, die viertelstundenlang einen Arm über den Kopf hebt, dort wieder einer, der wie ein Eintänzer selbstverliebt die Schultern kreisen lässt. Und das Repetitive ändert wieder beinahe unmerklich die Richtung, starren aus der hüftschwenkenden Masse doch wieder Gesichter einander an und ins Publikum. Dass es in „Soul Chain“ um Liebe und Sehnsucht gehe, klingt banal, wären da nicht jene Momente, in denen die tänzerische Ekstase kippt, in denen die Bewegungen, die Lust suggerieren, ein Leid und Sehnsucht in den Gesichtern und Körpern offenlegen, die nicht zu stillen sind. Kaum je findet Berührung statt.", "Der Titel „Soul Chain“ erinnert an „Soul train“, die legendäre afroamerikanische Fernsehshow. Deren „Line Dancers“ brachten zu damals avantgardistischen, Lichtiks Turntable-Sound oft ähnelnden Rhythmen genau diese vorgekippten Becken, zurückgeworfenen Köpfe, die auf die Leisten gestützten Hände schon vor mehr als 40 Jahren als Inbegriff von Coolness und Sex-Appeal auf die Tanzfläche. Zwei kurze Intermezzi von Tango und Funk im ersten Drittel von „Soul Chain“ erinnern noch deutlicher an diese Musikwelt von einst.", "Doch während damals die bunt und wild gekleideten jungen Leute die schiere Lebenslust und Freude ausstrahlten, mochten die Verhältnisse draußen noch so schwierig sein, umweht die gleichförmig gestylten Mainzer Tänzer, deren hautfarbene Minimaltrikots sich innerhalb kürzester Zeit schweißnass verdunkeln, eine kühle Traurigkeit – da mag die Bewegungstemperatur noch so heiß sein auf der stets düster ausgeleuchteten, halb vernebelten Bühne. Das Strahlen der 17 erschöpften Tänzer allerdings am Ende, als das im Beat regelrecht gefesselte Publikum sich von den Sitzen erhob, um ihnen lang und lautstark zu applaudieren, spiegelt auf Eyals Bild zurück: Ganz so schlimm ist es dann doch nicht mit dem Tanz und dem Leben."]},
{"url": "http://www.faz.net/aktuell/feuilleton/kunstmarkt/frieze-masters-in-der-notorischen-grauzone-des-handels-mit-antiken-15266576.html", "article_id": "15266576", "section": "feuilleton", "article_headline": "In der notorischen Grauzone des Handels mit Antiken", "date": "30.10.2017", "author": "Gina Thomas", "article_text": ["Ein Autounfall fällt in Italien gewöhnlich in das Ressort der Verkehrspolizei. Als Pasquale Camera jedoch im August auf der Autobahn zwischen Neapel und Rom tödlich verunglückte, machten Aufnahmen von ", ", die im Handschuhfach seines Fahrzeugs entdeckt wurden, die Beamten stutzig. Sie informierten die örtliche Gendarmerie. Deren Chef war Mitglied der auf den Diebstahl von Kunstwerken und Kulturgut spezialisierten Polizeieinheit gewesen, und er informierte seine ehemaligen Kollegen in Rom.", "Sie hatten Camera, einen früheren Hauptmann der für die Bekämpfung der Wirtschaftskriminalität zuständigen Guardia di Finanza, schon lange im Visier. Bei der Durchsuchung seiner Wohnung fanden sich Indizien für einen Ring von Schmugglern und Händlern für illegal ausgegrabene oder gestohlene Antiken. Eine Spur ergab die nächste, darunter auch die Spur zu dem Händler Gianfranco Becchina, der führende Museen und Sammler seit den siebziger Jahren aus dem Bestand seiner Basler Galerie Palladion mit kostbaren Artefakten beliefert hatte. Die italienischen Behörden schalteten die Schweizer ", " ein, die 2001 bei einer Razzia in fünf Basler Lagern Becchinas mehr als 6300 Kunstgegenstände, achttausend Fotografien und 13 000 Dokumente beschlagnahmt hatte. Aus dem Fund sind 1278 Objekte, deren Herkunft die italienische Polizei nicht ermittelt hat, wieder in die Schweiz zurückgeführt worden. Dort wurden sie vom Betreibungsamt des Kantons Basel-Stadt einbehalten als Deckung für eine Schuld.", "Aus diesem Bestand sind jetzt zwei Objekte auf dem Kunstmarkt aufgetaucht. Es handelt sich um marmorne attische Lykythoi, Ölgefäße aus dem vierten Jahrhundert vor Christus. Der Schweizer Antikenhändler Jean-David Cahn hat sie bei der Londoner Frieze-Masters-Messe auf seinem Stand angeboten. Ein Schüler des forensischen Archäologen Christos Tsirogiannis hat sie dort fotografiert und seinem Lehrer zugeschickt, für den Fall, dass sie für ihn von Interesse seien. Tsirogiannis, der unter anderem in Cambridge lehrt und für ARCA tätig ist, die Association for Research into Crimes against Art, ist einer der wenigen, die Zugang haben zu den Archiven der italienischen und griechischen Kunstraubdezernate.", "Anhand von Bildern in den beschlagnahmten Dokumenten Becchinas konnte Tsirogiannis bestätigen, dass die auf der Messe von Cahn ausgestellten Gefäße zum Becchina-Bestand gehören. Nichts im Katalog von Cahn weist auf diese Herkunft hin: Dort wird als Provenienz lediglich vermerkt: „Ehemals Schweizer Kunsthandel, Oktober 1977“. Gegenüber dem „Guardian“ sagte Jean-David Cahn, dass er die Objekte im Auftrag des Kantons Basel-Stadt verkaufe. Er sei „sehr zögerlich und sehr unwillig“ gewesen, den Auftrag anzunehmen, doch hätten ihn die Schweizer Behörden der Legalität versichert. Die Behörden ihrerseits verwiesen darauf, dass niemand Anspruch erhoben habe auf die Objekte in ihrer Obhut und dass die Herkunft und die Umstände, unter denen sie erworben wurden, nicht festgestellt werden konnten.", "Bei alledem drängt sich freilich, wie so oft in der Grauzone des Handels mit Antiken, die Frage auf, weshalb die Herkunft derart verschleiert werden muss. Tsirogiannis, der zahlreiche illegal ausgeführte und gestohlene Antiken im Handel und in Museen ausfindig gemacht hat, konnte schon mehrfach nachweisen, dass Cahn mit Objekten ungeklärter Provenienz gehandelt hat. Dazu gehört eine Marmorfigur des Apollon Lykeios, die 1991 von der Grabungsstätte Gortyna geraubt und 2007 dem griechischen Staat zurückerstattet wurde, und eine attische Grabstele, von der Tsirogiannis meint, es sei mit den beiden Lykythoi aus Griechenland geschmuggelt worden. Die Fälle stellten nur die Spitze des Eisbergs dar im Handel mit Antiken, bei dem die Behörden sämtlicher betroffenen Staaten versagten, so Tsirogiannis im Gespräch mit dieser Zeitung."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/immobilien/wohnen/mehr-platz-zuhause-zwei-muetter-erzaehlen-vom-auszug-des-kindes-15267848.html", "article_id": "15267848", "section": "wirtschaft", "article_headline": "Wenn das Kind auszieht", "date": "01.11.2017", "author": "Birgit Ochs", "article_text": ["Im vergangenen Jahr ist unsere Tochter ausgezogen. Ein Jahr nach dem Abitur. Im Sommer war noch nicht sicher, wohin es sie verschlagen würde, aber dann kam die Zusage von der Universität in Kassel, und damit war klar: Das Kind würde von nun an die meiste Zeit in einer anderen Stadt leben und nicht mehr zu Hause. Ein seltsames Gefühl. Auch wenn es gar kein richtiger Auszug war, denn ihre Möbel sind alle hiergeblieben. Für uns Eltern hat sich überhaupt nie die Frage gestellt, das Zimmer auszuräumen. Wozu auch? Wir haben ja Platz genug. Wir leben in einem großzügigen alten Stadthaus, in dessen oberster Etage unsere beiden Töchter ihre Zimmer haben. Da gibt es auch noch ein „Schlumpelzimmer“. Wenn ich darüber nachdenke, dann war es für meinen Mann und mich wichtiger als für unsere Tochter, dass ihr Zimmer erst mal so bleibt. Wir brauchen sanfte Übergänge. Mir hätte es weh getan, das Zimmer leer zu sehen. Das habe ich gemerkt, als unsere Tochter überlegt hat, ihr Bett abzuholen, weil sie in ihrem WG-Zimmer keins hatte. Das wollte ich nicht und hab ihr gesagt, dass wir lieber ein Gestell besorgen oder zwei Matratzen zum Stapeln.", "Kassel ist wohl nur eine Zwischenstation. Trotzdem glaube ich nicht, dass sie dauerhaft nach Hause zurückkommen wird. Warum ich trotzdem nicht möchte, dass sich so bald in ihrem Zimmer etwas ändert? – Weil man jetzt noch ihr gelebtes Leben bei uns sieht. Alles ist noch da, die Bilder an den Wänden, die Bücher im Regal. Auf dem Schreibtisch liegen sogar noch ihre Unterlagen aus der Schule. Seit dem Abitur hat sie ihren Schreibtisch nicht mehr aufgeräumt.", "Meine Tochter hat ein weniger emotionales Verhältnis zu ihrem Kinderzimmer als ich. Wenn sie in den Semesterferien zu Hause ist, hält sie sich dort nur zum Schlafen auf. Das war eigentlich schon in dem Jahr zwischen Abi und Studium so. Entweder war sie unterwegs, hat sich mit Freunden getroffen oder gejobbt, oder sie saß unten im Wohnzimmer, im Garten oder war in der Küche. Wenn sie jetzt bei uns ist, macht sie es genauso. Und wenn sie für die Uni zu tun hat, setzt sie sich an meinen Schreibtisch. Eigentlich hängt sie mir jetzt mehr auf der Pelle als früher, wenn sie da ist. Dann wird noch ein Teechen gekocht und noch ein Schokolädchen gegessen – nur in ihr Zimmer zieht sie nichts mehr. Jetzt, nachdem sie schon ein Jahr ein Zimmer in einer anderen Stadt hat, gewöhne ich mich natürlich daran, dass in unserer Familie etwas zu Ende geht. Vielleicht ist es überhaupt auch mehr dieses grundsätzliche Gefühl, dass etwas vorbei ist. So wie nach ", ", wenn der Tannenbaum rausmuss. Das klingt jetzt vielleicht komisch. Irgendwann ist dafür einfach die Zeit gekommen, man weiß es und will es auch gar nicht anders – und ist zugleich doch auch voller Wehmut.", "Ob wir, was das Haus angeht, keine Pläne oder Ideen für die Zukunft haben? Doch sicher. Natürlich denken wir daran, was sein wird, wenn mal beide Kinder wirklich aus dem Haus sind. Vielleicht teilen wir es dann räumlich neu auf und vermieten eine Wohnung. Aber das liegt noch in der Zukunft. Unsere jüngere Tochter, die bald Abitur macht, kann sich noch überhaupt nicht vorstellen auszuziehen und will erst mal hierbleiben. Mal sehen. (U., verheiratet, Mutter  von zwei Töchtern, lebt im eigenen Haus"]},
{"url": "http://www.faz.net/aktuell/feuilleton/familie/wie-erklaere-ich-s-meinem-kind/kindern-erklaert-insektensterben-15276442.html", "article_id": "15276442", "section": "feuilleton", "article_headline": "Warum uns das Insektensterben beunruhigen sollte", "date": "04.11.2017", "author": "Joachim Müller-Jung", "article_text": ["Viele denken, der Klimawandel ist das schlimmste, was der Erde passieren kann. Dass die Erde austrocknet oder von Wirbelstürmen und Sturmfluten zerstört wird. Wieder andere glauben das gleiche von der dreckigen Luft, und nochmal andere sind sich sicher, dass die Erde bald im Plastikmüll erstickt. Kann gut sein, dass das alles ganz schlimm wird. Für vieles gibt es Anzeichen, dass die Umwelt leidet und die Menschen  mit ihr.", "Wenn man aber nach klaren Beweisen dafür sucht, dass sich die Umwelt auf unserem Heimatplaneten immer schneller ändert, muss man raus in die Natur – und sie mit wachen Augen und Ohren erforschen. Dann kann man selber erleben, was Insektenforscher aus Krefeld zusammen mit holländischen Biologen genau dokumentiert haben: Die Insekten verschwinden. Das heißt, die Zahl der Insekten wird immer weniger. Fast dreißig Jahre lang haben die Wissenschaftler   jedes Jahr in unserer Kulturlandschaft ihre Fluginsektenfallen auf üppigen grünen Streifen zwischen den Feldern und Gewässern aufgestellt. Ihre Sammlung zeigt: Selbst in solchen geschützten Naturflächen ist im Sommer nur noch ein kümmerlicher Rest übrig. Nur eins von vier oder ursprünglich fünf Insekten ist übrig.", "Das gleiche gilt für die Vielfalt. Es gibt lange nicht mehr so viele Arten von Insekten, weniger Schmetterlingsarten, weniger Wespen- und Hummelarten, auch weniger Käfer und Nachtfalter und Mückenarten. Um fast die Hälfte ist in einigen dieser Tiergruppen die Vielfalt eingebrochen – und das in so kurzer Zeit, wie es in der Geschichte der Erde wahrscheinlich selten passiert ist.", "Wie aber kommt das, und weshalb sollte uns das Verschwinden des Ungeziefers stören, schließlich sind den meisten Menschen die Insekten am Gartentisch sowieso eher lästig? Die erste Frage ist schwer, die zweite leichter zu beantworten. Was dieses extreme Insektensterben ausgelöst hat, bleibt ein Rätsel, es gibt einige Verdächtige: Pflanzenschutzmittel, die „Chemie-Keule“ auf dem Acker, sind ein Kandidat. Viele Insekten sind Schädlinge, die chemisch mit Insektengiften bekämpft werden. Vielleicht leiden die Nicht-Schädlinge aber eben auch viel mehr durch das Spritzen der Felder als gedacht. Bei Bienen und Hummeln gibt es diesen Verdacht schon lange. ", "Gut möglich, dass auch zu viel Dünger, Gülle vor allem, auf die Felder kommt, und das Nährstoffgleichgewicht im Wasser und auf dem Acker stört. Die Zusammensetzung der Pflanzen wird dadurch auch in den Grünstreifen verändert, die die Bauern nicht bearbeiten. Und da viele Insekten wahre Spezialisten sind, die nur bestimmte Pflanzen als Nahrungsquelle oder Lebensraum akzeptieren, haben sie keine Lebensgrundlage mehr. Genauso gut aber könnte es sein, dass die Grünstreifen in der Kulturlandschaft zu spärlich sind, dass überhaupt zu viele Felder zu groß und zu monoton mit immer denselben Nutzpflanzen besetzt werden, oder aber die wärmeren Winter, die heftigeren Hitzewellen oder die zunehmende Nässe, die allesamt mit dem Klimawandel einhergehen, machen den Insekten zu schaffen.", "Wie gesagt, die Forscher konnten da keine einzelne Ursache entdecken. Viel wahrscheinlicher ist es, dass die heutige Intensivlandwirtschaft insgesamt und dazu der Klimawandel die Lebensräume der Insekten immer stärker verarmen lässt. Die Bauern sind in dem Agrarsystem quasi dazu angehalten, möglichst immer mehr zu ernten, um ihren Wohlstand zu halten.", "Wohlstand ist das Stichwort für die zweite Frage: Warum sollte uns das Insektensterben kümmern? Kurz gesagt: Weil die Bienen, Hummeln und Co quasi die fleißigsten und zuverlässigsten (und oft auch die einzigen) Arbeiter in der Natur sind. Arbeiter, die sogar quasi umsonst für den Menschen arbeiten. Drei Viertel aller Kulturpflanzen, von denen wir uns ernähren, wachsen nur mit der Unterstützung der Insekten. Die Tiere bestäuben die Blüten der Nahrungspflanzen (und die Blüten von 90 Prozent aller Wildpflanzen) und sorgen so dafür, dass überhaupt Früchte entstehen und weitergezüchtet werden kann. Mehr als 300 Milliarden Euro, so viel wie ganz Deutschland jedes Jahr für die Gesundheit in Kliniken, Apotheken und bei Ärzten ausgibt, erwirtschaften die Insekten als Bestäuber.", "Klar, viele Insekten sind auch Schädlinge, aber die meisten Arten sind ausgesprochen nützlich, um die Stabilität der Ökosysteme zu sichern. Viele sind Nützlinge, weil sie etwa  Schädlinge wie Blattläuse kurz halten, weil viele Insektenlarven auch Parasiten sind und ihrerseits von Schädlingen leben. Insekten sind quasi kostenlose Pflanzenschutzmittel, die natürlichsten Pflanzenschutzmittel, die die Erde selbst hervorgebracht hat. Sie halten auch den Planeten sauber. Wir würden auf den Weiden in Kuhfladen versinken, wenn wir nicht mehr mit der Arbeit der Mistkäfer rechnen könnten! Insekten sind, so gesehen, entscheidende Fäden in einem komplizierten Netzwerk, die unseren Kosmos zusammen halten. Das Insektensterben wird deshalb nicht nur von Naturforschern, sondern von vielen Verantwortlichen in der Gesellschaft und Politik als höchst alarmierende Bedrohung unserer eigenen Zivilisation eingestuft."]},
{"url": "http://www.faz.net/aktuell/reise/boehmens-barock-der-architekt-johann-blasius-santini-aichel-15271570.html", "article_id": "15271570", "section": "reise", "article_headline": "Der Mann, der Gotik  und Barock versöhnte", "date": "04.11.2017", "author": "Andrea Diener", "article_text": ["Da oben auf dem Hügel über Žd’ár nad Sázavou liegt eine der seltsamsten Kirchen überhaupt. Außen der Kreuzgang, zehnzackig, fünfhundert Meter im Umfang. Wer ihn umrundet, läuft durch fünf Kapellen. In der Mitte des Rundgangs steht die fünfzackige ", ", ein Stern im Stern. Keine Wand ist gerade. Das liegt daran, dass der Architekt der Wallfahrtskirche des heiligen Nepomuk, der böhmische Baumeister Johann Blasius Santini-Aichel, den Entwurf nicht mit dem Lineal, sondern vollständig mit einem Zirkel gezeichnet hat. Und das wiederum liegt womöglich daran, dass Santini von Haus aus kein gelernter Architekt war, sondern Maler.", "Im Kanon der Barockvorlesungen, die jeder angehende Kunsthistoriker absolviert, taucht Santini-Aichel nicht auf. Dort finden nur diejenigen Erwähnung, die einander beeinflusst haben, denn Lehrstoff ist nur, wer Wirkung hatte. Santini hingegen war ein Sonderweg, er steht für eine böhmische Sackgasse der Architekturgeschichte. Er baute nicht nur sternförmige, mit Zahlenmystik vollgestopfte Kirchen, er erfand auch den Gotik-Barock, was im zentralen Europa des siebzehnten und achtzehnten Jahrhunderts kein Mensch brauchte, denn den ganzen verquasten Maßwerkquatsch hatte man ja nun gerade glücklich hinter sich gebracht. Man stukkatierte und skulpturierte lieber nach klassischem Vorbild, stellte antike Säulen in helle Hallen und malte alles in Pastellfarben aus. Wo umwölkte Engelchen in der Ecke kleben, da braucht es keine Rippengewölbe, so die gängige mitteleuropäische Auffassung, aber Santini sah das ganz anders. Er versöhnte die Üppigkeit des Barocks mit gotischer Strenge und traf damit genau den Nerv seiner böhmischen Zeitgenossen. Das hat historische Gründe und ist erklärungsbedürftig.", "Aber beginnen wir von vorn, nämlich am 3. Februar 1677 in Prag. Dort wurde Johann Blasius – oder Jan Blazej, wie er in Tschechien heißt – am Tag des heiligen Blasius als Enkel eines Einwanderers aus Oberitalien und Sohn des respektablen Steinmetzes Aichel geboren. Viele Hoffnungen ruhten nicht gerade auf dem Bub, er litt unter einer halbseitigen Lähmung und war daher für das Steinmetzhandwerk ungeeignet. Man drückte ihm also Pinsel in die Hand und hoffte das Beste.", "Wahrscheinlich lernte der kleine Johann einiges vom Prager Baumeister Jean Baptiste Mathey, einem Geschäftspartner seines Vaters, wahrscheinlich auch von dem Hofmaler Christian Schröder. Genau weiß man es nicht, allerdings ist man sich sicher, dass er anschließend durch Österreich und Italien reiste, wie künstlerisch ambitionierte Buben es in dieser Zeit gern taten. In Rom stand er dann sprachlos vor den geschwungenen Fassaden des Baumeisters Borromini, der mit wenig Farbe, dafür mit umso wuchernderer Formensprache arbeitete. Borromini baute ovale Spiraltreppen und Kolonnaden, die durch kleiner werdende Säulen Raumtiefe suggerierten, hochkomplex kassettierte Kuppeln und so unübersichtlich gestaltete Räume, dass man von innen beim besten Willen nicht sagen kann, welche Form das Ding von außen eigentlich hat. Johann Blasius Aichel war von der italienischen Baukunst so fasziniert, dass er sofort den Nachnamen seines Großvaters annahm und fortan Santini-Aichel heißen wollte."]},
{"url": "http://www.faz.net/aktuell/technik-motor/motor/vorschau-motorradmesse-eicma-15269083.html", "article_id": "15269083", "section": "technik-motor", "article_headline": "Alle Augen auf Mailand", "date": "03.11.2017", "author": "Walter Wille", "article_text": ["So viel ist sicher: In Mailand werden in der zweiten Novemberhälfte aufsehenerregende Neuheiten präsentiert, auch wenn die Aussteller überwiegend noch dicht- und die Spannung aufrechtzuerhalten versuchen.", " zählt zu den Herstellern, die sich vorab schon ein wenig in die Karten blicken lassen. Dickster Brocken am Stand des Flügel-Konzerns wird die neue Gold Wing sein. Der Superluxustourer, seit 1975 zu einer Motorrad-Ikone gereift, präsentiert sich technisch runderneuert und im Design frisch gebürstet. Noch immer ist die Gold Wing ein mächtiger Reisegleiter, aber nicht mehr das barocke Riesenschiff, das sie bisher war. Kompakter, leichter, agiler lauteten die Vorgaben an die Entwickler, aber nicht ohne das Hinzufügen eines exquisiten Pakets an Assistenz- und Unterhaltungszutaten.", "Als einziges Serienmotorrad der Welt wird die ", " Wing mit eingebautem Airbag-System erhältlich sein. Ebenso einzigartig ist die Option auf ein Siebengang-Doppelkupplungsgetriebe (DTC) inklusive Schritttempo-Rangierfunktion und Rückfahrhilfe. Drei Varianten wird Honda anbieten: Standard und Tour (mit und ohne Topcase), beide mit Sechsgang-Schaltgetriebe), sowie eine Tour-Edition mit erwähntem Airbag und DTC. Die Gewichtsersparnis wird je nach Version mit bis zu 48 Kilogramm angegeben. Während das Vorgängermodell 413 Kilo auf die Waage brachte, kommt die Neue auf 365 bis 383 Kilo.", "6,2 Kilo verlor der überarbeitete Sechszylinder-Boxermotor, neuerdings ein Vierventiler, der mit 1,8 Liter Hubraum, 126 PS (93 kW) und 170 Nm Drehmoment aufwartet. Elektronischer Gasgriff, vier Fahrprogramme, Traktionskontrolle, Berganfahrhilfe, Start-Stopp-Automatik zählen jetzt zur Ausstattung. Die Fahrmodi beeinflussen zugleich die Charakteristik der Traktionskontrolle sowie der nunmehr elektronisch agierenden Federelemente. Das Vorderrad wird von einer Doppel-Querlenker-Konstruktion anstelle einer konventionellen Telegabel geführt. Feinsinnigeres Federn, leichfüßigeres und präziseres Steuerverhalten sollen die Folge sein. Ergebnis gestraffter Linien, reduzierter Abmessungen und einer Ausstattung mit LED-Licht ringsum ist ein insgesamt modernerer, knackigerer Anblick der Gold Wing. Im Cockpit prangt ein 7-Zoll-Farbdisplay, es gibt selbstrückstellende Blinker, Funkschlüssel für Zündung und die (etwas geschrumpften) Stauräume, ferner Apple Car Play, Bluetooth, USB und einen elektrisch verstellbaren Windschild. Was das alles kostet und was Honda für die Saison 2018 sonst noch zu bieten hat, wird sich in Mailand klären.", "Eine Neuauflage der Monkey wird darunter sein. Das Comeback des knubbligen Retro-Zwergs als Leichtkraftrad mit 125-Kubik-Einzylinder ist kein Geheimnis mehr, denn Honda zeigte ihn vor wenigen Tagen auf der Tokio Motor Show. Derweil macht Yamaha tatsächlich Ernst mit seinem Dreirad-Motorrad. Aus dem schon 2016 gezeigten Prototyp ist ein Serienprodukt namens Niken geworden, das voraussichtlich 2018 zu kaufen sein wird. In der Ansicht von hinten wirkt es wie ein herkömmliches ", ", von vorn wie ein Fahrzeug vom anderen Planeten. Zwei 15-Zoll-Vorderräder mit doppelter Upside-down-Gabel und Neigetechnik sollen ein außergewöhnlich stabiles, aber doch sportlich-spritziges Fahrverhalten gewährleisten. In der Rollerwelt sind Dreirad-Konstruktionen seit geraumer Zeit bekannt, vorwiegend von Piaggio und Peugeot, ein solches Sportmotorrad allerdings ist etwas gänzlich Neues. Als Antrieb der Niken wird der aus der MT-09 bekannte 847-Kubik-Dreizylinder herangezogen, der stramme 115 PS leistet.", "Kawasaki ersetzt das Zweizylinder-Sportmotorrad Ninja 300 durch die stärkere Ninja 400 (45 PS) und feiert auf der Eicma vor allem seine Rückkehr ins derzeit überaus lukrative Retro-Segment: Die Z 900 RS ist ein technisch hochmodernes Motorrad im klassischen Look, das an die Kawa-Legende Z1 des Jahres 1972 erinnert. Mit Tropfentank und Entenbürzel in historischen Farben, Rundscheinwerfer (LED) und Analog-Instrumenten in runden Gehäusen, angedeuteten Kühlrippen am wassergekühlten Reihenvierzylinder und grummeligem Klang aus einem Megaphon-Schalldämpfer wird die unvergessene Z1 zitiert. Die technische Basis liefert die vor einem Jahr vorgestellte Z 900, eine famose Fahrmaschine im aggressiven Manga-Design. 111 PS und knapp 100 Nm stehen zur Verfügung.", "Triumph renoviert seine Reiseenduros namens Tiger und erweitert sein ohnehin schon umfangreiches Klassik-Sortiment durch die Bonneville Bobber Black und die Speedmaster (Technik und Motor vom 17. Oktober), auch Ducati wird seine Scrambler-Familie möglicherweise weiter ausbauen. Für einen Höhepunkt der Eicma werden die Italiener mit der Neufassung des Superbikes Panigale sorgen: Mehr als 210 PS soll der brandneue V4-Motor an den Start bringen.", "Für BMW böte die Glitzerveranstaltung in Mailand eine gute Gelegenheit, den schon seit längerem versprochenen Motorroller der Mittelklasse zu zeigen. Die Abteilung „Urban Mobility“ des Münchener Konzerns will erklärtermaßen mit etwas aufwarten, das günstiger und handlicher ist als die beiden seit Jahren erhältlichen BMW-Maxiscooter mit 650 Kubik. Ob es nun so weit ist, wird man sehen. Von ", " erwartet man unter anderem eine Antwort auf die Frage, was aus der vor einem Jahr ins Rampenlicht gestellten Studie einer elektrischen Vespa wird.", "Andere Hersteller sind in Sachen Elektromobilität auf zwei Rädern schon weiter. Das Unternehmen Govecs kündigt für Mailand die Weiterentwicklung der erst seit diesem Sommer fliegenden elektrischen Schwalbe an sowie „ein neues, unglaublich attraktives Modell“. Elektro-Voreiter Niu will mit drei neuen Modellen aufwarten. Und das amerikanische Unternehmen Zero Motorcycles verspricht für seine Modellpalette abermals eine erhebliche Vergrößerung von Batteriekapazitäten und Reichweiten sowie extrem kurze Ladezeiten dank eines integrierbaren Schnellladegeräts."]},
{"url": "http://www.faz.net/aktuell/technik-motor/digital/so-uebertraegt-man-daten-aufs-neue-iphone-15269079.html", "article_id": "15269079", "section": "technik-motor", "article_headline": "So überträgt man Daten aufs neue iPhone", "date": "04.11.2017", "author": "Michael Spehr", "article_text": ["Es dauert nur „ein paar Minuten lang“, dann sind alle Daten vom alten iPhone auf das neue gewandert. Das sagt jedenfalls Apple. Wer jetzt umsteigt und ein iPhone 8 ", " in Händen hält, will natürlich nicht von vorn anfangen, sondern Apps und Einstellungen auf dem jungen Gerät so vorfinden, wie sie auf dem alten eingerichtet waren. Je mehr man mit seinem Smartphone macht, um so aufwendiger ist jedoch der Wechsel. Von vorn beginnen würde bedeuten, sämtliche Konten neu einzurichten, Zugänge, Log-in-Daten und vieles andere herauszusuchen und manuell einzugeben. Und was ist mit Musik und Fotos?", "Für den einfachen und meist zuverlässigen Gerätewechsel stellt Apple verschiedene Möglichkeiten zur Verfügung, und dass der Rivale Google Ähnliches bietet, versteht sich von selbst. Darauf kommen wir später zurück. Das ist die gute Nachricht. Aber in wenigen Minuten ist die Sache nicht erledigt. Jenseits des Gerätewechsels gibt es einen weiteren Grund, sich mit der Technik des Back-ups und dem Wiedereinspielen der Sicherungskopien zu beschäftigen: Wird das iPhone (oder das iPad) gestohlen, kann man ein Neugerät aus alten Back-ups herrichten.", "Wir haben zweimal gewechselt und zwei Wege ausprobiert. Der erste, von Apple bevorzugt empfohlene, ist das Back-up in der iCloud, dem hauseigenen Cloud-Speicher. Fünf Gigabyte stehen dafür kostenfrei zur Verfügung; zu viele Fotos darf man also auf seinem Gerät nicht haben. Gegebenenfalls buche man ein iCloud-Abonnement. 50 Gigabyte kosten einen Euro im Monat, 200 Gigabyte drei Euro.", "Medien, die nicht im iTunes-Store gekauft wurden, erfasst das iCloud-Back-up jedoch nicht. Apple geht davon aus, dass man seine Musik über Apple Music bezieht, also den eigenen Streaming-Dienst. Dann muss man sich nicht mehr um die Musik-Sicherung kümmern. Die im iTunes-Store gekauften Titel wiederum lassen sich ohne vorheriges Back-up wiederherstellen, Apple weiß, was man gekauft hat. So ist folglich das iCloud-Back-up dann empfehlenswert, wenn man auch bei Medien, Musik und Film ganz auf Apple setzt. Wer eigene Medien sichern will, die nicht aus der Apple-Welt bezogen wurden, benötigt das iTunes-Back-up.", "Doch nun zum iCloud-Backup: Zunächst prüfe man, ob es auf dem alten Gerät eingerichtet ist. Es steht seit einigen Jahren zur Verfügung. Das Backup in der Wolke wird in den neueren Betriebssystem-Versionen in den iCloud-Einstellungen aktiviert, und im betreffenden Menü wird man darauf hingewiesen, dass täglich über das W-Lan alles gesichert wird, wenn das Gerät eingeschaltet und an eine Stromquelle angeschlossen ist. Wer sein Smartphone nur im Auto oder im Büro ohne W-Lan-Anbindung lädt, sollte auf dieses Detail achten. Es wird im Back-up mehr oder weniger alles gesichert, bis auf eigene Musik, gekaufte Videos, Hörbücher und andere Medien, wie gesagt. Was unter „alles“ zu verstehen ist und welche Probleme es gibt, darauf kommen wir zurück.", "Der zweite Weg ist das Back-up mit der iTunes-Software am Mac- oder Windows-Rechner. Das iPhone wird dazu über Kabel angeschlossen oder hält sich im gleichen W-Lan wie der iTunes-Rechner auf. Im entsprechenden iTunes-Menü wählt man das Back-up „auf diesem Computer“ und vor allem die Erstellung eines verschlüsselten Back-ups. Nur dann werden die Einstellungen von Accounts und die Gesundheits- sowie Aktivitätsdaten mitgesichert. Dass das Back-up abgeschlossen wurde, wird im Fenster unten rechts unter „Letzte Back-ups“ angezeigt."]},
{"url": "http://www.faz.net/aktuell/wissen/geist-soziales/natur-oder-kultur-wege-zu-einem-dialog-der-disziplinen-15269470.html", "article_id": "15269470", "section": "wissen", "article_headline": "Zwischen zwei Welten", "date": "04.11.2017", "author": "Hannah Bethke", "article_text": ["Von einer „selbstverschuldeten Verarmung“ der Naturwissenschaftler sprach 1959 der britische Physiker und Schriftsteller Charles Percy Snow, Autor des bekannten Aufsatzes über „Die zwei Kulturen“. Die Naturwissenschaftler verharrten in ihrer spezialisierten Welt ebenso wie die nicht weniger ignoranten Geisteswissenschaftler, die sich so verhielten, „als gäbe es das Reich der Natur gar nicht“. Eine „Kluft gegenseitigen Nichtverstehens“ sah Snow zwischen beiden Wissenschaftskulturen, die zu schließen er als unabdingbar für die Überlebensfähigkeit der westlichen Gesellschaft betrachtete.", "Was bleibt davon, fast sechzig Jahr später? Die Interdisziplinarität steht hoch im Kurs, im universitären Alltag aber kocht nach wie vor jeder lieber sein eigenes Süppchen – freilich unter so unterschiedlichen Voraussetzungen, dass ein Dialog der Gleichen kaum vorstellbar ist. Der Wettbewerbsvorteil für die Naturwissenschaftler, den schon Snow erkannte, bleibt bestehen. Sie sind für den Arbeitsmarkt ungleich attraktiver als ihre Altersgenossen aus den Geistes- und Sozialwissenschaften.", "Wer einen Blick auf heutige Hochschulstrukturen wirft, kann schnell den Eindruck bekommen, dass die naturwissenschaftlichen Fächer sich nicht nur ökonomisch besser zu behaupten wissen, sondern auch in der Denkungsart einen Sieg errungen haben. Hochschulpolitisch zeigt sich das zum Beispiel bei der Stellenvergabe im akademischen Mittelbau. Was in den Naturwissenschaften nicht üblich ist, wird in den Sozial- und Geisteswissenschaften aus finanzieller Not durchaus praktiziert: promovierte Mitarbeiter auf schlecht bezahlte halbe Stellen zu setzen. Rosig ist die Lage der Naturwissenschaftler in Zeiten akademischer Prekarisierung und erzwungener Befristungen gewiss auch nicht, aber in vielen Fällen immer noch besser als die der Geisteswissenschaftler.", "Das spiegelt sich auch in den Qualifikationswegen, etwa in der zunehmenden Präferenz der kumulativen Habilitation, die keine Monographie darstellt, sondern mehrere Aufsätze umfasst, die laufend veröffentlicht werden. In manchen Naturwissenschaften ist ein solches Vorgehen aufgrund ihres Aktualitätsgehalts unabdingbar, in den Geisteswissenschaften aber, in denen es viel mehr auf Text und Sprache ankommt, kann das zu erheblichen inhaltlichen Verschiebungen führen.", "Wir haben es also mit dem Problem zu tun, dass ein Modell aus den Naturwissenschaften auf die Geistes- und Sozialwissenschaften übertragen wird – ein altes Thema (das sich einst in Gestalt des Positivismusstreits zeigte) in neuer Auflage. Die Entwertung dessen, was nicht messbar ist, findet ein Pendant in der Ökonomisierung der Bildung, die sich im Studium etwa dergestalt zeigt, dass das Verstehen von Büchern in Leistungspunkten ausgedrückt wird. Womöglich können sich manche Naturwissenschaften, mitunter auch empirische Sozialwissenschaften, leichter danach ausrichten, weil sie zum Beispiel in der Lage sind, Sachverhalte in Zahlen abzubilden. Oder entspringt eine solche Denkweise wiederum bloß einem Vorurteil der Geisteswissenschaftler?", "Sechzig Jahre sind seit Snow vergangen, und noch immer fehlen auf beiden Seiten Kenntnisse und diskursive Mittel, sich zu verständigen. Wegweisend könnte ein Aufsatz zweier amerikanischer Politikwissenschaftler sein, ", " und sich den gegenseitigen Vorbehalten von qualitativer und quantitativer Forschung widmet. Die beiden Autoren appellieren an die Wissenschaftler, sich auf das zu konzentrieren, was für ihre Forschung jeweils gehaltvoll ist, anstatt die empirische und nicht-empirische Methode in ein striktes Ausschlussverhältnis zu setzen. Die Kluft zwischen den zwei Wissenschaftswelten können auch sie nicht überwinden, beschreiben deren Gegensatz vielmehr als jenen zwischen Naturalisten und Anti-Naturalisten und machen aus ihrer eigenen anti-naturalistischen Position, die das Ende der Wissenschaft nicht dort gekommen sieht, wo es um Wertungen geht, kein Hehl. Aber sie wagen überhaupt einen Dialog, insofern sie sich von dem Vorurteil verabschieden, dass Methoden der Gegenseite – und damit auch deren Verständnis von Wissenschaft – auf keinen Fall zu der wissenschaftlichen Erkenntnis führten, nach der sie suchen. Könnte dieses zarte Aufscheinen eines dritten Wegs, der bisherige Dichotomien verlässt, nicht auch für eine Verständigung zwischen den Natur- und Geisteswissenschaften erhellend sein?", "Selbst wenn die ökonomischen Strukturen ungleich sind: Inhaltlich ist ein Dialog der Gleichen nicht weniger möglich und nötig als vor sechzig Jahren. Wo Wissenschaft einerseits durch die Bologna-Reform inhaltlich ausgehöhlt wird und andererseits in ihrer gesellschaftlichen Funktion Angriffen ausgesetzt ist, sobald ihre Erkenntnisse nicht ins eigene Weltbild passen, sind beide Wissenschaftskulturen umso mehr gefordert, miteinander zu reden, anstatt nur eine Methode der Erkenntnisgewinnung – in jetziger Tendenz vor allem jene, die sich beziffern lässt – für gültig zu erklären."]},
{"url": "http://www.faz.net/aktuell/stil/mode-design/irving-penn-zeigt-dass-er-mehr-kann-als-nur-mode-15275656.html", "article_id": "15275656", "section": "stil", "article_headline": "Mehr als nur Mode", "date": "04.11.2017", "author": "Alfons Kaiser", "article_text": ["Wie wird man ein guter Modefotograf? Die Ausstellung über das Lebenswerk von Irving Penn in Paris gibt auf diese Frage eine einfache Antwort: indem man keiner wird. Heute kennt man den amerikanischen Fotografen, der 1917, vor 100 Jahren, in New Jersey geboren wurde (und 2009 in New York starb), fast nur noch wegen seiner Fotos für die „Vogue“ und wegen seiner Porträts von Robin Williams, ", " oder Pablo Picasso.", "Jetzt wird endlich anschaulich, dass er alles konnte, und zwar mit einer erstaunlichen Liebe zur Genauigkeit. Stillleben und Straßenszenen, Abseitiges und Abartiges, alte Zigarettenkippen und ethnologische Studien: Er wollte die ganze Welt fotografisch erfassen und sie auf diese Weise womöglich überhaupt erst verstehen. Kurios, dass zwei seiner Zeitgenossen gerade ebenfalls geehrt werden. Am besten, man fährt in diesem Herbst ein ganzes Wochenende nach Paris. Außer dem Grand Palais steht dann auch das Musée des Arts décoratifs im Louvre mit der gigantischen Dior-Ausstellung auf dem Plan und das neue Yves-Saint-Laurent-Museum an der Avenue Marceau. Diese Stadt, die in den vergangenen Jahren so getroffen wurde vom Terrorismus – sie schwelgt in drei Heroen des freien Lebens."]},
{"url": "http://www.faz.net/aktuell/stil/mode-design/interview-mit-david-zwirners-sohn-lucas-zwirner-15248613.html", "article_id": "15248613", "section": "stil", "article_headline": "Merchandising mit intellektuellem Anspruch", "date": "04.11.2017", "author": "Jennifer Wiebking", "article_text": ["Er nennt ihn nicht Papa, er redet auch nicht von seinem Vater. Wenn Lucas Zwirner mit seinem Vater David Zwirner spricht, dann sagt er David. Er sagt das nicht einfach so, und er hat darin bis jetzt keine große Sache gesehen. „Ich dachte immer, das ist bestimmt etwas Deutsches, den Vater nicht Papa zu nennen“, sagt Lucas Zwirner. „In Amerika nennt ja kein Mensch seine Eltern beim Vornamen.“", "Lucas Zwirner, 26 Jahre alt, Sohn von Monica und David Zwirner, in New York geboren und aufgewachsen, spricht ein Deutsch, als käme er aus Köln. Das ist die Heimatstadt seines Vaters, dessen Vater wiederum ein legendärer Kunsthändler ist: Rudolf Zwirner war 1967 Mitbegründer des Kölner Kunstmarkts, der späteren ", ", der ersten Messe für zeitgenössische Kunst überhaupt. Und der Vater des Großvaters, Eberhard Zwirner, war schon Akademiker, „und ein formeller Mann“. Der Mediziner war ein Pionier der Quantitativen Linguistik, zuletzt bis zu seiner Emeritierung im Jahr 1969 Inhaber des Lehrstuhls für Phonetik und Phonologie an der Universität Köln. Für seinen Sohn Rudolf hieß er immer Eberhard. Und Rudolf ist für seinen Sohn David nur Rudolf. So musste also David für Lucas einfach nur David sein. „Aber meine Mutter hasst es, wenn ich sie Monica nenne“, sagt Lucas Zwirner und lacht. „Ich versuche dann, Mama zu sagen.“", "Das Familienritual, das sich durch den Stammbaum zieht und also mindestens auf den Urgroßvater Anfang des 20. Jahrhunderts zurückgeht, kommt ihnen nun gerade recht. Denn Lucas Zwirner ist jetzt Mitarbeiter seines Vaters und nennt ihn einfach so wie jeder andere in der New Yorker Galerie auch. Der Vorname ersetzt schließlich in den Vereinigten Staaten selbst in der höflichen Ansprache den förmlich klingenden Nachnamen.", "David Zwirner ist einer der wichtigsten Galeristen der Welt. Auf den Power-Listen der Szene steht er für gewöhnlich an Nummer zwei, hinter dem Amerikaner ", ". Und er hat eben diesen Sohn. Lucas macht im Unternehmen nicht das, was andere schon lange können. Mit David Zwirner Books, einem eigenen Verlag, will er die Marke Zwirner erweitern.", "Ausgerechnet ein Verlag, David Zwirner Books, in digitalen Zeiten wie diesen. Es geht um Kataloge, Monographien, Kurzgeschichten, die sich Sammler kaufen können, die noch nicht das Geld zum richtigen Sammeln haben. High-End-Souvenirs sozusagen, kleine Taschenbücher wie zum Beispiel Rainer Maria Rilkes „Letters to a Young Painter“, „Degas and His Model“ von Alice Michel, „Chardin and Rembrandt“ von ", ". Die Bände sind mal in Rosa eingeschlagen, mal in Dunkelblau, der Anfang einer Art zweiter Edition Suhrkamp, die schon bereitsteht. „Genau“, ruft Lucas Zwirner. „Suhrkamp in Amerika! So etwas gibt es hier nicht, ein Taschenbuch kann doch auch schön aussehen.“", "Merchandising mit intellektuellem Anspruch – das passt zur Kunstwelt, in der trotz der politischen und wirtschaftlichen Krisen auf der Welt noch immer Goldgräberstimmung herrscht. „Ich habe überlegt, was interessant wäre für die ersten Bände“, sagt Lucas Zwirner. „So kam ich auf zwei erste Texte. Der eine ist von meinem ehemaligen Professor in Yale, der andere von einer großartigen Übersetzerin aus Jerusalem. Sie hat gerade den ganz frühen Essay von Proust noch mal übersetzt, toll!“", "Die Idee mit dem Verlag ist eine der Überraschungen, wenn man sich mit Lucas Zwirner zusammensetzt, um über sein Leben zu sprechen. Warum sollte sich ein kluger junger Mann, der in ", " Literatur und Philosophie studiert hat und gerade 26 Jahre alt ist, ausgerechnet für Papier interessieren? Draußen haben sie an diesem sonnigen Tag ein Schild aufgestellt, „PopUp-Shop“, schwarz auf weiß. „Ich möchte diese Texte, die hochinteressant sind, auch für jüngere Leser attraktiv machen. So ein Buch in Pink sieht doch gut aus.“"]},
{"url": "http://www.faz.net/aktuell/gesellschaft/smalltalk/herzblatt-geschichten/was-die-klatschblaetter-ueber-prinz-harrys-nachwuchs-wissen-wollen-15277443.html", "article_id": "15277443", "section": "gesellschaft", "article_headline": "Schwierige Frauen, begabte Männer", "date": "05.11.2017", "author": "Jörg Thomann", "article_text": ["Andere Länder, wir müssen es neidvoll eingestehen, haben prunkvolle Zeremonien einfach besser drauf als wir. Zum Beispiel Thailand, wo nun, nach einem Jahr der Trauerzeit, der verstorbene ", " beigesetzt wurde, was man sich einiges hat kosten lassen. Zum Beispiel „wurde eigens für die Feuerbestattung von König Bhumibol ein Krematorium mit angrenzenden Pavillons errichtet“, staunt ", ". „Der gigantische Bau hat neun Türme (für Rama den Neunten).“ Das ist schon ein gewisser Aufwand, wenn man bedenkt, dass die Anlage nicht allzu oft benutzt werden dürfte, aber doch irgendwie angemessen angesichts der Tatsache, dass Bhumibol siebzig Jahre auf dem Thron saß. Von solchen Verhältnissen sind wir Deutschen natürlich weit entfernt, auch wenn Angela Merkel auf dem besten Weg dorthin ist.", "„Die Urne“, berichtet ", " weiter, „wurde auf einem 225 Jahre alten Holzwagen von 222 Soldaten vom Großen Palast zum Krematorium gezogen“, was man sich im Prinzip hätte sparen können, denn die Urne war leer – Bhumibol hatte sich gewünscht, in einem Sarg verbrannt zu werden. Hätte er eine Seebestattung vorgezogen, wäre für ihn vermutlich ein eigenes Meer angelegt worden. 77 Millionen Euro hat das Ganze gekostet, 7500 Menschen waren zu Gast, Deutschland ließ sich, Überraschung, durch ", " vertreten, der sich das Spektakel mit einiger Wehmut angesehen haben dürfte: Sein eigener Abgang als Staatsoberhaupt ist ja damals nicht ganz so majestätisch ausgefallen.", "Zum Glück bei bester Gesundheit und jeweils zum dritten Male schwanger sind Madeleine von Schweden und ", ". „Bei 1,6 Kindern liegt der EU-Kinderdurchschnitt pro Frau“, schreibt ", " und stellt fest: „Den beiden Royals scheint das nicht zu reichen.“ Ja, hätten sie denn bei 1,6 Kindern aufhören sollen? Ganz andere Gedanken über den Nachwuchs treiben ", " um. „Prinz Harry und Meghan – Sorgt das erste Baby für eine Sensation?“, fragt das Blatt und zeigt auf seinem Cover ein Foto, auf dem Harry ein kleines Kind herzt. Huch, könnte man sich jetzt denken, das ging aber schnell, und nochmal huch, soll sich die Leserschaft denken – denn das niedliche Kleine hat dunkle Haut und schwarze Flechtzöpfchen.", "„Etwas“, behauptet ", ", könnten sich die Briten bislang „so gar nicht vorstellen: Eine Queen, die mit einem farbigen Urenkel auf dem Schlossbalkon steht.“ Nein, was für eine groteske Szenerie! ", " jedenfalls hat flugs recherchiert, dass Meghan Markle eine afroamerikanische Mutter hat, druckt das Foto von Harry mit dem Kind ab, das auf einer seiner Afrika-Reisen entstanden ist, und schreibt: „Die Chancen sind groß – Prinz Harry und Meghan – Kommt ihr Kind farbig zur Welt?“ Und vielleicht sogar gleich mit süßer Flechtfrisur? Dann wollen wir mal die Daumen drücken!", "Das Schauspielerpaar Elena Uhlig und Fritz Karl bekommt demnächst schon das vierte gemeinsame Kind, was Uhlig in ", " wie folgt erklärt: „Ich bin sehr fruchtbar und werde schnell schwanger. Ein Schuss – und Treffer.“ Die ", "-Frage, ob seine Partnerin in der Schwangerschaft schwierig sei, beantwortet Karl dann auch mit den Worten, er „kenne sie ja die meiste Zeit nur schwanger“. Außerdem sei sie „generell irrsinnig schwierig“, so Karl weiter, wobei er „versuche, mir das schönzureden: Nur die begabtesten Schüler bekommen die schwierigsten Aufgaben.“ Wer eine unkomplizierte Partnerin abbekommen hat, sollte sich also nicht freuen, ist er doch vermutlich total unbegabt.", "Von ", " befragt nach seiner idealen Partnerin, erzählt der als „Reality-Star“ vorgestellte Patrick Fabian: „Also abgesehen davon, dass mir mittlerweile das Menschliche und Charakterliche viel mehr bedeutet, stelle ich mir meine Traumfrau optisch wie folgt vor: Körpergröße 1,60–1,74m; sportlich, schlank und dennoch frauliche Kurven (kein zu flacher Po); schöne Augen und Zähne für eine tolle Ausstrahlung!“ Was er noch zu erwähnen vergaß: Body-Mass-Index 19–23; Schuhgröße 37–39; schmale Ohrläppchen. Für Fabians Ausführungen zum Menschlichen und Charakterlichen, das ihm so viel mehr bedeutet, blieb da leider kein Platz mehr.", "Der alte Frauenschwarm Don Johnson befasst sich derweil mit geistigen Fragen: „Buddha sagt, du findest die Perle der Erleuchtung nicht am Strand herumliegen“, erzählt er ", ". „Um die Perle zu finden, musst du Zehntausende von Austern knacken, dir deine Fingernägel blutig schaben, dir deine Nägel abbrechen.“ Wir würden niemals vorgeben wollen, klüger als Buddha zu sein, aber wir würden einfach ein Austernmesser benutzen.", "Vom Buddhismus zum Christentum und zu dessen letzten Fragen. „Ich habe meinem Mann ein Grab geschenkt“, berichtet Hera Lind in ", ". Ihr Mann, 61 Jahre jung und eigentlich Anhänger der Seebestattung, „fand das verrückt“, so Lind. Dennoch hat sie einen gemeinsamen Grabplatz besorgt, bei einer Wallfahrtskirche oberhalb von Salzburg: „Wenn die Abendsonne scheint und man den Blick ins Tal genießen kann, gibt es keinen schöneren Platz auf der Welt.“ Schade nur, dass die beiden nach ihrem Einzug von der Aussicht nicht viel haben werden. An Stelle von Linds Gatten würden wir uns überdies bang die Frage stellen, was sie uns wohl als nächstes schenkt. Vielleicht ein schönes Krematorium?"]},
{"url": "http://www.faz.net/aktuell/gesellschaft/kriminalitaet/nach-toedlichen-nachbarschaftsstreit-bei-graz-geht-die-suche-nach-dem-taeter-unter-groesster-vorsicht-weiter-15278627.html", "article_id": "15278627", "section": "gesellschaft", "article_headline": "„Heil Hitler“ auf dem Auto und Abneigung gegen die Justiz", "date": "05.11.2017", "author": "Stephan Löwenstein", "article_text": ["Seit einer Woche hält die Suche nach einem 66 Jahre alten Mann, der in Stiwoll bei Graz mit Schüssen aus dem Hinterhalt zwei Personen getötet und eine schwer verletzt haben soll, das österreichische Dorf und die Region in Atem. Der Verdächtige Friedrich F. wird seit der Tat vom vergangenen Sonntag von einem Großaufgebot der ", " gesucht. Weil man befürchten muss, dass der Mann nach dem offenbar eskalierten Nachbarschaftsstreit rücksichtslos von der Waffe Gebrauch macht, wenn er aufgespürt wird, geht die Suche unter größter Vorsicht vonstatten. Es besteht auch die Gefahr, dass er in seinen Heimatort zurückkehrt, weshalb dort bislang schwer bewaffnete Polizisten, ausgerüstet mit Panzerwagen, Präsenz zeigten. Am Samstag wurde das erste der beiden Todesopfer unter starken Sicherheitsmaßnahmen beigesetzt.", "Die Polizei gab am Wochenende bekannt, dass man sich bei der Fahndung stärker auf die Persönlichkeit des Flüchtigen konzentrieren wolle. Man gehe davon aus, dass er in erster Linie versuche, „aus der Gegend herauszukommen“. Auch soll die sichtbare Polizeipräsenz in der Ortschaft heruntergefahren werden. Bislang hatte man mit vielen Beamten in schwerer Ausrüstung das mittelgebirgsartige Gelände durchstreift. Ein Polizist, der durch die Luke eines Heubodens stürzte, verletzte sich dabei. Offenbar hat Friedrich F. als Hobbyfilmer von Tieren Erfahrung darin, sich über mehrere Tage hinweg in der Natur aufzuhalten. Ausgeschlossen werden kann bisher auch nicht, dass er sich selbst getötet hat, doch weise seine Persönlichkeit eigentlich keine Suizid-Neigung auf. Nunmehr sollten verstärkt auch „Ankerpunkte“ und „Bewegungslinien“ anhand des persönlichen Profils des Verdächtigen analysiert werden, sagte der Direktor des österreichischen Bundeskriminalamts. Einen Pass oder größere Mengen Bargeld scheint der Mann nicht dabei zu haben. Sein Auto, ein weißer Transporter, wurde leer aufgefunden.", "Die Opfer waren am Sonntagmorgen von einer Luke eines Wirtschaftsgebäudes aus unter Feuer genommen worden, als sie sich zusammen mit den beiden Töchtern des Verdächtigen zur Aussprache wegen eines Streits getroffen hatten. Eine 55Jahre alte Frau und ein 64 Jahre alter Mann wurden von mehreren Projektilen tödlich getroffen, eine 68 Jahre alte Frau wurde durch Treffer am Oberarm schwer verletzt. Der Täter schoss mit einem Kleinkalibergewehr, das offenbar nicht registriert war. Gegen Friedrich F., der früher schon mit gewalttätigen Drohungen und als Querulant auffällig geworden war, bestand ein Waffenverbot.", "Der Mann scheint sich nach vielen Seiten hin mit Mitmenschen überworfen zu haben. Er pflegt öffentlich – auch in einem Blog – eine heftige Abneigung gegen staatliche Institutionen, besonders die Justiz, und ist mit „Heil-Hitler“-Aufschriften auf seinem Auto durch die Gegend gefahren. Ermittlungen wegen eines Verstoßes gegen nationalsozialistische Wiederbetätigung wurden aber eingestellt, das Verhalten wurde offenbar als Verschrobenheit eines Unzurechnungsfähigen angesehen, der ansonsten keine Neigungen zu Nazi-Symbolen oder -Aussagen zeigte. Es gibt auch keine direkten Bezüge zur „Reichsbürger“-Ideologie.", "2011 stand er wegen versuchten Widerstands gegen die Staatsgewalt in Graz vor Gericht. Er hatte per E-Mail an das Justizministerium gefordert, „Justizgaunereien“ abzustellen, „widrigenfalls er nur mehr den Weg zur Waffe sehe“. 2012, 2014 und im Mai 2017 gab es weitere Strafanzeigen wegen Beleidigung und übler Nachrede (gegen Richter und Behörden) und zuletzt wegen versuchter Nötigung in einem Exekutionsverfahren. In Gutachten wurde aber seine Unzurechnungsfähigkeit festgestellt. Gleichzeitig konnte er jedoch nicht in Gewahrsam genommen werden. Für eine Unterbringung in einer dafür vorgesehenen „Anstalt für geistig abnorme Rechtsbrecher“ ist nach Angaben des Straflandesgerichts Graz eine „Anlasstat“ notwendig, die mit Freiheitsstrafe von mehr als einem Jahr bedroht ist; was Friedrich F. vorgeworfen wurde, hätte aber nur Strafen bis zu einem Jahr Haft erlaubt."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diginomics/stuttgarter-einkaufszentrum-testet-roboter-namens-pepper-15271392.html", "article_id": "15271392", "section": "wirtschaft", "article_headline": "Dieser Roboter ist ein Publikumsmagnet", "date": "05.11.2017", "author": "Susanne Preuß", "article_text": ["Mit manchen Fragen ist Pepper schlicht überfordert. „Möchtest du einen Kuss von mir?“ hat die alte Dame ihn gefragt. Und noch bevor zu erkennen war, dass Pepper darauf gar nicht antworten möchte, hat die Dame den ", " umarmt. Und am nächsten Tag ist sie wieder gekommen ins Gerber, jenes Einkaufszentrum in Stuttgart, in dem Pepper einige Tage lang echte Menschen treffen durfte. Die alte Dame, über 80 Jahre alt, hat den kleinen weißen Roboter mit den Kulleraugen noch einmal zweites Mal geherzt, ohne von Pepper einen Kuss zu bekommen. Die meisten Menschen haben Pepper bestaunt, ein Selfie mit ihm gemacht, seine Fragen beantwortet oder mit ihm „Schnick-Schnack-Schnuck“ gespielt.", "In die „Bild“ hat es Pepper damit geschafft und auch ins Lokalradio. Das ist so ganz nach dem Geschmack von Kemal Düzel, der als Center-Manager stolz darauf ist, wie innovativ sein Haus ist. Das zeigt er mit Anproberäumen für Online-Shopper, mit Aktionen aus dem Bereich Virtual Reality und jetzt eben auch mit dem Roboter.", "Vor allem die jungen Leute sollen sich von diesem Einkaufszentrum angezogen fühlen. Die Millennials haben vielleicht (noch) nicht so viel Geld, wissen aber genau, was sie wollen, lautet Düzels Logik. Also dort einkaufen, wo es die angesagten Erlebnisse gibt. Und wann trifft man schon einen echten Roboter? Die Kinder, die Pepper entdecken, halten sofort ihr Smartphone drauf und filmen ihn.", "Wahrscheinlich wird es das in den nächsten Jahren öfter geben: Roboter als Magnet für Kunden in Einkaufszentren. Das jedenfalls erwartet Rainer Volland, Managing Partner der Münchener Beratungsgesellschaft Elaboratum, die schwerpunktmäßig in den Branchen Handel und Versicherungen tätig ist: „Der Effekt ist sofort da.“ Die Attraktion wäre nicht einmal allzu teuer.", "Die Hardware vom japanischen Anbieter Softbank Robotics, eine niedlich wirkende Figur von der Größe eines Kindes im Grundschulalter, dessen Bewegungen von 20 Motoren gesteuert werden, kostet zwar nach Vollands Angaben 25.000 Euro. Je nachdem, was Pepper können soll, käme noch Software dazu. Volland hat daraus gedanklich schon ein Geschäftsmodell entwickelt: Man könnte Pepper zeitweise an Händler verleihen, zusammen mit einem passenden Programm und entsprechender Auswertung.", "Der fünftägige Aufenthalt von Pepper im Stuttgarter Einkaufszentrum war insofern eine Art Pilotprojekt. Brauchbare Studien, die man für Beratungen heranziehen könnte, gebe es nicht, berichtet Volland: „Die waren alle wahnsinnig theoretisch. Wir wollten was zum Anfassen.“ Kunden, die mit dem Roboter gespielt haben, die ihm Fragen beantwortet haben oder auch den Dialog kopfschüttelnd abgebrochen haben, liefern jetzt das Material für eine wissenschaftliche Arbeit.", "„Uns geht es erst einmal darum, die Interaktionsmuster zwischen Mensch und Maschine zu erkennen, und zwar unter realen Bedingungen“, sagt Vollands Mitarbeiter Patrick Meyer, der in seiner zweiten Funktion als Doktorand der Wirtschaftsinformatik bei Professor Kathrin Möslein an der Uni Erlangen untersuchen will, ob man damit ein Rahmenwerk für den Praxiseinsatz ableiten kann."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/sexuelle-belaestigung-kostet-massenweise-karrieren-15277594.html", "article_id": "15277594", "section": "wirtschaft", "article_headline": "Macht, Sex & Lügen", "date": "05.11.2017", "author": "Corinna Budras", "article_text": ["Es ist noch nicht lange her, da thronte ", " ganz oben, und die Welt lag ihm zu Füßen. Wie in seiner Rolle als Frank Underwood in der Kultserie „House of Cards“, die nun schon in die sechste Staffel geht. 58 Jahre ist der Schauspieler alt, Multimillionär, doppelter Oscar-Gewinner. Das Leben begann schon langweilig zu werden, deshalb rettete er erst ein traditionsreiches englisches Theater und wandte sich dann als Investor anderen Herausforderungen zu. Auch da wieder: Jubel, selbst dort, wo es sonst eigentlich keinen gibt, auf elitären Wirtschaftstreffen wie in Davos oder in München.", "Jetzt reichte eine Anschuldigung in einem amerikanischen Online-Magazin, um alles ins Wanken zu bringen. Vor mehr als 30 Jahren soll Spacey den damals 14 Jahre alten Schauspieler ", " sexuell belästigt haben. Spacey reagierte postwendend (und nicht zu seinem Vorteil): An den Vorfall könne er sich nicht erinnern, aber wenn die Vorwürfe stimmten, täte es ihm von Herzen leid. Und übrigens sei er schwul. Den Zeitpunkt für sein Coming-Out hätte er kaum ungünstiger wählen können. Die Antwort seines Auftraggebers Netflix auf die Vorwürfe fiel rigoroser aus: Sofortiger Stopp der Dreharbeiten, die Sache wird jetzt umfangreich aufgearbeitet, die Mitarbeiter befragt. Eine Karriere ist zu Ende. Eine Milliarden-Marke, die Spacey bis vor kurzen war, ist nichts mehr wert.", "Was sind das für Zeiten: keine Krisengespräche mehr in Hinterzimmern, kein Vertuschen, kein erkauftes Stillhalten. Der Schleier des Schweigens ist weggerissen, der Fall wird vor aller Welt verhandelt. Genauer: dieser Fall und viele weitere. Denn kommt ein Stein ins Rollen, reißt er andere mit. Rapp, so stellt es sich zumindest in der Öffentlichkeit dar, war womöglich erst der Anfang. Auch jetzt noch, am Set von „House of Cards“, soll Spacey immer wieder mit Avancen und handfesten Übergriffen aufgefallen sein. Und jeder soll es gewusst haben. Ob das alles stimmt, ist noch nicht bewiesen, aber die Unschuldsvermutung hat in diesen Tagen einen schweren Stand. Sie ist kaum der Erwähnung wert. Erst werden Fakten geschaffen, dann ermittelt. Gerade einmal eine Woche brauchte ", ", um jegliche Zusammenarbeit mit Spacey zu beenden. Die Sache ist dringlich, zu viel Zeit wurde schon verschwendet. Dreißig Jahre, womöglich sogar länger.", "Der, der diese neue Ära unfreiwillig eingeläutet hat, ist ", ", amerikanischer Filmproduzent, ebenfalls ein überragend erfolgreicher Mensch von eher unvorteilhafter Erscheinung aber mit einer bemerkenswerten Machtfülle. Er hat in Hollywood jahrzehntelang über Karrieren entschieden, häufig unter Zuhilfenahme der vielzitierten Bewerbungscouch. Das scheint nicht ansatzweise so harmlos abgelaufen zu sein, wie jahrzehntelang gewitzelt wurde, auch zu Vergewaltigungen soll es gekommen zu sein. Einige Frauen wurden mit hohen Geldbeträgen und rigiden Verträgen zum Schweigen gebracht. Die jungen Frauen sahen sich dann einer Armada von Wirtschaftsanwälten gegenüber, die im Namen von Harvey Weinstein die Verhandlungen übernahm.", "Diese Schweigegelübde werden nun reihenweise gebrochen, inzwischen sollen sich mehr als 50 ", " gemeldet haben. Auch hier wieder kurzer Prozess im durch und durch unjuristischen Sinn: Die eigene Firma schmeißt ihren Namensgeber heraus, die ehrenvolle Oscar-Akademie eines ihrer prominentesten Mitglieder. Und andere folgen dem Beispiel: Amazon hat kürzlich den Chef seiner Filmstudios entlassen, nachdem er einer Produzentin unmissverständliche Avancen gemacht haben soll. Hier wie dort sollen Exempel statuiert werden: Sexuelle Belästigung wird von niemandem akzeptiert. Inzwischen jedenfalls, so möchte man anfügen. Was ist da los? Woher diese neue Entschlussfreudigkeit nach Jahren des Dahindämmerns?"]},
{"url": "http://www.faz.net/aktuell/sport/mehr-sport/chapeau-attaque-goldene-hochzeit-schmerzhafte-trennung-15276134.html", "article_id": "15276134", "section": "sport", "article_headline": "Goldene Hochzeit, schmerzhafte Trennung", "date": "05.11.2017", "author": "Christian Eichler", "article_text": ["Einen Tag vor seinem Wimbledon-Finale kaufte Andre Agassi bei Harrod’s einen Smoking – in der Hoffnung, beim Champions Dinner mit Steffi Graf zu tanzen, auf die er schon damals, 1992, ein Auge geworfen hatte. Er gewann, doch der Tanz war schon lang nicht mehr im Programm. Später konnten sie ihn nachholen, bei ihrer Hochzeit. Zwischen Damen- und Herrenfinale in ", " lagen 24 Stunden, zwischen Sieg und Ehe neun Jahre.", "Das bekannteste Paar des Weltsports konnte also nicht kopieren, was Dana und Emil Zatopek am 24. Juli 1952 in Helsinki geschafft hatten – da gewann das Ehepaar aus Prag am selben Tag olympisches ", ", sie im Speerwurf, er über 5000 Meter. Näher kamen ihnen die britischen Radsportler Laura Trott und Jason Kenny, die beide am 13. August 2016 in Rio Olympiasieger wurden – aber erst sechs Wochen später heirateten.", "So hat erst jetzt ein Ehepaar die Zatopeks kopiert und an einem Tag zwei große Titel geholt: die Ägypter Nour El Tayeb und Ali Farag, die am 14. Oktober die US Open im Squash gewannen. Erst sie, dann er. Im Sommer haben sie geheiratet, im Herbst ihren größten sportlichen Erfolg erzielt. Ehe, wem Ehe gebührt.", "Es gab eine Zeit, in der Fußballer Doppelehen eingingen. Mit Frau und Klub. Die von „Hoppy“ Kurrat, der vor einer Woche starb, mit Borussia Dortmund hielt 14 Jahre. Er war echter Dortmunder, außerdem nur rund 1,60 Meter groß. Oder, „im Winter auf 18er-Stollen“, auch mal 1,63. Bei der Borussia, die 1966 mit ihm als erste deutsche Elf den Europacup gewann, den der Pokalsieger, waren bis auf den Sudetendeutschen Siggi Held alle Spieler in oder um Dortmund geboren. Im Team von Celtic, das ein Jahr später den Europapokal der Landesmeister holte, stammten sogar alle elf aus Glasgow und Umgebung.", "Auch der legendäre Außen Jimmy Johnstone, der noch kleiner war als Kurrat: 1,57. Fußball war ein Kleine-Leute-Sport, in dem auch kleine Leute groß rauskamen. Diese Bindung an Region und Milieu ist auf der Strecke geblieben. Als am Samstag ", "verlor, war Nuri Sahin, geboren in Lüdenscheid, der einzige Westfale beim BVB – der gebürtige Dortmunder Marco Reus ist noch verletzt. Bei den Münchnern gibt es seit Philipp Lahms Rücktritt keinen echten Münchner mehr. Und wenn, wie nun, Thomas Müller fehlt, spielt Bayern ohne Bayern."]},
{"url": "http://www.faz.net/aktuell/sport/mehr-sport/teure-bayern-klasse-schlaegt-jugendlichen-alba-uebereifer-15278868.html", "article_id": "15278868", "section": "sport", "article_headline": "Teure Bayern-Klasse schlägt jugendlichen Übereifer", "date": "05.11.2017", "author": "Michael Reinsch", "article_text": ["Als Stefan Peno dem großen Stefan Jovic den Ball aus den Händen spitzelte und auf den Korb der Bayern zustürmte, lachte das Herz der Feinschmeckern des Basketballs. Der Aufbauspieler der serbischen U-20-Nationalmannschaft im Duell mit dem Mann, dessen Fehlen die Serben im Endspiel der Europameisterschaft den Titel gekostet haben dürfte. Die Partie ", " gegen Bayern München am Sonntag bot einige solcher Delikatessen. Jovic (5 Punkte) blockte den Korbleger von Peno (3), da kam der Berliner Joshiko Saibou (8) angeflogen und drückte den Ball doch in den Korb: 37:35 und noch zweieinhalb Minuten bis zur Pause.", "Was Trainer Aleksandar Djordjevic seinem Team gesagt haben dürfte, war offensichtlich. Weniger der Zwischenstand von 45:43 Punkten als vielmehr die Differenz von 21:8 Rebounds belegte das überragende Engagement der jungen Berliner Mannschaft im Vergleich mit den etablierten Bayern.", "Doch die Bayern steigerten ihre Reboundarbeit auf immerhin (28:35), konnten Unerfahrenheit und Übereifer der Berliner schließlich zu einem 80:70-Sieg nutzen und damit nach dem zwlften Spieltag an die Tabellenspitze der Basketball-Bundesliga zurückkehren. 18 Ballverluste standen für ", " zu Buche (bei 11 der Bayern); da half es auch nicht, dass ihr amerikanischer Spielmacher Peyton Siva mit 21 Punkten der erfolgreichste Werfer der Partie war – Erfahrung und Abgeklärtheit auf dem Spielfeld setzten sich durch; Nihand Djedovic war als Münchner Top-Scorer nur einer von fünf, die auf eine zweistellige Punktzahl kamen (14).", "„Uli Hoeneß hat ja gesagt, dass er den Bayern-Basketballern alle Wünsche erfüllt habe – und so spielen sie auch“, hatte Alba-Manager ", " im Interview mit dem Berliner „Tagesspiegel“ vor der Partie gesagt. „Auch wenn Budget nicht alles ist: Bayern gibt im Verhältnis zu uns das Dreifache für Spieler aus. Dadurch hat das Team eine enorme individuelle Qualität, große Tiefe im Kader und vor allem Spieler mit Erfahrung auf Top-Niveau.“ Selten habe es in Deutschland eine so starke Basketball-Mannschaft gegeben, sagte er, bevor er die Bayern dafür lobte, „dass sie inzwischen ein eigenes Scouting betreiben und nicht einfach unsere guten Spieler abwerben“.", "Drei ehemalige Berliner spielten gegen Alba: Nihad Djedovic, Alex King, Richie Redding (12). Doch auch die Wechsel von Bryce Tayler und Yassin Idbihi, inzwischen in Bamberg gelandet, sowie Heiko Schaffartzik und Deon Thompson haben die Zuschauer nicht vergessen. Djedovic wurde ausgebuht, Redding mit freundlichem Applaus begrüßt. Beide Teams hatten in der Bundesliga erst ein Spiel verloren: Alba gegen Bremerhaven, die Bayern in Würzburg. Die nun entschiedene Tabellenführung basierte darauf, dass die Berliner eine Partie mehr gespielt hatten als die Bayern. Beide Mannschaften sind im Euro-Cup auf gutem Kurs: Berlin hat drei seiner vier Partien gewonnen, zuletzt gegen Wilnius, die Bayern alle vier, zuletzt in Podgorica."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/puigdemont-stellt-sich-gibt-aber-nicht-auf-15278504.html", "article_id": "15278504", "section": "politik", "article_headline": "Puigdemont stellt sich, gibt aber nicht auf", "date": "05.11.2017", "author": "Hans-Christian Rößler", "article_text": ["Dieses Mal hat Carles Puigdemont nicht lange gewartet. Am Sonntag um 9.17 Uhr gingen er und seine vier katalanischen Begleiter in Brüssel selbst zur belgischen Polizei. Zuvor hatte der abgesetzte katalanische Regierungschef klargestellt, dass er sich der Justiz stellen wolle, „aber der wirklichen, nicht der spanischen“. Mit den belgischen Justizbehörden wollen die geflohenen Katalanen zusammenarbeiten, wie sie es mit ihrem frühen Erscheinen am Sonntag auch deutlich machten. Bis spätestens um 9.17 Uhr am Montagmorgen muss der Untersuchungsrichter innerhalb von 24 Stunden endgültig entscheiden, ob sie inhaftiert werden.", "Am Sonntagnachmittag dauerten die Befragungen noch an. Möglicherweise falle schon im Lauf des Abends eine Entscheidung, hieß es in Brüssel. Erst einmal geht es nur darum, wo die Katalanen abwarten, bis klar ist, ob Belgien dem spanischen Auslieferungsersuchen nachkommt. Sie könnten auch unter polizeilichen Auflagen oder nach der Zahlung einer Kaution in Brüssel vorerst auf freiem Fuß bleiben. In Spanien drohen ihnen bei einer Verurteilung wegen Rebellion bis zu 30 Jahre Haft.", "Das Auslieferungsverfahren kann sich lange hinziehen. Möglicherweise ist es erst nach den Neuwahlen in Katalonien am 21. Dezember abgeschlossen: Wenn das Gericht einer Auslieferung zustimmt, will Puigdemonts belgischer Anwalt Berufung einlegen. Damit wäre eine Überstellung nach Spanien frühestens nach sechzig Tagen möglich. Noch länger könnte es dauern, wenn das Verfahren vor den Kassationshof kommt. In der Zwischenzeit will der frühere katalanische Regierungschef weiterhin politisch aktiv bleiben. Eigentlich wollte Puigdemont sich nach dem Referendum aus der Politik zurückziehen. Doch am Wochenende kündigte er aus Brüssel an, dass er bereit sei, als Spitzenkandidat anzutreten – notfalls auch aus der Untersuchungshaft. Solange er nicht rechtskräftig verurteilt ist, stünde der Kandidatur von ihm und anderer ehemaliger Regierungsmitglieder nichts entgegen. Puigdemonts Pdecat-Partei teilte mit, den abgesetzten Regionalpräsidenten als Spitzenkandidaten aufzustellen.", "Aus Brüssel forderte Puigdemont zudem alle Befürworter der Unabhängigkeit dazu auf, mit einer gemeinsamen Liste anzutreten. Die Fortsetzung des Bündnisses mit der ERC-Partei ist jedoch fraglich. Die ERC-Führung scheint im Augenblick eine separate Kandidatur zu bevorzugen. Laut einer Umfrage, die am Sonntag die Zeitung „La Vanguardia“ veröffentlichte, würde die ERC mit knapp 30 Prozent stärkste politische Kraft im neuen Parlament; Puigdemonts Pdecat würde mit gut zehn Prozent auf den vierten Platz zurückfallen. Puigdemont selbst ist aber weiterhin der beliebteste Politiker in Katalonien.", "Seit seinem Amtsantritt Anfang 2016 hat der 54 Jahre alte Politiker kaum etwas anderes getan, als Katalonien auf die Unabhängigkeit vorzubereiten – aus Überzeugung und mit dem Mut der Verzweiflung. Vergeblich hatte sich Puigdemont um internationale Unterstützung bemüht. Besonders von der EU, in deren „Hauptstadt“ er auch aus diesem Grund floh. Puigdemont selbst ist überzeugter Europäer. Der Journalist ist mit einer Rumänin verheiratet und spricht Französisch, Englisch und Rumänisch. Ursprünglich wollte der katalanische Philologe – 1962 als das zweite von acht Kindern eines Konditors geboren – Astronaut werden.", "Statt zum Mond zu fliegen, wurde er Bürgermeister von Girona und gelangte im Januar 2016 eher durch Zufall an die Spitze der katalanischen Regierung. Er habe gehofft, dass „der Kelch an mir vorübergeht“, sagte Puigdemont später. Anfangs erweckte Puigdemont den Eindruck, er wolle nur das Referendum auf den Weg bringen und dann aus dem Präsidentenpalast in Barcelona wieder ganz nach Girona zurückkehren. Das werden in nächster Zeit wahrscheinlich die Gerichte verhindern."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diginomics/laeuft-fuer-apple-und-seine-iphones-15275474.html", "article_id": "15275474", "section": "wirtschaft", "article_headline": "Jetzt läuft die 1-Billion-Dollar-Wette", "date": "03.11.2017", "author": "Alexander Armbruster", "article_text": ["Und Herr Cook, wie zuversichtlich sind Sie wirklich für das neue ", "? „Die anfängliche Nachfrage ist sehr, sehr groß“, sagte der Apple-Vorstandsvorsitzende während er die neuen sensationellen Geschäftszahlen des von ihm geführten Technologieunternehmens vorstellte. Die Marktteilnehmer haben es gerne ein bisschen konkreter und belastbarer – und bekamen auch das. Die spannende Zahl, oder besser gesagt: Zahlenspanne, lautet denn auch 84 bis 87 Milliarden Dollar. So viel Umsatz sagt ", " ganz offiziell für das wichtige Weihnachtsquartal voraus; so optimistisch ist die Unternehmensführung damit faktisch für das iPhone und besonders die neueste Version, die seit diesem Freitag im Handel erhältlich ist. Das wäre ein neuer Rekord – und mehr, als die professionellen Beobachter zuvor erwartet haben.", "Warum das sicher gut möglich ist, zeigt sich allerorten: Schon machen Bilder aus der ganzen Welt die Runde, auf denen Menschen zu sehen sind, die in langen Schlangen teilweise die ganze Nacht vor dem Apple-Store ihres Vertrauens gewartet haben, um eines der neuen Geräte zu ergattern. Zum Beispiel übrigens gerade auch in China, wo Apple ausweislich der neuen Zahlen ebenfalls wieder auf Wachstumskurs ist.", "Und noch zwei weitere Zahlen sind sehr erhellend, wenn es darum geht, den unternehmerischen Erfolg des Technologiekonzerns aus Kalifornien zu verdeutlichen: 10 Milliarden Dollar Gewinn in drei Monaten, das schafft keine Großbank, kein Rohstoffkonzern, kein anderes Technologieunternehmen auf der Welt derzeit.", "Und dann sind da noch die 900 Milliarden Dollar – der Börsenwert, den Apple an diesem Freitag erstmals erreichen könnte ausweislich der nachbörslichen Kursreaktion auf die neuen Geschäftszahlen. Zum ersten Mal in seiner Geschichte und als erstes an der Börse notiertes Unternehmen überhaupt. Längst macht die Erwartung die Runde, dass ", " könnte.", "Und die Zahlen zeigen schlussendlich auch einmal mehr, was ein einzelnes Produkt kann: Das ", " ist in seinem zehnten „Lebensjahr“ begehrt wie eh und je. Beinahe 47 Millionen Geräte hat Apple davon in den vergangenen drei Monaten verkauft rund um die Welt. Mit seinem iPhone machte Apple schon im vergangenen Jahr mehr Umsatz als der deutsche Premium-Autohersteller BMW oder der Industriekonzern Siemens oder die Deutsche Post. Das wird sich wiederholen. Viel spricht dafür, dass es eine regelrechte Gelddruckmaschine bleibt."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/kommentar-meisterpruefung-fuer-unternehmen-15274655.html", "article_id": "15274655", "section": "wirtschaft", "article_headline": "Nicht alle können Jura studieren", "date": "03.11.2017", "author": "Sven Astheimer", "article_text": ["In die Freude über den Daueraufschwung am deutschen Arbeitsmarkt mischen sich zunehmend Sorgen über die Entwicklung am Ausbildungsmarkt. Längst ist keine Rede mehr von der „Ausbildungslücke“, die noch vor zehn Jahren den drastischen Mangel an Lehrstellen beschrieb. Rechnerisch ist das Verhältnis zwischen Bewerbern und Ausbildungsplätzen mittlerweile ausgeglichen. Doch in der Praxis passt vieles nicht mehr zusammen.", "Viele Handwerksberufe kriegen bei Jugendlichen kein Bein mehr auf den Boden, unkonventionelle Arbeitszeiten in der Hotellerie und Gastronomie entsprechen ebenso wenig den Work-Life-Vorstellungen des Nachwuchses wie Schichtarbeit in spärlich ausgeleuchteten Fabrikhallen. Der deutschen Wirtschaft wird der Sprung ins digitale Zeitalter aber nicht gelingen, wenn alle nur noch Marketing und Jura studieren.", "Nicht nur die Industrie braucht qualifizierte Fachkräfte deshalb mehr denn je. Die Unternehmen stellt diese Entwicklung vor ihre Meisterprüfung: Sie müssen noch viel stärker als bisher in eigener Sache werben. Abiturienten, Hauptschüler, Studienabbrecher, junge Zuwanderer – am Ausbildungsmarkt kommt es künftig auf jeden an."]},
{"url": "http://www.faz.net/aktuell/politik/inland/was-hilft-gegen-sexuelle-uebergriffe-15274777.html", "article_id": "15274777", "section": "politik", "article_headline": "Was hilft gegen sexuelle Übergriffe?", "date": "03.11.2017", "author": "Helene Bubrowski", "article_text": ["Jeden Tag berichten weitere ", " in den sozialen Netzwerken über Grapschereien, Anzüglichkeiten und frivole Herrenwitze. Eine Welle der Empörung, in Gang gesetzt von den sexuellen Übergriffen des amerikanischen Filmproduzenten Harvey Weinstein, türmt sich immer höher auf. Manchen Prominenten spülte sie schon hinweg. Der britische Verteidigungsminister Fallon hat nun seinen Posten geräumt. Er wird nicht der Letzte sein. Denn jetzt ist Zahltag. Jetzt sollen die Männer für die Misshandlungen und Diskriminierung von Frauen in der Vergangenheit büßen. Ohnmachtsgefühl kann schnell in Rachegelüste umschlagen.", "Die Emanzipation der Frau ist noch nicht vollendet. Sexismus ist bis heute an der Tagesordnung. In unserer angeblich durch und durch politisch korrekten Gesellschaft haben abschätzige Äußerungen und andere Unverschämtheiten gegenüber Frauen einen festen Platz. Daran änderten zwölf Jahre Merkel genauso wenig wie ein paar weibliche Aufsichtsräte. Viele ", " nehmen diesen Missstand gar nicht wahr. Manche behaupten sogar, als Mann habe man wegen der Frauenförderprogramme keine Chance mehr.", "Doch auch Frauen, die es auf der Karriereleiter ganz nach oben geschafft haben, können von Respektlosigkeiten berichten, die Männer so nicht oder jedenfalls viel seltener erfahren: Die Partnerin einer renommierten Wirtschaftskanzlei wird vom Mandanten für eine Servicekraft gehalten; die Pilotin wird gefragt, ob sie so ein großes Flugzeug auch wirklich steuern könne; die Richterin, die ihre Arbeit schnell und gut erledigt, wird „Fleißbienchen“ genannt. Je höher der Frauenanteil in einer Branche ist, desto seltener kommt so etwas vor – was nicht heißen muss, dass Frauen immer die großen Frauenförderer sein müssen. Es geht schlicht um die Gewöhnung daran, dass Frauen dieselbe Arbeit machen wie Männer und genauso gut. Da gibt es in Deutschland auch im Jahr 2017 immer noch Nachholbedarf.", "Berichte über berufliche Diskriminierungen mischen sich in den sozialen Netzwerken mit Berichten über Anzüglichkeiten und sexuell motivierte Straftaten. Es schallt ein lautes „Ich auch“, „Ich auch“, „Ich auch“. Doch die kollektiv-selbstmitleidige Wahrnehmung von Frauen als Opfer ist fatal, vor allem für die Frauen selbst. Pfiffe und dreiste Blicke mögen unangenehm sein. Aber die Behauptung, deshalb schon Opfer männlicher Machtausübung zu sein, klingt wie Hohn in den Ohren von Frauen, die vergewaltigt oder körperlich misshandelt wurden. In überhitzten Debatten haben Differenzierungen immer einen schweren Stand, doch das macht sie umso wichtiger. Es hat nichts mit Solidarität unter Frauen zu tun, sich über alle negativen Erlebnisse mit Männern gleichermaßen zu empören.", "Straftaten gehören ausnahmslos angezeigt und abgeurteilt. Das geschieht viel zu selten – aus Scham, aus Angst vor den Folgen, aus Furcht, das Gericht werde die Schilderung des Vorfalls nicht für glaubhaft halten. Nur in acht Prozent der angezeigten Vergewaltigungen kommt es zu Verurteilungen. Frauen, die Opfer sexueller Gewalt wurden, brauchen einfühlsame Richter und gute Therapeuten. Die jüngste Verschärfung des Sexualstrafrechts war richtig, die Strafbarkeitslücken waren nicht hinnehmbar. Doch auch hier gibt es noch eine andere Wahrheit: die Fälle, in denen der Übergriff frei erfunden wurde. Dann sind Frauen nicht Opfer, sondern Täterinnen.", "Gegen Anzüglichkeiten des täglichen Lebens helfen keine schärferen Gesetze. Männer, die nicht wissen, wo die Grenzen von Takt und Anstand liegen, lassen sich auch durch Rechtsregeln nicht belehren; bei den Anständigen nimmt die Verunsicherung nur noch weiter zu. Hier sind die Frauen gefragt, sich aus der gefühlten Ohnmacht zu befreien und sich aktiv zur Wehr zu setzen. Wie das gehen kann, hat eine britische Journalistin schon vor Jahren vorgemacht: Als ein Politiker ihr beim Abendessen die Hand auf das Knie legte, schob sie seine Finger sanft beiseite und flüsterte dem Mann ins Ohr: „Wenn Sie das noch einmal machen, dann schlag ich Ihnen ins Gesicht.“ Das hat gesessen, ganz ohne Solidaritäts- und Mitleidsbekundungen in sozialen Netzwerken. Die Ironie der Geschichte ist, dass die öffentliche Empörung nun 15 Jahre später nachgeholt wurde und der Mann, der später britischer Verteidigungsminister wurde, von seinem Amt zurückgetreten ist.", "Wer sich von vornherein als Opfer fühlt, dem kommt so ein Satz nicht über die Lippen. Viele Frauen scheinen gar nicht zu sehen, dass sie selbst die Grenzen festlegen können. Dafür muss man sich Gedanken darüber machen, wo die eigenen Grenzen eigentlich liegen. Anders als die gemeinsame Empörung suggeriert, ist sie nicht bei allen Frauen gleich.", "Natürlich müssen Frauen Männern nicht dabei behilflich sein, unangenehme Situationen elegant aufzulösen. Umgekehrt ist Empörung aber sicher nicht der einzige Weg. Ein schlagfertiger Spruch verrät nicht die Sache der Frauen. Wer auf eine anzügliche Bemerkung antwortet „In Amerika wäre ich jetzt eine reiche Frau“, kann durchaus als Siegerin vom Platz gehen. Und wer das eigene Geschlecht selbst nicht als unterlegen wahrnimmt, kann sich auch über ein Kompliment freuen."]},
{"url": "http://www.faz.net/aktuell/feuilleton/medien/oeffentlich-rechtliche-redakteure-fuehlen-sich-missverstanden-15274720.html", "article_id": "15274720", "section": "feuilleton", "article_headline": "Kritik und „Staatsfunk“", "date": "03.11.2017", "author": "Michael Hanfeld", "article_text": ["Manche Kollegen von ", ", ZDF und Deutschlandradio haben da etwas missverstanden. Den Eindruck jedenfalls muss man haben, wenn man die „Frankfurter Erklärung“ der Agra liest, der Arbeitsgemeinschaft der öffentlich-rechtlichen Redakteursausschüsse der Sender, mit der sie sich an die lieben „Kolleginnen und Kollegen in den Zeitungsredaktionen“ wenden.", "Die öffentlich-rechtlichen Redakteure fühlen sich „diskreditiert“, wenn sie als „Staatsfunk“ bezeichnet würden und ihnen unterstellt werde, sie ließen sich „politisch steuern“. Das sei „komplett abwegig“. Man frage sich, heißt es in der Erklärung weiter, warum „Sie mit solchen Äußerungen unsere Arbeit verunglimpfen und sich damit selbst in die Nähe von Rechtspopulisten stellen. Sie bedienen ein Klima, das uns JournalistInnen der öffentlich-rechtlichen Medien an den Pranger stellen soll.“ Ob man nicht „zusammenhalten“ solle „gegen Fake News und populistische Parolen“? Brücken bauen „zwischen auseinander fallenden Teilen der Gesellschaft?“ Ob es den Kolleginnen und Kollegen nicht auffalle, „dass Sie mit dieser Kampagne auch den Journalismus insgesamt beschädigen?“", ", die wohl davon ausgeht, dass sich mit „Sie“ und „Ihnen“ und der vermeintlichen Kampagne die richtigen „Kolleginnen und Kollegen“ angesprochen fühlen und in der „Nähe von Rechtspopulisten“ wissen. Diese Verschiebung wird nicht nur in der Medienpolitik und in Mediendebatten seit einiger Zeit gerne und schnell vollzogen: Wer Kritik übt, zumal grundsätzliche, wird mit der AfD in einen Topf geworfen. Damit macht man es sich freilich sehr einfach, wenn man die Kritik im einzelnen nicht wahrnehmen will.", "Auf das fundamentale Missverständnis der „Frankfurter Erklärung“ jedoch hat sogleich der Präsident des Zeitungsverlegerverbands BDZV und Springer-Vorstandsvorsitzende ", " hingewiesen: dass es sich bei der Kritik an den öffentlich-rechtlichen Sendern um eine „Kampagne“ gegen die Journalisten derselben handele. Immer wieder betone man, „welch wichtige Rolle das öffentlich-rechtliche Fernsehen für den Qualitätsjournalismus in Deutschland spielt, wie sehr wir das duale System bejahen und erhalten möchten und vor allem, wie groß unser Respekt vor den Leistungen der Journalistinnen und Journalisten von ARD und ZDF ist“ (dies tat Döpfner übrigens auch zuletzt ", ").", "Doch sei es für die privaten Zeitungsverlage überlebenswichtig, digitale Abonnenten zu gewinnen. Und nur hier setze die Kritik am öffentlich-rechtlichen Rundfunk an, so dieser sich (wie Döpfner immer wieder und allein mit Blick auf die ARD kritisiert hat) auf Online-Zeitungsangebote verlege. Stünden irgendwann nur noch solche zur Verfügung, „dann und nur dann würde eine Art ,Staatspresse‘ entstehen, ein Monopol, das von zentral erhobenen Gebühren lebte und unter der Aufsicht von Politikern aller Parteien stünde. Dieses Konjunktiv-Szenario als Vorwurf misszuverstehen, die Journalisten der ARD seien ,Staatspresse‘“, sei „böswillig“, schreibt Döpfner. ", "Ausgelegt wurde es ihm freilich so nach der Rede, die er kürzlich auf dem Zeitungskongress des BDZV gehalten hatte. Da wurde der von Döpfner verwendete Konjunktiv, der Irrealis, in dem er von einem Land mit „Staatsfunk“ und „Staatspresse“ sprach, was eher nach dem Geschmack von Nordkorea „wäre“, als Indikativ ausgelegt. Unter anderem, wenn wir uns nicht ganz falsch erinnern, von lieben Kolleginnen und Kollegen des öffentlich-rechtlichen Rundfunks. „Für sachliche und konstruktive Kritik sind wir jederzeit offen!“, schreiben die Agra-Redakteure. Na denn!"]},
{"url": "http://www.faz.net/aktuell/politik/inland/jamaika-sondierung-grund-zum-pessimismus-15276390.html", "article_id": "15276390", "section": "politik", "article_headline": "Grund zum Pessimismus", "date": "03.11.2017", "author": "Jasper von Altenbockum", "article_text": ["Sehr viel weiter sind die vier Parteien auf ihrer „ersten Etappe“ zur schwarz-gelb-grünen Koalition noch nicht gekommen. Einen guten Zweck hatte sie vielleicht nur deshalb, weil sich alle Beteiligten den Staub aus den Jacken schütteln konnten, den der Wahlkampf hinterlassen hatte. Sie wissen jetzt immerhin, was im Schlachtenlärm ernst und nicht ganz so ernst gemeint war.", "Vieles davon war allerdings schon klar, als die Wahlprogramme geschrieben wurden. Es sollte jedenfalls nicht überraschen, dass den Grünen eine ganz andere Energiewende, eine ganz andere Einwanderung, eine ganz andere Landwirtschaft und ein ganz anderes Europa vorschwebt als ", " und CSU. Diese „Stoffsammlung“ mehr als einen Monat nach der Wahl einem erstaunten Publikum als Neuigkeit und Fleißarbeit verkaufen zu wollen, hätte ein jamaikanischer Taschenspieler nicht besser hinbekommen.", "FDP, Grüne und ", " werden sich in vielen Bereichen nur dann auf Kompromisse einigen können, wenn sie deren Ziele auf die Zeit weit jenseits dieser Wahlperiode legen. Dann kann der Verbrennungsmotor und vieles andere gern 2030 abgeschafft werden.", "In anderen Fällen bleibt nur ein Nebeneinanderher-Regieren der Kleinen unter Moderation einer CDU-Vorsitzenden, deren Partei in den Verhandlungen solange die wichtigste Rolle spielt, wie es nicht darauf ankommt, wofür sie steht. Dennoch wird es noch die eine oder andere Neuwahl-Drohung geben. Vom unbedingten Willen zur Regierung werden die vier aber wohl nur durch die Mitgliederentscheide von FDP und Grünen abgehalten werden können.", "Grund zum Pessimismus gibt es nicht etwa deshalb, weil eine Koalition als „Projekt“ geschmiedet werden müsste und „Jamaika“ dafür nichts hergibt. Maßstab ist, ob die Koalition das Land voranbringt.", "Zu dieser Hoffnung besteht vorerst kaum Anlass: Die vier Parteien sind nur mit Ach und Krach bereit, die Bürger zu entlasten; den Bildungsföderalismus drohen sie so zu schleifen, wie es auch die SPD nicht besser könnte; im Klimaschutz und in der Energiewende wird wohl weiter der dirigistische Weg gegangen (ein Feigenblatt für die FDP wird sich schon finden lassen); in der Einwanderungspolitik wird nicht das Sinnvolle, sondern weiterhin das Wünschenswerte regieren. Schon jetzt ist klar: Die Enden, ", ", werden einen Knoten bilden, den Kinder gern machen, wenn sie es noch nicht können: groß, aber nicht fest."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/kommentar-zu-den-jamaika-sondierungen-ohne-ueberschrift-15276375.html", "article_id": "15276375", "section": "wirtschaft", "article_headline": "Ohne Überschrift", "date": "04.11.2017", "author": "Henrike Roßbach", "article_text": ["Enttäuschung entsteht durch nicht erfüllte Erwartungen. Insofern war es natürlich ein raffinierter Zug von FDP-Chef ", ", am Freitag zu verkünden: Nicht die Ergebnisse der Sondierungsgespräche seien mau, sondern die Erwartungen an selbige falsch. Es sei nämlich in den vergangenen zwei Wochen mitnichten darum gegangen, Lösungen für Streitpunkte zu finden; die Suche nach Gemeinsamkeiten komme erst noch. Ach so. Das erklärt natürlich, warum in den wenigen Sondierungspapieren, die überhaupt existieren, kaum mehr steht als die Lieblingsideen der vier Parteien.", "Es erklärt aber nicht die Gereiztheit der Verhandler, die sich wahlweise in unfreundlichen Ferndiagnosen Bahn bricht (CSU-Generalsekretär Scheuer über Grünen-Minister Habeck: „schizophren“) oder in bissigen Hinweisen, wen man nun wirklich nicht vermisst habe in den Gesprächen (Grünen-Sondiererin Britta Haßelmann über FDP-Mann Kubicki). Schon gar nicht erklärt es die fehlende Überschrift über dem, was Schwarz, Gelb und Grün da versuchen. Wenigstens eine gemeinsame Richtung, eine konsistente Idee, für was dieses Bündnis stehen will, wären die Verhandler den Wählern langsam schuldig."]},
{"url": "http://www.faz.net/aktuell/feuilleton/neue-drucker-fuer-die-iss-druck-aber-schwerelos-15276192.html", "article_id": "15276192", "section": "feuilleton", "article_headline": "Druck, aber schwerelos", "date": "04.11.2017", "author": "Hannes Hintermeier", "article_text": ["Heute mal ein Wort über Kollegen, die ihre Ausdrucke nicht abholen. Da gibt es Spezialisten, die nachts oder am Wochenende einen oder gleich mehrere sogenannte Druckaufträge an den Drucker senden, um einen Roman auszudrucken, mehrere hundert Seiten lang, aber natürlich verdrängen, dass der Drucker mit Papier gefüttert sein muss. Wer dann am Morgen das Vergnügen hat, die Papierfächer zu füllen, weil er eine Seite ausdrucken will, braucht viel Geduld. Oft genug sieht man noch Tage später mit Grausen, dass der dicke Stapel noch immer unberührt neben dem Drucker liegt, ein verwaistes Kind der Gutenberg-Ära, umsonst geboren, vergessen, verraten.", "Da spendet ein Blick in den Sternenhimmel Trost, weil in den unendlichen Weiten des Weltraums solche Probleme unbekannt sind. Es sei denn, man ist Astronaut auf der Raumstation ", ". Denn die hat tatsächlich auch Drucker an Bord, einen für jede Seite, für Amerikaner und Russen. Tausend Seiten werden da pro Monat ausgedruckt. Warum? Um Notfallprogramme für den Evakuierungsfall auszudrucken (hoffentlich rechtzeitig), besondere Missionsbefehle und gelegentlich Fotos von der Familie auf Mutter Erde. Jetzt kursiert in den unendlichen Weiten des Internets die Nachricht, dass die ISS nach siebzehn Jahren neue Drucker bekommen soll. Siebzehn Jahre entsprechen bekanntlich im Internet mehreren Jahrhunderten. Kein Wunder, dass man in den vergangenen fünf, sechs Jahren Probleme mit den Druckern hatte, wie Astronaut Don Pettit jetzt einräumte, der die ersten Drucker zur Raumstation brachte. Die Technologie stammt eben aus der Zeit, als George W. Bush Präsident der Vereinigten Staaten und Wladimir Putin Präsident Russlands wurde. Und noch immer keine Rede von der papierlosen Raumstation, stattdessen sollen nächstes Jahr modifizierte Geräte eines amerikanischen Herstellers – Listenpreis 129,99 Dollar – nach oben expediert werden, die bei Schwerelosigkeit funktionieren müssen und stromsparend sein sollen.", "Ist natürlich eine Spitzenwerbung, klingt aber irritierend gestrig. Man möchte als ordentlicher Mülltrenner nicht darüber nachdenken, wie das Thema Recycling gehandhabt wird. Doch hoffentlich seriös mit einer Blauen Tonne und nicht einfach hinaus ins All? Und die Patronen? Werden bestimmt zum Wiederauffüllen auf die Erde geflogen. Print me out, Scotty."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/amerikanische-reformplaene-steuern-im-wettbewerb-15276381.html", "article_id": "15276381", "section": "wirtschaft", "article_headline": "Steuern im Wettbewerb", "date": "04.11.2017", "author": "Heike Göbel", "article_text": ["Die Steuer-Geduldsprobe ist für Amerikas Bürger und Wirtschaft mit dem endlich vorgestellten Reformgesetz nicht zu Ende. Doch rechtfertigt der republikanische Entwurf zumindest in den Unternehmen größere Vorfreude, unterfüttert er doch die von Präsident ", " seit langem versprochenen Steuersenkungen mit haushaltsverträglichen Zahlen – und erfüllt damit eine wichtige Voraussetzung für die Verwirklichung.", "Im Zentrum steht zudem die erhoffte kräftige Senkung der Ertragsteuern von 35 auf 20 Prozent, verbunden mit einer gewissen Verbreiterung der Bemessungsgrundlage. Als zusätzlicher Knaller sollen im Ausland erwirtschaftete Gewinne, die dort bisher steuerfrei geparkt werden dürfen, mit lediglich 12 Prozent belegt werden – in der Hoffnung, ein Teil des Geldes werde dann als Investition in die Vereinigten Staaten zurückfließen.", "Im steuerlichen Standortwettbewerb, in dem die Amerikaner aktuell zurückliegen, würden sie so viel Boden gut machen – auch gegenüber Deutschland. Das sollte den Jamaika-Unterhändlern in Berlin zu denken geben. Ein schwarz-gelb-grüner Koalitionsvertrag muss die Möglichkeit eröffnen, auf verschärften Steuerwettbewerb zu reagieren."]},
{"url": "http://www.faz.net/aktuell/politik/die-sowjetunion-hat-ein-gefaehrliches-nachleben-15276383.html", "article_id": "15276383", "section": "politik", "article_headline": "Das Erbe der Oktoberrevolution", "date": "05.11.2017", "author": "Reinhard Veser", "article_text": ["In der an Kontrasten und Widersprüchen überaus reichen Geschichte Russlands war die erste Zeit nach der ", " die vielleicht in sich widersprüchlichste Periode. Der kommunistische Umsturz im Herbst 1917 setzte riesige intellektuelle und kreative Energien frei: Literatur, bildende Kunst und Theater erfuhren einen explosionsartigen Modernisierungsschub, der weit über Russland und die damalige Zeit hinaus große Wirkung hatte. Quellen aus jenen Jahren bezeugen, dass sich damals viele junge Russen mit Enthusiasmus dem Aufbau einer neuen Gesellschaft verschrieben.", "Gleichzeitig erlebte Russland einen Zivilisationsbruch: Die an die Macht gelangten Revolutionäre erklärten den Terror gegen ihre tatsächlichen und vermeintlichen Gegner zum Herrschaftsprinzip und ließen Hunderttausende ermorden; infolge der Kämpfe des Bürgerkriegs und der daraus resultierenden Hungersnot verloren mehr als zehn Millionen Menschen ihr Leben. Beide Entwicklungen in einem einzigen Bild zu erfassen ist nur schwer möglich.", "Das Experiment, das vor hundert Jahren in Russland begonnen wurde, war von extremen Gegensätzen geprägt – zwischen der Idealisierung des neuen Menschen und dem gleichzeitigen Appell an seine niedersten und gemeinsten Instinkte. Auf dem Weg in die von den Kommunisten versprochene lichte Zukunft einer gerechten und freien Gesellschaft versank Russland in Gewalt und Elend. Dennoch übte die Idee, die in der Sowjetunion verwirklicht werden sollte, große Anziehungskraft auf Idealisten aller Länder aus. Verlässt man für einen Augenblick die sichere Position unseres heutigen Wissens über die Katastrophen des 20. Jahrhunderts, dann wird verständlich, warum das so war: Millionen Tote waren in Europa nach Jahren des Kriegs, des Hungers, der Epidemien nichts Neues. Die Aussicht, die Not breiter Massen durch ein „letztes Gefecht“ (wie es im kommunistischen Kampflied, der „Internationale“, heißt) zu überwinden, war verlockend – und im Namen dieses Ziels konnte man vieles hinnehmen, übersehen oder rechtfertigen.", "Mit der Oktoberrevolution wurde ein Staat geboren, der für sich in Anspruch nahm, mit allem zu brechen, was bisher war – und der doch zugleich an ein tief in der europäischen Geistesgeschichte verwurzeltes Streben nach einer idealen Ordnung anknüpfte. Hundert Jahre später, ein gutes Vierteljahrhundert nach dem kläglichen Scheitern der Sowjetunion, ist davon die Erinnerung an eine Diktatur geblieben, zu deren Kennzeichen in den ersten Jahrzehnten ihres Bestehens nicht nur exzessive Gewalt gehörte, sondern auch die systematische geistige Manipulation ihrer Anhänger durch die totale Umwertung von Worten. Denunziation, Verrat, Lüge und Hinterhältigkeit wurden unter anderer Bezeichnung in den Rang höchster Werte erhoben – und Millionen glaubten mit fanatischer Ergebenheit daran, oft sogar dann noch, nachdem sie selbst zu Opfern geworden waren.", "In der Auseinandersetzung mit seinem feindlichen Zwilling, dem Nationalsozialismus, war der Kommunismus gerade deshalb überlegen, weil er mehr zu bieten hatte als nur nationalen Egoismus und rohe Gewalt. Er verband die Vernichtung ganzer Bevölkerungsgruppen mit hehren universellen Idealen – und konnte so auch viele intelligente, wohlmeinende Menschen verführen. Selbst manche Gegner billigten ihm zu, doch wenigstens das Gute gewollt zu haben.", "Es war kein Zufall, sondern logisch, dass die Mäßigung der Herrschaftsmethoden des Sowjetkommunismus nach Stalins Tod mit einem Nachlassen seiner intellektuellen Anziehungskraft einherging: Die Utopie wurde durch eine Heile-Welt-Idylle ersetzt, die Beschwörung der Ideale verkam zu bürokratischer Routine. Den Untertanen eröffnete das die Möglichkeit, in einer Welt des Mangels nach Nischen für ihr privates Glück zu suchen. Das änderte aber nichts an der im Erbgut liegenden Bösartigkeit des Systems, zu dessen Wesen es weiter gehörte, Kritiker psychisch und körperlich zu brechen oder zu töten. Bei vielen nach innerweltlicher Erlösung suchenden linken Intellektuellen wurde die Stelle von Stalins Sowjetunion unterdessen von Maos China übernommen – bis dieses ebenfalls in ruhigere Fahrwasser fand.", "Im europäischen Kulturraum waren das die vorerst letzten Zuckungen eines quasireligiösen Glaubens an politische Ideologien. So besteht das gefährliche Nachleben der sowjetischen Diktatur nicht aus einer untoten Gedankenwelt, sondern vor allem aus dem höchst lebendigen Wirken jener Institution, welche die russischen Kommunisten unmittelbar nach ihrem Sieg im Herbst 1917 zur Bekämpfung ihrer Gegner gegründet haben. Aus ihr, die im Laufe der Geschichte unter anderem die Namen Tscheka, NKWD und KGB trug, entstammt – mit Präsident Putin an der Spitze – ein großer Teil der Mächtigen im heutigen Russland. Ihr Verständnis von Politik und ihre Methoden sind von dem geprägt, was sie dort gelernt haben. Deshalb geht von Moskau noch immer eine Herausforderung für demokratische Gesellschaften aus."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/saudi-arabien-schocktherapie-15278488.html", "article_id": "15278488", "section": "politik", "article_headline": "Schocktherapie", "date": "05.11.2017", "author": "Rainer Hermann", "article_text": ["Kronprinz Muhammad Bin Salman beschleunigt das Tempo, in dem er Saudi-Arabien umbauen will. Er gibt sich nicht länger mit kleineren Schritten zufrieden, wie der Aufhebung des Frauenfahrverbots, und greift nun zur Schocktherapie. Aufsehen hatte zuletzt erregt, als er erklärte, Saudi-Arabien solle künftig für einen gemäßigten Islam stehen.", "Jetzt wurden führende Prinzen des Hauses Saud festgenommen, die sich dem Kurs des Kronprinzen in den Weg stellten, und Minister wurden entlassen, an deren Fähigkeiten er zweifelt. Das ist nicht ohne Risiko. Denn Muhammad Bin Salman vergrößert den Kreis seiner Gegner. Er hat bereits die reaktionären Religionsgelehrten gegen sich aufgebracht und einen Teil des Sicherheitsapparats, die loyal zum entmachteten früheren Innenminister stehen.", "Muhammad Bin Salman, der Enkel des Staatsgründers, setzt aber auf die Prinzen der Enkelgeneration im Hause Saud, die er seit einiger Zeit aufbaut. Von oben und mit eiserner Faust will er aus Saudi-Arabien einen modernen Nationalstaat machen. Bislang hatte das Haus Saud immer nur auf der Basis von Konsens gehandelt. Dieses Tempo ist dem mächtigen Kronprinzen zu langsam geworden."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/jamaika-sondierungen-die-angst-vor-neuwahl-15278754.html", "article_id": "15278754", "section": "wirtschaft", "article_headline": "Die Angst vor Neuwahl", "date": "05.11.2017", "author": "Holger Steltzner", "article_text": ["Überzeugung ist wichtiger als der Dienstwagen. Da hat der FDP-Chef Christian Lindner recht. Die ", " darf sie sich von Grünen oder der Union nicht verbiegen lassen, will sie ihre Wähler nicht schon wieder enttäuschen. Wie kann man vernünftig über die ökologisch und ökonomisch richtige Energiepolitik reden – wenn schon Daten zum aktuellen Strommix der Strombörse und die naheliegende Frage, woher der Strom kommen soll, wenn in Deutschland der Wind nicht weht und die Sonne nicht scheint, die Grünen „aus dem Anzug steigen lässt“?", "Weil auch auf anderen Feldern wie der Abschaffung des Solis, der steuerlichen Entlastung, der Flüchtlings-, Bildungs-, Sozial- oder Wohnungspolitik der Streit näher ist als die Einigung, drängt sich die Frage auf, wofür „Jamaika“ stehen soll und wohin eine solche Koalition Deutschland führen will. Allein für den Machterhalt einer angegrünten Bundeskanzlerin Angela Merkel (CDU) gaben die 1,4 Millionen früheren Unionswähler der FDP ihre Stimme wohl kaum. Es liegt auf der Hand, dass neben CDU/CSU die sich gerade wieder selbst zerfleischende SPD eine Neuwahl am meisten fürchten müsste. Vielleicht wächst da doch noch was zusammen."]}
]