[
{"url": "http://www.faz.net/aktuell/feuilleton/debatten/bei-der-jamaika-sondierung-muss-massentierhaltung-verboten-werden-15274591.html", "article_id": "15274591", "section": "feuilleton", "article_headline": "Menschen sind Schweine", "date": "03.11.2017", "author": "Christian Geyer", "article_text": ["Bei diesem Thema geht es nicht ohne Drastik ab, dieses Thema ist ganz Drastik, und wehe, wenn es uns einfiele, über die ", " anders als drastisch zu sprechen. Allein dass dieses Thema uns 2017 in diesem wohlhabenden Land überhaupt noch beschäftigen muss, dass nicht schon längst Schluss ist mit der qualvollen Massierung von Tierleibern, wo man das ganze Ausmaß des Elends in den auf quantitative Steigerungslogik getrimmten Zuchtbetrieben und Schlachthöfen doch inzwischen längst kennt, es sich auf sprachlos machenden Bildern anschauen, es in aufrüttelnden Büchern nachlesen kann – allein dies eben ist ein Vorgang, der an Drastik nicht zu überbieten ist, ein menschlicher Makel, geeignet, die zivilisatorische Selbstbeschreibung als Makulatur zu erweisen.", "„Zusammen mit der Mehrheit der BürgerInnen und vielen LandwirtInnen wollen wir es nicht akzeptieren, dass gequälte Tiere zusammengepfercht vor sich hin vegetieren und Schmerzen leiden müssen, ohne je die Sonne zu sehen“, schreiben die Grünen in ihrem Wahlprogramm. „Wir wollen die industrielle Massentierhaltung in den nächsten 20 Jahren beenden.“ Man kann nur hoffen, dass die Unterhändler der Jamaika-Koalition diese Aussage nicht für verhandelbar halten. Der Tierschutz ist seit 15 Jahren auch verfassungsrechtlich eine Verpflichtung für alle, die in Bund, Ländern und Kommunen politisch Verantwortung tragen. Und dennoch gibt es bis heute keine Verordnung, die verbindlich regelt, wie Milchkühe und Puten zu halten sind. Da seien die Geflügel- und die Schweinelobbyisten vor.", "Man müsse erst einmal selbst Opfer von absoluter Mitleidlosigkeit geworden sein, um zu begreifen, dass sich die Würde der Kreatur nicht von selbst verstehe, schreibt ", " in „Kurze Interviews mit fiesen Männern“. Wem so etwas, die brutale und totale Verdinglichung, noch nicht passiert sei, der werde niemals begreifen, „wie sehr es von dir abhängt, was du bist, dass du jede Sekunde deines restlichen Lebens die Wahl hast, dass du dich immer und immer wieder als Mensch denken, als Mensch erschaffen musst, da du der Einzige bist, der dich überhaupt und jederzeit und bedingungslos als Mensch sieht, obwohl du dich jederzeit auch ", " könntest. Verstehst du, du kannst dich als Mensch ", ". Dann geht der Mensch, und die Sache kommt.“ In der Massentierhaltung lässt der Mensch sich auf tierische Weise gehen. Der Mensch geht, und die Sache Tier kommt. Er verzichtet dann darauf, sich als Mensch zu denken. Er betäubt sich als Mensch, trainiert die Abstumpfung, damit er das Tier als Sache denken, ausbeuten und misshandeln kann, bis es als eingeschweißtes Fleischprodukt im Handel ist.", "Die amerikanische Sozialpsychologin und vegane Aktivistin Melanie Joy hebt die Selbstbetäubung als zentrale Bedingung des Systems Massentierhaltung hervor. Nicht nur, was die Schlächter angeht, sondern auch im Blick auf die Duldungsbereitschaft in Politik und Wirtschaft. In ihrem Buch „Warum wir Hunde lieben, Schweine essen und Kühe anziehen“ schreibt Joy: „Die Betriebe, die den Großteil des Fleisches produzieren, das auf unseren Tellern landet, sind im Wesentlichen unsichtbar. Wir sehen sie nicht. Wir sehen sie nicht, weil sie sich in abgelegenen Gegenden befinden, in die es kaum jemanden von uns verschlägt. Wir sehen sie nicht, weil wir auch dann nicht hineingelassen werden, wenn wir doch einmal vor der Tür stehen. Wir sehen sie nicht, weil ihre Lastwagen oft versiegelt und ohne Aufschrift unterwegs sind. ", ".“ Melanie Joy mache die von ihr als „Karnismus“ auch begriffsstrategisch der Normalisierung entrissene Fleischausbeutung sichtbar als das, was sie ist, schreibt Hilal Sezgin zur Einführung des Buches: „eine grausame, lebensverachtende Ideologie“."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diesel-affaere/wie-klimafreundlich-ist-das-elektroauto-wirklich-15273918.html", "article_id": "15273918", "section": "wirtschaft", "article_headline": "Wie klimafreundlich ist das Elektroauto wirklich?", "date": "02.11.2017", "author": "Hanna Decker", "article_text": ["Ernst Ulrich von Weizsäcker ist nicht gerade als Feind umweltfreundlicher Mobilität bekannt. Ganz im Gegenteil: Der Physiker und Biologe hat sein Leben dem Umweltschutz verschrieben. In den 1990er Jahren baute er das renommierte Wuppertal-Institut für Klima, Umwelt, Energie auf, zog später für die ", " in den Bundestag ein und kämpfte als Chef des Umweltausschusses unter der rot-grünen Regierung für Ökosteuer, Atomausstieg und umweltfreundliche Autopolitik. Seit 2012 ist er Präsident der Nachhaltigkeitsorganisation „Club of Rome“. Ausgerechnet er bricht jetzt eine Lanze für Autos mit Benzinantrieb.", ": „Bitte kein Schnellschuss beim Verbrennungsmotor.“ Die Grünen fordern das Aus für solche Fahrzeuge bis zum Jahr 2030, Kanzlerin Angela Merkel will sie als „Brückentechnologie“ vorerst behalten. Umweltschützer Weizsäcker glaubt nicht, dass das Elektroauto in nächster Zeit besser ist. Natürlich müsse man die Technik weiterentwickeln. Aber mit Blick auf den heutigen Strommix sei das Elektroauto „eher klimaschädlicher als der Verbrennungsmotor“. Zudem könne man „überschüssigen Windstrom, der sonst vernichtet wird, in Wasserstoff oder Methan umwandeln und damit den klimaneutralen Verbrennungsmotor füttern“.", "Dass klassische batterieelektrische Fahrzeuge – aus der Umweltperspektive betrachtet – die bessere Alternative zu Autos mit Verbrennungsmotor sind, daran gibt es unter Fachleuten eigentlich keinen Zweifel. Zumindest dann, wenn der Strom, mit dem die Fahrzeuge betrieben werden, vollständig aus erneuerbaren Energien stammt. Uneinig sind sich Ingenieurinnen und Ingenieure, ob das auch schon mit dem heutigen Strommix gilt. Im vergangenen Jahr stammte etwa 29 Prozent aus erneuerbaren Energiequellen, 52 Prozent aus fossilen Energieträgern, also vor allem Kohle.", "In einem rechnerischen Vergleich kommt es auf viele verschiedene Faktoren an: Berücksichtigt man nur die im Betrieb anfallenden CO2-Emissionen, oder auch die Energie, die für die Produktion des Akkus anfällt? Wie groß ist der Akku im Fahrzeug und wie lange hält er? Vergleicht man den Durchschnitt aller Fahrzeuge auf dem Markt oder nimmt man zwei vergleichbare Fahrzeuge (z.B. Kleinwagen)?", "Und zuletzt: Rechnet man mit den CO2-Emissionen, die Deutschlands Strom derzeit verursacht? Mit denen, die er künftig verursachen wird? Oder mit denen, die er heute verursachen würde, wenn wegen Elektroautos mehr Strom produziert werden müsste? Diese Stromrechnung ist die klimaschädlichste. Zwei Beispiele:", "Von Skeptikern oft angeführt wird eine Studie des schwedischen Umweltforschungsinstituts IVL, das sich die Batterieherstellung angeschaut hat. Demnach kann ein moderner Benziner 30.000 Kilometer weit fahren, bis er mit dem CO2-Ausstoß der Akkuproduktion für den Nissan Leaf gleichgezogen hat, für den Tesla sind es 100.000 Kilometer. Grund sind die Kohlenstoffdioxid-Emissionen, die bei der Herstellung von Lithium-Ionen-Akkus anfallen. Weite Teile der Produktion geschehen in Ländern wie China, mit einem wenig umweltfreundlichen Strommix. Daraus ergibt sich eine entsprechende „Vorbelastung“ von Elektrofahrzeugen. Allerdings handelte sich die Studie Kritik ein, da nicht (ausreichend) berücksichtigt werde, dass auch bei der Herstellung von Verbrennungsmotoren Energie verbraucht wird. Auch werden andere Schadstoffe wie Feinstaub oder Stickoxid nicht betrachtet.", "Auch das Freiburger Öko-Institut hat die Klimabilanz von Elektrofahrzeugen untersucht und mit denen von konventionellen Fahrzeugen verglichen. Es kommt zu dem Schluss, dass in der Summe „die Klimabilanz eines Elektrofahrzeugs heute bereits gegenüber Pkw mit Verbrennungsmotor deutlich besser“ ist. Und weiter: „Ersetzt man ein mittleres Dieselfahrzeug mit einer Lebenslaufleistung von 180.000 Kilometern durch ein vergleichbares Elektroauto, so spart man über die gesamte Lebensdauer des Fahrzeugs etwa ein Drittel der Treibhausgasemissionen ein.“ Dabei haben die Autoren der Studie angenommen, dass der Anteil der erneuerbaren Energien im Strommix mit der Nutzungsdauer stetig steigt. Bei einer Batteriekapazität von etwa 35 Kilowattstunden geht das Öko-Institut davon aus, dass die Herstellung eines Elektrofahrzeugs fünf Tonnen Kohlendioxid mehr ausstößt als die eines konventionellen Autos.", "Weizsäcker weist außerdem auf Brennstoffzellenfahrzeuge hin, die „normale“ (batterieelektrische) Fahrzeuge ergänzen sollen. Bislang sind die ein Nischenprodukt, lassen sich aber innerhalb von Minuten auftanken und sind für den Schwerlastverkehr wohl besser geeignet. Außerdem bieten sie eine Lösung für überschüssigen Wind- und Solarstrom. Denn der kann per Elektrolyse in Wasserstoff umgewandelt und so gespeichert werden.", "Analysen der Forschungseinrichtung Reiner-Lemoine-Institut zeigen, dass batterieelektrische Fahrzeuge zwar weniger Energie für die Kraftstoffherstellung benötigen, aber schwerer in das Stromnetz eingebunden werden können. Denn dort, wo viele Elektroautos parken und laden, wird das Stromnetz vor Ort sehr stark belastet. Entweder muss die Last dann flexibel gestaltet werden – zum Beispiel über gesteuertes Laden oder über stationäre Speicher – oder die Netzanschlussstelle muss verstärkt werden. Tankstellen für Brennstoffzellenfahrzeuge brauchen dagegen weniger Ladeleistung. Wie die Untersuchungen zeigen, sinkt der Bedarf an zentralen (teuren) Großspeichern in einem Szenario, in dem beide Antriebstypen existieren."]},
{"url": "http://www.faz.net/aktuell/feuilleton/debatten/russland-und-seine-hacker-auch-der-baer-macht-fehler-15274724.html", "article_id": "15274724", "section": "feuilleton", "article_headline": "Auch der Bär macht Fehler", "date": "03.11.2017", "author": "Axel Weidemann", "article_text": ["Im großen digitalen Schattenkrieg zwischen Amerika und Russland hatte Letzteres stets den üblichen Vorteil: Es konnte sich selbst in Diplomatenkreisen stets darauf berufen, dass sich die Interessen der Russischen Föderation und die Ziele der Hacking-Angriffe gegen die Vereinigten Staaten, wenn überhaupt, dann nur durch Zufall deckten. Verlässliche Beweise für eine Verbindung zwischen Hackern und Moskau gab es nicht.", "Nun aber hat sich die Cybersicherheitsfirma Secureworks, deren Hauptanteilseigner der amerikanische Computerkonzern Dell ist, mit einem spektakulären Fund an die Nachrichtenagentur Associated Press (AP) gewandt. Dabei handelt es sich um eine Liste mit Zielpersonen, die eine Gruppe von Hackern namens Fancy Bear (mutmaßlich auch bekannt als Sofacy Group, APT28/29, Pawn Storm, Sednit und Strontium) zwischen März 2015 und Mai 2016 unter anderem mittels einer großangelegten Phishing-Operation angegriffen haben soll. Ein Teil der Daten dieses Angriffs soll nun durch ein Versehen der Hacker ins öffentliche Internet gelangt sein, wo die Analysten von Secureworks darauf aufmerksam wurden. AP beruft sich auf einen Datensatz, der aus mehr als 19.000 schädlichen Links, zahlreichen Köder-Mails und rund hundert Konversationen mit Hacking-Opfern bestehen soll. Aus dieser Quelle stammt auch die Liste der Zielpersonen.", "AP zitiert den Direktor des Conflict Studies Research Center in Cambridge, Kier Giles, der den Fund als einer von fünf hinzugezogenen Experten untersucht: „Das ist wie ein Wunschzettel mit denjenigen, auf die du zielen würdest, wenn du russische Interessen durchsetzen willst.“ Der Liste zufolge versuchten die Hacker mehr als 4700 E-Mail-Konten zu knacken – vom Account des päpstlichen Repräsentanten in Kiew bis zu dem der Punk-Band Pussy Riot in Moskau. Allein in Amerika sollen sie versucht haben, 573 Postfächer von leitenden Personen in der Diplomatie und in Sicherheitskreisen zu kapern, darunter Konten der ehemaligen Staatssekretäre John Kerry und Colin Powell sowie der ehemaligen obersten Nato-Kommandeure Philip Breedlove und Wesley Clark.", "Die Liste und der entdeckte Datensatz sind, so AP, die ersten juristisch belastbaren Beweise, die eine Verbindung zwischen den Hackern und Organen der russischen Regierung zeigen. Zudem offenbare der Fund eine direkte Verbindung zum Hackerangriff auf Kampagnenbüros von Hillary Clinton und anderen Demokraten in der heißen Phase des Wahlkampfs um die amerikanische Präsidentschaft 2016. Damit gehe auch die jüngste Offenbarung einher, dass Mitarbeiter von Donald Trumps Wahlkampfteam bereits vor einem Jahr gewusst haben sollen, dass die russische Seite im Besitz von „Schmutz“ sei, der Clinton betreffe.", "Bei der genannten Hackergruppe handelt es sich den Namen nach um die gleiche Gruppe, die im Frühjahr 2015 das IT-System des Deutschen Bundestags unterwanderte, indem es Mitarbeiter dazu brachte, präparierte Links in E-Mails zu öffnen, die unbemerkt Schadsoftware – und mit ihr eine Sicherheitslücke – auf dem jeweiligen Computer installierte. Die Hacker sind seit etwa zehn Jahren aktiv und sollen engste Verbindungen zum russischen Inlandsgeheimdienst FSB und dem Militärnachrichtendienst GRU unterhalten."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/wegen-gerichtsurteilen-brodelt-es-in-katalonien-wieder-15275675.html", "article_id": "15275675", "section": "politik", "article_headline": "In Katalonien brodelt es wieder", "date": "03.11.2017", "author": "Hans-Christian Rößler", "article_text": ["Der Haftbefehl gegen ", " ist noch nicht ausgestellt. Doch die Untersuchungshaft für acht Mitglieder der aufgelösten Regionalregierung reicht aus, um Katalonien zu mobilisieren. Nachdem es nach der Aktivierung des Artikels 155 in der Region überraschend ruhig geblieben war, strömen wieder die Demonstranten auf die Straßen.", "Während am Donnerstagabend in Madrid die ehemaligen Minister ins Gefängnis gefahren wurden, versammelten sich vor dem Parlament in Barcelona nach Polizeiangaben bis zu 20.000 Menschen, um für die Freilassung der „politischen Gefangenen“ zu demonstrieren: Die festgenommenen Politiker – nur Santi Vila wird heute gegen Kaution freikommen – sind für viele schon zu politischen „Märtyrern“ geworden.", "Die Wut auf die Zentralregierung und die Justiz in Madrid wächst und droht, die fragile Ruhe der vergangenen Tage zu beenden. Demonstranten forderten einen Generalstreik, in Barcelona ist zu Großkundgebungen aufgerufen worden. Schon vor dem Referendum am 1. Oktober haben die separatistischen Organisationen ANC und Òmnium bewiesen, dass sie Hunderttausende mobilisieren können.", "Das wird ihnen wohl auch am 21. Dezember gelingen, an dem der spanische Ministerpräsident ", " vorgezogene Wahlen angesetzt hat. Bisher sah es so aus, als könnten sie dazu beitragen, die politische Lage zu beruhigen; die Opposition rechnete sich sogar Chancen für einen Sieg über die Separatisten aus.", "Aber die Empörung über die spanische Justiz könnte nun dazu beitragen, dass sich die Reihen unter den Separatisten wieder schließen. Die Befürworter der Unabhängigkeit werden sich wahrscheinlich zusammentun und könnten mit einer gemeinsamen Liste eine Stimmenmehrheit für die Separatisten gewinnen, die sie bislang noch nicht hatten.", "Am Donnerstag bezeichnete die Bürgermeisterin von Barcelona, Ada Colau, Carles Puigdemont und seine ehemaligen Minister, als die „legitime Regierung“ Kataloniens; bis dahin hatte Colau größere Distanz zu den Separatisten um Puigdemont gehalten.", "Bilder von einer Festnahme Puigdemonts in Belgien könnten die angespannte Situation bald noch weiter aufheizen. Am nächsten Donnerstag stehen in Madrid wieder die sechs Mitglieder des Parlamentspräsidiums vor dem Obersten Gerichtshof. Über ihre Zukunft hatte der Richter gestern noch nicht entschieden. Die Verfahren gegen die insgesamt zwanzig Mitglieder der katalanischen Führung werden sich vielleicht Jahre hinziehen. Der Katalonien-Konflikt ist noch lange nicht vorbei. "]},
{"url": "http://www.faz.net/aktuell/stil/mode-design/jil-sander-im-portraet-passt-auch-heute-15276011.html", "article_id": "15276011", "section": "stil", "article_headline": "Passt auch heute", "date": "03.11.2017", "author": "Alfons Kaiser", "article_text": ["Der Fototermin in Frankfurt am Donnerstag dauerte ungefähr so lange wie früher ihre Auftritte nach den Modenschauen. Sie kam, sah, lächelte – und war verschwunden. Anders als die Herren der Modeschöpfung, die gern in Aufmerksamkeit baden, hat sich ", " immer hinter ihrem Werk versteckt. Wenn sie zu der Ausstellung, die ihr das Museum Angewandte Kunst von diesem Wochenende an widmet, überhaupt aus den Kulissen lugt, dann ist ein kurzer schon ein großer Auftritt.", "Die legendäre Scheu der 73 Jahre alten Modemacherin entspringt psychologischer Notwendigkeit. Heidemarie Jiline Sander wurde anderthalb Jahre vor Ende des Krieges geboren. Die Mutter war aufs Land geflohen, um den Luftangriffen in Hamburg zu entgehen. In bescheidenen Verhältnissen überstand sie in Dithmarschen mit ihren beiden Töchtern die frühe Nachkriegszeit. Im Kindergarten gab es amerikanische Quäkerspeisung und britisches Spielzeug. Erst 1951 zog die Mutter mit neuem Mann und inzwischen drei Kindern zurück nach Hamburg.", "Die Jahre der Not werden dem Mädchen Vorsicht, Überlebenswillen und die Sehnsucht nach Schönem mitgegeben haben. Nach dem Studium zur Textilingenieurin in Krefeld ging sie als Austauschstudentin nach Kalifornien. Dort erlernte sie die Leichtigkeit des Seins, auch am Beispiel von Jeans und T-Shirt. Die Tätigkeit bei „Constanze“ und „Petra“ musste für die stilbewusste Moderedakteurin unbefriedigend bleiben. Sie spürte, dass sie es besser konnte als all die Designer, die ihre Kreationen für Fotoaufnahmen einschickten.", "Deshalb auch war sie mit dem Geschäft, das sie 1968 im feinen Hamburger Stadtteil Pöseldorf eröffnete, letztlich unterfordert. Bald gründete sie ihre eigene Marke und machte aus psychologischen Konstellationen ästhetische Prinzipien. Der puristische Stil, der sich aufs Wesentliche beschränkte und jedes Dekor verbannte, ging einher mit der Emanzipation der Frau. Nicht mehr für Kinder, Küche, Kirche musste sie ausgestattet werden, sondern fürs Büro. Dass sich Wolfgang Joop über den „Pöseldorfer Etepetismus“ lustig machte, ging insofern fehl: Jil Sanders Erfolg bewies, dass sie mit einer Moderichtung, die sich letztlich aus der Bauhaus-Tradition speiste, dem Bedürfnis der Frauen entgegenkam, sich ohne Brimborium gut zu kleiden.", "Zurückhaltung war Stilprinzip und Lebenshaltung. Dennoch offenbarte sie verblüffende Fähigkeiten zur Selbstüberhöhung. Der Name wurde effektvoll modernisiert. Peter-Lindbergh-Porträts dienten der Legendenbildung. Und spärliche öffentliche Äußerungen halfen bei der Arbeit am Mythos. So schuf sie eine der führenden Designermarken – bis sie das Unternehmen verkaufte und letztlich ausschied.", "Statt Rückzug steht nun Rückschau an. Vier Jahre nach dem Ausstieg aus ihrer Marke und drei Jahre nach dem Tod ihrer Lebenspartnerin Dickie Mommsen öffnet sich Jil Sander dem Publikum in Frankfurt auf neue Art. Mit dem Ausstellungstitel „Präsens“ beugt sie der Musealisierung vor. Und die Präsentation ist ganz unhistorisch, schon wegen der zeitlosen Entwürfe."]},
{"url": "http://www.faz.net/aktuell/politik/fraktur/warum-ein-gewisses-mass-an-entfremdung-nicht-schlecht-ist-15275803.html", "article_id": "15275803", "section": "politik", "article_headline": "Körperloses Spiel", "date": "03.11.2017", "author": "Berthold Kohler", "article_text": ["Mit Enthüllungen amerikanischen Ausmaßes wie jene, die jetzt dazu führten, dass Präsident Frank Underwood abgesetzt wurde, können wir hier leider abermals nicht dienen. Wie auch, wo doch keines unserer bisherigen Staatsoberhäupter nicht einmal annähernd ein derart verlottertes Vorleben vorzuweisen hatte. Unsere Spitzenpolitiker befassen sich mit dem weiten Feld der Fragen „Wer sind wir? Wie finden wir zu den anderen und zu uns selbst? Und wie machen wir uns dabei schuldig?“ eher, wie es sich im Land der Dichter und Denker gehört, auf theoretischer Ebene. Die Ernsthaftigkeit, mit der das geschieht, wird leider nicht immer bemerkt und noch seltener gewürdigt.", "Diese Zeitung hat mit der Mahnung Steinmeiers anlässlich seines Antrittsbesuchs in Moskau, etwas gegen die Entfremdung im deutsch-russischen Verhältnis zu unternehmen, die Seite eins aufgemacht. Doch Deutschland war vollauf damit beschäftigt, Kostüme für die 500. Wiederkehr der Begründung des Halloween-Festes durch Martin Luther zu kaufen – oder aus diesem Anlass Graffiti an Häuser und Mauern zu sprühen, damit wir noch mehr Denkmäler für den Bildungsnotstand in unserer Republik haben. Was soll aus diesem Land bloß werden, wenn die vom amerikanischen Unkulturimperialismus verführte Generation ", " vielleicht Michael Myers kennt, aber nicht einmal mehr weiß, wie ein Hakenkreuz wirklich aussieht?", "Entfremdet von der eigenen Geschichte! Womit wir wieder beim Thema wären. Entfremdung, liebe Landsleute! Das ist deutsche Leidkultur pur! Wer kennt dieses schmerzliche Gefühl nicht? „We too!“, können wir da nur rufen. An dieser Geißel der Menschheit haben sich über Jahrhunderte hinweg (nicht nur) deutsche Philosophen abgearbeitet, bis ihnen nichts mehr fremd war. Kurzgefasst lautet das befremdliche Ergebnis in etwa: Die Entfremdung des Menschen von seiner Arbeit, seinen Mitmenschen und natürlich auch von sich selbst ist quasi zu einem neuen Naturzustand geworden, gegen den man nur sehr schwer ankommt.", "Doch strebt der Mensch, solang er irrt, weshalb nun auch Union, FDP und Grüne versuchen, nicht mehr so zu fremdeln, wenigstens nicht in der Zigarettenpause auf dem Balkon der Parlamentarischen Gesellschaft, obwohl doch alle wissen, dass keiner von denen mehr raucht, denn selbst vom Glimmstengel hat der Deutsche sich weitgehend entfremdet.", "Aber sollen wir diese Verschwesterung wirklich wollen, wo wir doch schon ein Paar wie Hund und Katz haben (CDU und CSU) und anderthalb Jahrhunderte brauchten, um ein halbwegs ausdifferenziertes Parteiensystem zu entwickeln? Wollen wir wirklich zurück zur Nationalen Front, die wir, ein so buntes Völkchen sind wir geworden, lieber Jamaika nennen oder, wie in Sachsen-Anhalt, Kenia (Hauptsache, Italien)? Nein, ein gewisses Maß an Entfremdung finden wir gar nicht schlecht, wobei wir wirklich nicht das im Sinn haben, was vielleicht die AfD darunter versteht.", "Natürlich hätten wir nichts gegen eine Verbesserung unseres Verhältnisses zu Moskau, etwa indem wir, Krim hin, Ukraine her, wieder deutsche Prinzessinnen nach Russland exportierten. Aber die Nachfrage ist ja schon seit der Oktoberrevolution eingebrochen, und auch das Angebot ist nicht mehr so üppig, wie es einmal war. Wir sollten derzeit eher nach Westen blicken, von wo man nun fast stündlich aufs Neue hört, wohin dieses geradezu tierische Streben nach Nähe und Vertrautheit auch noch nach dreißig Jahren führt: ins Verderben (wohin diese verdorbenen Gesellen auch gehören).", "Das sollte Merkels willigen Koalitionären eine Warnung sein. Denn, Hand aufs Knie, aber bitte nur das eigene: Das vertraute wechselseitige Betatschen auf dem Balkon, das heute noch als Zeichen für ein gutes zwischenmenschliches Klima gilt, könnte in ein bis zwei Jahrzehnten als vollkommen inakzeptables Verhalten angesehen werden, das den sofortigen Rücktritt von allen Ämtern erfordert. Sehr leichtsinnig also, diese öffentliche Fraternisierung?", "Verschwörungstheoretiker werden dahinter vielleicht eher einen langfristigen Plan für den Fall erkennen, dass Merkel auch nach der übernächsten Wahl nicht freiwillig aufhört. Wer der Kanzlerin körperloses Spiel verfolgt, weiß freilich, dass das die letzte Falle wäre, in die sie tappen würde."]},
{"url": "http://www.faz.net/aktuell/rhein-main/mehr-eis-und-bio-joghurt-als-gegenwert-mainova-senkt-den-strompreis-15273298.html", "article_id": "15273298", "section": "rhein-main", "article_headline": "Mehr Eis und Bio-Joghurt als Gegenwet", "date": "03.11.2017", "author": "Jochen Remmert", "article_text": ["Sicher drängt es sich bei den derzeitigen Außentemperaturen nicht unbedingt auf, die von der ", " angekündigte Preissenkung beim Strom vom 1. Januar an in Speiseeiskugeln umzurechnen. Aber warum eigentlich nicht? Also: Ein Haushalt mit einem Jahresverbrauch von 2500 Kilowattstunden käme demnach im Tarif „Mainova Strom Classic“ auf eine jährliche Ersparnis im Wert von rund 10 Kugeln Eis, legt man einen Preis von 1,50 Euro je kühlem Klops zugrunde. So teuer ist es vielerorts inzwischen tatsächlich geworden.", "Bei einem Verbrauch von 4000 Kilowattstunden wären es schon gut 15 Kugeln des Gefrorenen aus Wasser, Milchfett, Sahne, Zucker, Fruchtmus, Vanille oder Schokolade und Verdickungsmitteln wie Stärkesirup oder Carboxymethycellulosen. Letzteres wird übrigens auch als Waschmittelzusatz oder zur Spülung bei Erdölbohrungen verwendet.", "Gut, rechnen wir die Ersparnis also in etwas gesündere Kost um: Bei einem Jahresverbrauch von 2500 Kilowattstunden, könnte sich ein Haushalt im neuen Tarif demnächst gut 38 150-Gramm-Becher Bio-Joghurt natur zusätzlich leisten, für die wir mal einen Preis von 39 Cent ansetzen. Fast 59 Becher Bio-Joghurt wären bei einem jährlichen Verbrauch von 4000 Kilowattstunden drin. Sicher, man könnte auch einfach sagen, dass man bei einem Verbrauch von 2500 Kilowattstunden 15 Euro und bei 4000 Kilowattstunden rund 23 Euro im Jahr spart, aber das merkt sich doch kein Mensch."]},
{"url": "http://www.faz.net/aktuell/rhein-main/guelen-erdogan-und-das-aus-fuer-ein-gymnasium-in-oberursel-15273280.html", "article_id": "15273280", "section": "rhein-main", "article_headline": "Kräfte aus der Ferne", "date": "03.11.2017", "author": "Bernhard Biener", "article_text": ["Ob das sprachlich holprige Adjektiv „Gülen-nah“ auf das Gymnasium am Urselbach in Oberursel zutrifft, darüber ist immer wieder gestritten worden. Zumindest die heutigen Gesellschafter, fünf Privatpersonen, sympathisieren nach Aussage des Geschäftsführers der Trägergesellschaft mit dem in Amerika lebenden Prediger Fetullah Gülen. Inwieweit sich dessen Ansichten über die Bedeutung des Islams auf den Unterricht auswirken, ist eine andere Frage. Der Geschäftsführer der Schule und die frühere Direktorin verneinen sie klar.", "Wenn nicht alles täuscht, geht es im Gymnasium am Urselbach tatsächlich vor allem um die anspruchsvolle Vermittlung von Wissen. Womit sich für Kritiker womöglich ein Kreis schließt, ist doch die Förderung von Bildung ein wesentliches Prinzip der Gülen-Bewegung. Auf jeden Fall hat sich die Schule auch unter neutralen Fachleuten Ansehen erworben.", "Seit gut einem Jahr geht es bei der Einschätzung als „Gülen-nah“ aber nicht nur um Fragen der Weltanschauung in der pluralistischen deutschen Gesellschaft. Für die türkische Regierung ist sie gleichbedeutend mit dem Verdacht, für den gescheiterten Putsch mitverantwortlich zu sein. Der Druck aus Ankara wirkt sich auch hierzulande aus. Ende 2016 musste eine Berufsschule in Würzburg schließen, weil Eltern ihre Kinder abmeldeten, im Juli folgte eine Schule mit Gymnasial- und Realschulzweig in Ludwigsburg. Beide galten als der Gülen-Bewegung nahestehend. Jetzt trifft es das Gymnasium am Urselbach, weil sich die als Ergänzung zur Finanzierung nötigen Sponsoren scheuen, mit den Gesellschaftern in Verbindung gebracht zu werden.", "Die erzwungene Schließung der Schule ist nur ein weiteres Beispiel dafür, wie sich die Vorgänge in der Türkei auch hier vor der eigenen Haustüre auswirken. Wollte man es positiv wenden, zeigt sich darin die eigentlich enge Verbindung zwischen beiden Ländern, auch wenn die Umstände schmerzhaft sind, wie bei den regelmäßigen Mahnwachen in Flörsheim für den dort aufgewachsenen Journalisten Deniz Yücel.", "Dem Gymnasium am Urselbach bleibt angesichts des absehbaren Endes wohl nur, Eltern, Lehrer und Schüler bei der Suche nach einer Alternative zu unterstützen. Der Geschäftsführer hat mit den Informationen nicht gezögert. Das Krisenmanagement scheint ein letzter Pluspunkt für die Schule zu sein."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/immobilien/wohnen/wohnen-in-hamburg-wilhelmsburg-so-lebt-es-sich-im-viertel-15267860.html", "article_id": "15267860", "section": "wirtschaft", "article_headline": "Da traut ihr euch hin?", "date": "31.10.2017", "author": "Judith Lembke", "article_text": ["Als Simon Deimel und seine Frau Sabrina vor vier Jahren aus dem gutbürgerlichen Winterhude den Sprung über die Elbe wagten, sagten ihre Freunde: „Was, ihr traut euch nach Wilhelmsburg?“ Als ihre Freunde zum ersten Mal zu Besuch waren, hieß es dann: „So schlimm ist es hier ja gar nicht.“ Simon Deimel grinst: „Und jetzt sagen sie: Hätten wir das damals bloß auch gemacht.“ Der junge Familienvater sitzt vor großen Fenstern auf einem sonnenbeschienenen Ecksofa, während seine drei Jahre alte Tochter Mia in einem Bilderbuch blättert. Familie Deimel wohnt in einem der Häuser, die im Rahmen der ", " (IBA) entstanden sind, die zwischen 2006 und 2013 in Wilhelmsburg lief. Aus ihrer Wohnung schauen sie direkt auf den neu angelegten Inselpark, der mittlerweile Besucher aus ganz Hamburg auf die größte bewohnte Flussinsel Europas lockt.", "In direkter Nachbarschaft zu ihrem „Smart Price House“, einem innovativen Holzbau, wohnen die anderen „Inselpioniere“, wie Deimel seine Familie und die anderen Wagemutigen nennt – unter anderem in schwimmenden Gebäuden und einem Algenhaus, in dessen Fassade Mikroalgen zur Wärmegewinnung produziert werden. Es ist die grüne Umgebung und die gute Anbindung an die Innenstadt, die man von Wilhelmsburg in zehn Minuten mit der S-Bahn erreicht, auf die Deimels Freunde neidvoll blicken. Vor allem aber ist es der Preis, den sie für ihr Eigentum bezahlt haben: 2900 Euro je Quadratmeter haben die jungen Eltern für ihre knapp 120 Quadratmeter große neue Wohnung ausgegeben – dafür bekommt man auf dem überhitzten Immobilienmarkt der Hansestadt sonst gerade einmal eine Wohnung zur Kernsanierung.", "Doch als sie sich für den Kauf entschieden, war noch nicht abzusehen, ob das Ziel der Bauausstellung aufgehen würde, den Stadtteil aufzuwerten, ohne die angestammte Bevölkerung zu verdrängen. Anfang des Jahrtausends hat Hamburg den „Sprung über die Elbe“ zu einem Leitziel der Stadtentwicklung gemacht. Man wollte die einzigartige Chance nutzen, mitten in der Stadt zu wachsen. Brachen und stillgelegte Hafenanlagen sollten künftig von jungen Familien bevölkert werden. Aber Wilhelmsburg, das war auch die Insel der Abgehängten, bekannt dafür, dass in den Klassen mitunter kein einziges Kind mit deutscher Muttersprache saß. Anfang des Jahrtausends wurde der Stadtteil in ganz Deutschland bekannt, als Kampfhunde auf dem Schulhof einen Sechsjährigen totbissen.", "Nicht nur geographisch war Wilhelmsburg jahrzehntelang vom Rest der Stadt separiert. Schon Ende des 19. Jahrhunderts quartierte die Hamburger Bürgerschaft die oft bettelarmen Auswanderer, die sich aus dem Hamburger Hafen nach Amerika einschifften, auf den Elbinseln ein. Als nach der verheerenden Sturmflut 1962 viele Wilhelmsburger ihre Insel verließen, füllten Einwanderer die Lücke.", "Auch heute ist der Anteil an Leistungsempfängern noch immer deutlich höher als im städtischen Durchschnitt, es gibt mehr Arbeitslose und weniger sozialversicherungspflichtig Beschäftigte. Es ist diese vermeintlich schwierige soziale Mischung, die Familie Deimel zögern lässt, ob sie langfristig in Wilhelmsburg bleiben wird: „Wir fühlen uns hier im Moment sehr wohl. Aber ich bin mir nicht sicher, ob wir unsere Tochter hier zur Schule schicken sollen“, sagt Simon Deimel, der selbst unweit der Reeperbahn in St. Pauli aufwuchs und seiner Tochter für ihre Kindheit ein weniger rauhes Pflaster wünscht."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diginomics/wework-in-deutschland-neue-bueroflaeche-im-frankfurter-kaufhof-gebaeude-15269131.html", "article_id": "15269131", "section": "wirtschaft", "article_headline": "Büros mit Internet, Gratiskaffee – und Billardtisch", "date": "31.10.2017", "author": "Roland Lindner", "article_text": ["Es sind zwei sehr ungleiche Partner: auf der einen Seite Hudson’s Bay, das älteste Unternehmen Nordamerikas und ein traditionsreicher Einzelhändler, zu dem Warenhausketten wie Saks Fifth Avenue und die deutsche Kaufhof-Gruppe gehören. Auf der anderen Seite Wework, der Senkrechtstarter der amerikanischen Start-up-Szene. Das New Yorker Unternehmen wurde erst 2010 gegründet, wird aber heute schon mit 20 Milliarden Dollar bewertet. Es zählt damit zum elitären Kreis der „Einhörner“ mit Milliardenbewertungen, nur wenige Start-ups wie der Fahrdienst Uber oder der Zimmervermittler Airbnb liegen noch vor ihm.", "Tatsächlich versteht sich Wework als eine Art Airbnb, nur eben nicht für Ferienwohnungen, sondern für Büros. Wework mietet Räumlichkeiten an, peppt sie technisch und optisch auf und vermietet sie dann weiter. Das kommt so gut an, dass Hudson’s Bay darin in einigen seiner Filialen eine bessere Verwendung sieht als im eigentlichen Handel. Nach der jetzt vereinbarten Kooperation will der Händler in mehreren seiner Geschäfte, darunter Galeria ", " in Frankfurt, Fläche an Wework vermieten. Seinen mehr als einhundert Jahre alten Laden der Kette Lord & Taylor an der Fifth Avenue will er sogar ganz an eine Investorengruppe um Wework verkaufen. Hier soll Wework künftig nicht nur Bürofläche für Andere anbieten, sondern auch seine eigene Unternehmenszentrale haben.", "Der Kern des Geschäfts von Wework ist Untervermietung. Aber das Unternehmen erhebt den Anspruch, viel mehr zu bieten als das und rechtfertigt damit auch seine üppige Bewertung, mit der es traditionelle Immobilienfirmen weit hinter sich lässt. Der 38 Jahre alte Mitgründer und Vorstandsvorsitzende Adam Neumann nennt Wework gerne ein „physisches soziales Netzwerk“, der Zeitschrift „Forbes“ sagte er, die Bewertung habe viel mehr mit „unserer Energie und Spiritualität“ als mit blanken Umsatzzahlen zu tun. Seine Kunden bezeichnet Wework nicht einfach als „Mieter“, sondern als „Mitglieder“.", "Wework ist ein Vorreiter auf dem Gebiet des sogenannten „Coworking“. Das heißt, Büroräume werden gemeinschaftlich genutzt, in ihnen tummeln sich üblicherweise nicht nur Mitarbeiter eines Unternehmens, sondern ein bunter Mix: Die einen sind Freiberufler, die anderen arbeiten für Start-ups, und in jüngster Zeit vermietet Wework seine Räumlichkeiten auch zunehmend an größere Unternehmen wie den Softwarekonzern Microsoft und den Autohersteller General Motors. Wework bietet seinen Untermietern die technische Infrastruktur mit schneller Internetverbindung und Bürogeräten wie Druckern, außerdem modernes Mobiliar und alle möglichen Annehmlichkeiten von Gratiskaffee bis zu Billardtischen. Damit soll ein heimeliger und hipper Arbeitsplatz geschaffen werden, wie man ihn auch von Unternehmen aus dem Silicon Valley wie Google kennt. Die Idee ist es, nicht einfach nur Bürofläche und einen Schreibtisch zur Verfügung zu stellen, sondern ein Umfeld, das die Menschen inspiriert und sie zum gegenseitigen Austausch ermuntert. Das soll zum Beispiel einen zusätzlichen Nutzen gegenüber einem gewöhnlichen Heimbüro liefern. Wework bietet seinen Kunden verschiedene Optionen: Ein Arbeitsplatz in einem Gemeinschaftsraum ist von 220 Dollar im Monat an zu haben, für ein Privatbüro sind mindestens 400 Dollar fällig. Die Mieter müssen sich nicht langfristig binden und können die Wework-Räume von Monat zu Monat in Anspruch nehmen.", "Nach eigenen Angaben betreibt Wework heute 237 Büros in 56 Städten der Welt und hat 150.000 „Mitglieder“. In Deutschland ist das Unternehmen in Berlin, Hamburg und Frankfurt vertreten, die Kaufhof-Büros werden nun ein weiterer Standort in der Stadt am Main sein. Anders als bei Lord & Taylor, wo geplant ist, bisherige Verkaufsfläche in Büros umzufunktionieren, soll der Einzug von Wework im Frankfurter Kaufhof nicht zu Lasten des eigentlichen Handels gehen. Die Filiale wird derzeit um einen zusätzlichen Bau ergänzt, und ein Teil dieser Erweiterung ist für Wework-Büros vorgesehen.", "Nach Schätzungen von „Forbes“ wird Wework in diesem Jahr einen Umsatz von 1,3 Milliarden Dollar erzielen. Aber einem Bericht des „Wall Street Journal“ zufolge gab es in jüngster Zeit Anzeichen für eine Abschwächung im Geschäft. So seien Büros, die seit mindestens einem Jahr existieren, derzeit zu 90 Prozent besetzt, vor einem Jahr seien es noch 97 Prozent gewesen. Zudem habe das Unternehmen seine Provisionen für Makler, die neue Mieter rekrutieren, verdoppelt.", "Wework versucht, seinen Aktionsradius über das Vermitteln und Betreiben von Büros hinaus auszuweiten. Das Unternehmen hat sich zum Beispiel von der Arbeits- in die Privatsphäre vorgewagt und betreibt einige Appartements als Wohngemeinschaften, die mit allen Schikanen ausgerüstet sind. Kürzlich eröffnete es in New York auch sein erstes Fitnessstudio. Erst in der vergangenen Woche kündigte das Unternehmen die Akquisition eines Anbieters von Programmierkursen an, die künftig seinen Mietern zugänglich gemacht werden sollen. Auch mit dem Kauf der Filiale von Lord & Taylor betritt Wework ein Stück weit Neuland. Denn damit wird das Unternehmen, das bislang nur Räume angemietet hat, zum Immobilieneigentümer. Es ist hier also nicht allein darauf angewiesen, seine Büros füllen zu können, sondern kann auch von einem etwaigen Wertzuwachs des Gebäudes profitieren."]},
{"url": "http://www.faz.net/aktuell/feuilleton/kunstmarkt/frieze-masters-in-der-notorischen-grauzone-des-handels-mit-antiken-15266576.html", "article_id": "15266576", "section": "feuilleton", "article_headline": "In der notorischen Grauzone des Handels mit Antiken", "date": "30.10.2017", "author": "Gina Thomas", "article_text": ["Ein Autounfall fällt in Italien gewöhnlich in das Ressort der Verkehrspolizei. Als Pasquale Camera jedoch im August auf der Autobahn zwischen Neapel und Rom tödlich verunglückte, machten Aufnahmen von ", ", die im Handschuhfach seines Fahrzeugs entdeckt wurden, die Beamten stutzig. Sie informierten die örtliche Gendarmerie. Deren Chef war Mitglied der auf den Diebstahl von Kunstwerken und Kulturgut spezialisierten Polizeieinheit gewesen, und er informierte seine ehemaligen Kollegen in Rom.", "Sie hatten Camera, einen früheren Hauptmann der für die Bekämpfung der Wirtschaftskriminalität zuständigen Guardia di Finanza, schon lange im Visier. Bei der Durchsuchung seiner Wohnung fanden sich Indizien für einen Ring von Schmugglern und Händlern für illegal ausgegrabene oder gestohlene Antiken. Eine Spur ergab die nächste, darunter auch die Spur zu dem Händler Gianfranco Becchina, der führende Museen und Sammler seit den siebziger Jahren aus dem Bestand seiner Basler Galerie Palladion mit kostbaren Artefakten beliefert hatte. Die italienischen Behörden schalteten die Schweizer ", " ein, die 2001 bei einer Razzia in fünf Basler Lagern Becchinas mehr als 6300 Kunstgegenstände, achttausend Fotografien und 13 000 Dokumente beschlagnahmt hatte. Aus dem Fund sind 1278 Objekte, deren Herkunft die italienische Polizei nicht ermittelt hat, wieder in die Schweiz zurückgeführt worden. Dort wurden sie vom Betreibungsamt des Kantons Basel-Stadt einbehalten als Deckung für eine Schuld.", "Aus diesem Bestand sind jetzt zwei Objekte auf dem Kunstmarkt aufgetaucht. Es handelt sich um marmorne attische Lykythoi, Ölgefäße aus dem vierten Jahrhundert vor Christus. Der Schweizer Antikenhändler Jean-David Cahn hat sie bei der Londoner Frieze-Masters-Messe auf seinem Stand angeboten. Ein Schüler des forensischen Archäologen Christos Tsirogiannis hat sie dort fotografiert und seinem Lehrer zugeschickt, für den Fall, dass sie für ihn von Interesse seien. Tsirogiannis, der unter anderem in Cambridge lehrt und für ARCA tätig ist, die Association for Research into Crimes against Art, ist einer der wenigen, die Zugang haben zu den Archiven der italienischen und griechischen Kunstraubdezernate.", "Anhand von Bildern in den beschlagnahmten Dokumenten Becchinas konnte Tsirogiannis bestätigen, dass die auf der Messe von Cahn ausgestellten Gefäße zum Becchina-Bestand gehören. Nichts im Katalog von Cahn weist auf diese Herkunft hin: Dort wird als Provenienz lediglich vermerkt: „Ehemals Schweizer Kunsthandel, Oktober 1977“. Gegenüber dem „Guardian“ sagte Jean-David Cahn, dass er die Objekte im Auftrag des Kantons Basel-Stadt verkaufe. Er sei „sehr zögerlich und sehr unwillig“ gewesen, den Auftrag anzunehmen, doch hätten ihn die Schweizer Behörden der Legalität versichert. Die Behörden ihrerseits verwiesen darauf, dass niemand Anspruch erhoben habe auf die Objekte in ihrer Obhut und dass die Herkunft und die Umstände, unter denen sie erworben wurden, nicht festgestellt werden konnten.", "Bei alledem drängt sich freilich, wie so oft in der Grauzone des Handels mit Antiken, die Frage auf, weshalb die Herkunft derart verschleiert werden muss. Tsirogiannis, der zahlreiche illegal ausgeführte und gestohlene Antiken im Handel und in Museen ausfindig gemacht hat, konnte schon mehrfach nachweisen, dass Cahn mit Objekten ungeklärter Provenienz gehandelt hat. Dazu gehört eine Marmorfigur des Apollon Lykeios, die 1991 von der Grabungsstätte Gortyna geraubt und 2007 dem griechischen Staat zurückerstattet wurde, und eine attische Grabstele, von der Tsirogiannis meint, es sei mit den beiden Lykythoi aus Griechenland geschmuggelt worden. Die Fälle stellten nur die Spitze des Eisbergs dar im Handel mit Antiken, bei dem die Behörden sämtlicher betroffenen Staaten versagten, so Tsirogiannis im Gespräch mit dieser Zeitung."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/immobilien/wohnen/mehr-platz-zuhause-zwei-muetter-erzaehlen-vom-auszug-des-kindes-15267848.html", "article_id": "15267848", "section": "wirtschaft", "article_headline": "Wenn das Kind auszieht", "date": "01.11.2017", "author": "Birgit Ochs", "article_text": ["Im vergangenen Jahr ist unsere Tochter ausgezogen. Ein Jahr nach dem Abitur. Im Sommer war noch nicht sicher, wohin es sie verschlagen würde, aber dann kam die Zusage von der Universität in Kassel, und damit war klar: Das Kind würde von nun an die meiste Zeit in einer anderen Stadt leben und nicht mehr zu Hause. Ein seltsames Gefühl. Auch wenn es gar kein richtiger Auszug war, denn ihre Möbel sind alle hiergeblieben. Für uns Eltern hat sich überhaupt nie die Frage gestellt, das Zimmer auszuräumen. Wozu auch? Wir haben ja Platz genug. Wir leben in einem großzügigen alten Stadthaus, in dessen oberster Etage unsere beiden Töchter ihre Zimmer haben. Da gibt es auch noch ein „Schlumpelzimmer“. Wenn ich darüber nachdenke, dann war es für meinen Mann und mich wichtiger als für unsere Tochter, dass ihr Zimmer erst mal so bleibt. Wir brauchen sanfte Übergänge. Mir hätte es weh getan, das Zimmer leer zu sehen. Das habe ich gemerkt, als unsere Tochter überlegt hat, ihr Bett abzuholen, weil sie in ihrem WG-Zimmer keins hatte. Das wollte ich nicht und hab ihr gesagt, dass wir lieber ein Gestell besorgen oder zwei Matratzen zum Stapeln.", "Kassel ist wohl nur eine Zwischenstation. Trotzdem glaube ich nicht, dass sie dauerhaft nach Hause zurückkommen wird. Warum ich trotzdem nicht möchte, dass sich so bald in ihrem Zimmer etwas ändert? – Weil man jetzt noch ihr gelebtes Leben bei uns sieht. Alles ist noch da, die Bilder an den Wänden, die Bücher im Regal. Auf dem Schreibtisch liegen sogar noch ihre Unterlagen aus der Schule. Seit dem Abitur hat sie ihren Schreibtisch nicht mehr aufgeräumt.", "Meine Tochter hat ein weniger emotionales Verhältnis zu ihrem Kinderzimmer als ich. Wenn sie in den Semesterferien zu Hause ist, hält sie sich dort nur zum Schlafen auf. Das war eigentlich schon in dem Jahr zwischen Abi und Studium so. Entweder war sie unterwegs, hat sich mit Freunden getroffen oder gejobbt, oder sie saß unten im Wohnzimmer, im Garten oder war in der Küche. Wenn sie jetzt bei uns ist, macht sie es genauso. Und wenn sie für die Uni zu tun hat, setzt sie sich an meinen Schreibtisch. Eigentlich hängt sie mir jetzt mehr auf der Pelle als früher, wenn sie da ist. Dann wird noch ein Teechen gekocht und noch ein Schokolädchen gegessen – nur in ihr Zimmer zieht sie nichts mehr. Jetzt, nachdem sie schon ein Jahr ein Zimmer in einer anderen Stadt hat, gewöhne ich mich natürlich daran, dass in unserer Familie etwas zu Ende geht. Vielleicht ist es überhaupt auch mehr dieses grundsätzliche Gefühl, dass etwas vorbei ist. So wie nach ", ", wenn der Tannenbaum rausmuss. Das klingt jetzt vielleicht komisch. Irgendwann ist dafür einfach die Zeit gekommen, man weiß es und will es auch gar nicht anders – und ist zugleich doch auch voller Wehmut.", "Ob wir, was das Haus angeht, keine Pläne oder Ideen für die Zukunft haben? Doch sicher. Natürlich denken wir daran, was sein wird, wenn mal beide Kinder wirklich aus dem Haus sind. Vielleicht teilen wir es dann räumlich neu auf und vermieten eine Wohnung. Aber das liegt noch in der Zukunft. Unsere jüngere Tochter, die bald Abitur macht, kann sich noch überhaupt nicht vorstellen auszuziehen und will erst mal hierbleiben. Mal sehen. (U., verheiratet, Mutter  von zwei Töchtern, lebt im eigenen Haus"]},
{"url": "http://www.faz.net/aktuell/beruf-chance/beruf/beruf-mit-wenig-zukunft-der-bankkaufmann-hat-ausgedient-15265168.html", "article_id": "15265168", "section": "beruf-chance", "article_headline": "Der Bankkaufmann hat ausgedient", "date": "02.11.2017", "author": "Tim Kanning", "article_text": ["Dass er einmal Eishockey-Profi werden will, wusste Frank Strauß schon als kleiner Junge. Dass er einmal im Vorstand der Deutschen Bank landen würde, vermutlich nicht. Den ersten Karriereweg haben sein eiserner Wille und jede Menge Training befeuert. Den zweiten vor allem seine Eltern. Wie in so vielen Familien hieß es auch im Hause Strauß damals in den achtziger Jahren: Junge, mach was Solides, geh zur Bank. Der Junge befolgte den Rat und stieg vom Banklehrling in der Filiale Iserlohn nach und nach auf bis zum Vorstandsvorsitz der ", ". Und weil die nun in ihren Mutterkonzern Deutsche Bank integriert wird, sitzt Strauß seit September auch dort im Vorstand.", "Schon heute sind Typen wie Strauß eine Seltenheit in den Chefetagen der großen Banken: ohne Studium bis ganz nach oben – das wird künftig wohl noch seltener werden. Und die klassische Banklehre hat angesichts der gewaltigen Umbrüche in der Bankenwelt als Start in eine solche Karriere ausdient. Wer will überhaupt noch in eine Branche, in der seit Jahren von Skandalen und Krise die Rede ist und in der nicht mal mehr die Gehälter in den Himmel wachsen? Eltern, die ihren Kindern heute etwas Solides empfehlen wollen, denken dabei wohl schon seit einigen Jahren nicht mehr als Erstes an eine Ausbildung in der Bank. Das zeigen auch die Zahlen des Bundesinstituts für berufliche Bildung: Wurden 1997 noch mehr als 18.000 neue Lehrverträge unterzeichnet, waren es 2015 nur noch rund 11.000.", "In kaum einer anderen Branche wurden in den vergangenen Jahren so viele Stellen abgebaut. Während der deutsche Arbeitsmarkt von einem Rekord zum nächsten jagt und vielerorts schon Vollbeschäftigung und Fachkräftemangel herrschen, ist die Zahl der Arbeitsplätze in den Banken zwischen 2008 und 2017 um 10 Prozent gesunken. Zum Vergleich: Im selben Zeitraum haben die IT-Unternehmen ihre Belegschaften um mehr als 40 Prozent aufgestockt. Und auch in der weiter gefassten ", " sind es nur die „mit Finanzen und Versicherungen verbundenen Tätigkeiten“, worunter die IT-Berater und Datenverarbeiter der Banken fallen, für welche die Statistik der Arbeitsagentur einen Zuwachs verzeichnet – satte 28 Prozent.", "Schon die nackten Zahlen sagen viel aus über den Strukturwandel in der deutschen Bankenlandschaft: während die Kunden ihre Bankgeschäfte zunehmend online oder am Bankautomaten erledigen, werden die klassischen Berater und Sachbearbeiter nach und nach durch Computer ersetzt. Lange waren es vor allem die Filialen auf dem Lande, bei denen die Banken den Rotstift ansetzten. Jede vierte Zweigstelle haben die Banken und Sparkassen seit dem Jahr 2000 dichtgemacht, wie die staatliche Förderbank ", " gerade zusammengerechnet hat. Allein in den Jahren 2014 und 2015 schlossen die Kreditinstitute satte 2200 Zweigstellen. Damit wurden auch viele der Mitarbeiter, die dort arbeiteten, überflüssig."]},
{"url": "http://www.faz.net/aktuell/beruf-chance/beruf/zeitaufwaendige-integration-wenige-fluechtlinge-finden-in-oesterreich-arbeit-15272850.html", "article_id": "15272850", "section": "beruf-chance", "article_headline": "Wenige Flüchtlinge finden in Österreich Arbeit", "date": "02.11.2017", "author": "Michaela Seiser", "article_text": ["Die Beschäftigung von ", " ist in Österreich ein ebenso heikles Thema wie in Deutschland. Viele würden gern, viele scheitern. Jede Seite kann von Erfolgen und Misserfolgen berichten. Bisher hat erst ein kleiner Teil der in den vergangenen zwei Jahren nach Österreich Geflohenen einen Platz am Arbeitsmarkt gefunden. Erfolgreich in der Beschäftigung ist die Backwarenkette Ölz, die in Österreich fest verankert ist. Zwischen Wien und Bregenz ist sie der Platzhirsch in der Branche. Mehr als fünf Dutzend Flüchtlinge gehören zum Mitarbeiterkreis des Traditionsunternehmens aus Dornbirn. Sie arbeiten als Lagerarbeiter und als Hilfskraft in der Produktion, erklärt Daniela Kapelari-Langebner, Geschäftsführerin. Es gibt aber auch Mitarbeiter, die eine erste Stufe in der Karriereleiter genommen haben und als Zopfer tätig sind, wie die Teigflechter genannt werden oder als Maschinenführer.", "In Vorarlberg Arbeitskräfte zu gewinnen ist schwierig, jedenfalls schwieriger als rund um die Hauptstadt Wien. „Für motivierte und arbeitswillige Personen ist immer ein Platz“, sagt die Geschäftsführerin, unabhängig von dem aktuellen Flüchtlingsproblem. „Wir sind überzeugt davon, dass Unternehmen mit gemischten Teams – Frauen und Männer, Junge und Ältere, Österreicher und Nicht-Österreicher – erfolgreicher am Markt sind.“ Ölz will Diversität im Unternehmen leben. Die mehr als 900 Mitarbeiter von Ölz kommen aus 39 Nationen. Das sei schon herausfordernd, gibt das Unternehmen zu. „Aber wir wollen uns dem stellen.“ Sehr ernst nimmt die Bäckerei die Kommunikation und veranstaltet daher Sprachkurse. Für ein besseres Miteinander werden in Zusammenarbeit mit einer ", " Deutschkurse in Kleingruppen durchgeführt. „Die Kurse finden während der Arbeitszeit statt und werden von zusätzlichen Einzelgesprächen begleitet. Dies stärkt das gegenseitige Vertrauen, die Bereitschaft mitzumachen und es begegnen sich langjährige Mitarbeitende und neu angekommene Menschen“, sagt Kapelari-Langebner. Auf einer Lernplattform befinden sich die Unternehmenstexte in leicht verständlicher Sprache. Die Plattform umfasst neben den Kursinhalten mit Lern-Quiz ein eigenes, ständig wachsendes Ölz-Wörterbuch mit Vorlesefunktion sowie mit bekannten Bildern. Das hilft in der Integration.", "Angetan von der Einstellung eines syrischen Lehrlings vor wenigen Wochen ist auch der Logistikspezialist Nothegger Systemlogistik in Tirol. „Der Mann zeigt alleine schon bei der Bewerbung seinen Einsatz, er bekommt weniger Lehrlingsgehalt als Grundsicherung. Er ist intelligent, fügt sich ein, ist arbeitswillig und das Defizit an der Sprache wird in spätestes einem halben Jahr überwunden sein.“ Der Fachkräftemangel in Tirol sei extrem, sagt Geschäftsführer Thomas Scheiring. „Ich glaube, dass alle gut daran tun würden, auf solche Mitarbeiter zu setzen“. Neben Mittelständlern stellen sich auch bekannte börsenotierte Unternehmen der Flüchtlingsfrage. Der Stahlverarbeitungskonzern ", " hat vor einem Jahr insgesamt 16 asylberechtigten Jugendlichen eine Lehrausbildung ermöglicht. Nachdem in der Zwischenzeit fünf Personen vorzeitig aus dem Ausbildungsprogramm ausgeschieden sind – vier davon auf eigenen Wunsch – sind die Erfahrungen mit den verbleibenden elf Lehrlingen positiv. „Die Jugendlichen zeigen hohes Engagement und Lernbereitschaft; sie haben sowohl sprachlich als auch fachlich deutliche Fortschritte gemacht“."]},
{"url": "http://www.faz.net/aktuell/technik-motor/motor/autos-mit-brennstoffzelle-die-henne-und-das-h2-15267809.html", "article_id": "15267809", "section": "technik-motor", "article_headline": "Die Henne und das H2", "date": "01.11.2017", "author": "Boris Schmidt", "article_text": ["Das größte Problem der Elektroautos ist bis heute die mangelnde Reichweite. Aber das muss nicht sein: Denn auch ein Brennstoffzellen-Auto fährt elektrisch, es kann aber den Strom für den Elektromotor selbst herstellen und ist daher ein Hoffnungsträger der Elektromobilität. In der Zelle reagiert in Tanks mitgeführter Wasserstoff mit dem Sauerstoff aus der Umgebungsluft, dabei wird elektrische Energie erzeugt. Der Wasserstoff steht unter hohem Druck und wird einfach getankt, fast so wie Benzin. Die Autoindustrie arbeitet seit Jahrzehnten an der Technik. ", ", Honda und Hyundai haben schon Modelle für Verbraucher auf die Straße geschickt, Mercedes-Benz ist kurz davor. Interne Testflotten haben viele Hersteller.", "Besonders in Japan verspricht man sich viel von der Fuel Cell (englisch, abgekürzt FC) und fördert mit Macht die Technik, die 2020 zu den Spielen in Tokio unter Beweis stellen soll, dass Japan noch immer eine der führenden Techniknationen ist. Toyota spielt in dem aufzuführenden Stück die Hauptrolle und hat auch mit dem Mirai, einer futuristischen Stufenheck-Limousine, das Vorzeige-Auto parat. Doch obwohl schon seit Ende 2015 auf dem Markt, sind erst knapp 3000 Exemplare verkauft worden, und davon sind etliche auch nach Europa und in die Vereinigten Staaten gegangen.", "Generell behindert das Henne-Ei-Problem die Entwicklung des Brennstoffzellen-Autos. Ohne Infrastruktur ist ein Toyota Mirai nichts wert, und diese aufzubauen ist in Japan bislang schwieriger als im Rest der Welt. Dennoch wird die Brennstoffzelle als mögliche Lösung für die Zukunft gesehen. Es gibt fast überall Subventionen. Deutschland hat jetzt schon 54 Tankstellen, und auch in anderen Ländern wie Belgien, Dänemark, Frankreich und Großbritannien tut sich viel. Doch in Japan gibt es zwar zurzeit erst 91 Tankstellen, bis 2020 sollen es 160 sein, langfristig (im Jahr 2030) aber 900. Die Ziele sind ehrgeizig: Bis dahin soll es 800.000 FC-Autos geben.", "Obwohl Japan den Vorteil seiner Insellage hat, also nicht beachten muss, was die Nachbarländer machen, weil ein japanisches Auto so gut wie nie das Land verlässt, war der Aufbau der Infrastruktur schwieriger als gedacht. Die Netzplaner hatten wohl vergessen, sich genau mit den Gesetzen zu befassen. Aufgrund der strengen Vorschriften, die den Wasserstoff als chemisches Industrieprodukt klassifizieren – was er auch ist, da er in reiner Form nicht in der Natur vorkommt und erst aufwendig hergestellt beziehungsweise aus Wasser getrennt werden muss –, sind FC-Tankstellen doppelt so teuer wie in anderen Industrieländern. Es gelten extrem scharfe Sicherheitsvorschriften. So muss unter anderem ausreichend Platz um das zu betankende Fahrzeug sein, der Tankwart braucht eine besondere Ausbildung, und dass genau Buch geführt werden muss, wer wo getankt hat, ist der Sache auch nicht förderlich. Selbsttanken ist nicht gestattet. Noch nicht, denn im September ist eine Gesetzesänderung auf den Weg gebracht worden. Der Papierkrieg soll wegfallen, und die technischen Vorschriften sollen gelockert werden, um den Preis einer Station, der sich auf ungefähr 4,5 Millionen Dollar beläuft, zu drücken.", "Freilich müssten auch die Preise für die Autos fallen, der Mirai kostet knapp 70.000 Euro in Europa. Und um wirklich „grün“ zu sein, müsste der Wasserstoff CO2-neutral hergestellt werden. In Japan träumt man von riesigen Sonnenkollektor-Farmen in Australien, die mit der eingefangenen Energie mittels Elektrolyse den Wasserstoff herstellen. Der müsste dann nur noch mit Tankschiffen ins Land gebracht werden. Das wäre dann auch nicht anders als beim Öl, nur dass die Strecke kürzer wäre. Bisher allerdings werden von den knapp 600 Milliarden Kubikmeter, die im Jahr auf der Welt erzeugt werden, mehr als 90 Prozent aus fossilen Energieträgern hergestellt, weil das der billigste Weg ist. Dabei wird CO2 freigesetzt.", "Auf der Toko Motor Show, die noch bis zum nächsten Sonntag andauert, hat Didier Leroy, der Vizepräsident von Toyota, nochmals bekräftigt, dass sein Unternehmen weiter auf die Technik setze. Allein im nächsten Jahr baue Toyota 100 Brennstoffzellen-Busse, die in den Linienbetrieb gehen sollen. Während der Spiele sollen FC-Busse die Athleten transportieren."]},
{"url": "http://www.faz.net/aktuell/technik-motor/digital/beats-studio-3-wireless-und-ov-1-von-meters-music-im-vergleich-15268201.html", "article_id": "15268201", "section": "technik-motor", "article_headline": "Nun gibt Apple den Takt vor", "date": "03.11.2017", "author": "Marco Dettweiler", "article_text": ["Es war bisher immer eine Leichtigkeit und Pflicht, ", " und vom Kauf abzuraten. Das nun zu Apple gehörende Unternehmen gewöhnte das Gehör von Jugendlichen auf der ganzen Welt an einen Sound, der vor Bass nur so triefte, die Bühne in eine Rumpelkammer quetschte und durchweg aggressiv war. Den Käufern war es egal. Schließlich ist es wichtiger, das bekannte „b“ auf der Muschel als den klaren Klang in den Ohren zu tragen. Lange aushalten mussten manche Jugendliche den Sound nicht. Von Eltern, die ihren Kindern solche Kopfhörer schenkten, war häufiger zu hören, dass die Dinger auf dem Schulhof schneller kaputtgingen als gedacht. So landete in den vergangenen Jahren ein Beats-Kopfhörer nach dem anderen in der Redaktion mit dem immer gleichen Ergebnis: Bloß keinen Beats kaufen!", "Plötzlich ist alles anders. Schuld daran ist der Studio 3 Wireless. Um schon mal Druck aus den Membranen zu nehmen: Dieses Beats-Modell für 350 Euro klingt ziemlich klasse, es ist unter den kabellosen Kopfhörern mit Geräuschunterdrückung einer unserer Favoriten. Fachleute und langjährige Gefährten unter den Beats-Kritikern werden nun einwenden: Aber es gibt doch noch den ", ", ", " und andere Kopfhörer, die gut klingen. Ja, das stimmt.", "Aber nach einigen Tagen des Probehörens gilt weiterhin: Er ist mindestens genauso gut. Beats hat es geschafft, dem Modell einen ausgewogenen Klang mitzugeben, der gefällig und souverän ist. Männliche Stimmen packen uns ebenso wie weibliche, sie ertönen klar und fest. Überhaupt sind es die Mitten, die entscheidend überzeugen. Tiefere und höhere Frequenzen begleiten den Gesang maßvoll. Der Bass ist wohldosiert, dennoch hinreichend präsent. Es ist sicherlich ein Wohlfühl-Sound, doch analytische Schärfe wie bei anderen Kopfhörern kann mitunter anstrengend sein.", "Grund für das Erwachsenwerden ist sicherlich ", ". Am Studio 3 Wireless haben die Ingenieure aus Cupertino mitgearbeitet. ", " Zentrales Element des neuen Kopfhörers ist der W1-Chip, ", " einsetzt. Er übernimmt zwei wesentliche Aufgaben: Soundtuning und Geräuschunterdrückung. Die Geräuschunterdrückung funktioniert zunächst wie üblich. Mikrofone messen den Lärm der Umgebung, fügen das Signal in umgekehrter Phase zu der Musik hinzu, so dass es ausgelöscht wird. Beats spricht nun von „reinem adaptivem Noice-Cancelling“ (Pure ANC). Das soll zunächst heißen, dass die Stärke der Geräuschunterdrückung abhängig ist von der Art und Lautstärke des Lärms.", "Diese Adaption hat Beats nicht exklusiv,", ". Neu ist der konsequente Abgleich der Außengeräusche mit der Musik selbst. Normalerweise wirkt sich die Aktivierung der Geräuschunterdrückung pauschal auf den Klang aus. Der neue Beats vergleicht 50.000 Mal in der Sekunde, in „Echtzeit“, die Musik- und Geräuschquelle miteinander, um den Klang zu korrigieren. Dabei wartet der Algorithmus einige Sekunden, bis er eingreift, um nur dauerhafte Außengeräusche zu unterdrücken.", "In der Praxis wirkt sich dies vor allem bei sehr lauten Schallquellen aus. Nach etwa fünf Sekunden sinkt der Lärm der störenden Schallquelle deutlich, gleichzeitig verändert sich der Klang des Liedes. Je nach Song und Außengeräusch ist das etwas gewöhnungsbedürftig."]},
{"url": "http://www.faz.net/aktuell/stil/mode-design/farbe-des-jahres-gruener-wird-s-nicht-15274303.html", "article_id": "15274303", "section": "stil", "article_headline": "Grüner wird’s nicht", "date": "03.11.2017", "author": "Peter-Philipp Schmitt", "article_text": ["Was lässt sich nicht alles in eine Farbe geheimnissen. Nehmen wir die Farbe Grün. Also nicht irgendein Grün, sondern Greenery (Code 15-0343), ein Grün mit einem Hauch Gelb, ein Grüngelb also. Oder doch ein Gelbgrün? Da scheinen sich die Fachleute nicht ganz einig zu sein. Fragen wir die Frau, die es wissen muss: Leatrice Eiseman. Sie ist Direktorin des Farben-Instituts von Pantone und hauptverantwortlich für den Hype um dieses Grün.", "Im Dezember hat Leatrice Eiseman Greenery groß herausgebracht – als „Farbe des Jahres 2017“. Ausgewählt wurde sie von Farbfachleuten, die sich jedes Jahr geheim in einer europäischen Metropole treffen, um dem Zeitgeist auf die Spur zu kommen. Heraus kommt seit dem Jahr 2000 die Farbe des jeweils nächsten Jahres. Die erste hieß Cerulean und war kein neues Material für eine Küchenarbeitsfläche, sondern ein Azurblau. Da klingt Greenery doch fast schon sympathisch.", "Greenery, so lässt Leatrice Eiseman wissen, ist „ein frisches und pikantes Gelbgrün“, das an die ersten Frühlingstage erinnert. Selbstverständlich kann uns Greenery auch Halt in politisch tumultuarischen Zeiten bieten (", " war im Dezember 2016 schon gewählt). Das klingt etwas abwegig, und Greenery könnte eigentlich auch eine Randnotiz der Zeitgeschichte bleiben, anders als mutmaßlich Donald Trump.", "Doch leider wird die „Farbe des Jahres“ von Marketingmenschen und PR-Agenturen auf der ganzen Welt herbeigesehnt. Endlich eine Gelegenheit, Neues und gern auch Altes hervorzukramen! Denn nicht, dass Sie jetzt denken, Greenery wäre ein Trendsetter, und Hersteller würden ihre Möbel und Produkte alljährlich in diese eine Farbe tauchen, die uns vorgegeben ist. Sie suchen einfach Passendes heraus und vermarkten es ungeniert, ein ganzes Jahr lang.", "Da heißt es, der grün-gelbe Farbton verleihe Kraft und Energie, das ausdrucksstarke Greenery steigere in unseren digitalen Zeiten das Verlangen nach der natürlichen Welt, und überhaupt sei Grün schon immer eine Farbe für gute Träume gewesen. Das mag alles sein, doch dafür, dass es in gut einem Monat mit dieser Greenhystery schon wieder vorbei ist, doch etwas viel des Guten. Wir sind gespannt, was Leatrice Eiseman als nächstes aus dem Hut zaubert. Vielleicht Black Onyx? Aber wer will schon schwarze Zeiten heraufbeschwören?"]},
{"url": "http://www.faz.net/aktuell/gesellschaft/kriminalitaet/staatsanwaeltin-pistorius-zeigt-selbstmitleid-keine-reue-15275973.html", "article_id": "15275973", "section": "gesellschaft", "article_headline": "Staatsanwältin: Pistorius zeigt Selbstmitleid, keine Reue", "date": "03.11.2017", "author": "Claudia Bröll", "article_text": ["Der Prozess um ", " nimmt kein Ende. Mehr als ein Jahr nach der Verurteilung des früheren Spitzensportlers zu sechs Jahren Gefängnis hat am Freitag das Berufungsverfahren begonnen. Die Staatsanwaltschaft beharrt auf einer Haftstrafe von 15 Jahren. Das Strafmaß, das Richterin Thokozile Masipa im vergangenen Jahr festgesetzt hatte, bezeichnete sie als „schockierend niedrig“.", "Pistorius habe keine echte Reue gezeigt, argumentierte Staatsanwältin Andrea Johnson im Hohen Gericht in Pretoria. Sein Bedauern spreche ihn nicht frei von der Verantwortung für ein Verbrechen. Außerdem habe er immer noch keine einleuchtende Erklärung dafür abgegeben, warum er geschossen habe. Johnson hat den Fall von ihrem Vorgänger Gerrie Nel übernommen, der Anfang des Jahres zu der einflussreichen Nichtregierungsorganisation Afriforum gewechselt ist, die private Strafverfolgung anstrebt. Die Gegenseite verteidigte am Freitag erwartungsgemäß das Urteil. Anwalt Barry Roux betonte, dass der behinderte Sportler einen Einbrecher erschießen wollte. Zudem sei er traumatisiert gewesen.", "Pistorius hatte seine Freundin Reeva Steenkamp am Valentinstag 2013 mit vier Schüssen durch eine geschlossene Toilettentür getötet. Er sprach von einer Verwechslung mit einem Einbrecher. Richterin Masipa hatte ihn zunächst wegen fahrlässiger Tötung zu fünf Jahren Gefängnis verurteilt, doch das Oberste Berufungsgericht hob das Urteil auf und erklärte Pistorius der bedingt vorsätzlichen Tötung für schuldig. Dafür ist in Südafrika wie bei Mord eine Mindeststrafe von 15 Jahren vorgesehen. Nur in Ausnahmefällen kann sie geringer ausfallen. Die Richterin sah dies als gegeben an. Pistorius habe echte Reue gezeigt. Sein Leben werde nie mehr so sein wie früher, er sei ein „gefallener Held“ und werde vermutlich nicht noch einmal so eine Tat begehen. Wann eine Entscheidung in dem Berufungsverfahren fällt, ist bislang unklar."]},
{"url": "http://www.faz.net/aktuell/sport/sportpolitik/doping/doping-russische-suendenboecke-15274587.html", "article_id": "15274587", "section": "sport", "article_headline": "Russische Sündenböcke", "date": "03.11.2017", "author": "Michael Reinsch", "article_text": ["Russische Skilangläufer sind des Dopings überführt und werden gesperrt, lebenslang. Recht so! Auf den ersten Blick scheint das Internationale Olympische Komitee (", ") Härte zu zeigen mit der Aberkennung der beiden Goldmedaillen von Alexander Legkow, dem vermeintlichen Olympiasieger von Sotschi 2014, sowie mit der Disqualifikation seines Mannschaftskameraden Jewgeni Below: Ihre Resultate werden annulliert! Sollen sie sich bloß nicht mehr bei Olympischen Spielen sehen lassen, nicht als Sportler und nicht in anderer Funktion!", "Das ist nur gerecht als Strafe dafür, dass sie bei den Winterspielen bei sich zu Hause ihre Konkurrenten nach Strich und Faden betrogen haben. Schließlich dopten sie nicht nur, sondern bedienten sich auch der Hilfe des Geheimdienstes, um bei Nacht und Nebel ihre Proben austauschen oder manipulieren zu lassen. Sollen sie doch vor den obersten Gerichtshof des Sports ziehen, den Cas in Lausanne. Die Sportrichter werden gar nicht anders können, als die gerechte Strafe zu bestätigen.", "Oder etwa doch? Rund tausend Sportlerinnen und Sportler, das ergab die Untersuchung des kanadischen Juristen Richard McLaren, gehörten seit 2011 zum staatlich gelenkten Doping-System Russlands. Mehr als hundert Proben wurden in Sotschi manipuliert – für den Triumph des russischen Sports und Platz eins im Medaillenspiegel.", "Im Ernst: Das haben die drei Mitglieder der IOC-Kommission Legkow und Below nachgewiesen? Vielleicht gibt es wirklich einen Beleg dafür, dass die beiden, sagen wir: die Nummern ihrer Doping-Proben weitergegeben haben im Wissen, dass jemand sich darum kümmern würde. Aber wären sie damit verantwortlich für den Betrug? Niemand außerhalb des inneren Zirkels des olympischen Sports weiß, auf welchen Beweisen dieses Urteil basiert. Was man weiß, ist, dass die ständige Rechtsprechung des Cas den lebenslangen Ausschluss dopender Athleten (im Gegensatz zu Funktionären, die ", " gefördert haben) nicht zulässt.", "Das IOC habe vom frühesten Beginn des Falles im Juli 2016 seine Entschlossenheit gezeigt, saubere Athleten zu schützen, indem es zwei Kommissionen gegründet habe – behauptet das IOC. In Wirklichkeit zögerte es die Sanktionierung des Skandals hinaus, übertrug sie kurz vor den Spielen von Rio de Janeiro den überforderten Verbänden und ermöglichte so die Teilnahme eines russischen Teams. Allein Leichtathleten und Paralympischer Verband schlossen russische Teams pauschal aus – mit D’accord vom Cas.", "So muss man die vermeintlich harten Strafen für die Skilangläufer interpretieren: Sie sind angreifbar vor Gericht. Und sie zielen darauf ab, einzelne schwarze Schafe zu identifizieren, da eine ganze Herde in die falsche Richtung getrieben wurde. Das IOC will nicht den Schäfer bestrafen, sondern Sündenböcke opfern. Der Fall Legkow wirkt wie die Ankündigung, dass auch zu den Winterspielen in Pyeongchang im Februar eine Mannschaft unter russischer Flagge einmarschieren wird."]},
{"url": "http://www.faz.net/aktuell/finanzen/finanzmarkt/portrait-hypoport-fintech-mit-gesunder-bilanz-und-idee-15274470.html", "article_id": "15274470", "section": "finanzen", "article_headline": "Hypoport - Fintech mit gesunder Bilanz und einer Idee", "date": "03.11.2017", "author": "Philipp Krohn", "article_text": ["Die Börsenstory der Hypoport AG belegt, was an der Börse gehandelt wird: belastbare Informationen über Geschäftsaussichten. Als das Berliner Unternehmen 2007 an die Börse ging, startete die Aktie mit einem Preis um die 17 Euro. In den folgenden siebeneinhalb Jahren dümpelte er dann meist zwischen 11 und 15 Euro und fiel im Januar 2009 sogar auf 4,44 Euro. Das Fintech-Unternehmen hat ein Geschäftsmodell, das sich damals nicht sofort erschloss. Zudem dauerte es, bis es seinen Immobilienkredit-Marktplatz für Endkunden, Dr. Klein, zuverlässig ohne technische Schwierigkeiten betreiben konnte.", "Doch ab dem August 2015 ging der Kurs steil nach oben. Allmählich zeigte sich an den Ergebnissen, dass sich Immobilienkredite über einen neutralen Online-Marktplatz vermitteln ließen. Mit ", " gab es nur einen ernsthaften Wettbewerber, der zudem durch den Aufkauf durch die Direktbank ING Diba als weniger neutral wahrgenommen wurde.", "Heute werden über den Finanzmarktplatz Europace 35.000 Transaktionen mit einem Volumen von 4 Milliarden Euro abgewickelt. Immer mehr Investoren beobachteten die Aktie, Analysten lieferten verwertbare Informationen.", "Und in diesem Mai weckte Hypoport abermals die Phantasie von Anlegern, als es seine Pläne bekanntgab, ein digitales Portal für Versicherungsvermittler schaffen zu wollen, auf dem diese Verträge verwalten, Policen vergleichen und Kunden betreuen können. Das trieb den Kurs bis auf 163 Euro. In den zwei Jahren von September 2015 bis Oktober dieses Jahres stieg er um beeindruckende 365 Prozent.", "Mitte Oktober kam dann allerdings ein gewaltiger Rückschlag. Für das dritte Quartal gab der Vorstandsvorsitzende Ronald Slabke eine Gewinnwarnung heraus. Und auch diesmal war die Entwicklung lehrbuchmäßig. Von mehr als 160 Euro fiel der Kurs bis auf 117 Euro. Das volatile Geschäft mit Wohnungsunternehmen hatte sich schwächer entwickelt als im Vorjahr.", "„Der Einsturz war aus meiner Sicht übertrieben“, sagt Philipp Häßler, Analyst von Equinet. Er hält nach derzeitigem Wissensstand einen Kurs von 164 Euro für gerechtfertigt. Zuletzt lag er bei 126 Euro. So wie die anderen drei Analysten, die Hypoport beobachten, rät er zum Kauf. Ein wenig abhängig sei das Unternehmen vom niedrigen Zinsumfeld, weil die Abschlussvolumina durch Privatkunden bei höheren Zinsen geringer wären.", "Aber Hypoport habe nicht nur Software-Kompetenz, sondern schaffe es auch, Finanzdienstleister zu bewegen, sich an die Plattform anzuschließen. „Sie haben Erfahrung, wie man Verbünde überzeugt. Dafür braucht man die IT und muss Kunden anwerben. Das können sie, und deshalb bleibt es eine attraktive Story“, sagt Häßler.", "Auch Marie-Thérèse Grübner, Analystin bei Warburg, sieht den Kursverfall als Überreaktion des Marktes. Denn mit dem Ziel, eine Versicherungsplattform nach dem Muster der Kreditplattform Europace aufzubauen, könne sich Hypoport einen ähnlich interessanten Markt erschließen. „Das Unternehmen weiß, wie man solche Plattformen für Firmen- und Endkunden aufbaut, und kann das wiederholen“, sagt sie. Es habe kleine Software-Unternehmen dazugekauft, um fehlendes Knowhow zu sammeln und den Zugang zu neuen Kunden herzustellen.", "„Hypoport hat bewiesen, dass es solche Einheiten integrieren kann“, sagt Grübner. Die Expansion kann das Unternehmen aus eigenen Mitteln finanzieren. Das unterscheide es von anderen Fintech-Unternehmen, die auf Wagniskapital angewiesen sind. „Das Unternehmen verdient Geld und hat eine gesunde Bilanz. Das sieht man nicht häufig in der Fintech-Szene“, sagt Grübner. Ihr Kursziel liegt bei 159 Euro.", "Auch die Berenberg-Bank hat sich durch das schwache dritte Quartal nicht von ihrem bisherigen Kursziel abbringen lassen. Es liegt bei 154 Euro, nur die Bank Oddo BHF hat es mit 139 Euro deutlich niedriger angesetzt. Trotz des Einbruchs bei institutionellen Kunden bleibe das Umsatzwachstum mit 27 Prozent solide, das institutionelle Geschäft werde nicht die Bedeutung des Privatkunden- und Firmengeschäfts über die Plattform erreichen, erwartet Berenberg. „Hypoports skalierbares Geschäftsmodell bietet ein substantielles Wachstumspotential“, schreibt Analyst Gerhard Orgonas in einem Bericht.", "Die Skalierbarkeit bestehe darin, dass Hypoport seine Software nur einmal entwickeln müsse und selbst eine Ausweitung des Geschäftsvolumens keinen Kostenanstieg im selben Umfang auslöst, sagt Analyst Häßler. Dieses Wissen sei übertragbar auf Versicherungen, wo eine einheitliche Software zum Verwalten, Vergleichen und Betreuen den Maklern neue Wege in der Kundenpflege öffnen werde.", "„So kann jeder Berater eine Bestandsaufnahme machen und zum Beispiel sehen, ob der Kunde zu viel für eine Kfz-Versicherung bezahlt“, sagt er. Hier lägen die wirklichen Vorteile der Digitalisierung. Dafür muss es gelingen, die Daten einer gesamten Branche zu harmonisieren, deren Unternehmen technisch auf sehr unterschiedlichen Niveaus arbeiten. Bis jetzt aber nimmt sich der Umsatzanteil mit knapp 11 Millionen von insgesamt 144 Millionen Euro bescheiden aus. Es bleibt noch eine Menge Arbeit, bevor die Erwartungen erfüllt werden können."]},
{"url": "http://www.faz.net/aktuell/finanzen/finanzmarkt/deutsche-kapitalsteuern-und-ihre-seltsamkeiten-15275829.html", "article_id": "15275829", "section": "finanzen", "article_headline": "Seltsamkeiten deutscher Kapitalsteuern", "date": "03.11.2017", "author": "Martin Hock", "article_text": ["Steuergesetzgebung ist nicht immer verständlich. Dass etwa Anleihegläubiger insolventer Unternehmen bisweilen besser daran tun, ihre Anleihen zu verkaufen, ", ".", "Eine weitere Seltsamkeit tut sich jetzt für die Gläubiger des vor rund drei Jahren ", " auf.", "Nachdem die Anleger seit drei Jahren auf Geld warten, will Insolvenzverwalter Axel Bierbach nun endlich, die schon für den Sommer erwartete Abschlagszahlung von 7 Millionen Euro oder rund 21 Prozent des Nominalwerts vornehmen. Doch bevor dies geschehen kann, müssen die Anleihegläubiger noch einmal zwischen dem 11. und 13. Dezember 2017 an einer Abstimmung ohne Versammlung teilnehmen.", "Grund ist, dass Bierbach in Einklang mit der Insolvenzordnung die Erlöse anteilig sowohl auf die Tilgungs- als auch die Zinsforderung der Anleihegläubiger ausschütten müsste. Dann aber müssten die Anleihegläubiger auf den Teil, der den Zinsen zuzurechnen wäre, Kapitalertragsteuer und Solidaritätszuschlag vom 11. Oktober 2013 an abführen - auch wenn sie hohe Verluste durch die fehlenden Tilgungszahlungen erleiden. Im Falle Golden Gate sind diese zwar mit erwarteten 30 bis 50 Prozent vergleichsweise gering, dennoch aber substantiell.", "Um diese steuerlichen Verluste zu vermeiden, müssen die Anleihegläubiger nun einem Rangrücktritt der Zinsforderungen gegenüber den Tilgungsforderungen erklären. Nur dann kann der Insolvenzverwalter die Ausschüttung ohne Steuereinbehalt als Rückzahlung auf die Nominalforderung vornehmen."]},
{"url": "http://www.faz.net/aktuell/gesellschaft/menschen/rick-perry-ueber-sexuellen-missbrauch-und-fossile-brennstoffe-15275697.html", "article_id": "15275697", "section": "gesellschaft", "article_headline": "Den Saft abdrehen", "date": "03.11.2017", "author": "Sebastian Eder", "article_text": ["Reisen bildet, heißt es ja so schön. Das denkt offenbar auch ", ", und als Energieminister der Vereinigten Staaten will er seine Bevölkerung natürlich daran teilhaben lassen, was er auf seinen Reisen so lernt. Zumal ein Mann wie Perry nicht einfach nur Länder besucht. „Ich bin grade erst aus Afrika zurückgekommen“, sagte er am Donnerstag bei einer Veranstaltung, in der es um Energiepolitik ging. „Lasst mich eine Sache klar stellen: In Afrika sterben Menschen, weil es nicht genug Energie gibt.“ Ein junges Mädchen habe ihm in einem Dorf „in Afrika“ erklärt, sie müsse im Lichte eines Feuers lesen und dabei entstünden giftige Gase, „die Menschen umbringen“. ", "Das Schöne am Dasein als Politiker ist, dass man das Gelernte auch gleich mit seiner eigenen Agenda verknüpfen kann, wenn beides zufällig zusammen passt. Was man also machen kann, um Leben in Afrika zu retten? „Wir brauchen fossile Brennstoffe, um Energie in diese Dörfer in Afrika zu bringen“, sagte Rick Perry.", "Weil Menschenleben in Afrika die Menschen im Westen nicht allzu sehr interessieren, versuchte es Perry mit einem Trick: Er verknüpfte die Energie-Frage mit einem Thema, das Amerikaner gerade sehr interessiert: „Es geht auch um sexuelle Übergriffe. Wenn das Licht an ist, wird das Licht der Gerechtigkeit auf solche Taten scheinen.“ Fossile Brennstoffe könnten eine große Rolle dabei spielen, sexuelle Übergriffe zu verhindern, argumentierte Perry.", "Spätestens da offenbarte sich, dass Reisen nicht nur bilden, sondern auch dazu führen können, in der Heimat den Anschluss zu verlieren. In den Vereinigten Staaten machen immerhin seit Wochen Skandale ohne Ende Schlagzeilen, die in der Summe eines zeigen: In Hollywood gehörten sexuelle Übergriffe bisher zum Tagesgeschäft.", "Den Schutz der Dunkelheit hatten Männer wie ", " jedenfalls nicht nötig. Glaubt man den Anschuldigungen gegen sie, reichte ihnen ihre Macht als Deckmantel aus. „Kevin hatte wenig bis gar keine Skrupel, seinen Status und seine Position auszunutzen“, sagte ", "ein ehemaliger Produktionsassistent von „House of Cards“. Er berichtete von einer Autofahrt mit ", ", bei der dieser ihm an die Hose gefasst und ihn später bedrängt habe. Man kann davon ausgehen, dass das Auto mit fossilen Brennstoffen angetrieben wurde.", "Es hilft natürlich trotzdem, wenn ein Licht darauf geworfen wird, was mächtige Männer in ihren Hotelzimmern, Büros oder im „Locker room“ so machen. Die Redensart darf man in diesem Fall aber nicht zu wörtlich nehmen. Sonst könnte man auch sagen: Was wirklich hilft, ist den Stecker zu ziehen. So wie bei „House of Cards“, wo die Produktion wegen der Vorwürfe gegen Spacey erst mal unterbrochen wurde."]},
{"url": "http://www.faz.net/aktuell/politik/trumps-praesidentschaft/amerikaner-vertrauen-donald-trump-immer-weniger-15275442.html", "article_id": "15275442", "section": "politik", "article_headline": "Amerikaner vertrauen Trump immer weniger", "date": "03.11.2017", "author": "Oliver Georgi", "article_text": ["Das Verhältnis der Amerikaner zu ", " wird immer desaströser. Nur noch 34 Prozent stimmen seiner Arbeit als Präsident zu, 59 Prozent lehnen sie ab, wie eine aktuelle ", " in Washington ergab. Damit ist Trumps Ansehen binnen des ersten Jahres nach seiner Wahl auf einen Tiefpunkt gesunken – und so schlecht wie bei keinem anderen Präsidenten vor ihm. Bei vergleichbaren Befragungen im Februar und im Juni hatte die Zustimmungsrate für Trump noch bei 39 Prozent gelegen.", "Nur 25 Prozent der Befragten gaben in der aktuellen Studie an, Trumps Arbeit sehr stark zuzustimmen – mehr als doppelt so viele (51 Prozent) lehnen sie aber sehr stark ab. Wenig überraschend: Am höchsten ist die Zustimmung bei weißen Evangelikalen (67 Prozent), am geringsten (87 Prozent Ablehnung) bei den schwarzen Amerikanern. Auch wächst die Zustimmung mit zunehmendem Alter: Sprechen sich bei den 18-29-Jährigen nur 26 Prozent für Trumps Arbeit aus, sind es bei den über 65-Jährigen 39 Prozent. Für die Studie wurden Ende Oktober 1504 Amerikaner repräsentativ befragt.", "Dabei erstreckt sich das Misstrauen gegenüber dem Präsidenten auf viele Bereiche. Nur 39 Prozent der Befragten trauen ihm vor seiner Asien-Reise zu, die an diesem Samstag beginnt und ihn binnen zehn Tagen in fünf Länder führt, dass er in der Lage ist, angemessen mit einer internationalen Krise umzugehen. Vor sechs Monaten waren es noch 48 Prozent.", "Auch in der Auseinandersetzung mit Nordkorea haben viele Amerikaner große Zweifel an ihrem Präsidenten: Nur 39 Prozent vertrauen viel oder zumindest ein wenig darauf, dass er die Krise meistern wird, 13 Prozent zeigen sich wenig zuversichtlich, 46 Prozent glauben das überhaupt nicht.", "Dass Trump in der Lage ist, effektiv mit dem Kongress zusammenzuarbeiten, wird von immer mehr Amerikanern ebenfalls stark angezweifelt. 59 Prozent der Befragten glauben, dass der Präsident mit dem Kongress überhaupt nicht (37 Prozent) oder kaum (22 Prozent) effektiv kooperiert – nur 14 Prozent haben den Eindruck, dass die Zusammenarbeit sehr gut ist.", "Trotz dieser katastrophalen Daten vertrauen die Amerikaner Trump damit aber immer noch mehr als den politischen Führern im zerstrittenen Kongress. Nur noch 22 Prozent stimmen der Umfrage zufolge der Arbeit der republikanischen Mehrheitsführer zu, zwölf Prozentpunkte weniger als im Februar. Bei den Demokraten ist die Lage nur minimal besser: Bei ihnen stehen noch 29 Prozent der Befragten hinter ihrer Arbeit – acht Prozentpunkte weniger als im Februar.", "Obwohl Trump sich in dem Jahr nach seiner Wahl mit den Republikanern so oft überworfen hat und von prominenten Wortführern wie John McCain und anderen immer wieder scharf kritisiert wurde, hat die Identifizierung seiner Partei mit ihrem Präsidenten darunter kaum gelitten. 68 Prozent und damit rund zwei Drittel der befragten Republikaner gaben an, dass Trump die Kernprinzipien ihrer Partei verkörpert. Kurz vor der Wahl, im Oktober 2016, waren es nur 65 Prozent. Angesichts dieses ersten Jahres der Ära Trump ist das durchaus bemerkenswert."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/kommentar-diesel-besteuerung-koennte-zum-politischen-selbstzuender-werden-15273050.html", "article_id": "15273050", "section": "wirtschaft", "article_headline": "Politischer Selbstzünder", "date": "02.11.2017", "author": "Manfred Schäfers", "article_text": ["Besser hätte der Zeitpunkt nicht sein können. Die Jamaika-Sondierer nehmen sich vor, die Subventionen zu durchforsten, um schwarz-gelb-grüne Wünsche mit dem finanziell Machbaren zur Deckung bringen zu können – da legt der Bundesrechnungshof seinen Bericht zu den Herausforderungen und den Handlungsoptionen in den nächsten vier Jahren vor.", " Ökologische Gründe für die Begünstigung seien nicht erkennbar.", "Das unabhängige Amt stellt sich damit gegen das Bundesfinanzministerium, das bisher gebetsmühlenartig die Position vertreten hat, es handele sich nicht um eine Subvention. Zwar sei der Steuersatz für Diesel geringer als für Benzin, aber dafür sei die Belastung dieser Autos bei der Kraftfahrzeugsteuer höher.", "Wenn Union, FDP und Grüne nicht unglaubwürdig werden wollen, bevor sie angefangen haben zu regieren, sollten sie die Anregung der Behörde aufgreifen und die Argumente des Finanzministeriums sorgfältig prüfen. Was die Rechnungsprüfer so trocken anmerken, hat das Zeug zum Selbstzünder."]},
{"url": "http://www.faz.net/aktuell/sport/formel-1/kommentar-neustart-der-formel-1-15273039.html", "article_id": "15273039", "section": "sport", "article_headline": "Neustart der Formel 1", "date": "02.11.2017", "author": "Anno Hecker", "article_text": ["Jetzt geht’s los! Das mag eine gewagte Behauptung sein mit Blick auf den Kampf in der ", ". Lewis Hamilton schießt doch seit Sonntag als neuer Champion um die Welt. Und in knapp vier Wochen ist die Saison mit Ende des Rennens in Abu Dhabi gelaufen. Aber das große Wettrennen nimmt jetzt erst richtig Fahrt auf. Dabei geht es um die Zukunft der Formel 1, um eine bessere, schnellere, attraktivere, billigere. Wer wollte diesem schönen Ziel nicht zustimmen? Allein über den Weg dorthin, das hat das jüngste Treffen aller beteiligten Gestalter am Dienstag bewiesen, besteht keine Einigkeit. Denn das Motorenkonzept, im Grunde eine leicht abgespeckte Version der gegenwärtigen Formel mit einem 1,6-Liter großen Turbomotor samt sechs Zylindern, stößt auf Widerstand. Mercedes beeilte sich, den Plan als Vorschlag der Fia und des Rechteinhabers darzustellen. Der von Fans gewünschten Renaissance des gewaltigen Formel-1-Sounds wird ein schöner Krach vorausgehen.", "Warum man schon drei Jahre vor der avisierten Umsetzung die Ohren spitzen sollte? Weil das Werben um das Wohl und Wehe der sogenannten Königsklasse nicht zu einem Kompromiss im allerbesten Sinne des Sports, sondern in einen veritablen, spannenden Machtkampf führen wird: mit dem Ziel, die Hackordnung zu verändern. Dass McLaren über die Komplexität des Antriebs meckert und Red Bull behauptet, das gegenwärtige System habe der Formel 1 „geschadet“, hängt unmittelbar mit der Wahrnehmung von Stärken und Schwächen zusammen. Beide bauen gute Chassis, beide haben stets vom Verstand ihrer Aerodynamiker gelebt – und beide sind vom Mercedes-Motor abgehängt worden. Auf der anderen Seite haben die Repräsentanten der Stuttgarter bei allem Respekt vor ihren Annäherungsvorschlägen nicht das geringste Interesse, ihren über Jahre aufgebauten Vorsprung aufzugeben. Sie jonglieren so virtuos mit Daten und Zahlen, dass der geneigte Zuschauer bei der Abwägung aller Argumente nur zu einem Urteil kommen kann: Das Problem ist unlösbar.", "Kurios, aber typisch ist in solchen Fällen die Anfälligkeit des Stärksten. ", " hat nicht nur zum vierten Mal alle Titel gewonnen. Der deutsch-britisch-österreichischen Fahrgemeinschaft ist es auch gelungen, die zum Saisonstart eingeführte letzte größere Regeländerung an der Spitze zu überstehen. So eine Dominanz bündelt die Kräfte – der Opposition. Die Fia und die Rechtebesitzer, die sich im Sinne der Kunden (Fans) nach Abwechslung sehnen, werden zusammen mit dem großen Teil der Verlierer versuchen, die Mercedes-Stellung zu untergraben. Indem etwa dort Hightech beschränkt wird, wo der Branchenführer voraus ist. Das ist nicht nur ein spannendes, sondern auch ein riskantes Spiel. In der Regel endet so eine Jagd mit dem Ausstieg des in die Enge Getriebenen. Manche Formel-1-Akteure glauben, die Rennserie könne sich einen verglühenden Stern leisten. Porsche will einsteigen. Große Manager hielten alle im Rennen."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/donald-trump-eine-lachnummer-15274497.html", "article_id": "15274497", "section": "politik", "article_headline": "Eine Lachnummer", "date": "02.11.2017", "author": "Klaus-Dieter Frankenberger", "article_text": ["Welche Strafe gegen den Attentäter von New York verhängt wird – und ob überhaupt –, entscheidet ein Gericht. In Ländern, in denen Rechtsstaatlichkeit und Gewaltenteilung zum Kern der inneren Ordnung gehören, tut das nicht die Regierung. Dem Präsidenten ", " passt das nicht; er hat wiederholt Richter verunglimpft, die es „wagten“, nicht in seinem Sinne zu urteilen.", "Für den Attentäter, der mit seinem Wagen acht Menschen getötet hat und gegen den die Staatsanwaltschaft Strafantrag wegen Unterstützung einer Terrororganisation gestellt hat, fordert er die Todesstrafe. Aber das zu fordern ist nicht seines Amtes.", "Trump will das Prinzip der Gewaltenteilung einfach nicht begreifen, es ist ihm gleichgültig. Das amerikanische Justizwesen nennt er, der Präsident, einen Witz, eine Lachnummer. Der Mordfahrer verdient kein Mitleid. Dass er in seinem Krankenzimmer eine Fahne der Terrormiliz IS aufhängen will, verrät seine menschenverachtende, islamistische Gesinnung.", "Aber über sein Schicksal entscheidet nicht Trump. Er ist Oberbefehlshaber der Nation (und zügelloser Obertwitterer), nicht ihr Oberrichter."]},
{"url": "http://www.faz.net/aktuell/politik/inland/kommentar-berlin-hat-die-einwanderung-nicht-im-griff-15274784.html", "article_id": "15274784", "section": "politik", "article_headline": "Nicht im Griff", "date": "02.11.2017", "author": "Reinhard Müller", "article_text": ["Die ", " mag das Wort vom Kontrollverlust gar nicht. Das ist mehr als verständlich: Wer will sich schon nachsagen lassen, er habe seinen Laden nicht mehr im Griff? Auf die Flüchtlingskrise angesprochen, verwies der Bundesinnenminister kürzlich erregt auf das deutsche Massenphänomen der Steuerhinterziehung sowie auf das Verhalten im Straßenverkehr. Keine Frage: Auch hier mag man teilweise von Rechtsbrüchen auf breiter Front, von einem Kontrollverlust sprechen.", "Aber das darf nicht vom Hinweis auf die Gewährleistung wesentlicher Staatsfunktionen ablenken. So sind weniger die neuen absoluten Zahlen des Statistischen Bundesamtes beeindruckend – die Anzahl der Schutzsuchenden stieg seit dem Ende des Jahres 2014 um mehr als 850000 oder um 113 Prozent. An diesen Stand hat man sich gewöhnt. Beunruhigend ist vielmehr das, was man nicht weiß: So bleiben knapp 400000 Ausländer „unberücksichtigt“, weil sich nicht bestimmen lässt, ob es sich um Schutzsuchende handelt oder nicht. Knapp 160000 Schutzsuchende sind grundsätzlich ausreisepflichtig; bei drei Vierteln dieser Fälle ist diese Pflicht jedoch vorübergehend ausgesetzt. Im Übrigen kann offenbar diese Rechtspflicht nicht durchgesetzt werden. Dass der Status von mehr als einer halben Million Menschen noch offen ist, dass über ihren Asylantrag noch nicht entschieden wurde, zeugt von einem großen Verfahrensstau. Anders als manche Legende es will, sind die neuen Bundesländer stärker als die alten vom Anstieg der Flüchtlingszahl betroffen. ", "Diese Zahlen sagen nichts über die einzelnen Schicksale aus, aber einiges über einen Staat, der an seine Grenzen gelangt. Gerade weil die Würde des Menschen an erster Stelle seiner Grundordnung steht, darf der Rechtsstaat Migranten und Flüchtlinge nicht beliebig ins Land und dann jahrelang im Ungewissen lassen. Dass es nicht unmenschlich ist, dort im europäischen Rechtsraum Schutz zu gewähren, wo ein Fliehender zunächst ankommt und eben in Sicherheit ist, wird auch jedem Flüchtenden einleuchten. Es versteht sich von selbst, dass er dort auch würdig behandelt werden muss; dafür muss auch Deutschland einstehen. Insgesamt kann es keinen Zweifel geben: Hier liegt die vornehmste Aufgabe der alten wie der neuen Bundesregierung. Sie muss die Einwanderung in den Griff bekommen."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/katalonien-separatisten-vor-gericht-15274516.html", "article_id": "15274516", "section": "politik", "article_headline": "Separatisten vor Gericht", "date": "02.11.2017", "author": "Nikolas Busse", "article_text": ["Der spanischen Staatsanwaltschaft blieb nicht viel anderes übrig, als Untersuchungshaft gegen die Mitglieder der abgesetzten Regionalregierung in Katalonien zu beantragen. Da sich der Anführer schon ins Ausland abgesetzt hat, besteht natürlich bei allen Angeklagten Fluchtgefahr. Eine knifflige juristische Frage wird sein, ob Puigdemont überhaupt wegen eines Europäischen Haftbefehls von Belgien ausgeliefert werden darf – geht es um die Verfolgung „politischer Überzeugungen“, darf der Befehl nach EU-Recht eigentlich nicht vollzogen werden.", "Auf einem anderen Blatt steht, wie sich der Prozess gegen die führenden Separatisten politisch auswirkt. Lange haben sie eine Opferstrategie verfolgt. Werden Puigdemont und seine Leute nun verhaftet, ließe sich diese Erzählung um „politische Gefangene“ erweitern. Aber die Separatisten werden durch ihren Wankelmut und die Flucht ihres Anführers auch viele Anhänger enttäuscht haben.", "Deshalb ist es nicht gesagt, dass sie bei der von Madrid angesetzten Neuwahl Erfolg haben werden. Und wer im Gefängnis sitzt, kann sowieso nicht als Kandidat antreten.", " ", " "]},
{"url": "http://www.faz.net/aktuell/politik/faz-net-countdown-neuwahlen-jetzt-ernsthaft-15275086.html", "article_id": "15275086", "section": "politik", "article_headline": "Neuwahlen – ernsthaft?", "date": "03.11.2017", "author": "Tatjana Heid", "article_text": ["Jamaika ist momentan eine zermürbende Angelegenheit: Themen werden vertagt, Grenzen gesteckt und wieder kassiert, jeden Tag geht es zwei Schritte nach vorne und drei zurück, jeder gegen jeden. Sehr nervig. Das dachte sich wohl auch Wolfgang Kubicki: ", ", ", " „Wenn Union und Grüne sich auf eine falsche Politik verständigen wollen, werden wir die einzigen sein, die widerstehen.“ Das klingt gut, tatkräftig, mutig. Spielen wir es doch einmal durch: Die Sondierungsgespräche scheitern, Merkel wird demnach nicht von der absoluten Mehrheit des Parlaments zur Kanzlerin gewählt, der Bundespräsident löst den Bundestag auf, Anfang 2018 wählt Deutschland zum zweiten Mal. Im Wahlkampf geben sich die Sondierer gegenseitig die Schuld am Scheitern der Gespräche.", "Und dann? Die AfD würde zulegen, die Union weiter verlieren. Die FDP könnte sich vielleicht über einen kleinen Zuwachs freuen, der jedoch wenig bringt. Denn die SPD, die gerade erst angefangen hat, ihre Wahlniederlage aufzuarbeiten, dürfte kaum so viele Stimmen hinzugewinnen, dass sie guten Gewissens in die nächste GroKo marschieren kann. Für andere Optionen, etwa für Schwarz-Gelb – was sich die FDP vermutlich wünscht, weil es mit SPD und Linken wohl noch weniger gehen dürfte als jetzt mit den Grünen –, würde es kaum reichen. ", "  ", "Im Grunde sind Union, FDP und Grüne zum Erfolg verdammt. Freilich: Sind die Differenzen zu groß, geht es nicht. Eine Koalition, die nach zwei Jahren bricht, will keiner. Aber ein Blick in die Wahlprogramme zeigt, dass die Unterschiede zwar groß sind – natürlich, wie auch nicht, es sind vier unterschiedliche Parteien –, aber nicht unüberwindbar. Heute wollen die Jamaika-Verhandler eine Zwischenbilanz ziehen,", " Denn das gehört nun einmal zu einer parlamentarischen Demokratie, die doch eigentlich ziemlich gut ist. Und wer sich Gedanken darüber macht, wie eine Regierung aussehen könnte, sollte es doch keine Neuwahlen geben, dem sei der Text meiner Berliner Kollegen Günter Bannas, Eckart Lohse und Johannes Leithäuser ans Herz gelegt. Titel: ", " Der 64-jährige Jurist gehört dem Führungsgremium der Fed seit 2012 an, mit der derzeitigen Amtsinhaberin Janet Yellen soll er gut zusammen gearbeitet haben. Nach Einschätzung von Finanzmarktteilnehmern steht seine Wahl für Beständigkeit: Mit Zinserhöhungen dürfte sich die Notenbank weiterhin Zeit lassen.", "Donald Trump bricht zu seiner bislang längsten Dienstreise auf. ", " Vorrangiges Thema dürfte der Konflikt mit Nordkorea sein. ", " Heute Abend legt Trump einen Zwischenstopp auf Hawaii ein – jenem Bundesstaat, der sich von Anfang an vehement gegen das Einreiseverbot gewehrt und Trump zuletzt Ende Oktober ausgebremst hat.", "Als der Goetheturm in Frankfurt Mitte Oktober abbrannte, war die Bestürzung groß. Die gute Nachricht:", " Nur wie? Originalgetreu aus Holz und 43 Meter hoch? Modern aus Stahl und Glas? Zwei Wochen lang konnten die Frankfurter abstimmen, die Ergebnisse werden am Vormittag vorgestellt.", ", vier Monate später wurde Erdogan Ministerpräsident. Die Todesstrafe wurde abgeschafft, die Meinungsfreiheit gestärkt, die Türkei näherte sich der EU an. Das alles klingt heute wie ein Traum. Seit 248 Tagen sitzt unser Kollege, der WELT-Korrespondent Deniz Yücel, in Isolationshaft. Bislang ohne Anklageschrift.", " Sie hatten über Wochen eine Kuhherde angegriffen und eines der Tiere derart malträtiert, dass es geschlachtet werden musste. Eine Assoziation mit Hitchcocks „Die Vögel“ drängt sich auf, dem Film, der das Grauen wie nebenbei in unseren Alltag sickern lässt. Doch anders als im Film, der die plötzliche Aggressivität der Tiere nicht aufklärt, nennen Experten Gründe für das brutale Verhalten der Elstern. Einer sei, so wird gemutmaßt, dass sie immer weniger Nahrung in der Natur fänden – also wohl eine Folge des derzeit viel beachteten Insektensterbens. Und damit ist es dann weniger skurril als vielmehr beängstigend. ", ", soll Hitchcock einst gesagt haben. Das kann man nicht nur beim Lesen dieser Nachricht denken."]},
{"url": "http://www.faz.net/aktuell/feuilleton/kommentar-zu-funden-auf-bin-ladins-computer-15274520.html", "article_id": "15274520", "section": "feuilleton", "article_headline": "Wie häkle ich einen Korkenzieher?", "date": "03.11.2017", "author": "Julia Bähr", "article_text": ["Falls sich mal wieder eine Regierung fragt, wie sie einen Staatsfeind der Lächerlichkeit preisgeben kann – die CIA weiß Bescheid. Sechs Jahre nach dem Tod von ", " bin Ladin hat sie nun fast komplett veröffentlicht, was sie auf dem Computer fand, den der Terrorist in seinem Versteck nutzte. Jeder kann im Internet die Liste durchsuchen, vorausgesetzt, die Seite ist gerade mal nicht wegen Überlastung unerreichbar. Aber wahrscheinlich wurden die größten Perlen bereits geborgen, denn wie das noch besser werden soll, kann man sich beim besten Willen nicht ausmalen: Usama bin Ladin hatte die Animationsfilme „Antz“ und „Ice Age: Dawn of the Dinosaurs“ sowie den Horrorfilm „Resident Evil“ auf dem Computer, daneben mehrere Folgen „Tom & Jerry“ und die Dokumentation „Where in the World is Osama bin Laden“. Außerdem den Youtube-Klassiker „Charlie bit my finger“, in dem nicht viel mehr passiert, als der Titel verrät, und mehrere Videos mit Häkelanleitungen.", "„The Art of Crochet by Teresa“ heißt die Reihe, die unter anderem das Häkeln eines Sterns, einer Mütze, einer Blume und eines Korkenziehers lehrt. Was man mit einem gehäkelten Korkenzieher anstellen soll, zumal als Angehöriger einer Religion, die Alkohol verbietet, bleibt offen. Gesichert ist dagegen eines: Bin Ladins Versteck hatte keinen Internetanschluss. Diese Videos wurden also nicht mehr oder minder absichtlich nebenbei heruntergeladen, sondern müssen von irgendjemandem ins Versteck gebracht worden sein, um dort auf die Festplatte gespielt zu werden.", "Selbst wenn Bin Ladin das „Mr. Bean“-Video, das man ebenfalls fand, nicht selbst angeschaut hat – es bleibt doch dabei, dass in seinem Versteck die Vorbehalte gegenüber der verhassten westlichen Welt nicht allzu konsequent durchgehalten wurden. Wer in der Liste nach Pornographie suchte, wurde übrigens nicht fündig. Der einzige Treffer zu „Sex“ war die Doku „Sex Crimes and the Vatican“. Das liegt aber einzig daran, dass diese Sammlung strikt unter Verschluss gehalten wird. Dass es im Versteck von Bin Ladin Pornos gab, hat der Chef des Nationalen Geheimdienstes DNI bereits 2015 bestätigt – und bekanntgegeben, dass dazu keine weiteren Informationen veröffentlicht werden. Auch die Frage nach speziellen Vorlieben ließ er glücklicherweise unbeantwortet. Inzwischen haben wir ja die Antwort: Häkeln ist wirklich eine sehr spezielle Vorliebe."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diginomics/laeuft-fuer-apple-und-seine-iphones-15275474.html", "article_id": "15275474", "section": "wirtschaft", "article_headline": "Jetzt läuft die 1-Billion-Dollar-Wette", "date": "03.11.2017", "author": "Alexander Armbruster", "article_text": ["Und Herr Cook, wie zuversichtlich sind Sie wirklich für das neue ", "? „Die anfängliche Nachfrage ist sehr, sehr groß“, sagte der Apple-Vorstandsvorsitzende während er die neuen sensationellen Geschäftszahlen des von ihm geführten Technologieunternehmens vorstellte. Die Marktteilnehmer haben es gerne ein bisschen konkreter und belastbarer – und bekamen auch das. Die spannende Zahl, oder besser gesagt: Zahlenspanne, lautet denn auch 84 bis 87 Milliarden Dollar. So viel Umsatz sagt ", " ganz offiziell für das wichtige Weihnachtsquartal voraus; so optimistisch ist die Unternehmensführung damit faktisch für das iPhone und besonders die neueste Version, die seit diesem Freitag im Handel erhältlich ist. Das wäre ein neuer Rekord – und mehr, als die professionellen Beobachter zuvor erwartet haben.", "Warum das sicher gut möglich ist, zeigt sich allerorten: Schon machen Bilder aus der ganzen Welt die Runde, auf denen Menschen zu sehen sind, die in langen Schlangen teilweise die ganze Nacht vor dem Apple-Store ihres Vertrauens gewartet haben, um eines der neuen Geräte zu ergattern. Zum Beispiel übrigens gerade auch in China, wo Apple ausweislich der neuen Zahlen ebenfalls wieder auf Wachstumskurs ist.", "Und noch zwei weitere Zahlen sind sehr erhellend, wenn es darum geht, den unternehmerischen Erfolg des Technologiekonzerns aus Kalifornien zu verdeutlichen: 10 Milliarden Dollar Gewinn in drei Monaten, das schafft keine Großbank, kein Rohstoffkonzern, kein anderes Technologieunternehmen auf der Welt derzeit.", "Und dann sind da noch die 900 Milliarden Dollar – der Börsenwert, den Apple an diesem Freitag erstmals erreichen könnte ausweislich der nachbörslichen Kursreaktion auf die neuen Geschäftszahlen. Zum ersten Mal in seiner Geschichte und als erstes an der Börse notiertes Unternehmen überhaupt. Längst macht die Erwartung die Runde, dass ", " könnte.", "Und die Zahlen zeigen schlussendlich auch einmal mehr, was ein einzelnes Produkt kann: Das ", " ist in seinem zehnten „Lebensjahr“ begehrt wie eh und je. Beinahe 47 Millionen Geräte hat Apple davon in den vergangenen drei Monaten verkauft rund um die Welt. Mit seinem iPhone machte Apple schon im vergangenen Jahr mehr Umsatz als der deutsche Premium-Autohersteller BMW oder der Industriekonzern Siemens oder die Deutsche Post. Das wird sich wiederholen. Viel spricht dafür, dass es eine regelrechte Gelddruckmaschine bleibt."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/kommentar-meisterpruefung-fuer-unternehmen-15274655.html", "article_id": "15274655", "section": "wirtschaft", "article_headline": "Nicht alle können Jura studieren", "date": "03.11.2017", "author": "Sven Astheimer", "article_text": ["In die Freude über den Daueraufschwung am deutschen Arbeitsmarkt mischen sich zunehmend Sorgen über die Entwicklung am Ausbildungsmarkt. Längst ist keine Rede mehr von der „Ausbildungslücke“, die noch vor zehn Jahren den drastischen Mangel an Lehrstellen beschrieb. Rechnerisch ist das Verhältnis zwischen Bewerbern und Ausbildungsplätzen mittlerweile ausgeglichen. Doch in der Praxis passt vieles nicht mehr zusammen.", "Viele Handwerksberufe kriegen bei Jugendlichen kein Bein mehr auf den Boden, unkonventionelle Arbeitszeiten in der Hotellerie und Gastronomie entsprechen ebenso wenig den Work-Life-Vorstellungen des Nachwuchses wie Schichtarbeit in spärlich ausgeleuchteten Fabrikhallen. Der deutschen Wirtschaft wird der Sprung ins digitale Zeitalter aber nicht gelingen, wenn alle nur noch Marketing und Jura studieren.", "Nicht nur die Industrie braucht qualifizierte Fachkräfte deshalb mehr denn je. Die Unternehmen stellt diese Entwicklung vor ihre Meisterprüfung: Sie müssen noch viel stärker als bisher in eigener Sache werben. Abiturienten, Hauptschüler, Studienabbrecher, junge Zuwanderer – am Ausbildungsmarkt kommt es künftig auf jeden an."]},
{"url": "http://www.faz.net/aktuell/politik/inland/was-hilft-gegen-sexuelle-uebergriffe-15274777.html", "article_id": "15274777", "section": "politik", "article_headline": "Was hilft gegen sexuelle Übergriffe?", "date": "03.11.2017", "author": "Helene Bubrowski", "article_text": ["Jeden Tag berichten weitere ", " in den sozialen Netzwerken über Grapschereien, Anzüglichkeiten und frivole Herrenwitze. Eine Welle der Empörung, in Gang gesetzt von den sexuellen Übergriffen des amerikanischen Filmproduzenten Harvey Weinstein, türmt sich immer höher auf. Manchen Prominenten spülte sie schon hinweg. Der britische Verteidigungsminister Fallon hat nun seinen Posten geräumt. Er wird nicht der Letzte sein. Denn jetzt ist Zahltag. Jetzt sollen die Männer für die Misshandlungen und Diskriminierung von Frauen in der Vergangenheit büßen. Ohnmachtsgefühl kann schnell in Rachegelüste umschlagen.", "Die Emanzipation der Frau ist noch nicht vollendet. Sexismus ist bis heute an der Tagesordnung. In unserer angeblich durch und durch politisch korrekten Gesellschaft haben abschätzige Äußerungen und andere Unverschämtheiten gegenüber Frauen einen festen Platz. Daran änderten zwölf Jahre Merkel genauso wenig wie ein paar weibliche Aufsichtsräte. Viele ", " nehmen diesen Missstand gar nicht wahr. Manche behaupten sogar, als Mann habe man wegen der Frauenförderprogramme keine Chance mehr.", "Doch auch Frauen, die es auf der Karriereleiter ganz nach oben geschafft haben, können von Respektlosigkeiten berichten, die Männer so nicht oder jedenfalls viel seltener erfahren: Die Partnerin einer renommierten Wirtschaftskanzlei wird vom Mandanten für eine Servicekraft gehalten; die Pilotin wird gefragt, ob sie so ein großes Flugzeug auch wirklich steuern könne; die Richterin, die ihre Arbeit schnell und gut erledigt, wird „Fleißbienchen“ genannt. Je höher der Frauenanteil in einer Branche ist, desto seltener kommt so etwas vor – was nicht heißen muss, dass Frauen immer die großen Frauenförderer sein müssen. Es geht schlicht um die Gewöhnung daran, dass Frauen dieselbe Arbeit machen wie Männer und genauso gut. Da gibt es in Deutschland auch im Jahr 2017 immer noch Nachholbedarf.", "Berichte über berufliche Diskriminierungen mischen sich in den sozialen Netzwerken mit Berichten über Anzüglichkeiten und sexuell motivierte Straftaten. Es schallt ein lautes „Ich auch“, „Ich auch“, „Ich auch“. Doch die kollektiv-selbstmitleidige Wahrnehmung von Frauen als Opfer ist fatal, vor allem für die Frauen selbst. Pfiffe und dreiste Blicke mögen unangenehm sein. Aber die Behauptung, deshalb schon Opfer männlicher Machtausübung zu sein, klingt wie Hohn in den Ohren von Frauen, die vergewaltigt oder körperlich misshandelt wurden. In überhitzten Debatten haben Differenzierungen immer einen schweren Stand, doch das macht sie umso wichtiger. Es hat nichts mit Solidarität unter Frauen zu tun, sich über alle negativen Erlebnisse mit Männern gleichermaßen zu empören.", "Straftaten gehören ausnahmslos angezeigt und abgeurteilt. Das geschieht viel zu selten – aus Scham, aus Angst vor den Folgen, aus Furcht, das Gericht werde die Schilderung des Vorfalls nicht für glaubhaft halten. Nur in acht Prozent der angezeigten Vergewaltigungen kommt es zu Verurteilungen. Frauen, die Opfer sexueller Gewalt wurden, brauchen einfühlsame Richter und gute Therapeuten. Die jüngste Verschärfung des Sexualstrafrechts war richtig, die Strafbarkeitslücken waren nicht hinnehmbar. Doch auch hier gibt es noch eine andere Wahrheit: die Fälle, in denen der Übergriff frei erfunden wurde. Dann sind Frauen nicht Opfer, sondern Täterinnen.", "Gegen Anzüglichkeiten des täglichen Lebens helfen keine schärferen Gesetze. Männer, die nicht wissen, wo die Grenzen von Takt und Anstand liegen, lassen sich auch durch Rechtsregeln nicht belehren; bei den Anständigen nimmt die Verunsicherung nur noch weiter zu. Hier sind die Frauen gefragt, sich aus der gefühlten Ohnmacht zu befreien und sich aktiv zur Wehr zu setzen. Wie das gehen kann, hat eine britische Journalistin schon vor Jahren vorgemacht: Als ein Politiker ihr beim Abendessen die Hand auf das Knie legte, schob sie seine Finger sanft beiseite und flüsterte dem Mann ins Ohr: „Wenn Sie das noch einmal machen, dann schlag ich Ihnen ins Gesicht.“ Das hat gesessen, ganz ohne Solidaritäts- und Mitleidsbekundungen in sozialen Netzwerken. Die Ironie der Geschichte ist, dass die öffentliche Empörung nun 15 Jahre später nachgeholt wurde und der Mann, der später britischer Verteidigungsminister wurde, von seinem Amt zurückgetreten ist.", "Wer sich von vornherein als Opfer fühlt, dem kommt so ein Satz nicht über die Lippen. Viele Frauen scheinen gar nicht zu sehen, dass sie selbst die Grenzen festlegen können. Dafür muss man sich Gedanken darüber machen, wo die eigenen Grenzen eigentlich liegen. Anders als die gemeinsame Empörung suggeriert, ist sie nicht bei allen Frauen gleich.", "Natürlich müssen Frauen Männern nicht dabei behilflich sein, unangenehme Situationen elegant aufzulösen. Umgekehrt ist Empörung aber sicher nicht der einzige Weg. Ein schlagfertiger Spruch verrät nicht die Sache der Frauen. Wer auf eine anzügliche Bemerkung antwortet „In Amerika wäre ich jetzt eine reiche Frau“, kann durchaus als Siegerin vom Platz gehen. Und wer das eigene Geschlecht selbst nicht als unterlegen wahrnimmt, kann sich auch über ein Kompliment freuen."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/deutsche-bundesbank-erforscht-ihre-nazi-vergangenheit-15275968.html", "article_id": "15275968", "section": "wirtschaft", "article_headline": "Bundesbank erforscht ihre Nazi-Vergangenheit", "date": "03.11.2017", "author": "Jenni Thier", "article_text": ["Die ", " möchte sich mit ihrer Geschichte zwischen 1923 bis 1969 auseinandersetzen. Ein Forschungsprojekt soll die Historie der Reichsbank, der Bank deutscher Länder sowie die Anfangsjahre der Bundesbank aufarbeiten. Federführend sollen die Historiker Albrecht Ritschl von der London School of Economics und Magnus Brechtken vom Institut für Zeitgeschichte München sein.", "„Ein besonderer Fokus liegt auf dem Wirken der Reichsbank im Nationalsozialismus“, heißt es in einer Mitteilung der Bundesbank. Es gebe zwar einzelne Studien zu dem Themenkomplex, aber es fehle eine umfassende wissenschaftliche Aufarbeitung.", "Das Projekt wird sich vor allem mit den Leitungspersonen der Bank auseinandersetzen. Auch länderspezifische Untersuchungen zu Polen, Frankreich und Griechenland sind geplant. Dabei gehen die Forscher der Frage nach, inwiefern die Reichsbank als Akteur in Eroberungskriegen mitgewirkt hat und wer daran beteiligt war.", "Ein weiterer Aspekt wird sich damit beschäftigen, wie sich Führungspersonen wie Karl Blessing und Wilhelm Focke als Stellvertreter für ihre Generationen über die politischen Systeme hinweg verhalten haben. Von Ende der 20er Jahre bis in die 60er Jahre hat es eine recht große Personalkontinuität gegeben.", "Das Projekt ist auf knapp vier Jahre angelegt und soll etwa drei Millionen Euro kosten."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/airbus-chef-tom-enders-unter-druck-wegen-korruptionsskandal-15273047.html", "article_id": "15273047", "section": "wirtschaft", "article_headline": "Gerangel um den Airbus-Thron", "date": "03.11.2017", "author": "Christian Schubert", "article_text": ["Im Hause Airbus wird im Zuge der Korruptionsaffären mehr und mehr mit offenem Visier gekämpft. Weil der Vorstandsvorsitzende ", " als geschwächt gilt, kommen nun Namen ins Gespräch, die als Alternative für die Konzernspitze gelten sollen. Die gut informierte französische Satirezeitschrift „Canard Enchaîné“ meldete am Mittwoch, dass der französische Präsident Emmanuel Macron einen Landsmann auf den Platz von Enders plazieren will.", "Eine Reihe von Kandidaten soll in Betracht kommen, vom Thales-Chef Patrice Caine über den Atos-Regenten und ehemaligen Finanzminister Thierry Breton bis hin zum früheren Air-France-Piloten Alexandre de Juniac. Im Elysée-Palast wurde der Bericht nicht kommentiert, doch dass Planspiele dieser Art geprüft werden, steht außer Frage. Auch die aktuelle Nummer zwei bei ", ", der Franzose Fabrice Brégier, soll sich Hoffnungen auf die Nachfolge machen.", "Die Spannungen im Airbus-Hauptquartier von Toulouse erreichen nun ein neues Niveau. Enders hat sich angesichts der vielzähligen Korruptionsvorwürfe für die Flucht nach vorne entschieden. Alles Verdächtige müsse geprüft und vieles an die Öffentlichkeit gezerrt oder zumindest den Justizbehörden bekanntgemacht werden – so lautet sein Marschplan. Dies führt zu viel interner und externer Kritik, gerade in Frankreich. Was der Deutsche am 6. Oktober in einem Brief an die Mitarbeiter geschrieben hat – „Stellen Sie sich auf turbulente Zeiten ein“ –, gilt nun vor allem für ihn. Dennoch ließ der Airbus-Chef am Mittwoch indirekt verkünden, dass er gelassen bleibe. Denn nach seiner Einschätzung stehe der Verwaltungsrat des Konzerns weiter hinter ihm, trotz gegenteiliger Spekulationen in den Medien. Alles andere sei nur „Unruhe, die von interessierten Gruppen ins Unternehmen hineingetragen werde“, sagte ein Kenner von Airbus am Mittwoch.", "Enders testet damit die neue Konzernstruktur, die auf sein Drängen nach der gescheiterten Fusion mit dem britischen Rüstungshersteller BAE Systems vor vier Jahren eingeführt worden war. Seitdem ist der staatliche Einfluss auf Airbus deutlich zurückgedrängt. So halten die deutsche Gesellschaft zur Beteiligungsverwaltung GZBV mbH & Co. KG sowie ihr französisches Pendant jeweils 11,1 Prozent des Kapitals.", "Hinzu kommt die spanische Gesellschaft Sepi mit 4,2 Prozent. Insgesamt stehen also 26,4 Prozent der Aktien in Staatshand einer Mehrheit von 73,6 Prozent gegenüber, die sich in breit gestreutem privatem Besitz befinden. Darunter sind vor allem institutionelle Investoren.", "Den ersten Testfall hatte es schon im Mai 2015 gegeben. Das damalige Kräftemessen zwischen den drei Regierungen und dem Airbus-Vorstand ging zugunsten des Managements aus. Enders und seine Kollegen brachten ihren Vorschlag durch, die Spanierin María Amparo Moraleda in den Airbus-Verwaltungsrat zu berufen, obwohl die spanische, die deutsche und die französische Regierung dagegen waren. Die Airbus-Manager wollten die ehemalige Chefin von IBM Spanien in den Verwaltungsrat holen, weil sie diese für unabhängig von Staatsinteressen sehen. Spanien hatte dagegen auf einen regierungsnahen Kandidaten gehofft. Er bekam auf der Hauptversammlung keine Mehrheit."]}
]