[
{"url": "http://www.faz.net/aktuell/wirtschaft/wirtschaftsweise-fordern-30-milliarden-euro-entlastung-15281779.html", "article_id": "15281779", "section": "wirtschaft", "article_headline": "Wirtschaftsweise fordern 30-Milliarden-Euro-Entlastung", "date": "07.11.2017", "author": "Manfred Schäfers", "article_text": ["Der Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung legt der künftigen ", " eine „Neujustierung der Wirtschaftspolitik“ ans Herz. Das geht aus dem aktuellen Gutachten der „Wirtschaftsweisen“ hervor, das die Ökonomen an diesem Mittwoch an Bundeskanzlerin Angela Merkel (CDU) übergeben wollen und das FAZ.NET vorab vorlag. Angesichts der guten konjunkturellen Bedingungen sollte die „Zukunftsorientierung im Mittelpunkt stehen“ – statt wie in den vergangenen Jahren „der Verteilungsdiskurs“.", "Mit Blick auf die politischen Instrumente, die dem Rat zur Umsetzung der Ziele vorschweben, zeichnen sich schon jetzt größere Differenzen zu den Programmen der Parteien ab, die derzeit über ein mögliches Jamaika-Bündnis verhandeln. Bestimmte Lieblingsthemen von Union, Grünen und FDP halten die wichtigsten Wirtschaftsberater der Regierung für vollkommen verfehlt: Baukindergeld, steuerliche Forschungsförderung und die Förderung der energetischen Gebäudesanierung. Das alles hätte erhebliche Mitnahmeeffekte und bringe wenig, kritisieren die ", ".", "Der Sachverständigenrat wirbt für eine Rückgabe der Mehrbelastungen aus der kalten Progression, für die Abschaffung des Solidaritätszuschlags und die Senkung des Beitrags zur Arbeitslosenversicherung. Den finanziellen Spielraum dafür sehen sie. „Mit 31,3 Milliarden Euro dürfte der gesamtstaatliche Finanzierungsüberschuss im laufenden Jahr den höchsten Stand seit der Wiedervereinigung erreichen“, heißt es im Gutachten. Die schleichenden Mehrbelastungen in der Einkommensteuer allein aufgrund der Preissteigerungen beziffern die fünf Ökonomen auf jährlich fast sechs Milliarden Euro seit 2010. „Insgesamt lässt sich eine Entlastung von gut 30 Milliarden Euro dadurch begründen, ohne dass im Gegenzug der Spitzensteuersatz angehoben werden müsste.“", "Die Einkommensteuer belaste die Gewinne der Personengesellschaften und Selbständigen. „Eine Anhebung des Spitzensteuersatzes würde daher zu negativen Investitionsanreizen für den Mittelstand führen“, heißt es. Wünschenswert wäre ein Gesamtpaket, das eine Tarifreform der Einkommensteuer mit einer allmählichen Abschaffung des Solidaritätszuschlags verbinde und so die Länder und Gemeinden an der Finanzierung dieser Reform beteilige.", "Grundsätzlich skizziert der Sachverständigenrat eine robuste wirtschaftliche Entwicklung. Die deutsche Wirtschaft befinde sich in einem kräftigen Aufschwung, heißt es in dem 463 Seiten langen Gutachten. Die Wirtschaftsweisen rechnen mit einem Wachstum von 2 Prozent in diesem und 2,2 Prozent im kommenden Jahr. Die Bundesregierung war zuletzt in ihrer Herbstprojektion für das nächste Jahr mit 1,9 Prozent Wachstum etwas zurückhaltender gewesen.", "Dem Aufschwung wird in dem Gutachten ein immer breiter werdendes Fundament attestiert: Den stärksten Wachstumsbeitrag erwarten die Sachverständigen 2018 vom privaten Konsum (1,3 Prozentpunkte) gefolgt von den Investitionen (0,8 Prozentpunkte). Kein Wachstumsbeitrag ist vom Außenhandel zu erwarten; zwar soll der Export um 4,5 Prozent zulegen, der Import allerdings um 5,3 Prozent. Die Inflations- und Lohnentwicklung sei moderat, heißt es. Angesichts der stärker werdenden Knappheit von Arbeitskräften rechnet der Rat mit einem „moderaten Aufwärtstrend“. Die Kerninflationsrate werde 2018 auf 1,9 Prozent steigen, die Verbraucherpreise auf 1,8 Prozent. Die Arbeitslosigkeit soll um 3,4 Prozent sinken, die Zahl der Erwerbstätigen um 1,2 Prozent steigen."]},
{"url": "http://www.faz.net/aktuell/politik/der-erste-weltkrieg/russland-der-kreml-hat-probleme-mit-der-oktoberrevolution-15280441.html", "article_id": "15280441", "section": "politik", "article_headline": "Ewiges Russland", "date": "07.11.2017", "author": "Friedrich Schmidt", "article_text": ["Mit der „Oktoberrevolution“ und ihren Erben kennt sich der russische Journalist Michail Sygar aus. Der Autor eines Buches über ", " Machtsystem („Endspiel“) ", " und hat jetzt auch ein Buch dazu veröffentlicht: „Das Imperium muss sterben“. Er höre oft, dass das Jubiläum in Russland nicht bemerkt werde, schrieb Sygar nun auf Facebook. Doch habe er im Föderationsrat, dem Oberhaus, eine Ausstellung mit Bildern entdeckt, die Schüler dazu gemalt hätten. Die Schülerarbeiten wirken, als wäre die Sowjetunion nie untergegangen. „Der große Oktober ist 100 Jahre alt!“ steht auf einem Bild mit den Konterfeis Lenins und Stalins, einer Weltraumrakete, Soldaten im Kampf und weiteren Attributen robusten Stolzes. Auf einem anderen Bild zieht ein Flugzeug ein rotes Banner, das Arbeiter bejubeln: „1917 – Ruhm der großen Revolution! – 2017“. Auf einem dritten springt ein Pferd mit wehender Mähne über den Erdball und verheißt die „Weltrevolution“. So geht es weiter, und Sygar bemerkt: „Wenn es jemand nicht verstanden hat: Das haben russische Schüler im Jahr 2017 gemalt.“", "Zwar hätten es kritische Beiträge womöglich nicht in die Schau geschafft. Schließlich werden Versuche der Organisation Memorial, Russlands Schüler dem hurrapatriotischen Kreml-Zeitgeist zum Trotz in einem Aufsatzwettbewerb zu einem differenzierten Blick auf die eigene, opferreiche Geschichte zu ermuntern, vom Staatsfernsehen diffamiert und von Schlägern bedroht. Wenn Schüler alte Parolen und Propaganda reproduzieren, folgen sie damit dem Beispiel der Machthaber, die das Gedenken an die katastrophalen Folgen der Machtergreifung der Bolschewiken vor hundert Jahren in der Pflicht zur nationalen Größe untergehen lassen. Die Träume vom Arbeiterparadies von einst sind ausgeträumt. Doch das sowjetische Erbe ist quicklebendig.", "Es zieht sich bis in die Sprache. So haben etwa in der Hoch-Zeit des Ukraine-Kriegs Politik und Staatsmedien die Verteidigung der „russischen Welt“ gegen „faschistische Eroberer“ in Worten beschworen, die den Angriff des nationalsozialistischen Deutschlands auf die Sowjetunion wiederaufleben ließen. Auch im Feiern wird an alte Formen angeknüpft. So zog 2014 nach der Annexion der ukrainischen Halbinsel Krim die Parade zum 1. Mai erstmals wieder über den Roten Platz. Unter der alten Parole „Frieden, Arbeit, Mai“ ging es vorbei am Mausoleum, in dem die Hülle Lenins weiter ruht. Nach der jüngsten „Majdan“-Revolution in Kiew schreckten Bilder gestürzter, bemalter, bemäntelter Lenin-Denkmäler Moskaus Mächtige wie das Gespenst der Lustration, der Reinigung eines postsowjetischen Staatsapparats von alten Kadern. Denn zum einen zählen Putin und ein Gutteil seines Personals selbst dazu, und der Geheimdienst, dem sie entstammen, versteht sich als Erbe der von Lenin ins Leben gerufenen „Tscheka“, und das bis heute, weshalb der FSB im Dezember seine Hundertjahrfeier begeht."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/brandschutz-verordnungen-in-deutschland-werden-immer-teurer-15277814.html", "article_id": "15277814", "section": "wirtschaft", "article_headline": "Wie die Brandschutzrepublik Deutschland ihre Bürger fordert und frustriert", "date": "07.11.2017", "author": "Sebastian Balzter", "article_text": ["Fast 200 Jahre lang hat es den „Maierwirt“ in Prutting gegeben, einem Dorf zwischen München und dem Chiemsee. Ein stattlicher Gasthof, die Einheimischen tranken hier ihr ", ", die Küche hatte weithin einen ausgezeichneten Ruf. Auf der Karte standen Ochsenbackerl, Kälberfüße und Rinderschmorbraten aus der eigenen Metzgerei. Im Obergeschoss gab es ein paar Gästezimmer. Zwei Weltkriege hat der Gasthof überstanden – aber nicht die „brandschutzrechtliche Überprüfung“ im Januar. Da erfuhr Georg Maier, der Wirt, wie gefährlich es in seinem Gasthof und der daran anschließenden Privatwohnung seiner vierköpfigen Familie bisher zugegangen war.", "Das Landratsamt Rosenheim stellte ihm eine lange Liste von „zwingend erforderlichen Sofortmaßnahmen“ zu: Trennwände zwischen Treppenhaus und Fluren mussten her und selbstschließende Türen, außerdem galt es, alle Möbel aus dem Hausflur zu entfernen, „massive Brandlasten“ in dem fünf Meter breiten Fluchtweg. Für all das blieben dem Mann, der seinen Betrieb ein Vierteljahrhundert ohne auch nur einen Zimmerbrand geführt hatte, vier Wochen Zeit.", "Wenn es um den Brandschutz geht, dann gelten in Deutschland keine Ausreden. Da befindet sich der Wirt aus Prutting, Landkreis Rosenheim, in bester Gesellschaft. In Frankfurt würde die Sanierung der Städtischen Bühnen nicht zuletzt wegen der Auflagen in Sachen Brandschutz so viel kosten wie ein Abriss und Neubau – rund 900 Millionen Euro. Der Stuttgarter Tiefbahnhof wird später fertig als geplant, weil das ursprüngliche Brandschutzkonzept nicht den Ansprüchen genügte. Und auch beim Berliner Flughafen hat sich der Brandschutz als die größte Herausforderung entpuppt.", "Keine Frage, Brandschutz ist wichtig. Aber kann es sein, dass da etwas aus dem Ruder läuft? So gut wie jedes größere Neubauprojekt wird astronomisch teuer, weil nach heutigem Recht so viele Fluchtwege, Sprinkler- und Entrauchungsanlagen nötig sind. Manche Hauseigentümer modernisieren ihre Altbauten nur deshalb nicht, weil sie die Aufrüstung in punkto Brandschutz fürchten, die ihnen bevorsteht, sobald sie an den „Bestandsschutz“ der alten Gemäuer rühren. Ein Haus unter Denkmalschutz, in dem auch noch Touristen übernachten sollen, brandschutztechnisch auf den neuesten Stand bringen zu müssen, gilt in der Branche als Höchststrafe. Der bayerische Hotelier- und Gastronomieverband hat für seine Mitglieder nicht umsonst eine Brandschutz-Hotline geschaltet. Über den Brandschutz klagen zuverlässig auch Unternehmer, die eine Fabrik erweitern und Millionen für feuerfeste Wände ausgeben müssen. Bürgermeister, die einen Anbau an ihre Dorfschule stellen wollen und dafür zusätzliche Feuerleitern an jede Ecke montieren sollen. Wird heute wirklich so viel mehr von ihnen verlangt? Und wenn ja, woran liegt das?", "Die erste Frage ist schnell beantwortet. Seit dem Düsseldorfer Flughafenbrand 1996, bei dem 17 Menschen ums Leben kamen, werden die Brandschutzvorschriften in Deutschland viel strenger ausgelegt als vorher. Und es kommen stetig neue Auflagen dazu. Das ist zunächst nur die logische Folge aus einer Katastrophe: Aus Schaden soll man klug werden. Aber beim Brandschutz sieht es so aus, als ob das Höchstmaß der Vorsorge erreicht ist. Die Gefahr, in Deutschland durch Rauch und Feuer zu sterben, ist im Vergleich zu anderen Risiken äußerst gering. 343 Menschen sind 2015 bei Bränden zu Tode gekommen. Die Zahl stagniert seit einigen Jahren, ebenso wie die Zahl der Brände insgesamt. Im Straßenverkehr gibt es zehnmal so viele Todesopfer. Schaut man sich die Kosten für den Brandschutz genauer an, wird das Bild noch eigentümlicher. Die Ausgaben allein für Brandmeldeanlagen sind in den vergangenen Jahren auf mehr als eine Milliarde Euro gestiegen. Im gleichen Zeitraum sind die von Wohnungsbränden verursachten Schäden aber nicht gesunken, sondern haben nach Auskunft der Versicherungen sogar zugenommen."]},
{"url": "http://www.faz.net/aktuell/politik/inland/kretschmann-will-auf-e-auto-umsteigen-15280567.html", "article_id": "15280567", "section": "politik", "article_headline": "Kretschmann will vollständig elektrisch fahren", "date": "06.11.2017", "author": "Rüdiger Soldt", "article_text": ["Der baden-württembergische Ministerpräsident ", " (Grüne) will sich ab 2018 in einem elektrischen Dienstwagen chauffieren lassen. Das bestätigte das Stuttgarter Staatsministerium FAZ.NET auf Anfrage: „Wir arbeiten daran, dass der Ministerpräsident künftig ein Battery Electric Vehicle aus Baden-Württemberg nutzen kann, denn das Hybrid-Auto, das er derzeit benutzt ist wegen der vergleichsweise geringen elektrischen Reichweite nur eine Übergangstechnologie.“", "Welches Fahrzeug es sein wird, teilte die Landesregierung noch nicht mit. ", " bringt die elektrisch angetriebenen Fahrzeuge der neuen „EQ-Baureihe“ erst 2019 auf den Markt. Audi will bereits 2018 einen elektrisch betriebenen Geländewagen der „e-tron-Baureihe“ verkaufen. Der Firmensitz von Audi ist im bayerischen Ingolstadt, der Konzern hat aber im baden-württembergischen Neckarsulm auch ein großes Werk.", "Das Problem für Kretschmann dürfte nur sein, dass das elektrisch angetriebene Fahrzeug der „e-tron-Reihe“ im Audi-Werk in Brüssel produziert werden soll, wo der Konzern auch den Kleinwagen A1 baut. Eine Sprecherin des Konzern bestätigte, dass die Fahrzeuge im nächsten Jahr verfügbar sein werden. Sollte das Fahrzeug tatsächlich angeschafft werden, wäre Kretschmann der erste Ministerpräsident Deutschlands, der auf die E-Mobilität setzt.", "Seit Mai gibt es, initiiert von der grün-schwarzen Landesregierung, den „Strategiedialog Automobilwirtschaft“, Zweck des Dialogs ist es, mit Vertretern der Hersteller, der Zulieferer, der Gewerkschaften und der Forschungseinrichtungen über die Zukunft der Automobilindustrie und moderne Verkehrskonzepte zu beraten.", "Der Dialog soll bis 2024 geführt werden, aus Zwischenergebnisse sollen aber immer wieder auch politische Programme entwickelt werden, um den Transformationsprozess der Automobilindustrie zu beschleunigen und zu unterstützen. Kretschmann benutzt derzeit eine S-Klasse der Firma Daimler, die einen Hybrid-Antrieb hat."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/gluecksatlas-wo-die-deutschen-gluecklich-sind-15281250.html", "article_id": "15281250", "section": "wirtschaft", "article_headline": "Wo die Deutschen glücklich sind", "date": "07.11.2017", "author": "Jenni Thier", "article_text": ["Die deutsche Wirtschaft läuft gut, die Arbeitslosenquote ist niedrig. Das sollte sich auch in der Lebenswelt der Bürger spiegeln - und der aktuelle „Glücksatlas“ bestätigt das. Die Lebenszufriedenheit der Deutschen bleibt auf einem hohen Niveau. Auf einer Skala von 0 bis 10 liegt sie bei 7,07 Punkten, heißt es in der repräsentativen Studie im Auftrag der ", ". Das ist zwar ein wenig unter dem Wert des Vorjahres - der lag bei 7,11 Punkten. Doch das werten die Forscher nur als statistische Unsicherheit. Das gute Ergebnis des Vorjahres und der generelle Aufwärtstrend der letzten Jahre werde im Wesentlichen bestätigt. „Die nun schon seit längerem starke Konjunktur und der Abbau der Arbeitslosigkeit dürften für den Anstieg der Lebenszufriedenheit verantwortlich sein“, heißt es in dem Bericht.", "Es gibt allerdings regionale Unterschiede. Am glücklichsten sind die Menschen in Schleswig-Holstein (7,43 Punkte), am unglücklichsten die in Sachsen-Anhalt (6,83 Punkte). Damit ist der Abstand zwischen der glücklichsten und unglücklichsten Region Deutschlands mit 0,6 Punkten so gering wie noch nie.", "Die Angleichung gibt es auch auf einem anderen Gebiet: Im Osten sind die Menschen glücklicher als vor einem Jahr (6,89 Punkte). Schaut man zurück auf das Jahr 2004, hatte der Wert bei rund 6,3 Punkten gelegen. In Westdeutschland haben sich die Werte diese Jahr allerdings etwas verschlechtert. Somit ist der Abstand zwischen der glücklichsten und unglücklichsten Region Deutschlands mit 0,6 Punkten so gering wie noch nie.", "Für den Glücksatlas werden 19 Regionen in Deutschland untersucht. Hinein fließen Daten des sozio-ökonomischen Panels und des Instituts für Demoskopie Allensbach."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/immobilien/wohnen/frau-fischer-wohnt-in-einer-koelner-schrottimmobilie-15277347.html", "article_id": "15277347", "section": "wirtschaft", "article_headline": "Die anderen sind längst weg", "date": "07.11.2017", "author": "Judith Lembke", "article_text": ["Als Frau Hildebrandt das letzte Mal von unten hochwinkte, saß Eleonore Fischer auf dem Balkon. Es war ein Frühsommertag, aber so frisch, dass Frau Fischer sich eine Decke um die Hüften geschlungen hatte, damit die Nieren nicht kalt werden. Sie hatte in die üppige Krone des Baumes vor ihrer Wohnung geblickt und die Augen etwas zusammengekniffen, „um das Grün zu sehen, aber nicht das Chaos, was dahinter ist“, wie sie sagt. Dann sah sie Frau Hildebrandt dabei zu, wie diese zusammen mit ihrer Tochter die letzten Kisten aus dem Haus trug und in den Kombi lud.", "Frau Fischer kann sich nicht mehr erinnern, wie häufig sie dieses geschäftige Heraustragen, das angespannte Einladen und den letzten prüfenden Blick auf das Zuhause, das man hinter sich lässt, in den vergangenen Jahren schon beobachtet hat. Aber als die Nachbarin zum Abschied winkte, war es anders als die Male zuvor. Damals, so sagt sie, fühlte sie sich „ein bisschen wie diese einsame Riesenschildkröte“, die letzte ihrer Art, auf den Galapagosinseln. „Wann gehen denn auch Sie?“, hat Frau Hildebrandt noch nach oben gerufen bevor sie fuhr, aber Eleonore Fischer hat nur mit den Schultern gezuckt. „Wo soll ich denn hin?“", "Seitdem auch noch Frau Hildebrandt ausgezogen ist, sei sie nicht nur die einzige Mieterin, die von früher, als alles noch stimmte in dem Haus, übrig geblieben ist, und mit ihren 98 Jahren die älteste sowieso. Jetzt sei sie „wahrscheinlich auch die einzige Deutsche“, glaubt Eleonore Fischer, die eigentlich anders heißt. Ihren richtigen Namen möchte sie nicht in der Zeitung lesen, aus Angst davor, dass der Vermieter sie aus Ärger über ihre Aussagen aus der Wohnung schmeißen könnte. Oder dass einer der vielen ihr fremden Nachbarn, von denen sie meistens nur den Lärm mitbekommt und den Müll, bei ihr eindringen und sie überwältigen könnte. „Ich bin doch total hilflos“, sagt sie entschuldigend. Schließlich kennt sie bis auf die freundliche Russin in der Wohnung schräg gegenüber niemanden mehr im Haus, und wen sie auf dem Flur trifft, den versteht sie meist nicht.", "Dabei hat Frau Fischer eigentlich gar nichts gegen die „Ausländerjungs“, die ab Nachmittag auf den Stufen vor dem Hochhaus sitzen, Musik hören und Sonnenblumenkerne kauen. Die seien oft freundlich und böten an, ihren Rollator über die Schwelle zu heben, packten ihn dann aber meist an der falschen Stelle an, so dass die Einkäufe herausfielen. Aber die „Ausländerjungs“ seien eben ganz anders als die Mieter von früher, wie Frau Hildebrandt und ihre Tochter, die heute Beamtin bei der Stadt Köln ist – viel lauter und auch nicht so ordentlich, überall hinterließen sie ausgespuckte Sonnenblumenkernschalen.", "Wie Frau Fischer mit geradem Rücken auf ihrem Sessel sitzt und erzählt, auf dem Tisch der Kaffee und die Butterkringel, die sie selbst besorgt hat, würde man sie nicht für fast hundertjährig halten. Ihre Augen blicken wach unter ihrer Goldrandbrille hervor, ihr kurzes weißes Haar ist noch voll. Ihr Äußeres ist ihr noch immer wichtig, die lila Farbe der Weste findet sich auch in ihrem Rock, ihre Schuhe haben einen metallischen Glanz. Sie schaut Fernsehnachrichten und liest die Lokalzeitung, auch wenn sie das alles viel mehr aufregt als früher.", "Nachdem Frau Hildebrandt mit ihren Sachen weggefahren war, schob Frau Fischer ihren Rollator langsam ins Innere, schloss die Balkontür fest hinter sich und zog die Spitzengardinen zu. In ihren eigenen vier Wänden fühlt sie sich sicher, wenn sie in ihrem schweren Plüschsessel sitzt und auf die Vitrine blickt, in der das zehnbändige Lexikon, das Sammelgeschirr und die zahlreichen Fotos stehen. Die meisten zeigen ihre Tochter, ihren Enkel und den vor drei Jahren verstorbenen Sohn. Selbst das dauernde Rattern des Fahrstuhls stört sie nicht, da weiß sie wenigstens, dass er funktioniert. Im Bad und im Schlafzimmer hat ihr Sohn vor Jahren Griffe angebracht, damit sie gut hochkommt, wenn sie aufstehen will. Bis auf diese Griffe ist fast alles noch genauso wie vor mehr als vierzig Jahren, als sie in die Wohnung gezogen ist. Nur die Figürchen und Kunstblumen auf dem Sideboard, die werden je nach Saison ausgetauscht."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/immobilien/wohnen/mehr-platz-zuhause-zwei-muetter-erzaehlen-vom-auszug-des-kindes-15267848.html", "article_id": "15267848", "section": "wirtschaft", "article_headline": "Wenn das Kind auszieht", "date": "01.11.2017", "author": "Birgit Ochs", "article_text": ["Im vergangenen Jahr ist unsere Tochter ausgezogen. Ein Jahr nach dem Abitur. Im Sommer war noch nicht sicher, wohin es sie verschlagen würde, aber dann kam die Zusage von der Universität in Kassel, und damit war klar: Das Kind würde von nun an die meiste Zeit in einer anderen Stadt leben und nicht mehr zu Hause. Ein seltsames Gefühl. Auch wenn es gar kein richtiger Auszug war, denn ihre Möbel sind alle hiergeblieben. Für uns Eltern hat sich überhaupt nie die Frage gestellt, das Zimmer auszuräumen. Wozu auch? Wir haben ja Platz genug. Wir leben in einem großzügigen alten Stadthaus, in dessen oberster Etage unsere beiden Töchter ihre Zimmer haben. Da gibt es auch noch ein „Schlumpelzimmer“. Wenn ich darüber nachdenke, dann war es für meinen Mann und mich wichtiger als für unsere Tochter, dass ihr Zimmer erst mal so bleibt. Wir brauchen sanfte Übergänge. Mir hätte es weh getan, das Zimmer leer zu sehen. Das habe ich gemerkt, als unsere Tochter überlegt hat, ihr Bett abzuholen, weil sie in ihrem WG-Zimmer keins hatte. Das wollte ich nicht und hab ihr gesagt, dass wir lieber ein Gestell besorgen oder zwei Matratzen zum Stapeln.", "Kassel ist wohl nur eine Zwischenstation. Trotzdem glaube ich nicht, dass sie dauerhaft nach Hause zurückkommen wird. Warum ich trotzdem nicht möchte, dass sich so bald in ihrem Zimmer etwas ändert? – Weil man jetzt noch ihr gelebtes Leben bei uns sieht. Alles ist noch da, die Bilder an den Wänden, die Bücher im Regal. Auf dem Schreibtisch liegen sogar noch ihre Unterlagen aus der Schule. Seit dem Abitur hat sie ihren Schreibtisch nicht mehr aufgeräumt.", "Meine Tochter hat ein weniger emotionales Verhältnis zu ihrem Kinderzimmer als ich. Wenn sie in den Semesterferien zu Hause ist, hält sie sich dort nur zum Schlafen auf. Das war eigentlich schon in dem Jahr zwischen Abi und Studium so. Entweder war sie unterwegs, hat sich mit Freunden getroffen oder gejobbt, oder sie saß unten im Wohnzimmer, im Garten oder war in der Küche. Wenn sie jetzt bei uns ist, macht sie es genauso. Und wenn sie für die Uni zu tun hat, setzt sie sich an meinen Schreibtisch. Eigentlich hängt sie mir jetzt mehr auf der Pelle als früher, wenn sie da ist. Dann wird noch ein Teechen gekocht und noch ein Schokolädchen gegessen – nur in ihr Zimmer zieht sie nichts mehr. Jetzt, nachdem sie schon ein Jahr ein Zimmer in einer anderen Stadt hat, gewöhne ich mich natürlich daran, dass in unserer Familie etwas zu Ende geht. Vielleicht ist es überhaupt auch mehr dieses grundsätzliche Gefühl, dass etwas vorbei ist. So wie nach ", ", wenn der Tannenbaum rausmuss. Das klingt jetzt vielleicht komisch. Irgendwann ist dafür einfach die Zeit gekommen, man weiß es und will es auch gar nicht anders – und ist zugleich doch auch voller Wehmut.", "Ob wir, was das Haus angeht, keine Pläne oder Ideen für die Zukunft haben? Doch sicher. Natürlich denken wir daran, was sein wird, wenn mal beide Kinder wirklich aus dem Haus sind. Vielleicht teilen wir es dann räumlich neu auf und vermieten eine Wohnung. Aber das liegt noch in der Zukunft. Unsere jüngere Tochter, die bald Abitur macht, kann sich noch überhaupt nicht vorstellen auszuziehen und will erst mal hierbleiben. Mal sehen. (U., verheiratet, Mutter  von zwei Töchtern, lebt im eigenen Haus"]},
{"url": "http://www.faz.net/aktuell/feuilleton/familie/wie-erklaere-ich-s-meinem-kind/kindern-erklaert-insektensterben-15276442.html", "article_id": "15276442", "section": "feuilleton", "article_headline": "Warum uns das Insektensterben beunruhigen sollte", "date": "04.11.2017", "author": "Joachim Müller-Jung", "article_text": ["Viele denken, der Klimawandel ist das schlimmste, was der Erde passieren kann. Dass die Erde austrocknet oder von Wirbelstürmen und Sturmfluten zerstört wird. Wieder andere glauben das gleiche von der dreckigen Luft, und nochmal andere sind sich sicher, dass die Erde bald im Plastikmüll erstickt. Kann gut sein, dass das alles ganz schlimm wird. Für vieles gibt es Anzeichen, dass die Umwelt leidet und die Menschen  mit ihr.", "Wenn man aber nach klaren Beweisen dafür sucht, dass sich die Umwelt auf unserem Heimatplaneten immer schneller ändert, muss man raus in die Natur – und sie mit wachen Augen und Ohren erforschen. Dann kann man selber erleben, was Insektenforscher aus Krefeld zusammen mit holländischen Biologen genau dokumentiert haben: Die Insekten verschwinden. Das heißt, die Zahl der Insekten wird immer weniger. Fast dreißig Jahre lang haben die Wissenschaftler   jedes Jahr in unserer Kulturlandschaft ihre Fluginsektenfallen auf üppigen grünen Streifen zwischen den Feldern und Gewässern aufgestellt. Ihre Sammlung zeigt: Selbst in solchen geschützten Naturflächen ist im Sommer nur noch ein kümmerlicher Rest übrig. Nur eins von vier oder ursprünglich fünf Insekten ist übrig.", "Das gleiche gilt für die Vielfalt. Es gibt lange nicht mehr so viele Arten von Insekten, weniger Schmetterlingsarten, weniger Wespen- und Hummelarten, auch weniger Käfer und Nachtfalter und Mückenarten. Um fast die Hälfte ist in einigen dieser Tiergruppen die Vielfalt eingebrochen – und das in so kurzer Zeit, wie es in der Geschichte der Erde wahrscheinlich selten passiert ist.", "Wie aber kommt das, und weshalb sollte uns das Verschwinden des Ungeziefers stören, schließlich sind den meisten Menschen die Insekten am Gartentisch sowieso eher lästig? Die erste Frage ist schwer, die zweite leichter zu beantworten. Was dieses extreme Insektensterben ausgelöst hat, bleibt ein Rätsel, es gibt einige Verdächtige: Pflanzenschutzmittel, die „Chemie-Keule“ auf dem Acker, sind ein Kandidat. Viele Insekten sind Schädlinge, die chemisch mit Insektengiften bekämpft werden. Vielleicht leiden die Nicht-Schädlinge aber eben auch viel mehr durch das Spritzen der Felder als gedacht. Bei Bienen und Hummeln gibt es diesen Verdacht schon lange. ", "Gut möglich, dass auch zu viel Dünger, Gülle vor allem, auf die Felder kommt, und das Nährstoffgleichgewicht im Wasser und auf dem Acker stört. Die Zusammensetzung der Pflanzen wird dadurch auch in den Grünstreifen verändert, die die Bauern nicht bearbeiten. Und da viele Insekten wahre Spezialisten sind, die nur bestimmte Pflanzen als Nahrungsquelle oder Lebensraum akzeptieren, haben sie keine Lebensgrundlage mehr. Genauso gut aber könnte es sein, dass die Grünstreifen in der Kulturlandschaft zu spärlich sind, dass überhaupt zu viele Felder zu groß und zu monoton mit immer denselben Nutzpflanzen besetzt werden, oder aber die wärmeren Winter, die heftigeren Hitzewellen oder die zunehmende Nässe, die allesamt mit dem Klimawandel einhergehen, machen den Insekten zu schaffen.", "Wie gesagt, die Forscher konnten da keine einzelne Ursache entdecken. Viel wahrscheinlicher ist es, dass die heutige Intensivlandwirtschaft insgesamt und dazu der Klimawandel die Lebensräume der Insekten immer stärker verarmen lässt. Die Bauern sind in dem Agrarsystem quasi dazu angehalten, möglichst immer mehr zu ernten, um ihren Wohlstand zu halten.", "Wohlstand ist das Stichwort für die zweite Frage: Warum sollte uns das Insektensterben kümmern? Kurz gesagt: Weil die Bienen, Hummeln und Co quasi die fleißigsten und zuverlässigsten (und oft auch die einzigen) Arbeiter in der Natur sind. Arbeiter, die sogar quasi umsonst für den Menschen arbeiten. Drei Viertel aller Kulturpflanzen, von denen wir uns ernähren, wachsen nur mit der Unterstützung der Insekten. Die Tiere bestäuben die Blüten der Nahrungspflanzen (und die Blüten von 90 Prozent aller Wildpflanzen) und sorgen so dafür, dass überhaupt Früchte entstehen und weitergezüchtet werden kann. Mehr als 300 Milliarden Euro, so viel wie ganz Deutschland jedes Jahr für die Gesundheit in Kliniken, Apotheken und bei Ärzten ausgibt, erwirtschaften die Insekten als Bestäuber.", "Klar, viele Insekten sind auch Schädlinge, aber die meisten Arten sind ausgesprochen nützlich, um die Stabilität der Ökosysteme zu sichern. Viele sind Nützlinge, weil sie etwa  Schädlinge wie Blattläuse kurz halten, weil viele Insektenlarven auch Parasiten sind und ihrerseits von Schädlingen leben. Insekten sind quasi kostenlose Pflanzenschutzmittel, die natürlichsten Pflanzenschutzmittel, die die Erde selbst hervorgebracht hat. Sie halten auch den Planeten sauber. Wir würden auf den Weiden in Kuhfladen versinken, wenn wir nicht mehr mit der Arbeit der Mistkäfer rechnen könnten! Insekten sind, so gesehen, entscheidende Fäden in einem komplizierten Netzwerk, die unseren Kosmos zusammen halten. Das Insektensterben wird deshalb nicht nur von Naturforschern, sondern von vielen Verantwortlichen in der Gesellschaft und Politik als höchst alarmierende Bedrohung unserer eigenen Zivilisation eingestuft."]},
{"url": "http://www.faz.net/aktuell/beruf-chance/die-gruender/cds-waren-gestern-jetzt-erobert-ein-start-up-produkt-die-kinderzimmer-15278785.html", "article_id": "15278785", "section": "beruf-chance", "article_headline": "Zwei wagemutige Männer und ihre redenden Kisten", "date": "07.11.2017", "author": "Martin Gropp", "article_text": ["Vielleicht würde Patric Faßbender heute einer anderen Beschäftigung nachgehen, wenn seine beiden Töchter etwas ordentlicher gewesen wären. Dabei scheiterte Faßbenders Nachwuchs lediglich an einer Tätigkeit, die auch Erwachsene herausfordert: CDs nach dem Hören wieder in die passende Hülle zu stecken. Oft landeten die Silberscheiben mit Geschichten oder Kinderliedern auf dem Fußboden und zerkratzten. „Ich bin ein sehr digitaler Mensch“, sagt Faßbender. Nichts hätte ihm also näher gelegen, als die physischen Tonträger durch eine digitale Version zu ersetzen.", "Dafür fehlte Faßbender die passende Technik, ein kindgerechtes Abspielgerät. Smartphones oder Tabletcomputer der Eltern zählen für ihn eher nicht dazu, weil sie zu schwer zu bedienen seien und nicht den Kindern selbst gehörten. So ersann der Grafikdesigner vor gut vier Jahren die Idee für die „Toniebox“, die er und sein Mitgründer Marcus Stahl heute als „digitales Soundsystem“ für Kinder aus einem Hinterhofgebäude im Düsseldorfer Stadtteil Wehrhahn vertreiben. Die Basis ist ein etwa handkantenlanger Würfel mit Lautsprecher und Akku. Der Akku soll bis zu sieben Stunden lang halten. Einen CD-Schlitz oder ein Kassettenfach hat der Würfel nicht, dafür einen acht Gigabyte großen Speicher, der mehr als 400 Stunden Inhalte aufnehmen kann – von Hörspielen bis zu Musik.", "Damit die Audiodateien im Speicherformat Opus überhaupt auf der Festplatte landen, braucht es jedoch die zweite Produktkategorie von Stahl und Faßbender. „Hörfiguren“ nennen sie die fünf bis acht Zentimeter hohen Skulpturen. Es sind Wiedergänger der Helden aus den Kindergeschichten – vom liebenswerten Monster Grüffelo über Dauerbrenner wie den sprechenden Elefanten Benjamin Blümchen bis zum Räuber Hotzenplotz oder der Kleinen Hexe, den Protagonisten aus den gleichnamigen Kinderbuchklassikern Otfried Preußlers.", "Faßbender und Stahl haben sich als Lizenznehmer von den Eignern die Nutzungsrechte für die jeweiligen Inhalte und die Figuren gesichert. Das war auch deshalb möglich, weil sie eine echte Neuheit auf den Markt bringen, die sie über Patente abgesichert haben: In jeder Figur steckt ein batterieloser Funkchip, der dem Würfel signalisiert, welchen Inhalt er ausgeben soll. Der Chip ist vergleichbar mit der Start-Stopp-Taste eines herkömmlichen Abspielgeräts. Nur wenn die Figur auf dem Würfel steht, läuft die Geschichte los. Wird sie entfernt, stoppt die Wiedergabe. Während des ersten Anhörens lädt der Würfel den entsprechenden Inhalt über eine Funkverbindung aus dem Internet herunter. Ist er gespeichert, kann er ohne aktive Netzverbindung abgespielt werden.", "Wer so Geschichten in die Zimmer seiner drei bis zehn Jahre alten Kinder bringen will, muss zuerst investieren. Rund 80 Euro verlangen Stahl und Faßbender für die Grundausstattung aus der in China gefertigten Box und einer ersten Geschichte. Handelsübliche CD-Spieler für Kinder gibt es mitunter für weniger als die Hälfte. Die in Tunesien hergestellten Hörfiguren kosten je nach Inhalt und Länge zwischen 12 und 15 Euro – etwa zwei- bis dreimal so viel wie dieselbe Geschichte auf einer Audio-CD. Die Gründer machen keinen Hehl daraus, dass ihr Geschäft vor allem läuft, wenn sie Figuren verkaufen. Anders als bei Druckerherstellern oder Rasierapparatproduzenten seien die Kernprodukte, also die Abspielboxen, zwar nicht subventioniert, sagt Stahl. „Die höheren Margen stecken aber in den Figuren.“", "Die vergleichsweise hohen Preise scheinen Käufer nicht abzuschrecken. Nach eigenen Angaben haben Faßbender und Stahl seit dem Marktstart im September 2016 mehr als 90.000 Boxen über Spielzeugläden, den Buchhandel oder Elektronikmärkte verkauft. Gerechnet hatten sie mit rund 20.000 Stück. Dazu kommen mehr als eine Million Hörfiguren. Für das laufende Jahr peilen sie 13 Millionen Euro Umsatz an. 2018 soll die Zahl der verkauften Boxen auf 200.000 Stück steigen und die dahinter stehende Boxine GmbH mit ihren inzwischen gut 40 Mitarbeitern soll „hochprofitabel“ wirtschaften.", "Dass die redenden Kisten offensichtlich einen Nerv treffen, zeigen nicht nur die Geschäftszahlen oder gewonnene Designpreise. Auf Dawanda, einer Internetplattform für Selbstgemachtes, bieten umtriebige Drittanbieter inzwischen Zubehör an: von Taschen bis zu Namensaufklebern, mit denen sich die Boxen individualisieren lassen. Dazu kommen mehrere Diskussions- und Nutzergruppen im sozialen Netzwerk Facebook mit bis zu 10.000 Mitgliedern, die sich rege über die Produkte austauschen.", "Um all das zu erreichen, haben die beiden Gründer ihre angestammten Berufe aufgegeben. Der 47 Jahre alte studierte Grafikdesigner Faßbender hat bis zur Idee als Kreativdirektor einer Werbeagentur gearbeitet. Der 50 Jahre alte Stahl war als Elektrotechnikingenieur für verschiedene Unternehmen aus der Auto- und der Telekommunikationsindustrie tätig. Beide bereuen es nicht, sich selbständig gemacht zu haben. „Was wir heute machen dürfen, ist ein Geschenk“, sagt Stahl, auch weil er es seinen Töchtern viel leichter erklären könne als seine vorherigen Tätigkeiten. „Wir wollen das bis zur Rente machen.“", "Damit das klappt, denken Faßbender und Stahl weiter. Sie wollen ins nicht-deutschsprachige Ausland expandieren. Mittelfristig auf der Liste stehen weitere Produkte. Das einfache Bedienkonzept ihrer Abspielgeräte könnte nicht nur für Kinder Sinn ergeben, sondern auch für Demenzpatienten oder Menschen nach einem Schlaganfall oder mit multipler Sklerose. Eines wollen sie bei allem Wachstum aber nicht aufgeben: ihren Kindern auch leibhaftig Geschichten zu erzählen. „Ich lese jeden Abend vor“, sagt Stahl. „Wir haben auch nicht den Anspruch, das ersetzen zu wollen.“ Solange möglichst viele Menschen jedoch auch vorlesen lassen, dürfte das den beiden Gründern ebenso recht sein."]},
{"url": "http://www.faz.net/aktuell/beruf-chance/nine-to-five/bueroschlaf-ist-gesund-und-foerdert-die-karriere-15274893.html", "article_id": "15274893", "section": "beruf-chance", "article_headline": "Karriere im Schlaf", "date": "07.11.2017", "author": "Sven Astheimer", "article_text": ["Kennen Sie den? Begegnen sich zwei Beamte auf dem Flur. Sagt der eine zum anderen: „Na, kannst du auch nicht schlafen?“ Zugegeben, Witze auf Kosten von Minderheiten funktionieren fast immer. Und in diesem Fall werden gleich zwei Spezies durch den Kakao gezogen: Staatsdiener und Büroschläfer. Um die erste Gruppe soll es an dieser Stelle aber nicht gehen, das würde auch den Rahmen sprengen.", "Im Mittelpunkt steht vielmehr das Schlafverhalten des Büromenschen im Allgemeinen – Beschäftigte im gewerblichen Bereich sind von diesem Privileg aufgrund besonderer Arbeitsformen leider ausgenommen. Man stelle sich nur mal einen Dachdecker beim spontanen Nickerchen am Arbeitsplatz vor! Deshalb heißt der Büroschlaf ja auch Büroschlaf und nicht etwa Fabrikschlaf.", "Jenem Büroschlaf wurde lange Unrecht getan. Denn in den Chefetagen wurde das Nickerchen des Mitarbeiters meist mit schamloser Faulheit gleichgesetzt. Erst vor einigen Jahren begann die teilweise Rehabilitierung des Büroschlafs. Wissenschaftler hatten entdeckt: Wer aufgeweckte Mitarbeiter haben will, der soll ihnen die Chance zu einem kurzen Mittagsschläfchen geben. Denn wer sich nach dem Kantinenbesuch mal eben auf das berühmte Ohr haut, ist anschließend leistungsfähiger. Zu lange sollte die Pause aber nicht dauern, denn sonst schlägt die Maßnahme ins Gegenteil um. 30 Minuten ins Reich der Träume abtauchen und anschließend ", " machen: Der Begriff vom Power-Napping war geboren.", "Die praktische Umsetzung dieser schlafraubenden Erkenntnis lässt jedoch zu wünschen übrig. Während sich das Raucherzimmer als Refugium nikotinsüchtiger Belegschaftsteile durchgesetzt hat, sucht man entsprechende Träume-Räume auf deutschen Büroetagen vergebens. Selbst coole IT-Buden schrecken davor zurück, neue Mitarbeiter mit Napping-Rooms zu locken, in denen sich das Humankapital quasi im Schlaf vermehren soll. Dass man sich um den Büroschlaf sogar ernste Sorgen machen muss, legt jetzt eine Studie der „Apotheken-Umschau“ nahe. Demnach leidet jeder dritte Deutsche unter Schlafstörungen, Tendenz steigend. Schuld sind permanente Erreichbarkeit und Reizüberflutung. Körperliche Erkrankungen und Leistungsabfall drohen in der Folge.", "Also aufgewacht, ihr Unternehmenslenker! Öfter mal die Diensthandys in den Schlafmodus versetzen, damit eure Mitarbeiter ihre Akkus wieder aufladen können. Lehnt euch selbst mal bequem im Sessel zurück und legt die Füße auf den Tisch, schließt dabei die Augen und gönnt euch ein paar tiefenentspannte Minuten bis zum nächsten Meeting. Sonst geht es euch und den Vorstandskollegen noch wie zwei Beamten, die sich auf dem Flur begegnen."]},
{"url": "http://www.faz.net/aktuell/wissen/alles-im-gruenen-bereich/alles-im-gruenen-bereich-so-bleibt-der-rasen-sieger-15268221.html", "article_id": "15268221", "section": "wissen", "article_headline": "So bleibt der Rasen Sieger", "date": "06.11.2017", "author": "Jörg Albrecht", "article_text": ["Ende Oktober kommt für den Gärtner die Zeit, Bilanz zu ziehen. Äpfel gab es in diesem Jahr gar keine, auch der Kirschbaum hat ungnädig reagiert auf die Spätfröste kurz nach Ostern. Die Dahlienknollen, ein Geschenk der Patentante, haben sich Zeit gelassen und bis heute nicht geblüht. Die Rosen dagegen haben das Wetter offenbar gemocht, kaum eine Blattlaus ließ sich blicken. Doch am besten von allen hat sich der Rasen gemacht.", "Ich habe lange herumprobiert, wie ich mein Stück Zierrasen vom Klee befreien kann. Das ist ein freches Kraut, das seinen Bedarf an Stickstoff selbst deckt, indem es ihn mit Hilfe von Knöllchenbakterien aus der Luft fixiert. Erst dachte ich, möglichst tiefes Mähen würde helfen. Das hat nur den Gräsern geschadet, der Klee wuchs ihnen munter über den Kopf. Dann habe ich das Gegenteil versucht, und der Klee hat die Gelegenheit sofort beim Schopf gepackt, um zu blühen und Samen zu produzieren. Schließlich war ich fast so weit, die chemische Keule hervorzuholen. Ein bewährtes Mittel in solchen Fällen ist Dicamba, 3,6-Dichlor-2-Methoxybenzoesäure. Es wirkt als Wachstumsbeschleuniger, zweikeimblättrige Pflanzen lässt es derart in die Höhe schießen, dass sie daran zugrunde gehen; die einkeimblättrigen Gräser überleben das. Dicamba ist in den meisten Unkrautvernichtern für Rasenflächen enthalten, häufig ergänzt durch 2,4-Dichlorphenoxyessigsäure, kurz 2,4-D, das auf ähnliche Weise wirkt. Dann las ich, dass die Amerikaner das Zeug während des Vietnamkriegs als Entlaubungsmittel eingesetzt haben, und der Pazifist in mir sagte laut und deutlich: Lass die Finger davon.", "Wenn man dem Gegner nicht anders beikommen kann, muss man ihn mit seinen eigenen Waffen schlagen. Ich beschloss, dem Klee eine Extraportion Stickstoff zu verpassen. Hornspäne eignen sich hervorragend dafür, sie riechen nur etwas streng. Anfang März, kaum hatte alles zu wachsen begonnen, verteilte ich fünf Kilo davon. Hornspäne zersetzen sich langsam, aber ein Gärtner übt sich ohnehin in Geduld. Alle zwei Monate legte ich nach. Mit einem Dünger, der neben Stickstoff auch Phosphat und Magnesium brachte, noch mal mit Hornspänen, mit einer sogenannten Rasenkur, die vor allem Eisen und andere Spurenelemente liefern sollte; zum Schluss gab es einen Dünger mit wenig Stickstoff und viel Kalium.", "Was soll ich sagen? Unterm Strich hat es funktioniert. Der Klee ist nicht fort, aber sichtbar eingeschüchtert. Die Gräser, gemästet wie nie, haben ihn überrundet. Ein bis zweimal die Woche musste ich mähen. Das hält selbst jetzt noch an. Obwohl es langsam an der Zeit wäre, dass der Rasen mal Pause macht. Um glücklich über den Winter zu kommen, sollte er seinen Stoffwechsel besser herunterfahren und möglichst viele Kohlenhydrate speichern, die in den Zellen als Frostschutzmittel dienen. Dazu wäre es hilfreich, wenn die Temperaturen allmählich sinken würden und nicht urplötzlich in den Keller fallen.", "Zum Thema „Winterstress bei Rasengräsern“ hat die Scandinavian Turfgrass and Environment Research Foundation zehn Merkblätter hervorgebracht, ", ". Wer keinen Golfplatz betreibt, muss nicht alle Tipps beherzigen. Der wichtigste lautet kurz und knapp: Niemals bei Kahlfrost den Rasen betreten."]},
{"url": "http://www.faz.net/aktuell/stil/essen-trinken/schwedisches-designer-duo-entwirft-kompostierbares-einweggeschirr-15275844.html", "article_id": "15275844", "section": "stil", "article_headline": "Natur zum Essen", "date": "07.11.2017", "author": "Peter-Philipp Schmitt", "article_text": ["An einem Steak haben sich die beiden noch nicht versucht, aber an einer rohen Kartoffel. Und eine Kartoffel, sagt Oscar Kylberg, sei ja wohl der eigentliche Härtetest. Zumindest wenn es um Plastik-besteck geht. Dabei ist schon der Begriff Plastik irreführend: Die neue Besteckserie des schwedischen Designer-Duos Bernadotte & Kylberg besteht zu 100 Prozent aus pflanzlichem Material und ist biologisch abbaubar. Das Material, kurz CPLA genannt, entsteht bei der Fermentierung von Maisstärke. Noch ungewöhnlicher ist der Stoff, aus dem die Teller und Schüsseln der Einweg-Kollektion Amazonica sind: Bagasse. Dabei handelt es sich um Faserreste, die bei der Produktion von Zucker aus Zuckerrohr entstehen. Bagasse zerfällt nach der Kompostierung in nur wenigen Wochen zu Erde. Selbst die Servietten zur Kollektion, auf denen sich grafisch das Geschirr wiederfindet, sind aus kompostierbarem Zellstoff hergestellt.", "Carl Philip von Schweden und Oscar Kylberg haben erstmals ein echtes Massenprodukt auf den Markt gebracht. Auftraggeber war das auf Tischgedecke spezialisierte Unternehmen Duni mit Sitz im schwedischen Malmö. Fast eineinhalb Jahre hat die Arbeit an dem Projekt gedauert. Was es werden sollte, stand von Anfang an fest. Auch dass die Einwegartikel umweltfreundlich sein sollten. Die Materialien aber ergaben sich erst mit der Zeit.", "Über allem habe ein Slogan gestanden, den sie sich auch in ihrem Stockholmer Studio groß an die Wand hefteten: „Celebrate Food“. Kylberg nennt es das Herzstück der Kollektion: „Wir wollen Mahlzeiten zelebrieren.“", "Dabei half ihnen das Material Bagasse, das von weitem wie Porzellan wirkt, doch viel leichter ist und eine ungleichmäßige Oberfläche hat. Wie bei sehr dünnem Porzellan scheint Licht durch die Teller und Schalen. Obwohl es ein Wegwerf-Produkt ist, wirkt es fast so edel wie das feinkeramische Erzeugnis.", "Der Elfenbeinton unterstreicht noch die Idee, dass das Hauptaugenmerk auf den Speisen liegen soll. Sie sind dann die Farbtupfer auf dem neutralen Untergrund. Das Weiß des Geschirrs sei durchaus gewollt, sagt Kylberg. Allerdings lasse sich das Abfallprodukt Bagasse sowieso nur schlecht einfärben. Die Herstellung indes ist einfach: Die ausgepressten Zuckerrohrstengel werden pulverisiert, zu einer Paste verarbeitet und in Formen gepresst.", "An der Form haben die beiden Schweden besonders lange getüftelt. „Wir haben uns von einer Seerosenart aus dem Amazonasgebiet inspirieren lassen“, erzählt Kylberg. Tatsächlich fügen sich der flache und der tiefe Teller mit der kleinen Schale obenauf zu einer großen Blüte zusammen, die wie eine Seerose auf Wasser schwimmen könnte.", "Kylberg lacht, wenn man ihn auf Bezüge zu Carl Philips Familie anspricht. „Reiner Zufall“, sagt er in Vertretung seines Partners, der sich an diesem Tag in Stockholm um seinen im August geborenen zweiten Sohn Gabriel Carl Walther kümmern muss. Die Riesenseerose Victoria amazonica trägt also nur zufällig den Namen von Carl Philips älterer Schwester, der schwedischen Thronfolgerin Victoria. Koinzidenz ist auch, dass ", " eine brasilianische Mutter hatte und in São Paulo aufwuchs."]},
{"url": "http://www.faz.net/aktuell/feuilleton/medien/tatort-das-wird-aus-dem-krimi-nach-der-neuen-richtlinie-15277673.html", "article_id": "15277673", "section": "feuilleton", "article_headline": "Tod am Sonntag", "date": "07.11.2017", "author": "Tobias Rüther", "article_text": ["Schreck in der Morgenstunde in München-Bogenhausen: Im Architektenhaus des Ehepaars Schneider (Fritz Karl und Aglaia Szyszkowitz) liegt der Nachbar (Peter Lerchbaumer) im durchgefliesten, 900 Quadratmeter großen Wohnzimmer tot zwischen Ledersofa, Fernseher und Zahnarztpraxiskunst. Dem Gerichtsmediziner (Eckart von Hirschhausen) ist gleich klar: Der Mann muss erschossen worden sein. Dennoch verwickelt Kriminalhauptkommissar Müller (Peter Heinrich Brix) den Doc in einen langwierigen Dialog, wann, wie und in welcher Genauigkeit der Obduktionsbericht vorzuliegen hat – die Zeit nutzt sein neuer Kollege Meyer (Max von Thun) dazu, mit einer lässigen Geste den wachhabenden Streifenpolizisten seinen Dienstausweis hinzuhalten und gleichzeitig das Absperrband anzuheben. Dass er verspätet am ", " ankommt, dabei Kaffee aus einem Plastikbecher trinkt und Lederjacke trägt, während sein Kollege Müller bunte Fliegen und Zweireiher mag, zeigt dem Zuschauer, dass es sich bei Meyer um einen Lebemann in einer unaufgeräumten Neubauwohnung handeln muss, bei Müller aber um einen Spießer mit Herz und Bartók-Platten.", "Während die aufgelöste Gattin den beiden Kommissaren erklärt, dass ihr Mann sich seit sechs Jahren auf Dienstreise befindet, versteckt der verdächtige Sohn des Nachbarn (Robert Gwisdek) einen USB-Stick. Bis 21.07 Uhr ermitteln Meyer und Müller deswegen im Studentenmilieu und danach im Münchener Nachtleben, was der Regie die Möglichkeit gibt, ausgelassene Tanzszenen im Club mit einem Nacktauftritt der Freundin des Sohns des Nachbarn (Ruby O. Fee) zu verbinden.", "Um 21.35 Uhr zeigt sich, dass keine dieser beiden Spuren richtig war, was der Zuschauer schon seit 20.23 Uhr wusste, weil: sechs Jahre Dienstreise, das hält doch keine Ehefrau aus. Beim Showdown muss sich der neue Sympathieträger Meyer auf der Jagd nach dem um 21.18 Uhr eingeführten Nebenbuhler des Nachbarn des Ehemanns ein Fahrrad von einem Passanten leihen; die Frage, wie der arme Mann es zurückerhält, ergibt einen Schmunzelgag.", "Im winterlichen Park des Internats Louisenlund entdeckt Hausmeister Martin Schneider (Hanspeter Müller-Drossaart) bei einem morgendlichen Rundgang die Leiche einer Schülerin. Sie ist nackt. Als Kriminaloberkommissarin Julia Ebert (", ") am Tatort eintrifft, nicht ohne heiß geduscht und sich von ihrem jungen Liebhaber (Frederick Lau) verabschiedet zu haben, hebt sie mit ihrer wildlederbehandschuhten Hand vorsichtig die knisternde Goldfolie, auf der das Blaulicht der Streifenwagen reflektiert wird, um sich selbst ein Bild von der Toten zu machen. Sie ist nackt. Vom Direktor des Internats (Erol Sander), der Ebert bittet, nichts an die Presse durchsickern zu lassen, erfährt die Kommissarin den Namen der Toten: Anna von Seghert (Nora von Waldstätten) – die einzige Tochter des berühmten Reeders."]},
{"url": "http://www.faz.net/aktuell/feuilleton/medien/der-herr-der-ringe-amazon-will-hobbits-in-serie-15280142.html", "article_id": "15280142", "section": "feuilleton", "article_headline": "Hobbits im Versand", "date": "07.11.2017", "author": "Axel Weidemann", "article_text": ["Der „eine Ring“ mag zerstört sein, doch seine Geschichten werden wir nicht wieder los. Schon jene, die dachten es sei mit dem dritten Teil der Verfilmung des „Herrn der Ringe“ von J.R.R. Tolkien durch ", " vorbei, täuschten sich gewaltig. Da konnte der Ring noch so formschön auf der Lavakruste im Inneren des Schicksalsbergs schmelzen; es folgte die Verfilmung der Vorgeschichte, des Hobbits (in drei Teilen) sowie eine gewaltige Flut von Computerspielen und Merchandise-Artikeln aller Art. Und es ist noch lange nicht vorbei.", "Wie „Variety“ berichtet, denken Warner Bros. und Tolkiens Erben darüber nach, den Stoff um die Zerstörung des Meister-Rings durch eine Bande tapferer Halbwüchsiger noch einmal in Serienform auf den Bildschirm zu bringen. Nach Angaben von „Variety“ hat sich ", " im Wettbewerb um die Rechte früh an die Spitze gesetzt. Zwar gibt es weder einen Deal, noch eine offizielle Äußerung seitens Amazon oder Warner Bros.. Doch soll sich Jeff Bezos, der für seinen Fantasy-Faible bekannt ist, selbst in die Verhandlungen eingeschaltet haben. Es geht um viel. Vor allem um viel Geld. Zweihundert bis 250 Millionen Dollar sollen allein die Rechte am Stoff kosten, meldet das Online-Portal „Deadline.com“. Und das ist nur der Preis dafür, das Ganze überhaupt produzieren zu dürfen.", "An Geld wird es Amazon nicht mangeln. Denn in der großen Materialschlacht um den nächsten großen Serienhit musste sich das Unternehmen seinen größten Rivalen, ", " und HBO, bisher – abgesehen von einigen Nischen- und Kritikererfolgen – geschlagen geben. Eine Erzählung mit internationalen Erfolg und Größe, wie sie zuletzt mit „Stranger Things“ bei Netflix oder „Game of Thrones“ von HBO bei Sky gab, bietet das bisherige Œuvre der Amazon-Originals-Serien nicht.", "Deshalb hat man bei den Amazon Studios die Weichen im Oktober neu gestellt: Etliche aus der Führungsriege, darunter der Vizepräsident des Studios, Roy Price, mussten den Hut nehmen. Die Abgänge fallen – obwohl in Prices Fall Beschuldigungen wegen sexueller Belästigung eine Rolle gespielt haben sollen – mit einer Weisung von ", " zusammen, die das Unterhaltungsangebot von Amazon von Grund auf ändern wird. Bezos, heißt es, wolle endlich sein eigenes „Game Of Thrones“. Daher setze man nun alles daran, sich auf massenkompatible Hochglanzproduktionen zu konzentrieren. Serien wie „Transparent“ oder „Z: The Beginning of Everything“, deren Fortsetzung zuletzt gestrichen wurde, haben es somit schwerer.", "Damit unterliegt die Serienproduktion im Netz dem Diktat des Erfolgs beim großen Publikum, wie es bei den Fernsehsendern gilt. Das führt dazu, dass es unter den Stoffen nur die ganz sicheren Publikumsrenner – „Sure Shots“ – in die Auswahl schaffen, obgleich Amazon, Netflix und ", " weder auf Quoten oder wie die Kinoveranstalter auf Ticketverkäufe angewiesen sind. Am „Herrn der Ringe“ sollen neben Amazon auch Netflix und HBO interessiert sein. Dem Letzten, der nach dem „einen Ring“ griff, ist dies bekanntlich schlecht bekommen."]},
{"url": "http://www.faz.net/aktuell/finanzen/finanzmarkt/benzin-diesel-und-heizoel-werden-teurer-15280413.html", "article_id": "15280413", "section": "finanzen", "article_headline": "Verhaftungswelle in Saudi-Arabien treibt den Ölpreis", "date": "07.11.2017", "author": "Christian Siedenbiedel", "article_text": ["Der ", " hat zum Wochenbeginn abermals zugelegt. Am Montag erreichte der Preis der Nordseesorte Brent zeitweise mit 63,77 Dollar je Barrel (Fass zu 159 Litern) ein 28-Monats-Hoch. Das war ein Plus gegenüber dem Vortag von mehr als 2,5 Prozent. Der Preis der amerikanischen Ölsorte West Texas Intermediate (WTI) legte ebenfalls zu auf 57,07 Dollar. So teuer war Öl zuletzt im Juli 2015. Auch Heizöl und Kraftstoffe sind teurer geworden. Nach Angaben des Hamburger Energie Informationsdienstes (EID) stieg der Preis je 100 Liter Heizöl bei der Abnahme von 3000 Litern zuletzt auf 63 Euro. Das Internetportal Heizoel24.de, an das 500 Ölhändler ihre Preise melden, sprach von „unerfreulich deutlichen“ Aufschlägen zum Wochenbeginn: „Die Chancen auf ein vorwinterliches Heizölpreistief schwinden.“", "Auch an den Tankstellen spürten Autofahrer das teurere Öl. ", " verteuerte sich nach Angaben des Internetportals Clever-Tanken im Durchschnitt auf rund 1,18 Euro je Liter – Super E10 auf im Schnitt knapp 1,36 Euro je Liter.", "Als zumindest einen wichtigen Grund für den Ölpreisanstieg nannten Analysten die Verhaftungswelle in Saudi-Arabien, dem wichtigsten Förderland der ", " (Opec). Die Gefahr einer Destabilisierung der Situation in Saudi-Arabien sei seit dem Wochenende deutlich gestiegen, meinte Commerzbank-Analystin Barbara Lambrecht.", "Am Wochenende sind in Saudi-Arabien zahlreiche Minister und Prinzen der königlichen Familie festgenommen worden. Zudem stürzte ein Hubschrauber mit Regierungsvertretern ab, wobei ein saudischer Prinz ums Leben kam. Hinzu kamen Meldungen, wonach nahe der saudischen Hauptstadt Riad eine Rakete aus dem Jemen abgefangen worden sei.Berücksichtige man zudem die am Wochenende im Libanon ausgebrochenen Regierungskrise nach dem Rücktritt von Ministerpräsident Saad al-Hariri, würden die Spannungen im Nahen Osten förmlich sichtbar, meinte Lambrecht. Die Fundamentaldaten des Ölmarktes rückten dadurch in den Hintergrund.", "Saudi-Arabiens Kronprinz Mohammed Bin Salman hat nach Einschätzung von Beobachtern am Wochenende seine Macht durch die Festnahme zahlreicher Prinzen und Spitzenpolitiker im Rahmen einer sogenannten Anti-Korruptions-Kampagne ausgebaut. Das könnte Bedeutung für den Ölpreis haben: Der Kronprinz gilt als Unterstützer der Vereinbarung der Opec-Länder zur Förderkürzung. Zuletzt hatte er sich zitieren lassen, das nicht unumstrittene Opec-Abkommen sei aus seiner Sicht hilfreich für die Entwicklung des globalen Ölmarktes: „Das Königreich bestätigt seine Bereitschaft, die Übereinkunft über die Produktionskürzungen zu verlängern, die sich als geeignet erwiesen hat, ein neues Gleichgewicht aus Angebot und Nachfrage herbeizuführen.“ Die Vereinbarung der Opec zur Förderkürzung gilt bislang nur bis März 2018. Noch in diesem Monat, so wird jedoch spekuliert, könnte die Opec eine Verlängerung der Vereinbarung ankündigen.", "Saudi-Arabien hat dabei im Augenblick ein besonderes Interesse, den Ölpreis hochzutreiben: Zu den Reformplänen des Kronprinzen zählen auch Privatisierungen. So soll der größte Ölkonzern des Landes, Saudi Aramco, voraussichtlich im nächsten Jahr an die Börse gebracht werden. Für den Börsengang wäre ein hoher Ölpreis wichtig, damit das Land seine Anteile nicht zu billig abgeben muss. Aus den Erlösen des Börsengangs will Saudi-Arabien einen Teil des Umbaus seiner Wirtschaft finanzieren, der das Land langfristig weniger abhängig vom Öl machen soll. Saudi-Arabien ist damit jetzt sehr abhängig von einem hohen Ölpreis – um künftig weniger abhängig zu sein.", "Die Ansprüche der Förderer an den Preis steigen dabei. Analysten meinten, nachdem Saudi-Arabien einst mehr als 100 Dollar für einen angemessenen Ölpreis gehalten habe, später schon mit 50 Dollar zufrieden sein musste, habe das Land jetzt einen Ölpreis zwischen 60 und 70 Dollar im Blick. „Vom Opec-Treffen Mitte des Monats ist daher eher eine Unterstützung für das Szenario einer Fortführung der Produktionsbeschränkungen über März hinaus zu erwarten“, sagte Heinrich Peters, Ölanalyst der Landesbank Hessen-Thüringen (Helaba), „wobei die Russen dies scheinbar erst Ende Januar endgültig entscheiden wollen.“", "Die Investmentbank Goldman-Sachs hat in einem Bericht auf die „Rückkehr der geopolitischen Risiken“ für den Ölmarkt hingewiesen. Die Analysten erwähnen darin unter anderem die Situation im Irak und den kurdischen Gebieten – aber auch das Wiederaufflammen der Konflikte zwischen Iran und den Vereinigten Staaten. Zugleich hatte Goldman jedoch auch die starke Ölnachfrage in aller Welt hervorgehoben und ein stärkeres Bekenntnis der Opec-Staaten zu den Förderkürzungen konstatiert. Die globale Ölnachfrage ist in diesem Jahr bislang durch die starke Konjunktur um durchschnittlich 1,7 Millionen Barrel je Tag gestiegen.", "Der Ölpreis wurde zuletzt auch von den Daten aus den Vereinigten Staaten gestützt. Demnach ist die Zahl der aktiven Bohrlöcher überraschend gefallen. Die Analysten von Barclays erhöhten ihre Preisprognose für das laufende vierte Quartal um sechs auf 60 Dollar je Fass. Auch der Opec-Preis für Öl, den das Kartell regelmäßig anhand eines Korbes von verschiedenen Ölsorten aus seinem Angebot feststellt, war zuletzt gestiegen. Das Opec-Sekretariat meldete am Montag, der Korbpreis habe am Freitag 59,15 Dollar je Barrel (159 Liter) betragen. Das waren 66 Cent mehr als am Donnerstag."]},
{"url": "http://www.faz.net/aktuell/finanzen/finanzmarkt/schwacher-franken-befluegelt-gewinne-und-kurse-15280447.html", "article_id": "15280447", "section": "finanzen", "article_headline": "Am Schweizer Aktienmarkt wird die Luft dünner", "date": "07.11.2017", "author": "Johannes Ritter", "article_text": ["Die gute Stimmung an den Aktienbörsen in aller Welt hat längst auch die Schweiz erfasst. Der ", " Market Index (SMI), in dem die 20 größten Titel erfasst sind, ist seit Beginn dieses Jahres um 13 Prozent auf knapp 9.300 Punkte gestiegen. Das wichtigste Börsenbarometer der Eidgenossenschaft ist damit hinter der Entwicklung anderer Leitindizes zurückgeblieben. Der Dax hat sich in der gleichen Zeit um 17 Prozent nach oben geschraubt, wobei er vor allem in den vergangenen Monaten an Tempo gewann. Der Dow Jones Industrial Index kletterte sogar um 19 Prozent.", "Wie sind diese Unterschiede zu erklären? Panagiotis Spiliopoulos, der das Research der Bank Vontobel leitet, hat eine Antwort: „Im SMI sind vergleichsweise wenige Technologieaktien gelistet.“ Tatsächlich waren es zuletzt vor allem Technologiewerte wie Alphabet, Amazon und Microsoft, die in Amerika ein Kursfeuerwerk verursachten. Solche sind im SMI kaum vertreten, wohl aber im Swiss Performance Index (SPI). Dieser Index umfasst nahezu alle börsennotierten Schweizer Unternehmen – und damit eben auch Tech-Titel wie Logitech und Temenos, deren Wert seit Anfang des Jahres um 42 Prozent beziehungsweise 67 Prozent gestiegen ist. Dass der SPI seit Jahresbeginn – genau wie der ", " – um fast 19 Prozent gestiegen ist, hat nach Einschätzung des Aktienexperten Spiliopoulos aber noch weitere Gründe: Gerade die kleineren und mittelgroßen Unternehmen hätten ihr Gewinnwachstum zuletzt enorm beschleunigt.", "Dabei kommen zwei Entwicklungen zum Tragen: Zum einen profitieren die traditionell exportstarken Schweizer Unternehmen von dem Konjunkturaufschwung und der wachsenden Nachfrage in wichtigen Märkten wie Deutschland. Zum anderen beginnt sich die Rosskur auszuzahlen, zu der sich viele Unternehmer infolge der Aufwertung des Schweizer Frankens genötigt sahen.", "„Nach der Aufhebung des Mindestkurses im Januar 2015 war die Schweizer Industrie gezwungen, kräftig an der Kostenschraube zu drehen. Die Unternehmen haben ihre Hausaufgaben gemacht. Das spiegelt sich jetzt in steigenden Gewinnen“, erläutert Spiliopoulus. Zu sehen ist dieser Effekt vor allem bei kleineren Unternehmen wie dem Hörgerätehersteller Sonova oder dem Dentaltechnikspezialisten Straumann, deren Kosten zu rund einem Drittel in der Schweiz anfallen. Sparbemühungen zeigen dort eine viel größere Wirkung als beispielsweise im Hause Nestlé. Beim größten Nahrungsmittelkonzern der Welt fallen nur rund 6 Prozent der Kosten in der Heimat an.", "Auch die inzwischen erfolgte Abwertung des Frankens gegenüber dem deutlich erstarkten Euro hat den Schweizer Aktien Aufwind verliehen. Im April kostete ein Euro noch 1,08 Franken. Aktuell liegt er bei 1,16 Franken und ist damit nicht mehr weit von dem einstigen Mindestkurs von 1,20 Franken entfernt. „Wenn der Euro-Franken-Wechselkurs bis Ende 2018 auf dem derzeitigen Niveau bleibt, könnte dies zu einem zusätzlichen Gewinnwachstum von 3 bis 4 Prozent führen“, schätzt Spiliopoulus. Der Analyst glaubt aber nicht, dass sich diese Erwartung eins zu eins in steigende Aktienkurse übersetzen lässt. Denn die Bewertung der Unternehmen sei schon relativ hoch. „Daher rechnen wir nicht damit, dass der SMI in diesem Jahr noch große Sprünge macht.“", "Zum Jahresende sieht Spiliopoulus den Leitindex in einer Spanne zwischen 9000 und 9400 Punkten. Daher sei jetzt die Stunde des „Stock Picking“, also der gezielten Auswahl einzelner Werte. Kaufenswert findet Spiliopoulos die Aktie von ", ". Der Spezialchemiekonzern musste jüngst seine Fusion mit dem amerikanischen Wettbewerber Huntsman abblasen. Dies geschah auf Druck des aktivistischen Aktionärs White Tale. Nun stellt sich die Frage, wie es mit Clariant weitergeht. Gemessen an den aktuellen Geschäftszahlen, sei der Konzern momentan fair bewertet, sagt Spiliopoulus. Er wittert aber eine gewisse Übernahmephantasie: „Ich kann mir vorstellen, dass White Tale bereits hinter den Kulissen nach einem möglichen Käufer für Clariant Ausschau hält. Das wäre jedenfalls typisch für einen aktivistischen Investor.“", "Positiv hebt er auch ABB hervor. Der Elektrotechnikkonzern hat nach einer langen Durststrecke zuletzt endlich wieder mehr Aufträge an Bord geholt und darf folglich auf eine stärkere Umsatzdynamik hoffen. Der ABB-Kurs ist seit Jahresbeginn um mehr als ein Fünftel auf 26 Franken geklettert. Daher sehen manche Analysten den Zeitpunkt für einen Einstieg schon überschritten. Das könnte man auch vom Computerzubehör-Hersteller ", " sagen. Doch mit Blick auf das bevorstehende Weihnachtsgeschäft empfiehlt Spiliopoulos auch diese Aktie zum Kauf. Ruhig schlafen könne man auch mit den Aktien der Partners Group. Diese Vermögensverwaltungsgesellschaft sei eine Gelddruckmaschine.", "Zu den Gewinnern der vergangenen Woche gehörte Credit Suisse. Die Schweizer Großbank ließ im dritten Quartal einen Aufwärtstrend erkennen. Noch ist es allerdings zu früh zu beurteilen, ob der vor zwei Jahren eingeleitete Umbau die erhofften Ergebnisse bringt."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diginomics/facebook-setzt-noch-staerker-auf-videos-15278865.html", "article_id": "15278865", "section": "wirtschaft", "article_headline": "Facebook setzt noch stärker auf Videos", "date": "07.11.2017", "author": "Jonas Jansen", "article_text": ["Wer ", " nutzt, dem fällt es auf: Im Nachrichtenstrom des sozialen Netzwerks tauchen immer häufiger Videos auf. Nutzer schauen sie zunehmend mobil an, also in den Anwendungen auf Smartphones. Drei Viertel aller Videos auf Facebook werden mobil abgespielt. Doch auch in den anderen Produkten von Facebook, etwa dem Mitteilungsdienst Whatsapp oder der Bilderplattform Instagram, nimmt der Anteil an bewegten Bildern stetig zu. Mehr als 300 Millionen Nutzer schauen sich jeden Tag Status-Videos in Whatsapp an oder entwerfen selbst die „Stories“ genannten Geschichten auf Instagram. Das ist schon ein recht großer Anteil für die Apps, die insgesamt allerdings mehr als 1 Milliarde (Whatsapp) und 800 Millionen Nutzer (Instagram) zählen.", "Auch die Facebook-Nutzer werden immer mehr: Rund 2,07 Milliarden waren es Ende September, teilte Facebook-Gründer ", " zur Vorstellung der Quartalszahlen vor einigen Tagen mit. Dort sagte er auch: „Der größte Trend in unseren Produkten in den nächsten drei Jahren wird Video sein.“", "Für ein Unternehmen, das seinen Gewinn von 4,7 Milliarden Dollar in den letzten drei Monaten hauptsächlich mit Werbung gewonnen hat, bietet dieser Trend weitere Wachstumsmöglichkeiten. Denn je mehr Videos geschaut werden, desto mehr Werbung kann Facebook darin schalten. Und wer ein Video anschaut, verbringt mehr Zeit auf der Plattform. Das ist schließlich das größte Ziel des Unternehmens aus Kalifornien: dass so viele Menschen wie möglich ständig wiederkommen auf die Plattformen. Im Jargon des Unternehmens heißt das: „Building a Community“, also eine ", " aufbauen. Zuckerberg merkte jüngst allerdings an, dass stupides Konsumieren von Videos keine „sinnvolle soziale Interaktion“ sei, das Ziel von Facebook laute daher, mehr soziale Interaktionen zu schaffen. Auch dahinter steckt freilich Kalkül: Wenn Freunde Inhalte teilen, finden Nutzer sie vermutlich ansprechender. Denn was einer Person gefällt, die einem wichtig ist, spricht den Nutzer selbst vielleicht auch an.", "Gut 40 Prozent der Aufrufe von Videos auf Facebook entstehen folglich auch durch geteilte, also von Nutzern an ihre Freunde und Abonnenten weitergeleitete Videos. Für all diejenigen, die Videos erstellen – Medienhäuser, Unterhaltungskonzerne oder auch Privatpersonen – sind diese Aufrufe also wichtig.", "Den selbst ausgerufenen größten Trend treibt Facebook stark voran. Mit „Watch“ hat das Unternehmen jüngst eine Art Serienplattform aufgebaut, auf der Geschichten in mehreren Folgen erzählt werden können. Gut 1000 Serien laufen dort schon. Ein Streamingdienst wie ", " will Facebook indes nicht werden (was nur zum Teil damit zusammenhängt, dass Netflix-Chef Reed Hastings auch im Facebook-Board sitzt), sondern die Videos als Ausgangspunkt für Diskussionen in Gruppen oder in den Kommentarspalten zeigen. Mitunter wirkt es so, als werde Facebook zunehmend zu einem Medienunternehmen, was der Konzern aber bestreitet. Facebook sei ein Technologiekonzern, der keine Inhalte produziert oder bewertete. Doch freilich sortiert der Algorithmus vor, was man sieht: nach Vorlieben, Interessen der Freunde oder Seiten, die einem gefallen. Nicht ohne Grund gab es kürzlich einen Vorstoß der Briten, die amerikanischen Tech-Konzerne verstärkt wie Medienunternehmen zu behandeln."]},
{"url": "http://www.faz.net/aktuell/feuilleton/geisteswissenschaften/max-webers-vortrag-wissenschaft-als-beruf-15280078.html", "article_id": "15280078", "section": "feuilleton", "article_headline": "Ohne Entsagung keine Forschung", "date": "07.11.2017", "author": "Jürgen Kaube", "article_text": ["Welche guten Gründe kann es für einen jungen Menschen geben, sich beruflich der Wissenschaft zuwenden zu wollen? Wer diese Frage beantworten möchte, könnte zunächst an die unterschiedlichen Arten von Wissenschaft denken. Die Motive, Meeresbiologin zu werden, Entzündungen zu bekämpfen oder Roboter zu bauen, unterscheiden sich von denen, Martials Epigramme zu studieren, den Zahlenraum, die Demokratie oder die Sterne. Der Beitrag zur Lösung von Menschheitsproblemen kann ebenso reizen wie Experimente, Rätsel oder fremde Welten.", "Entsprechend zieht die Forschung kontemplative Charaktere ebenso an wie konstruktive Bastler, einsame Leser wie Freunde der Feldarbeit. Aufgeschlossenheit für Argumente schadet nicht, aber in Gestalt von „Paradigmen“ halten einzelne Fächer auch Trostmittel für diejenigen bereit, die nicht über alles diskutieren wollen. Die Wissenschaft bietet also ganz unterschiedliche Möglichkeiten, sich in ihr zu bewegen. Hinzu kommt, dass derzeit, je nach Zählung, etwa die Hälfte eines Jahrganges ein Hochschulstudium aufnimmt und damit auf die eine oder andere Art in Berührung mit der Wissenschaft kommt. Die Hochschulen ihrerseits tun viel dafür, um Begabungen in die Wissenschaft zu ziehen. Das gelingt ihnen umso leichter, je mehr sie den Eindruck erwecken können, dass in der Professur Elemente einer attraktiven Berufstätigkeit gebündelt sind: freie Themenwahl, überschaubare Präsenzpflichten, Verbeamtung, lange Sommerferien.", "Als der Soziologe und Nationalökonom ", " am 7. November 1917 in einer Münchner Buchhandlung seinen berühmten Vortrag über „Wissenschaft als Beruf“ hielt, waren viele dieser Voraussetzungen gegeben. Allerdings gerade eben erst. Webers hochschulpolitische Texte, die nun in der Gesamtausgabe seiner Schriften erschienen sind, belegen die damaligen Kämpfe um Lehr- und Forschungsfreiheit, insbesondere was Juden und Sozialdemokraten sowie das Hineinregieren von Ministerien in die Hochschulen anging.", "Außerdem sprach Weber zu einer äußerst exklusiven Elite. Die Zahl aller deutschen Studenten lag bei nicht einmal 90000 – heute studieren allein an den Universitäten Frankfurt und Bochum so viele. Zugleich galten die Universitäten, an denen damals kaum mehr als viertausend Professoren und Dozenten lehrten, seit dem Kaiserreich als weltweit vorbildliche Einrichtungen, die in der Physik wie in der Geschichte, in der Mathematik wie in den Philologien das Maß der Forschung darstellten. Das soziale Prestige von Professoren war beträchtlich.", "Webers Vortrag setzte mit Bemerkungen zur beruflichen Lage der Gelehrten ein, die hier einen Wandel anzeigten. Wissenschaft ist Spezialistentum mit unsicheren Karriereaussichten und wenig Idealisierungschancen, so könnte man seine Bilanz zusammenfassen. Sie galt Weber ausnahmslos für alle Disziplinen. Auf letzte Fragen gebe die Wissenschaft nirgendwo eine Antwort, die „Entzauberung der Welt“, an der sie durch Erklären, Berechnen und Technisieren arbeite, sei wie aller Fortschritt ein gemischter Segen. Wenn die Frage nach der Richtung des Fortschritts sich nicht beantworten lasse, bleibe auch die nach dem Sinn des Erkenntnisgewinns offen. Die Chemie hat das Chloroform und das Senfgas erfunden, die Psychologie dient der Therapie wie der Propaganda. Wer der Wissenschaft ausschließlich Attribute wie „kritisch“, „aufklärerisch“ oder „nützlich“ beilegt, bilanziert also sehr einseitig."]},
{"url": "http://www.faz.net/aktuell/gesellschaft/kriminalitaet/devin-patrick-kelley-der-attentaeter-von-texas-15281713.html", "article_id": "15281713", "section": "gesellschaft", "article_headline": "„Niemand, der ihn gekannt hat, ist wirklich erstaunt“", "date": "07.11.2017", "author": "Christiane Heil", "article_text": ["Schon die Bilder aus den Jahrbüchern der New Braunfels High School zeigen einen Heranwachsenden mit vielen Gesichtern. Auf einem der Fotos blickt Devin Patrick Kelley verschüchtert bis ernst in die Kamera, auf einem anderen trägt er ein offenes Lachen unter der Fönfrisur. Das Schwarzweißporträt, das die Behörde für öffentliche Sicherheit in Texas nach Kelleys tödlichen Schüssen in der First Baptist Church im benachbarten Sutherland Springs veröffentlichte, zeigt wiederum ein ganz neues Gesicht. Mit Kurzhaarschnitt und Vollbart blickt der Sechsundzwanzigjährige emotionslos in die Kamera. Gefühle wie Schüchternheit oder Freude scheint Kelleys aufgedunsenes Gesicht schon länger nicht mehr gezeigt zu haben.", "„Er war früher fröhlich, normal, ein typischer Jugendlicher. Im Lauf der Jahre haben wir alle gesehen, dass er zu jemandem wurde, der er eigentlich nicht war“, erinnert sich Kelleys ehemalige Schulfreundin Courtney Kleiber an die gemeinsamen Jahre an der New Braunfels High. „Es überrascht mich nicht, dass es so ausgegangen ist. Ich glaube, niemand, der ihn gekannt hat, ist wirklich erstaunt.“", "Seit Kelley am vergangenen Sonntag in Sutherland Springs südöstlich von San Antonio 26 Kirchenbesucher im Alter von 18 Monaten bis 77 Jahren erschoss und weitere 20 Mitglieder der Baptistengemeinde verletzte, rätseln die Justizbehörden über den Auslöser für einen der schlimmsten Serienmorde in Texas. Wie das Department of Public Safety (DPS) am Montag mitteilte, soll Kelleys Anschlag ein Streit mit der Familie seiner getrennt lebenden zweiten Ehefrau Danielle Shields vorausgegangen sein. Zu den Mitgliedern der First Baptist Church, die der ehemalige Soldat während des Gottesdienstes tötete, gehörte auch Shields’ Großmutter Lula Woicinski White. Kelley soll deren Tochter, seine Schwiegermutter Michelle Shields, vor den Schüssen wiederholt bedroht haben.", "In der Vergangenheit war Kelley immer wieder durch Gewalttaten aufgefallen. Im Jahr 2012 wurde der damalige Soldat zu zwölf Monaten Haft in einem Militärgefängnis verurteilt, weil er seine erste Ehefrau Tessa Loge und deren Sohn angegriffen hatte. Das Kleinkind wurde damals mit zertrümmertem Schädel ins Krankenhaus gebracht. Nach Berufungsanträgen und der Haft in Kalifornien folgte Anfang Mai 2014 die Entlassung aus der Luftwaffe wegen schlechten Verhaltens. Einige Wochen später wurde Kelley in Colorado Springs (Colorado) zu einer Bewährungsstrafe verurteilt, nachdem er einen Hund misshandelt hatte.", "Wie der Sheriff des texanischen Bezirks Comal mitteilte, wohnte Kelley zwischenzeitlich immer wieder in einer ausgebauten Scheune auf dem Anwesen seiner Eltern bei New Braunfels. Auch dort fiel er den Justizbehörden auf. Nach Anzeigen wegen sexueller Belästigung und Vergewaltigung nahmen die Justizbehörden im Jahr 2013 Ermittlungen gegen Kelley auf. Einige Monate später alarmierte zudem eine Freundin seiner damaligen Lebensgefährtin Shields die ", ". Die damals Neunzehnjährige hatte in Textnachrichten von Übergriffen durch Kelley berichtet. Als die Beamten bei Shields vorstellig wurden, tat sie den Zwischenfall aber als Missverständnis ab. Zwei Monate später trat sie mit Kelley vor den Traualtar. Unter welchen Umständen sich das Paar wieder trennte, blieb bislang offen."]},
{"url": "http://www.faz.net/aktuell/politik/faz-net-countdown-zu-texas-trump-jamaika-und-schulz-15279207.html", "article_id": "15279207", "section": "politik", "article_headline": "Ringen um jedes Grad", "date": "06.11.2017", "author": "Oliver Georgi", "article_text": ["Nach den Panama-Papers sind ", " die nächsten, weitreichenden Veröffentlichungen über Steuerschlupflöcher und womöglich ", " hochrangiger Persönlichkeiten auf der ganzen Welt aufgetaucht. Bei den Daten, die das investigative Recherchenetzwerk ICIJ recherchiert hat und über die die „Süddeutsche Zeitung“ berichtet, die dem Netzwerk angehört, handelt es sich um Millionen Dokumente zu ", "von einer Anwaltskanzlei auf den ", "und einer Firma in ", ". Das gigantische Datenleck ist schon deshalb brisant, weil in ihm die internationale Crème de la Crème auftaucht: die ", ", Vertraute des kanadischen Premierministers ", ", bekannte deutsche Namen und Firmen, aber auch amerikanische Unternehmen wie ", "und ", ", die Geld aus Russland erhalten haben sollen. ", "Besonders heikel ist aber, dass sich in den Daten auch ein Dutzend Berater und Großspender von ", " wiederfinden – und vor allem sein Handelsminister ", ", der als Privatmann von Geschäften mit einer Firma profitiert haben soll, die dem Schwiegersohn von ", " und Kreml-nahen Geschäftsleuten gehört. Sonderermittler ", ", der die ", " untersucht, dürfte an den Daten größtes Interesse haben. Wird man später einmal davon sprechen, dass die „", "“ endgültig den Anfang vom Ende der Ära Trump eingeläutet haben? ", "Das internationale Klima dürften die „Paradise Papers“ jedenfalls nicht unbedingt verbessern – dabei hätte das heute doch eigentlich das Wichtigste sein sollen. In ", "wollen Delegierte von 197 Staaten auf dem ", "COP23 einen Fahrplan aushandeln, wie die Klimaziele des Pariser Abkommens doch noch erreicht werden können (nahezu ausgeschlossen). In ", "müht sich der für klimaverseuchende Äußerungen berüchtigte amerikanische Präsident ", ", sein Handicap, das er am Sonntag schon beim Golfen mit Ministerpräsident ", " über den grünen Klee lobte, beim schwierigen Thema ", "zu halten und auch nach der Weiterreise nach Südkorea nicht in die Sandgrube zu setzen (ambitioniert). Und in Berlin will die zweite Sondierungsrunde für die Koalition mit dem besten Klima aller Zeiten (nein, nicht Schwarz-Gelb 2009, sondern Jamaika 2017) endlich konkret werden (kaum vorstellbar). Denn nicht nur die Energiepolitik bringt die Sondierer zur Weißglut, ", ", sondern viele andere Bereiche auch.", "Während man in Bonn um jedes Grad ringt, damit man es bei der Erderwärmung vielleicht noch nach unten schafft, wären die ", " in Berlin schon froh, wenn sich die Atmosphäre in der Parlamentarischen Gesellschaft um ein Viertelgrad erwärmen würde – bei den fast acht Grad, die der Weltklimarat in seinem jüngsten Bericht bis zum Ende des Jahrhunderts schlimmstenfalls befürchtet, würden ", " und ", " sicher schon eng umschlungen Pogo auf dem Verhandlungstisch tanzen. "]},
{"url": "http://www.faz.net/aktuell/sport/fussball/bundesliga/bundesliga-kommentar-was-fc-bayern-muenchen-und-dem-bvb-fehlt-15278946.html", "article_id": "15278946", "section": "sport", "article_headline": "Was Bayern und BVB fehlt", "date": "06.11.2017", "author": "Peter Heß", "article_text": ["So, auch das wäre geregelt. Nach den aufmüpfigen Leipzigern haben die Bayern auch die Dortmunder wieder in die Schranken verwiesen. Innerhalb weniger Wochen ist es ", " gelungen, den Rekordmeister dahin zu bringen, wo er glaubt hinzugehören. „Forever number one“, heißt es in einer Vereinshymne. Die sportliche Bilanz könnte eindrucksvoller nicht sein. Sieben Spiele, sieben Siege, aus dem Jäger ist in der nationalen Liga nun schon wieder der Gejagte mit vier Punkten Vorsprung vor Leipzig geworden.", "Im Vergleich mit den europäischen Spitzenmannschaften schneiden die Bayern auch unter der frischen Führung ihres alten Meistertrainers nicht so überzeugend ab. Heynckes hat es allein mit seiner Persönlichkeit und seinem gesunden Menschen- und Fußballverstand geschafft, die leichten Lähmungserscheinungen zu beseitigen, die Trainer ", " in der Mannschaft mit ausgelöst hatte. Das Ensemble gibt nun wieder Vorstellungen, die seinem Spielvermögen entsprechen.", "Die grundsätzlichen Versäumnisse der vergangenen Jahre, Verjüngung des Teams, Verbreiterung des Kaders auf höchstem Niveau, vermochte Heynckes nicht zu beheben. Das steht auch außerhalb seiner Macht. Um substantiell in einer Liga mit Manchester City, Manchester United, Real Madrid, FC Barcelona und Paris St. Germain zu spielen und gegen diese Kaliber nicht auf eine überragende Tagesform oder das Spielglück angewiesen zu sein, müssen die Münchner aufrüsten.", "Selbst in Deutschland könnte es in absehbarer Zeit nicht mehr reichen, wenn die Bayern weiter stagnieren. Im Pokalspiel gegen Leipzig und auch am Samstag gegen Dortmund zeigte sich der Rekordmeister schon verwundbar, obwohl die Meisterspieler hochmotiviert ihrer Arbeit nachgingen. Die Herausforderer haben viele spannende und entwicklungsfähige Talente in ihren Reihen. Vermögen sie, ihre Schwachstellen zu beheben, dann kann es richtig spannend werden, nicht nur in den Spitzenspielen, sondern über die gesamte Saison hinweg.", "Die Dortmunder Borussia ist im Sommer wohl einer Fehleinschätzung ihrer Verteidigungsbereitschaft unterlegen. Die ersten Begegnungen leisteten dem Optimismus noch Vorschub – die Abwehr musste kaum Gegentore hinnehmen. Was bei genauerem Hinschauen allerdings ein kleines Fußball-Wunder war, weil der ", " damals schon den Gegnern viele Torchancen gestattete. Das hat kaum bis gar nichts mit der offensiv ausgerichteten Spielauffassung des niederländischen Trainers Peter Bosz zu tun, sondern mit zweifelhafter individueller Qualität. Weigl und Castro spielen lange nicht in der Form der vorigen Saison, Toprak bestätigt als Innenverteidiger seine zuletzt wechselhaften Leistungen in Leverkusen.", "Diesen Spielern und anderen verunsicherten Kollegen durch eine strikte Defensiv-Taktik erst einmal Halt zu geben liegt nicht in der Natur von ", ". Und diese Maßnahme würde dem BVB vielleicht auch mehr Stärke nehmen als Sicherheit geben. Den Borussen bleibt erst mal nichts übrig, als an sich und ihren Hurra-Stil mit Vorneweg-Verteidigung zu glauben und auf das Beste zu hoffen. Und dann müssen sie auf dem Transfermarkt nachbessern."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/unternehmen/kommentar-opels-offenbarungseid-15278856.html", "article_id": "15278856", "section": "wirtschaft", "article_headline": "Opels Offenbarungseid", "date": "06.11.2017", "author": "Holger Appel", "article_text": ["Es ist ein Offenbarungseid: Mit seinen Motoren und Getrieben kann der Automobilhersteller ", " die gesetzlichen CO2-Ziele nicht erreichen. Das ach so fortschrittliche Elektroauto Ampera ist betriebswirtschaftlich eine Niete. Der Einkauf ist zu teuer, der Absatz mit Rabatten erkauft, die Mitarbeiterkosten sind zu hoch. Und in den Fabriken herrscht geldvernichtende Ineffizienz. Was eigentlich haben die Rüsselsheimer unter der Regie ihres bisherigen amerikanischen Eigners getrieben?", "Selbst unter Abzug der üblichen, Aufräumarbeit genannten Schuldzuweisungen bleibt die erschreckende Erkenntnis, dass Opel wohl untergegangen wäre. Alle bis dato Verantwortlichen schweigen besser zu dem, was sich das neue französische Mutterhaus unter Führung seines rigoros nach Effizienzkriterien entscheidenden Chefs ", " vorgenommen hat, anstatt nachzutreten.", "Peugeot-Citroën hat bewiesen, dass binnen kurzer Zeit aus Milliardenverlusten Milliardengewinne werden können. Zweifel sind wahrlich angebracht. Doch wäre es nicht nur für Tausende Mitarbeiter und ihre Familien wunderbar, wenn gelänge, was Tavares vorschwebt: mit Opel einen europäischen Champion formen."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/paradise-papers-kommentar-steuern-und-moral-15280147.html", "article_id": "15280147", "section": "wirtschaft", "article_headline": "Steuern und Moral", "date": "06.11.2017", "author": "Manfred Schäfers", "article_text": ["Sie, die im Dunkeln bleiben wollten, rücken auf einmal ins grelle Licht: reiche Leute, internationale Konzerne. Sie haben Briefkastenfirmen in Steueroasen genutzt. Das ist an sich nicht verboten, aber vielleicht doch das Geschäft, das dahinter steckt.", "Alles läuft nach demselben Muster ab. Die einen nutzen die steuerlichen Möglichkeiten, die bestimmte Inseln bieten. Die anderen nutzen die Informationen, die ihnen zugetragen werden. Schon einmal sorgten ein Datenleck und ein internationaler Rechercheverbund für Druck im politischen Kessel. Schon bei der ersten Aufdeckaktion unter dem Schlagwort „Panama Papers“ stand die Bundesrepublik allerdings nicht im Zentrum der Aufmerksamkeit, auch dieses Mal (Stichwort „Paradise Papers“) fallen vor allem andere Regionen auf.", "Politisch ist in den vergangenen Jahren auch schon einiges passiert. Es gibt nun einen verstärkten Informationsaustausch über Finanzkonten unter bald hundert Ländern. Hierzulande gibt es außerdem ein Register für die wirtschaftlich Berechtigten, die hinter Briefkastenfirmen stecken. Ganz so schlimm, wie manche tun, ist es offenbar um Deutschland, die Steuern und die Moral gar nicht bestellt."]},
{"url": "http://www.faz.net/aktuell/politik/trumps-praesidentschaft/wann-aendert-amerika-sein-schusswaffengesetz-15280487.html", "article_id": "15280487", "section": "politik", "article_headline": "Unter Waffengewalt", "date": "06.11.2017", "author": "Alfons Kaiser", "article_text": ["Damit kann man sich immer herausreden. Es sei die Tat eines „geistesgestörten Individuums“ gewesen, sagte der amerikanische Präsident am Tag nach dem Massaker von Texas, als 26 Menschen in einer ", " von einem Täter erschossen wurden. Der Subtext dieser Aussage: Die Tat eines verwirrten Einzeltäters hat nichts damit zu tun, dass man in den Vereinigten Staaten weiterhin so leicht an Waffen gelangt.", "Das Problem auf die subjektive Ebene zu ziehen ist verführerisch, weil es natürlich auch wahr ist: Ein Gestörter hat diese Tat begangen. Aber was, wenn unsere narzisstische Gesellschaft so viele Zurückgesetzte hervorbringt, dass sich immer mehr „Gestörte“ über andere Menschen erheben? Was, wenn „das große Problem mit psychischer Gesundheit“, das ", " zu erkennen glaubt, gar nicht so leicht zu beheben ist, weil die gesellschaftlichen Ursachen tiefer liegen?", "Dann müsste man eben doch noch einmal nachdenken über den freien Zugang zu Schusswaffen in einem Land, in dem es mehr Waffen als Einwohner gibt. Denn was muss eigentlich noch passieren? Anfang Oktober erschoss ein Angreifer in Las Vegas 59 Besucher eines Musikfestivals.", "Im Juni 2016 riss ein Attentäter 49 Menschen in einem Tanzclub in Florida in den Tod. In South Carolina erschoss ein junger Weißer im Juni 2015 neun afro-amerikanische Kirchenmitglieder. Jeden Tag eine neue Tat. Ein Drittel aller Gewaltstraftaten in den Vereinigten Staaten wird laut FBI unter Missbrauch von Schusswaffen begangen. Bis zum Montag sind in diesem Jahr in dem Land 13.158 Menschen durch Waffengewalt umgekommen.", "Lange konnte man sich hinter dem zweiten Verfassungszusatz von 1791 verstecken, der das Tragen von Schusswaffen erlaubt. Aber damals musste man sich in weiten Teilen des Landes noch selbst vor Straftaten schützen. Man hatte noch keine automatischen Schusswaffen wie heute.", "Und es gab noch keine Medien und kein Internet, in denen man sich an anderen Tätern ein Vorbild nehmen kann. Nun scheint etwas in Bewegung zu geraten, wenn auch der Vorsitzende der römisch-katholischen Bischofskonferenz, Kardinal Daniel DiNardo, davon spricht, „sinnlose Schusswaffengewalt in allen Formen“ müsse verhindert werden. Durch einen erschwerten Zugang zu Waffen würde man nicht alle Taten verhindern können. Aber es wäre allemal besser, als weiter hilflos zuzusehen."]},
{"url": "http://www.faz.net/aktuell/politik/faz-net-countdown-schwampeln-und-strampeln-15280746.html", "article_id": "15280746", "section": "politik", "article_headline": "Schwampeln und Strampeln", "date": "07.11.2017", "author": "Lorenz Hemicker", "article_text": ["Alles, ", "Nehmen wir die ", " Von denen hieß es anfangs, dass sie zumindest eines sicher würden: lange dauern. Das war vor zwei Wochen. Gestern nun sah sich nach viel Theaterdonner der teilnehmenden Parteien bereits die Kanzlerin höchst selbst dazu bemüßigt, ", ". Dem CDU-Vorstand redete sie ins Gewissen, man solle aufhören, andauernd von Neuwahlen als Option zu sprechen. Auch die übrigen Jamaika-Gesprächspartner dürften sich angesprochen gefühlt haben. Das Argument der Staatsfrau: „Staatspolitische Verantwortung.“ ", ". Dass ", ", bekanntlich ohne Koalitions-Ambitionen nach der Wahl, sich am Wochenende über die ", " lustig machte, und ", " über ", "– geschenkt. Beide müssen nicht daran erinnern, dass in Berlin aufgrund des Votums eben jener Wähler Parteien zusammensitzen, die in vielen Politikfeldern mehr trennt als sie verbindet.", "Was wäre wohl passiert, hätten ", ", CSU, FDP und Grüne sich jetzt bereits in den wesentlichen Streitthemen bewegt, geschweige denn geeinigt? Dann würden sich die Sozialdemokraten und Rechtspopulisten im Bundestag wohl lustig machen über einknickende „Schwampler“ und Gesprächspartner, die für die effiziente Regierungsbildung ihre grundlegenden Prinzipien auf dem Altar der politischen Macht opfern. Große Mitgliedergruppen würden auf den Parteitagen der Koalitionäre in spe vermutlich auf die Barrikaden gehen. Ihre Zustimmung für einen Koalitionsvertrag: unsicher. Mancher Kommentator würden wohl schreiben: ", "Egal, welche Perspektive Sie eher teilen: Am Dienstag treffen sich CDU, ", ", FDP und Grüne abermals in kleinen Runden. Das Programm ist üppig: Von Europapolitik über Digitales bis hin zu Senioren und Jugend.", "Mindestens so umstritten wie die Jamaika-Sondierungsgespräche ist die ", " die immer mehr Bereiche unseres Lebens durchdringt – und mit ihr das Internet. Wie im Analogen gilt: ", "Umfangreiche Manipulationsversuche, Diebstähle und Desinformationskampagnen sind heute deutlich einfacher geworden und vor allem günstiger zu vollziehen als früher in gedruckter Form. Zugleich aber sind die Möglichkeiten enorm gewachsen, dunklen Praktiken der Mächtigen auf die Schliche zu kommen. Gigantische Enthüllungen wie die ", " mit ihren über 13 Millionen Dokumenten wären früher undenkbar gewesen. Reiche Leute und internationale Konzerne, die bislang im Dunkeln ihren Geschäften nachgehen konnten, rücken mit ihnen ebenso ins grelle Licht wie Staatsmänner, Politiker und ihr Umfelder. Übrigens: Weder in den nun veröffentlichten „Paradise Papers“ noch in ihren Vorläufern („Panama Papers“) stand die Bundesrepublik im Zentrum des Finanzgebarens.Mein Wirtschaftskollege ", " kommentiert: ", "Um Geld, viel Geld, geht es die kommenden drei Tage in Berlin. Dort beginnt eine Experten-Armada von Bund und Ländern, Bundesbank, Kommunalverbänden, Forschungsinstituten sowie des Statistikamtes damit, das ", " zu schätzen. Die Zahlen dürften vor allem bei den potentiellen Jamaika-Partnern mit Interesse verfolgt werden. ", ". Dadurch wird die Steuerschätzung zum bestimmenden Faktor für Steuersenkungen, Investitionen oder soziale Vorhaben. Eines ist schon jetzt klar: ", "Die ", "wird sich heute Abend zusammenfinden, um sich auf die letzten beiden Länderspiele des Jahres vorzubereiten. Normalerweise locken solche Tests kaum noch jemanden ins Stadion. Dass die Tests am 10. und 14. November dennoch Leckerbissen werden könnten, liegt an den beiden Gegnern: England und Frankreich. Am Abend aber geht es zunächst einmal die ", "Garantiert mit zwei Seiten, garantiert mit Fans und Kritikern.", "Frankreichs junger Präsident hat sein politisches Schicksal mit Europa verknüpft. Auch gegen heftigen innenpolitischen Widerstand. ", " auf seine europapolitischen Ideen. Unsere Pariser ", "schreibt ", ", warum er Deutschland so schnell wie möglich als handlungsfähigen Partner braucht.", "Von null auf hundert bis Sonnenuntergang: ", " vom Band. Mein Kollege ", " ist mit ihm aufgewachsen. Seine ", ", lesen Sie ", " oder in der gedruckten Dienstagsausgabe der Frankfurter Allgemeinen Zeitung."]},
{"url": "http://www.faz.net/aktuell/sport/dfb-dfl-und-schiedsrichter-der-weg-ins-desaster-15280271.html", "article_id": "15280271", "section": "sport", "article_headline": "Der Weg ins Desaster", "date": "07.11.2017", "author": "Anno Hecker", "article_text": ["Mit dem Schiedsrichter-Streit im Bundesliga-Fußball verhält es sich wie mit dem Theater um den Videobeweis: Die reine Wahrheit lässt sich nicht vollständig erkennen. Und wenn man das größte Mikroskop nimmt. Aber eine Annäherung kann nicht schaden. Das ist bei der bitterbösen Auseinandersetzung zwischen den einst so angesehenen, aber seit ein paar Jahren ins Gerede gekommenen deutschen Referees geschehen. Der Deutsche Fußball-Bund (", "), der sich überfordert fühlte mit dem Versuch einer internen Klärung, beauftragte seine Ethik-Kommission. Anhand dieses Schrittes ließ sich erkennen, dass Korruptionsvorwürfe (Vetternwirtschaft und Beurteilungsmanipulation) von Unparteiischen wie Manuel Gräfe an die Adresse der (ehemaligen) Oberschiedsrichter Hellmut Krug und Heribert Fandel nicht so ohne Weiteres zu beweisen waren, wenn überhaupt. Andernfalls wären längst Belege veröffentlicht worden.", "Zu dieser Auffassung muss auch die Ethik-Kommission des DFB unter Leitung des früheren Außenministers Klaus Kinkel nach dem Studium der Unterlagen und der intensiven Befragung der am Zwist Beteiligten gekommen sein. Sonst hätte sie eine Untersuchungskommission eingerichtet, die sich wochenlang um eine Aufarbeitung hätte kümmern müssen. Alle Bundesliga-Schiedsrichter wären dann geladen worden und hätten doch kaum mehr zur Aufklärung beigetragen. Die Spaltung der Gilde ist ja längst bekannt: Es gibt erschreckend genügend Schiedsrichter, die etwa das Gebaren von Krug kritisierten. So wie es andere gibt, die Hauptankläger Gräfe skeptisch betrachten.", "Das Problem waren und sind die subjektiven Einschätzungen: zu weich, um daraus ein klares Urteil ableiten zu können, zu substantiell, um sie schlicht ignorieren zu dürfen. Das hat der DFB aber über einen längeren Zeitraum getan. Die Ethik-Kommission fordert den Verband in ihrer (übernommenen) Empfehlung auf, „nochmals eine moderne, transparente und gerechte Struktur“ zu entwickeln. Nochmals?", "Der Vorwurf des Missmanagements in dieser höchst heiklen Frage ist unübersehbar. Und der Fall so delikat, weil die Machtfrage im Schiedsrichterkreis auch in Zusammenhang mit dem Belohnungssystem betrachtet werden muss. Zu einem Grundgehalt von etwa 80.000 Euro kommen pro Spieleinsatz 5000 hinzu. Ein guter, ein willfähriger Referee könnte so auf 150.000 Euro pro Jahr gekommen sein. Falls der Chefeinteiler es so wollte.", "Der Weg ins Desaster hängt auch mit profanen Dingen zusammen. Dass man da nicht so leicht herauskommt, hat der DFB am Wochenende feststellen müssen. Dem Kompromissvorschlag, eine Degradierung für Krug und Fandel, eine massive Erinnerung an das Verschwiegenheitsgebot der Schiedsrichter für Gräfe, folgte kein Frieden, sondern der nächste Beschuss. Krug soll als Supervisor Einfluss auf den Video-Assistenten genommen haben. Am Montag wurde er von diesem Amt entbunden. Ob das gerecht ist? Die Frage bleibt offen. Es gibt nur eine Antwort: DFB und Deutsche Fußball Liga haben ihre Spielkontrolleure sich selbst überlassen und tragen deshalb eine erhebliche Mitschuld am Schaden."]},
{"url": "http://www.faz.net/aktuell/feuilleton/hito-steyerl-ist-platz-eins-der-art-review-power-100-15280294.html", "article_id": "15280294", "section": "feuilleton", "article_headline": "Alles ist in Meta", "date": "07.11.2017", "author": "Rose-Maria Gropp", "article_text": ["Alle Jahre wieder kommen die „Power 100“, verkündet von „Art Review“. Die von der englischen Kunstzeitschrift gelisteten Personen werden als die „einflussreichsten Akteure der zeitgenössischen Kunstwelt“ angepriesen. Es liegt in der Natur einer solchen Liste, dass sie kritikresistent ist; sonst wäre sie wenigstens als Statistik verkleidet. Das aktuelle Spitzenfeld erweckt immerhin Zufriedenheit: Auf Platz eins steht die deutsche Videofilmerin ", ", vorgerückt von Rang sieben 2016. Ihr folgt Pierre Huyghe, den, wer mag, als „zerebral konzeptuellen Künstler“ empfinden kann. Steyerl und Huyghe verbinden Auftritte mit großartigen Werken bei den Skulptur Projekten Münster, womit sich auch diese Leistungsschau zu Recht geehrt fühlen darf. Auf Platz vier, runter von zwei, hält sich Adam Szymczyk; das ist richtig – in dem zuversichtlichen Gefühl, dass seine Documenta14 Geschichte geschrieben hat.", "Nun kann „Einfluss“ eine janusköpfige Angelegenheit sein, gewissermaßen in die falsche Richtung losgehen. Auf Platz 29, runter von elf, steht Beatrix Ruf, unbeschadet ihres Rücktritts als Direktorin des Amsterdamer Stedelijk Museums wegen „der mutmaßlichen Interessenkonflikte zwischen ihrer institutionellen Rolle und ihren ausgedehnten Aktivitäten als Beraterin“, wie das für die Liste formuliert ist: Bestehe doch Rufs Stärke in ihrer Fähigkeit, als „Meta-Kuratorin“ auf diversen Kanälen zu operieren. Das ist dann doch Geschmacksache. Aber es steht auch nirgends, dass so ein Ranking etwas mit moralischen Kategorien zu tun haben muss – und streng genommen auch nicht mit der Kunst an sich. Dafür scheint „Meta“ das Modell der Stunde zu sein. Kuratoren, Künstler, Kunst – alles ist in Meta. Und für den, nun ja, Meta-Diskurs ist auch gesorgt, mit mindestens drei Denkpersonen. Auf Platz 48 ist ", " eingestiegen, apostrophiert als überragende amerikanische Gendertheoretikerin, was unbedingt stimmt. Deutlich weiter oberhalb, auf Platz neun, rangiert der Neuling Bruno Latour, eingeführt als „Philosoph und Soziologe ", "“, o là là. Und auf Rang drei ist die Wissenschaftshistorikerin Donna Haraway von Platz 43 hochgeklettert. Neben all dem wehenden Geist kommen, fast verschämt, auch ein paar wichtige Galeristen vor; immerhin halten sie den Laden am Laufen. Im Ganzen sehen die „Power 100“ stark nach ", " aus.", "Umso besser wäre es zu erfahren, welches Personal so ambitioniert wunschdenkt; es bleibt auch diesmal das Geheimnis von „Art Review“. Begegnet ist man einer solchen Person auf der freien Kunstwildbahn, jedenfalls wissentlich, noch nie. Dabei wird tatsächlich versichert, dass die Liste „auf einer fundierten Analyse der Machtverhältnisse in der zeitgenössischen Kunst“ basiere, erstellt „in Rücksprache mit ausgewählten Autoren, Künstlern, Kuratoren und Kritikern“. Das, mit Verlaub, ist dann doch zu dünn als Vertrauensgrundlage. Wer mit analysierten Machtverhältnissen herumfuchtelt, sollte sich nicht selbst in der Anonymität verbergen – wenn er sich schon im Ernst zutraut, das globale Kunstsystem für so durchschaubar zu halten, dass ihm ein Faden einzuziehen ist. Die nächste kompilierte „Macht 100“ sollte ihre Juroren outen. Sonst nutzen noch so schöne Metaphern für die Prämierten am Ende nichts."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/kommentar-fahrenschon-ist-nicht-haltbar-15281858.html", "article_id": "15281858", "section": "wirtschaft", "article_headline": "Fahrenschons Wiederwahl verschieben", "date": "07.11.2017", "author": "Hanno Mußler", "article_text": ["Bis Dienstag schien Georg ", " Wiederwahl zum Sparkassenpräsidenten sicher. Doch einen Tag vor der Abstimmung hat jemand, der Fahrenschon so richtig schaden will, eine bisher im bayerischen Nebel wabernde Ermittlung gegen ihn wegen des Verdachts der Steuerhinterziehung ans Licht befördert.", "Gemutmaßt wird, dass „Parteifreunde“ aus der CSU mit dem früheren bayerischen Finanzminister Fahrenschon noch eine Rechnung offen haben und ihn nun zu Fall bringen wollen. Das lässt sich natürlich nicht beweisen, und es ist auch nicht entscheidend. Entscheidend ist vielmehr, dass die Sparkassen aus den Vorwürfen der Staatsanwaltschaft an diesem Mittwoch die richtigen Schlüsse ziehen.", "Das Amt des Präsidenten des Deutschen Sparkassen- und Giroverbandes ist das wichtigste, das die größte deutsche Finanzgruppe für immerhin sechs Jahre zu vergeben hat. Für die Sparkassen, die ihren öffentlichen Auftrag mit Gemeinwohlorientierung und regionaler Nähe oft wie eine Monstranz vor sich hertragen, ist jemand an der Spitze kaum tragbar, dem Steuerhinterziehung vorgeworfen wird. Die Sparkassen sollten bis zur Klärung der Vorwürfe die Wiederwahl Fahrenschons verschieben."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/europapolitik-macron-wartet-auf-eine-deutsche-antwort-15280484.html", "article_id": "15280484", "section": "politik", "article_headline": "Warum Macrons Flirt mit Europa nicht abrupt enden sollte", "date": "07.11.2017", "author": "Michaela Wiegel", "article_text": ["Muss sich ein junger Mann an einen Krieg erinnern, der fast 60 Jahre vor seiner Geburt zu Ende gegangen ist? Der französische Präsident Macron hat die Frage bejaht und wird zum Ende der Woche am Hartmannsweilerkopf, dem „Menschenfresserberg“, mit Bundespräsident Steinmeier eine neue Gedenkstätte einweihen. Die Bergkuppe im Elsass war nur ein Nebenschauplatz im ", ", aber dort fielen annähernd 30.000 deutsche und französische Soldaten.", "Wer glaubt, dass Macrons Reise an diesen deutsch-französischen Erinnerungsort eine Selbstverständlichkeit sei, der sei an die schroffe Weigerung des Kanzlernovizen Schröder erinnert, mit dem damaligen französischen Präsidenten Chirac den 80. Jahrestag des Kriegsendes in Paris zu begehen. Macron hat frühzeitig erkannt, wie wichtig das gemeinsame Gedenken bleibt, vor allem angesichts zunehmender Geschichtsvergessenheit. Die letzten Veteranen des Ersten Weltkrieges sind gestorben, auch die Zeitzeugen des ", " werden immer weniger.", "Erinnerungsarbeit müsse neue Wege beschreiten, lautet die Botschaft des 1977 geborenen Macron. Rituelle Freundschaftsbezeugungen allein reichen aber nicht aus, die deutsch-französische Partnerschaft für Europa zu festigen. Deshalb ist es Zeit, die wachsende Ernüchterung in Frankreich angesichts der Schwäche der Europa-Debatte in Deutschland zur Kenntnis zu nehmen.", "Es ist noch nicht lange her, dass Deutschland und Frankreich klar umrissene Bilder voneinander hatten. Deutschland wurde als mustergültiger Europäer wahrgenommen, der den Stabilitätspakt erfüllte, als Exportweltmeister immer neue Rekorde brach und in der Flüchtlingskrise den irritierten Partnern zurief: „Wir schaffen das!“ Frankreich hingegen haderte mit den Haushaltsregeln und generell mit der ", ", deren Vertiefung es beim Referendum 2005 abgelehnt hatte. Es war ein unbequemer und oftmals unzuverlässiger Partner. Doch diese Rollenzuschreibung stimmt seit Mai nicht mehr. In Frankreich ist jedoch der Eindruck entstanden, dass Deutschland das nicht wahrnehmen wolle.", "Macron hat sein politisches Schicksal mit dem Europas verknüpft. An der Sorbonne-Universität hat er Vorschläge unterbreitet, um das Gemeinschaftsprojekt gegen alle Anfeindungen zu verteidigen. Der Präsident sieht dies als seine Mission. Viel zu schnell ist in Vergessenheit geraten, wie mutig er die EU im Wahlkampf gegen deren Widersacher und Abwickler verteidigt hat. Nicht nur ", " predigte die Abkehr vom „deutschen Europa“.", "Auch die extreme Linke unter ", " stellte die Bundesregierung als Totengräber des europäischen Ideals dar und rief zum Widerstand dagegen auf. Macrons Sieg gründet auf mehr als nur der Angst einer Mehrheit vor den Rechtspopulisten. Seine Wahl war ein nachgeholtes Europa-Referendum, eine Korrektur der Wähler nach dem Nein zum europäischen Verfassungsvertrag. Ja, diese Wahl, bei der so viele Europafahnen flatterten wie nie zuvor, kam einer Liebeserklärung an das oft ungeliebte Gemeinschaftswerk ziemlich nahe. Diese Einsicht stammt übrigens von Le Pen.", "Bei allem Verständnis für die schwierigen Abstimmungsprozesse auf dem Weg zu einer neuen Regierung in Berlin macht sich Erstaunen in Frankreich darüber breit, wie zaghaft sich die Koalitionspartner dem Thema Europa nähern. Im engsten Stab um den Präsidenten wird Deutsch gesprochen. Macrons Redenschreiber Sylvain Fort hat Schiller ins Französische übersetzt, sein diplomatischer Chefberater Philippe Etienne wirkte als Botschafter in Berlin. Das bedeutet, dass Macron nicht ignoriert, wie seine Initiative gemeinhin auf die Frage verengt wird: Was wird Deutschland dafür zahlen müssen?", "Langsam wundert man sich in Frankreich darüber, wie sehr die öffentliche Debatte im Nachbarland von der Annahme bestimmt ist, in Wahrheit hätten es die EU-Partner alle auf deutsche Geldtöpfe abgesehen. Auch deshalb wäre es ratsam, eine deutsche Antwort auf die Initiative des Präsidenten nicht auf die lange Bank zu schieben. Antwort bedeutet ja noch nicht uneingeschränkte Zustimmung. Die Debatte krankt jedoch daran, dass ein konstruktiver Gegenentwurf aus Berlin nicht zu erkennen ist.", "Man kann einwenden, dass Macron seine Verlässlichkeit als europäischer Partner noch beweisen muss. Das stimmt, auch wenn er im Vergleich zu seinen Vorgängern einen tugendhaften Einstand hingelegt hat. Erinnert sich jemand daran, wie Sarkozy in einer seiner ersten Amtshandlungen den europäischen Finanzministern erklärte, warum für Frankreich die Defizitkriterien nicht zu gelten hätten? Weiß man noch, wie erbittert Hollande versuchte, ein südeuropäisches Bündnis gegen Berlin zu schmieden?", "Macron hingegen hat das Prinzip „Solidarität nur bei Solidität“ verinnerlicht. Das bereitet ihm innenpolitisch Ungemach. Seine Wirtschafts- und Haushaltspolitik erinnert viele Franzosen an das Konsolidierungsprojekt des gescheiterten Präsidentschaftskandidaten Fillon. Die rechtsbürgerlichen Wähler zollen ihm für seinen Reform- und Sparkurs Respekt. Es liegt im übergeordneten Interesse Deutschlands, dass Frankreichs Flirt mit Europa kein abruptes Ende nimmt."]}
]