[
{"url": "http://www.faz.net/aktuell/politik/ausland/neuwahl-als-ausweg-fuer-katalonien-15269378.html", "article_id": "15269378", "section": "politik", "article_headline": "Neuwahl als Ausweg für Katalonien", "date": "29.10.2017", "author": "Reinhard Veser", "article_text": ["Neuwahlen in Katalonien anzusetzen ist ein Versuch der spanischen Regierung, einen demokratischen Ausweg aus der Staatskrise in Spanien zu finden. Ob sie eine Lösung bringen können, ist indes ungewiss, denn auf dem Weg dorthin lauern viele Unwägbarkeiten. Das beginnt mit der Frage, ob sich die katalanischen Separatisten an der Abstimmung beteiligen werden. Nachdem ihre Führung es noch am Freitag abgelehnt hatte, selbst eine vorgezogene Wahl abzuhalten, könnte eine Beteiligung an dem von Madrid angesetzten Urnengang wie eine Geste der Unterordnung unter die spanische Regierung aussehen. Außerdem verträgt sich die Ankündigung des Regionalpräsidenten Puigdemont, er erkenne die Absetzung seiner Regierung nicht an, schlecht mit der Teilnahme an einer Wahl, die gerade wegen dieser Absetzung nötig geworden ist.", "Doch falls die Separatisten die Wahl boykottieren sollten, wäre deren Aussagekraft ebenso begrenzt wie die des Unabhängigkeitsreferendums am 1. Oktober. Denn wie damals wäre nur eine Hälfte der Wählerschaft daran beteiligt – nur diesmal eben jene, die für den Verbleib in Spanien eintritt. Dass die Volksabstimmung illegal war und die Wahl legal sein wird, ändert an diesem Befund nur wenig. Hinzu kommt: Wenn die spanische Justiz tatsächlich schon in dieser Woche Strafverfahren gegen Puigdemont und seine wichtigsten Mitstreiter eröffnet, wären jene Parteien, die aus der vorigen, unbestreitbar den spanischen Gesetzen entsprechenden Wahl in Katalonien als Sieger hervorgegangen sind, einem staatlichen Verfolgungsdruck ausgesetzt, der in einer Demokratie mehr als nur schlecht aussieht. Rechtlich mag es eine Grundlage für Anklagen geben. Für die Legitimität der Wahl wären sie Gift.", "Doch selbst wenn die Separatisten, was sehr zu begrüßen wäre, über ihren Schatten springen, wird die Wahl den Konflikt nicht beenden. Sollten die Anhänger der Unabhängigkeit gewinnen, was nicht auszuschließen ist, hätten sie ein echtes Mandat für ihr Ziel. Dann müsste Madrid anders als bisher auf ihre Bestrebungen reagieren. Verlieren sie, dann sind sie immer noch Vertreter einer Minderheit, die so groß ist, dass sie in einer Demokratie nicht einfach übergangen werden kann. Um sie zurückzugewinnen, müsste die spanische Regierung ernsthaft auf die Katalanen zugehen. In beiden Fällen lautet die Frage: Wäre Ministerpräsident Rajoy dazu bereit?"]},
{"url": "http://www.faz.net/aktuell/wirtschaft/legalisierung-von-cannabis-fdp-und-gruene-fuer-freigabe-15267936.html", "article_id": "15267936", "section": "wirtschaft", "article_headline": "Kiffen erlaubt?", "date": "29.10.2017", "author": "Corinna Budras", "article_text": ["Eins muss man ", " lassen: Inspiration holt er sich aus vielen Ecken der Erde, auch aus Südamerika: „Uruguay erlaubt den legalen Verkauf von Cannabis in Apotheken“, ", ". „Warum nicht auch in Deutschland? FDP wäre dabei.“ So ungewöhnlich Uruguays neue Vorbildfunktion ist, den Grünen dürfte er damit aus dem Herzen gesprochen haben. Es ist noch nicht lange her, dass Parteichef Cem Özdemir mit einer ebenso überschaubaren wie illegalen Hanf-Zucht", ". Allein auf kreativen Protest haben sich die Grünen nicht beschränkt, sondern gleich Nägel mit Köpfen gemacht: Der Gesetzentwurf eines „Cannabiskontrollgesetzes“ liegt schon fix und fertig in der Schublade: 68 Seiten, 45 Paragraphen, inklusive Jugendschutz und Bußgeldvorschriften.", "Noch im Sommer ist der Gesetzentwurf im ", " gescheitert, aber jetzt wendet sich das Blatt. Denn selbst die Union zeigt sich nicht mehr ganz so abgeneigt: Das konservative Image bröckelt und mit ihm der Widerstand gegen das Kiffen. Joachim Pfeiffer, wirtschaftspolitischer Sprecher der CDU/CSU-Bundestagsfraktion, outete sich jüngst als Anhänger einer Liberalisierung.", "Je näher Deutschland einer möglichen Jamaika-Koalition rückt, desto größer wird die Wahrscheinlichkeit einer kontrollierten Freigabe von ", ". Das wäre angesichts jahrelanger, zäher Debatten geradezu eine Revolution. Diese Aussichten freuen einen ganz besonders: den Ökonomen Justus Haucap von der Düsseldorfer Universität, der sich schon vor Jahren an die Spitze einer akademisch geprägten Liberalisierungsbewegung gesetzt hat. Er hofft nicht nur wegen der erwarteten Steuereinnahmen darauf. Zurückhaltenden Schätzungen zufolge gehen dem Staat mindestens 1,4 Milliarden Euro dadurch verloren, dass die Tüte mit dem Kraut nicht über eine registrierte Ladentheke geht, sondern schwarz an der Bahnhofsecke gehandelt wird.", "Nein, auch Ökonomen wie ", " denken nicht nur ans schnöde Geld, er hält die bisherige Drogenpolitik schlicht für gescheitert: Cannabis sei zwar verboten, aber trotzdem spielend einfach zu beschaffen, auch – oder eher: gerade – für Schüler. Verbraucher- und Jugendschutz blieben auf der Strecke, dafür laufe der untadelige Bürger Gefahr, für jeden Feierabend-Joint kriminalisiert zu werden.", "Ob dies tatsächlich geschieht, hängt davon ab, ob und wo dieser ansonsten untadelige Bürger erwischt wird. In vielen Bundesländern sehen die Behörden davon ab, kleinere Mengen für den Eigenbedarf strafrechtlich zu verfolgen. In Bayern dagegen ist die ", " strenger. Was bleibt, ist ein völlig unüberschaubares Sanktionsrisiko, das sich unter rechtsstaatlichen Gesichtspunkten nicht rechtfertigen lässt. Die Forderung der Prohibitionsgegner: Erwachsene Menschen müssten selbstbestimmt entscheiden können, ob sie die Risiken des Cannabiskonsums für die Vorteile eines Rausches in Kauf nehmen wollen – ganz so, wie es bei Alkohol und Tabak auch heute schon der Fall ist.", "Das soll keineswegs heißen, dass Cannabis nun zur Supermarktware werden soll, sauber verpackt zwischen Vollkornbrot und Müsliriegel, versichert Haucap. In der Diskussion ist vielmehr, den Verkauf von 30 Gramm über ein „Cannabisfachgeschäft“ zu erlauben. Selbstverständlich nur an Personen älter als 18 Jahren. Denn im sich entwickelnden Gehirn von Jugendlichen kann das Rauschmittel womöglich schwere Schäden anrichten.", "Der Jugendschutz, da sind sich alle einig, ist deshalb der Dreh- und Angelpunkt der Liberalisierung. Nur in der Frage, wie er erreicht werden kann, scheiden sich die Geister. Und ob überhaupt. Schon jetzt erscheint das schwer genug: Dem jüngsten Drogenbericht zufolge verschmähen Jugendliche zwar zunehmend Alkohl und Tabak, aber Cannabis wird beliebter.", "Wohin der regelmäßige Konsum bei Jugendlichen führen kann, sehen wir bei Maximilian, einem heute 24 Jahre alten Mann, der in Wahrheit anders heißt. Um mit ihm sprechen zu können, müssen wir in eine Psychiatrie nach Südhessen fahren, wo er seit einigen Wochen lebt. Wie so häufig war es eine schleichende Entwicklung: Mit 17 Jahren hat Maximilian angefangen zu kiffen, weil es auch andere in seinem Freundeskreis taten. An „Gras“ zu kommen war dabei nie ein großes Problem. Die Telefonnummern der Dealer wurden weitergereicht. Schon bald wurde der Teenager abhängig, rauchte jahrelang jeden Tag."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/unternehmen/deutsche-boerse-joachim-faber-ueber-carsten-kengeter-und-nachfolger-15267976.html", "article_id": "15267976", "section": "wirtschaft", "article_headline": "„Carsten Kengeter hat die Aktionäre reich gemacht“", "date": "28.10.2017", "author": "Georg Meck", "article_text": ["Die Deutsche Börse will schleunigst einen Nachfolger für ", " Vorstandschef ", " präsentieren. „Unser Ziel ist es, jemanden bis zum 1.Januar zu haben. Wir wollen in jedem Fall dieses Jahr noch den Nachfolger bestimmen“, sagte Aufsichtsratschef Joachim Faber der Frankfurter Allgemeinen Sonntagszeitung. „Wir haben eine Shortlist mit einer Handvoll potentiell geeigneter Kandidaten, die arbeiten wir jetzt sehr schnell ab.“ Der Personalausschuss werde die Manager in Kürze zu Vorstellungsgesprächen treffen, und dann dem Aufsichtsrat einen Nachfolger vorschlagen. Läuft alles wie geplant, ist es nicht nötig, einen Interimschef zu bestellen, sagte Faber in der F.A.S.", "Einen kompletten Neuanfang mit neuen Köpfen an der Spitze von Vorstand wie Aufsichtsrat, schließt Faber aus. Er selbst denke nicht an einen Rücktritt, höre auch keine entsprechenden Wünsche der Investoren: „Meine Pflicht ist es, jetzt schnell stabile Verhältnisse herzustellen.“ Ob dabei eine interne oder externe Lösung den Vorzug erhält, sei nicht ausgemacht: „Da ist ein völlig offener, fairer Prozess.“", "Fabers Anforderungsprofil für den nächsten Börsenchef ist klar: „Der Nachfolger für Kengeter muss nicht zwingend einen deutschen Pass haben, aber Deutsch als Muttersprache.“ Außerdem muss es eine Persönlichkeit („Mann oder Frau“) mit Erfahrung sein, die bereits ein großes Unternehmen geführt hat. Und vor allem: Der (oder die) Neue muss einen Draht zur Politik haben, belastbarer als bei dem Noch-Amtsinhaber: „Es muss jemand sein, der das regulatorische Umfeld in hohem Maße betreuen kann“, erläutert Faber. „Auf diesem Feld haben wir wohl etwas Nachholbedarf.“", "Ein Kandidat direkt aus der Politik, ob aktiv oder ehemalig, sei trotzdem keine Option, gefordert ist ein gestandener Unternehmer, der nicht unbedingt jahrelange Erfahrung an einer Börse hat. „Für mich ist es nicht so wichtig, dass der Nachfolger das Geschäft so in der Tiefe versteht wie Kengeter, gefragt ist ein Generalist“, sagte Faber.", "Der Aufsichtsratschef, der den wegen Insiderhandels-Verdachts zurückgetretenen Kengeter in früheren Zeiten als Ausnahmetalent bezeichnet hatte, bleibt dabei: „Carsten Kengeter ist eine starke Führungspersönlichkeit. Er hat Großartiges für die Börse bewirkt und die Aktionäre reich gemacht: Deren Vermögen ist um mehr als 70 Prozent gestiegen, seit damals die Verpflichtung von Kengeter angekündigt wurde.“"]},
{"url": "http://www.faz.net/aktuell/sport/fussball/bundesliga/bundesliga-eintracht-frankfurt-und-mainz-trennen-sich-unentschieden-15257504.html", "article_id": "15257504", "section": "sport", "article_headline": "Wieder kein Derbysieg für Frankfurt", "date": "27.10.2017", "author": "Peter Heß", "article_text": ["Seit 2005 versucht die Frankfurter Eintracht in Bundesligaspielen oder Begegnungen der Zweiten Liga in Mainz einen Sieg zu landen – stets vergeblich. Am Freitagabend konnten die Frankfurter auch eine 1:0-Führung durch ein Eigentor von Stefan Bell (37. Minute) nicht nutzen, um den Bann endlich zu brechen. Einwechselspieler Suat Serdar glich in der 71. Minute zum 1:1-Endstand aus.", "In einer sehr intensiven Auseinandersetzung auf sehr bescheidenem spielerischen Niveau vor 34000 Zuschauern wirkte die Frankfurter Eintracht einen Hauch geordneter und strukturierter als die Mainzer, aber sie war insgesamt zu harmlos im Angriff, um mehr als ein Unentschieden für sich reklamieren zu dürfen. „Wir haben es in der ersten Halbzeit gut gemacht und wenig zugelassen. In der zweiten Halbzeit sind die Mainzer stärker geworden. Insgesamt war es ein leistungsgerechtes Unentschieden“, sagte Eintracht-Profi Marius Wolf.", "Manche bezeichnen die Aufeinandertreffen von ", " und Eintracht Frankfurt in der Fußball-Bundesliga als Derby, manche nicht. Es gehen die Meinungen auseinander, ob allein die räumliche Nähe für das Prädikat ausreicht oder so etwas wie große Tradition dafür nötig wäre. Einigkeit herrschte unter allen im Mainzer Stadion, dass es sich in der ersten Halbzeit bei diesem Nachbarschaftsduell am Freitagabend um kein gutes Fußballspiel handelte.", "Die herrschende Lehrmeinung unter den Fußballtrainern führt zu einem unansehnlichen Einheitsbrei, in dem die Arbeit gegen den Ball, schnelles Verschieben aller Mannschaftsteile und Härte im Zweikampf zusammengerührt werden. 22 Fußballprofis verströmen ehrlichen Schweiß bei ihrer Berufsausübung, doch das Fußball-Gericht , das sie auf den Teller bringen, macht weder satt, noch schmeckt es. Es fehlen die Gewürze aus spielerischen Ideen und akkurater Ballbehandlung, die nötig wären, um sich über das allgemeine Gehetze zu erheben und so etwas wie Spielkultur zu etablieren.", "Als der Frankfurter Stendera nach 75 Spielsekunden nach einem Konter über Rebic zum ersten Torschuss ansetzte, glaubte das Publikum, einen unterhaltsamen Abend vor sich zu haben. Als Schiedsrichter Stegemann 45 Minuten später pünktlich zur Pause pfiff, war diesem Angriff über zwei Stationen nichts künstlerisch Wertvolles mehr gefolgt. Dass die Eintracht 1:0 führte lag an der Beharrlichkeit von Wolf, der Brosinski an der gegnerischen Torauslinie den Ball abjagte und am Mainzer Bell, der es nicht schaffte, auf der Torlinie stehend, Wolfs Hereingabe abzuwehren. Der Mainzer Mannschaftskapitän lenkte den Ball unglücklich ins eigene Tor. Wolf wurde von seinen Kollegen für die Vorarbeit stürmisch gefeiert und beglückwünscht – ein Tor aus dem Nichts wird von Profis als besonders wertvoll empfunden.", "Die glückliche Führung traf zumindest nicht die Falschen. Die Frankfurter Mannschaft bot einen Hauch mehr als die Mainzer, die bis auf Muto eine schon bedauernswerte spielerische Armut offenbarten. Bei der Eintracht, die auf Hasebe (Kniebeschwerden) verzichten musste, spielte Boateng als zentraler defensiver Mittelfeldspieler eine dominante Rolle. Falette, nach seiner Rot-Sperre wieder dabei, beherrschte seine linke Abwehrseite wie Abraham das Zentrum.", "Salcedo wirkte etwas weniger sicher, doch Wolf gab ihm so viel Unterstützung, dass der Mexikaner kaum einmal in Schwierigkeiten geriet. Nach vorne gelang auch der Eintracht nicht allzu viel, bis auf eine kurze Phase zu Beginn der zweiten Halbzeit. In diesen Minuten wirkte Mainz total verunsichert. Doch bis auf Rebics Schuss in der 48. Minute, den der Mainzer Torwart Zentner parierte, vermochten die Frankfurter nichts Konkretes zu entwickeln.", "Von der 55. Minute an begannen dann die Mainzer, sich gegen die drohende Niederlage zu stemmen. Eine reine Willensleistung, spielerisch wurde nichts besser, aber sie gingen noch aggressiver in die Zweikämpfe und setzten nun die Frankfurter unter Druck. Und sie wurden schnell belohnt. Einwechselspieler Serdar lenkte die Vorlage Mutos umstandslos ins Frankfurter Tor. Es war der zweite Mainzer Schuss, der auf das Frankfurter Tor gekommen war.", "Die restlichen 20 Minuten waren eine einzige Abfolge von Zweikämpfen und Fouls, in denen beide Teams keine klare Chance zum Siegtreffer mehr herausarbeiten vermochten. Am Ende konnten beide Teams mit dem 1:1 leben."]},
{"url": "http://www.faz.net/aktuell/feuilleton/familie/wie-erklaere-ich-s-meinem-kind/kindern-erklaert-wirkung-einzelner-wie-luther-15266100.html", "article_id": "15266100", "section": "feuilleton", "article_headline": "Warum einzelne manchmal Großes bewirken – und andere nicht", "date": "27.10.2017", "author": "Fridtjof Küchemann", "article_text": ["Es ist schon toll: Da hat vor fünfhundert Jahren ein Mann in Wittenberg 95 Gedanken dazu aufgeschrieben, was in der ", " gerade falschläuft, ist zur Schlosskirche gegangen, hat das Ganze ans Hauptportal geschlagen – und damit einen Streit und eine Spaltung in der Kirche ausgelöst, die unglaubliche Folgen für die Gläubigen, die Mächtigen, für ganze Länder hat. Bis heute. Auch für Leute, die gar nicht an einen Gott glauben. Oder für Kinder: am Dienstag wird mit dem Reformationstag der Tag gefeiert, an dem Martin Luther vor 500 Jahren seine 95 Thesen angeschlagen hat, und in ganz Deutschland ist schulfrei.", "Dabei sind sich die Experten überhaupt nicht einig, ob er das mit den Thesen und dem Kirchenportal wirklich gemacht hat. Aber man weiß bestimmt, dass der Theologieprofessor diese Thesen verbreitet hat und mit anderen Experten darüber diskutieren wollte, ob die Kirche tatsächlich für Geld Briefe verkaufen können sollte, mit denen einzelne Menschen angeblich davor gerettet werden konnten, wegen ihrer Sünden in die Hölle zu kommen. Davor hatten alle damals eine Riesenangst, und die Kirche hat mit diesen sogenannten Ablassbriefen richtig viel Geld verdient. Dass er später dann die Bibel ins Deutsche übersetzt hat, damit sie alle lesen können, das stimmt natürlich auch.", "Nur haben das vor ihm auch schon andere Leute getan, und es hatten auch schon andere Leute etwas gegen Kirchenmänner, denen es zu sehr um Macht und Reichtum für sich selbst ging. So wie es zu Jesu Zeiten noch andere Prediger gegeben hat, die wie Jesus von sich behauptet haben, der Heiland zu sein, auf den damals alle in Israel gewartet haben. Die Jünger um sich versammelt haben und verehrt worden sind. Heute weiß man kaum noch etwas von ihnen.", "Wie also kommt es, dass manche Leute mit ihren Taten so große Wirkung haben, auch wenn sie diese Wirkung (wie Luther die Kirchenspaltung) selbst gar nicht beabsichtigt hatten, während andere mit ganz ähnlichen Ideen wirkungslos geblieben sind? Sie brauchen nicht nur eine gute Idee, sondern auch eine einprägsame Geschichte, eine gute Art, von ihrer Idee zu erzählen – und sie brauchen jemanden, der sie so erzählt, dass viele Leute sich dafür begeistern und sie weitererzählen.", "Dass sich die Worte und Taten Jesu so verbreitet haben, wäre ohne Leute wie seine wortgewaltigen, reiselustigen Jünger und Apostel Petrus und Paulus undenkbar gewesen. Und viele der schier unglaublichen Geschichten von Jesus kennt auch heute noch jedes Kind: von seiner Geburt in einer Krippe, von Wundern, die er getan haben soll, von seinen Verheißungen und seinem grausamen Tod. Bei ", " waren es Menschen wie sein Schüler und Helfer Philipp Melanchthon, die von ihm erzählt haben. Und auch er verdankt seine Wirkungs- und Ausstrahlungskraft einzelnen Geschichten und Aussprüchen – tatsächlichen und angedichteten.", "Auch heute noch stärkt eine bewegende Geschichte die Verbreitung einer Botschaft. Wie bei Malala Yousafzai aus Pakistan, die sich schon als Jugendliche gegen extremistische Muslime für das Recht von Mädchen eingesetzt hatte, in die Schule zu gehen. International bekannt wurde sie, nachdem sie im Alter von fünfzehn Jahren in ihrem Schulbus angegriffen und lebensgefährlich verletzt worden war. Sie überlebte, weitete ihr Engagement unerschrocken aus und bekam vor drei Jahren den Friedensnobelpreis.", "Viele Leute, die ihre Ideen verbreiten wollen, bedienen sich heute der sozialen Netzwerke und setzen darauf, dass ihre Beiträge bei Youtube, bei Facebook oder Whatsapp oder Twitter populär werden, dass sie „viral gehen“, wie die Experten das nennen. Dass es auch dabei auf gute Geschichten ankommt, kann man schon daran sehen, dass manche Sachen sich verbreiten wie der Wind, von vielen Leuten geglaubt werden und manche sogar danach handeln, auch wenn sich nachher herausstellt, dass sie erstunken und erlogen sind."]},
{"url": "http://www.faz.net/aktuell/gesellschaft/treffen-von-grossfamilien-koennen-viel-freude-bereiten-15257719.html", "article_id": "15257719", "section": "gesellschaft", "article_headline": "Boah, sind wir viele!", "date": "28.10.2017", "author": "Ursula Kals", "article_text": ["Die Idee wurde auf einer Beerdigung in Aachen geboren. Die Familie hatte sich lange nicht gesehen. Schade eigentlich. Das ließe sich ändern. Wäre doch schön, wenn wir uns alle mal zu einem fröhlichen Anlass wiedersehen könnten! Die Rede ist weder von einer Hochzeit noch von einer Taufe, wo Brautpaar oder Säugling im Mittelpunkt stehen, die Rede ist von einem Begegnungsfest für alle, also einem Familientreffen. Wer sich bei der Frage nach der Organisation nicht schnell genug wegduckt, den trifft es. Das ist in diesem konkreten Fall Arno van den Boom. Der Vertriebsdirektor einer Versicherung hat mit tatkräftiger Unterstützung anderer nach Jahrzehnten wieder ein Familientreffen in der Nordeifel organisiert. Rund 80 Familienmitglieder trafen sich im Saal Stollenwerk im Dorf Steckenborn. Ein Zweig war von Windpocken gebeutelt und musste absagen. Alt und Jung aus nah und fern schwelgten in Erinnerungen, erfreuten sich am Wiedersehen oder überhaupt erst Kennenlernen. Kamera drauf, und ein launiger Heimatfilm hoch über dem Rursee wäre im Kasten. Mehr Klischee geht nicht. Mittendrin die glücklichen Familien. Und alle, wirklich alle, fanden und finden das gut. Wer sich für so viel Nähe nicht erwärmen konnte oder wollte, der blieb fern. Auch in Ordnung.", "Sechs Geschwister lebten einst auf dem schönen Fachwerkhof gleich gegenüber der Kirche des Dorfes. Inzwischen sind die drei Jungen und drei Mädchen von damals gestorben, fast alle hochbetagt nach dem, was in Nachrufen „erfülltes Leben“ genannt wird. Jetzt vernetzen sich die Nachfahren. An dem bewegten Abend im September wurde das jüngste Familienmitglied vorgestellt und vom stolzen Papa ein bisschen wie eine Trophäe in die Höhe gereckt: ein 18 Tage altes Mädchen.", "Das wiederum entzückt wider Erwarten nicht nur die älteren Semester, also die Söhne und Töchter der sechs Steckenborner Geschwister, sondern die Enkel und Urenkel. Die finden es toll, einmal nicht die Kleinsten zu sein, sagt der neunjährige Münchener voller Nachdruck. Nicht nur ihm gibt es ein warmes Gefühl im Bauch, Teil eines großen Ganzen zu sein. Besonders die Handvoll Einzelkinder unter den Gästen finden es wundersam, sich plötzlich in einer Art Clan wiederzufinden. Dieses Zurück-zu-den-Wurzeln mutet – je nach Lebensalter – vorgestrig an. Aber in Zeiten auseinanderbrechender Partnerschaften und kräftezehrender Patchwork-Konstellationen kann eine Rückbesinnung auf die Ursprungsfamilie trösten. Auch wenn das Teenager nur zeitverzögert erkennen.", "Immer vorausgesetzt, ein wichtiger Punkt wird nicht ignoriert: Ein launiges Familientreffen ist nicht der Ort und Anlass, die große, gehässige Generalabrechnung einzuläuten und familiäre Dramen zu inszenieren. Das mag eine Steilvorlage für Drehbuchautoren sein: Beim Familientreffen donnern die schwarzen Schafe, die Erbschleicher, die zweibeinigen Trennungsgründe aufeinander, und ein hochexplosives Figurenkabinett spielt sich aneinander ran. Da geigt der Loser dem angepassten Streberbruder endlich mal vor versammelter Mannschaft so richtig die Meinung. Da ist die Hochleistungshorrorshow eröffnet, die da lautet: „meine Villa, mein Porsche, meine Gattin, meine Supersöhne“ gegen deine verkrachte Aussteigerexistenz. Dieses Schaulaufen verbietet sich von selbst, sonst wird das einer der unschönsten Tage im Leben.", "Was auch klar sein sollte: Wer nach Zwist auf große Momente der Versöhnung oder Aussprache hofft, der ist an einem solchen Tag ebenso eine Fehlbesetzung. Das geht nur in kleinerem Rahmen. Wenn überhaupt."]},
{"url": "http://www.faz.net/aktuell/reise/safari-in-botswana-im-okavango-delta-15257634.html", "article_id": "15257634", "section": "reise", "article_headline": "Wo ist hier ein Leopard?", "date": "27.10.2017", "author": "Michael Reinsch", "article_text": ["Tiere beobachten, das kann man auf dem ersten Wort betonen und auf dem zweiten. Die Wildtiere Afrikas sind wunderschöne Objekte der Betrachtung, des Fotografierens und des Filmens. Und sie riskieren selbst gern mal ein Auge. Als ich eines Morgens viel zu früh auf den Beinen war und dachte, ich würde bei Sonnenaufgang länger beim Frühstück sitzen und den Blick über den Fluss genießen können, auf Flusspferde, Antilopen, vielleicht Elefanten, wenn ich schon in der Dunkelheit packte, da besuchte mich ein Tier, das bei Gedanken über die Schönheit der afrikanischen Natur im Traum nicht an erster Stelle steht.", "Ich hatte, um frische Luft ins riesige Zimmer zu lassen, das eigentlich ein Haus ist, die Terrassentür aufgeschoben und die Tür aufgerissen und suchte in dem weitläufigen Raum zusammen, was ich so mitgebracht hatte für die Reise durch die schönsten Lodges von Botswana. Da steckte ein Warzenschwein seinen Kopf zur Tür herein. Ich erstarrte. Das Tier guckte so freundlich, wie man nur gucken kann, wenn einem die Haare nur spärlich auf der dunklen Schwarte wachsen und zentimeterlange Hauer aus dem Maul ragen. Als es genug gesehen hatte, drehte es sich um und trabte leichtfüßig in die Nacht.", "Ich will mich nicht beklagen. Es hätte kein schöneres Tier sein müssen, das mich besuchte. In eines der anderen Zelte war, nachdem diverse Nagetiere und ein Elefant an der Terrasse der Bewohnerin den Nachtschlaf geraubt hatten, eine Fledermaus eingedrungen und hatte in halsbrecherischem Flug die Zimmerlampe umkreist. Von unserem Frühstücksbuffet stahlen Meerkatzen Obst. Und als wir auf Exkursion gingen, waren Paviane in das Zimmer einer weiteren Mitreisenden eingedrungen. Sie lieben das Kakaopulver, das in der Minibar aufbewahrt wird. Angeblich posieren sie auch gern vor Spiegeln. Selbstverständlich ließen sie sich dabei nicht beobachten. Sie waren verschwunden, als wir zurückkehrten.", "Ehrlich gesagt: Ich bin froh, dass mich nicht das schönste Tier unserer Reise besuchte. Das war ein Leopard. Er lag auf dem mächtigen Ast eines noch mächtigeren Baumes, als wir ihm begegneten. Am Morgen noch hatte Jen, die Managerin der Lodge, ohne jede Aufgeregtheit erzählt, dass gegen fünf Uhr am Morgen ein Leopard bei mir am Zelt gewesen sei. Zelt ist eine lustige Bezeichnung für meine Behausung, die auf Stelzen steht, mit Innen- und Außendusche ausgestattet ist und deren Wohn- und Schlafbereich hinter einer meterlangen Fensterfront mit freistehender Badewanne kommod eine vierköpfig Familie beherbergen könnte. Obwohl am Bett neben Insektenspray ein Walkie-Talkie und eine Signalhupe stehen, hatte ich zum Thema Leopard gedacht: Wildhüterlatein.", "Wenig später entdeckte Richard, unser Fahrer und Führer und Betreuer, Leopardenspuren im Sand. Das behauptete er jedenfalls. Niemand von uns konnte sie identifizieren. Erst als wir im Geländewagen in eine Baumgruppe rollten, in der ein Uhu rief und ein Elefant herumstampfte, stießen wir dort auf das junge Leopardenweibchen. Es ließ alle viere baumeln, und ihr Hecheln signalisierte, dass es pappsatt war."]},
{"url": "http://www.faz.net/aktuell/beruf-chance/campus/wildwuchs-der-studiengaenge-muessen-19-000-sein-15265123.html", "article_id": "15265123", "section": "beruf-chance", "article_headline": "19.000 Studiengänge: Muss das sein?", "date": "28.10.2017", "author": "Uwe Marx", "article_text": ["Die Wahl eines Studiums ist schwierig genug, abhängig von Angebot, Vorlieben, Wohnort, Lebensplanung, Erwartungen. Was die Angebotsseite betrifft, ist es zuletzt nicht gerade einfacher geworden. Gerade erst hat das Centrum für Hochschulentwicklung (CHE) die Zahl der ", " in Deutschland für 2017 zusammengerechnet und ist auf die erstaunliche Zahl 19.000 gekommen. Natürlich ließe sich sagen: So erstaunlich ist das gar nicht. Denn das Wachstum ist normal geworden, Jahr für Jahr kommen mehr Studiengänge hinzu – seit dem Jahr 2014 waren es 2000. Ist das trotzdem schon Wildwuchs, wie Kritiker sagen?", "Grundlage der aktuellen Zahl war das Online-Portal Studienkompass, ein Angebot der Hochschulrektorenkonferenz (HRK) für die Suche nach dem passenden Studiengang. Es verriet zudem, dass Fachhochschulen besonders eifrig bei der Entwicklung neuer Angebote sind. Zwar entfiel die Hälfte der neuen Studiengänge auf Universitäten, an denen 60 Prozent aller Studiengänge angeboten werden. Aber die Zuwachsrate seit 2014 war an den Fachhochschulen mit 16 Prozent besonders hoch. Die Universitäten kamen auf 9 Prozent. Bei weiterführenden Studiengängen verzeichneten private Hochschulen sogar ein Plus von knapp 50 Prozent. Als Fächergruppe stach „Medizin/Gesundheitswissenschaften“ mit einem Zuwachs von 25 Prozent heraus.", "Dass nur noch rund 20 Prozent der neuen Studiengänge klassische Bezeichnungen wie Chemie oder Physik haben und jeder sechste neue Studiengang ein sogenannter Hybrid- oder Bindestrich-Studiengang aus ehemals getrennten Fächern ist, findet CHE-Geschäftsführer Frank Ziegele gut. Es geht – neben abgespeckteren Varianten – unter anderem um akademische Neuerungen wie: „Nachhaltige Agrar- und Ernährungswirtschaft“ oder „Culinary Arts and Food Management“.", "Ohnehin hat jeder dritte neue Studiengang einen englischen Titel. Ziegele sagt: „Aktuelle Herausforderungen, etwa der Klimawandel, halten sich selten an die klassischen Fächergrenzen der Wissenschaft.“ Folglich hätten disziplinenübergreifende Angebote eine „absolute Berechtigung im Hochschulsystem“.", "Andere klingen da schon nachdenklicher: Horst Hippler zum Beispiel, der Präsident der Hochschulrektorenkonferenz. Einerseits sagt er, es sei ja verständlich, dass Hochschulen heute flexibler auf Veränderungen in der Wissenschaft und der Arbeitswelt reagierten; Hochschulen müssten sich mit neuen Studiengängen auch abgrenzen und auf sich aufmerksam machen dürfen, zumal solche Entscheidungen eben „nicht wildwuchsmäßig von heute auf morgen“ fielen. „Die alten, standardisierten Studienangebote wären heute nicht mehr konkurrenzfähig“, sagt Hippler.", "Andererseits mahnt er aber auch, nicht zu übertreiben. „Jede Differenzierung sollte fachlich begründet sein und nicht nur auf Originalität zielen.“ Das gebiete die Verantwortung für die Studenten, „die nicht in eine Sackgasse geführt werden dürfen, die ihnen keinen Zugang zum Arbeitsmarkt eröffnet“. Hippler glaubt ohnehin, dass der Trend zu immer mehr Studiengängen an seine Grenzen stößt. „Das Studienangebot muss für Bewerberinnen und Bewerber durchschaubar bleiben, und die Spezialisierung darf nicht immer weiter voranschreiten.“", "Nicolai Müller-Bromley ist Jura-Professor an der Hochschule Osnabrück und Präsident des Hochschullehrerbundes, des Berufsverbands der Professorinnen und Professoren an Fachhochschulen in Deutschland. Er findet die Kritik berechtigt, dass so mancher neue Studiengang seine Existenz allein geschicktem Marketing verdanke. Nach dem Motto: „Wenn klassische Ingenieur-Studiengänge wie Maschinenbau oder Elektrotechnik nicht gefüllt werden können, machen wir daraus eben Umwelttechnologie.“ Trotzdem entsprächen Interdisziplinarität und Spezialisierung den Bedürfnissen des Arbeitsmarktes.", "„Es kann keine Alternative sein, zu Lasten neuer kreativer Studiengänge an den klassischen Disziplinen festzuhalten“, sagt er. Die Transparenz neuer Studienangebote sei für Studenten und für den Arbeitsmarkt mitunter aber verbesserungsfähig. Das weitere Wachstum sieht er entspannt: Der Zuwachs an neuen Studiengängen habe sich in den vergangenen Jahren verlangsamt, und das dürfte sich fortsetzen. Die demographische Entwicklung und der Arbeitsmarkt würden dafür sorgen, dass erfolglose Studiengänge vom Markt verschwinden. „Eine staatliche Steuerung kann diesen Prozess nicht sinnvoll ersetzen“, sagt Müller-Bromley. „Die Diversifizierung der Studienangebote ist ein weltweiter Prozess, dem sich Deutschland weder entgegenstemmen könnte noch sollte.“", "Das sieht man an deutschen Spitzenuniversitäten ähnlich. Auch TU9 – der Zusammenschluss der RWTH Aachen, TU Berlin, TU Braunschweig, TU Darmstadt, TU Dresden, Universität Hannover, Karlsruher Institut für Technologie, TU München und Universität Stuttgart – findet gute Gründe für mehr Vielfalt. Die Geschäftsführerin Nicole Saverschek mahnt aber, nicht zu überziehen. Denn die Übersichtlichkeit leide, der administrative Aufwand für die Hochschulen sei enorm und auch der spätere Nutzen für die Studenten mitunter fraglich. Wichtig sei, „dass ein solches Angebot über mehrere Jahre interessant und dementsprechend nachgefragt“ sein sollte. Eine zu enge „Nischenbildung“ erschwere Absolventen den Übergang ins Berufsleben."]},
{"url": "http://www.faz.net/aktuell/wissen/alles-im-gruenen-bereich/alles-im-gruenen-bereich-ein-meister-bueckt-sich-nie-15226057.html", "article_id": "15226057", "section": "wissen", "article_headline": "Ein Meister bückt sich nie", "date": "27.10.2017", "author": "Jörg Albrecht", "article_text": ["Am 1. Oktober, so wollen es die Vereinten Nationen, begehen wir den Internationalen Tag der älteren Menschen. Schön, dass man auch mal an die denkt, und nicht nur an die jungen Hüpfer. Der ältere Mensch muss nicht alle zehn Sekunden bei Twitter und Facebook nachschauen, um sich zu vergewissern, dass er noch existiert. Das sagt ihm ganz von selbst seine Bandscheibe. Oder seine Arthrose. Oder was er sonst noch an Gebrechen hat. Ein Garten hält in Schwung, heißt es immer. Aber der kann auch zur Herausforderung werden.", "Beispielsweise beim Unkrautjäten. Mit gestreckten Beinen geht das nicht mehr, man muss sich tiefer bücken. Nach kurzer Zeit signalisiert die Wirbelsäule, dass das keine gute Idee ist. Also auf die Knie. Schon werden sie nass. Um dem vorzubeugen, wurden die Knieschoner erfunden. Auf denen robbt man mühsam durch die Gegend und muss sie alle naselang neu fixieren. Es gibt welche, die im Hosenbein integriert sind, doch die halten kaum was ab. Man kann sich stattdessen auf ein Kissen knien oder auf ein Plastikpolster, wie man es von der Rückengymnastik kennt, die im fortgeschrittenen Alter ohnehin angeraten ist. Ganz Ausgeschlafene legen sich bäuchlings auf eine Liege, schaffen dann aber gerade mal einen viertel Quadratmeter, ehe sie das Ding wieder verrücken müssen.", "Der Mensch hat zwar von der Grabgabel über den Spaten bis zum Distelstecher Unmengen von Geräten erfunden, welche die Arbeit in aufrechter Haltung erleichtern sollen. Allein die Formenvielfalt der verschiedenen Schlag-, Zieh-, Stoß- und Pendelhacken ist Legion. Aber es hilft alles nichts: Früher oder später muss der Gärtner sich krumm machen. Mit Demut will der Boden bearbeitet sein, nicht mit Brachialgewalt.", "Zu letzterer ist der Pensionär ja auch gar nicht mehr fähig. Das will der Nachbar nicht wahrhaben, noch immer präsentiert er stolz seinen nackten Oberkörper, wenn er buddelt und malocht. Nur manchmal jammert er leise, wenn die Schulter nicht mehr mitspielt. Der andere Nachbar hat daraus die Konsequenz gezogen und sich zum Hypochonder fortgebildet; wenn die Gattin fordert, er möge bitte ein neues Gemüsebeet anlegen, weigert er sich einfach unter Hinweis auf seinen maladen Gesundheitszustand. Mit der Zeit ist ihm sogar die Apfelernte zu mühsam geworden, er kehrt alles auf einen Haufen. Einigermaßen virtuos bedient er nur noch die Schubkarre, die er selbst dann hervorholt, wenn es bloß einen Blumentopf zu bewegen gilt.", "Wenn ich mir selbst nur ein einziges Gartengerät aussuchen dürfte, dann wäre es der sechs Fuß lange Zeichenstab, den der berühmte Landschaftsgärtner Friedrich Ludwig von Sckell in seinen 1818 erschienenen „Beitraegen zur bildenden Gartenkunst für angehende Gartenkünstler und Gartenliebhaber“ abgebildet hat. Hoch erhobenen Hauptes führt der Meister dieses Instrument hinter sich her, wobei er mit starken Schritten der schönen Linie folgt, die ihm seine geübte Einbildungskraft vorgibt und gleichsam vor ihm hinschweben lässt. Zwei Arbeiter schlagen dahinter Pflöcke ein, um den in den Boden geritzten Entwurf der Anlage zu fixieren. Auf diese Weise hat von Sckell immerhin den Englischen Garten in München gestaltet. Er wurde 73 Jahre alt, für die damalige Zeit ein beachtliches Alter. Viel gebückt hat er sich wahrscheinlich nie."]},
{"url": "http://www.faz.net/aktuell/wissen/alles-im-gruenen-bereich/alles-im-gruenen-bereich-kleiner-garten-grosser-zwerg-15257641.html", "article_id": "15257641", "section": "wissen", "article_headline": "Kleiner Garten, großer Zwerg", "date": "28.10.2017", "author": "Jörg Albrecht", "article_text": ["Vom pflegeleichten Garten war vergangene Woche die Rede. Was soll man darunter verstehen? Bei Hemden und Hosen bedeutet pflegeleicht, dass sie nur kurz gewaschen und nicht gebügelt werden müssen. Etliche Gartenbesitzer glauben, dass sich das in ähnlicher Weise auf den Rasen übertragen lässt. Nach zwei, drei Jahren wissen sie es besser.", "Die heutige Vorstellung vom kurzgeschorenen Grün geht zurück auf die englische Aristokratie des 17. Jahrhunderts, die damit demonstrieren wollte, dass sie es sich locker leisten konnte, ein großes Stück Land als reine Zierde zu betrachten. Der Natur half man dabei energisch auf die Sprünge. Fürst Pückler beispielsweise ließ für die Landschaftsgärten, die er in Muskau und Branitz schuf, ein ganzes Dorf umsiedeln, Hunderttausende von Kubikmetern Erde bewegen, jahrzehntealte Bäume verpflanzen und einen Teil der Spree umleiten.", "Hermann von Pückler hat sein komplettes Vermögen und außerdem das seiner Frau in der Lausitz drangegeben. Der typische Reihenhausgärtner braucht dagegen nur eine Thujahecke. Und im Vorgarten noch etwas Kies und eine Gabionenmauer, hinter der er seine Mülltonnen versteckt. Aber dann packt ihn doch der Gestaltungswille. Eine stattliche Sofalandschaft muss her und eine beeindruckende Outdoor-Küche. Will er das auch bei schlechtem Wetter nutzen, gehört dazu eine winterfeste Überdachung. Und ein Außenkamin. Wobei das Außen ziemlich in die Ferne rückt, wenn dazu noch der Pool, der Pavillon sowie die unvermeidbare Hüpfburg und das Kaninchengehege für die lieben Kleinen kommen.", "„Je kleiner der Garten, desto größer der Gartenzwerg“, meint die Schweizer Autorin Brigitte Fuchs. Und je üppiger die Ausstattung, desto verirrter der Geschmack, könnte man hinzufügen.", "Was wäre die Alternative? Wo bleibt der liebevoll gestaltete kleine Garten, der tausendfach besungen wird? Der gleichzeitig Schutz bietet und die Phantasie beflügelt, der von allen bewundert wird, die daran vorbeigehen, und doch keinen schnöden Neid, sondern nur ein verzaubertes Lächeln hervorruft? Der Gartentyp, der das am ehesten schafft und gleichzeitig wenig Platz in Anspruch nimmt, ist der sogenannte Cottage-Garten. Der ist allerdings nicht aus Verschwendung entstanden, sondern aus der Armut der englischen Landbevölkerung. Er war ursprünglich auch kein Idyll, als das wir ihn heute betrachten. Die Pächter bauten auf dem kleinen Stück Acker, das ihnen vom Landlord überlassen wurde, nur das Nötigste an. Außer Kartoffeln, Kohl und Rüben wird das nicht viel gewesen sein. Zu einem eigenen Stil haben ihn erst Gartengestalter und Architekten wie Gertrude Jekyll und ihr Partner Edwin Lutyens erhoben.", "Wie könnte man den Charakter des Cottage-Gartens beschreiben? Der verstorbene Gartenautor Christopher Lloyd hat wahrscheinlich die prägnanteste Formulierung gefunden: „Er zeichnet sich durch seine üppige, aber wohlgeordnete Zwanglosigkeit aus. Er ist ein Produkt des gesunden Menschenverstandes. Er verbindet Nützliches mit Erfreulichem. Und er ist vollkommen unprätentiös.“", "Man sollte allerdings noch erwähnen, dass kaum etwas so viel Arbeit macht wie ein englischer Landhausgarten. Denn die wahre Kunst besteht darin, ihn so aussehen zu lassen, als ob er ganz von selbst so gewachsen sei."]},
{"url": "http://www.faz.net/aktuell/stil/mode-design/holzkuenstler-gamperl-gewinnt-loewe-preis-15248918.html", "article_id": "15248918", "section": "stil", "article_headline": "Ein Mann, ein Stamm", "date": "28.10.2017", "author": "Jennifer Wiebking", "article_text": ["Es ist so etwas wie ein vorübergehendes Lebensthema. Ernst Gamperl arbeitet seit vier Jahren an seinem Lebensbaum. Dabei handelt es sich nicht nur um den Arbeitstitel für die 300 Jahre alte Eiche, die in Rott am Inn in Oberbayern bei einem Orkan entwurzelt wurde. Aus dem Stamm, 2,50 Meter im Durchmesser, macht Gamperl, der sich nicht als Künstler versteht, aber das Holz wie ein Künstler bearbeitet, eine komplette Kollektion.", "„Das ist massives Holz, da wird nichts verleimt“, sagt er. „Ich arbeite immer mit dem gewachsenen Baumstamm.“ Trotzdem sind die Formen anschließend so rund und geschmeidig, als wären sie vom Himmel gefallen. Sie sehen jedenfalls nicht so aus, als hätte ein einzelner Mensch mit seinen Händen, seiner Vorstellung und ein paar Werkzeugen an ihnen gearbeitet. „Es geht mir immer um das Gefäß und um Schalen. 15 Arbeiten sind bereits fertig. Die zwei Besten hatte ich für den Loewe-Preis eingereicht.“", "Das war vergangenes Jahr. Auf die Idee zu dem Preis kam der Kreativ-Direktor des spanischen Modehauses ", ", Jonathan Anderson, der die Marke zurück in die erste Liga der Mode gebracht hat und nun mit dem „CraftPrize“ die Arbeiten von Handwerkern würdigen will, also von Glasmachern, Keramikkünstlern, Holzkünstlern.", "Gamperl wundert die Nähe nicht, die ein Modehaus zum Handwerk sucht. „Auch ", " hat das Handwerk sehr zu schätzen gewusst. Und Issey Miyake. Bei Jonathan Anderson ist es genauso“, sagt der Zweiundfünfzigjährige, der in Italien gearbeitet hat, bis er das Glück hatte, in Steingaden im oberbayerischen Landkreis Weilheim-Schongau einen Bauernhof kaufen zu können.", "4000 Handwerker schickten ihre Arbeiten für den Loewe-Preis ein, 26 setzten sich bis ins Finale durch und stellten ihre Werke in einer Ausstellung in Paris vor. Die Handwerker erklärten sich gegenseitig ihre Arbeiten. Irgendwann standen alle um sein Werk herum, als wären sie magisch angezogen. Und wirklich: Gamperl gewann den Preis. Seine Werke wanderten daraufhin außerdem in Ausstellungen von Madrid bis New York und Tokio.", "Fertig ist er mit seinem Lebensthema Lebensbaum aber noch lange nicht. „Die Stücke werden deshalb auch nicht verkauft.“ Auch die Loewe-Stücke nicht. Die Kollektion soll erst vollständig sein, und das kann noch gut zwei, drei Jahre dauern. „Dann zeige ich sie noch mal in einer großen Ausstellung.“"]},
{"url": "http://www.faz.net/aktuell/stil/mode-design/interview-mit-dem-gruender-von-deutschland-rundet-auf-15248509.html", "article_id": "15248509", "section": "stil", "article_headline": "„Ich kann Menschen ganz gut begeistern“", "date": "29.10.2017", "author": "Julia Schaaf", "article_text": ["Er machte eine Lehre zum Bankkaufmann, studierte Wirtschaft an an der ", " London, arbeitete als Manager in der Musikbranche und machte dann etwas anderes: Christian Vater gründete die Spendenkampagne „Deutschland rundet auf“ für sozial benachteiligte Kinder. Der Zweiundvierzigjährige nennt sich heute „Chief Happiness Officer“ seiner Coaching-Firma „my better life“. Christian Vater lebt in Nairobi und ist Vater von vier Kindern.", "Immer das Gleiche: Eiweiß-Omelett, Avocado, Karotten, Tomaten, Gurken. Dazu einen frisch gepressten Zitronensaft.", "Weil man in Kenia viele Dinge, aber nicht alles kriegt, kaufe ich bisher meistens in Europa ein. Ich liebe Zara und Massimo Dutti, Basics kaufe ich bei H&M. Aber jetzt habe ich hier einen Schneider kennengelernt, der für kleinstes Geld supertolle Hosen und Anzüge näht.", "Einkaufen finde ich gigantisch. Ich gehe gern in Läden und gucke und fasse Dinge an. Online-Shopping ist nichts für mich.", "Eine 20 Jahre alte schwarze Belstaff-Motorradlederjacke, für die ich damals ein Jahr gespart habe. Seit ich Kinder habe, hängt die hinten im Schrank, weil meine Frau Motorradfahren zu gefährlich findet. Ich hänge nicht so an Dingen. Aber von der kann ich mich nicht trennen.", "Vor wenigen Wochen war ich beim nächstbesten Friseur und habe gesagt: Mach mal was Cooles. Meine Frau ist Kenianerin, da sind Haare ein großes Thema. Sie hat Braids, das sieht sehr cool aus. Nach einer halben Stunde war mein Friseur fertig – und ich sah aus wie ", ". Ich hatte orange gefärbte Haare. Meine Kinder nennen mich seitdem Mr. Carrot-Top.", "In Kenia bin ich auf Shorts umgestiegen.", "Mein Grundsatz: Don't copy.", "Meine Tochter hatte sich zu ihrem vierten Geburtstag eine Mottoparty „Princes and Princesses“ gewünscht. Dafür brauchte ich einen silbernen Gürtel, den ich aus Zellophan und Alufolie gebastelt habe.", "Nein.", "Meine Salate sind ganz gut: Spinat, Avocado, Tomaten, Zwiebeln, Karotten, Knoblauch, gegrillter Lachs oder Hühnchen. Meine Kinder stehen auf Pasta à la Papa.", "Ich liebe meine deutschen Zeitungen: „Bild“, Frankfurter Allgemeine Sonntagszeitung, „Spiegel“.", "„New York Times“ und dailynation.co.ke.", "Gerade erst, als meine Tochter Hope ein bisschen traurig war. Ich habe ihr geschrieben, wie toll sie ist.", "„The Secret“ von Rhonda Byrne.", "Die Namen meiner Kinder: Noel, Malila, Hope, Dream.", "„Rocky“, vor allem Teil I und III. Und „Star Wars“.", "Definitiv ohne.", "Ja, ganz stolz. Die habe ich mir selbst gekauft von meinem ersten Gehalt. Manchmal frage ich mich, warum ich sie jeden Tag trage. Hier in Kenia ticken die Uhren ja anders. Wenn für acht Uhr ein Meeting angesetzt ist, haben Sie Glück, wenn es um 8.30 Uhr beginnt. Ich trage die Uhr trotzdem.", "Ja, selbstgemachte Perlenarmbänder von meinen Kindern.", "Nein.", "Ich kann Menschen ganz gut begeistern.", "Ein Lächeln. Ein nettes Wort. Und gute Tennisbälle! Die sind hier schwer zu bekommen.", "Flasche Wein, gutes Essen.", "Ich rede gern darüber, was Menschen in ihrem Leben glücklich macht.", "Null.", "In Diani Beach an der kenianischen Küste.", "Hoffentlich in Diani Beach.", "Pures Quellwasser. Wenn man in einem Land lebt, das von Dürreperioden heimgesucht wird, ändert sich der Wert von Wasser. Es gibt hier den Spruch: Maji ni Uhai, Wasser ist Leben. Ich habe Wasser hier total zu schätzen gelernt."]},
{"url": "http://www.faz.net/aktuell/gesellschaft/smalltalk/herzblatt-geschichten/herzblattgeschichten-das-sind-die-neuesten-klatschthemen-15268146.html", "article_id": "15268146", "section": "gesellschaft", "article_headline": "Die Traumata von Leonor und Sofia", "date": "29.10.2017", "author": "Jörg Thomann", "article_text": ["Muss am Herbstbeginn liegen, dass die Herzblätter diese Woche sehr morbid daherkommen. „Sängerin Milva – Tragisches Ende – Sie kann sich nicht mehr bewegen“, titelt ", " ", " meldet: „Jan Fedder – Sein letzter Wunsch rührt alle zu Tränen“, und ", " macht auf mit: „Michael Schumacher – Sein unwürdiges Ende“. Unwürdig jedoch sind einzig mal wieder die Versuche, die Leser mit Schreckensmeldungen zu ködern. Der Reihe nach: Hinter Milvas vermeintlicher totaler Bewegungslosigkeit steckt ein Foto, das die Sängerin im Rollstuhl zeigt, als Fedders „letzter Wunsch“ wird dessen Entschluss bezeichnet, sich in die Reha zu begeben, und zu Schumachers „unwürdigem Ende“ wird die Tatsache, dass ", " nach wie vor nichts weiß über „seinen aktuellen Gesundheitszustand“, über den die Familie, verdammt noch mal, jetzt „endlich Auskunft“ geben solle. Wir wünschen allen Totgesagten noch ein langes Leben.", "Doch die Schwarzseherei scheint ansteckend zu sein: „Ich gucke mir jetzt schon rollstuhlgerechte Wohnungen mit Fahrstuhl in Berlin-Mitte an“, sagt Inka Bause, die 48 und gut zu Fuß ist – und zwar im ", ", das erstaunlicherweise auf die Schlagzeile „Kann sie nicht mehr laufen?“ verzichtet. Womöglich bald nichts mehr zu essen hat Queen Elisabeth, denn bei ihr, meldet ", ", hätten 14 Köche „den Löffel hingeworfen. Der Hauptgrund ist nach Informationen der Zeitung ,The Sun‘ neben schlechter Bezahlung das völlig veraltete Arbeitsgerät – wie die putzintensiven Kupfertöpfe von Königin Victoria (1819–1901).“ Die Faustkeile, mit denen die Köche das Fleisch schneiden, lassen sich hingegen gut spülen.", "Bei seiner Berichterstattung über das norwegische Königshaus gelingt es dem ", ", zwei bewährte Narrative gekonnt zu verknüpfen, nämlich eine klassische Romanze mit der angeblichen Neigung der Kronprinzessin zum Übersinnlichen. Demnach besucht Mette-Marit „regelmäßig einen Hellseher in der Osloer Altstadt“, und nun hat sich dieser „weise ältere Herr“ in sie verliebt. „Kein Witz: ,Neuerdings erreichen uns von ihm oft leidenschaftliche Briefe‘, verrät ein Mitarbeiter der königlichen Poststelle.“ Freilich habe ihm Mette-Marit klargemacht, dass es mit ihnen beiden nichts werde – und dem Mann damit zugleich seine fachlichen Grenzen aufgezeigt: Als echter Hellseher hätte er schließlich wissen müssen, dass die Kronprinzessin ihren Gatten nicht verlassen und zu ihm in seine kleine altstädtische Hellseher-Butze ziehen würde.", "Allwissend gibt sich auch die ", "-Zeitung: Sie enthüllt „die Namens-Geheimnisse von ,In aller Freundschaft‘“. Enthüllt wird zum Beispiel das Namens-Geheimnis des Klinikleiters Dr.Heilmann, und jetzt halten Sie sich fest: „In dem Namen steckt das Wort ,heilen‘ – und soll bewusst die Verbindung zu Krankenhaus assoziieren“. Da wären wir niemals drauf gekommen, jedenfalls nicht in so holpriger Sprache.", "Wir bleiben beim Fernsehen: Die „Tatort“-Aussteigerin ", " kritisiert in ", " manche ihrer alten Fälle: „Es war oft kein roter Faden für mich erkennbar.“ Um so bewundernswerter, dass sie sie dennoch alle aufgeklärt hat. Kekillis eigene „Dauer-Lieblingsserie“ aber ist „Columbo“, sagt sie: „Dabei kann ich wunderbar abschalten.“ Wir finden ja, für eine Fernsehsendung ist das ein überaus zwiespältiges Lob.", "Nicht mal mehr anschalten mag die Kiste manchmal Thomas Anders: „Oft haben wir nach einem anstrengenden Arbeitstag abends keine Lust mehr fernzusehen“, sagt er dem ", ". „Dann setzen wir uns vor den Kamin, lesen ein Buch oder reden einfach nur miteinander.“ So verschieden sind die Menschen: Wir fänden es nach einem langen Arbeitstag viel anstrengender, ein Buch zu lesen, den Kamin anzuheizen oder gar miteinander zu reden, als einfach nur auf die Fernbedienung zu drücken.", "Ganz verschiedener Meinung sind die Herzblätter auch bei der Frage, wie anstrengend die Beobachtung einer Militärparade für die spanischen Prinzessinnen Leonor, fast 12, und Sofia, 10, gewesen ist. „Die Töchter mögen die Zeremonie, die Eltern sind stolz“, verkündet ", "und druckt ein Foto der lächelnden Töchter. ", " hingegen titelt: „Letizias traurige Töchter“ und konsultiert einen Experten. „Diplom-Psychologe Karsten Ullrich schlägt Alarm: ,Auf den Bildern zur Militärparade sieht man zwei zutiefst unglückliche Mädchen, die ihre Kindheit nicht unbeschwert genießen dürfen‘, urteilt er.“ Und damit nicht genug: „Im schlimmsten Fall entwickeln diese Kinder ihrerseits einen übertriebenen Perfektionismus, der das Risiko für Depressionen oder Selbstmordgedanken erhöht.“ Uff. Und all das, weil die Mädels beim Anblick eines Panzers nicht gelacht haben?", "Wir wollten natürlich herausfinden, wer der Mann ist, der der Yellow Press mit solch entschlossenen Ferndiagnosen zu Diensten ist. Google freilich liefert uns keinerlei Treffer für einen Psychologen namens „Karsten Ullrich“. Immerhin meldet sich auf unsere Anfrage die stellvertretende Chefredakteurin der", ", die leider „keine Kontaktdaten herausgeben“ darf, unsere Mail aber an besagten Psychologen weiterleiten möchte, damit sich dieser mit uns in Verbindung setzen kann. Bis Redaktionsschluss hat er das leider nicht getan. Unsere Ferndiagnose würde lauten: Der Herr leidet an einer akuten Existenzkrise – oder er ist einfach extrem öffentlichkeitsscheu."]},
{"url": "http://www.faz.net/aktuell/feuilleton/medien/tatort/tatort-fuerchte-dich-aus-frankfurt-mutti-ist-die-bestie-15266587.html", "article_id": "15266587", "section": "feuilleton", "article_headline": "Mutti ist die Bestie", "date": "29.10.2017", "author": "Axel Weidemann", "article_text": ["Fanny (Zazie de Paris), die Hausherrin, ist alles andere als entgeistert. Sie ist vielmehr be-geistert, also besessen. Deshalb sieht sie mit ihren feuerroten Haaren und weißen Kontaktlinsen auch aus wie die böse Zwillingsschwester von Brigitte Mira in einem Marylin-Manson-Kostüm. Gerade hat sie eine Tennissocke verspeist. Ihr Hals sei „von dieser Sportsocke völlig ausgetrocknet“, sagt sie und verlangt mit tiefem Ton ein Glas Wasser. Wenig später singt sie mit einer hohen Mädchenstimme ein Kinderlied.", "Es braucht Humor für diesen geistreichen „Tatort“ aus Frankfurt. Anlässlich der Nacht vor Allerheiligen, in der inzwischen nicht mehr nur in den Vereinigten Staaten „Halloween“ gefeiert wird, erzählt das Team um den Regisseur und Autor Andy Fetscher und dessen Koautor Christian Mackrodt eine echte Gruselgeschichte. Es geht um einen „paranormalen Fall“, der die Kommissare Anna Janneke (", ") und Paul Brix (Wolfram Koch) „psychisch und physisch an ihre Grenzen bringt“.", "Dabei beginnt es so schön überzogen, dass man glaubt, man habe es mit einem augenzwinkernden Abklatsch eines Edgar-Wallace-Krimis zu tun. Rauchschwaden wabern im Gegenlicht. Dann tönt die Stimme von Anna Janneke respektive Margarita Broich aus dem Off. Sie stimmt uns auf die kommenden 88 Minuten ein: „Heute Nacht erzähle ich ihnen von einem der unheimlichsten Kriminalfälle meiner bisherigen Laufbahn.“ Noch beim Blitzschlag, der pünktlich zur Mitternacht über das Haus von Kommissar Brix zuckt, als der alte Otto Schlien (Axel Werner) im Nachthemd davor steht, denkt man: Gut, so ernst nehmen die das wohl nicht. Man wird bald eines Besseren belehrt.", "Im Spukhaus wohnen der Kommissar und seine Vermieterin Fanny schon ein Weilchen. Nachdem der alte Mann im Nachthemd in besagter Nacht versucht, sich und das Haus anzuzünden, ist es dort mit der Ruhe vorbei. Der Mann fällt um, und Brix bemerkt, dass oben auf dem Dachboden mit dem Augenfenster plötzlich Licht brennt. Unter einer knarzenden Diele entdeckt er die sterblichen Überreste eines Mädchens. Später findet er die – lebendige –, junge Merle (Luise Befort), die mit dem Fall zu tun hat. Von nun an herrscht großes Rätselraten. Nur werden die falschen Fragen gestellt. Etwa: Woher nimmt ein älterer Herr von fast achtzig Jahren die Kraft, sechs Kilometer vom Pflegeheim hierher zu laufen? Und warum macht er das? Wer solchermaßen deduktiv denkt, kommt in diesem Fall nicht weit.", "Während Brixs Kollegin, Anna Janneke, im Spukhaus nach dem rechten und vor allem nach Fanny sieht, die sich immer merkwürdiger benimmt, versucht der Kommissar etwas über die Geschichte des Hauses in Erfahrung zu bringen. Wie jedes Spukhaus, das auf sich hält, ist auch dieses ein ehemaliges Waisenhaus. In dem haben die Kinder der Heimleiterin einst einen Streich gespielt, der für Letztere tödlich ausging und der nun ein paranormales Nachspiel haben soll. Das ist soweit alles ganz fein und hinreichend gruselig. Der „Tatort“ setzt mehr oder minder gekonnt etlichen Finessen des Genres ein. Doch weil ein Geheimnis in einem „Tatort“ zu wenig ist und ohnehin schon in der ersten halben Stunde klar wird, wer da sein Unheil treibt, haben die Autoren einen zweiten Handlungsstrang eingeflochten, in dem es um einen Fall von Kindesmissbrauch im Geisterhaus geht. Das verleiht der Sache einen Ernst, der zur Machart des Films leider nicht passt.", "Die Dialoge wirken häufig gestelzt („Ich denke, das wird nicht nötig sein“), die Gesichter der Darsteller werden zu oft von unten gefilmt, die magischen Symbole sehen nach Kunstunterricht in der Waldorfschule aus, auf den verschiedenen Handlungsebenen geht es in disparatem Tempo voran, und außerdem fehlen Werwolf, Mumie und Vampir. Als der Horror endet, fragt die junge Merle: „Ist es jetzt vorbei?“ Die Frage stellt sie auch für die Zuschauer. Mit dem Jugendschutz, teilte der Hessische Rundfunk mit, gebe es keine Probleme. Die Schockmomente könnten selbst Vierzehnjährige verkraften. Sie seien das aus dem Kino und dem Internet gewohnt. Na dann."]},
{"url": "http://www.faz.net/aktuell/finanzen/meine-finanzen/finanzieren/zinsen-fuer-autokredite-sind-niedrig-15266804.html", "article_id": "15266804", "section": "finanzen", "article_headline": "Autokredite sind jetzt billig", "date": "29.10.2017", "author": "Kerstin Papon", "article_text": ["Die Autohersteller kämpfen um ihren Ruf und um Kunden, denn die Skandalmeldungen über Abgaswerte und andere Manipulationen reißen nicht ab. In diesem Umfeld sind die Preise für Neuwagen offenbar so tief gefallen wie lange nicht mehr. Und selbst wer nur wenig Erspartes sein Eigen nennt, wird von den Konzernen heftig umworben. Die ", " für Autokredite gelten in diesen Tagen als besonders niedrig.", "Im August und September dieses Jahres soll es bis zu 46 Prozent Rabatt auf einen Neuwagen gegeben haben. In den vergangenen zehn Jahren ist ein neues Auto noch nie so günstig gewesen. Dies hat die Universität Duisburg-Essen festgestellt. Zugleich seien die effektiven Jahreszinsen für Autokredite auf das niedrigste Niveau seit vier Jahren gefallen, haben wiederum die Fachleute des Internetkreditportals Smava errechnet. Seit März ließen sich Fahrzeuge hierzulande mit einem Zins von im Durchschnitt weniger als 3 Prozent finanzieren. Bei guter Bonität seien sogar weniger als 2 Prozent realistisch. Und Autohändler würden häufig mit noch geringeren Zinsen werben. Da kann es sich lohnen, einen Autokredit aufzunehmen und den Hauskredit sonderzutilgen, wenn der Hauskredit schon etwas älter ist.", "Zum Vergleich: Für die klassischen Ratenkredite einer Bank mit Laufzeiten von 36 bis zu 60 Monaten fällt derzeit den Daten des Finanzdienstleisters FMH zufolge im Durchschnitt in Deutschland ein Zinssatz von rund 4,5 Prozent an.", "Möglich werden diese Rabatte, weil viele Automarken zusätzlich zu ihren normalen Rabattaktionen Abwrack- und Umweltprämien für alte Dieselfahrzeuge bieten. An welche Bedingungen diese Prämien geknüpft wären, sei von Hersteller zu Hersteller verschieden, sagen die Fachleute von Smava. Alle seien aber zeitlich befristet und endeten spätestens zum Jahresende.", "Das Interesse an Autokrediten ist im August und September dieses Jahres allein bei Smava den Angaben des Unternehmens zufolge im Durchschnitt im Vergleich zum Zeitraum von Jahresanfang bis Juli um ein Viertel gestiegen. Dies sei vor allem auf das niedrige Zinsniveau zurückzuführen, sagen die Fachleute des Kreditportals. Vor vier Jahren habe ein Autokredit im Durchschnitt noch effektiv 4,75 Prozent Zins im Jahr gekostet. Zum Vergleich: Für klassische Ratenkredite waren es laut FMH im Januar 2013 fast 7 Prozent, zum Jahresanfang 2007 sogar noch rund 11 Prozent.", "Ein Vergleich lohnt sich gleichwohl immer, also auch beim Autokauf. Denn häufig schließen sich die höchsten Rabatte für ein Fahrzeug und die günstigsten Kreditzinsen der Autobanken gegenseitig aus, auch wenn Preisabschläge in der Regel immer auch eine Sache der Verhandlung sind. Bisweilen kann der Kaufpreis durch eine Barzahlung noch weiter gesenkt werden. Das gilt gleichwohl nicht nur für den Autokauf."]},
{"url": "http://www.faz.net/aktuell/finanzen/finanzmarkt/trump-droht-unternehmen-amazon-co-ueberholen-berkshire-hathaway-15266782.html", "article_id": "15266782", "section": "finanzen", "article_headline": "Wall Street in der Hand der Technikriesen", "date": "27.10.2017", "author": "Norbert Kuls", "article_text": ["Das Kursfeuerwerk der amerikanischen Technologiewerte an der Wall Street geht weiter. Nachdem der Online-Händler ", ", das Internetunternehmen Alphabet und der Softwarekonzern Microsoft am Donnerstag nach Börsenschluss über Erwarten starke Quartalszahlen vorgelegt haben, sind die Titel am Freitag an der elektronischen Börse Nasdaq deutlich geklettert. Allein der Kurs von Amazon legte um 13 Prozent zu. Damit setzte sich der Höhenflug einer Branche fort, die in diesem Jahr die größte Triebfeder der amerikanischen Börsen ist.", "Die Kurse der im breit gefassten amerikanischen Aktienindex S&P 500 abgebildeten Technologieaktien sind seit Anfang des Jahres um durchschnittlich rund 35 Prozent gestiegen. Damit kletterten sie mehr als doppelt so stark wie der S&P 500, der im gleichen Zeitraum um etwas mehr als 15 Prozent zulegte. Die gemessen am Börsenwert fünf größten Technologietitel haben zudem immens starken Einfluss auf den Trend des Gesamtmarktes, weil sie auch die allgemeine Liste der Schwergewichte an der Wall Street anführen. Jeder der fünf Titel, ", ", die Google-Muttergesellschaft Alphabet, Microsoft, Amazon und Facebook, kommt auf einen Börsenwert von jeweils mehr als 500 Milliarden Dollar. Apple spielt dabei mit einer Marktkapitalisierung von mehr als 800 Milliarden Dollar in einer eigenen Börsenliga.", "Die fünf sind mittlerweile alle größer als Berkshire Hathaway, das vom Starinvestor ", " geführte Konglomerat mit mehr als 80 Tochtergesellschaften und Wertpapierbeteiligungen im Wert von mehr als 100 Milliarden Dollar. Das Unternehmen, das auch 2,5 Prozent der Apple-Aktien hält, rangierte mit einem Börsenwert von zuletzt 465 Milliarden Dollar hinter Amazon und Facebook nur noch auf Rang 6. Vielleicht am stärksten wird die Dominanz der Technologiewerte mit dem folgenden Vergleich deutlich: Alphabet ist mit einem Börsenwert von zuletzt mehr als 700 Milliarden Dollar doppelt so viel wert wie der große Ölkonzern Exxon Mobil, der noch Anfang dieses Jahrzehnts die Liste der Börsengiganten angeführt hatte.", "Die fünf führenden Tech-Riesen haben nach Angaben des Indexanbieters S&P Dow Jones Indices fast ein Viertel zu den Gewinnen des S&P 500 in diesem Jahr beigetragen. Aktienanalysten an der Wall Street rechnen mit weiter wachsenden Gewinnen in der Branche. Schon vor den Quartalszahlen von Alphabet, Microsoft und Amazon hatten die Auguren für Unternehmen aus der Informationstechnologie für das dritte Quartal einen Gewinnzuwachs von 9 Prozent prognostiziert. Neben der Energiebranche würden die Technologieunternehmen damit den zweitstärksten Beitrag zu den Gewinnen im S&P 500 leisten. Nach Angaben des Informationsdienstes Factset kalkulieren Analysten derzeit mit einem durchschnittlichen Gewinnzuwachs von nur 1,7 Prozent für die im S&P 500 abgebildeten Unternehmen. Gegenwind für die dominierenden Technologiewerte scheint derzeit vor allem von Seiten der Regulierungsbehörden zu drohen. Einige Analysten sorgen sich, dass die Unternehmen stärker ins Visier der Regierung von ", " geraten könnten. Trump hatte Apple und Amazon in der Vergangenheit immer mal wieder auf Twitter attackiert, aber es hatte außer verbalen Scharmützeln bisher keine Konsequenzen gehabt.", "Die international tätigen Konzerne dürften nach Einschätzung von Analysten aber von den geplanten Steuersenkungen profitieren, sollte sich die republikanische Mehrheit im Kongress auf einen gemeinsamen Gesetzesvorschlag einigen können. Trumps bisherige Gesetzesinitiativen, unter anderem zur Abschaffung der Gesundheitsreform seines Vorgängers ", ", waren am Widerstand einzelner Senatoren gescheitert. Trump hatte Ende September Pläne für eine Steuerreform vorgestellt, die eine Senkung des Steuersatzes für Gewinne von Kapitalgesellschaften von 35 auf 20 Prozent vorsieht. Unternehmen sollen zudem im Ausland erwirtschaftete Gewinne zu einem niedrigen Steuersatz in die Vereinigten Staaten zurückführen können.", "Der Marktstratege Jason Trennert vom Wertpapierhaus Strategas glaubt dennoch, dass Technologieunternehmen stärker unter Beschuss geraten könnten. „Während der Obama-Regierung standen die Finanz- und die Energiebranche unter stärkerer regulatorischer Kontrolle, und Technologie galt als tugendhaft“, kommentiert Trennert. „Jetzt gibt es ernsthafte Fragen, ob sich diese Positionen möglicherweise drehen, weil Finanzen und Energie als Antworten für stärkeres Wirtschaftswachstum gesehen werden.“ Trump drängt auf lockerere Regulierung in diesen Wirtschaftsfeldern. Für Unternehmen wie Facebook und ", " beim Thema Werbung und für Amazon im Einzelhandel stehe dagegen die Frage einer zu großen Marktdominanz im Raum, meint Trennert. Druck schien bisher vor allem aus Europa zu kommen. Die EU-Kommission hatte im Juni eine Kartellstrafe von 2,4 Milliarden Euro gegen Google verhängt. Die Kartellwächter sahen es als erwiesen an, dass Google bei einem Preisvergleichsdienst seine marktbeherrschende Stellung missbraucht hat.", "Trump hatte Apple im Wahlkampf wegen der Produktion im Ausland attackiert. Amazon-Gründer Jeff Bezos hatte er vorgeworfen, die von Bezos erworbene Zeitung „Washington Post“ zu benutzen, um die Steuern von Amazon niedrig zu halten. Trump hatte auch versprochen, Importe aus China – unter anderem Produktionsstandort von Apple oder ", " – mit einer Strafsteuer zu belegen. Führende Vertreter der Technologiebranche haben sich im Gegenzug gegen die schärfere Immigrationspolitik der Regierung und Trumps Beschönigung rechtsextremer Gewalt Stellung genommen. Trumps Rhetorik hat sich aber noch nicht in regulatorische Änderungen für die Technologiebranche niedergeschlagen, und die Börsianer an der Wall Street sind deswegen weiter optimistisch."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diginomics/mariya-gabriel-im-interview-kein-europaeisches-google-15266391.html", "article_id": "15266391", "section": "wirtschaft", "article_headline": "„Wir brauchen kein europäisches Google“", "date": "29.10.2017", "author": "Hendrik Kafsack", "article_text": ["Das Internet wird seit Jahren von Konzernen aus dem kalifornischen Silicon Valley dominiert. Immer wieder wird deshalb die Forderung laut, die ", " müsse europäische Gegengewichte zu Google, Apple oder Facebook schaffen und gezielt europäischen Champions aufbauen. Die EU-Digitalkommissarin Mariya Gabriel hat dem eine klare Absage erteilt.", "„Wir sollten unsere Energie nicht darauf verschwenden, den Erfolg anderer kopieren zu wollen“, sagte die Bulgarin im Gespräch mit dieser Zeitung. „Wir brauchen kein europäisches Google, wir müssen uns auf unsere eigenen Idee und Innovationen konzentrieren.“ Es gebe für die EU keinen Grund, in Ehrfurcht zu erstarren. „In Feldern wie der Nanorobotik, bei Sicherheitschips und der Digitalisierung des Automobils sind wir Spitze.“ Das sei nur nicht so sichtbar.", "Damit diese Felder weiter wachsen könnten, müsse die EU aber die Voraussetzung dafür schaffen, sagte Gabriel, die im Juli die Nachfolge des deutschen Kommissars Günter Oettinger übernommen hat. Genau in diesem Punkt aber drohe sie unnötig Zeit zu verlieren. Immer wieder hätten sich die Staats- und Regierungschefs zur Digitalunion bekannt, zuletzt bei ihrem Digitalgipfel Ende September im estnischen Tallinn. Greifbare Fortschritte gebe es aber nicht.", "„Wir haben 43 Initiativen zur Vollendung des digitalen Binnenmarkts vorgelegt, davon 24 konkrete Gesetzgebungsvorschläge“, sagte Gabriel. „Wie viele davon sind bisher angenommen worden? Ich sage es Ihnen: ganze sechs.“ Dazu gehöre die Abschaffung der Roaming-Aufschläge für die Handynutzung im Ausland ebenso wie der Vorstoß, die wichtigsten öffentlichen Orte jedes europäischen Dorfes und jeder europäischen Stadt mit kostenlosem W-Lan-Internetzugang auszustatten. Die ersten eintausend Förder-Gutscheine dafür werde die Kommission schon bald ausgeben können.", "Das seien wichtige Projekte, aber nicht der Schlüssel, um die Digitalisierung der Europäischen Union voranzutreiben. Das seien allen voran die Kommissionsvorschläge im Telekomsektor. „Die zentrale Frage ist der Ausbau des 5G-Netzes“, sagte Gabriel. Der neue Mobilfunkstandard gilt als Voraussetzung für den schnellen Austausch von Daten zwischen Maschinen, für das vernetzte Autofahren oder digitale Angebote im Gesundheitswesen. Die EU-Kommission hatte vorgeschlagen, die Versteigerung der dafür benötigten Frequenzen zwischen den Mitgliedstaaten eng abzustimmen, um das Netz in der gesamten EU flächendeckend aufbauen zu können. Den EU-Staaten geht das aber zu weit. „Wir brauchen ein Mindestmaß an Abstimmung“, warnte die Digitalkommissarin. „Die Frequenzen sind die Kohle und der Stahl des 21. Jahrhunderts.“ Die EU dürfe sich nicht von Ländern wie Korea oder Japan abhängen lassen, sondern müsse wie einst beim 3G-Netz wieder eine Führungsrolle einnehmen. „Diesen Zug dürfen wir nicht verpassen“, sagte Gabriel. „Das Schicksal von Nokia sollte uns ein warnendes Beispiel sein.“"]},
{"url": "http://www.faz.net/aktuell/wirtschaft/viele-schaffen-als-lehrer-den-quereinstieg-15265494.html", "article_id": "15265494", "section": "wirtschaft", "article_headline": "Klassenzimmer statt Büro", "date": "29.10.2017", "author": "Lisa Becker", "article_text": ["Bis vor einigen Jahren arbeitete Daniel Toubartz als IT-Berater in der Wirtschaft. „Der Beruf hat mir Spaß gemacht“, erzählt der 33 Jahre alte Ökonom und Informatiker. Die finanziellen Konditionen stimmten auch, regelmäßig gab es einen neuen, schicken Dienstwagen. Jetzt aber ist Toubartz Lehrer. Ein Umzug aus privaten Gründen war eine gute Gelegenheit, noch mal darüber nachzudenken, welchen Beruf er wirklich ausüben wollte. Da erinnerte er sich an einen Lehrer, einen Informatiker Mitte vierzig, der vorher in einem Softwareunternehmen gearbeitet hatte. \"Er hat mich fasziniert, denn er konnte Wissen anwenden und weitergeben.\" Weil Toubartz zudem schon gute Erfahrungen in der Jugendarbeit und im Unterrichten gemacht hatte, wagte er vor fünf Jahren den Wechsel von der Wirtschaft in die Schule.", "Für Menschen mit Erfahrung in anderen Berufen ist es selten so einfach gewesen, Lehrer zu werden, wie derzeit. Das liegt an dem großen Lehrermangel, der an einigen Orten in Deutschland herrscht. Prekär ist die Lage zum Beispiel in Nordrhein-Westfalen, in Sachsen und Berlin. In Sachsen sind etwas mehr als die Hälfte der zur Jahresmitte neu eingestellten Lehrer sogenannte „Seiteneinsteiger“. Das heißt: Sie haben zwar eine Qualifikation in dem Fach, das sie unterrichten, aber noch keine pädagogische Lehrerausbildung. In Berlin liegt diese Quote bei weit über 40 Prozent.", "Die Lehrkräfte mit Erfahrung in anderen Bereichen können für die Schulen eine Chance sein - schließlich beklagen viele junge Leute, im Lehrplan komme das richtige Leben kaum vor. Seiten- und Quereinsteiger erweitern die Perspektive, besonders, wenn sie aus der Wirtschaft kommen, wo ein Großteil der Schüler später einmal arbeiten wird. Doch die mangelnde pädagogische Erfahrung kann auch schnell zu einem Problem werden.", "Toubartz, der am Berufskolleg Siegburg Informatik unterrichtet, ist überzeugt: Die Schüler profitieren von den Quereinsteigern. „Die wissen, was im Beruf wichtig ist.„ Auch Thomas Schulte kann seine frühere Berufserfahrung bestens nutzen. Am Franz-Stock-Gymnasium in Arnsberg unterrichtet er Informatik und ist für die Studien- und Berufsorientierung zuständig. Früher arbeitete der 59-Jährige für ", ". Zuvor hatte er Mathematik und Physik auf Lehramt studiert, war aber vor dem Zweiten Staatsexamen von Siemens abgeworben und zum Softwarespezialisten ausgebildet worden. Seinen Beruf mochte er sehr, sagt Schulte.", "Die Vergütung stimmte auch. Doch irgendwann wechselte Schulte Ort und Tätigkeit und war nicht mehr so zufrieden. Da erinnerte er sich an sein ursprüngliches Berufsziel. Der Zeitpunkt passte gut: Siemens baute gerade Personal ab. Schulte bekam „beste Zeugnisse und 110.000 D-Mark Abfindung“ und konnte sich die Referendarzeit leisten."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/wahlen-in-island-sieger-ohne-mehrheit-15268992.html", "article_id": "15268992", "section": "politik", "article_headline": "Sieger ohne Mehrheit", "date": "29.10.2017", "author": "Matthias Wyssuwa", "article_text": ["Bjarni Benediktsson hat gewonnen, doch dürfte ihm das nicht allzu viel bringen. Benediktsson ist Ministerpräsident von Island und bei der Wahl am Samstag ist seine konservative Unabhängigkeitspartei wieder als stärkste Kraft im Parlament hervorgegangen. Trotz Verlusten. Das ist die gute Nachricht für ihn. Die schlechte ist, dass er mit seinen bisherigen Partnern weit weg ist von einer Mehrheit im Parlament in Reykjavik. Stattdessen ist das Oppositionsbündnis stärker geworden und zwei neue Partei sind in den Althing eingezogen. Acht Parteien sitzen da nun, so viel wie noch nie. Da wird es für Benediktsson kompliziert. Und dem kleinen Inselstaat steht eine schwierige Regierungsbildung bevor. Schon wieder.", "Am Samstag wählten die Isländer nun zum zweiten Mal innerhalb von nur einem Jahr ein neues Parlament. Im Herbst 2016 mussten sie ihre Stimmen abgeben, weil der Name des damaligen Ministerpräsident Davíð Gunnlaugsson in Verbindung mit Finanzgeschäften von Briefkastenfirmen in den sogenannten „Panama Papers“ aufgetaucht und er nach großen Protesten in der Hauptstadt zurückgetreten war. Nach der Wahl hatte es dann einige Monate gedauert, bis Benediktsson – dessen Name ebenfalls in den „Panama Papers“ aufgetaucht war – seine Koalition Anfang diesen Jahres zusammen hatte. Sie bestand aus drei Parteien mit verheißungsvollen Namen – neben der Unabhängikeitspartei gehört noch die „Strahlende Zukunft“ und „Wiederherstellung“ dazu – und hielt nicht lange durch. Das hatte Benediktsson in gewisser Weise seinem Vater zu verdanken. Und seinem eigenen Verhalten. Sein Vater nämlich hatte sich mit einem Empfehlungsschreiben dafür eingesetzt, dass ein verurteilter Sexualstraftäter wieder seine vollen Bürgerrechte zurückerhält – also zum Beispiel bei der Wahl seiner Arbeitsstelle nicht mehr eingeschränkt ist. Das hatte für Empörung im Land gesorgt und als bekannt wurde, dass der Ministerpräsident schon länger von dem Empfehlungsschreiben seines Vaters gewusst hatte, fühlte sich der Koalitionspartner von der „Strahlenden Zukunft“ hintergangen und die Regierung zerbrach. So ist das Ergebnis für Benediktsson an diesem Wochenende zwar besser als befürchtet. Doch es fehlen ihm die Partner. Und der „Strahlenden Zukunft“ fehlen die Stimmen. Sie erhielt nur noch 1,2 Prozent und wird nicht mehr im Althing sitzen.", "Island geht es zwar nach dem verheerenden Finanzkrise im Jahr 2008 wieder gut und die Wirtschaft wächst kräftig. Politisch ist das aber schon etwas komplizierter in den vergangenen Jahren mit all den Skandalen und Brüchen. Im Wahlkampf deutete nun vieles darauf hin, dass es diesmal für ein linkes Bündnis reichen könnte. Doch verfehlte die links-grüne Bewegung mit der Spitzenkandidatin Katrín Jakobsdóttir zusammen mit der Piratenpartei, die im Vergleich zur letzten Wahl verlor, und den wieder erstarkten Sozialdemokraten bei der Wahl klar die Mehrheit von 32 Sitzen im Althing. Und da wird es nun für Jakobsdóttir kompliziert. In der Wahlnacht sagte die 41 Jahre alte Jakobsdóttir trotzdem, sie hoffe, die nächste Regierung anführen zu können. Und die Gesellschaft besser für die Menschen zu machen.", "Wie sie das aber schaffen will, ist noch offen. Auch Benediktsson hat den Anspruch erhoben, weiter Ministerpräsident zu bleiben. Nun müssen sie um Partner werben, eine Minderheitsregierung scheint wahrscheinlich. Das Augenmerk liegt dabei auch auf den beiden neuen Parteien im Parlament. Da ist die Volkspartei, die wohl keinen so weiten Weg zu einer Unterstützung eines rot-grünen Bündnisses gehen müsste. Und da ist die Zentrumspartei, bei der es schon schwieriger werden dürfte. Sie ist noch ganz jung und ihr Spitzenkandidat ist ausgerechnet Davíð Gunnlaugsson, der Vorgänger von Benediktsson. Der war nach seinem Rücktritt auch in seiner damaligen Partei von der Spitze verdrängt worden – und hat sich dann einfach eine neue gegründet. Sie erhielt fast elf Prozent am Samstag. Nun muss der Präsident entscheiden, wenn er den Auftrag zur Bildung einer Regierung erteilt."]},
{"url": "http://www.faz.net/aktuell/sport/mehr-sport/gabius-auf-platz-sechs-in-frankfurt-15268941.html", "article_id": "15268941", "section": "sport", "article_headline": "Gabius’ Punktlandung im Frankfurter Sturm", "date": "29.10.2017", "author": "Claus Dieterle", "article_text": ["Der Krampf durchzuckte ", " gerade in dem Moment, als er vom Podium aufstehen wollte, um ein außergewöhnliches Präsent in Empfang zu nehmen. Jo Schindler, der Veranstalter des Frankfurt-Marathons, fragte kurz: „Geht’s denn?“ und drückte dem 36 Jahre alten Langstreckenläufer und Jung-Vater dann eine ganz spezielle Baby-Erstausstattung in die Hand: ein weißes Lauftrikot mit der Aufschrift „Marathon“ samt dunkler Hose – alles im Miniformat. Und Gabius bedankte sich lachend und sagte in Anbetracht seiner von 42,195 Kilometern durch die Straßen von Frankfurt schweren Beine: „Zum Glück brauche ich in den nächsten Wochen ja nur meine Hände fürs Windelwechseln.“ Die Beine haben jetzt erst mal Schonzeit nach dem Härtetest auf Frankfurter Pflaster.", "Es war ein überaus bemerkenswertes und irgendwie auch stürmisches langes Wochenende für Gabius, wenn man den Donnerstagabend einschließt. Da ist er zum ersten Mal Vater geworden: Frederik Bosse heißt der Sohnemann. Und die Geburt drei Tage vor dem errechneten Termin hat den Kopf frei gemacht, um am Sonntag in aller Konzentration seiner Profession nachzugehen: dem Marathon. Und war die Geburt schon Maßarbeit, schaffte Gabius auch sportlich eine Punktlandung: In exakt 2:09:59 Stunden war der Wahl-Stuttgarter im Ziel, exakt eine Sekunde unter seinem Minimalziel: Platz sechs unter 14500 Läufern und – eher nebenbei – auch deutscher Meister.", "Ganz vorne machte in Frankfurt, eigentlich eine Hochburg der Kenianer, ein äthiopisches Trio den Sieg unter sich aus. Wobei die jungen Außenseiter Shure Kitata Tola (2:05:50) und Kelkile Gezahegn Woldaregay (2:06:56) den Favoriten Getu Feleke (2:07:46) hinter sich ließen. Bei den Frauen gewann die Kenianerin Vivian Cheruiyot zwar in 2:23:35 Stunden, aber die Olympiasiegerin von Rio über 5000 Meter musste ihre Hoffnungen auf einen Streckenrekord in den Wind schreiben.", "Diesmal gab es einen unsichtbaren Gegner, der alle schönen Pläne durcheinanderwirbelte. Sturmtief Herwart entfaltete am Main zwar nicht unbedingt zerstörerische Kraft, aber die bisweilen heftigen Böen reichten als Rhythmusbrecher und Energiefresser. Bei Halbmarathon waren die Zeiten noch rekordverdächtig, aber auf dem zweiten Abschnitt wurden nahezu alle ausgebremst. Arne Gabius kann davon ein Lied singen. Es war ein harter, zäher Kampf. Zumal sich zwei von seinen drei Tempomachern viel zu früh verabschiedet hatten. „Gerade zwischen Kilometer 20 und 30 hätten wir sie dringend gebraucht“, sagte Gabius. Da blies den Läufern der Gegenwind voll ins Gesicht. „Aber das muss man dann abhaken und einfach weitermachen.“", "Immerhin tat sich ein europäisches Trio zusammen – mit dem britischen Debütanten Dewi Griffith und dem polnischen Lauf-Veteran Henryk Szost, bevor Gabius in eine kleine Krise geriet. Da war klar, dass er seinen deutschen Rekord (2:8:33), 2015 in Frankfurt aufgestellt, nicht würde verbessern können. „Im letzten Teil hat meine linke Oberschenkelrückseite zugemacht“, beschrieb Gabius jene kritische Phase, von der er sich immerhin erholte. Mit dem Minimalziel im Blick. „Die Chance auf unter 2:10 Stunden war da, und da habe ich voll auf Risiko gesetzt.“ Es zahlte sich aus: „Das dritte Mal unter 2:10 in Frankfurt, das ist doch toll“, sagte Gabius erleichtert. Deutschlands bester Marathonmann hat in den vergangenen beiden Jahren mit Verletzungsproblemen zu kämpfen gehabt. Vor allem mit einer hartnäckigen Schambeinentzündung.", "Und die Schmerzen überfielen ihn im August im Höhentrainingslager von Pontresina wieder. „Ich dachte, das Jahr kannst du auch abhaken. Da war ich am Tiefpunkt“, sagt Gabius, der die Probleme diesmal aber innerhalb einer Woche in den Griff bekam. Auch weil er die Ernährung umgestellt und „zum Teetrinker mutiert“ ist. Erst nach seinem guten Auftritt beim Halbmarathon in Kopenhagen „sind mir drei Brocken vom Herzen gefallen“. Seitdem läuft es für Gabius, der im europäischen Ranking von Frankfurt Platz zwei hinter Griffith (2:09:49) und vor Szost (2:10:09) einnimmt.", "Europa ist ein gutes Stichwort. Im August 2018 finden in Berlin die Leichtathletik-Europameisterschaften statt, und Gabius könnte da durchaus um die Medaillen mitlaufen. Andererseits ist er aber auch nicht sonderlich gut auf den Deutschen Leichtathletik-Verband zu sprechen, weil der nicht die Kosten für seine Trainingslager übernommen hat. Aber rennen will er schon in Berlin. Nur eben nicht auf der Straße, sondern auf der Bahn – und er kann das auch gut begründen. Einmal trainingsmethodisch: „Ich muss auf den Unterdistanzen schneller werden, wenn ich mich im Marathon verbessern will. Da passen die 10.000 Meter doch wunderbar.“ Zum anderen auch aus Unternehmersicht. „Ich will wegen der EM ja keinen Herbst-Marathon auslassen.“ Weil der wirtschaftlich lukrativer ist. Chancen sieht Gabius auch über 10000 Meter: „25 Runden im Olympiastadion, volles Haus, das wird eine richtig tolle Party.“"]},
{"url": "http://www.faz.net/aktuell/politik/inland/spd-nach-der-wahl-neue-inhalte-altes-personal-15269353.html", "article_id": "15269353", "section": "politik", "article_headline": "Ein Hauch von Harmonie", "date": "29.10.2017", "author": "Mona Jaeger", "article_text": ["Die SPD liegt am Boden, und ausgerechnet hier, in Leipzig, soll sie wieder aufstehen. Wer glaubt, die 20,5 Prozent bei der Bundestagswahl seien eine Katastrophe, muss nach Sachsen schauen. Da hat die Partei bei der vergangenen Landtagswahl vor drei Jahren 12,4 Prozent geholt. Seither regiert sie in einer großen Koalition mit, die eigentlich gar nicht so heißen dürfte. Sie hätten hier einen gebraucht, der die Partei mitreißt, der Aufbruch versprüht. Einen Messias. Einen wie ", ". Das Problem ist nur: Martin Schulz ist kein Messias mehr. Nicht in Leipzig, nicht in Berlin. Er ist der gescheiterte Kanzlerkandidat, der nun versucht, Parteivorsitzender zu bleiben. Und der, so sagt er es immer wieder, die Partei erneuern will. So lautet auch das Hashtag, #SPDerneuern, das nun überall im Netz rumfliegt und auch auf den Kapuzenpullis der Männer und Frauen zu lesen ist, die am Sonntag am Eingang des Westbads in Leipzig stehen. In der ehemaligen Badehalle, wo viele Leipziger das Schwimmen lernten, wird Schulz sich ihren Kommentaren stellen. Dialogforum nennt die SPD das.", "Es soll eine ehrliche Aussprache werden, das hat der Parteivorsitzende versprochen. Schulz, so sagen es innerparteiliche Unterstützer wie Kritiker, sei an der Basis beliebt. Diese acht Regionalkonferenzen, die am Samstag ihren Anfang in Hamburg nahmen, sollen Schulz also auch vor dem SPD-Bundesparteitag im Dezember, wo er sich zur Wiederwahl stellen will, eine Stütze sein. Eine Woge der Zustimmung, getragen von vielen Männern und ", " an der Basis.", "Bisher wurden die Entscheidungen in der Mitmachpartei ", " hinter geschlossenen Türen getroffen. Schulz wird Kanzlerkandidat, Sigmar Gabriel Außenminister. Jetzt, nach der Pleite, stehen Parteispitze und Basis sich gegenüber, Auge in Auge. Alle SPD-Mitglieder sind ins Westbad eingeladen, etwa 400 sind wohl gekommen. Die Presse muss vor der Saaltür bleiben. Nichts soll nach draußen dringen. Aber der Unmut, die Enttäuschung, auch die letzte Hoffnung drängen schon vor der Tür aus den Mitgliedern. „Die SPD hier ist tiefer als tief“, sagt ein Mann, Mitte dreißig, dunkler Bart. Vor drei Jahren ist er der SPD beigetreten. Als Schulz Kanzlerkandidat wurde, machte er zu Hause einen Sekt auf. Der Korken knallte. „Ich habe echt daran geglaubt, ich dachte, Schulz kann es werden“, sagt der Mann. Er bekommt, wie alle, die an diesem Vormittag ins Westbad gekommen sind, einen Zettel in die Hand gedrückt. Was findest du positiv am Bundestagswahlkampf, was negativ? Natürlich wird geduzt, von Genosse zu Genosse. Auf jeden Fall soll Schulz bleiben, sagt der Mann. So sagen es hier die meisten. Wo aber war dann der Fehler?", "Es gibt ein Grummeln, nicht unbedingt an der Basis, aber bei vielen, die Verantwortung in der Partei tragen. Die SPD sei zu unbeweglich, zu chaotisch. Die ersten Tage und Wochen nach der Wahl gab die Partei kein gutes Bild ab, so sieht es auch Schulz. Er traf Personalentscheidungen, die für Verstimmung sorgten, verlor eine Bundesgeschäftsführerin, setzte viele Männer und „Seeheimer“, die Konservativen in der SPD, auf die wenig verbliebenen einflussreichen Posten. Die Parteilinke ärgerte sich, die Frauen protestierten. Und dann sorgte plötzlich ein Strategiepapier aus dem Norden für Aufsehen. Es gibt also offenbar großen Redebedarf. „Das darf nicht nur Pädagogik sein“, sagt der sächsische SPD-Vorsitzende Martin Dulig mit Blick auf die Regionalkonferenzen. Es muss etwas passieren."]},
{"url": "http://www.faz.net/aktuell/sport/formel-1/lewis-hamilton-wird-zum-vierten-mal-formel-1-weltmeister-15269666.html", "article_id": "15269666", "section": "sport", "article_headline": "Das furiose Finale eines wilden Ritts", "date": "29.10.2017", "author": "Christoph Becker", "article_text": ["Lewis ", " ist zum vierten Mal in seiner Karriere Formel-1-Weltmeister. In einem spektakulären Rennen auf dem Autodromo Hermanos Rodriguez in Mexiko-Stadt wurde Hamilton zwar überrundet und nur Neunter. Doch weil sein einziger verbliebener Konkurrent Sebastian Vettel nicht über Platz vier hinaus kam, ist die Fahrerweltmeisterschaft zwei Rennen vor Ende der Saison entschieden. Wie Vettel und der Franzose Alain Prost ist Hamilton nun viermaliger Champion, eine Marke, die nur Michael Schumacher (7) und Juan-Manuel Fangio (5) bislang übertrafen. Sieger des Großen Preises von Mexiko wurde Max Verstappen im Red Bull vor Valtteri Bottas (Mercedes) und Kimi Räikkönen (Ferrari).", "„Nicht das Rennen, das ich mir erhofft hatte, aber ich habe nicht aufgegeben“, sagte Hamilton. „Es fühlt sich surreal an. Ich widme das meiner Familie, meinen Team.“ Vettel applaudierte dem Weltmeister aus dem Cockpit. Der griff sich den Union Jack, ließ im Autodrom die Reifen qualmen und rief später ins Mikrofon: „Viva Mexico!“ Das furiose Finale eines wilden Ritts.", " vor Verstappen und Hamilton, da lag schon vor dem Start viel Spannung in der Luft über dem mexikanischen Hochland. Würden die drei besten Fahrer der Saison heil durch die heikle Schikane nach der 900 Meter langen Startgerade kommen? Als die Ampel erlischt, gewinnt Vettel den Start. Am Ende der Beschleunigung aber zieht Verstappen aus dem Windschatten kommend gleich. Der Niederländer hält die Linie durch die Rechts-Links-Rechts-Schikane. Vettel wird in der Linkskurve nach außen getragen, der Red Bull touchiert den Frontflügel von Vettels Ferrari mit dem Hinterrad, Trümmerteile fliegen umher. Hamilton erkennt die Chance, schießt außen vorbei und liegt nun nahezu gleichauf mit Verstappen. Doch Vettels Frontflügel touchiert das rechte Hinterrad von Hamiltons Mercedes. Der Brite verlangsamt, Reifenschaden. Auch Vettel muss an die Box, die Mechaniker wechseln den Frontflügel und gleich die Reifen.", "Die ausgewechselte „Nase“ zeigt Kampfspuren wie nach einem Auffahrunfall im Stop-and-Go-Verkehr in Mexikos Hauptstadt Hamilton erkundigt sich per Funk nach Vettels Motiven: „Hat er mich absichtlich berührt?“ Die Experten, je nach Teamzugehörigkeit, schweigen oder sprechen wie Niki Lauda (Mercedes) von einem Rennunfall, einem vermeidbaren. Die Rennkommissare sahen sich nach Hamiltons Frage gezwungen, den Fall zu überprüfen. Ihr Urteil kommt schnell: Keine Strafe, sie lassen der Hatz auf dem rutschigen Asphalt freien Lauf.", " erfreut sich an seinem Werk: „Ganz einfach hübsch“, sagte der Mann, der erst vor drei Wochen das Teenageralter hinter sich gelassen hat, und setzt sich zügig vom nächsten Verfolger ab, Hamiltons Teamkollegen Bottas. Vettel und Hamilton jagen dem Feld nach, bei deutlich unterschiedlicher Schlagzahl. Während Hamilton klagt, dem vor ihm fahrenden Auto nicht näher kommen zu können, schnappt sich Vettel einen Gegner nach dem anderen. In der zwölften Runde wird es haarig. Vettel zieht an Massa vorbei, doch der hält dagegen, mehr noch: Der Brasilianer drückt den Deutschen neben die Piste. „Spielen wir hier Autoscooter?“, fragt Vettel via Funk, als er Ferraris Beinahe-Weltmeister von 2008 endgültig hinter sich gelassen hat.", "In Runde 26 ist er zurück in den Punkterängen, auf Platz zehn. Hamilton ist zu diesem Zeitpunkt bereits überrundet von Verstappen. Und der bis dahin beste Deutschen im Feld, ", ", kommt eine sehr bestimmte Nachricht aus der Renault-Box: „Stell das Auto ab, Nico, es ist nicht sicher.“ Der Renault unter Strom? Von Platz vier geht es für Hülkenberg postwendend auf den Parkplatz – adios, Mexico. In der 33. Runde wird es dem Neuseeländer Brendon Hartley im Renault-befeuerten Toro Rosso zu heiß–- im Heck zündelt ein Feuer; ein weiterer Beweis für die Fragilität der Renault-Maschinen 2200 Meter über Normalnull. Verstappen aber kommt durch. „Ein perfektes Rennen“, sagt er anschließend. Nicht ganz. Im Mittelpunkt standen andere.", "Vettel geht nach dem Boxenstopp volles Risiko, ist mit ultra-weichen Reifen unterwegs. Hamilton setzt konservativer auf die supersofte, also die etwas härtere Reifenmischung, kommt aber endlich auch voran. „P8“, Platz acht, wird dem Weltmeister in Runde 46 prognostiziert, wenn er sein Tempo beibehält. Hamilton sorgt sich gleichwohl, fragt, welchen Platz er für den Titel benötigt. Wurscht, ist die richtige Antwort, so lange Vettel nicht wenigstens Zweiter wird. „Negativ“, rufen die Ingenieure Hamilton zu: „Den Rang besetzt Bottas.“", "Vettel gibt nicht auf, toppt Verstappens schnellste Runde immer wieder. 13 Runden vor Rennende ist er Vierter, hat nur noch Verstappen, ", " und Teamkollege Räikkönen vor sich. „Wie viel Vorsprung hat Kimi?“, fragt Vettel. „23 Sekunden.“ „Mamma mia, das ist ein bisschen zu viel.“ Die Jagd, spektakulär und doch vergeblich, ist abgeblasen. Hamilton aber hat noch nicht genug, schnappt sich nach rundenlangem Kampf auf Biegen und Brechen Platz neun gegen Fernando Alonso. Ein atemraubendes Manöver des ehemaligen und des neuen Weltmeisters.", "44 Jahre war lang war Sir Jackie Stewart der erfolgreichste britische Formel-1-Pilot. „Rekorde sind dazu da, gebrochen zu werden“, hatte der Schotte schon vor dem Rennen gesagt. Im Ziel ist Lewis Hamilton nun allein der erfolgreichste Brite der Formel-1-Historie. „Er ist viermal Weltmeister, keiner fragt wie. Eine perfekte Leistung, Gratulation“, sagt ", " anschließend. Auch ihn hat Hamilton nun übertroffen."]},
{"url": "http://www.faz.net/aktuell/feuilleton/debatten/intoleranz-an-englischen-hochschulen-durch-den-brexit-15264937.html", "article_id": "15264937", "section": "feuilleton", "article_headline": "Umerziehung und Schneeflocken", "date": "27.10.2017", "author": "Gina Thomas", "article_text": ["Selten dürfte ein britischer Parlamentarier einen derart ungeschickten Brief formuliert haben wie der stramme Brexit-Befürworter Christopher Heaton-Harris, als er Universitätsrektoren ohne Erklärung dazu aufforderte, ihm die Namen ihrer Professoren mitzuteilen, „die sich mit Europäischen Angelegenheit befassen, mit besonderem Bezug auf den Brexit.“ Außerdem bat der konservative Abgeordnete um eine Kopie des Lehrplans und um Links zu relevanten Online-Vorlesungen. Dem Rektor der Universität Worcester lief es kalt den Rücken herunter, als er das Schreiben empfing. Es fielen die Orwellschen Worte Denkpolizei, Zensur und Neusprache.", "Chris Patten, Kanzler der ", ", sprach von „idiotischem Leninismus“ und unterstellte Heaton-Harris, die Hochschulen zu behandeln wie „chinesische Umerziehungslager“. Andere zogen reißerische Parallelen zur antikommunistischen Hexenjagd Senator McCarthys. Der Eklat trifft zusammen mit neuerlichen Meldungen von Versuchen militanter linker Aktivisten, ihre politisch-korrekten Vorstellungen im Hochschulwesen durchzusetzen. In der konservativen Presse fand das Bestreben von Studenten hohe Aufmerksamkeit, den Lehrplan der Fakultät für Anglistik in Cambridge zu „entkolonialisieren“. Ebenfalls in Cambridge lieferte die Ausladung der ehemalige Labour-Politikerin Linda Bellos als Rednerin ein Beispiel für die absurden Ausmaße der sogenannten Schneeflocken-Mentalität, wie die Überempfindlichkeit von Studenten bezeichnet wird.", "Die ehemalige Labour-Politikerin die sich gern eine schwarze, jüdische, lesbische Feministin nennt, hatte den Veranstaltern mitgeteilt, dass sie Aspekte der Transgenderpolitik öffentlich in Frage stellen werde, „die das Recht ehemals als Männer designierter Personen zu beanspruchen scheinen, Lesbierinnen, insbesondere feministischen Lesbierinnen zu sagen, was sie sagen und denken sollten“. Kritik an der Trans-Frage, gleich aus welcher Ecke, war den Veranstaltern offenbar zu heikel. Auffallend ist, dass das Hochschulwesen, das mit mehr als achtzig Prozent für den Verbleib in der EU gestimmt hat, den auch von Brexit-Anhängern beklagten Vormarsch von Heaton-Harris lauthals als Bedrohung der akademischen Freiheit verurteilt hat.", "Dahingegen sind die Rektoren allzu oft geneigt, Forderungen nach „sicheren Orten“ oder anderen Einschränkungen des freien Austauschs von Gedanken stattzugeben. Das widerstrebt der „Daily Mail“, die ihre Leser beharrlich gegen die als Volksfeinde dargestellten, den ", " beklagenden „Remoaners“ aufhetzt. Den Brexit mit der Schneeflocken-Debatte vermengend, wettert das Blatt nun, dass Akademiker ihren Einfluss missbräuchten, um „Remain“-Propaganda zu verbreiten und fragte, weshalb die jüngst ernannten Leiter von Oxbridge-Colleges allesamt Linke seien. So lohnend es wäre, das Gruppendenken zu analysieren, das diesen Ernennungen zugrunde liegt, so bedenklich sind im gegenwärtigen Klima der durch den Brexit geschürten Intoleranz die Töne, die auf beiden Seiten der Europa-Debatte angeschlagen werden."]},
{"url": "http://www.faz.net/aktuell/politik/inland/kampf-der-identitaeten-auch-in-deutschland-15264845.html", "article_id": "15264845", "section": "politik", "article_headline": "Politik mit der Identität", "date": "27.10.2017", "author": "Nikolas Busse", "article_text": ["Es ist noch gar nicht so lange her, da sprach man von Türken, Griechen, Italienern oder Jugoslawen, wenn man die Gastarbeiter und ihre Nachfahren meinte, die vor Jahrzehnten nach Deutschland gekommen sind. Heute dreht sich die öffentliche Debatte über Einwanderer vornehmlich um ", " Muslime. Dabei ist es ganz gleich, ob jemand gerade aus Syrien gekommen ist, pakistanische Wurzeln hat oder aus Somalia stammt, obwohl das sehr unterschiedliche Herkünfte sind.", "Im Gegensatz dazu betonen viele der lange ansässigen Einwohner, die früher Europäer sein wollten (West) oder Kommunist sein mussten (Ost), heute stärker ihre nationalen Wurzeln. Das zeigt unter anderem die verbreitete und arglose Verwendung des Wortes „Biodeutscher“. Eigentlich ist das ein durch und durch rassistischer Begriff, denn er unterscheidet Menschen auf eine Art, wie es die Nationalsozialisten taten.", "Muslime gegen Deutsche – das ist eine der Trennlinien, die unsere Gesellschaft heute spaltet. Woher das kommt, liegt auf der Hand: Es ist eine Folge der Migrationsströme der vergangenen Jahre, des islamistischen Terrorismus und des Aufstiegs einer rechtspopulistischen Partei. Es gibt noch andere solche Trennlinien, viele davon sind von der Linken ins öffentliche Bewusstsein gebracht worden: Männer gegen Frauen, Heterosexuelle gegen Homosexuelle, Weiße gegen Schwarze. In vielen Institutionen, von der Hochschule bis zum Betrieb, werden gesellschaftliche Konflikte heute zwischen diesen Gruppen ausgetragen. Auch das hat einen sachlichen Hintergrund: die Benachteiligung, die viele Minderheiten in westlichen Ländern bis heute erleben müssen.", "Die Bedeutung dieser Entwicklung geht aber weit über die materiellen Faktoren hinaus, die ihr zugrunde liegen. Seit der industriellen Revolution waren westliche Gesellschaften in hohem Maße von Klassenkonflikten geprägt: Arbeiter gegen Unternehmer. Das Zeitalter der Identitätspolitik, auf das wir zusteuern, ist viel unübersichtlicher. Die Gesellschaft wird in mehr Gruppen zerlegt, die sich noch dazu überschneiden. Der Arbeiter kann zugleich schwul, deutsch oder Ausländer sein. Das erklärt, warum Volksparteien, vor allem die Sozialdemokratie, zunehmend zerrieben werden.", "Die größte Umwälzung ist, dass gesellschaftliche Ansprüche viel schwieriger zu befriedigen sind, wenn sie auf Identitäten beruhen statt auf Klassen. Für den Sozialstaat, der in fast allen westlichen Ländern den Klassengegensatz in einem Maße entschärft hat, wie sich das Marx nicht vorstellen konnte, braucht es in erster Linie Geld. Auch das will verdient sein, aber wenn es erst einmal ausreichend vorhanden ist, kann der Staat handeln.", "Mit Identitäten ist das nur teilweise möglich. Frauenquoten oder die „Ehe für alle“ bieten noch Spielraum für klassische Gleichberechtigungspolitik. Bei vielen kulturellen oder religiösen Fragen ist das aber nicht so: Auseinandersetzungen über sexuelle Belästigung, die Vollverschleierung oder die Scharia lassen sich nur schwer mit Kompromissen beilegen. Sie müssen zugunsten einer Gruppe entschieden werden. Es entstehen gesellschaftliche Nullsummenspiele, bei denen es Verlierer gibt.", "Die großen politischen Konflikte der Vergangenheit waren kein Honigschlecken, nicht umsonst sprach man früher vom Klassen", ". Wenn es um Identitäten geht, wird der Streit aber grundsätzlicher und unversöhnlicher. Er setzt Menschen auf der Grundlage von Eigenschaften gegeneinander, die sie nur schwer, meist gar nicht ändern können: Hautfarbe, Geschlecht, Sprache, Glaube, Gewohnheiten.", "Der Arbeiter konnte durch Bildung und Beförderung aufsteigen; der Unternehmer profitierte davon oft sogar. Die Frau dagegen wird in der Regel nicht zum Mann, der Schwarze nicht zum Weißen, der Muslim nicht zum Christen. Der Hass, mit dem die öffentliche Auseinandersetzung über Identitäten immer wieder geführt wird, entspringt genau diesem Ohnmachtsgefühl. Die Leute fühlen sich wegen etwas benachteiligt, das sie im Innersten ausmacht.", "Im neuen Deutschen Bundestag sind vier Parteien vertreten, für die Identitätspolitik ein wichtiger Bestandteil ihres Programms ist, wenn auch in unterschiedlicher Ausprägung und mit gegensätzlichen Akzenten: die Grünen, die Linke, die SPD und die AfD. Zusammengenommen stellen sie sogar eine Mehrheit der Abgeordneten. Deshalb kann man nicht davon reden, dass Deutschland eine Insel der Seligen sei, wie es oft heißt, die sich irgendwie von den Hauptströmungen der westlichen Politik abgekoppelt habe.", "Das Land mag in Identitätsfragen ein Nachzügler sein, wie es so oft der Fall war in seiner Geschichte. Aber die großen Trends berühren auch uns: Gesellschaften, die durch kulturelle Vielfalt und unterschiedlichste Lebensstile geprägt sind, müssen sich auf eine neue Geschäftsgrundlage einigen. Ob man das Leitkultur, Heimat oder Verfassungstreue nennt, ist nicht so wichtig. Länder, die daran scheitern, enden mit einem wie Trump."]},
{"url": "http://www.faz.net/aktuell/politik/inland/reformstau-spd-scholz-hat-recht-schulz-ist-sicher-15266856.html", "article_id": "15266856", "section": "politik", "article_headline": "Scholz gegen Schulz", "date": "27.10.2017", "author": "Jasper von Altenbockum", "article_text": ["Es ist vorhersehbar, in welche Bahnen die Regionalkonferenzen der SPD geleitet werden sollen, von denen die ersten an diesem Wochenende stattfinden werden. Die Parteilinke sagt, was sie immer sagt, wenn die SPD einen „Neuanfang“ wagt: Die Partei muss linker werden! Die Parteirechte reagiert darauf schon jetzt mit dem Aufruf von ", ": Die Partei muss pragmatischer werden! Martin Schulz wäre der erste unter den vielen Vorsitzenden seit Gerhard Schröder, dem es gelänge, daraus eine zukunftsweisende Melange zu rühren. Alle seine unmittelbaren Vorgänger sind daran gescheitert, weil sie sich nicht trauten, wie Schröder den Konflikt mit der Parteilinken zu suchen. Auch Schröder ist schließlich nicht über der Trennung von Partei- und Regierungsamt gestürzt, sondern über deren Ursache, den kompromisslosen Oppositionsgeist dieser Parteilinken. In Vergessenheit gerät darüber, dass er 2005 trotzdem noch ein Wahlergebnis erzielte, von dem die SPD bis heute nur träumen kann.", "Scholz hat in seinem Artikel in einem Punkt sicher recht: Es ist absurd, den Grund für die Wahlniederlage am 24. September darin zu suchen, die ", " habe „soziale Gerechtigkeit“ zu klein geschrieben. Selten hat die Partei im Wahlkampf so sehr alles andere diesem Ziel untergeordnet. Selbst die innere Sicherheit wurde davon abgeleitet – ein Beispiel dafür, wie die SPD die Stimmung in der Bevölkerung nur dadurch trifft, dass sie durch die Brust ins Auge zielt. Ebenso wenig, auch da hat Scholz recht, kann es an mangelnder Mobilisierungsfähigkeit gelegen haben. Nach allem, was sich im „Schulz-Hype“ abspielte? Viel näher liegt der Schluss, dass solche „Ausflüchte“ (Scholz) eine eklatante Schwäche der SPD verdecken sollen: Sie hat den Kontakt zu einer Wählerschaft verloren, die einen linksliberalen Klimbim nicht mitmachen will, der die Grünen und die Linkspartei nachäfft.", "Scholz legt den Finger in diese Wunde. Sein Hinweis darauf, dass eine sozialstaatliche Kompetenz der SPD sich auf Wirtschaftskompetenz gründen müsse, um mehrheitsfähig zu sein, beschreibt die Versäumnisse seit Schröders Tagen. Für Scholz persönlich ist das ein Wagnis. Vorstöße solcher Art und aus dieser Richtung wurden in der SPD immer abgestraft. ", " muss also nicht unbedingt fürchten, in Scholz seinen Meister gefunden zu haben. Das allein beschreibt aber schon das ganze Dilemma der SPD."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/syrien-kommentar-assads-verantwortung-fuer-den-einsatz-von-giftgas-15266606.html", "article_id": "15266606", "section": "politik", "article_headline": "Assads Giftgas", "date": "28.10.2017", "author": "Nikolas Busse", "article_text": ["Einen stichhaltigen Beweis dafür, dass das Assad-Regime für den fürchterlichen Giftgasangriff verantwortlich ist, der sich im April im Westen Syriens ereignete, haben die Vereinten Nationen offenbar nicht gefunden. Ihre Ermittler sprechen vom „wahrscheinlichsten Szenario“.", "Es liegt in der Natur des Konflikts, dass solche Fragen nicht befriedigend geklärt werden können. Internationale Inspektoren haben meist keinen Zugang, Spuren können leicht verwischt werden. Trotzdem klingen die Schlüsse der UN-Fachleute plausibel. Über eine Luftwaffe, durch die die Bombe anscheinend abgeworfen wurde, verfügen die Aufständischen nun einmal nicht; und das Regime hat über Jahre hinweg Chemiewaffen besessen und sie auch eingesetzt.", "Dass Russland Zweifel an der Untersuchung äußert, kann man getrost übergehen, denn Putins Propaganda erzählt jedes Märchen, wenn es den eigenen Interessen dient. Und die lauten in Syrien: bedingungslose Stützung des Gewaltherrschers. Der amerikanische Außenminister Tillerson sagt nun, Assad müsse weg. Die große Frage lautet: Was will Tillersons Chef?"]},
{"url": "http://www.faz.net/aktuell/politik/trumps-praesidentschaft/kommentar-drogenkrise-was-trump-von-europa-lernen-kann-15266858.html", "article_id": "15266858", "section": "politik", "article_headline": "Was Trump von Europa lernen kann", "date": "28.10.2017", "author": "Daniel Deckers", "article_text": ["Die Erklärung des Gesundheitsnotstands durch den amerikanischen Präsidenten Trump kommt einem Offenbarungseid gleich – freilich nicht seiner Person, was immer man sonst über ihn denken mag. Die 64.000 Rauschgifttoten, die im vergangenen Jahr in den Vereinigten Staaten zu beklagen waren, sind vielmehr der Justiz- und Gesundheitspolitik zuzuschreiben, die unter seinen Vorgängern ", ", George W. Bush und Bill Clinton betrieben wurde. Von diesen hat Trump nämlich nicht nur die Opioid-Epidemie geerbt, deren Ausmaße mittlerweile jedes Vorstellungsvermögen sprengen. Aus den Worten des Präsidenten spricht auch der Unwille, wenn nicht die Unfähigkeit der Amerikaner, beim Wort Drogen in anderen Kategorien zu denken als von Laissez-faire auf der einen und von Krieg und Gewalt auf der anderen Seite.", "Freilich liegen die Zeiten noch nicht in allzu weiter Ferne, als Repression auch in Deutschland als Königsweg galt, um der Nachfrage nach Rauschgift in der Gesellschaft ein starkes Signal entgegenzusetzen. Um dieses Denkmuster zu verändern, mussten erst eine Heroin- und eine damit einhergehende HIV-Epidemie ausbrechen. Das war in den neunziger Jahren, und nicht nur Deutschland war davon betroffen. Seither hat sich auf dieser Seite des Atlantiks langsam, aber sicher ein Konsens darüber herausgebildet, dass es mit Repression allein nicht getan sei. Diese ist ohne Zweifel wichtig, ist bei Rauschgift doch fast immer organisierte Kriminalität im Spiel. Deren Macht ist manchmal so groß, dass sie die Sicherheit ganzer Staaten und Regionen untergräbt – siehe Kolumbien, Mittelamerika und Mexiko.", "Prävention und Repression, Therapie und Schadensminimierung müssen ineinandergreifen, um die öffentliche Gesundheit zu gewährleisten. Dass in Europa zwischen Nord und Süd, aber auch zwischen West und Ost die Ansichten darüber auseinandergehen, wie die Gewichte im Detail auf diese vier Säulen zu verteilen sind, ist kein Drama. Viel schlimmer ist es, dass viele amerikanische Politiker die Europäer und ihren ausgewogenen Ansatz lange belächelt haben. Den Preis für diese Überheblichkeit zahlt jetzt die Bevölkerung. Er ist so unvorstellbar hoch, dass man nur hoffen kann, dass Trump und seine Leute ganz schnell von Europa lernen möchten."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/wohnungskonzern-vonovia-expandiert-nach-frankreich-15263456.html", "article_id": "15263456", "section": "wirtschaft", "article_headline": "Risiko in Frankreich", "date": "28.10.2017", "author": "Michael Psotta", "article_text": ["So richtig spektakulär klingt das erst einmal nicht: Der führende deutsche Wohnungskonzern ", " schließt mit dem französischen Großvermieter SNI eine Partnerschaft. Sie soll nach den Worten des Vorstandsvorsitzenden von Vonovia, Rolf Buch, zunächst gegenseitigem Kennenlernen dienen. Das erscheint sinnvoll. Die beiden Unternehmen sind mit ihren 350.000 Wohnungen zwar gleich groß und haben ihre Wurzeln im sozialen Wohnungsbau. Fast alles andere aber unterscheidet sich. Vonovia ist börsennotiert und wird sogar im führenden deutschen Aktienindex Dax geführt, SNI gehört der staatlichen französischen Beteiligungsgesellschaft Caisse des Dépôts. Mehr als die Hälfte der Vonovia-Mitarbeiter sind Handwerker oder Gärtner, während SNI derartige Arbeiten an Fremdunternehmen vergibt. Vonovia hat bisher nur geringe Erfahrungen im Wohnungsbau, während SNI jährlich rund 10.000 Wohnungen errichtet.", "An diesen Unterschieden knüpfen einige der gemeinsamen Vorhaben an, die sich Buch und sein französischer Kollege André Yché vorstellen können. Buch will von SNI lernen, wie der Wohnungsbau in großem Stil zu bewerkstelligen ist. Ausgelotet werden soll, wie durch gemeinsamen Einkauf zum Beispiel von Fenstern oder Isoliermaterial Kosten gesenkt werden können. Austauschen will man sich über Digitalisierung und Energieeffizienz. Auch eine Kapitalverbindung beider Unternehmen will Buch nicht ausschließen, hebt aber klar hervor, dass dies kein aktuelles Ziel ist.", "Das klingt erstaunlich defensiv, vor allem für einen renditeorientierten Dax-Konzern – und ist doch wohlüberlegt. Es gibt gute Gründe dafür, dass sich europäische Wohnungsunternehmen bisher fast ausschließlich auf ihre Heimatmärkte konzentrieren. Jeder Wohnungsmarkt hat seine nationalen Eigenheiten mit unterschiedlichen Ausprägungen des Mieterschutzes, der Ansprüche der Mieter oder der Gewinnchancen der Vermieter. Das mussten vor Jahren auch einige angelsächsische Investoren in Deutschland erfahren. Sie kauften klammen Kommunen und Staatsunternehmen Wohnungen in großem Stil ab in der Absicht, durch kräftige Mieterhöhungen und Umwandlung in Eigentumswohnungen Kasse zu machen. Diese Pläne gingen vor allem wegen des ausgeprägten deutschen Mieterschutzes nicht auf. Die Investoren haben Deutschland längst wieder verlassen, zurück blieben große börsennotierte Wohnungskonzerne wie Vonovia, Deutsche Wohnen und LEG Immobilien.", "Der Gang ins Ausland ist also für einen Wohnungskonzern schwierig und riskant. Dennoch fasst Buch ihn nun ins Auge, wenn auch mit Zurückhaltung. Seine Herausforderung besteht darin, dass in Deutschland Wachstumssprünge durch Zukäufe wie in der Vergangenheit kaum noch möglich sind, weil es kaum Kaufgelegenheiten gibt und die wenigen Angebote inzwischen sehr teuer geworden sind. Das aber fordert einen Strategen wie Buch, ehemaliger erfolgreicher Bertelsmann-Manager, heraus. Dass er mit Vonovia mehr vorhat als die Verwaltung eines Marktführers, zeigt seine Bemerkung vor einiger Zeit auf einer Branchenveranstaltung in Frankfurt: Es sei eigenartig, dass er mit einem Marktanteil von weniger als zwei Prozent der Branchenerste sei – das gebe es in keinem anderen Wirtschaftszweig.", "Buch sucht also die nächsten Wachstumsschritte im Ausland. Dabei will er sich nicht auf Frankreich beschränken, auch Holland und Schweden liegen im Blickfeld. Man werde sich systematisch durch Europa arbeiten, kündigte er an. Der Anfang dieser neuen Etappe in Frankreich scheint gut gewählt, denn dessen neuer Präsident Emmanuel Macron will den Wohnungsmarkt entkrusten. Bisher werden dort jährlich rund 40 Milliarden Euro Staatsgelder verteilt. In den fünf Millionen hochsubventionierten Sozialwohnungen leben, ähnlich wie im allerdings deutlich kleineren deutschen Sozialwohnungssektor, meist die falschen, weil zu gut verdienenden Haushalte. Falls Macron hier den Umschwung schafft, könnte in Frankreich eine Privatisierungswelle ähnlich wie in Deutschland zu Beginn des Jahrtausends entstehen. Dann könnte Vonovia durchaus lohnende Wachstumssprünge machen.", "Die Mieten in Sozialwohnungen sind in Frankreich deutlich höher als in Deutschland, zudem werden die Mietwohnungen im Nachbarland meist niedriger bewertet. Allerdings ist Buch in der Tat gut beraten, den Einstieg präzise vorzubereiten, da der französische Mietwohnungsmarkt anders funktioniert als der deutsche. So gibt es dort keine Mietpreisbremse und keine Vergleichsmieten wie in Deutschland, und die Mietanstiege orientieren sich an der Inflationsrate. Der Mieterschutz ist ähnlich stark, aber anders ausgeprägt als in Deutschland. Die Beispiele zeigen, dass sich ein Einstieg im Hurrastil eher nicht empfiehlt.", "Sollte er gelingen und Buch auch in anderen europäischen Märkten vorankommen, würde Vonovia eine gänzlich neue Etappe in der Wohnungswirtschaft eröffnen: Es entstünde der erste grenzüberschreitende europäische Konzern. Es ist kein risikoloses Vorhaben, aber es birgt erhebliche Wachstumschancen – und bringt die Konkurrenz in Zugzwang."]},
{"url": "http://www.faz.net/aktuell/finanzen/finanzmarkt/die-lufthansa-wird-langsam-unheimlich-15268042.html", "article_id": "15268042", "section": "finanzen", "article_headline": "Die Lufthansa wird langsam unheimlich", "date": "28.10.2017", "author": "Thomas Klemm", "article_text": ["Die Deutsche ", " ist seit ziemlich genau einem Jahr unheimlich erfolgreich. Wobei der Begriff „unheimlich“ in doppeltem Sinne zu verstehen ist: zum einen als höchste Steigerungsform, blickt die Fluggesellschaft doch auf die besten neun Monaten ihrer Geschichte zurück und steuert auf ihr stärkstes Geschäftsjahr überhaupt zu. Die Aktie ist fast wieder so teuer wie auf ihrem Höchststand 1998, in der vergangenen Woche erreichte der Kurs ein 17-Jahres-Hoch.", "Auch in einem anderen Sinne ist der Aufschwung der Lufthansa unheimlich, nämlich besorgniserregend für Passagiere. Die schon jetzt hohen Ticketpreise dürften weiter anziehen, sobald die Lufthansa große Teile der insolventen Konkurrentin ", " übernommen hat und ihre Dominanz auf dem deutschen Markt weiter ausbaut – nur ", ".", "Dass die Lufthansa viel Geld verdient, freut zwar die Aktionäre. Andererseits könnten sie sich nun fragen, ob sie angesichts eines Aktienkurses, der sich in den vergangenen zwölf Monaten nahezu verdreifacht hat, allmählich Flugangst bekommen und lieber aussteigen und Gewinne mitnehmen sollten, als auf eine Fortsetzung des Lufthansa-Höhenflugs zu vertrauen.", "Die üblichen Risiken bleiben: Terroranschläge, Naturkatastrophen oder ein Konjunktureinbruch, deretwegen Menschen vor Flugreisen zurückschrecken, und ein hoher Ölpreis, der bei den Airlines auf die Kerosinkosten durchschlägt. Im Fall der Lufthansa besteht auch die Gefahr, dass die EU-Kommission sich mit der künftigen Marktbeherrschung nicht anfreunden mag ", ".", "Doch da sich der Ölpreis absehbar auf niedrigem Niveau einpendelt, bleiben der Lufthansa höhere Kosten erspart. Zudem ist dadurch die Konkurrenz aus den arabischen Ölstaaten geschwächt. Auch die Einigung im langjährigen Tarifstreit mit den Piloten hat die Kranich-Linie in eine bessere Position gebracht. Und sollte die Lufthansa obendrein erfolgreich bei der kriselnden Alitalia zugreifen, würde sie ihre überragende Stellung in Europa weiter stärken. Gute Gründe für Anleger, auch nach dem massiven Kursgewinn der letzten Monate auf die Lufthansa-Aktie zu setzen. Zumal auch eine Dividende, die laut Lufthansa „signifikant“ erhöht wird, nicht zu verachten ist."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/zeitumstellung-abschaffen-sommerzeit-behalten-kommentar-15268699.html", "article_id": "15268699", "section": "wirtschaft", "article_headline": "Vorsicht mit der Zeitumstellung!", "date": "29.10.2017", "author": "Patrick Bernau", "article_text": ["Na, haben Sie heute schon an der Uhr gedreht? Sind Sie jetzt ausgeschlafen? Haben Sie die ", " genossen? Oder standen Sie um acht Uhr unruhig vor der Tür des Bäckers, wartend, dass der endlich öffnet?", "Es scheint mehr und mehr, als seien die Ungeduldigen in der Überzahl. Die Zeitumstellung bekommt eine Menge Gegner. ", " In Berlin will die ", " das Thema gar zum Gegenstand der Koalitionsverhandlungen machen. Das Argument ist immer das gleiche: Die Sommerzeit habe nicht gehalten, was man sich von ihr versprochen hat.", "Was hat man sich denn versprochen? Erste Überlegungen in Sachen Sommerzeit kamen um 1900 auf, mit der Idee, durch längeres Licht am Abend Energie zu sparen. Während der Weltkriege wurde die Sommerzeit immer wieder zeitweise eingeführt, endgültig dann in vielen Ländern während der 70er-Jahre nach der Ölkrise.", "Doch inzwischen gilt als sicher, dass die Energieersparnis nicht erreicht wird. Stattdessen betonen die Gegner der Zeitumstellung, dass die Anpassung vielen Leuten Probleme mache. Mögen Verkehr und Technik die Sommerzeit auch im Griff haben, gilt das längst nicht für alle. Es heißt gar, es gebe sogar den einen oder anderen Herzinfarkt mehr. Kinder brauchen teils eine Woche, bis sie sich an den neuen Rhythmus gewöhnt haben. Tiere haben ebenfalls ihre Schwierigkeiten: Kühe wollen jeden Tag zur gleichen Zeit gemolken werden, die Uhr ist ihnen egal – auch hier müssen die Bauern allmählich umstellen. Vielleicht laufen auch mehr Tiere vor Autos, die Studien widersprechen einander.", "Bisher sind in der Debatte vor allem die Gegner der Zeitumstellung aktiv. Deshalb geht bisher unter, dass die Sommerzeit noch andere Vorteile haben kann als die reine Energie-Einsparung. Der durchschnittliche Deutsche steht gegen 6.20 Uhr auf. Ohne Zeitumstellung hätte er im Sommer da schon zwei Stunden Sonnenlicht verpasst! Wenn er aber abends kurz nach 23 Uhr ins Bett geht, wäre es schon fast zweieinhalb Stunden dunkel. Die Sommerzeit bringt den Deutschen also tatsächlich eine Stunde Sonnenlicht – und das hat potentiell noch einige Vorteile über den Energieverbrauch hinaus.", "Sonnenlicht wirkt gegen Depressionen, bildet Vitamine in der Haut und erleichtert Sport am Abend. Wenn es auf den Straßen hell ist, geschehen möglicherweise weniger Unfälle. Zwar mag die Sommerzeit keinen Energieverbrauch sparen, aber vielleicht ist es günstig, wenn die Deutschen den Strom vor allem im Tageslicht verbrauchen, wenn Solarzellen Strom ins Netz einspeisen.", "Diese Aspekte tauchen in der Diskussion bisher noch gar nicht auf. Bevor die Sommerzeit blind abgeschafft wird, lohnt sich eine sorgfältige Prüfung aller Argumente. Vielleicht kommt man dann zum Schluss, dass die Zeitumstellung am Ende doch ganz sinnvoll ist. Oder dass die Sommerzeit wichtiger ist als die Normalzeit. Polen steht gerade kurz davor, die Sommerzeit ganzjährig einzuführen."]},
{"url": "http://www.faz.net/aktuell/politik/inland/kommentar-sondierungsgespraeche-eine-frage-des-klimas-15268833.html", "article_id": "15268833", "section": "politik", "article_headline": "Eine Frage des Klimas", "date": "29.10.2017", "author": "Reinhard Müller", "article_text": ["Auch darüber sollte man sich einigen können: Ohne eine Festlegung auf die Klimaschutzziele wollen die Grünen nicht weiter über Jamaika reden. Die ", " dagegen hebt noch einmal hervor, dass es hier um ein „Wollen“ gehe. Tatsächlich hat sich Deutschland, hat sich die Bundesregierung zu bestimmten Klimaschutzzielen verpflichtet. Diese Bindung besteht. Natürlich kann eine neue Regierung sich von selbstgesetzten politischen Verpflichtungen wieder lösen.", "Vertragliche Zusagen könnte sie aber nur in der vorgesehenen Weise wieder ändern. Eine neue Regierung kann selbstverständlich neue Akzente setzen. Auch bei den Themen Einwanderung und Asyl kommt es nicht auf ein Bekenntnis zur bestehenden Rechtslage an – sondern darauf, inwiefern Union, FDP und Grüne in der Praxis eine Rückkehr zu den Regeln des Grundgesetzes und der Europäischen Union anstreben. Und mehr noch: Hat „Jamaika“ eine Idee davon, wie dieses Land aussehen, was es ausmachen soll, wer sich auf dem Fundament welcher Werte versammeln soll? Auch das ist eine Frage des Klimas."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/unternehmen/kommentar-ein-happy-end-mit-air-berlin-15269212.html", "article_id": "15269212", "section": "wirtschaft", "article_headline": "Happy End in Berlin", "date": "29.10.2017", "author": "Ulrich Friese", "article_text": ["Das Verschwinden von ", " stimmt in diesen Tagen melancholisch. Fans der beliebten „Airline mit Herz“ mag dabei die Aussicht trösten, dass sich das Horrorszenario eines Kahlschlags für die 8000 Voll- und Teilzeitkräfte der Gesellschaft nicht erfüllt. Im Gegenteil: Mit der Zusage von Deutsche Lufthansa und Easyjet, gemeinsam mehr als 100 geleaste Passagierflugzeuge aus der Flotte von Air Berlin zu übernehmen, ist die Zukunft des Kerngeschäfts gesichert.", "Den meisten Mitarbeitern des fliegenden Personals öffnet sich die Perspektive auf neue Arbeitgeber, auch wenn der Wechsel in einigen Fällen Einbußen bei Gehalt oder Sonderzahlungen nach sich zieht. Ungeklärt ist vor allem das Schicksal der 1200 Mitarbeiter der Bodendienste. Sie müssen auf eine Auffanggesellschaft hoffen und von dort aus neue Stellen finden.", "Für Hoffnung sorgt hier ", " mit dem Plan, die Übernahme von Air-Berlin-Flugzeugen mit einer beherzten Expansion in Deutschland zu verknüpfen. Vom klaren Bekenntnis der britischen Billigfluggesellschaft zu Berlin kann der strukturschwache Standort nur profitieren – und das Bodendienstpersonal auf frischen Auftrieb für den regionalen Luftverkehr setzen."]},
{"url": "http://www.faz.net/aktuell/gesellschaft/ungluecke/riesiger-frachter-vor-langeoog-gestrandet-15269392.html", "article_id": "15269392", "section": "gesellschaft", "article_headline": "Riesiger Frachter vor Langeoog gestrandet", "date": "29.10.2017", "author": "Mathias Müller von Blumencron", "article_text": ["In der stürmischen Nordsee vor dem Strand von Langeoog deuten nur noch ein paar Lichter auf das Drama hin, das sich dort abspielt. Gegen 19 Uhr ist wenige hundert Meter vor dem Strand der riesige Massengutfrachter Glory-Amsterdam aufgelaufen. Er liegt an einer der gefährlichsten Küstenstreifen, mitten in der Riffzone vor den ostfriesischen Inseln. Hier ist die See bei dem noch immer herrschenden Sturm besonders brutal. Immer wieder brechen die meterhohen Wellen über das Schiff, schlagen haushoch an der Bordwand empor. Noch immer harren 22 Mann Besatzung auf dem Havaristen aus. Der Seenotkreuzer Hermann Marwede, das größte Rettungsschiff an der deutschen Küste, ist auf dem Weg zum Unglücksort.", "Vorausgegangen waren dramatische Rettungsversuche. Den ganzen Tag lang war der 225 Meter lange und 32 Meter breite Frachter von seiner Ankerposition in der deutschen Bucht auf die Küste zugetrieben. Mehrfach hatte der zu Hilfe geeilte Hochseeschlepper Nordic bei bis zu acht Meter hohen Wellen versucht, das manövrierunfähige Schiff bei Orkanböen abzuschleppen. Bei den herrschenden Bedingungen ist das Hantieren mit schweren Leinen für die Besatzungen auf Frachter und Schlepper Schwerstarbeit und äußerst gefährlich. Immer wieder kam eine Verbindung zustande, doch immer wieder brach die Schlepptrosse. Am späten Nachmittag wurde per Helikopter ein Bergungsteam abgesetzt. Es sollte der Besatzung dabei helfen, eine neue Leinenverbindung zu bereitliegenden Schleppern herzustellen - ohne Erfolg.", "Nun ist die Glory Amsterdam direkt vor dem Strand von Langeoog auf Grund gelaufen, wenige hundert Meter vor dem weißen Strand. In den nächsten Stunden werden die Naturkräfte ihr Werk tun: Die aufgewühlte See wird unablässig gegen die Bordwand schlagen, die hart laufende Strömung wird das Schiff unterschiedlich unterspülen. Genau das macht die Situation so bedrohlich, denn diese Kräfte können das Schiff leicht zum Zerbrechen bringen.", "Der Hochseeschlepper Nordic kann den Havaristen schon nicht mehr anlaufen, zu flach ist das Wasser dort. Ein kleinerer Schlepper ist unterwegs, es ist allerdings höchst ungewiss, was der schwächere Helfer ausrichten kann, wenn es schon der Nordic zuvor nicht gelungen ist, den Frachter zu schleppen. Was die Situation noch schwieriger macht: Der Frachter ist ausgerechnet bei Hochwasser aufgelaufen, das durch den Nordweststurm auch noch einen dreiviertel Meter höher als normal gestiegen war. Jetzt läuft die Tide erstmal sechs Stunden wieder ab, das Wasser sinkt um über zwei Meter. Nach Abflauen des Sturms am Morgen wird es allerdings nicht wieder so hoch steigen.", "Es ist deshalb völlig ungewiss, ob die Glory Amsterdam in absehbarer Zeit wieder freigeschleppt werden kann. Je länger sie aber auf den Riffen liegt, umso prekärer wird die Situation. Hunderte von Schiffen sind an dieser Küste gestrandet und zerstört worden, sie ist einer der berüchtigtsten Schiffsfriedhöfe der Welt.", "Sollte das Schiff aufbrechen, droht der Küste Ungemach. Zwar ist die Glory Amsterdam ein Frachter, dazu noch kaum beladen. Allerdings werden auch Frachter mit Öl betrieben. 1800 Tonnen Schweröl hatte das Schiff an Bord, dazu 140 Tonnen Diesel. Sollten die Tanks leckschlagen, droht den Stränden der Badeinseln und den Vogelrastgebieten im Watt Ölverschmutzung."]},
{"url": "http://www.faz.net/aktuell/politik/inland/so-sieht-es-in-der-fraktion-der-liberalen-aus-15269279.html", "article_id": "15269279", "section": "politik", "article_headline": "In beeindruckender Stärke", "date": "29.10.2017", "author": "Eckart Lohse", "article_text": ["Vor ein paar Tagen verließ Nicola Beer den vorläufigen Fraktionssaal der ", ", den Europasaal im Paul-Löbe-Haus nördlich des Reichstages. Das Provisorium ist erforderlich, weil die Raumaufteilung im Reichstag noch nicht abgeschlossen ist. Die frisch gewählte Bundestagsabgeordnete und zugleich Generalsekretärin der FDP trug einen Rock aus schwarz-gelbem Tuch, dazu ein schwarzes Oberteil und darüber einen leuchtend gelben Mantel. Das kann natürlich alles Zufall gewesen sein, Ergebnis eines schnellen Griffs in den Kleiderschrank in Zeiten, in denen es wirklich Wichtigeres gibt als das Äußere. Es ist aber auch eine andere Auslegung zulässig, zumal Beer sich vor ihren derzeit häufigen öffentlichen Auftritten als führendes Mitglied der Jamaika-Verhandlungsrunde genau zu überlegen pflegt, welches kleine Sprachspiel sie den Journalisten mitbringt. Sie bedenkt also ihre Wirkung. Es könnte sein, dass die Frau, die vor wenigen Jahren noch hessische Kultusministerin in einer schwarz-gelben Landesregierung war, mit ihrer Kleidung ein Zeichen setzen wollte für Regierungswillen. Allerdings suchte man vergebens nach etwas Grünem.", "Kaum war ", " im Aufzug verschwunden, stellte sich der Partei- und Fraktionsvorsitzende Christian Lindner wenige Meter weiter vor die Mikrofone. Genau an der Stelle, wo sonst Oppositionspolitiker gerne stehen und die Regierung kritisieren, weil sie in den häufig im Europasaal tagenden Untersuchungsausschüssen wieder nicht auskunftsfreudig genug gewesen sei. Lindner verkündete, wer alles zu stellvertretenden Fraktionsvorsitzenden gewählt worden sei. Kurz gesagt: Es waren diejenigen, von denen zumindest einige für Regierungsposten gebraucht werden könnten, sollten die Verhandlungen über die Bildung einer Koalition mit Union und Grünen erfolgreich enden.", "Das kann auch auf Lindner zutreffen, sollte er sich nicht gegen einen Kabinettsposten entscheiden. Ebenso für Wolfgang Kubicki, der seit einer knappen Woche Vizepräsident des ", " ist. Man habe so gewählt, sagte Lindner, für den Fall, dass die FDP in den nächsten vier Jahren in der Opposition bleibe. Ein bisschen war das so, als hätte Angela Merkel sich zur Vorsitzenden der Unionsfraktion wählen lassen und verkündet, dass Thomas de Maizière und Ursula von der Leyen stellvertretende Vorsitzende geworden seien, falls man auf den Oppositionsbänken landen sollte. Aber nein, der Vergleich ist nicht fair, denn Merkel hat ja den Auftrag zur Regierungsbildung, wie es auch in der FDP heißt.", "Die Freien Demokraten sind zurück im Bundestag, so weit, so klar. Sie sind sogar in beeindruckender Stärke zurückgekehrt. Das Ergebnis bei der Wahl vor fünf Wochen war zwar nicht ganz so hoch wie das sensationelle 14,6-Prozent-Resultat aus dem Jahr 2009, aber zweistellig. Ein paar Mal ist das zwar schon vorgekommen in der Geschichte der Bundesrepublik, doch nur zweimal wurden die jüngsten 10,7 Prozent Stimmenanteil übertroffen. Abgesehen von dem Ergebnis vor acht Jahren, gelang das nur 1961, tief in der westdeutschen Geschichte des geteilten Landes. Da kam die FDP auf 12,7 Prozent Stimmenanteil. Dafür gab es allerdings nur 67 Sitze im obersten Parlament der Bundesrepublik. Im September dieses Jahres ergatterte die FDP mit zwei Prozentpunkten weniger in einem mächtig angeschwollenen Bundestag achtzig Sitze.", "Doch diese Zahlen sagen noch nichts darüber, welche FDP zurückgekommen ist. Ob sie überhaupt zurückgekommen ist oder ob da eine ganz neue, ganz andere liberale Mannschaft künftig unter der Reichstagskuppel an der politischen Führung der viertgrößten Wirtschaftsmacht der Welt mitwirken wird. Von allen 709 Abgeordneten sind vierzig Prozent zum ersten Mal im Bundestag. Bei den Freien Demokraten liegt dieser Wert viel höher. Nur zwanzig der achtzig Mitglieder der neuen Fraktion gehörten der Truppe an, die von 2009 an die parlamentarische Basis der zweiten Regierung Merkel bildete. Das sind 75 Prozent Neue.", "Viele von ihnen bringen allerdings Erfahrung als Landtagsabgeordnete mit. ", " saß immerhin zu Beginn der neunziger Jahre schon für knapp zwei Jahre in Bonn im Bundestag, im Jahr 2002 noch einmal für drei Monate in Berlin. Nur einer, der zum Ehrenvorsitzenden der Fraktion gewählte Hermann Otto Solms, kann auf eine außerordentlich lange Erfahrung in diesem Parlament zurückgreifen. Er bekam 1980 sein erstes Mandat und musste nur in den vorigen vier Jahren eine Zwangspause machen, weil seine Partei es nicht über die Fünfprozenthürde geschafft hatte."]},
{"url": "http://www.faz.net/aktuell/politik/katalonien-die-schweigende-mehrheit-erhebt-ihre-stimme-15268859.html", "article_id": "15268859", "section": "politik", "article_headline": "Die schweigende Mehrheit erhebt ihre Stimme", "date": "29.10.2017", "author": "Livia Gerster", "article_text": ["Der Passeig de Gràcia gleicht einem Meer aus gelb-roten Fahnen. Die spanische Flagge dominiert, aber auch viele katalanischen Fahnen wehen im Wind – die offizielle Senyera, nicht die Estelada der Separatisten. Zwei Tage ", " kehren am Sonntag die Gegner der Unabhängigkeit auf den Boulevard im Zentrum Barcelonas zurück. Erst seit dem Referendum am 1. Oktober finden die Katalanen, die sich gerne als „schweigende Mehrheit“ bezeichnen und weiter zu Spanien gehören wollen, eine politische Stimme. Laut den Veranstaltern der Organisation „Sociedad Civil“, die selbst nur  70 feste Mitglieder hat, demonstrieren dieses Mal noch mehr Menschen als vor drei Wochen: Die Veranstalter sprechen von 1,1 Millionen Teilnehmern, die städtische Polizei hingegen sprach von rund 300.000. ", "Josep Ramon Bosch erwartet dieses Mal mehr als einer Million. „Bei den Wahlen am 21. Dezember wird die schweigende Mehrheit gewinnen. Es war unvermeidbar, den Artikel 155 zu aktivieren, aber er ist nur eine Übergangslösung“, sagt der Mitgründer und frühere Vorsitzende der „Sociedad Civil“. Den Organisatoren geht es nicht darum, sich mit dem Durchgreifen der spanischen Zentralregierung zu solidarisieren. Sie fordern die Rückkehr zu den demokratischen Institutionen, wie sie die spanische Verfassung vorsieht.", "Ihr wichtigster Slogan aber lautet „Todos somos Cataluña“ – mit dem Aufruf „Wir alle sind Katalonien“ wollen sie deutlich machen, dass die Region nicht den Separatisten gehört, sondern allen „de todos“, steht daher auf vielen Plakaten vor dem Hintergrund der spanischen Nationalfarben. Denn Katalonien soll weiter ein Teil Spaniens sein. Neben der spanischen Flagge tragen viele deshalb auch die offizielle katalanische Fahne und die der EU mit sich. Wie schon vor der Wochen, rufen einige Demonstranten wieder „Puigdemont a prisión“ und verlangen, dass der bisherige Regionalpräsident ins Gefängnis kommt; an diesem Montag könnte ihm tatsächlich eine Anklage wegen „Rebélion“ drohen.", "Auf der Abschlusskundgebung spricht am Sonntag wieder der ehemalige Präsident des Europäischen Parlaments Josep Borrell, der der sozialistischen Partei (PSOE) angehört. Dieses Mal marschiert auch der Vorsitzende der katalanischen Sozialisten (PSC) Miguel Iceta mit. Damit sind alle katalanischen Oppositionsparteien vertreten, die am Freitag unter Protest den Plenarsaal des Regionalparlaments verlassen hatten, bevor die Abstimmung über die Unabhängigkeitserklärung begann. Aus Madrid ist der Vorsitzende der Ciudadanos-Partei Albert Rivera angereist. Einige Demonstranten rufen ihm „Presidente, Presidente“ zu – diesen Titel trägt sowohl der katalanische als auch der spanische Regierungschef. Vor dem Beginn der Demonstration zogen einige vor das Hauptquartier der spanischen Nationalpolizei, in der Via Leietana, um den Beamten ihre Solidarität zu bekunden.", "Nachdem der spanische Ministerpräsident ", " Neuwahlen für den 21. Dezember angekündigt hatte, hofft die katalanische Opposition, besser abzuschneiden als zuvor. Umfragen, die am Wochenende veröffentlicht wurden, deuten an, dass sie mit Stimmgewinnen rechnen und die Befürworter der Unabhängigkeit ihre knappe Mehrheit verlieren könnten. Doch deren Führung zeigt sich von der spanischen Intervention und der Demonstration am Sonntag unbeeindruckt.", "Am Samstag ließ sich der katalanische Regionalpräsident ", " in seiner Heimatstadt Girona wie ein Volksheld feiern. Nach der Aufzeichnung einer Fernsehbotschaft, ", ", aß er mit seiner Frau und Freunden im Zentrum der historischen Altstadt zu Mittag. Hunderte Passanten jubelten ihm zu und ließen sich mit ihm fotografieren. Mit seinem entspannten Auftritt in der Öffentlichkeit zeigte Puigdemont selbstbewusst und alles andere als ängstlich angesichts der drohenden Anklage wegen „Rebélion“, die ihn bald ins Gefängnis bringen könnte. Der belgische Einwanderungsminister Theo Francken bot Puigdemont Asyl an, sollte er in Spanien kein gerechtes Verfahren erwarten. Doch die katalanischen Separatisten scheinen sich sicher zu fühlen. Vor seiner Fernsehansprache kündigte ihn der öffentlich-rechtliche katalanische Sender TV3 Puigdemont als „Präsident der Generalitat“ an, obwohl er seit dem Morgen abgesetzt war."]}
]