[
{"url": "http://www.faz.net/aktuell/wirtschaft/republikaner-legen-entwurf-fuer-grosse-steuerreform-vor-15274480.html", "article_id": "15274480", "section": "wirtschaft", "article_headline": "Republikaner legen Entwurf für große Steuerreform vor", "date": "02.11.2017", "author": "Winand von Petersdorff", "article_text": ["Die Republikaner haben einen umfassenden Steuerreform-Plan vorgelegt, der die steuerliche Last von Unternehmen und Privatpersonen deutlich senkt. Die Gewinnsteuer für Unternehmen soll dem Entwurf zufolge von derzeit 35 auf dann 20 Prozent sinken. Zugleich ist eine Umstellung der Unternehmenssteuer auf das Territorialsystem vorgesehen. Im Ausland erzielte Gewinne werden nicht mehr besteuert, an die Stelle tritt eine Sondersteuer auf die Gewinne besonders erfolgreicher Tochtergesellschaften von 10 Prozent. Damit wollen die Autoren des Gesetzesentwurfs Gewinnverlagerungen in Steueroasen verhindern.", "Amerikanische Tochtergesellschaften ausländischer Konzerne müssen aus dem gleichen Grund ebenfalls mit neuen Belastungen rechnen. Sie sollen dem Plan zufolge bis zu 20 Prozent auf Zahlungstransfers in Ausland zahlen. Die sofortige Absetzbarkeit von Investitionen und die eingeschränkte Absetzbarkeit von Kreditzinsen für Unternehmen sind weitere wichtige Elemente der ", ". Eine Einmalsteuer planen die Republikaner für die von multinationalen Konzernen im Ausland gehorteten Gewinnen, unabhängig davon, ob sie repatriiert werden oder nicht.", "In der Einkommensteuer für Privatleute schrumpfen die Steuerklassen von sieben auf vier. Der Spitzensteuersatz bleibt bei knapp 40 Prozent, greift aber erst von einem Jahreseinkommen von mehr als einer Million Dollar für Ehepaare (500000 bei Einzelpersonen) an. In den niedrigeren Klassen werden 12 Prozent, 25 Prozent und 35 Prozent veranlagt. Personengesellschaften, die bisher de facto mit dem persönlichen Steuersatz veranlagt wurden, können ebenfalls mit erheblichen Entlastungen rechnen.", "Über eine Dekade hinweg beträgt das Volumen der Steuersenkung rund 5 Milliarden Dollar, für das die Republikaner teilweise Kompensation suchen. Um nicht auf die Zustimmung der Demokraten im Senat angewiesen zu sein, darf die Steuerreform über zehn Jahre hinweg höchstens ein Defizit von 1,5 Billionen Dollar produzieren. Deshalb sollen zahlreiche Absetzungsmöglichkeiten gestrichen werden. Mit der Vorlage des Entwurfs hat der Gesetzgebungsprozess erst begonnen. Lobbygruppen haben schon Widerstand angekündigt. Das Gesetz muss beide Kammern des Kongresses passiere und dann dem Präsidenten zur Unterschrift vorgelegt werden."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/15-milliarden-euro-fuer-asylbewerber-15272908.html", "article_id": "15272908", "section": "wirtschaft", "article_headline": "15 Milliarden Euro für Asylbewerber", "date": "01.11.2017", "author": "Dietrich Creutzburg", "article_text": ["Die Aufnahme von mehr als einer Million ", " seit Sommer 2015 ist für Deutschland ein humanitärer und ein finanzieller Kraftakt. Das verdeutlichen neue Zahlen des Statistischen Bundesamts. Bund, Länder und Kommunen haben demnach in den Jahren 2015 und 2016 insgesamt fast 15 Milliarden Euro für Transfers und Hilfen nach dem Asylbewerberleistungsgesetz ausgegeben. Sie betreffen Unterbringungskosten und finanzielle Zuwendungen für Personen, deren Asylverfahren noch läuft. In den Jahren 2013 und 2014 beliefen sich diese Ausgaben auf zusammen 3,9 Milliarden Euro.", "Wie die Übersicht weiter zeigt, entfielen zuletzt rund ein Drittel der Ausgaben auf Geldleistungen und etwa 15 Prozent auf Gesundheitsleistungen an Asylbewerber. Der übrige Teil, also etwa die Hälfte, entfiel auf andere Sachleistungen wie Unterkunft und Verpflegung. Daneben lässt sich den Daten entnehmen, dass am Jahresende 2016 insgesamt 728.000 Personen aus 443.000 Familien und Haushalten Asylbewerberleistungen bekamen. Rund 60 Prozent von ihnen lebten in Aufnahmelagern und Sammelunterkünften, rund 40 Prozent waren dezentral in kommunalen Wohnungen untergebracht.", "Die neue Auswertung bestätigt nebenbei noch einmal, wie sehr der starke Zustrom von Herbst 2015 die öffentliche Verwaltung herausgefordert hat: Das ", " weist auf Ungenauigkeiten bei der Zuordnung der Ausgaben zu den Einzeljahren 2015 und 2016 hin; vergleichende Betrachtungen seien insoweit nur eingeschränkt möglich. Hintergrund sei, dass „die hohe Zunahme von Schutzsuchenden im Zeitraum August 2015 bis März 2016 und die damit verbundene Arbeitsbelastung in den Berichtsstellen keine zeitgerechte Buchung von Ausgaben zuließen“, schreibt das Bundesamt in seinen methodischen Hinweisen. Ein Teil der Ende 2015 angefallenen Ausgaben wurde also erst 2016 verbucht.", "Dies liefert zugleich eine Erklärung dafür, warum von den insgesamt knapp 15 Milliarden Euro in beiden Jahren der größere Teil von 9,4 Milliarden Euro in der Statistik auf das Jahr 2016 entfällt. Auf den ersten Blick ist dies erstaunlich, weil dieselbe Statistik einen Rückgang der Zahl der Leistungsbezieher ausweist: Für Ende 2015 verzeichnete sie 975.000 Personen, für Ende 2016 dann 728.000.", "Ein jahresbezogener Vergleich von Ausgaben und Personen führt allerdings noch aus einem zweiten Grund statistisch in die Irre: Da sich die Zahl der Leistungbezieher jeweils auf den Stichtag 31. Dezember bezieht, fällt dabei die Entwicklung im Jahresverlauf unter den Tisch. Und über das Gesamtjahr gesehen, gab es 2016 aber sehr wohl mehr Leistungsbezieher als 2015. Erst zum Jahresende hin hatte das Bundesamt für Migration und Flüchtlinge so viele Asylanträge abgearbeitet, dass die Zahl der Bezieher von Asylbewerberleistungen allmählich sank.", "Die „Bild“-Zeitung hatte am Mittwoch über die Statistik berichtet und dabei diese methodischen Einschränkungen ignoriert: ", ". Und sie rechnete vor, dass im Jahr 2016 mit jenem Betrag von 9,4 Milliarden Euro rechnerisch 12.680 Euro je Leistungsbezieher ausgegeben worden seien. Damit wurde die laut Statistischem Bundesamt überzeichnete Ausgabensumme der – bezogen auf den Jahresverlauf – zu geringen Zahl von 728.000 Personen gegenübergestellt; das Rechenergebnis der „Bild“-Zeitung ist folglich überhöht. Ein vertiefender Kommentar der Behörde war am Mittwoch nicht zu bekommen. Die zuständige Abteilung sitzt in Bonn, wo Allerheiligen gesetzlicher Feiertag ist.", "Dass Flucht- und Migration deutlich in den öffentlichen Kassen zu Buche schlägt, belegen indes fortlaufend auch die Aufstellungen des Bundesfinanzministeriums. Demnach sieht der Etat mit einem Gesamtvolumen von 338 Milliarden Euro für das Jahr 2018 insgesamt 21,8 Milliarden Euro für sogenannte Flüchtlingskosten vor. Darunter sind 6,6 Milliarden Euro zur Bekämpfung von Fluchtursachen in den Herkunftsländern und 3,3 Milliarden für Sozialtransfers. Diese Position hat aber nichts mit den Asylbewerberleistungen zu tun, sie bezieht sich auf eigene Sozialtransfers des Bundes – allen voran Hartz-IV-Leistungen für anerkannte Flüchtlinge nach dem Asylverfahren. Die Asylbewerberleistungen werden von den Ländern bezahlt, doch erhalten sie für diese und weitere Aufgaben hohe Zuschüsse des Bundes. Dafür sind im Bundesetat 2018 insgesamt 6,8 Milliarden Euro vorgesehen."]},
{"url": "http://www.faz.net/aktuell/finanzen/britische-zentralbank-erhoeht-leitzins-erstmals-seit-zehn-jahren-15274132.html", "article_id": "15274132", "section": "finanzen", "article_headline": "Bank von England tritt auf die Bremse", "date": "02.11.2017", "author": "Marcus Theurer", "article_text": ["Die britische Notenbank tritt erstmals seit mehr als einem Jahrzehnt geldpolitisch auf die Bremse: Die Bank von England erhöhte am Donnerstag ihren Leitzins um 0,25 auf 0,5 Prozent. Sie folgt damit als zweite große Zentralbank der amerikanischen Federal Reserve, die bereits vor zwei Jahren die Zinswende eingeleitet hat. Die britischen Geldhüter machen damit ihre jüngste Zinssenkung nach dem Brexit-Schock im Sommer 2016 rückgängig. Der Leitzins bleibt aber im historischen Vergleich extrem niedrig.", "Das letzte Mal hat die Bank von England den Leitzins im Juli 2007 nach oben gesetzt. Damals stieg er von 5,5 auf 5,75. Während der kurz darauf losbrechenden Weltfinanzkrise öffneten die Notenbanker die Geldschleusen jedoch weit und ließen sie bis heute offen: Noch nie in den mehr als drei Jahrhunderten seit Gründung der Bank von England haben sich Geschäftsbanken zu so günstigen Konditionen Geld kurzfristig von der Notenbank leihen können wie in den vergangenen Jahren.", "Seit dem Sommer haben die Notenbanker in London aber immer deutlicher einen Kurswechsel signalisiert. Denn seit dem Brexit-Referendum im vergangenen Jahr hat das britische Pfund stark abgewertet, was zu einem Inflationsschub führte. Im September lagen die Verbraucherpreise im Königreich um 3,0 Prozent über dem Vorjahresniveau - und damit klar über dem von der Regierung vorgegebenen Ziel von 2,0 Prozent. Unumstritten ist der Zinsschritt dennoch nicht: Einige Fachleute rieten, angesichts der wirtschaftlichen Ungewissheit durch den bevorstehenden EU-Austritt, zunächst nicht an der Zinsschraube zu drehen."]},
{"url": "http://www.faz.net/aktuell/technik-motor/motor/autos-mit-brennstoffzelle-die-henne-und-das-h2-15267809.html", "article_id": "15267809", "section": "technik-motor", "article_headline": "Die Henne und das H2", "date": "01.11.2017", "author": "Boris Schmidt", "article_text": ["Das größte Problem der Elektroautos ist bis heute die mangelnde Reichweite. Aber das muss nicht sein: Denn auch ein Brennstoffzellen-Auto fährt elektrisch, es kann aber den Strom für den Elektromotor selbst herstellen und ist daher ein Hoffnungsträger der Elektromobilität. In der Zelle reagiert in Tanks mitgeführter Wasserstoff mit dem Sauerstoff aus der Umgebungsluft, dabei wird elektrische Energie erzeugt. Der Wasserstoff steht unter hohem Druck und wird einfach getankt, fast so wie Benzin. Die Autoindustrie arbeitet seit Jahrzehnten an der Technik. ", ", Honda und Hyundai haben schon Modelle für Verbraucher auf die Straße geschickt, Mercedes-Benz ist kurz davor. Interne Testflotten haben viele Hersteller.", "Besonders in Japan verspricht man sich viel von der Fuel Cell (englisch, abgekürzt FC) und fördert mit Macht die Technik, die 2020 zu den Spielen in Tokio unter Beweis stellen soll, dass Japan noch immer eine der führenden Techniknationen ist. Toyota spielt in dem aufzuführenden Stück die Hauptrolle und hat auch mit dem Mirai, einer futuristischen Stufenheck-Limousine, das Vorzeige-Auto parat. Doch obwohl schon seit Ende 2015 auf dem Markt, sind erst knapp 3000 Exemplare verkauft worden, und davon sind etliche auch nach Europa und in die Vereinigten Staaten gegangen.", "Generell behindert das Henne-Ei-Problem die Entwicklung des Brennstoffzellen-Autos. Ohne Infrastruktur ist ein Toyota Mirai nichts wert, und diese aufzubauen ist in Japan bislang schwieriger als im Rest der Welt. Dennoch wird die Brennstoffzelle als mögliche Lösung für die Zukunft gesehen. Es gibt fast überall Subventionen. Deutschland hat jetzt schon 54 Tankstellen, und auch in anderen Ländern wie Belgien, Dänemark, Frankreich und Großbritannien tut sich viel. Doch in Japan gibt es zwar zurzeit erst 91 Tankstellen, bis 2020 sollen es 160 sein, langfristig (im Jahr 2030) aber 900. Die Ziele sind ehrgeizig: Bis dahin soll es 800.000 FC-Autos geben.", "Obwohl Japan den Vorteil seiner Insellage hat, also nicht beachten muss, was die Nachbarländer machen, weil ein japanisches Auto so gut wie nie das Land verlässt, war der Aufbau der Infrastruktur schwieriger als gedacht. Die Netzplaner hatten wohl vergessen, sich genau mit den Gesetzen zu befassen. Aufgrund der strengen Vorschriften, die den Wasserstoff als chemisches Industrieprodukt klassifizieren – was er auch ist, da er in reiner Form nicht in der Natur vorkommt und erst aufwendig hergestellt beziehungsweise aus Wasser getrennt werden muss –, sind FC-Tankstellen doppelt so teuer wie in anderen Industrieländern. Es gelten extrem scharfe Sicherheitsvorschriften. So muss unter anderem ausreichend Platz um das zu betankende Fahrzeug sein, der Tankwart braucht eine besondere Ausbildung, und dass genau Buch geführt werden muss, wer wo getankt hat, ist der Sache auch nicht förderlich. Selbsttanken ist nicht gestattet. Noch nicht, denn im September ist eine Gesetzesänderung auf den Weg gebracht worden. Der Papierkrieg soll wegfallen, und die technischen Vorschriften sollen gelockert werden, um den Preis einer Station, der sich auf ungefähr 4,5 Millionen Dollar beläuft, zu drücken.", "Freilich müssten auch die Preise für die Autos fallen, der Mirai kostet knapp 70.000 Euro in Europa. Und um wirklich „grün“ zu sein, müsste der Wasserstoff CO2-neutral hergestellt werden. In Japan träumt man von riesigen Sonnenkollektor-Farmen in Australien, die mit der eingefangenen Energie mittels Elektrolyse den Wasserstoff herstellen. Der müsste dann nur noch mit Tankschiffen ins Land gebracht werden. Das wäre dann auch nicht anders als beim Öl, nur dass die Strecke kürzer wäre. Bisher allerdings werden von den knapp 600 Milliarden Kubikmeter, die im Jahr auf der Welt erzeugt werden, mehr als 90 Prozent aus fossilen Energieträgern hergestellt, weil das der billigste Weg ist. Dabei wird CO2 freigesetzt.", "Auf der Toko Motor Show, die noch bis zum nächsten Sonntag andauert, hat Didier Leroy, der Vizepräsident von Toyota, nochmals bekräftigt, dass sein Unternehmen weiter auf die Technik setze. Allein im nächsten Jahr baue Toyota 100 Brennstoffzellen-Busse, die in den Linienbetrieb gehen sollen. Während der Spiele sollen FC-Busse die Athleten transportieren."]},
{"url": "http://www.faz.net/aktuell/feuilleton/medien/der-barcelona-krimi-in-der-ard-15272738.html", "article_id": "15272738", "section": "feuilleton", "article_headline": "Europa für Blindgänger", "date": "02.11.2017", "author": "Michael Hanfeld", "article_text": ["Die ", " hat ein Krimi-Problem. Nicht mit dem „Tatort“, der seit 47 Jahren läuft und läuft und läuft und dem unter der Maßgabe „Keine Experimente!“ die Flausen ausgetrieben werden. Sondern mit der Europa-Reihe, die unter dem Label „Donnerstagskrimi“ firmiert. In dieser spielen vermeintlich einheimische Ermittler angeblich landestypische Fälle durch, deren Geschichten und Charaktere aber unverkennbar ", " sind.", "Die Ermittler sind Kunstfiguren, ihre lokale Verwurzelung wirkt wie eine nachbearbeitete Urlaubspostkarte. Angefangen hat das vor Jahren mit Donna Leons Commissario Brunetti in Venedig. Inzwischen sind ARD-Kommissare in Bozen, Istanbul, Kroatien, Lissabon, Tel Aviv, und Zürich unterwegs. Doch wo immer die Damen und Herren des Donnerstagskrimis auftauchen, wirken sie fehl am Platz. Das zeigt der neue „Barcelona-Krimi“ auf paradigmatische Weise.", "Clemens Schick spielt den Ermittler Xavi Bonet, der angeblich Katalane durch und durch ist, was man allerdings in keiner Szene merkt. Seine neue Kollegin Fina Valent (Anne Schäfer) langt gerade mit ihrer fünfzehnjährigen Tochter Maria (Tara Fischer) in der Stadt an. Sie quält sich durch den Verkehr, findet aber vor ihrer schicken Wohnung mit Blick auf die Gaudís Sagrada Familia gleich einen Parkplatz, steigt aus dem VW Bulli und – legt einen Polizeibeamten aufs Kreuz, der auf einen illegalen Straßenhändler eindreschen will. So wie man das als zugereiste Kommissarin eben macht: Man weist die rangniederen Kollegen, die fortwährend als gefährliche Deppen in Uniform erscheinen, in die Schranken.", "Kommissar Bonet entsteigt derweil dem Mittelmeer und findet am Strand einen Schwerverletzten. Bevor die erste Leiche auftaucht, bringen die Kommissare die üblichen Formalitäten hinter sich, blaffen sich kurz an, gehen auf den Schießstand, weil Bonet sehen will, was die Kollegin draufhat, und tappen im Dunkeln. Fina Valent stellt fest, dass sich ihre Tochter mit einem Drogenhändler eingelassen hat, Xavi Bonet tanzt durch die Nacht, findet Gefallen an dem lässigen Antoni, wird nach dem ersten Kuss an der Strandpromenade gleich mit einem Foto der Szene erpresst. Dahinter steckt wie hinter allem Übel in diesem Film die Drogen- und Menschenhändlermafia. Kann man im Jahr 2017 noch einen Kommissar erpressen, weil er schwul ist? Auch wenn sein Vater – von dem sich Bonet anlasslos eine Ohrfeige einfängt – Bürgermeister werden will?", "Im Donnerstagskrimi schon, denn der wirkt in Barcelona nach dem Drehbuch von Kai Hafemeister, Stefanie Kremser und Klaus Wolfertstetter und unter der Regie von Jochen Alexander Freydank wie aus der Zeit gefallen. Er wird von der Aktualität ebenso überholt wie seinerzeit der Istanbul-Krimi mit Erol Sander, der als Kommissar Özakin Fälle bearbeitete, die angesichts der Lage in der Türkei (wo die ARD aus Sicherheitsgründen kaum noch drehen konnte) lächerlich wirkten. Mit den Kommissaren Bonet und Valent verhält es sich ebenso. In ihrem ersten Fall geht es um Drogen, Flüchtlinge und Menschenhandel, einen Paten im Hintergrund gibt es auch (er heißt „El Tauró“ – der Haifisch), wie man sich das im Krimilabor des Ersten so vorstellt – während in Katalonien der Streit um die Sezession eskaliert.", "Die Donnerstagskrimis der ARD seien „wie ein großes Symphonieorchester, das durch das Zusammenspiel seiner sehr eigenen Stimmen gerade die Besonderheiten Europas und Deutschlands farbenreich erklingen lässt“, sagt der ARD-Programmdirektor Volker Herres. Da müssen wir widersprechen: Dieses Donnerstagsensemble geigt eine Kakophonie vom Blatt, die mit Europa nichts zu tun hat.", "Der Produzent des „Barcelona-Krimis“, Stefan Raiser, kommt der Wahrheit unfreiwillig näher, wenn er sagt, die „Auslandkrimis“ der ARD hätten etwas mit „harten Fällen und Traumurlaub-Setting“ zu tun. So ist es: Der Donnerstagskrimi ist „Das Traumschiff“ mit anderen Mitteln. Dementsprechend sind die Szenen, in denen Kommissar Bonet Verdächtigen durch die Gassen und über den Dächern der Stadt wie beim Parcourslauf hinterherflitzt, auch die einzigen, bei denen einem nicht die Augen weh tun. Da sieht man etwas von Barcelona. Der Rest ist dunkel."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/immobilien/wohnen/mehr-platz-zuhause-zwei-muetter-erzaehlen-vom-auszug-des-kindes-15267848.html", "article_id": "15267848", "section": "wirtschaft", "article_headline": "Wenn das Kind auszieht", "date": "01.11.2017", "author": "Birgit Ochs", "article_text": ["Im vergangenen Jahr ist unsere Tochter ausgezogen. Ein Jahr nach dem Abitur. Im Sommer war noch nicht sicher, wohin es sie verschlagen würde, aber dann kam die Zusage von der Universität in Kassel, und damit war klar: Das Kind würde von nun an die meiste Zeit in einer anderen Stadt leben und nicht mehr zu Hause. Ein seltsames Gefühl. Auch wenn es gar kein richtiger Auszug war, denn ihre Möbel sind alle hiergeblieben. Für uns Eltern hat sich überhaupt nie die Frage gestellt, das Zimmer auszuräumen. Wozu auch? Wir haben ja Platz genug. Wir leben in einem großzügigen alten Stadthaus, in dessen oberster Etage unsere beiden Töchter ihre Zimmer haben. Da gibt es auch noch ein „Schlumpelzimmer“. Wenn ich darüber nachdenke, dann war es für meinen Mann und mich wichtiger als für unsere Tochter, dass ihr Zimmer erst mal so bleibt. Wir brauchen sanfte Übergänge. Mir hätte es weh getan, das Zimmer leer zu sehen. Das habe ich gemerkt, als unsere Tochter überlegt hat, ihr Bett abzuholen, weil sie in ihrem WG-Zimmer keins hatte. Das wollte ich nicht und hab ihr gesagt, dass wir lieber ein Gestell besorgen oder zwei Matratzen zum Stapeln.", "Kassel ist wohl nur eine Zwischenstation. Trotzdem glaube ich nicht, dass sie dauerhaft nach Hause zurückkommen wird. Warum ich trotzdem nicht möchte, dass sich so bald in ihrem Zimmer etwas ändert? – Weil man jetzt noch ihr gelebtes Leben bei uns sieht. Alles ist noch da, die Bilder an den Wänden, die Bücher im Regal. Auf dem Schreibtisch liegen sogar noch ihre Unterlagen aus der Schule. Seit dem Abitur hat sie ihren Schreibtisch nicht mehr aufgeräumt.", "Meine Tochter hat ein weniger emotionales Verhältnis zu ihrem Kinderzimmer als ich. Wenn sie in den Semesterferien zu Hause ist, hält sie sich dort nur zum Schlafen auf. Das war eigentlich schon in dem Jahr zwischen Abi und Studium so. Entweder war sie unterwegs, hat sich mit Freunden getroffen oder gejobbt, oder sie saß unten im Wohnzimmer, im Garten oder war in der Küche. Wenn sie jetzt bei uns ist, macht sie es genauso. Und wenn sie für die Uni zu tun hat, setzt sie sich an meinen Schreibtisch. Eigentlich hängt sie mir jetzt mehr auf der Pelle als früher, wenn sie da ist. Dann wird noch ein Teechen gekocht und noch ein Schokolädchen gegessen – nur in ihr Zimmer zieht sie nichts mehr. Jetzt, nachdem sie schon ein Jahr ein Zimmer in einer anderen Stadt hat, gewöhne ich mich natürlich daran, dass in unserer Familie etwas zu Ende geht. Vielleicht ist es überhaupt auch mehr dieses grundsätzliche Gefühl, dass etwas vorbei ist. So wie nach ", ", wenn der Tannenbaum rausmuss. Das klingt jetzt vielleicht komisch. Irgendwann ist dafür einfach die Zeit gekommen, man weiß es und will es auch gar nicht anders – und ist zugleich doch auch voller Wehmut.", "Ob wir, was das Haus angeht, keine Pläne oder Ideen für die Zukunft haben? Doch sicher. Natürlich denken wir daran, was sein wird, wenn mal beide Kinder wirklich aus dem Haus sind. Vielleicht teilen wir es dann räumlich neu auf und vermieten eine Wohnung. Aber das liegt noch in der Zukunft. Unsere jüngere Tochter, die bald Abitur macht, kann sich noch überhaupt nicht vorstellen auszuziehen und will erst mal hierbleiben. Mal sehen. (U., verheiratet, Mutter  von zwei Töchtern, lebt im eigenen Haus"]},
{"url": "http://www.faz.net/aktuell/rhein-main/es-wird-viel-gebastelt-und-auch-wieder-viel-genaeht-15273287.html", "article_id": "15273287", "section": "rhein-main", "article_headline": "„Es wird viel gebastelt und auch wieder viel genäht“", "date": "02.11.2017", "author": "Thorsten Winter", "article_text": ["Ein einfacher Schlüsselring mit Kettchen dran und ein Stoffrest: Mehr braucht es nicht, um die Schülerin in fröhliche Betriebsamkeit zu versetzen. Sie lässt sich von ihrer großen Schwester zeigen, wie die vor einigen Wochen gekaufte Nähmaschine funktioniert. Nach wenigen Minuten hat sie aus dem bunten Fetzen ein schmuckes Schlüsselband gezaubert und präsentiert es mit glänzenden Augen. Dagegen verblassen all die erworbenen Anhänger. Selbst gemacht ist eben im Zweifelsfall wertvoller als selbst gekauft. Das gilt auch für die mit einem wasserabweisenden Stoff ausgekleidete Kulturtasche, die ihre Schwester im Nähkurs aufwendig gefertigt hat. Ihre Mutter trägt derweil ein Jeanskleid von eigener Hand und hat schon Ideen, was sie als Nächstes nähen kann. Diese drei bilden keine Ausnahme. „Es wird viel gebastelt und auch wieder viel genäht“, sagt Monika Horn. Sie leitet die Idee-Creativmarkt-Filiale an der Schäfergasse in Wiesbaden und weiß aus dem Alltag: „Stoffe liegen im Trend.“", "Ob Mäppchen für Stifte, Täschchen für dies und das oder textile Kästchen für Bad und Schreibtisch: Aus Stoffen lässt sich mehr als Kleidung nähen. Eine ganz individuelle Einkaufstasche nicht zu vergessen. „Seitdem die Plastiktüten Geld kosten, werden wieder mehr Taschen gebraucht“, hat Horn beobachtet. Vor diesem Hintergrund verwundert es nicht, dass auf der heute Vormittag beginnenden Frankfurter Messe Kreativ Welt auch Handarbeitsbedarf angeboten wird. Zudem geht es um Heim-Deko und Schmuck sowie Mode, Techniken und natürlich das klassische Basteln. 300 Aussteller zeigen auf 18.000 Quadratmetern in Halle 1 ihr Angebot und warten auf Besucher. Die Erfahrung der Vergangenheit lehrt: Es dürfte voll werden in der Halle.", "Händler, die neben Spielzeug und allerlei Technik auch Bastlerbedarf anbieten, tummeln sich in einem bewegten Markt. „Es ist ein Auf und Ab“, sagt zum Beispiel Sascha Gleissner von Vowinckel Bastlerbedarf am Kleinen Hirschgraben in der Frankfurter Innenstadt. Sein Kollege Dirk Lonthoff von der Bastler-Zentrale in Gießen formuliert die Geschäftsentwicklung so: „Es gibt immer Hochs und Tiefs.“ Für die „Abs“ hat der Online-Handel gesorgt, wie in der Branche zu hören ist. Vowinckel habe in den vergangenen Jahren aber mit der Konkurrenz im Internet zu leben gelernt, sagt Gleissner. Er sieht sogar eine Bewegung zurück ins Fachgeschäft. Begründung: „Wir haben hier Fachkräfte, die Ahnung haben – solche Leute können Sie online suchen.“ Der Händler geht noch einen Schritt weiter: Er fährt zu Kunden hin und bastelt mit ihnen. „Vowinckel mobil“ heißt dieses Angebot.", "Dieses Mittel, sich von Netz-Händlern abzusetzen, scheint auch ein Trend in der Branche zu sein. Lonthoff etwa bietet Workshops und Bastelseminare an. Er bindet damit Kunden in einer Zeit, in der ein Hype bald vom nächsten abgelöst wird. Nach My-Boshi-Häkeleien und Loom-Bändern ist nun neben Nähen schwer in Mode, Möbel mit weißer Farbe auf alt zu trimmen, wie Lonthoff sagt.", "Nur: So mancher Anbieter ist verschwunden. Der Verband Idee + Spiel zählte im Jahr 2000 noch 943 Mitglieder, derzeit sind es 800, die auch Bastlerbedarf anbieten. Doch ist der Umsatz nicht geschrumpft, wie es heißt. Und Händlerin Monika Horn aus Wiesbaden berichtet, der Oktober sei in diesem Jahr besser gelaufen als der gleiche Vorjahresmonat. Ein gutes Omen für die Kreativ Welt."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/immobilien/wohnen/wohnen-in-hamburg-wilhelmsburg-so-lebt-es-sich-im-viertel-15267860.html", "article_id": "15267860", "section": "wirtschaft", "article_headline": "Da traut ihr euch hin?", "date": "31.10.2017", "author": "Judith Lembke", "article_text": ["Als Simon Deimel und seine Frau Sabrina vor vier Jahren aus dem gutbürgerlichen Winterhude den Sprung über die Elbe wagten, sagten ihre Freunde: „Was, ihr traut euch nach Wilhelmsburg?“ Als ihre Freunde zum ersten Mal zu Besuch waren, hieß es dann: „So schlimm ist es hier ja gar nicht.“ Simon Deimel grinst: „Und jetzt sagen sie: Hätten wir das damals bloß auch gemacht.“ Der junge Familienvater sitzt vor großen Fenstern auf einem sonnenbeschienenen Ecksofa, während seine drei Jahre alte Tochter Mia in einem Bilderbuch blättert. Familie Deimel wohnt in einem der Häuser, die im Rahmen der ", " (IBA) entstanden sind, die zwischen 2006 und 2013 in Wilhelmsburg lief. Aus ihrer Wohnung schauen sie direkt auf den neu angelegten Inselpark, der mittlerweile Besucher aus ganz Hamburg auf die größte bewohnte Flussinsel Europas lockt.", "In direkter Nachbarschaft zu ihrem „Smart Price House“, einem innovativen Holzbau, wohnen die anderen „Inselpioniere“, wie Deimel seine Familie und die anderen Wagemutigen nennt – unter anderem in schwimmenden Gebäuden und einem Algenhaus, in dessen Fassade Mikroalgen zur Wärmegewinnung produziert werden. Es ist die grüne Umgebung und die gute Anbindung an die Innenstadt, die man von Wilhelmsburg in zehn Minuten mit der S-Bahn erreicht, auf die Deimels Freunde neidvoll blicken. Vor allem aber ist es der Preis, den sie für ihr Eigentum bezahlt haben: 2900 Euro je Quadratmeter haben die jungen Eltern für ihre knapp 120 Quadratmeter große neue Wohnung ausgegeben – dafür bekommt man auf dem überhitzten Immobilienmarkt der Hansestadt sonst gerade einmal eine Wohnung zur Kernsanierung.", "Doch als sie sich für den Kauf entschieden, war noch nicht abzusehen, ob das Ziel der Bauausstellung aufgehen würde, den Stadtteil aufzuwerten, ohne die angestammte Bevölkerung zu verdrängen. Anfang des Jahrtausends hat Hamburg den „Sprung über die Elbe“ zu einem Leitziel der Stadtentwicklung gemacht. Man wollte die einzigartige Chance nutzen, mitten in der Stadt zu wachsen. Brachen und stillgelegte Hafenanlagen sollten künftig von jungen Familien bevölkert werden. Aber Wilhelmsburg, das war auch die Insel der Abgehängten, bekannt dafür, dass in den Klassen mitunter kein einziges Kind mit deutscher Muttersprache saß. Anfang des Jahrtausends wurde der Stadtteil in ganz Deutschland bekannt, als Kampfhunde auf dem Schulhof einen Sechsjährigen totbissen.", "Nicht nur geographisch war Wilhelmsburg jahrzehntelang vom Rest der Stadt separiert. Schon Ende des 19. Jahrhunderts quartierte die Hamburger Bürgerschaft die oft bettelarmen Auswanderer, die sich aus dem Hamburger Hafen nach Amerika einschifften, auf den Elbinseln ein. Als nach der verheerenden Sturmflut 1962 viele Wilhelmsburger ihre Insel verließen, füllten Einwanderer die Lücke.", "Auch heute ist der Anteil an Leistungsempfängern noch immer deutlich höher als im städtischen Durchschnitt, es gibt mehr Arbeitslose und weniger sozialversicherungspflichtig Beschäftigte. Es ist diese vermeintlich schwierige soziale Mischung, die Familie Deimel zögern lässt, ob sie langfristig in Wilhelmsburg bleiben wird: „Wir fühlen uns hier im Moment sehr wohl. Aber ich bin mir nicht sicher, ob wir unsere Tochter hier zur Schule schicken sollen“, sagt Simon Deimel, der selbst unweit der Reeperbahn in St. Pauli aufwuchs und seiner Tochter für ihre Kindheit ein weniger rauhes Pflaster wünscht."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diginomics/wework-in-deutschland-neue-bueroflaeche-im-frankfurter-kaufhof-gebaeude-15269131.html", "article_id": "15269131", "section": "wirtschaft", "article_headline": "Büros mit Internet, Gratiskaffee – und Billardtisch", "date": "31.10.2017", "author": "Roland Lindner", "article_text": ["Es sind zwei sehr ungleiche Partner: auf der einen Seite Hudson’s Bay, das älteste Unternehmen Nordamerikas und ein traditionsreicher Einzelhändler, zu dem Warenhausketten wie Saks Fifth Avenue und die deutsche Kaufhof-Gruppe gehören. Auf der anderen Seite Wework, der Senkrechtstarter der amerikanischen Start-up-Szene. Das New Yorker Unternehmen wurde erst 2010 gegründet, wird aber heute schon mit 20 Milliarden Dollar bewertet. Es zählt damit zum elitären Kreis der „Einhörner“ mit Milliardenbewertungen, nur wenige Start-ups wie der Fahrdienst Uber oder der Zimmervermittler Airbnb liegen noch vor ihm.", "Tatsächlich versteht sich Wework als eine Art Airbnb, nur eben nicht für Ferienwohnungen, sondern für Büros. Wework mietet Räumlichkeiten an, peppt sie technisch und optisch auf und vermietet sie dann weiter. Das kommt so gut an, dass Hudson’s Bay darin in einigen seiner Filialen eine bessere Verwendung sieht als im eigentlichen Handel. Nach der jetzt vereinbarten Kooperation will der Händler in mehreren seiner Geschäfte, darunter Galeria ", " in Frankfurt, Fläche an Wework vermieten. Seinen mehr als einhundert Jahre alten Laden der Kette Lord & Taylor an der Fifth Avenue will er sogar ganz an eine Investorengruppe um Wework verkaufen. Hier soll Wework künftig nicht nur Bürofläche für Andere anbieten, sondern auch seine eigene Unternehmenszentrale haben.", "Der Kern des Geschäfts von Wework ist Untervermietung. Aber das Unternehmen erhebt den Anspruch, viel mehr zu bieten als das und rechtfertigt damit auch seine üppige Bewertung, mit der es traditionelle Immobilienfirmen weit hinter sich lässt. Der 38 Jahre alte Mitgründer und Vorstandsvorsitzende Adam Neumann nennt Wework gerne ein „physisches soziales Netzwerk“, der Zeitschrift „Forbes“ sagte er, die Bewertung habe viel mehr mit „unserer Energie und Spiritualität“ als mit blanken Umsatzzahlen zu tun. Seine Kunden bezeichnet Wework nicht einfach als „Mieter“, sondern als „Mitglieder“.", "Wework ist ein Vorreiter auf dem Gebiet des sogenannten „Coworking“. Das heißt, Büroräume werden gemeinschaftlich genutzt, in ihnen tummeln sich üblicherweise nicht nur Mitarbeiter eines Unternehmens, sondern ein bunter Mix: Die einen sind Freiberufler, die anderen arbeiten für Start-ups, und in jüngster Zeit vermietet Wework seine Räumlichkeiten auch zunehmend an größere Unternehmen wie den Softwarekonzern Microsoft und den Autohersteller General Motors. Wework bietet seinen Untermietern die technische Infrastruktur mit schneller Internetverbindung und Bürogeräten wie Druckern, außerdem modernes Mobiliar und alle möglichen Annehmlichkeiten von Gratiskaffee bis zu Billardtischen. Damit soll ein heimeliger und hipper Arbeitsplatz geschaffen werden, wie man ihn auch von Unternehmen aus dem Silicon Valley wie Google kennt. Die Idee ist es, nicht einfach nur Bürofläche und einen Schreibtisch zur Verfügung zu stellen, sondern ein Umfeld, das die Menschen inspiriert und sie zum gegenseitigen Austausch ermuntert. Das soll zum Beispiel einen zusätzlichen Nutzen gegenüber einem gewöhnlichen Heimbüro liefern. Wework bietet seinen Kunden verschiedene Optionen: Ein Arbeitsplatz in einem Gemeinschaftsraum ist von 220 Dollar im Monat an zu haben, für ein Privatbüro sind mindestens 400 Dollar fällig. Die Mieter müssen sich nicht langfristig binden und können die Wework-Räume von Monat zu Monat in Anspruch nehmen.", "Nach eigenen Angaben betreibt Wework heute 237 Büros in 56 Städten der Welt und hat 150.000 „Mitglieder“. In Deutschland ist das Unternehmen in Berlin, Hamburg und Frankfurt vertreten, die Kaufhof-Büros werden nun ein weiterer Standort in der Stadt am Main sein. Anders als bei Lord & Taylor, wo geplant ist, bisherige Verkaufsfläche in Büros umzufunktionieren, soll der Einzug von Wework im Frankfurter Kaufhof nicht zu Lasten des eigentlichen Handels gehen. Die Filiale wird derzeit um einen zusätzlichen Bau ergänzt, und ein Teil dieser Erweiterung ist für Wework-Büros vorgesehen.", "Nach Schätzungen von „Forbes“ wird Wework in diesem Jahr einen Umsatz von 1,3 Milliarden Dollar erzielen. Aber einem Bericht des „Wall Street Journal“ zufolge gab es in jüngster Zeit Anzeichen für eine Abschwächung im Geschäft. So seien Büros, die seit mindestens einem Jahr existieren, derzeit zu 90 Prozent besetzt, vor einem Jahr seien es noch 97 Prozent gewesen. Zudem habe das Unternehmen seine Provisionen für Makler, die neue Mieter rekrutieren, verdoppelt.", "Wework versucht, seinen Aktionsradius über das Vermitteln und Betreiben von Büros hinaus auszuweiten. Das Unternehmen hat sich zum Beispiel von der Arbeits- in die Privatsphäre vorgewagt und betreibt einige Appartements als Wohngemeinschaften, die mit allen Schikanen ausgerüstet sind. Kürzlich eröffnete es in New York auch sein erstes Fitnessstudio. Erst in der vergangenen Woche kündigte das Unternehmen die Akquisition eines Anbieters von Programmierkursen an, die künftig seinen Mietern zugänglich gemacht werden sollen. Auch mit dem Kauf der Filiale von Lord & Taylor betritt Wework ein Stück weit Neuland. Denn damit wird das Unternehmen, das bislang nur Räume angemietet hat, zum Immobilieneigentümer. Es ist hier also nicht allein darauf angewiesen, seine Büros füllen zu können, sondern kann auch von einem etwaigen Wertzuwachs des Gebäudes profitieren."]},
{"url": "http://www.faz.net/aktuell/feuilleton/kunstmarkt/frieze-masters-in-der-notorischen-grauzone-des-handels-mit-antiken-15266576.html", "article_id": "15266576", "section": "feuilleton", "article_headline": "In der notorischen Grauzone des Handels mit Antiken", "date": "30.10.2017", "author": "Gina Thomas", "article_text": ["Ein Autounfall fällt in Italien gewöhnlich in das Ressort der Verkehrspolizei. Als Pasquale Camera jedoch im August auf der Autobahn zwischen Neapel und Rom tödlich verunglückte, machten Aufnahmen von ", ", die im Handschuhfach seines Fahrzeugs entdeckt wurden, die Beamten stutzig. Sie informierten die örtliche Gendarmerie. Deren Chef war Mitglied der auf den Diebstahl von Kunstwerken und Kulturgut spezialisierten Polizeieinheit gewesen, und er informierte seine ehemaligen Kollegen in Rom.", "Sie hatten Camera, einen früheren Hauptmann der für die Bekämpfung der Wirtschaftskriminalität zuständigen Guardia di Finanza, schon lange im Visier. Bei der Durchsuchung seiner Wohnung fanden sich Indizien für einen Ring von Schmugglern und Händlern für illegal ausgegrabene oder gestohlene Antiken. Eine Spur ergab die nächste, darunter auch die Spur zu dem Händler Gianfranco Becchina, der führende Museen und Sammler seit den siebziger Jahren aus dem Bestand seiner Basler Galerie Palladion mit kostbaren Artefakten beliefert hatte. Die italienischen Behörden schalteten die Schweizer ", " ein, die 2001 bei einer Razzia in fünf Basler Lagern Becchinas mehr als 6300 Kunstgegenstände, achttausend Fotografien und 13 000 Dokumente beschlagnahmt hatte. Aus dem Fund sind 1278 Objekte, deren Herkunft die italienische Polizei nicht ermittelt hat, wieder in die Schweiz zurückgeführt worden. Dort wurden sie vom Betreibungsamt des Kantons Basel-Stadt einbehalten als Deckung für eine Schuld.", "Aus diesem Bestand sind jetzt zwei Objekte auf dem Kunstmarkt aufgetaucht. Es handelt sich um marmorne attische Lykythoi, Ölgefäße aus dem vierten Jahrhundert vor Christus. Der Schweizer Antikenhändler Jean-David Cahn hat sie bei der Londoner Frieze-Masters-Messe auf seinem Stand angeboten. Ein Schüler des forensischen Archäologen Christos Tsirogiannis hat sie dort fotografiert und seinem Lehrer zugeschickt, für den Fall, dass sie für ihn von Interesse seien. Tsirogiannis, der unter anderem in Cambridge lehrt und für ARCA tätig ist, die Association for Research into Crimes against Art, ist einer der wenigen, die Zugang haben zu den Archiven der italienischen und griechischen Kunstraubdezernate.", "Anhand von Bildern in den beschlagnahmten Dokumenten Becchinas konnte Tsirogiannis bestätigen, dass die auf der Messe von Cahn ausgestellten Gefäße zum Becchina-Bestand gehören. Nichts im Katalog von Cahn weist auf diese Herkunft hin: Dort wird als Provenienz lediglich vermerkt: „Ehemals Schweizer Kunsthandel, Oktober 1977“. Gegenüber dem „Guardian“ sagte Jean-David Cahn, dass er die Objekte im Auftrag des Kantons Basel-Stadt verkaufe. Er sei „sehr zögerlich und sehr unwillig“ gewesen, den Auftrag anzunehmen, doch hätten ihn die Schweizer Behörden der Legalität versichert. Die Behörden ihrerseits verwiesen darauf, dass niemand Anspruch erhoben habe auf die Objekte in ihrer Obhut und dass die Herkunft und die Umstände, unter denen sie erworben wurden, nicht festgestellt werden konnten.", "Bei alledem drängt sich freilich, wie so oft in der Grauzone des Handels mit Antiken, die Frage auf, weshalb die Herkunft derart verschleiert werden muss. Tsirogiannis, der zahlreiche illegal ausgeführte und gestohlene Antiken im Handel und in Museen ausfindig gemacht hat, konnte schon mehrfach nachweisen, dass Cahn mit Objekten ungeklärter Provenienz gehandelt hat. Dazu gehört eine Marmorfigur des Apollon Lykeios, die 1991 von der Grabungsstätte Gortyna geraubt und 2007 dem griechischen Staat zurückerstattet wurde, und eine attische Grabstele, von der Tsirogiannis meint, es sei mit den beiden Lykythoi aus Griechenland geschmuggelt worden. Die Fälle stellten nur die Spitze des Eisbergs dar im Handel mit Antiken, bei dem die Behörden sämtlicher betroffenen Staaten versagten, so Tsirogiannis im Gespräch mit dieser Zeitung."]},
{"url": "http://www.faz.net/aktuell/reise/scilly-inseln-cornwall-england-15268226.html", "article_id": "15268226", "section": "reise", "article_headline": "Tweed unter Palmen", "date": "01.11.2017", "author": "Tobias Rüther", "article_text": ["Manchmal kann das Mondlicht die Welt in Schwarzweiß tauchen. So war es an diesem milden Abend im Oktober, als der Mond über der Bucht von Penzance stand und das Meer ganz ruhig da lag, und weil es wirklich mild für das Datum war, irgendwie seidig, und weil Palmen im Garten des Fischrestaurants standen, fühlte sich das Ganze an wie eine Szene aus einem Comic mit Corto Maltese, in dem die Schatten auch immer lang und dunkel fallen auf die fernsten, geheimnisvollsten Orte. Oder noch einmal anders: als würde man nicht von hier, aus der Hafenstadt Penzance, aufbrechen in den Süden, um Geschichten wie der Seefahrer Corto Maltese zu erleben, sondern als sei der Süden komischerweise schon da, obwohl man noch immer in England ist.", "„In Cornwall, nicht in England“, hätte jetzt der Taxifahrer gesagt, der uns von Penzance aus hergefahren hatte, ins Fischrestaurant im benachbarten Mousehole, auch so ein Comicname. Der Taxifahrer war ein Mann mit kahlem Kopf und sentimentaler Stimme gewesen, und er hatte keinen Zweifel daran gelassen, dass er mit diesem England nichts zu tun habe: Das beginne nämlich irgendwo da hinten. Hier sei Cornwall. Wenn man das erste Mal in Cornwall ist und sieht, was der Golfstrom hier wachsen lässt, denkt man tatsächlich ständig, dass diese Gegend nichts mit England zu tun hat. Oder zumindest nichts mit dem Bild, das man sich von England gemacht hat, falls dieses Bild nicht von den Romanen und Verfilmungen Rosamunde Pilchers geprägt wurde, sondern von Regen und Tee und Gummistiefeln und bleichen Menschen mit starkem Hang zum Sonnenbrand, die nach Ibiza fliegen, um auch mal weiße Strände und Wellen in Türkis zu sehen.", "Aber das geht auch auf Englisch. Von Penzance aus legt die Fähre zu den Isles of Scilly ab. Das sind hundertvierzig kleinere und größere Inseln, von denen aber nur fünf bewohnt sind, St. Mary’s, Tresco, St. Martin’s, Bryher and St. Agnes, wo zweitausendzweihundert Insulaner leben – plus hunderttausend Besucher pro Jahr.", "Man kann auf diese Inseln auch fliegen, nicht von hier, sondern von Newquay, das liegt weiter nördlich in der Grafschaft Cornwall, und es geht auch schneller, und wenn man dann Glück hat und die Sonne scheint, sieht man aus der Luft, in was für einem herrlich klaren Meer die Scilly Isles liegen, türkis umränderte Strände, weiße Streifen aus Sand. Mit der Fähre aus Penzance dauert der Weg auf die Inseln dagegen drei mehr oder weniger schaukelnde Stunden, dafür sind dann Hunde an Bord und jede Menge Menschen in Gummistiefeln, die nach Regen und Tee aussehen. Das sind die birder, die mit schwerem Gerät (Kameras, Ferngläser) und wetterfestem Zeug hinaus auf die Inseln fahren, um dort Vögel zu beobachten.", "Es ist aber erst einmal schwer, auf den Inseln von Scilly Augen für Vögel zu haben, weil sich, einmal angekommen, der eigenartige Eindruck hier nur noch verstärkt, nicht das Schiff habe abgelegt, sondern gleich der ganze Hafen: Palmen. Blühende Hortensien, auch noch im Oktober. Und noch mehr Palmen. Und hineingebaut in dieses Gewächshaus ohne Gewächshaus stehen dann aber die Kulissen von Miss-Marple-Filmen. Es laufen hier auch Touristen herum, die sich gedacht haben müssen, dass sie sich wie Figuren aus Miss-Marple-Filmen anziehen müssen, wenn sie schon in eine Gegend kommen, von der sie denken, dass sie wie ein Miss-Marple-Film aussieht. Aber so sitzen sie dann in ", " im „Kavorna Café“ in Hugh Town und essen Cornish Pasty oder Scones und fühlen sich wie zu Hause in ihrem Traum von England unter Palmen."]},
{"url": "http://www.faz.net/aktuell/beruf-chance/beruf/zeitaufwaendige-integration-wenige-fluechtlinge-finden-in-oesterreich-arbeit-15272850.html", "article_id": "15272850", "section": "beruf-chance", "article_headline": "Wenige Flüchtlinge finden in Österreich Arbeit", "date": "02.11.2017", "author": "Michaela Seiser", "article_text": ["Die Beschäftigung von ", " ist in Österreich ein ebenso heikles Thema wie in Deutschland. Viele würden gern, viele scheitern. Jede Seite kann von Erfolgen und Misserfolgen berichten. Bisher hat erst ein kleiner Teil der in den vergangenen zwei Jahren nach Österreich Geflohenen einen Platz am Arbeitsmarkt gefunden. Erfolgreich in der Beschäftigung ist die Backwarenkette Ölz, die in Österreich fest verankert ist. Zwischen Wien und Bregenz ist sie der Platzhirsch in der Branche. Mehr als fünf Dutzend Flüchtlinge gehören zum Mitarbeiterkreis des Traditionsunternehmens aus Dornbirn. Sie arbeiten als Lagerarbeiter und als Hilfskraft in der Produktion, erklärt Daniela Kapelari-Langebner, Geschäftsführerin. Es gibt aber auch Mitarbeiter, die eine erste Stufe in der Karriereleiter genommen haben und als Zopfer tätig sind, wie die Teigflechter genannt werden oder als Maschinenführer.", "In Vorarlberg Arbeitskräfte zu gewinnen ist schwierig, jedenfalls schwieriger als rund um die Hauptstadt Wien. „Für motivierte und arbeitswillige Personen ist immer ein Platz“, sagt die Geschäftsführerin, unabhängig von dem aktuellen Flüchtlingsproblem. „Wir sind überzeugt davon, dass Unternehmen mit gemischten Teams – Frauen und Männer, Junge und Ältere, Österreicher und Nicht-Österreicher – erfolgreicher am Markt sind.“ Ölz will Diversität im Unternehmen leben. Die mehr als 900 Mitarbeiter von Ölz kommen aus 39 Nationen. Das sei schon herausfordernd, gibt das Unternehmen zu. „Aber wir wollen uns dem stellen.“ Sehr ernst nimmt die Bäckerei die Kommunikation und veranstaltet daher Sprachkurse. Für ein besseres Miteinander werden in Zusammenarbeit mit einer ", " Deutschkurse in Kleingruppen durchgeführt. „Die Kurse finden während der Arbeitszeit statt und werden von zusätzlichen Einzelgesprächen begleitet. Dies stärkt das gegenseitige Vertrauen, die Bereitschaft mitzumachen und es begegnen sich langjährige Mitarbeitende und neu angekommene Menschen“, sagt Kapelari-Langebner. Auf einer Lernplattform befinden sich die Unternehmenstexte in leicht verständlicher Sprache. Die Plattform umfasst neben den Kursinhalten mit Lern-Quiz ein eigenes, ständig wachsendes Ölz-Wörterbuch mit Vorlesefunktion sowie mit bekannten Bildern. Das hilft in der Integration.", "Angetan von der Einstellung eines syrischen Lehrlings vor wenigen Wochen ist auch der Logistikspezialist Nothegger Systemlogistik in Tirol. „Der Mann zeigt alleine schon bei der Bewerbung seinen Einsatz, er bekommt weniger Lehrlingsgehalt als Grundsicherung. Er ist intelligent, fügt sich ein, ist arbeitswillig und das Defizit an der Sprache wird in spätestes einem halben Jahr überwunden sein.“ Der Fachkräftemangel in Tirol sei extrem, sagt Geschäftsführer Thomas Scheiring. „Ich glaube, dass alle gut daran tun würden, auf solche Mitarbeiter zu setzen“. Neben Mittelständlern stellen sich auch bekannte börsenotierte Unternehmen der Flüchtlingsfrage. Der Stahlverarbeitungskonzern ", " hat vor einem Jahr insgesamt 16 asylberechtigten Jugendlichen eine Lehrausbildung ermöglicht. Nachdem in der Zwischenzeit fünf Personen vorzeitig aus dem Ausbildungsprogramm ausgeschieden sind – vier davon auf eigenen Wunsch – sind die Erfahrungen mit den verbleibenden elf Lehrlingen positiv. „Die Jugendlichen zeigen hohes Engagement und Lernbereitschaft; sie haben sowohl sprachlich als auch fachlich deutliche Fortschritte gemacht“."]},
{"url": "http://www.faz.net/aktuell/gesellschaft/ungluecke/langeoog-glory-amsterdam-von-sandbank-geborgen-15273713.html", "article_id": "15273713", "section": "gesellschaft", "article_headline": "Angekoppelt und abgeschleppt", "date": "02.11.2017", "author": "Reinhard Bingener", "article_text": ["Der vor der Nordseeinsel Langeoog havarierte Schüttgutfrachter „Glory Amsterdam“ schwimmt wieder. Am Donnerstagmorgen gelang es den beiden Hochseeschleppern „Fairmont Summit“ und „Union Manta“ bei auflaufendem Wasser, den Frachter in tiefere Gewässer zu ziehen, nachdem 16.000 Tonnen Ballastwasser abgepumpt worden waren und das Schiff an Tiefgang verloren hatte.", "Drei kleinere Hafenschlepper brachten das Boot danach nach Wilhelmshaven, wo das Schiff nun überprüft werden soll. Aufgrund der defekten Ruderanlage des 225 Meter langen Frachters dauert die Fahrt in diesen nahen Hafen mehrere Stunden. Schäden am Schiffskörper wurden bisher nicht festgestellt.", "Die unter der Flagge Panamas fahrende „Glory Amsterdam“ mit ihren 22 Mann Besatzung hatte sich am Wochenende wegen des Herbststurms „Herwart“ vor Helgoland von seiner Ankerposition losgerissen und war auf die Küste zugetrieben. Versuche, den manövrierunfähigen Frachter abzuschleppen, schlugen fehl; immer wieder brach die Schlepptrosse. Schließlich lief das Schiff Kilometer vor Langeoog auf Grund.", "Umweltschützer befürchteten, die 1800 Tonnen Schweröl und 140 Tonnen Marinediesel an Bord der „Glory Amsterdam“ könnten das ökologisch hochsensible Wattenmeer verschmutzen. Die Bergungsspezialisten entschieden sich jedoch gegen ein Abpumpen der Kraftstoffe, da der Schiffskörper keine Schäden aufwies. Das havarierte Schiff wurde regelmäßig von einem Ölüberwachungsflugzeug überflogen, das keinen Austritt von Schadstoffen registrierte. Die Schlepper „Fairmont Summit“ und „Union Manta“ sind Teil der Flotte des niederländischen Reedereikonzerns Boskalis, zu dem auch das Bergungsunternehmen Smit Salvage gehört. Beide Schlepper mussten eigens angefordert werden.", "„Das passende Material ist nicht immer um die Ecke und verfügbar“, sagte Michael Friedrich, Sprecher des Havariekommandos in Cuxhaven, dazu. Über eine 1500 Meter lange Trosse konnte sich die „Fairmount Summit“ dann an den Frachter koppeln. Dafür brachte das Hilfsfahrzeug „Hurricane“ die Schleppleine vom Schlepper im Tiefwasserbereich zum Havaristen im Flachwasserbereich, wie die „Nordwest-Zeitung“ am Donnerstag berichtete.", "Mit Blick auf die Zukunft werden aufgrund des Vorfalls verschiedene Forderungen erhoben. Niedersachsens Umweltminister Stefan Wenzel (Grüne) spricht sich für eine Verschärfung von Vorschriften aus. Die Besatzung der „Glory Amsterdam“ sei vermutlich schlecht ausgebildet gewesen; zudem habe es Verständigungsschwierigkeiten mit ihr gegeben. „Ich halte es für notwendig, die Sicherheitsvorschriften für die Schifffahrt zu verschärfen, insbesondere was die Ausbildung der Crews an Bord angeht“, sagte der Minister. „Seeleute müssen auch in solchen Extremsituationen handlungsfähig sein.“", "Der Bürgermeister der Insel Langeoog, Uwe Garrels (parteilos), erkannte Mängel beim Havariekommando, das der Bund und die Küstenländer gemeinsam unterhalten. „Wenn es nicht mal gelingt, einen unbeladenen Frachter, der auf die Küste zutreibt, innerhalb von sechs Stunden zu stoppen, dann läuft etwas schief“, sagte Garrels. Das Havariekommando wies den Vorwurf zurück und verwies auf die extreme Wetterlage."]},
{"url": "http://www.faz.net/aktuell/gesellschaft/ungluecke/mann-erschiesst-mutter-partnerin-und-sich-selbst-15274342.html", "article_id": "15274342", "section": "gesellschaft", "article_headline": "Mann erschießt Mutter, Partnerin und sich selbst", "date": "02.11.2017", "author": "Karin Truscheit", "article_text": ["In Niederbayern hat die ", " am Mittwoch in einem Einfamilienhaus in Altfraunhofen einen Mann, seine Mutter und seine Lebensgefährtin tot aufgefunden. Es handelt sich um einen 49 Jahre alten Mann, seine 83 Jahre alte Mutter und seine 61 Jahre alte Partnerin. Alle drei Personen wiesen nach Angaben der Polizei Schussverletzungen auf. Bislang nehmen die Kriminalpolizei Landshut und die Staatsanwaltschaft Landshut an, dass der Mann mit deren Einverständnis zuerst seine Mutter und seine Lebensgefährtin und anschließend sich selbst getötet hat. Der Mann hatte demnach zuvor die Polizei angerufen und gesagt, in dem Haus lägen drei tote Personen. Anschließend legte er auf und war telefonisch nicht mehr erreichbar.", "Nach Angaben der Staatsanwaltschaft Landshut wurde in dem Haus ein Schriftstück sichergestellt, dass auf „Probleme privater Natur“ verweise. Das Schriftstück trage die Unterschrift aller drei Personen, sagte ein Sprecher der Staatsanwaltschaft. Der Brief könne somit als „Abschiedsbrief“ verstanden werden. Noch müsse allerdings geprüft werden, ob sich auf dem Schreiben zum Beispiel Fingerabdrücke der Personen feststellen lasse. „Wir überprüfen die Authentizität des Briefes.“", "Über die Waffe machte die Staatsanwaltschaft keine weiteren Angaben. Es sei eine „Kurzwaffe“ verwendet worden. Der Mann hatte jedoch keine waffenrechtliche Erlaubnis. Nach den bisherigen Ermittlungen wird ausgeschlossen, dass weitere Personen beteiligt gewesen waren. Auch das Ergebnis der Obduktion steht noch aus."]},
{"url": "http://www.faz.net/aktuell/sport/sportpolitik/fussball-neue-klub-wm-ruft-skepsis-hervor-15274340.html", "article_id": "15274340", "section": "sport", "article_headline": "Streit um neue Klub-WM", "date": "02.11.2017", "author": "Michael Ashelm", "article_text": ["Die europäischen Fußballvereine betrachten die fortgeschrittene Planung des Weltverbandes ", " für ein neues Format der Klub-Weltmeisterschaft mit Skepsis. „Wir erwarten selbstverständlich konsultiert und in den Entscheidungsfindungsprozess einbezogen zu werden“, heißt es auf Anfrage von Seiten der Klubvereinigung Eca.", "Der Fifa-Rat hatte vergangene Woche während einer Sitzung in Kalkutta hinter verschlossenen Türen tiefgreifende Veränderungen des Vereinswettbewerbs besprochen. Nach und nach sind Ergebnisse durchgesickert. Danach soll von 2021 an alle vier Jahre im Juni die Klub-WM unter 24 Mannschaften ausgespielt werden, über 18 Tage. Dies wäre eine Konkurrenz gegenüber der Champions League.", "Derzeit treffen jedes Jahr im Dezember sieben Vereine aufeinander. Möglicherweise soll für die Neuauflage auf den Confederations Cup für Nationalmannschaften verzichtet werden. Der Präsident des Deutschen Fußball-Bundes, Reinhard Grindel, der an der Fifa-Sitzung in Indien teilnahm, zeigte sich auf seiner „Facebook“-Seite kritisch.", "„Ich habe mich gegen die Aufblähung dieses ohnehin bei den Fans wenig geliebten Wettbewerbs ausgesprochen.“ Die Spieler brauchten im Juni Ruhe und Zeit zur Regeneration. Die Fifa solle sich auf Wettbewerbe für Nationalteams konzentrieren."]},
{"url": "http://www.faz.net/aktuell/feuilleton/debatten/facebook-google-und-twitter-faellt-zu-russland-spaet-etwas-ein-15272804.html", "article_id": "15272804", "section": "feuilleton", "article_headline": "Propaganda 4.0", "date": "02.11.2017", "author": "Michael Hanfeld", "article_text": ["Man fragt sich, ob die Chefs der weltumspannenden Digitalkonzerne jemals – wenigstens für sich selbst insgeheim – eine Soll-und-Haben-Rechnung aufmachen, die festhält, wie viele Versprechen sie zur vermeintlichen Rettung der Menschheit durch ihre phantastischen Online-Dienste abgeben und was sie davon tatsächlich halten beziehungsweise wie oft und wie lange und wie gewinnbringend sie das Gegenteil dessen tun, was sie verkünden.", "Schaut man sich zum Beispiel an, mit welch gespielter Überraschung und Empörung jetzt – ein Jahr nach der amerikanischen Präsidentenwahl – ", ", Google und Twitter in einer Anhörung vor dem Senat offengelegt haben, in welch massiver Weise russische Quellen auf die Informationsgebung im vergangenen Wahlkampf Einfluss genommen haben, fragt man sich, auf welchem Planeten sich die Konzernchefs und ihre Cybersicherheitsleute bis dato herumgetrieben haben.", "126 Millionen amerikanische Facebook-Nutzer sollen zwischen 2015 und 2017 mit Propaganda aus verdeckten russischen Quellen eingedeckt worden sein. 1100 Videos auf achtzehn Kanälen bei der Google-Tochter Youtube sollen zu der russischen Kampagne gehört haben, bei ", " gab es 36746 Konten, von denen rund 1,4 Millionen automatisierte Tweets zur Wahl abgesetzt wurden – mutmaßlich verfasst und versendet von der „Internet Research Agency“ in St. Petersburg, einer ersten Adresse für verdeckte Online-Operationen.", "Wie die im einzelnen aussahen, haben Mitglieder des amerikanischen Senats anlässlich der Anhörung von Vertretern von Facebook, ", " und Twitter jetzt öffentlich gemacht. Wieso die Anzeigen bei Facebook und Twitter beziehungsweise ihre mutmaßlich russische Urheberschaft erst in diesem Jahr entdeckt wurden, darauf blieben, wie Mitglieder des amerikanischen Senats berichteten, die Vertreter der Digitalkonzerne die Antwort schuldig. Die Machart und Stoßrichtung der inkriminierten Botschaften indes ist eindeutig: Es geht stets darum, Gegensätze zu schürten und Menschen gegeneinander aufzuhetzen - Schwarze und Weiße, Einheimische und Zuwanderer, Angehörige unterschiedlicher religiösen Gruppen.", "Angesichts der Anzeigen hören wir jetzt die Anwälte von Facebook und anderen sagen, das sei ein Angriff auf die Demokratie und ganz und gar „verwerflich“. Man sei „tief besorgt“ über die mutmaßliche Einflussnahme aus dem Ausland. Wie diese bei Donald Trumps Wahlkampftruppe ausgesehen haben könnte, nimmt zurzeit der Sonderermittler Robert Mueller unter die Lupe.", "Facebook, Google und Twitter aber täten gut daran, sich selbst zu prüfen und ihre Sicherheitsstandards hochzuschrauben. Sie sollten endlich anfangen, die Standards, von denen sie immerfort reden, mit denen sie für eine offene, transparente Debatte sorgen wollen, gegen sich selbst gelten zu lassen. Wieso fällt die Propaganda-Kaskade erst jetzt auf? Beziehungsweise: Warum rücken die Konzerne erst jetzt damit raus, da sie von der Politik gezwungen sind, sich zu offenbaren? Die nächsten Liebesgrüße aus Moskau kommen bestimmt."]},
{"url": "http://www.faz.net/aktuell/finanzen/finanzmarkt/dax-erreicht-einen-rekordwert-nach-dem-anderen-15273071.html", "article_id": "15273071", "section": "finanzen", "article_headline": "Der Dax klettert von Rekord zu Rekord", "date": "02.11.2017", "author": "Daniel Mohr", "article_text": ["Am Donnerstagmorgen kann der Dax seine Rekordfahrt zunächst nicht fortsetzen. Der deutsche Standardwerteindex liegt 0,1 Prozent im Minus bei 13.452 Punkten. Am Mittwoch hatte er im Tagesverlauf einen Anstieg um fast 2 Prozent und mehr als 250 Punkte auf bis zu 13.488 Punkte geschafft und am Tagesende ein Plus von 1,8 Prozent auf 13.466 Punkte verbucht. Einen solch fulminanten Handelstag hatte es seit der ersten Runde der französischen Präsidentschaftswahl im April nicht mehr gegeben, aus der Emmanuel Macron als Sieger hervorging.", "Eine klare Ursache für die ausgeprägte Kauflaune im Markt gab es nicht. Ja, im Oktober sind in den Vereinigten Staaten 235.000 neue Arbeitsplätze in der Privatwirtschaft entstanden und damit so viele wie seit März nicht mehr. Und ja, der Euro hatte in der dritten Nachkommastelle noch mal ein wenig auf 1,1610 Dollar nachgegeben und erfreut damit die Exportwerte.", "Es sind Details, die einen positiven Markttrend verstärken. Dieser hat den Dax binnen zwei Monaten von knapp 12.000 auf nun fast 13.500 Punkte steigen lassen. In den vergangenen Tagen hat sich die Dynamik verstärkt. Der Beschluss weiterer mindestens neun Liquiditätsspritzen von je 30 Milliarden Euro für die Märkte durch die ", " (EZB) vergangenen Donnerstag ist zweifelsohne ein Treiber.", "Mit diesem Geld könnte die EZB zum Beispiel ", ", Bayer und Daimler komplett kaufen. Macht sie aber nicht. Sie kauft nur Anleihen von Staaten und Unternehmen, verdrängt mit dem Geld aber private Anleihekäufer, die wiederum dann womöglich die Aktien kaufen. Im Endeffekt treibt die Geldpolitik damit weiter die Vermögenspreise.", "Ist das eine Blase, fragen sich nicht nur die Beobachter der Immobilienmärkte. Auch an den Aktienmärkten nimmt der Aufschwung Formen an, die manchen Börsianer unruhig werden lassen. In solchen Fällen hilft ein Blick auf die Fakten. Im Dax ist die Relation zwischen den (Rekord-)Kursen und den erwarteten Unternehmensgewinnen für die nächsten zwölf Monate auf knapp 15 gestiegen.", "Dieses KGV vergleicht sich mit einem Durchschnittswert der vergangenen fünf Jahre von 13 und zehn Jahren von 12. Der Wert ist also überdurchschnittlich, aber nicht absurd hoch. Von 1993 an lag das KGV jahrelang über diesem Wert. Die Kurse stiegen trotzdem weiter, bis im Frühjahr 2000 sogar ein Dax-KGV von mehr als 30 erreicht wurde. Erst dann endete die Hausse.", "Das aktuell überdurchschnittliche KGV sendet also keine Ausstiegssignale. Wichtig dabei zu beachten ist jedoch, wie es um die Entwicklung der Unternehmensgewinne steht. Sie sind nicht nur maßgeblich für das KGV, sondern auch für die Aktienbewertung insgesamt.", "Und hier liegt einer der Gründe für die aktuelle Jubelstimmung an den Märkten. Nach einer Flaute in den vergangenen Jahren mit im Großen und Ganzen stagnierenden Unternehmensgewinnen, gibt es hier wieder eine Aufwärtsdynamik zu verzeichnen. Im Laufe des Jahres hat sich immer stärker die Erwartung durchgesetzt, dass dieses und auch nächstes Jahr sichtbar steigende Gewinne zu erwarten sind. Die Gewinnschätzungen im Dax für die nächsten zwölf Monate liegen derzeit 15 Prozent höher als vor einem Jahr.", "Der Blick auf neue Hochs des Ifo-Geschäftsklimaindex lässt den Schluss zu, dass die Unternehmen weiter gute Gewinne liefern werden. Von dieser Seite steht der Fortsetzung der Aktienhausse nichts entgegen. Allerdings steigt mit jeder neuen Jubelmeldung die Gefahr, dass die hohen Erwartungen an die Unternehmen enttäuscht werden.", "Das gilt auch für die Dividenden. Denn auch für die Gewinnausschüttungen der Unternehmen an ihre Aktionäre sind die Erwartungen hoch. Abermalige Rekorddividenden sind fest eingeplant. Auf mehr als 35 Milliarden Euro wird die Dax-Ausschüttungssumme für nächstes Jahr taxiert – 12 Prozent höher als dieses Jahr. 26 von 30 Dax-Dividenden werden höher gesehen, nur nicht für Deutsche Bank, Commerzbank, Beiersdorf und Pro Sieben Sat 1.", "Aus den Dividenden im Verhältnis zum Kurs errechnet sich die Dividendenrendite. Sie beträgt im Dax aktuell 3 Prozent. Sie vergleicht sich mit den Renditen von Eurounternehmensanleihen guter Qualität (Rating BBB) von derzeit knapp ein Prozent. Die Differenz von gut 2 Prozentpunkten zugunsten der Dividenden ist aktuell überdurchschnittlich hoch. Im langjährigen Durchschnitt lagen die Dividendenrenditen nur um 0,4 Prozentpunkte höher als die Anleiherenditen. Das aktuelle Umfeld gilt damit weiter als relativ attraktiv für Aktien.", "Da Gewinne und mithin Dividenden eine sprunghafte Angelegenheit sein können, wie zuletzt die Jahre 2008 und 2009 bewiesen haben, ziehen manche Beobachter lieber das Kurs-Buchwert-Verhältnis zu Rate. Der Buchwert ist stabiler als die Gewinnerwartungen. Das Verhältnis aus Kurs zu Buchwert beträgt derzeit 1,9. Der Durchschnitt der vergangenen zehn Jahre ist 1,5.", "Höher als den aktuellen Wert ging es für den Dax nur einmal in den Jahren 1998 bis 2000 hinauf. Sonst war die Gegend um das aktuelle Kurs-Buch-Wert-Verhältnis immer ein Punkt mindestens für eine Verschnaufpause des Index, mitunter auch für den Beginn einer Korrektur.", "Die amerikanischen Aktienmärkte sind in allen Kennziffern noch deutlich höher bewertet als der Dax. Das sind sie immer wegen der höheren Wirtschafts- und Gewinndynamik in den Vereinigten Staaten. Aber auch dort gibt es die Diskussion, ob der ausgeprägte Optimismus für die weitere Entwicklung von Konjunktur und Unternehmen und die kaum vorhandenen Kursrücksetzer typisch für eine sorglose Stimmung kurz vor einem Abschwung seien.", "Die ausgezeichneten Geschäftzahlen von Amazon, Google und Microsoft aus der Vorwoche haben fürs Erste Sorgen weggewischt und die Vorfreude auf weitere starke Unternehmenszahlen erhöht."]},
{"url": "http://www.faz.net/aktuell/finanzen/meine-finanzen/sparen-und-geld-anlegen/it-panne-bei-netbank-sorgt-fuer-tausende-veraergerte-kunden-15272870.html", "article_id": "15272870", "section": "finanzen", "article_headline": "Ärger für die Kunden der Netbank", "date": "02.11.2017", "author": "Tim Kanning", "article_text": ["Viele Kunden der ältesten deutschen Online-Bank haben seit Wochen mit erheblichen Schwierigkeiten in ihrer Kontoführung zu kämpfen. Nachdem die Augsburger Aktienbank die Netbank schon Anfang des Jahres 2016 übernommen hatte, sollten vor dreieinhalb Wochen die Daten der gut 140.000 Kunden auf die eigenen Systeme übertragen werden. Doch das IT-Projekt ist offenbar gründlich danebengegangen. Noch immer häufen sich auf der Facebook-Seite der reinen Online-Bank die Einträge wütender Kunden – die sich nicht zuletzt darüber beschweren, dass sie die Bank telefonisch nicht erreichen.", "Zunächst musste das Kreditinstitut für die Datenübertragung seine Anwendungen für Bankgeschäfte für 36 Stunden komplett herunterfahren. Die Kunden wurden darüber aber offenbar erst informiert, als es schon zu spät war, wie aus einigen verärgerten Kommentaren hervorgeht. Im Zuge der Umstellung kam es dann noch zu weiteren Behinderungen. Bei einem von mehreren Zahlungssträngen im Interbankenverkehr sei es danach zu Störungen bei der Übertragung von Überweisungen und Lastschriften gekommen, so dass diese von Montag bis Dienstagmittag abgewiesen worden seien, hieß es von der Netbank.", "Damit begann für mehrere Kunden eine Odyssee. So garniert ein verärgerter Facebook-Nutzer seine Ankündigung, die Bank zu wechseln, mit einem Abriss über die Folgen der IT-Panne für ihn: „Ich habe es hingenommen, dass es wegen der vergeigten Umstellung Rücklastschriften gab und die Gebühren hierfür nicht mal in voller Höhe erstattet wurden. Ich habe es hingenommen, dass ich einige Tage keinerlei Kontoinformationen angezeigt bekommen habe. Ich habe es hingenommen, dass alle Überweisungsvorlagen gelöscht wurden.“ Vor allem aber beklagt er sich über die weiteren Folgen, die sich aus den Rücklastschriften ergeben hätten. Denn wenn eine Lastschrift von einem Geschäftspartner nicht eingezogen werden kann, muss das zwar noch keine negativen Folgen für die Bonität haben; es ist aber sehr aufwendig, alles aufzuarbeiten.", "Zu den technischen Problemen gesellte sich dann auch noch eine unklare Kommunikation. So wissen viele Kunden offenbar bis heute nicht, welche Identifikationsnummer (", ") ihre Bank nun eigentlich hat. Die Nummer muss zwar nur noch bei Zahlungen außerhalb des europäischen Zahlungsraums Sepa angegeben werden, bei vielen Online-Diensten, darunter etwa dem Zahldienst Paypal, ist sie aber ebenfalls hinterlegt. Die Netbank-Kunden erhielten nach der Datenübertragung offenbar die Information, dass nun die BIC der Augsburger Aktienbank für sie gelte. Doch ein Kunde, der seine vermeintlich neuen Kontodaten bei seinem Arbeitgeber angegeben hatte, erhielt erst einmal kein Gehalt auf seinem Konto, weil offenbar noch die alte BIC gilt.", "Auch der Kunde mit den Rücklastschriften schreibt: „Wegen der Rücklastschriften habe ich mühevoll allen Lieferanten die neue BIC mitgeteilt und sie darum gebeten, darauf zu achten, dass auch tatsächlich die neue BIC hinterlegt wird. Nun bekomme ich heute eine E-Mail, in der es heißt, ich solle unbedingt weiterhin die alte BIC verwenden.“ Nun werde den Geschäftspartnern wohl abermals angezeigt, dass ihre Lastschrift nicht beglichen werden könne. „Sie spielen hier mit unserer Kreditwürdigkeit bei unseren Lieferanten.“", "Schon vorher hat die Augsburger Aktienbank die Kunden der Netbank mehrfach verärgert. So führte sie im Frühjahr dieses Jahres gestaffelte Kontogebühren ein. Zugleich wurde die bisherige EC-Karte in eine Kreditkarte umgewandelt, die nach Angaben eines Kunden längst nicht in allen Geschäften akzeptiert werde und auch zum Beispiel keine Geldkartenfunktion mehr habe. Klar kommuniziert worden sei das nie.", "Die Netbank war am Mittwoch nicht für eine Stellungnahme zu erreichen. In einer Mitteilung zur IT-Panne betonte das Unternehmen, dass die Umstellung für die meisten ihrer Kunden ohne Probleme verlaufen sei. Große Unternehmen, die viel mit Lastschrifteinzügen arbeiteten, habe die Bank über die Panne informiert und gebeten, abgewiesene Abbuchungen noch einmal vorzunehmen. Wenn die Unternehmen es dann allerdings nicht von sich aus noch einmal probierten, mussten die Netbank-Kunden von sich aus die ausstehende Zahlung überweisen. Die Netbank war im Jahr 1998 von sieben Sparda-Banken gegründet worden und gilt als erste deutsche reine Online-Bank. Anfang des Jahres 2016 hatte sie die Augsburger Aktienbank übernommen, um ihre eigene Expertise als Wertpapierhandelsbank mit den Stärken der Netbank im Giro- und Kartengeschäft sowie im Ratenkreditgeschäft für Privatkunden zu verbinden."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diginomics/sony-bringt-roboterhund-aibo-zurueck-15272651.html", "article_id": "15272651", "section": "wirtschaft", "article_headline": "Sony ist auf den Hund gekommen", "date": "01.11.2017", "author": "Patrick Welter", "article_text": ["Um 11,4 Prozent hat die Aktie von ", " am Mittwoch an der Börse in Tokio zugelegt. Die Investoren reagierten auf die am Vortag veröffentlichten guten Quartalsdaten des Elektronikunternehmens, das in diesem Jahr auf den ersten operativen Rekordgewinn nach 20 Jahren zusteuert. Die Zahlen deuten darauf hin, dass Sony nach vielen Verlustjahren und einer erfolgreichen Sanierung unter Präsident Kazuo Hirai womöglich endgültig die Wende geschafft hat.", "Das wichtigere Symbol gab es am Mittwoch jedoch auf einer anderen Bühne in Tokio. Ein sichtlich gut gelaunter und leger gekleideter Hirai stellte vor Journalisten „aibo“ vor, ein neues Roboterhündchen von Sony. Das Hündchen kann bellen, Pfötchen geben, niedlich schauen, auf Zurufe reagieren. Durch Künstliche Intelligenz und über die Verbindung zum Internet gesteuert soll er den Besitzer und seine Vorlieben im Laufe der Zeit kennenlernen. Aibo heißt übersetzt Kumpel und genau das soll der Roboterhund sein.", "Um die Bedeutung des Hundes für Sony zu erfassen, ist ein Blick in die Geschichte nötig. Den ersten Aibo, damals noch in eckigerer Gestalt, hatte Sony 1999 vorgestellt. Der Hund gewann in Japan eine große Anhängerschaft und verkaufte sich rund 150.000 Mal. Noch heute gibt es Fanklubs, die sich treffen und beraten, wie man Ersatzteile auftreiben kann. Aibo verdeutlicht so den Kultstatus, den Sony einst genoss. Mitten in einer Krise stellte Sony die Produktion im Jahr 2006 ein.", "Dass Hirai nun den Roboterhund in moderner Form wieder auferstehen lässt, verdeutlicht, dass er Sony wieder zu Kultstatus und einem Platz im Herzen der Kunden verhelfen will. „Unsere Mission ist, die Menschen zu beeindrucken und ihre Neugier zu stimulieren“, sagte Hirai am Mittwoch. Zugleich aber ist aibo natürlich Technikträger und steht für größere Pläne, die Sony mit Künstlicher Intelligenz verfolgt. Der Hund ist zumindest vorerst nur in Japan zu haben, kostet 198.000 Yen (rund 1500 Euro) plus Steuern und verlangt eine kostenpflichtige Verbindung ins Mobiltelefonnetz, damit er vollständig funktioniert.", "Sony nennt keine Details zu Verkaufsprognosen und lässt auf Nachfrage offen, ob und wo es das Hündchen auch im Ausland verkaufen will. In Japan begann der Vorverkauf am Mittwoch, dem 1.11. spätabends um 11.01 Uhr. Ausgeliefert wird der Hund am 11.1. im kommenden Jahr. Das Spiel mit den Einsen kommt nicht von ungefähr. Das Hundebellen heißt im Japanischen nicht „Wau-wau“, sondern „Wan wan“. Lautmalerisch klingt das so, als ob Japaner auf Englisch eins, also one, aussprechen."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/unternehmen/facebook-geht-weiter-durch-die-decke-15273441.html", "article_id": "15273441", "section": "wirtschaft", "article_headline": "Sicherheit wichtiger als Gewinne", "date": "01.11.2017", "author": "Roland Lindner", "article_text": ["Facebook ist in jüngster Zeit ein ums andere Mal in Erklärungsnot geraten. Das soziale Netzwerk musste zugeben, dass seine Plattform während des amerikanischen Präsidentschaftswahlkampfs im vergangenen Jahr von Akteuren mit Verbindung zur russischen Regierung für politische Zwecke missbraucht worden ist.", "Zudem wurde bekannt, dass über Facebooks Anzeigensystem gezielt Werbung für Nutzer geschalten werden konnte, die sich mit Schmähbegriffen wie „Judenhasser“ identifizierten. In dieser Woche gab es mehrere öffentlichkeitswirksame Anhörungen vor dem Kongress in Washington, wo ranghohe Vertreter von Facebook und den Wettbewerbern Google und Twitter zu den Manipulationsversuchen aus Russland Stellung nehmen mussten.", "Facebook-Vorstandsvorsitzender Mark Zuckerberg war nicht vor Ort, was ihm einige Kritik einbrachte. Dafür sprach er die Kontroversen am Mittwoch bei der Vorlage von Quartalszahlen an, mit denen Facebook die Erwartungen deutlich übertraf. Er sagte, die gute Entwicklung des Geschäfts bedeute nichts, wenn die Angebote des Unternehmens auf eine Weise genutzt würden, die Menschen nicht zusammenbrächten.", "Facebook wolle Missbrauch verhindern, deshalb werde so viel in Sicherheit investiert, dass dies die Profitabilität „erheblich“ beeinträchtigen werde. „Unsere Gemeinde zu beschützen ist wichtiger, als unsere Gewinne zu maximieren,“ versprach Zuckerberg und fügte hinzu: „Ich meine das todernst“. Der Facebook-Chef ließ auch seinem Ärger über die Aktivitäten Russlands freien Lauf. „Was die gemacht haben, ist falsch“. Russen hätten die Instrumente von Facebook genutzt, um „Misstrauen zu säen“ und „unsere Werte zu untergraben“.", "Unter anderem will Facebook die Zahl der für Sicherheit zuständigen Personen im nächsten Jahr auf 20.000 verdoppeln. Darin sind eigene Mitarbeiter ebenso enthalten wie Beschäftigte von Vertragspartnern. Außerdem will das Unternehmen verstärkt in bessere Sicherheitstechnologien investieren, zum Beispiel mit Hilfe von Künstlicher Intelligenz. Zuckerberg sagte, Missbrauch auf Facebook zu verhindern, sei ein „hartes Problem“. Im Zahlenwerk von Facebook könnten sich die verstärkten Investitionen in Sicherheit nach Angaben des Unternehmens künftig in höheren Aufwendungen für Forschung und Entwicklung äußern.", "Für den Moment sprudeln die Gewinne von Facebook aber weiter. Im dritten Quartal sprang der Nettogewinn von Facebook um 79 Prozent auf 4,7 Milliarden Dollar. Das Ergebnis je Aktie von 1,59 Dollar war um 31 Cent besser als erwartet. Der Umsatz kletterte um 47 Prozent auf 10,3 Milliarden Dollar, Analysten hatten im Schnitt mit 9,8 Milliarden Dollar gerechnet.", "Facebook hat damit sein Wachstum gegenüber dem zweiten Quartal noch einmal beschleunigt. Und obwohl Facebook schon eine riesige Nutzergemeinde hat, steigt die Zahl der Mitglieder noch immer. Ende September gab es 2,07 Milliarden Nutzer, die Facebook mindestens einmal im Monat aufriefen, im vorangegangenen Quartal waren es noch 2,01 Milliarden. Der Aktienkurs notierte nachbörslich zunächst leicht im Plus, drehte dann aber ins MInus. Er war zuvor im regulären Handel auf ein neues Allzeithoch von 182,66 Dollar gestiegen."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/katalonien-spanien-stellt-katalanische-regierung-vor-gericht-15274019.html", "article_id": "15274019", "section": "politik", "article_headline": "Die katalanische Führung vor Gericht", "date": "02.11.2017", "author": "Hans-Christian Rößler", "article_text": ["Die gesamte bisherige politische Führung Kataloniens steht in Madrid vor Gericht. Am Donnerstagmorgen begannen in der spanischen Hauptstadt die Verfahren gegen vierzehn Mitglieder der abgesetzten Regionalregierung und sechs Mitglieder des Parlamentspräsidiums wegen Auflehnung gegen die Staatsgewalt. Nach knapp zwei Stunden vertagte der Oberste Gerichtshof den Prozess gegen die amtierende Parlamentspräsidentin Carme Forcadell und den Rest des Präsidiums auf den 9. November; sie durften das Gericht unter polizeilichen Auflagen verlassen. Vor dem Obersten Strafgerichtshof beantragte die Staatsanwaltschaft, die acht Minister, die dort am Morgen erschienen waren, in Untersuchungshaft zu nehmen.", "Nur der ehemalige Minister für Unternehmenspolitik, Santi Vila, der am vergangenen Donnerstag zurückgetreten war, soll gegen Kaution auf freiem Fuß bleiben. Sollte die Vorsitzende Richterin diesem Antrag stattgeben, wird sie wahrscheinlich EU-Haftbefehle gegen den abgelösten Regionalpräsidenten Carles Puigdemont und vier ehemalige Minister beantragen, die in Brüssel Zuflucht gesucht haben. Die fünf katalanischen Politiker hatten angeboten, in Belgien auszusagen, worauf der Strafgerichtshof in Madrid jedoch nie einging.", "Vor den beiden Gerichtsgebäuden, die sich an einem Platz im Zentrum von Madrid direkt gegenüberliegen, hatten sich am Morgen Demonstranten aus beiden Lagern eingefunden. „Habt keine Angst“ und „Freiheit“ riefen Katalanen den Angeklagten zu. „Ins Gefängnis“ und „Katalonien ist Spanien“, skandierte eine Gruppe von Spaniern, die mit der Nationalflagge gekommen waren. Zahlreiche Abgeordnete des nationalen Parlaments und der ehemalige katalanische Regierungschef ", " kamen vor die Gerichtsgebäude. Als „legitime Verteidigungsstrategie“ bezeichnete Artur Mas die Entscheidung Puigdemonts, in Belgien zu bleiben und nicht vor Gericht zu erscheinen.", "Die Anklage wegen „Rebelión“ setze die Anwendung von Gewalt voraus. Doch nur der spanische Staat sei während des Referendums über die katalanische Unabhängigkeit am 1. Oktober gewaltsam vorgegangen. Der Podemos-Abgeordnete Xavier Domènech bedauerte, dass die Justiz nun Vorrang vor der Politik bekommen habe. „Wenn Untersuchungshaft verhängt wird, kann alles noch schlimmer werden“, sagte das Mitglied des nationalen Parlaments. In Katalonien war nach längerer Unterbrechung  für Donnerstag zu Demonstrationen aufgerufen. Am Mittag füllte sich der Platz vor dem Präsidentenpalast im Zentrum von Barcelona. Abends war eine Protestkundgebung vor dem Parlament geplant.", "Die spanische Generalstaatsanwaltschaft hatte zu Wochenbeginn gegen die katalanische Parlamentspräsidentin, fünf Mitglieder des Parlamentspräsidiums sowie Puigdemont und die 13 Minister seiner früheren Regierung Anklage wegen „Rebelión“ und anderer Delikte erhoben. Ihnen wird ein „gewaltsamer Aufstand“ vorgeworfen. Die 14 Mitglieder der Regionalregierung sollen zudem bis zum Ende der Woche 6,2 Millionen Euro hinterlegen."]},
{"url": "http://www.faz.net/aktuell/beruf-chance/beruf/beruf-mit-wenig-zukunft-der-bankkaufmann-hat-ausgedient-15265168.html", "article_id": "15265168", "section": "beruf-chance", "article_headline": "Der Bankkaufmann hat ausgedient", "date": "02.11.2017", "author": "Tim Kanning", "article_text": ["Dass er einmal Eishockey-Profi werden will, wusste Frank Strauß schon als kleiner Junge. Dass er einmal im Vorstand der Deutschen Bank landen würde, vermutlich nicht. Den ersten Karriereweg haben sein eiserner Wille und jede Menge Training befeuert. Den zweiten vor allem seine Eltern. Wie in so vielen Familien hieß es auch im Hause Strauß damals in den achtziger Jahren: Junge, mach was Solides, geh zur Bank. Der Junge befolgte den Rat und stieg vom Banklehrling in der Filiale Iserlohn nach und nach auf bis zum Vorstandsvorsitz der ", ". Und weil die nun in ihren Mutterkonzern Deutsche Bank integriert wird, sitzt Strauß seit September auch dort im Vorstand.", "Schon heute sind Typen wie Strauß eine Seltenheit in den Chefetagen der großen Banken: ohne Studium bis ganz nach oben – das wird künftig wohl noch seltener werden. Und die klassische Banklehre hat angesichts der gewaltigen Umbrüche in der Bankenwelt als Start in eine solche Karriere ausdient. Wer will überhaupt noch in eine Branche, in der seit Jahren von Skandalen und Krise die Rede ist und in der nicht mal mehr die Gehälter in den Himmel wachsen? Eltern, die ihren Kindern heute etwas Solides empfehlen wollen, denken dabei wohl schon seit einigen Jahren nicht mehr als Erstes an eine Ausbildung in der Bank. Das zeigen auch die Zahlen des Bundesinstituts für berufliche Bildung: Wurden 1997 noch mehr als 18.000 neue Lehrverträge unterzeichnet, waren es 2015 nur noch rund 11.000.", "In kaum einer anderen Branche wurden in den vergangenen Jahren so viele Stellen abgebaut. Während der deutsche Arbeitsmarkt von einem Rekord zum nächsten jagt und vielerorts schon Vollbeschäftigung und Fachkräftemangel herrschen, ist die Zahl der Arbeitsplätze in den Banken zwischen 2008 und 2017 um 10 Prozent gesunken. Zum Vergleich: Im selben Zeitraum haben die IT-Unternehmen ihre Belegschaften um mehr als 40 Prozent aufgestockt. Und auch in der weiter gefassten ", " sind es nur die „mit Finanzen und Versicherungen verbundenen Tätigkeiten“, worunter die IT-Berater und Datenverarbeiter der Banken fallen, für welche die Statistik der Arbeitsagentur einen Zuwachs verzeichnet – satte 28 Prozent.", "Schon die nackten Zahlen sagen viel aus über den Strukturwandel in der deutschen Bankenlandschaft: während die Kunden ihre Bankgeschäfte zunehmend online oder am Bankautomaten erledigen, werden die klassischen Berater und Sachbearbeiter nach und nach durch Computer ersetzt. Lange waren es vor allem die Filialen auf dem Lande, bei denen die Banken den Rotstift ansetzten. Jede vierte Zweigstelle haben die Banken und Sparkassen seit dem Jahr 2000 dichtgemacht, wie die staatliche Förderbank ", " gerade zusammengerechnet hat. Allein in den Jahren 2014 und 2015 schlossen die Kreditinstitute satte 2200 Zweigstellen. Damit wurden auch viele der Mitarbeiter, die dort arbeiteten, überflüssig."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/kritik-facebook-und-google-wegen-werbung-fuer-extremisten-15271470.html", "article_id": "15271470", "section": "wirtschaft", "article_headline": "Verlorene Unschuld im Silicon Valley", "date": "01.11.2017", "author": "Roland Lindner", "article_text": ["Sundar Pichai ist unerschütterlich. „Ich bleibe ein Technologieoptimist“, sagte der Vorstandsvorsitzende des Internetkonzerns Google gerade bei der Vorlage von Geschäftszahlen. Die guten Ergebnisse schienen ihm recht zu geben. Und schließlich hat eine von diesem Fortschrittsglauben geprägte Mentalität Unternehmen wie Google erfolgreich gemacht. Das Silicon Valley versteht sich als Schmiede für Großtaten vom Kaliber der Mondlandung und wähnt sich auf einer Mission zur Weltverbesserung. Es verheißt, Menschen zusammenzubringen, Unterdrückten eine Stimme zu geben und alles Wissen der Welt verfügbar zu machen. Was ist daran schon auszusetzen?", "In jüngster Zeit aber ist die Öffentlichkeit wiederholt daran erinnert worden, dass die Technologiegiganten auch eine dunkle Seite haben. In dieser Woche geht der Kongress in Washington in Anhörungen dem Verdacht nach, Russland habe Google, Facebook und Twitter als Werbevehikel missbraucht, um den Ausgang der amerikanischen Präsidentenwahlen im vergangenen Jahr zu beeinflussen. Facebook stand kürzlich blamiert da, als ans Licht kam, dass über sein Anzeigensystem Werbung gezielt für Nutzer geschaltet werden konnte, die sich als „Judenhasser“ identifizierten. All das bedroht das Selbstbild der Branche als positive Kraft.", "Facebook-Geschäftsführerin Sheryl Sandberg reagierte reumütig, aber seltsam unbedarft auf die Affäre um Extremistenanzeigen. Sie sagte, das Unternehmen habe nie geahnt, dass sein Werbemodell für solche Zwecke eingesetzt werden könnte. Bedenkt man, dass sie sonst regelmäßig prahlt, wie Facebook Anzeigen auf sehr spezifische Nutzer abstimmen kann, klingt das wenig glaubwürdig. Tatsache ist, das soziale Netzwerk hat sein Werbegeschäft so konzipiert, dass Übeltäter leichtes Spiel haben. Es wird weitgehend von Algorithmen abgewickelt, weshalb sich anstößige Werbung buchen lässt, ohne dass Facebook es merkt. Diese Automatisierung macht das Unternehmen so profitabel, aber ihretwegen war der Schlamassel wohl nur eine Frage der Zeit. Freilich hat es im Silicon Valley Tradition, Kontroversen auf sich zukommen zu lassen, anstatt sie proaktiv zu verhindern.", "Die Weltverbesserungsrhetorik muss nicht nur leeres Geschwätz sein. Vielleicht sind Google, Facebook und Co. wirklich mit einigem Idealismus gegründet worden. Aber wenn sie je den Anspruch hatten, eine besondere und irgendwie bessere Art von Unternehmen zu sein, dann erfüllen sie ihn heute selbst nicht mehr. Vielmehr zementieren sie ihre Position mit allen Mitteln. Facebook hat einen Rivalen nach dem anderen aufgekauft, der ihm in die Quere kam, und kopiert nun schamlos die Produkte von Snapchat, dem schärfsten Wettbewerber, der sich nicht übernehmen ließ. Google soll einem von ihm mitfinanzierten Institut mit Geldentzug gedroht haben, nachdem einige Mitarbeiter das Unternehmen öffentlich als Monopolist kritisierten. Derweil versuchen die Technologiegiganten unentwegt, sich selbst weniger mächtig erscheinen zu lassen, als sie sind, etwa indem sie beteuern, die Konkurrenz sei doch „nur einen Klick entfernt“. Die Realität sieht anders aus, Google und Facebook teilten zuletzt in Amerika fast den gesamten Zuwachs im Markt für Online-Anzeigen unter sich auf.", "In Europa wird schon länger kritisch auf die amerikanischen Technologiekonzerne geblickt, ob wegen ihrer Marktmacht, ihrer Praktiken zur Steuervermeidung, ihres Umgangs mit Nutzerdaten oder der Anfälligkeit für Hasskommentare auf ihren Plattformen. Google ereilte jüngst eine milliardenschwere Kartellstrafe der EU, Facebook muss sich in Deutschland mit einem neuen Gesetz gegen Hetze in sozialen Netzwerken arrangieren. In Amerika schien das Silicon Valley lange unantastbar. Es genoss die Sympathien des früheren Präsidenten Barack Obama und war nie ein Feindbild wie die Wall-Street-Banken, Google kam in einem Kartellverfahren glimpflich davon. Nun aber dreht sich der Wind. Heute kontrollieren die Republikaner, denen die Branche seit jeher zu linksliberal war, den Kongress und das Weiße Haus, und Präsident Donald Trump sucht lieber die Nähe zu Kohlekumpeln als zur digitalen Elite. Selbst im Lager der Demokraten macht sich mehr Argwohn gegenüber den Technologiegiganten und deren Einfluss breit. Es gibt Bestrebungen, sie stärker zu regulieren, und Rufe nach neuen Kartelluntersuchungen.", "Ob sich die Nutzer von den Diensten der Silicon-Valley-Konzerne abwenden, ist eine ganz andere Frage und vielleicht zweifelhaft. Die Unternehmen sollten sich aber nicht zu sehr in Sicherheit wiegen, zumal sie auch immer mehr in den Mittelpunkt unangenehmer gesellschaftlicher Debatten rücken. Etwa inwiefern ihr rasant wachsender Wohlstand, den sie mit vergleichsweise kleinen Belegschaften erzielen, zur sozialen Ungleichheit beiträgt. Oder ob ihre Fortschritte auf Gebieten wie Künstliche Intelligenz ganze Berufszweige gefährden könnten, die heute Millionen Menschen beschäftigen. Das freundliche und wohlmeinende Bild, das die Branche von sich zeichnet, ist heute jedenfalls kaum noch haltbar. Die Wunderkinder aus dem Silicon Valley haben ihre Unschuld längst verloren."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diginomics/ki-kommentar-lernt-was-schlaue-computer-machen-15271467.html", "article_id": "15271467", "section": "wirtschaft", "article_headline": "Lernt, was schlaue Computer machen!", "date": "01.11.2017", "author": "Carsten Knop", "article_text": ["Selbst erfahrene Fachleute, die sich mit dem Programmieren auskennen, haben mit dem Thema ", " (KI) einige Schwierigkeiten. Zum einen ist es nicht ganz leicht, „echte“ Künstliche Intelligenz von reinem maschinellen Lernen zu unterscheiden. Die Grenze verläuft fließend.", "Zum anderen ist manches, was rund um die KI als großer Erfolg gefeiert wird, nach näherem Hinsehen nur Spielerei. Im wahrsten Sinne des Wortes könnte man das meinen, wenn es um das Spiel Go geht. Schon vor rund zwei Jahren hat ein KI-System mit dem Namen „Alpha Go“ gegen den stärksten Go-Spieler der Welt gewonnen. Es war eine Sensation, aber es ist nur ein Spiel. Und das System, das dafür nötig war, griff auf eine sehr aufwendige Hard- und Software zurück. Seit kurzem ist klar, dass ein neueres, sehr viel weniger aufwendiges Programm mit dem Namen ", " – und das, ohne zuvor auch nur eine einzige Information über zuvor von einem Menschen erdachte Strategien bekommen zu haben.", "Das allein ist technisch schon faszinierend genug. Doch vor allem ist es erheblich mehr als nur ein Spiel, um das es hier geht. Auf neuronalen Netzen basierende Systeme, und solche sind die Alpha-Go-Versuche aus dem Hause Alphabet/Google, könnten im Wirtschaftsleben noch auf vielen anderen Feldern hilfreich sein. Sie können viel bessere Medikamente entwickeln helfen, sie könnten bestimmte Muster im Verkehrsfluss erkennen und daraus zum Beispiel Schlüsse ziehen, die Autos effizienter fahren lassen. Sie könnten bessere Übersetzungen anfertigen, Krebs erkennen und auch in Ländern behandeln helfen, die keine flächendeckende Versorgung mit Fachärzten haben – oder die beste Finanzanlagestrategie entwickeln.", "Allerdings ist es möglich, dass Menschen die Antworten der KI nicht mehr verstehen. Wenn man so redet, wie die führenden Köpfe, die im Silicon Valley an dieser Zukunft programmieren, klingt das so: Durch die Grenzen des menschlichen Wissens sei man nun nicht mehr eingeschränkt. Die Menschen sollten angesichts des Tempos des technischen Fortschritts auf diesem Gebiet wenigstens damit beginnen, einen breiten gesellschaftlichen Diskurs über die ethischen Fragen zu führen – und zusehen, dass man an dieser Stelle nicht schon wieder dem Silicon Valley die Federführung überlässt.", "Denn Achtung: Künstliche Intelligenz kann heute viel mehr, als es der nicht selten hilflose Roboter „Pepper“ suggeriert, den mancher von einem Aida-Kreuzfahrtschiff, aus der Uni oder einem Einkaufszentrum kennt und an dem vieles nach einem älteren Stand der Technik aussieht. Wenn aber ", ", dann ist das, ganz spielerisch, eine wirklich gute Idee."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/kommentar-rente-mit-63-war-ein-teurer-fehler-15272856.html", "article_id": "15272856", "section": "wirtschaft", "article_headline": "Rente und Reue", "date": "01.11.2017", "author": "Heike Göbel", "article_text": ["Die Einführung einer abschlagsfreien Frührente mit 63 Jahren für besonders langjährige Rentenversicherte war ein teurer Fehler. Er begünstigt zu Lasten der heutigen Beitragszahler diejenigen, die ohnehin ordentliche Renten zu erwarten haben, und er entzieht dem Arbeitsmarkt viele Fachkräfte.", "Es wäre also kein Fehler, wenn sich die neu formierende Koalition darüber Gedanken machte, wie man den Irrweg der Vorgänger korrigieren könnte. Schließlich müssen sich FDP und Grüne nicht an das Tauschgeschäft zwischen Union und ", " gebunden fühlen: Um die von der CSU geforderte Mütterrente für ältere Frauen durchzusetzen, gab Angela Merkel der von der SPD verlangten Frührente den Segen.", "Allerdings dürfte die Bundeskanzlerin aus der Rückabwicklung eines Teils des Geschäfts nicht ohne Blessuren hervorgehen. Es ist eine Sache, mehr Geld und Privilegien zu versprechen, eine andere, diese wieder zu nehmen. So könnte CDU-Präsidiumsmitglied Jens Spahn, der die Rente mit 63 streichen will, ein einsamer Rufer bleiben. Sein Vorstoß zeigt aber, wo Geld liegt, das anderweitig besser verwendet wäre. Und er erinnert daran, gerade in der Rente nichts zu versprechen, was man schon nach kurzer Zeit bereut."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/details-zum-terroranschlag-in-new-york-15273100.html", "article_id": "15273100", "section": "politik", "article_headline": "Terror in Manhattan", "date": "01.11.2017", "author": "Klaus-Dieter Frankenberger", "article_text": ["Es ist der schwerste islamistisch inspirierte ", " seit „9/11“. Das Geschehen vom Dienstagnachmittag ist mit der Monstrosität des „Angriffs auf Amerika“, dessen systematischer Planung, Vorbereitung und Ausführung nicht zu vergleichen. Aber es ist ein weiterer Beleg dafür, dass radikale Islamisten, ob als Einzeltäter oder als Teil eines Netzwerks, in nahezu jeder Metropole der Welt ihr Mordwerk verrichten können. Die Terrormiliz „Islamischer Staat“ verliert weiter an Boden im Irak und in Syrien, ihr sogenanntes Kalifat ist eine Farce. Aber, und das ist die traurige Wahrheit, es gibt viele potentielle Attentäter, die bereit sind, der Aufforderung nachzukommen, „Ungläubige“ zu töten. In New York bezahlten acht Menschen einen Spaziergang mit dem Leben. Ein heiterer Nachmittag endete in einem Blutbad.", "Die Waffe, der sich der Täter dabei bediente, ist mehr oder weniger die gleiche, die auch in Nizza, Berlin, London und Barcelona eingesetzt wurde: ein Fahrzeug. Pkw, Last- oder Pritschenwagen – sie werden zu Terrorwerkzeugen, für die man keine militärische Ausbildung braucht und gegen die es selbst bei rigorosen baulichen Veränderungen keinen umfassenden Schutz gibt. Es klingt zynisch: Für Einzelgänger sind sie die ideale Waffe; vor allem für solche, die sich selbst radikalisiert haben. Nach allem, was man bislang weiß, war der Täter von Manhattan so einer.", "Der Mann war 2010 aus Usbekistan in die Vereinigten Staaten gekommen. Allein das führt zwangsläufig dazu, dass Einwanderung und Einreise in den Fokus geraten. Präsident Trump weiß natürlich sofort, was zu tun ist, und sieht in dem amerikanischen Lotterie-System für die Vergabe von Aufenthaltstiteln das Übel. Wenn es so einfach wäre. Denn der Mann soll sich erst im neuen Gastland radikalisiert, soll sich erst dort zum potentiellen Terroristen gewandelt haben. Aber auch einer, der sich seinen Aufenthaltstitel durch Leistung verdient, könnte ein zu allem bereiter Islamist werden. Will da einer am Gastland Rache üben, für was auch immer, aber religiös verbrämt? Ja, es ist richtig, dass jetzt, etwa von der Bundeskanzlerin, bekräftigt wird, wir, der Westen also, vertrauen auf die Stärke der demokratischen Gesellschaft und die Überzeugungskraft freiheitlicher Werte. Aber die Terroristen von heute kennen diese Werte – und werden zu mordenden Nihilisten. Warum?"]},
{"url": "http://www.faz.net/aktuell/politik/inland/die-sorgen-der-sicherheitsbehoerden-muessen-ernster-genommen-werden-15273102.html", "article_id": "15273102", "section": "politik", "article_headline": "Die Grenzen der Liberalität", "date": "01.11.2017", "author": "Jasper von Altenbockum", "article_text": ["Wieder nur Glück gehabt? Die Festnahme von Schwerin sollte, wie andere Erfolge im Kampf gegen den islamischen Terrorismus zuvor, nicht einfach abgehakt werden. Die Sicherheitsbehörden sind besser, als sie gemacht werden. Es gab, der Fall Amri ist so schnell nicht vergessen, Versäumnisse und bittere Niederlagen.", "Die sollten aber den Blick dafür nicht verstellen, dass in einem Bundesstaat mit seiner vielgliedrigen Architektur die Sicherheit nicht schlechter aufgehoben ist als in straffer organisierten Staaten. Sieht man einmal vom chronischen Personalmangel bei ", " und Justiz ab: In Deutschland, wie in anderen europäischen Staaten auch, liegen die Unwägbarkeiten im Kampf gegen den Terror weniger in staatlicher Organisation als vielmehr in der Überlagerung von Islamismus, unregulierter Einwanderung und neuen Formen der Rekrutierung terroristischer Kämpfer.", "Zumindest der Zusammenhang mit der Einwanderung soll – aus Angst vor Fremdenfeindlichkeit und Racheakten – hierzulande noch immer unter den Teppich gekehrt werden. Auch jetzt gehört es, da bekannt wurde, dass der Terrorverdächtige Yamen A. vor zwei Jahren als syrischer „Flüchtling“ nach Deutschland kam, zum guten Ton, „nicht alle Flüchtlinge über einen Kamm zu scheren“. Als ob das jemand wollte.", "Der Grund für die Mahnung ist nicht die gerechte Bewertung der Hintergründe, sondern die Verteidigung einer angeblich unvermeidlichen Einwanderungspolitik. Es ist richtig: Weniger Einwanderung bedeutet nicht gleich weniger Terrorgefahr. Genauso richtig ist aber, dass, wenn vor zwei Jahren die Interessen der Sicherheitsbehörden etwas ernster genommen worden wären, die Vorurteile gegenüber dem „Massenzustrom“ nicht ins Kraut geschossen wären. Jetzt erntet die AfD die Früchte.", "Die Antwort vor zwei Jahren war fatal: Jetzt erst recht! Noch heute halten viele AfD-Gegner den radikalen Trotzkopf für einen besonders klugen Ratgeber. Kommt eine „Jamaika“-Koalition zustande, sitzen sie sogar in der Regierung. Immerhin sind die Grünen zu Zugeständnissen bereit, den Aktionsradius des Bundesamts für Verfassungsschutz zu erweitern. Wenig Bewegung wird es hingegen überall dort geben, wo „Überwachung“ angesagt ist. Nur mit klaren Sicherheitsgesetzen, angemessener Personalausstattung und kompromissloser Terrorabwehr wird sich aber eine liberale Einwanderungsgesellschaft rechtfertigen lassen."]},
{"url": "http://www.faz.net/aktuell/politik/faz-net-countdown-es-ist-zum-weinen-15273481.html", "article_id": "15273481", "section": "politik", "article_headline": "Es ist zum Weinen", "date": "02.11.2017", "author": "Oliver Georgi", "article_text": ["Wieder hat ein Terroranschlag Amerika erschüttert, und während die Hintergründe der schrecklichen Tat noch ermittelt werden, beschäftigt viele Journalisten weltweit wieder eine Frage: Wie soll man mit Terroristen wie dem von New York umgehen? Soll man ihren Namen nennen, ihr Foto zeigen, dem Bedürfnis vieler Leser nach möglichst vielen Informationen über die Urheber solch furchtbarer Verbrechen nachgeben? Oder erfüllt man damit nicht gerade die selbstmörderische Mission der Attentäter, die vor allem eines wollen: größtmögliche Öffentlichkeit für ihre kranken Taten und damit die Chance, sich bei ihren Mitstreitern als Märtyrer zu präsentieren?", "Als 2016 ein Lastwagen auf der Uferpromenade von Nizza in eine Menschenmenge raste und etliche Menschen tötete, ein ähnlich perfides Attentat wie jetzt in New York, entschieden einige französische Medien danach, künftig keine Bilder und teilweise auch keine Namen von Terroristen mehr zu veröffentlichen. „Das bringt nichts, abgesehen von der Berühmtheit im Jenseits für die Autoren der Massaker“, schrieb ein Schüler in einer Petition, die weithin Beachtung fand. Sicher, die Öffentlichkeit hat auch ein Recht auf Informationen zu den Tätern - trotzdem ist die Initiative aus Frankreich allemal eine Überlegung wert. Auch wenn Kritiker einwenden werden, dass die verschleierte Identität der Attentäter bei ihresgleichen dann umso mehr der Legendenbildung dienen könnte - und Terroristen im Zeitalter von sozialen Netzwerken längst auch auf anderen Wegen zweifelhafte „Berühmtheit“ wegen ihrer menschenverachtenden Taten erlangen können als über die klassischen Medien.  ", "Ungeachtet dieser Grundsatzdebatte wird die Suche nach den Hintergründen der Tat in Manhattan auch heute weitergehen - und damit auch die Diskussion über die nötigen politischen Konsequenzen. ", " erwägt, den mutmaßlichen Attentäter ins Gefangenenlager nach Guantánamo zu schicken und will die Visa-Vergabe verschärfen - doch ob damit Täter gestoppt würden, die sich wie in New York offenbar erst in Amerika radikalisiert haben, scheint zweifelhaft. „Schärfere Einreisebestimmungen ändern nichts“, glaubt jedenfalls auch der Chicagoer Politikwissenschaftler Robert Pape im ", ".", "Für eine kurze Zeit, so zynisch das klingt, verschafft der Anschlag von New York Donald Trump aber auch wieder Luft, weil sie von der Russland-Affäre ablenkt, die immer engere konzentrische Kreise um ihn zieht. Nach der Anklage seines früheren Wahlkampfchefs Paul Manafort und dessen Mitarbeiter Rick Gates wird die Luft für den Präsidenten immer dünner. Die jüngsten Berichte, dass Trump ein Treffen mit dem russischen Präsidenten ", " im Wahlkampf zumindest nicht kategorisch ausgeschlossen hat, erhöhen diesen Druck noch einmal. Stürzt Trump am Ende doch noch über seine Nähe zu Russland?", "Angesichts der aktuellen Geschehnisse in Amerika werden die kraftlosen Jamaika-Sondierungen, die heute in Berlin ohne die strittigen Knackpunkte Migration und Klimapolitik fortgeführt werden, fast zu einer lästigen Nebensache degradiert. Denn dass Jamaika genau das ist, eine lästige Pflichtübung und keine reine Herzensangelegenheit, daran lassen alle Beteiligten kaum einen Zweifel. Den Sondierern sei aber versichert, dass es für die Wähler mindestens genauso lästig ist, dieser Schicksalgemeinschaft, die nicht miteinander will, aber eigentlich nicht ohne einander kann, wenn nicht Neuwahlen kommen sollen, beim endlosen Verhandeln in Trippelschritten zusehen zu müssen. ", "Zum Weinen ist aber auch das Verhalten des abgesetzten katalanischen Regionalpräsidenten Carles Puigdemont, der lieber noch eine Weile in Brüssel bleiben und nicht nach Hause zu seinem Volk zurückkehren will, das er mit seinem Versprechen einer blühenden separatistischen Zukunft verführt hat. Eigentlich soll Puigdemont heute vor dem Staatsgerichtshof in Madrid aussagen- weil er das wohl nicht tun wird, droht ihm ein (europäischer) Haftbefehl. Und mit dem wird es dann spannend, wenn Spanien von Belgien offiziell die Auslieferung von Puigdemont fordern sollte. ", "Unser Stuttgarter Korrespondent Rüdiger Soldt beschreibt in der heutigen F.A.Z.,", "- ein sehr lesenswerter Text nicht nur für Eltern, die sich ja ständig die Frage stellen, was das Beste für ihre Kinder ist.", "Auf der Seite Zeitgeschehen widmen sich gleich ", " vor 100 Jahren, mit der Großbritannien dem jüdischen Volk eine Heimstätte in Palästina zusicherte - ein Versprechen, das zwar zu einem Staat Israel führte, nicht aber zu einem Staat für die Palästinenser.", " Das belegt auch der Titel ihres Textes: „Viele hatten Angst, ihn zu stoppen.“"]},
{"url": "http://www.faz.net/aktuell/wirtschaft/kommentar-diesel-besteuerung-koennte-zum-politischen-selbstzuender-werden-15273050.html", "article_id": "15273050", "section": "wirtschaft", "article_headline": "Politischer Selbstzünder", "date": "02.11.2017", "author": "Manfred Schäfers", "article_text": ["Besser hätte der Zeitpunkt nicht sein können. Die Jamaika-Sondierer nehmen sich vor, die Subventionen zu durchforsten, um schwarz-gelb-grüne Wünsche mit dem finanziell Machbaren zur Deckung bringen zu können – da legt der Bundesrechnungshof seinen Bericht zu den Herausforderungen und den Handlungsoptionen in den nächsten vier Jahren vor.", " Ökologische Gründe für die Begünstigung seien nicht erkennbar.", "Das unabhängige Amt stellt sich damit gegen das Bundesfinanzministerium, das bisher gebetsmühlenartig die Position vertreten hat, es handele sich nicht um eine Subvention. Zwar sei der Steuersatz für Diesel geringer als für Benzin, aber dafür sei die Belastung dieser Autos bei der Kraftfahrzeugsteuer höher.", "Wenn Union, FDP und Grüne nicht unglaubwürdig werden wollen, bevor sie angefangen haben zu regieren, sollten sie die Anregung der Behörde aufgreifen und die Argumente des Finanzministeriums sorgfältig prüfen. Was die Rechnungsprüfer so trocken anmerken, hat das Zeug zum Selbstzünder."]},
{"url": "http://www.faz.net/aktuell/sport/formel-1/kommentar-neustart-der-formel-1-15273039.html", "article_id": "15273039", "section": "sport", "article_headline": "Neustart der Formel 1", "date": "02.11.2017", "author": "Anno Hecker", "article_text": ["Jetzt geht’s los! Das mag eine gewagte Behauptung sein mit Blick auf den Kampf in der ", ". Lewis Hamilton schießt doch seit Sonntag als neuer Champion um die Welt. Und in knapp vier Wochen ist die Saison mit Ende des Rennens in Abu Dhabi gelaufen. Aber das große Wettrennen nimmt jetzt erst richtig Fahrt auf. Dabei geht es um die Zukunft der Formel 1, um eine bessere, schnellere, attraktivere, billigere. Wer wollte diesem schönen Ziel nicht zustimmen? Allein über den Weg dorthin, das hat das jüngste Treffen aller beteiligten Gestalter am Dienstag bewiesen, besteht keine Einigkeit. Denn das Motorenkonzept, im Grunde eine leicht abgespeckte Version der gegenwärtigen Formel mit einem 1,6-Liter großen Turbomotor samt sechs Zylindern, stößt auf Widerstand. Mercedes beeilte sich, den Plan als Vorschlag der Fia und des Rechteinhabers darzustellen. Der von Fans gewünschten Renaissance des gewaltigen Formel-1-Sounds wird ein schöner Krach vorausgehen.", "Warum man schon drei Jahre vor der avisierten Umsetzung die Ohren spitzen sollte? Weil das Werben um das Wohl und Wehe der sogenannten Königsklasse nicht zu einem Kompromiss im allerbesten Sinne des Sports, sondern in einen veritablen, spannenden Machtkampf führen wird: mit dem Ziel, die Hackordnung zu verändern. Dass McLaren über die Komplexität des Antriebs meckert und Red Bull behauptet, das gegenwärtige System habe der Formel 1 „geschadet“, hängt unmittelbar mit der Wahrnehmung von Stärken und Schwächen zusammen. Beide bauen gute Chassis, beide haben stets vom Verstand ihrer Aerodynamiker gelebt – und beide sind vom Mercedes-Motor abgehängt worden. Auf der anderen Seite haben die Repräsentanten der Stuttgarter bei allem Respekt vor ihren Annäherungsvorschlägen nicht das geringste Interesse, ihren über Jahre aufgebauten Vorsprung aufzugeben. Sie jonglieren so virtuos mit Daten und Zahlen, dass der geneigte Zuschauer bei der Abwägung aller Argumente nur zu einem Urteil kommen kann: Das Problem ist unlösbar.", "Kurios, aber typisch ist in solchen Fällen die Anfälligkeit des Stärksten. ", " hat nicht nur zum vierten Mal alle Titel gewonnen. Der deutsch-britisch-österreichischen Fahrgemeinschaft ist es auch gelungen, die zum Saisonstart eingeführte letzte größere Regeländerung an der Spitze zu überstehen. So eine Dominanz bündelt die Kräfte – der Opposition. Die Fia und die Rechtebesitzer, die sich im Sinne der Kunden (Fans) nach Abwechslung sehnen, werden zusammen mit dem großen Teil der Verlierer versuchen, die Mercedes-Stellung zu untergraben. Indem etwa dort Hightech beschränkt wird, wo der Branchenführer voraus ist. Das ist nicht nur ein spannendes, sondern auch ein riskantes Spiel. In der Regel endet so eine Jagd mit dem Ausstieg des in die Enge Getriebenen. Manche Formel-1-Akteure glauben, die Rennserie könne sich einen verglühenden Stern leisten. Porsche will einsteigen. Große Manager hielten alle im Rennen."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/donald-trump-eine-lachnummer-15274497.html", "article_id": "15274497", "section": "politik", "article_headline": "Eine Lachnummer", "date": "02.11.2017", "author": "Klaus-Dieter Frankenberger", "article_text": ["Welche Strafe gegen den Attentäter von New York verhängt wird – und ob überhaupt –, entscheidet ein Gericht. In Ländern, in denen Rechtsstaatlichkeit und Gewaltenteilung zum Kern der inneren Ordnung gehören, tut das nicht die Regierung. Dem Präsidenten ", " passt das nicht; er hat wiederholt Richter verunglimpft, die es „wagten“, nicht in seinem Sinne zu urteilen.", "Für den Attentäter, der mit seinem Wagen acht Menschen getötet hat und gegen den die Staatsanwaltschaft Strafantrag wegen Unterstützung einer Terrororganisation gestellt hat, fordert er die Todesstrafe. Aber das zu fordern ist nicht seines Amtes.", "Trump will das Prinzip der Gewaltenteilung einfach nicht begreifen, es ist ihm gleichgültig. Das amerikanische Justizwesen nennt er, der Präsident, einen Witz, eine Lachnummer. Der Mordfahrer verdient kein Mitleid. Dass er in seinem Krankenzimmer eine Fahne der Terrormiliz IS aufhängen will, verrät seine menschenverachtende, islamistische Gesinnung.", "Aber über sein Schicksal entscheidet nicht Trump. Er ist Oberbefehlshaber der Nation (und zügelloser Obertwitterer), nicht ihr Oberrichter."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diesel-affaere/wie-klimafreundlich-ist-das-elektroauto-wirklich-15273918.html", "article_id": "15273918", "section": "wirtschaft", "article_headline": "Wie klimafreundlich ist das Elektroauto wirklich?", "date": "02.11.2017", "author": "Hanna Decker", "article_text": ["Ernst Ulrich von Weizsäcker ist nicht gerade als Feind umweltfreundlicher Mobilität bekannt. Ganz im Gegenteil: Der Physiker und Biologe hat sein Leben dem Umweltschutz verschrieben. In den 1990er Jahren baute er das renommierte Wuppertal-Institut für Klima, Umwelt, Energie auf, zog später für die ", " in den Bundestag ein und kämpfte als Chef des Umweltausschusses unter der rot-grünen Regierung für Ökosteuer, Atomausstieg und umweltfreundliche Autopolitik. Seit 2012 ist er Präsident der Nachhaltigkeitsorganisation „Club of Rome“. Ausgerechnet er bricht jetzt eine Lanze für Autos mit Benzinantrieb.", ": „Bitte kein Schnellschuss beim Verbrennungsmotor.“ Die Grünen fordern das Aus für solche Fahrzeuge bis zum Jahr 2030, Kanzlerin Angela Merkel will sie als „Brückentechnologie“ vorerst behalten. Umweltschützer Weizsäcker glaubt nicht, dass das Elektroauto in nächster Zeit besser ist. Natürlich müsse man die Technik weiterentwickeln. Aber mit Blick auf den heutigen Strommix sei das Elektroauto „eher klimaschädlicher als der Verbrennungsmotor“. Zudem könne man „überschüssigen Windstrom, der sonst vernichtet wird, in Wasserstoff oder Methan umwandeln und damit den klimaneutralen Verbrennungsmotor füttern“.", "Dass klassische batterieelektrische Fahrzeuge – aus der Umweltperspektive betrachtet – die bessere Alternative zu Autos mit Verbrennungsmotor sind, daran gibt es unter Fachleuten eigentlich keinen Zweifel. Zumindest dann, wenn der Strom, mit dem die Fahrzeuge betrieben werden, vollständig aus erneuerbaren Energien stammt. Uneinig sind sich Ingenieurinnen und Ingenieure, ob das auch schon mit dem heutigen Strommix gilt. Im vergangenen Jahr stammte etwa 29 Prozent aus erneuerbaren Energiequellen, 52 Prozent aus fossilen Energieträgern, also vor allem Kohle.", "In einem rechnerischen Vergleich kommt es auf viele verschiedene Faktoren an: Berücksichtigt man nur die im Betrieb anfallenden CO2-Emissionen, oder auch die Energie, die für die Produktion des Akkus anfällt? Wie groß ist der Akku im Fahrzeug und wie lange hält er? Vergleicht man den Durchschnitt aller Fahrzeuge auf dem Markt oder nimmt man zwei vergleichbare Fahrzeuge (z.B. Kleinwagen)?", "Und zuletzt: Rechnet man mit den CO2-Emissionen, die Deutschlands Strom derzeit verursacht? Mit denen, die er künftig verursachen wird? Oder mit denen, die er heute verursachen würde, wenn wegen Elektroautos mehr Strom produziert werden müsste? Diese Stromrechnung ist die klimaschädlichste. Zwei Beispiele:", "Von Skeptikern oft angeführt wird eine Studie des schwedischen Umweltforschungsinstituts IVL, das sich die Batterieherstellung angeschaut hat. Demnach kann ein moderner Benziner 30.000 Kilometer weit fahren, bis er mit dem CO2-Ausstoß der Akkuproduktion für den Nissan Leaf gleichgezogen hat, für den Tesla sind es 100.000 Kilometer. Grund sind die Kohlenstoffdioxid-Emissionen, die bei der Herstellung von Lithium-Ionen-Akkus anfallen. Weite Teile der Produktion geschehen in Ländern wie China, mit einem wenig umweltfreundlichen Strommix. Daraus ergibt sich eine entsprechende „Vorbelastung“ von Elektrofahrzeugen. Allerdings handelte sich die Studie Kritik ein, da nicht (ausreichend) berücksichtigt werde, dass auch bei der Herstellung von Verbrennungsmotoren Energie verbraucht wird. Auch werden andere Schadstoffe wie Feinstaub oder Stickoxid nicht betrachtet.", "Auch das Freiburger Öko-Institut hat die Klimabilanz von Elektrofahrzeugen untersucht und mit denen von konventionellen Fahrzeugen verglichen. Es kommt zu dem Schluss, dass in der Summe „die Klimabilanz eines Elektrofahrzeugs heute bereits gegenüber Pkw mit Verbrennungsmotor deutlich besser“ ist. Und weiter: „Ersetzt man ein mittleres Dieselfahrzeug mit einer Lebenslaufleistung von 180.000 Kilometern durch ein vergleichbares Elektroauto, so spart man über die gesamte Lebensdauer des Fahrzeugs etwa ein Drittel der Treibhausgasemissionen ein.“ Dabei haben die Autoren der Studie angenommen, dass der Anteil der erneuerbaren Energien im Strommix mit der Nutzungsdauer stetig steigt. Bei einer Batteriekapazität von etwa 35 Kilowattstunden geht das Öko-Institut davon aus, dass die Herstellung eines Elektrofahrzeugs fünf Tonnen Kohlendioxid mehr ausstößt als die eines konventionellen Autos.", "Weizsäcker weist außerdem auf Brennstoffzellenfahrzeuge hin, die „normale“ (batterieelektrische) Fahrzeuge ergänzen sollen. Bislang sind die ein Nischenprodukt, lassen sich aber innerhalb von Minuten auftanken und sind für den Schwerlastverkehr wohl besser geeignet. Außerdem bieten sie eine Lösung für überschüssigen Wind- und Solarstrom. Denn der kann per Elektrolyse in Wasserstoff umgewandelt und so gespeichert werden.", "Analysen der Forschungseinrichtung Reiner-Lemoine-Institut zeigen, dass batterieelektrische Fahrzeuge zwar weniger Energie für die Kraftstoffherstellung benötigen, aber schwerer in das Stromnetz eingebunden werden können. Denn dort, wo viele Elektroautos parken und laden, wird das Stromnetz vor Ort sehr stark belastet. Entweder muss die Last dann flexibel gestaltet werden – zum Beispiel über gesteuertes Laden oder über stationäre Speicher – oder die Netzanschlussstelle muss verstärkt werden. Tankstellen für Brennstoffzellenfahrzeuge brauchen dagegen weniger Ladeleistung. Wie die Untersuchungen zeigen, sinkt der Bedarf an zentralen (teuren) Großspeichern in einem Szenario, in dem beide Antriebstypen existieren."]},
{"url": "http://www.faz.net/aktuell/politik/inland/sigmar-gabriel-alle-nur-nicht-ich-15274047.html", "article_id": "15274047", "section": "politik", "article_headline": "Alle, nur ich nicht", "date": "02.11.2017", "author": "Oliver Georgi", "article_text": ["Nach der Bundestagswahl war ", " lange in der Versenkung verschwunden, aber jetzt hat er sich zurückgemeldet. Und wie! Per Interview in der „Zeit“ erteilt er Martin Schulz, seinem langjährigen Freund und Nachfolger als SPD-Vorsitzender, eine schallende Ohrfeige. Und das in einer Weise, dass sich all jene bestätigt fühlen dürfen, die mit Gabriel ohnehin seit langem hadern. Und die ihm nie abgenommen haben, dass er als Parteivorsitzender mit erstem Zugriff auf die Kanzlerkandidatur aus reiner Selbstlosigkeit zugunsten von Schulz das Feld geräumt hat.", "Die Wahlkampfstrategie: falsch. Der Wahlkampfslogan „Zeit für mehr Gerechtigkeit\": eine Fehlentscheidung. Die SPD nach der Wahl: zu sehr mit sich selbst und „irgendwelchen Nebensächlichkeiten des Wahlkampfs“ beschäftigt und nicht mit einem „optimistischen Zukunftsentwurf“. Alle möglichen Gründe macht Gabriel für die desaströse Lage der SPD aus, und selbst seine Gegner werden wohl zugeben, dass er mit manchem davon durchaus Recht hat. Dass er sich aber wie bei der Debatte um die Wahlkampfstrategie als einsamer Rufer in der Wüste gibt und implizit vor allem ", " für die Misere verantwortlich macht, auch wenn er seinen Namen nicht nennt, wird viele Genossen endgültig die Faust in der Tasche ballen lassen. Dass für Gabriel vor allem die anderen Schuld sind, er selbst aber nur am Rande beteiligt ist.", "Denn auch wenn Gabriel sich an der ein oder anderen Stelle reuig gibt („Ja, sicher bin ich mit verantwortlich“), tut er trotzdem so, als habe er mit der ", " in den vergangenen Monaten und Jahren nichts zu tun gehabt; als sei er selbst nicht bis zur Wahl von Schulz im März Parteivorsitzender gewesen, der die strategische Ausrichtung der SPD und auch den anlaufenden Bundestagswahlkampf maßgeblich mitbestimmt hat. Als Schulz das Ruder übernahm, waren Moral und Umfragen der SPD nicht trotz Gabriel am Boden, sondern auch wegen ihm, weil sein erratischer Kurs als Parteivorsitzender die Sozialdemokraten und ihre Wähler zutiefst verunsichert hatte.", "Schulz, das konstatieren selbst solche Genossen, die sonst nicht viel Gutes an dem Mann aus Würselen finden können, übernahm einen Scherbenhaufen, der in der Kürze der Zeit kaum kernzusanieren war – nicht bis zur ", ", und erst recht nicht bis zu den Landtagswahlen im Frühjahr, bei denen die SPD denn auch drei krachende Niederlagen einfuhr. Dass Gabriel jetzt behauptet, es sei kein Fehler gewesen, den Kanzlerkandidaten so spät zu benennen (weil er selbst monatelang mit sich und Schulz haderte) und im Gegenteil erklärt, er hätte Schulz noch später benennen sollen, um ihn zu schützen, dürfte bei vielen Genossen deshalb nur ein bitteres Lachen erzeugen. Selbst wenn in der Partei unbestritten ist, dass auch Schulz als Kandidat und Vorsitzender eklatante Fehler gemacht hat.", "Doch war es gerade Gabriel, der ein Gutteil dazu beigetragen hat, Schulz das Leben so schwer wie möglich zu machen. Im Wahlkampf ließ er immer wieder alle diplomatische Zurückhaltung fahren und degradierte Schulz mit öffentlichen Einwürfen zum Nebendarsteller, obwohl beide eigentlich eine klare Rollenverteilung abgesprochen hatten: Schulz greift an, Gabriel hält sich als oberster deutscher Diplomat zurück. Schon damals wuchsen bei vielen Genossen die Zweifel, ob Gabriel wirklich seinen Frieden mit Schulz und seinen Ambitionen gemacht habe – oder ob er insgeheim nicht doch eine Rückkehr in vordere Reihen plane.", "Dass er damit Erfolg haben könnte, glauben aber nur die wenigsten. Zu verbrannt ist die Erde, die Gabriel als Parteivorsitzender hinterlassen hat – und zu groß der Machtinstinkt von Martin Schulz, mag er noch so angeschlagen sein. Noch im Moment der Niederlage hat er mit Andrea Nahles eine Intimfeindin von Gabriel zur Fraktionsvorsitzenden gemacht und den Machtkampf zwischen ihm und seinem alten Freund, der auch ein Kampf um die Deutungshoheit der historischen Krise der SPD ist, vorerst für sich entschieden.", "Warum also tritt Gabriel jetzt so nach? Er könne es eben nicht lassen, sagen manche, die sein sprunghaftes Naturell kennen. Andere glauben, Gabriel wolle die Gunst der Stunde nutzen und Schulz vor dem Parteitag im Dezember sturmreif schießen, um nach dessen Rückzug aus der Parteispitze doch selbst wieder ein Wörtchen bei der Zukunft der SPD mitzureden. Kaum jemand kann sich den homo politicus Gabriel schließlich als zweiten Gerhard Schröder vorstellen, der nach seinem Abschied aus der Politik das große Geld bei Autokraten verdienen will. Oder ist seine Kritik an Schulz am Ende doch nicht mehr als ein Rachefeldzug eines enttäuschten Egos?", "Denkbar ist bei Gabriel immer vieles. Er werde der SPD künftig als „Wasserträger“ dienen und „mit Patenschaften neue SPD-Ortsvereine gründen“, sagte er scheinbar bescheiden in dem „Zeit“-Interview. Nur das scheint schwer vorstellbar."]}
]