[
{"url": "http://www.faz.net/aktuell/finanzen/meine-finanzen/steuern-sparen/steuererhoehung-fuer-fondssparer-abgeschafftes-privileg-15278970.html", "article_id": "15278970", "section": "finanzen", "article_headline": "Steuererhöhung für Fondssparer", "date": "06.11.2017", "author": "Dyrk Scherff", "article_text": ["Keine Steuererhöhung - das hatte die bisherige Bundesregierung versprochen und weitgehend eingehalten. Mit einer Ausnahme: Fondssparern drohen höhere Steuern und damit der Bruch eines Versprechens aus dem Jahr 2008, dem letzten Jahr vor Einführung der Abgeltungsteuer. Kursgewinne von vor 2009 gekauften ", " sollten ewig steuerfrei bleiben. Dieses Privileg wird nun abgeschafft. Hunderttausende Anleger sind betroffen. Und wissen vermutlich vom drohenden Unheil noch nicht einmal etwas.", "Hintergrund ist ein Gesetz des früheren Finanzministers ", ", das im Januar in Kraft tritt. Es stellt die bisherige Fondsbesteuerung auf den Kopf und gilt teilweise auch für fondsgebundene Lebensversicherungen, nicht aber für Riester- und Rürup-Fonds. Die Reform war nötig geworden, weil die EU festgestellt hat, dass ausländische Fonds in Deutschland gegenüber heimischen Fonds benachteiligt werden. Sie mussten in Deutschland Steuern zahlen, die deutschen Konkurrenten nicht. Die neuen Regeln beseitigen diese Ungleichbehandlung - und die Steuerfreiheit für „Altfonds“ gleich mit, was die EU aber gar nicht verlangt hatte. Glücklicherweise gibt es ein paar Tricks, wie man die nahende Steuerlast mindern kann.", "Dazu muss man zunächst wissen, was sich 2018 ändert: Künftig müssen auch die deutschen Fonds auf laufende Erträge Steuern bezahlen. Sie werden dadurch weniger ausschütten. Als Ausgleich müssen die Anleger nur noch einen Teil ihrer Erträge versteuern. Wie viel, das hängt vom Fonds ab. Bei Aktienfonds (wenn sie mindestens 51 Prozent Aktien halten) sind 30 Prozent steuerfrei, bei Mischfonds (mindestens 25 Prozent Aktien) 15 Prozent. Bei Immobilienfonds (Immobilienanteil mindestens 51 Prozent) sind 60 Prozent steuerfrei oder 80 Prozent, wenn sie im Ausland investieren. Was nach einem Förderprogramm für Immobilienfonds aussieht, gleicht aber nur die deutlich höhere Besteuerung dieser Fonds auf Ebene der Gesellschaften aus. Für Zinsen und Kursgewinne von Wertpapieren müssen die Fonds weiter keine Steuern zahlen und daher die Anleger alle Erträge voll versteuern. Für Anleihefonds erhalten Anleger daher keine teilweise Steuerfreiheit.", "Der Anleger muss sich das alles nicht selbst ausrechnen. Die Banken führen die Steuer automatisch ab. Die Reform vereinfacht das Leben der Fondssparer sogar ein bisschen, zumindest für die, die einen ausländischen Fonds gekauft haben, zum Beispiel aus Luxemburg, Irland oder Frankreich. Das erkennt man an der Isin-Nummer der Fonds, die dann mit LU, IE oder FR beginnt im Gegensatz zu deutschen Fonds mit DE. Wenn solche ausländischen Fonds ihre Erträge wieder anlegen (thesaurieren), also nicht ausschütten, mussten die Anleger diese Erträge bislang selbst in der Einkommensteuererklärung eintragen. Das ist mühsam, und viele wussten das auch gar nicht. Damit machten sie sich der Steuerhinterziehung schuldig. Künftig übernimmt die Bank die Arbeit.", "Die Reform könnte auch zur Folge haben, dass einige Fonds versuchen, mindestens 51 Prozent Aktien zu halten, um eine teilweise Steuerfreiheit zu erreichen. Die Reform schafft aber auch Ungerechtigkeiten. \"Erträge aus Mischfonds, die flexibel zwischen 0 und 100 Prozent Aktien halten dürfen, sind voll zu versteuern\", sagt Andreas Patzner, Partner und Steuerrechtler bei KPMG. \"Das gilt auch für swap-basierte ETF.\" Er meint damit Indexfonds, die einen Aktienindex nicht durch den Kauf von Aktien, sondern künstlich mit Derivaten abbilden. Die gelten nach dem neuen Gesetz nicht als Aktienfonds, obwohl sie das natürlich faktisch sind. Anleger sollten daher überlegen, ob sie nicht stattdessen einen ETF kaufen, der auch wirklich Aktien kauft und so die Steuerfreiheit von 30 Prozent erhält (physisch replizierende Fonds). Details dazu stehen im Fondsprospekt. „Steuerlich benachteiligt sind künftig auch Fonds, die auf Aktien mit hohen Dividenden setzen“, sagt Patzner."]},
{"url": "http://www.faz.net/aktuell/feuilleton/debatten/amy-bergs-dokumention-behandelt-paedophilie-in-hollywood-15277651.html", "article_id": "15277651", "section": "feuilleton", "article_headline": "Der Weinstein-Effekt", "date": "06.11.2017", "author": "Peter Körte", "article_text": ["Man muss Victor Salva nicht kennen, und es ist auch kein unentschuldbares Versäumnis, seine Filme „Clownhouse“ (1989) oder die drei „Jeepers Creepers“ nicht gesehen zu haben, Teenie-Horror der einfältigeren Sorte. Der wahre Horror liegt anderswo. Salva wurde nach „Clownhouse“ wegen sexuellen Missbrauchs seines damals zwölf Jahre alten Hauptdarstellers zu drei Jahren Haft verurteilt, nach 15 Monaten wegen guter Führung entlassen, um dann zwischen 1994 und 2017 neun Filme zu drehen. Gestört hat das offenbar niemanden, so wie auch andere Regisseure, Produzenten oder Talentscouts weiterarbeiten konnten nach Verurteilungen wegen pädophiler Vergehen.", "Ungleich schwieriger wird es, wenn jemand öffentlich darüber spricht oder sogar einen Film darüber dreht. Die Regisseurin Amy Berg zum Beispiel musste erleben, wie die Tagline zu ihrem Film „An Open Secret“ auf hässliche Weise wahr wurde. „The film Hollywood doesn’t want you to see“ hieß es, als er 2014 herauskam, und tatsächlich gab es ihn jenseits von drei oder vier nicht allzu großen Festivals auch kaum irgendwo zu sehen. Obwohl die Kritiken positiv waren, mochte kein Verleih, kein Sender, kein Streamingportal die Rechte erwerben. Als dann der Skandal um ", " losbrach, machte der Produzent den Film auf dem Portal Vimeo gratis zugänglich. Seit dem 12. Oktober hat er mehr als drei Millionen Viewings gehabt.", "Amy Berg lässt in ihrer Dokumentation ehemalige Kinderstars zu Wort kommen, die davon erzählen, wie sie auf verschiedene Weise in Hollywood missbraucht wurden. Man sieht die Commercials und Shows, in denen sie auftraten, man hört die Eltern, die fassungslos sind und sich bisweilen für ihre Blindheit zu rechtfertigen versuchen, man erfährt einiges über die traumatischen Folgen. Niemand ist hier verpixelt; bei Berg kommen nur Opfer vor, die auch bereit waren, vor die Kamera zu treten. Das reicht mühelos, um die Strukturen eines langjährigen Pädophilen-Netzwerks zu erkennen.", "Es ist manchmal fast unerträglich zuzuschauen, weil so brutal deutlich wird, dass die Täter keinerlei Unrechtsbewusstsein erkennen lassen; weil man etwa einen Mann erleben muss, der bei der Schauspielergewerkschaft für jugendliche Darsteller zuständig war und sagt: „Diese Dinge sind nicht schlimm, solange man sie nicht als schlimm ansieht.“ Überflüssig zu erwähnen, dass auch er sich des Missbrauchs schuldig machte.", "Amy Berg arbeitet ohne Sensationselemente und mit größter Vorsicht, zu der die heikle Rechtslage zwingt. Sie beschreibt Strategien: den onkelhaften Marty Weiss, ein auf Kinderdarsteller spezialisierter Manager, der bevorzugt das Vertrauen von Eltern und Kind erschlich und einem sogar aus Familienvideos entgegengrinst; den Unternehmer Marc Collins-Rector, der glamouröse Partys mit nackten Jungs im Whirlpool ausrichtete und in dessen damaliges Webvideoportal auch Hollywoodgrößen wie der Produzent David Geffen oder der Regisseur Bryan Singer investierten. Singer soll solche Partys auch besucht haben – weitergehende Aussagen musste Berg herausschneiden, nachdem einer ihrer Interviewpartner Singer wegen Missbrauchs verklagt, die Klage dann jedoch wieder zurückgezogen hatte.", "Dass Rector nach seiner Verurteilung im Jahr 2000 floh und heute irgendwo in Europa leben soll; dass Weiss, der 2012 die Aussage verweigerte, im Film auf Band geständig ist; dass ein anderer Verurteilter inzwischen wieder mit Jugendlichen arbeitet, kann, man muss es leider so sagen, nicht mehr überraschen in diesem Reigen der Widerwärtigkeiten. Die pädophile Erweiterung des Missbrauchsskandals ist ja nicht wie eine Naturkatastrophe hereingebrochen. Als Bergs Film 2014 gezeigt wurde, prophezeite der Produzent und Initiator des Films, man werde bald von weit prominenteren Opfern hören, die ihrer Karriere wegen geschwiegen hätten. Im Jahr 2016 sagte Corey Feldman, Kinderstar der achtziger Jahre („The Lost Boys“), er würde „gerne Namen nennen“, könne das aber aus rechtlichen Gründen nicht. Und Elijah Wood, der in den neunziger Jahren als Teenager in Hollywood arbeitete, erinnerte sich im Gespräch mit der „Sunday Times“ an „organisierten“ sexuellen Missbrauch.", "Es bleibt also, wie schon im Fall Weinstein, die Überlegung, was wer gewusst und was die Verbreitung dieses Wissens verhindert hat. Dazu gehört dann auch die Frage, warum niemand den Mut aufbrachte, Amy Bergs Film herauszubringen, dem die Branchenzeitschrift „Variety“ 2014 attestierte, er habe das Potential, „weltweit ein sehr neugieriges Publikum“ zu erreichen – „wenn er einen Verleih findet“. Das ist wohl der Nachteil von offenen Geheimnissen: Wenn die Mehrzahl annimmt, das wisse doch sowieso jeder, dann hilft das natürlich ausschließlich jenen, die es mit Hilfe von Anwälten und Geld lieber ganz im Verborgenen hielten. Nun sind sexuelle Belästigung, Vergewaltigung und Pädophilie in Hollywood kein Geheimnis mehr, auch wenn damit zu rechnen ist, dass die Liste der prominenten Enthüllungen noch länger werden wird. Interessanter als weitere Namen ist jedoch, wann es mit der „erstaunlichen Unüberwindlichkeit Hollywood-etablierter Pädophiler“ („Variety“) und anderer Täter wirklich zu Ende geht."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/sanierungsplan-opel-setzt-voll-auf-franzoesische-technik-15278757.html", "article_id": "15278757", "section": "wirtschaft", "article_headline": "Das kommt nun auf Opel zu", "date": "06.11.2017", "author": "Holger Appel", "article_text": ["Der Autohersteller ", " wird all seine Fahrzeuge Stück für Stück auf die Technik seines neuen französischen Mutterhauses PSA Peugeot-Citroën umstellen. Die Modellvielfalt soll reduziert und auf margenträchtige Segmente konzentriert werden. Neue Märkte, die unter dem vorherigen amerikanischen Eigentümer General Motors tabu waren, sollen erschlossen werden. Die Kräfte im Einkauf sollen gebündelt und die Arbeitskosten gesenkt werden. Der Standort Rüsselsheim soll ein Kompetenzzentrum für Ingenieurleistungen werden, hier steht insbesondere die teilweise oder vollständige Elektrifizierung aller Fahrzeuge im Fokus. Das sind nach Informationen dieser Zeitung die Kernpunkte des Sanierungsplans, den der Opel-Vorsitzende Michael Lohscheller am kommenden Donnerstag in Rüsselsheim vorstellen wird. Opel orientiert sich damit stark an dem Sanierungsplan, den PSA für sich selbst unter seinem Vorstandsvorsitzenden Carlos Tavares 2014 auf den Weg gebracht hatte und der bis heute beeindruckende Erfolge zeitigt.", "Den Mitarbeitern stellt sich die bange Frage, ob es wie seinerzeit bei PSA zu einem gravierenden Stellenabbau kommen wird. Und ob betriebsbedingte Kündigungen ausgesprochen werden. ", " hat stets betont, nach all dem Mitarbeiterabbau der vergangenen Jahre müsse eine andere Lösung gelingen können. Dem Vernehmen nach hat Opel inzwischen in Deutschland mehr Rentner als Mitarbeiter. Es wird wohl zunächst versucht werden, mit Einstellungsstopp, der Ausweitung von Altersteilzeit und Abfindungsangeboten die Mitarbeiterzahl zu reduzieren und auf Kündigungen zu verzichten. Wie es heißt, seien die Arbeitskosten in allen Bereichen zu hoch. Es solle gleichwohl keinen Kahlschlag geben. Zudem will Opel an strategisch wichtigen Stellen weiterhin Personal einstellen.", "Die Autos von Opel werden sukzessive auf Plattformen von ", " gestellt und somit deren Antriebe nutzen. Mit den Motoren und Getrieben von Opel seien die CO2-Ziele nicht zu erreichen, heißt es. Die Antriebe von Peugeot und Citroën seien deutlich effizienter. Im Design soll Opel freilich eigenständig bleiben. Ein Dorn im Auge ist Tavares auch die Preispolitik von Opel. Die Autos werden unter anderem über Eigen- und Händlerzulassungen mit hohen Nachlässen in den Markt gedrückt. Dieses Gebaren hat Tavares seinerzeit unter großen Klagen der Händler auch bei Peugeot und Citroën drastisch reduziert. Opel soll den gleichen Weg gehen und Verkaufspreise, die dichter an den Listenpreisen sind, durchsetzen. Damit würden auch die Restwerte gestützt. Die Kunst wird es sein, die damit drohende Minderauslastung der Fabriken auszubalancieren. Tavares hatte vor kurzem in einem Gespräch mit dieser Zeitung gesagt, er habe in allen Fabriken von Opel Effizienzdefizite erkannt. Die Prozesse seien umständlich, die Flächenausnutzung verschwenderisch.", "Opel hat mit seinem Angebot zu kämpfen. Einzige echte Lichtblicke im Portfolio sind die SUV-Modelle Crossland und Grandland, beide tragen aus einer noch vor der Übernahme angeschobenen Kooperation bereits französische Gene. PSA hat sein Angebot von einst 42 Personenwagen auf 26 reduziert. Grundsätzlich gilt als Ziel: ein neues Fahrzeug in jedem Jahr in jeder Region für jede Marke. Zu PSA gehören ", ", Citroën und DS. In allen Bereichen, von der Verwaltung bis zur Neuwagenlogistik, arbeitet PSA nach außen mit markenspezifischen Vertretern, nach innen indes mit einheitlich geführten Abteilungen. Hier wird sich Opel eingliedern. Tavares misst jedes Projekt rücksichtslos an der Rendite. Das ist ein Grund, warum das gerade neu aufgelegte Elektroauto Ampera keine Zukunft hat. Es fahre „rote Tinte“ ein, sagt er.", "Messerscharfes Controlling in allen Bereichen ist sein Credo. Mit diesen Maßnahmen ist es ihm gelungen, aus dem Insolvenzkandidaten PSA mit 5 Milliarden Euro Jahresverlust binnen drei Jahren ein profitables Unternehmen zu machen. Der gleiche Fahrplan, der unter offenbar unvermeidlichen Titeln wie „Back in the race“ und „Push to pass“ lief, soll nun für Opel gelten. Schon 2019, lautet die Hoffnung, werde im operativen Geschäft mindestens eine schwarze Null geschrieben. Im Jahr 2020 sollen 2 Prozent Umsatzrendite erreicht werden. PSA wird in diesem Jahr vermutlich 6 Prozent und damit einen Milliardenüberschuss erreichen.", "In Rüsselsheim gibt es derweil erste Klagen, die Franzosen mischten sich in jedes noch so kleine Detail ein. Kekse in Besprechungen seien verboten worden und iPhones als Diensthandys abgeschafft. Die aus Paris entsandten Kollegen wiederum verweisen auf die horrenden Verluste der vergangenen Jahre, die so keinesfalls fortgeschrieben werden könnten. Wie viel Spielraum sich Opel wird bewahren können, auch dazu hat Tavares eine klare Vorstellung. „Die Eigenständigkeit des Opel-Managements ist proportional zu dessen Erfolg“, sagt er."]},
{"url": "http://www.faz.net/aktuell/rhein-main/die-letzte-chance-fuer-schaefer-guembel-kommentar-15279193.html", "article_id": "15279193", "section": "rhein-main", "article_headline": "Die letzte Chance für Schäfer-Gümbel", "date": "06.11.2017", "author": "Matthias Alexander", "article_text": ["Thorsten Schäfer-Gümbel zum Dritten. Dass der Mann aus Lich von den hessischen Sozialdemokraten abermals zum Spitzenkandidaten gekürt wird, ist keine Überraschung. Seine bisherigen Wahlergebnisse sind respektabel. Nach dem Ypsilanti-Desaster gelang es ihm, den freien Fall der Partei zu stoppen, 2013 dann führte er sie auf ein gutes Niveau zurück.", "Die Aussichten der ", " für die Wahl im Herbst 2018 sind schwer abzuschätzen. Zwar wurde nach der herben Niederlage bei der Bundestagswahl versprochen, man habe das Signal der Wähler verstanden. Doch Zweifel sind angebracht. Die Gretchenfrage für die SPD lautet, wie sie es mit der Zuwanderung hält. Eine wichtige Stammklientel ist in Stadtteilen zu Hause, in denen die Folgen misslingender Integration spürbarer sind als in den Quartieren, die etliche Vordenker der Partei als Wohnort bevorzugen. Das Gefühl der Überfremdung wird sich mit noch mehr sozialpolitischen Versprechungen allein nicht heilen lassen.", "Schäfer-Gümbel ist zwar stellvertretender Bundesvorsitzender, aber nicht in der Position, grundlegende Debatten in seiner Partei anzustoßen. Dazu fehlen ihm Charisma und politisches Kampfgewicht, das erst ein Regierungsamt verleiht. Die hessische SPD muss zuvörderst darauf hoffen, dass Jamaika in Berlin zustande kommt und sich anschließend schwertut. Das könnte den Gegentrend zur SPD in den Ländern verstärken, der sich schon bei der Niedersachsen-Wahl bemerkbar gemacht hat.", "Die schwarz-grüne Koalition in Hessen zu stellen ist ein schwieriges Unterfangen. Mit den gewaltigen Steuereinnahmen kann sie Wohltaten beinahe nach Belieben verteilen. Für die SPD wird es darauf ankommen, Versäumnisse anzusprechen, etwa in der Wohnungspolitik und in der Förderung der Infrastruktur auf dem platten Land. Kompetenz und Fleiß, in diese Kerben zu schlagen, bringt Schäfer-Gümbel durchaus mit. Aber auch hier hat das Kabinett von Ministerpräsident Volker Bouffier (", ") noch Zeit, Zeichen zu setzen.", "Und selbst wenn Schäfer-Gümbel ein sehr gutes Ergebnis erzielt, ist es fraglich, wie die Grünen optieren, wenn sie zwischen CDU und SPD als Koalitionspartner wählen können. Ihre Beziehung zur CDU ist in vier Jahren durchaus eng geworden.", "Es hat schon Kandidaten mit besseren Aussichten gegeben. Für Schäfer-Gümbel persönlich ist es die vorerst letzte Chance, zu einem politischen Hauptdarsteller zu werden. Eine vierte Spitzenkandidatur in Hessen wäre nicht zu vermitteln. Und in Berlin gibt es für die SPD auf absehbare Zeit wohl nichts zu verteilen."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/immobilien/wohnen/mehr-platz-zuhause-zwei-muetter-erzaehlen-vom-auszug-des-kindes-15267848.html", "article_id": "15267848", "section": "wirtschaft", "article_headline": "Wenn das Kind auszieht", "date": "01.11.2017", "author": "Birgit Ochs", "article_text": ["Im vergangenen Jahr ist unsere Tochter ausgezogen. Ein Jahr nach dem Abitur. Im Sommer war noch nicht sicher, wohin es sie verschlagen würde, aber dann kam die Zusage von der Universität in Kassel, und damit war klar: Das Kind würde von nun an die meiste Zeit in einer anderen Stadt leben und nicht mehr zu Hause. Ein seltsames Gefühl. Auch wenn es gar kein richtiger Auszug war, denn ihre Möbel sind alle hiergeblieben. Für uns Eltern hat sich überhaupt nie die Frage gestellt, das Zimmer auszuräumen. Wozu auch? Wir haben ja Platz genug. Wir leben in einem großzügigen alten Stadthaus, in dessen oberster Etage unsere beiden Töchter ihre Zimmer haben. Da gibt es auch noch ein „Schlumpelzimmer“. Wenn ich darüber nachdenke, dann war es für meinen Mann und mich wichtiger als für unsere Tochter, dass ihr Zimmer erst mal so bleibt. Wir brauchen sanfte Übergänge. Mir hätte es weh getan, das Zimmer leer zu sehen. Das habe ich gemerkt, als unsere Tochter überlegt hat, ihr Bett abzuholen, weil sie in ihrem WG-Zimmer keins hatte. Das wollte ich nicht und hab ihr gesagt, dass wir lieber ein Gestell besorgen oder zwei Matratzen zum Stapeln.", "Kassel ist wohl nur eine Zwischenstation. Trotzdem glaube ich nicht, dass sie dauerhaft nach Hause zurückkommen wird. Warum ich trotzdem nicht möchte, dass sich so bald in ihrem Zimmer etwas ändert? – Weil man jetzt noch ihr gelebtes Leben bei uns sieht. Alles ist noch da, die Bilder an den Wänden, die Bücher im Regal. Auf dem Schreibtisch liegen sogar noch ihre Unterlagen aus der Schule. Seit dem Abitur hat sie ihren Schreibtisch nicht mehr aufgeräumt.", "Meine Tochter hat ein weniger emotionales Verhältnis zu ihrem Kinderzimmer als ich. Wenn sie in den Semesterferien zu Hause ist, hält sie sich dort nur zum Schlafen auf. Das war eigentlich schon in dem Jahr zwischen Abi und Studium so. Entweder war sie unterwegs, hat sich mit Freunden getroffen oder gejobbt, oder sie saß unten im Wohnzimmer, im Garten oder war in der Küche. Wenn sie jetzt bei uns ist, macht sie es genauso. Und wenn sie für die Uni zu tun hat, setzt sie sich an meinen Schreibtisch. Eigentlich hängt sie mir jetzt mehr auf der Pelle als früher, wenn sie da ist. Dann wird noch ein Teechen gekocht und noch ein Schokolädchen gegessen – nur in ihr Zimmer zieht sie nichts mehr. Jetzt, nachdem sie schon ein Jahr ein Zimmer in einer anderen Stadt hat, gewöhne ich mich natürlich daran, dass in unserer Familie etwas zu Ende geht. Vielleicht ist es überhaupt auch mehr dieses grundsätzliche Gefühl, dass etwas vorbei ist. So wie nach ", ", wenn der Tannenbaum rausmuss. Das klingt jetzt vielleicht komisch. Irgendwann ist dafür einfach die Zeit gekommen, man weiß es und will es auch gar nicht anders – und ist zugleich doch auch voller Wehmut.", "Ob wir, was das Haus angeht, keine Pläne oder Ideen für die Zukunft haben? Doch sicher. Natürlich denken wir daran, was sein wird, wenn mal beide Kinder wirklich aus dem Haus sind. Vielleicht teilen wir es dann räumlich neu auf und vermieten eine Wohnung. Aber das liegt noch in der Zukunft. Unsere jüngere Tochter, die bald Abitur macht, kann sich noch überhaupt nicht vorstellen auszuziehen und will erst mal hierbleiben. Mal sehen. (U., verheiratet, Mutter  von zwei Töchtern, lebt im eigenen Haus"]},
{"url": "http://www.faz.net/aktuell/feuilleton/familie/wie-erklaere-ich-s-meinem-kind/kindern-erklaert-insektensterben-15276442.html", "article_id": "15276442", "section": "feuilleton", "article_headline": "Warum uns das Insektensterben beunruhigen sollte", "date": "04.11.2017", "author": "Joachim Müller-Jung", "article_text": ["Viele denken, der Klimawandel ist das schlimmste, was der Erde passieren kann. Dass die Erde austrocknet oder von Wirbelstürmen und Sturmfluten zerstört wird. Wieder andere glauben das gleiche von der dreckigen Luft, und nochmal andere sind sich sicher, dass die Erde bald im Plastikmüll erstickt. Kann gut sein, dass das alles ganz schlimm wird. Für vieles gibt es Anzeichen, dass die Umwelt leidet und die Menschen  mit ihr.", "Wenn man aber nach klaren Beweisen dafür sucht, dass sich die Umwelt auf unserem Heimatplaneten immer schneller ändert, muss man raus in die Natur – und sie mit wachen Augen und Ohren erforschen. Dann kann man selber erleben, was Insektenforscher aus Krefeld zusammen mit holländischen Biologen genau dokumentiert haben: Die Insekten verschwinden. Das heißt, die Zahl der Insekten wird immer weniger. Fast dreißig Jahre lang haben die Wissenschaftler   jedes Jahr in unserer Kulturlandschaft ihre Fluginsektenfallen auf üppigen grünen Streifen zwischen den Feldern und Gewässern aufgestellt. Ihre Sammlung zeigt: Selbst in solchen geschützten Naturflächen ist im Sommer nur noch ein kümmerlicher Rest übrig. Nur eins von vier oder ursprünglich fünf Insekten ist übrig.", "Das gleiche gilt für die Vielfalt. Es gibt lange nicht mehr so viele Arten von Insekten, weniger Schmetterlingsarten, weniger Wespen- und Hummelarten, auch weniger Käfer und Nachtfalter und Mückenarten. Um fast die Hälfte ist in einigen dieser Tiergruppen die Vielfalt eingebrochen – und das in so kurzer Zeit, wie es in der Geschichte der Erde wahrscheinlich selten passiert ist.", "Wie aber kommt das, und weshalb sollte uns das Verschwinden des Ungeziefers stören, schließlich sind den meisten Menschen die Insekten am Gartentisch sowieso eher lästig? Die erste Frage ist schwer, die zweite leichter zu beantworten. Was dieses extreme Insektensterben ausgelöst hat, bleibt ein Rätsel, es gibt einige Verdächtige: Pflanzenschutzmittel, die „Chemie-Keule“ auf dem Acker, sind ein Kandidat. Viele Insekten sind Schädlinge, die chemisch mit Insektengiften bekämpft werden. Vielleicht leiden die Nicht-Schädlinge aber eben auch viel mehr durch das Spritzen der Felder als gedacht. Bei Bienen und Hummeln gibt es diesen Verdacht schon lange. ", "Gut möglich, dass auch zu viel Dünger, Gülle vor allem, auf die Felder kommt, und das Nährstoffgleichgewicht im Wasser und auf dem Acker stört. Die Zusammensetzung der Pflanzen wird dadurch auch in den Grünstreifen verändert, die die Bauern nicht bearbeiten. Und da viele Insekten wahre Spezialisten sind, die nur bestimmte Pflanzen als Nahrungsquelle oder Lebensraum akzeptieren, haben sie keine Lebensgrundlage mehr. Genauso gut aber könnte es sein, dass die Grünstreifen in der Kulturlandschaft zu spärlich sind, dass überhaupt zu viele Felder zu groß und zu monoton mit immer denselben Nutzpflanzen besetzt werden, oder aber die wärmeren Winter, die heftigeren Hitzewellen oder die zunehmende Nässe, die allesamt mit dem Klimawandel einhergehen, machen den Insekten zu schaffen.", "Wie gesagt, die Forscher konnten da keine einzelne Ursache entdecken. Viel wahrscheinlicher ist es, dass die heutige Intensivlandwirtschaft insgesamt und dazu der Klimawandel die Lebensräume der Insekten immer stärker verarmen lässt. Die Bauern sind in dem Agrarsystem quasi dazu angehalten, möglichst immer mehr zu ernten, um ihren Wohlstand zu halten.", "Wohlstand ist das Stichwort für die zweite Frage: Warum sollte uns das Insektensterben kümmern? Kurz gesagt: Weil die Bienen, Hummeln und Co quasi die fleißigsten und zuverlässigsten (und oft auch die einzigen) Arbeiter in der Natur sind. Arbeiter, die sogar quasi umsonst für den Menschen arbeiten. Drei Viertel aller Kulturpflanzen, von denen wir uns ernähren, wachsen nur mit der Unterstützung der Insekten. Die Tiere bestäuben die Blüten der Nahrungspflanzen (und die Blüten von 90 Prozent aller Wildpflanzen) und sorgen so dafür, dass überhaupt Früchte entstehen und weitergezüchtet werden kann. Mehr als 300 Milliarden Euro, so viel wie ganz Deutschland jedes Jahr für die Gesundheit in Kliniken, Apotheken und bei Ärzten ausgibt, erwirtschaften die Insekten als Bestäuber.", "Klar, viele Insekten sind auch Schädlinge, aber die meisten Arten sind ausgesprochen nützlich, um die Stabilität der Ökosysteme zu sichern. Viele sind Nützlinge, weil sie etwa  Schädlinge wie Blattläuse kurz halten, weil viele Insektenlarven auch Parasiten sind und ihrerseits von Schädlingen leben. Insekten sind quasi kostenlose Pflanzenschutzmittel, die natürlichsten Pflanzenschutzmittel, die die Erde selbst hervorgebracht hat. Sie halten auch den Planeten sauber. Wir würden auf den Weiden in Kuhfladen versinken, wenn wir nicht mehr mit der Arbeit der Mistkäfer rechnen könnten! Insekten sind, so gesehen, entscheidende Fäden in einem komplizierten Netzwerk, die unseren Kosmos zusammen halten. Das Insektensterben wird deshalb nicht nur von Naturforschern, sondern von vielen Verantwortlichen in der Gesellschaft und Politik als höchst alarmierende Bedrohung unserer eigenen Zivilisation eingestuft."]},
{"url": "http://www.faz.net/aktuell/reise/boehmens-barock-der-architekt-johann-blasius-santini-aichel-15271570.html", "article_id": "15271570", "section": "reise", "article_headline": "Der Mann, der Gotik  und Barock versöhnte", "date": "04.11.2017", "author": "Andrea Diener", "article_text": ["Da oben auf dem Hügel über Žd’ár nad Sázavou liegt eine der seltsamsten Kirchen überhaupt. Außen der Kreuzgang, zehnzackig, fünfhundert Meter im Umfang. Wer ihn umrundet, läuft durch fünf Kapellen. In der Mitte des Rundgangs steht die fünfzackige ", ", ein Stern im Stern. Keine Wand ist gerade. Das liegt daran, dass der Architekt der Wallfahrtskirche des heiligen Nepomuk, der böhmische Baumeister Johann Blasius Santini-Aichel, den Entwurf nicht mit dem Lineal, sondern vollständig mit einem Zirkel gezeichnet hat. Und das wiederum liegt womöglich daran, dass Santini von Haus aus kein gelernter Architekt war, sondern Maler.", "Im Kanon der Barockvorlesungen, die jeder angehende Kunsthistoriker absolviert, taucht Santini-Aichel nicht auf. Dort finden nur diejenigen Erwähnung, die einander beeinflusst haben, denn Lehrstoff ist nur, wer Wirkung hatte. Santini hingegen war ein Sonderweg, er steht für eine böhmische Sackgasse der Architekturgeschichte. Er baute nicht nur sternförmige, mit Zahlenmystik vollgestopfte Kirchen, er erfand auch den Gotik-Barock, was im zentralen Europa des siebzehnten und achtzehnten Jahrhunderts kein Mensch brauchte, denn den ganzen verquasten Maßwerkquatsch hatte man ja nun gerade glücklich hinter sich gebracht. Man stukkatierte und skulpturierte lieber nach klassischem Vorbild, stellte antike Säulen in helle Hallen und malte alles in Pastellfarben aus. Wo umwölkte Engelchen in der Ecke kleben, da braucht es keine Rippengewölbe, so die gängige mitteleuropäische Auffassung, aber Santini sah das ganz anders. Er versöhnte die Üppigkeit des Barocks mit gotischer Strenge und traf damit genau den Nerv seiner böhmischen Zeitgenossen. Das hat historische Gründe und ist erklärungsbedürftig.", "Aber beginnen wir von vorn, nämlich am 3. Februar 1677 in Prag. Dort wurde Johann Blasius – oder Jan Blazej, wie er in Tschechien heißt – am Tag des heiligen Blasius als Enkel eines Einwanderers aus Oberitalien und Sohn des respektablen Steinmetzes Aichel geboren. Viele Hoffnungen ruhten nicht gerade auf dem Bub, er litt unter einer halbseitigen Lähmung und war daher für das Steinmetzhandwerk ungeeignet. Man drückte ihm also Pinsel in die Hand und hoffte das Beste.", "Wahrscheinlich lernte der kleine Johann einiges vom Prager Baumeister Jean Baptiste Mathey, einem Geschäftspartner seines Vaters, wahrscheinlich auch von dem Hofmaler Christian Schröder. Genau weiß man es nicht, allerdings ist man sich sicher, dass er anschließend durch Österreich und Italien reiste, wie künstlerisch ambitionierte Buben es in dieser Zeit gern taten. In Rom stand er dann sprachlos vor den geschwungenen Fassaden des Baumeisters Borromini, der mit wenig Farbe, dafür mit umso wuchernderer Formensprache arbeitete. Borromini baute ovale Spiraltreppen und Kolonnaden, die durch kleiner werdende Säulen Raumtiefe suggerierten, hochkomplex kassettierte Kuppeln und so unübersichtlich gestaltete Räume, dass man von innen beim besten Willen nicht sagen kann, welche Form das Ding von außen eigentlich hat. Johann Blasius Aichel war von der italienischen Baukunst so fasziniert, dass er sofort den Nachnamen seines Großvaters annahm und fortan Santini-Aichel heißen wollte."]},
{"url": "http://www.faz.net/aktuell/rhein-main/guter-rat-ohne-berater-the-alternative-board-15279703.html", "article_id": "15279703", "section": "rhein-main", "article_headline": "Guter Rat ohne Berater", "date": "06.11.2017", "author": "Thorsten Winter", "article_text": ["Ein Besprechungsraum mitten in Frankfurt: Seit vier Stunden sitzt die blonde Frau mit dem Zopf schon in dieser Runde. Das macht sie nicht zum ersten Mal. Nun ist Zeit für sie zwar auch Geld, schließlich führt sie eine Firma. Dennoch nimmt sich die Mittelständlerin diese Stunden. Hier kann sie von ihrer Arbeit berichten, kann sagen, was sie beschäftigt. Und sie trifft auf offene Ohren von Gleichgesinnten. \"Ich wüsste nicht, mit wem ich sonst über diese Themen sprechen sollte\", sagt sie.", "An einer Tischreihe sitzen ingesamt drei Frauen und sechs Männer jenseits der 40. Einige tragen Business-Schick, andere Jeans und Hemd oder einen Pulli. Sechzehn der 18 Augenpaare schauen in ein und dieselbe Richtung und pendeln zwischen einer Leinwand und der blonden Frau mit Zopf hin und her, die gerade das Wort hat.", "Die Blonde mit skandinavischem Akzent berichtet lebhaft aus ihrem Büroalltag im Allgemeinen und einen Messenger-Dienst im Besonderen. Manchmal tippt sie kurz auf ihrem Laptop herum. Dann erscheint auf der Leinwand jeweils ein anderer Einblick in die Möglichkeiten des Messenger-Dienstes.", "Die acht anderen hören der Referentin aufmerksam zu. Alle leiten ein mittelständisches Unternehmen oder sind Freiberufler, die ihre Firma nach vorne bringen wollen. Da kann es nicht schaden, über den Stand der Kommunikationstechnik Bescheid zu wissen. \"Ich muss nicht mehr direkt zu der Person gehen und fragen: Kann ich dich sprechen? Ich bin aber immer mit ihr in Verbindung\", erläutert die blonde Frau einen Vorzug des Online-Werkzeugs.", "Dieser Vorzug ist in ihrem Fall nicht nur gefühlt und auch nicht nur eine Marotte einer Unternehmerin, deren Firma andere Betriebe digitalisiert. Ihre Mitarbeiter sind quer über die Welt verteilt, in Deutschland, Island, Spanien und den Vereinigten Staaten. \"Wer nicht hier ist, meldet sich einfach über den Messenger\", sagt sie. Die Referentin blickt in neugierige, aber auch Zweifel ausdrückende und ratsuchende Augen. Und das ist auch so gedacht.", "Die Teilnehmer, die nicht namentlich genannt werden wollen, sind einer Einladung von Thomas Büttner gefolgt. Er hat viele Jahre lang in Deutschland und Amerika in der chemischen Industrie als Geschäftsführer gearbeitet und bietet nun Runden an, die man als Unternehmer-Räte bezeichnen könnte. Vorbild ist der aus den Vereinigten Staaten stammende The Alternative Board (TAB), einer von mittlerweile mehreren Anbietern weltweit , die auf \"Peer Advisory\" setzen - ein Konzept, das einen organisierten und moderierten Austausch auf Augenhöhe vorsieht. In Rhein-Main gibt es mit Büttner bereits vier TAB-Anbieter: in Flörsheim, in Griesheim und zwei in Frankfurt. Diese vier Franchisenehmer und Coaches in Hessen waren zuvor alle selbst in Führungspositionen in Unternehmen tätig. In diesen Runden beraten sich Praktiker wechselseitig, statt sich teure Unternehmensberater in die Firma zu holen.", "Zum Beispiel über die Kommunikation in einem Arbeits-Team. Frage aus dem Kreis der Zuhörer: \"Was ist der Vorteil gegenüber einer Mail?\" Die Referentin braucht nicht lange zu überlegen. Der Messenger gebe einen Überblick über alle Mitarbeiter, die online seien. So sei für die interne Kommunikation kein Blick ins digitale Postfach mehr nötig. \"In unserer Gruppe werden keine Mails mehr verschickt\", sagt sie. Anders gesagt: Kommt eine Mail herein, stammt sie von außen, also zum Beispiel von einem Kunden. So trennt sie zwischen der internen und der externen Kommunikation."]},
{"url": "http://www.faz.net/aktuell/technik-motor/digital/so-uebertraegt-man-daten-aufs-neue-iphone-15269079.html", "article_id": "15269079", "section": "technik-motor", "article_headline": "So überträgt man Daten aufs neue iPhone", "date": "04.11.2017", "author": "Michael Spehr", "article_text": ["Es dauert nur „ein paar Minuten lang“, dann sind alle Daten vom alten iPhone auf das neue gewandert. Das sagt jedenfalls Apple. Wer jetzt umsteigt und ein iPhone 8 ", " in Händen hält, will natürlich nicht von vorn anfangen, sondern Apps und Einstellungen auf dem jungen Gerät so vorfinden, wie sie auf dem alten eingerichtet waren. Je mehr man mit seinem Smartphone macht, um so aufwendiger ist jedoch der Wechsel. Von vorn beginnen würde bedeuten, sämtliche Konten neu einzurichten, Zugänge, Log-in-Daten und vieles andere herauszusuchen und manuell einzugeben. Und was ist mit Musik und Fotos?", "Für den einfachen und meist zuverlässigen Gerätewechsel stellt Apple verschiedene Möglichkeiten zur Verfügung, und dass der Rivale Google Ähnliches bietet, versteht sich von selbst. Darauf kommen wir später zurück. Das ist die gute Nachricht. Aber in wenigen Minuten ist die Sache nicht erledigt. Jenseits des Gerätewechsels gibt es einen weiteren Grund, sich mit der Technik des Backups und dem Wiedereinspielen der Sicherungskopien zu beschäftigen: Wird das iPhone (oder das iPad) gestohlen, kann man ein Neugerät aus alten Backups herrichten.", "Wir haben zweimal gewechselt und zwei Wege ausprobiert. Der erste, von Apple bevorzugt empfohlene, ist das Backup in der iCloud, dem hauseigenen Cloud-Speicher. Fünf Gigabyte stehen dafür kostenfrei zur Verfügung; zu viele Fotos darf man also auf seinem Gerät nicht haben. Gegebenenfalls buche man ein iCloud-Abonnement. 50 Gigabyte kosten einen Euro im Monat, 200 Gigabyte drei Euro.", "Medien, die nicht im iTunes-Store gekauft wurden, erfasst das iCloud-Backup jedoch nicht. Apple geht davon aus, dass man seine Musik über Apple Music bezieht, also den eigenen Streaming-Dienst. Dann muss man sich nicht mehr um die Musik-Sicherung kümmern. Die im iTunes-Store gekauften Titel wiederum lassen sich ohne vorheriges Backup wiederherstellen, Apple weiß, was man gekauft hat. So ist folglich das iCloud-Backup dann empfehlenswert, wenn man auch bei Medien, Musik und Film ganz auf Apple setzt. Wer eigene Medien sichern will, die nicht aus der Apple-Welt bezogen wurden, benötigt das iTunes-Backup.", "Doch nun zum iCloud-Backup: Zunächst prüfe man, ob es auf dem alten Gerät eingerichtet ist. Es steht seit einigen Jahren zur Verfügung. Das Backup in der Wolke wird in den neueren Betriebssystem-Versionen in den iCloud-Einstellungen aktiviert, und im betreffenden Menü wird man darauf hingewiesen, dass täglich über das W-Lan alles gesichert wird, wenn das Gerät eingeschaltet und an eine Stromquelle angeschlossen ist. Wer sein Smartphone nur im Auto oder im Büro ohne W-Lan-Anbindung lädt, sollte auf dieses Detail achten. Es wird im Backup mehr oder weniger alles gesichert, bis auf eigene Musik, gekaufte Videos, Hörbücher und andere Medien, wie gesagt. Was unter „alles“ zu verstehen ist und welche Probleme es gibt, darauf kommen wir zurück.", "Der zweite Weg ist das Backup mit der iTunes-Software am Mac- oder Windows-Rechner. Das iPhone wird dazu über Kabel angeschlossen oder hält sich im gleichen W-Lan wie der iTunes-Rechner auf. Im entsprechenden iTunes-Menü wählt man das Backup „auf diesem Computer“ und vor allem die Erstellung eines verschlüsselten Backups. Nur dann werden die Einstellungen von Accounts und die Gesundheits- sowie Aktivitätsdaten mitgesichert. Dass das Backup abgeschlossen wurde, wird im Fenster unten rechts unter „Letzte Backups“ angezeigt."]},
{"url": "http://www.faz.net/aktuell/wissen/archaeologie-altertum/cheops-pyramide-was-steckt-hinter-dem-neuen-hohlraum-15277176.html", "article_id": "15277176", "section": "wissen", "article_headline": "Die kosmische Kammer", "date": "05.11.2017", "author": "Ulf von Rauchhaupt", "article_text": ["Zahi Hawass scheint etwas gegen verborgene Kammern zu haben. Als vor zwei Jahren der begründete Verdacht aufkam, es könnte im Grab des Pharao Tutanchamun im Tal der Könige bisher unentdeckte vermauerte Räumlichkeiten geben, hatte der frühere Chef der ägyptischen Antikenbehörde dafür nur Hohn übrig. Am vergangenen Donnerstag nun verkündeten japanische, ägyptische und französische Experten in „Nature“ die Entdeckung eines großen Hohlraums in der mehr als 1300 Jahre vor Tutanchamun errichteten Pyramide des Cheops – und wieder kam die ätzendste Kritik von Hawass. „Gar nichts haben die gefunden“, erklärte er gegenüber der „New York Times“. „Diese Veröffentlichung bring der Ägyptologie nichts. Null.“", "Tatsächlich sind die Autoren des ", "Nature“-Artikels keine Ägyptologen. Es sind Ingenieure, Informatiker und Physiker. Und von jenem Hohlraum gibt es auch keine Bilder – und schon gar keine Innenaufnahmen –, sondern nur Wolken aus Datenpunkten, die eine Sorte Elementarteilchen in Detektoren hinterlassen haben: sogenannte Myonen.", "Das sind instabile Verwandte der Elektronen, zweihundertmal schwerer als diese. Sie entstehen in der Erdatmosphäre, wenn kosmische Strahlung Atomkerne in Luftmolekülen zertrümmert. Da der Kosmos immer strahlt, prasseln auch ständig Myonen auf die Erdoberfläche ein, im Schnitt hundert Stück pro Sekunde und Quadratmeter. Aufgrund ihrer hohen Energie dringen sie durch Felsenmassen wie Röntgenstrahlen durch Körpergewebe. Ein Vergleich von Myonenflüssen an der Oberfläche und in einem unterirdischen Gang gibt daher Aufschluss über die Dichte des dazwischenliegenden Gesteins. Wenn ein unterirdischer Myonendetektor auch noch feststellen kann, aus welcher Richtung die Teilchen kommen, lassen sich damit Verdichtungen im Fels lokalisieren oder eben Hohlräume.", "Myonen-Radiographie ist keine neue Methode. Bereits 1955, nur 19 Jahre nach der Entdeckung des Myons, machten sich australische Tiefbauingenieure die Idee zunutze. Heute geben Myonen Auskunft über das Innenleben von Vulkanen oder konnten zeigen, dass sich im Block 1 des Kernkraftwerks Fukushima der geschmolzene Uranbrei durch die Wand des Reaktorkerns gefressen hatte. In den späten 1960er Jahren stellte der Physik-Nobelpreisträger Luis Alvarez Myonen-Detektoren in der Kammer unter der Pyramide des Chephren auf.", "Er wollte nachsehen, ob der Sohn des Cheops und Erbauer des zweitgrößten altägyptischen Monuments wie sein Vater Kammern im Zentrum seines Bauwerks hatte anlegen lassen, aber erfolgreicher darin war, die Zugänge zu verbergen. Alvarez und seine Mitarbeiter konnten das damals ausschließen: In der Chephren-Pyramide gibt es keine Hohlräume, die in Lage und Ausdehnung der Königs- oder Königinnenkammer in der Cheopspyramide entsprechen und erst recht nicht so etwas wie die über vierzig Meter lange und acht Meter hohe „Große Galerie“.", "Die Innenausstattung der Cheops-Pyramide ist eigentlich auf das gründlichste erforscht, nachdem der Kalif al-Ma’mun den Bau vor mehr als tausend Jahren zum ersten Mal seit dem Altertum hatte öffnen lassen. Die Anzahl und Lage ihrer Kammern und Gänge macht Cheops’ Grablege zu einem Sonderfall unter den Pyramiden. Noch immer streiten die Gelehrten, wie die kupferzeitliche Zivilisation des Alten Reiches in der Mitte des dritten Jahrtausends vor Christus so etwas hatte erbauen können. Im Jahre 2013 taten sich daher französische Experten für 3D-Computerdarstellungen mit japanischen Myonen-Radiographen und Ingenieuren von der Universität Kairo zur „Scan Pyramid Mission“ zusammen. 2015 testeten sie ihre Ausrüstung an der sogenannten Knickpyramide, die Cheops’ Vater Snofru hatte erbauen lassen, dann stellten sie ihre Detektoren – an der Nagoya-Universität in Japan entwickelte Platten mit myonenempfindlicher Emulsion – in der Cheops-Pyramide auf.", "Und zwar zuerst in dem absteigenden Zugang nahe der Nordseite, denn darüber hatten Infrarotmessungen kanadischer Experten eine thermische Anomalie entdeckt, die sie als Hinweis auf einen Hohlraum nahe der Pyramidenoberfläche deuteten. Tatsächlich vermeldete die Scan Pyramids Mission im Oktober 2016 die Entdeckung eines Hohlraums oberhalb des Eingangs, genau hinter gewaltigen, von außen sichtbaren Steinwinkeln, den sogenannten Chevrons. Doch das war noch nichts gegen das, was die Detektorplatten, die man in der Königinnenkammer im Zentrum des Baus ausgelegt hatte, im März dieses Jahres offenbarten."]},
{"url": "http://www.faz.net/aktuell/wissen/alles-im-gruenen-bereich/alles-im-gruenen-bereich-so-bleibt-der-rasen-sieger-15268221.html", "article_id": "15268221", "section": "wissen", "article_headline": "So bleibt der Rasen Sieger", "date": "06.11.2017", "author": "Jörg Albrecht", "article_text": ["Ende Oktober kommt für den Gärtner die Zeit, Bilanz zu ziehen. Äpfel gab es in diesem Jahr gar keine, auch der Kirschbaum hat ungnädig reagiert auf die Spätfröste kurz nach Ostern. Die Dahlienknollen, ein Geschenk der Patentante, haben sich Zeit gelassen und bis heute nicht geblüht. Die Rosen dagegen haben das Wetter offenbar gemocht, kaum eine Blattlaus ließ sich blicken. Doch am besten von allen hat sich der Rasen gemacht.", "Ich habe lange herumprobiert, wie ich mein Stück Zierrasen vom Klee befreien kann. Das ist ein freches Kraut, das seinen Bedarf an Stickstoff selbst deckt, indem es ihn mit Hilfe von Knöllchenbakterien aus der Luft fixiert. Erst dachte ich, möglichst tiefes Mähen würde helfen. Das hat nur den Gräsern geschadet, der Klee wuchs ihnen munter über den Kopf. Dann habe ich das Gegenteil versucht, und der Klee hat die Gelegenheit sofort beim Schopf gepackt, um zu blühen und Samen zu produzieren. Schließlich war ich fast so weit, die chemische Keule hervorzuholen. Ein bewährtes Mittel in solchen Fällen ist Dicamba, 3,6-Dichlor-2-Methoxybenzoesäure. Es wirkt als Wachstumsbeschleuniger, zweikeimblättrige Pflanzen lässt es derart in die Höhe schießen, dass sie daran zugrunde gehen; die einkeimblättrigen Gräser überleben das. Dicamba ist in den meisten Unkrautvernichtern für Rasenflächen enthalten, häufig ergänzt durch 2,4-Dichlorphenoxyessigsäure, kurz 2,4-D, das auf ähnliche Weise wirkt. Dann las ich, dass die Amerikaner das Zeug während des Vietnamkriegs als Entlaubungsmittel eingesetzt haben, und der Pazifist in mir sagte laut und deutlich: Lass die Finger davon.", "Wenn man dem Gegner nicht anders beikommen kann, muss man ihn mit seinen eigenen Waffen schlagen. Ich beschloss, dem Klee eine Extraportion Stickstoff zu verpassen. Hornspäne eignen sich hervorragend dafür, sie riechen nur etwas streng. Anfang März, kaum hatte alles zu wachsen begonnen, verteilte ich fünf Kilo davon. Hornspäne zersetzen sich langsam, aber ein Gärtner übt sich ohnehin in Geduld. Alle zwei Monate legte ich nach. Mit einem Dünger, der neben Stickstoff auch Phosphat und Magnesium brachte, noch mal mit Hornspänen, mit einer sogenannten Rasenkur, die vor allem Eisen und andere Spurenelemente liefern sollte; zum Schluss gab es einen Dünger mit wenig Stickstoff und viel Kalium.", "Was soll ich sagen? Unterm Strich hat es funktioniert. Der Klee ist nicht fort, aber sichtbar eingeschüchtert. Die Gräser, gemästet wie nie, haben ihn überrundet. Ein bis zweimal die Woche musste ich mähen. Das hält selbst jetzt noch an. Obwohl es langsam an der Zeit wäre, dass der Rasen mal Pause macht. Um glücklich über den Winter zu kommen, sollte er seinen Stoffwechsel besser herunterfahren und möglichst viele Kohlenhydrate speichern, die in den Zellen als Frostschutzmittel dienen. Dazu wäre es hilfreich, wenn die Temperaturen allmählich sinken würden und nicht urplötzlich in den Keller fallen.", "Zum Thema „Winterstress bei Rasengräsern“ hat die Scandinavian Turfgrass and Environment Research Foundation zehn Merkblätter hervorgebracht, ", ". Wer keinen Golfplatz betreibt, muss nicht alle Tipps beherzigen. Der wichtigste lautet kurz und knapp: Niemals bei Kahlfrost den Rasen betreten."]},
{"url": "http://www.faz.net/aktuell/stil/mode-design/jil-sander-ausstellung-soll-besucher-nach-frankfurt-ziehen-15277785.html", "article_id": "15277785", "section": "stil", "article_headline": "Die Schau und die Scheue", "date": "06.11.2017", "author": "Jennifer Wiebking", "article_text": ["Ihr Auftritt am Donnerstagvormittag in Frankfurt erinnert an damals nach ihren Schauen in Mailand. Nachdem das letzte Model zum Finale vom Laufsteg Richtung Backstage abgetreten war, stand ", " für gewöhnlich von einem Moment auf den anderen dort. Sie zeigte sich dann kurz den Fotografen, und weg war sie schon wieder. Sollten sich andere tief verbeugen oder gar ein paar Meter über den Laufsteg schreiten. Ihr Ding war das nie.", "Nun ist die Frau Jil Sander schon länger nicht mehr an dem Haus Jil Sander tätig. Vor vier Jahren um diese Zeit verließ sie es zum dritten Mal in ihrer Karriere. Am Donnerstagvormittag aber erinnert ihr Auftritt trotzdem an damals. Auf der zweiten Etage des Frankfurter Museums Angewandte Kunst (MAK) haben sich etliche Fotografen und Journalisten versammelt, dann kommt die Modedesignerin um die Ecke. Dunkelblauer Strickpullover, dunkle Hose, so wie damals, wie immer. Dazu trägt sie eine Sonnenbrille auf der Nase. Sie schaut kurz in die Kameras, streckt die Arme hoch. Und weg ist sie wieder. Es ist der typische, scheue Jil-Sander-Auftritt. Nur, hier geht es um mehr als damals nach ihren Schauen. Es ist die überhaupt größte Schau dieser Designerin, und sie ist ihrer eigenen Person gewidmet. Seit gestern zeigt sie das Frankfurter Museum Angewandte Kunst, und Jil Sander hat daran in den vergangenen Monaten kräftig mitgearbeitet.", "Eine Einzelausstellung über eine prominente Figur aus der Mode. Mit dem Konzept locken Museen überall auf der Welt gerade Scharen in ihre Häuser. Wer zum Beispiel dieser Tage die Dior-Ausstellung im Musée des Arts Décoratifs in Paris sehen will, muss sich nicht nur an Wochenenden hinten anstellen, also Hunderte Meter weit vom Eingang entfernt. Vor den Türen des neuen Yves-Saint-Laurent-Museums der Stadt sieht es nicht besser aus, Besucher brauchen hier sogar noch mehr Geduld. Und das Victoria & Albert Museum in London zeigt in diesem Herbst das Werk des spanischen Couturiers Cristóbal Balenciaga. An die Besuchermenge, die vor zwei Jahren durch die Räume zur Ausstellung über ", " zog, wird das Haus trotzdem nur schwer herankommen. 480 000 verkaufte Tickets waren es innerhalb von fünf Monaten, die am besten besuchte Ausstellung in der Geschichte des Museums.", "Kurz vor Schluss gab es sogar Zeitslots für mitten in der Nacht, zwischen 22 und 5.30 Uhr morgens. Es handelte sich dabei ja auch um jene legendäre Schau, die 2011 im New Yorker Metropolitan Museum (Met) zu sehen war (674 000 Tickets) und damit überhaupt erst das Konzept der Ausstellung über einen Modedesigner auf ein neues Blockbuster-Niveau gebracht hat, mit Warteschlangen um die Straßenecken. Klar gibt es seit Jahrzehnten Modeausstellungen, in jenem New Yorker Met etwa, seit die ehemalige Chefredakteurin der amerikanischen „Vogue“, Diana Vreeland, dort 1973 als Beraterin anfing. Aber Mode im Museum, das war zugleich lange Zeit ein schwieriger Fall. Mode will getragen und nicht hinter Glaskästen konserviert werden. Mode im Museum, das könnte allerdings ebens0 gerade deshalb funktionieren. Da sie ihren Platz im Leben der Menschen selbstverständlicher hat als, sagen wir, die Alten Meister.", "Die vage Vorstellung, die man schon von einem Modemacher habe, bevor man in die Ausstellung gehe, sei ein Grund für den Erfolg in Museen, sagt auch Matthias Wagner K, Direktor des Frankfurter Museums Angewandte Kunst und verantwortlich für die Schau über Jil Sander. Seit fünf Jahren ist er hier tätig, Jil Sander habe von Beginn an ganz oben auf seiner Liste für eine Ausstellung gestanden. Vor anderthalb Jahren habe man sich dann zum ersten Mal getroffen. Matthias Wagner K bot Jil Sander nicht etwa eine Etage, sondern das gesamte Haus an, für die Gestaltung einer Ausstellung, die jene vage Vorstellung für Besucher konkretisieren sollte. Besonders Frauen, die mit der Designerin aufwuchsen, dürften sich angesprochen fühlen. Jene, die Jil Sander in den achtziger und neunziger Jahren einkleidete, als diese auf dem besten Weg waren, sich in der noch stärker von Männern dominierten Welt zu behaupten."]},
{"url": "http://www.faz.net/aktuell/stil/mode-design/jacon-jensen-und-sadi-ozis-vererbten-ihr-designtalent-an-ihre-soehne-15249010.html", "article_id": "15249010", "section": "stil", "article_headline": "Was du ererbt", "date": "06.11.2017", "author": "Peter-Philipp Schmitt", "article_text": ["Die Nachkriegszeit hat seine frühen Entwürfe geprägt. Da es Sadi Ozis an Materialien mangelte, musste er sich mit dem behelfen, was er in den fünfziger Jahren in der Türkei zur Hand hatte: Wasserleitungen, Fischernetze, Kabelschnüre, Küchensiebe. So entstand zum Beispiel der Stuhl Fishnet. \"Ich erinnere mich, wie Freunde zu uns nach Hause kamen, den Stuhl sahen und Angst hatten, darauf zu sitzen\", erzählt Neptun Ozis. Sitz und Rücken des Stuhls waren ursprünglich aus echtem Fischernetz. Der deutsche Hersteller Walter Knoll legte den Entwurf später mit Polstern neu auf. Daran beteiligt war auch Neptun Ozis, der seit seiner Studienzeit mit seinem Vater zusammenarbeitete.", "Sadi Ozis, Jahrgang 1923, studierte zunächst Kostümdesign in Paris. Nach seiner Rückkehr nach Istanbul begann er als Maler und Bildhauer, aber auch als ", " zu arbeiten, um seinen Lebensunterhalt zu verdienen. Mit seinem Freund Ilhan Koman gründete er 1956 das erste Atelier für Metallmöbel in der Türkei, um fortan \"nützliche Kunst\" in Form von Stühlen zu entwickeln. Dazu gehören auch die Stühle Burgaz, im Original aus Stahlrohr und Kabelschnüren, und Rumi, der mit seinen weit geschwungenen Rundungen an einen tanzenden Derwisch erinnern soll. Überhaupt erkennt man bei Ozis immer den orientalischen Einfluss seiner Heimat.", "Neptun Ozis wurde 1970 geboren. Er nennt seinen Vater \"meinen Mentor\". Er selbst war Sadi Ozis' Assistent. \"Entweder ich habe gezeichnet, und er hat meine Entwürfe überarbeitet. Oder er hat mir seine Entwürfe gegeben, die ich weiterentwickelt habe.\" Der Sohn machte Prototypen, suchte das Material aus oder verfeinerte die Ergonomie. So verbesserten sie gemeinsam die frühen Entwürfe, die Walter Knoll vor kurzem neu auflegte. Sadi Ozis, der über Jahrzehnte Professor an der Kunstakademie in Istanbul war, starb 2012. Sein Sohn hat sich inzwischen einen Namen als Designer von Yachten gemacht. Auch er ist Dozent in Istanbul und Izmir - für Yacht- und Möbeldesign.", "\"Mein Vater\", sagt Timothy Jacob Jensen, \"war eine Mischung aus ", " und Benito Mussolini.\" Ganz ernst meint er das nicht. Der Sohn will vielmehr damit ausdrücken, dass der Vater charismatisch und kompromisslos zugleich war - Jacob Jensen zählt zu den bedeutenden skandinavischen Gestaltern, die das Nachkriegs-Design geprägt haben.", "Schon Jacob Jensens Vater hatte mit Möbeln zu tun. Der Sohn, Jahrgang 1926, ging bei ihm in die Polstererlehre, bevor er 1948 an der Kunsthandwerkerschule in Kopenhagen aufgenommen wurde. Dort gab es erstmals das Fach Industriedesign, das Jacob Jensen als Erster studierte und erfolgreich abschloss. Nach sechs Jahren, in denen der Däne unter anderem für Raymond Loewy in New York arbeitete, eröffnete er sein eigenes Studio in Kopenhagen. 1966 zog er nach Højslev im Norden Jütlands, auch weil er für Bang& Olufsen zu entwerfen begann, das Unternehmen für Unterhaltungselektronik, das dort seinen Sitz hat. Zugleich wurde er unter seinem eigenen Namen zur Marke, besonders mit Jacob-Jensen-Uhren.", "Timothy Jacob Jensen kam 1962 zur Welt. Mit 16 ging auch er bei seinem Vater in die Lehre, bevor er als Designer ein paar Jahre auf Wanderschaft ging. 1990 kaufte er dann seinem Vater das nach ihm benannte Studio ab. \"Für mich war es ein skandinavisch geprägtes Familienunternehmen\", sagt Timothy Jacob Jensen. Inzwischen ist Jacob Jensen Design Studios eine international agierende Firma mit Niederlassungen in Bangkok und Schanghai. \"Ich sehe es nicht mehr als das Studio meines Vaters. Schließlich führe ich jetzt schon länger die Geschäfte als er.\"", "Allerdings blieben dem Junior neben dem Namen des Seniors auch etliche alte Kunden erhalten, vor allem Bang&Olufsen und Gaggenau Hausgeräte. Offiziell ging der Gründer des ältesten Design-Studios Skandinaviens erst 2011 in Rente. Vier Jahre später, im Mai 2015, starb Jacob Jensen im Alter von 89 Jahren."]},
{"url": "http://www.faz.net/aktuell/gesellschaft/kriminalitaet/bvb-attentaeter-plante-womoeglich-weitere-anschlaege-15280051.html", "article_id": "15280051", "section": "gesellschaft", "article_headline": "BVB-Attentäter plante womöglich weitere Anschläge", "date": "06.11.2017", "author": "Reiner Burger", "article_text": ["Der mutmaßliche BVB-Attentäter Sergej W. hat nach Einschätzung der Staatsanwaltschaft weitere ", " geplant. Das geht nach einem Bericht der Zeitung „Ruhr Nachrichten“ aus der rund 40 Seiten umfassenden Anklageschrift hervor. Demnach erwog W. auch Attentate auf Seilbahnen.", "Der 28 Jahre alte Russlanddeutsche aus Baden-Württemberg verübte nach Überzeugung der Ermittler am 11. April aus Habgier einen Anschlag auf den Mannschaftsbus des Fußballklubs ", ". Kurz zuvor hatte W. mit eigenem und geliehenem Geld auf große Kursverluste der BVB-Aktie spekuliert. Bei dem Anschlag waren der BVB-Abwehrspieler Marc Bartra und ein Polizist verletzt worden, der den Mannschaftsbus auf seinem Motorrad auf dem Weg zum Dortmunder Stadion begleitet hatte.", "Dass es nicht noch mehr Verletzte oder sogar Tote gab, lag nach Einschätzung der Ermittler daran, dass W. einen der von ihm selbst konstruierten Sprengsätze falsch deponiert hatte. Anders als von W. erhofft sei deshalb der Aktienkurs des ", " nicht abgestürzt. Gleichwohl soll W. an seinem kriminellen „Geschäftsmodell“ festgehalten haben: Wenige Tage nach der Dortmunder Tat recherchierte der junge Mann dann im Internet zu als Aktiengesellschaften geführten Seilbahnunternehmen, deren Wertpapiernummern und aktuellen Kursen. Wann der Prozess gegen W. beginnt, steht noch nicht fest. Das Landgericht Dortmund hat noch nicht über die Zulassung der Anklage entschieden."]},
{"url": "http://www.faz.net/aktuell/sport/zurueck-in-der-weltelite-deutsche-saebelfechter-gewinnen-weltcup-15279706.html", "article_id": "15279706", "section": "sport", "article_headline": "Zurück in der Weltelite", "date": "06.11.2017", "author": "Achim Dreis", "article_text": ["Selten ist ", ", an diesem Wochenende hatte der 52-Jährige nun wirklich keinen Grund zur Klage: Die deutschen Säbel-Fechter haben den Team-Weltcup in Algier gewonnen und dabei stärkste Konkurrenz aus dem Weg geräumt: „Die Jungs haben hier sehr gut gefochten, sich als Team präsentiert“, lobte Szabo: „Jeder von ihnen hat hier in Algier seine Stärken unter Beweis stellen können. Das hat mir sehr gefallen“.", "In den Wochen vor dem Weltcup hatten ", ", Benedikt Wagner und Matyas Szabo, die drei Team-Weltmeister von 2014, sowie Richard Hübers als Vierter im Bunde, nach längeren Auszeiten endlich wieder konzentriert und kontinuierlich gemeinsam trainiert. Sie alle fechten am Stützpunkt in Dormagen, doch nicht immer können alle da sein – auch Studienverpflichtungen wollen erfüllt sein.", "Nun konnten sie sich wieder auf gemeinsame sportliche Ziele konzentrieren und prompt gelang ihnen ein Durchmarsch: sie besiegten in Algier der Reihe nach die starken Rumänen (45:37), Weltmeister Südkorea (45:43) und den WM-Fünften Iran (45:34), so dass sie zum ersten Mal seit Mai 2016 in Madrid wieder das Finale eines Weltcup-Turniers erreichten: zum krönenden Abschluss schlug die deutsche Equipe dann auch noch Italien, den WM-Dritten von Leipzig, und das sogar unangefochten mit 45:28. „Spitzenmannschaften wie Südkorea, den Iran oder Italien zu schlagen, das war schon stark“, zeigte sich Szabo danach fast schon euphorisch: „Der Sieg war aber auch insofern wichtig, dass wir uns in der Weltrangliste nach vorn arbeiten konnten und in den nächsten Turnieren den Top-Teams am Anfang aus dem Weg gehen“ erklärte der Bundestrainer. ", "Neben dem Glück des Moments, den die „vier Musketiere aus Dormagen“ ausgiebig genossen, können die deutschen „Säbler“ somit auch in der nahen Zukunft von ihrem Triumph aus Algier zehren: in der Weltrangliste, in die die sechs besten Resultate der jüngsten zehn Turniere auf internationaler Ebene Einzug halten, verbesserte sich das Quartett von Rang neun auf sieben – gleichbedeutend mit einer leichteren Auslosung bei künftigen Weltcups, da sich die Top-Acht frühestens im Viertelfinale begegnen.", "Zudem konnte dank des Erfolgserlebnisses eine negative Erinnerung überschrieben werden: Bei der WM in Leipzig 2017, dem Abschluss und nominellen Höhepunkt der vergangenen Saison, waren die Deutschen schon im Achtelfinale gegen Frankreich ausgeschieden. Europameister Max Hartung erlebte dabei seine schwärzeste Stunde, als er beim Stand von 40:23 das neunte und letzte Teilgefecht aufnahm, aber keine fünf Treffer zustande brachte, Deutschland noch mit 44:45 unterlag und die Medaillenrunde verpasste.", "In der knapp viermonatigen Wettkampfpause seitdem sorgte Athletensprecher Hartung vor allem auf dem sportpolitischen Parkett für Aufsehen, unter anderem ", ". „Es ist eine richtig coole Arbeit“, sagt Hartung über seine Nebenbeschäftigung im Dienste der Athleten. Gleichzeitig räumt er aber auch ein, dass es schwierig ist, stets die richtige Balance zwischen geistiger Arbeit und sportlichem Training herzustellen. „In Leipzig war ich eigentlich vorher schon durch“, sagte er rückblickend über eine Zeit im „Reserve-Modus“.", "in Algier zeigte er sich nun auch auf der Planche wieder als gewitzter Kämpfer für die gemeinsame Sache und erwies sich als zuverlässiger Punktesammler. Allerdings wurde er von Trainer Szabo nicht mehr als Schlusskämpfer eingesetzt – diese Rolle erfüllte diesmal Szabo Junior mit Bravour, der alle Gefechte ins Ziel brachte. Und auch der vermeintliche Ersatzmann Richard Hübers überzeugte: im Halbfinale gegen Iran und im Finale gegen Italien verlor er kein einziges seiner sechs Gefechte. „Richard war die besondere Überraschung des Tages“, lobt Hartung seinen Mitstreiter."]},
{"url": "http://www.faz.net/aktuell/finanzen/finanzmarkt/eurofins-ist-europas-beste-aktie-15276324.html", "article_id": "15276324", "section": "finanzen", "article_headline": "Eurofins ist Europas beste Aktie", "date": "06.11.2017", "author": "Christian Schubert", "article_text": ["Wer träumt nicht davon, vor vielen Jahren eine Apple- oder eine Amazon-Aktie gekauft zu haben, um heute auf eine sagenhafte Wertsteigerung zu blicken? Doch man braucht Amerika für traumhafte Renditen gar nicht – in Europa finden sie sich auch.", "Eurofins Scientific SE, eine Labor-Gruppe für Analyseverfahren in der Pharma-, Nahrungsmittel-, Umwelt- und Konsumgüterindustrie, kommt auf ähnlich gute Ergebnisse: Die gesamte jährliche Wertsteigerung für die Eurofins-Aktionäre (Kurserhöhungen und Dividenden) erreichte in den vergangenen zwanzig Jahren durchschnittlich 33,3 Prozent.", "Keine andere europäische Aktie hat sich in diesem Zeitraum besser entwickelt. Wer 1997 die Summe von umgerechnet 3500 Euro investierte, genießt heute ein Vermögen von einer Million Euro. 1997 kam die Eurofins-Aktie zum Kurs von umgerechnet 1,83 Euro an die französische Börse, heute ist sie rund 540 Euro wert und verleiht dem Unternehmen mit seinen 30.000 Mitarbeitern eine Kapitalisierung von knapp 9,2 Milliarden Euro.", "Die Londoner Beratungsgesellschaft Marten & Co hat im Auftrag von Eurofins alle börsennotierten Unternehmen in 24 Ländern Europas sowie in den Vereinigten Staaten durchforstet – insgesamt 24.000 Papiere. Sie fand nach eigenen Angaben keine bessere europäische Aktie als Eurofins.", "Marten bezeichnet sich als unabhängige Research-Firma, die von ehemaligen Investmentbankern 2012 gegründet wurde und heute 35 Mitarbeiter beschäftigt. Nach ihren Berechnungen schlägt das Eurofins-Papier mit seiner durchschnittlichen Wachstumsrate pro Jahr von einem Drittel im weltweiten Vergleich selbst ", " und Google. Nur zwei Aktien liefen in den vergangenen 20 Jahren nach Angaben von Marten besser: Monster Beverage, ein amerikanischer Getränkehersteller, und die amerikanische Biotech-Firma Celgene.", "Was ist das Geheimnis von Eurofins? Nach Ansicht seines Gründers ist es die Verbindung aus Wissenschaft und Geschäftssinn, ein großes Talent fürs Aufspüren von Übernahmekandidaten sowie deren erfolgreiche Integration in eine dezentrale Unternehmensstruktur.", "Die Mitarbeiter werden dabei auch reichlich beteiligt. Eurofins hat durch seine Aktienbeteiligungen mehr als 100 Führungskräfte nach eigenen Angaben zu Millionären gemacht. Vor wenigen Tagen feierte das Unternehmen, das seinen Sitz in Brüssel hat, dreißigjähriges Gründungsjubiläum und 20 Jahre Börsennotierung. „Ich hätte nie geahnt, dass wir einmal einen solchen Weg machen würden“, sagte der Konzerngründer und Großaktionär Gilles Martin, im Gespräch mit dieser Zeitung.", "Ob Pferdefleisch in der Lasagne, gentechnisch veränderte Organismen oder Schwermetalle aufgespürt werden müssen, ob DNA-Analysen, Untersuchungen an Föten oder Bluttests vorzunehmen sind, Eurofins steht mit mehr als 130.000 Analyseverfahren zur Verfügung. Die Konstanz im Management seit der Gründung ermögliche dem Unternehmen eine Strategie mit langem Atem, meinen die Analysten von Marten & Co."]},
{"url": "http://www.faz.net/aktuell/finanzen/meine-finanzen/geld-ausgeben/wo-benzinpreise-tendenziell-hoch-sind-15258609.html", "article_id": "15258609", "section": "finanzen", "article_headline": "Teurer Sprit, billiger Sprit", "date": "06.11.2017", "author": "Hanna Decker", "article_text": ["Sind Sie schon einmal mit dem Auto in den Urlaub gefahren und haben sich geärgert, dass Ihnen mitten auf der Autobahn der Sprit ausgeht? Weil nämlich an der Tanke auf der Autobahn das Benzin deutlich teurer ist als am Wohnort? Dann hat Sie Ihr Empfinden nicht getäuscht.", "Ökonomen bestätigen, was viele Autofahrer ahnen: Benzin ist ", " tatsächlich deutlich teurer als in Städten. Ökonomen der ", " haben herausgefunden, dass Benzin an Autobahnraststätten im Schnitt 6-7 Cent pro Liter mehr kostet, abends sogar bis zu 10 Cent pro Liter.", ", Professor für Wettbewerbsökonomik, führt das auf eingeschränkten Wettbewerb zurück. Denn die große Mehrheit der Raststätten an deutschen Autobahnen betreibt das Unternehmen Tank & Rast. Nach eigenen Angaben sind es rund 360 Tankstellen und 400 Raststätten.", "Dass ", " über den Tag schwanken, ist bekannt: ", ". Aber es gibt noch andere Faktoren als die Uhrzeit, die die Preise beeinflussen. Zum einen sind das ", ". Sie sagen den ungefähren Benzinpreis schon einmal ganz gut voraus.", "Die Forscher haben aber auch herausgefunden: Je weiter eine Tankstelle ", " ist, desto teurer wird das Benzin für die Autofahrer. Bei 100 Kilometer Entfernung gibt es durchschnittlich einen Aufschlag von 1,3 Cent pro Liter, bei 200 Kilometern 2,6 Cent pro Liter usw. Gut für Autofahrer also, die in der Nähe einer solchen Raffinerie wohnen.", "Tankstelle ist aber nicht gleich Tankstelle. Manche bieten schlicht und einfach nur Kraftstoff an, manche haben ein kioskartiges kleines Geschäft und manche einen großen Laden, dessen Auswahl der eines Supermarktes nahekommt. Für Autofahrer mag die Kombination aus Tanken und Einkaufen bequem sein, aber", ", desto höher ist tendenziell auch das Spritpreisniveau. Forscher haben herausgefunden, dass Benzin an Tankstellen mit angeschlossenem großen Geschäft bis zu 2,2 Cent pro Liter teurer ist als an solchen ohne Geschäft.", "Eine Rolle spielt natürlich auch, wie intensiv der Wettbewerb in der Nähe der jeweiligen Tankstelle ist. Dabei hat die Anzahl der direkten Konkurrenten nur wenig Einfluss auf die Preise. Wichtiger ist, dass es ", " gibt. Das drückt den Preis.", "Eine besondere Art von Konkurrenz sind Supermärkte oder Waschstraßen, an denen ", " wird. ", ". Die soll neben den Supermärkten unter der Marke Avanti Automatentankstellen aufbauen und betreiben.", "In Österreich und Frankreich ist das für Autofahrer schon lange normal. In Deutschland gibt es hingegen nur 270 Supermärkte (von mehr als 10.000 insgesamt), die auch Benzin verkaufen. Die bekanntesten: Familia in Norddeutschland, V-Markt in Süddeutschland sowie die Kette Globus. Außerdem gibt es Autowaschketten wie Mr. Wash oder Clean Car, die ebenfalls „nebenbei“ Kraftstoff verkaufen.", "Die Überraschung: Es geht nicht nur um die Supermarkt-Tankstellen selbst. Haucap und sein Team haben herausgefunden, dass diese Supermärkte und Waschstraßen auch einen besonderen Einfluss auf die Preise an Tankstellen im Umland haben: um etwa 1,2 Cent sinken die Preise der großen Marken-Tankstellen, wenn ein Mr. Wash in der Nähe geöffnet hat, um 0,7 Cent, wenn ein V-Markt geöffnet hat.", "Generell gilt als Faustregel für Autofahrer: Benzin ist bei den ", " wie Shell oder Aral sind durchschnittlich deutlich teurer als an kleinen, unabhängigen Tankstellen. Das gilt vor allem in der Nacht, tagsüber kann sich der Unterschied auf bis zu 1 Cent pro Liter reduzieren. Allerdings: „Je größer die Marke, desto größer ist auch die Wahrscheinlichkeit, dass sie eine Preiserhöhung initiiert“, sagt Steffen Eibelshäuser, der an der Universität Frankfurt zu Benzinpreisen forscht. Wenn Aral beispielsweise um 12.02 Uhr die Preise erhöht, ziehen die Konkurrenten wenige Minuten später nach.", "Keinen statistisch signifikanten Zusammenhang fand Eibelshäuser dagegen mit dem Verkehrsaufkommen. Auch Feiertage haben keinen so großen Einfluss auf die Benzinpreise wie oft vermutet: Tankstellen erhöhen ihre Preise zu solchen Anlässen zwar leicht, aber um maximal 0,5 Cent pro Liter."]},
{"url": "http://www.faz.net/aktuell/finanzen/meine-finanzen/sparen-und-geld-anlegen/finanzmarktrichtlinie-mifid-ii-mehr-transparenz-15276232.html", "article_id": "15276232", "section": "finanzen", "article_headline": "Mehr Transparenz für Bankkunden mit 20.000 Seiten", "date": "06.11.2017", "author": "Markus Frühauf", "article_text": ["Wer gerne Post von seiner Bank liest, darf sich freuen. Am 3. Januar 2018 tritt die europäische Finanzmarktrichtlinie Mifid II in Kraft, und die Vorbereitungen bringen die Mitarbeiter in den Banken schon seit einiger Zeit ins Schwitzen. Schließlich belaufen sich die Rechtstexte zur „Markets in Financial Instruments Directive“ (Mifid) inzwischen auf 20.000 Seiten.", "Das ist der Umfang der Vorgaben, den europäische und nationale Gesetzgeber den Banken machen. Ob damit das Ziel der Richtlinie – eine bessere Beratung der Kunden – erreicht wird, darüber wird derzeit noch heftig diskutiert. Die Banken bezweifeln dies, während die Aufseher über ihre neuen Eingriffsmöglichkeiten begeistert sind.", "Für die Kunden der Banken lohnt sich der Aufwand, ist Elisabeth Roegele, Exekutivdirektorin der Bundesanstalt für Finanzdienstleistungsaufsicht (", "), überzeugt. Vieles werde besser, sagt sie, so etwa die Kostentransparenz oder der Grad der Dokumentation.", "Doch hier scheiden sich die Geister. Der ", " (BdB), dessen größte Mitglieder die Deutsche Bank und die Commerzbank sind, hat die verschärften Dokumentationspflichten zuletzt als unverhältnismäßig kritisiert.", "Die einmaligen Kosten seit dem Jahr 2014 für die deutsche Kreditwirtschaft in Vorbereitung auf die Einführung von Mifid II bezifferte der Bankenverband auf eine Milliarde Euro. Das ist ein Betrag, den die Banken und Sparkassen in Zeiten historisch niedriger Zinsen und ständig steigender Aufsichtsvorgaben gerne für andere Zwecke verwenden würden als für die Umsetzung der Richtlinie.", "Stein des Anstoßes ist die Pflicht, in Zukunft Telefongespräche im Rahmen der Anlageberatung aufzuzeichnen. Die Aufzeichnungen müssen die Banken dann fünf Jahre vorhalten, wobei sich die Frist auf Wunsch der Aufsicht um zwei Jahre verlängern kann.", "Findet das Beratungsgespräch in der Filiale statt, dann reicht ein schriftlicher Vermerk über den Gesprächsverlauf, wenn er zu einem Wertpapierauftrag geführt hat. Das wird nach den Worten Roegeles aber kein Beratungsprotokoll mehr sein.", "Dafür wird es im Anschluss eine Geeignetheitserklärung geben, ob das Produkt für die Anlageziele und die Risikotragfähigkeit des Kunden geeignet ist. Der Aufsicht geht es vor allem darum, ob die Beratung bedarfsgerecht erfolgt ist.", "Eine wesentliche Neuerung stellt für die oberste Wertpapieraufseherin der Bafin die stärkere Haftung der Hersteller von Finanzprodukten dar. Das sind zum Beispiel Fondsgesellschaften oder Banken, die Zertifikate auflegen. Diese müssen künftig den Zielmarkt ihrer Produkte festlegen, also welche Kunden damit angesprochen werden sollen.", "Damit verbunden kann auch die Definition eines „negativen Zielmarkts“ sein, worunter Roegele den Ausschluss bestimmter Kundengruppen von dem Produkt versteht. Das können zum Beispiel dann komplizierte strukturiert Produkte sein, die für die meisten Privatanleger kaum zu verstehen sind.", "Damit hofft Roegele, dass die vertreibenden Banken und Finanzdienstleister solche Wertpapiere nicht mehr ahnungslosen Kunden empfehlen. Dabei verwies sie auf die „Lehman-Zertifikate“, die viele deutsche Anleger vor der Finanzkrise gekauft hatten, um damit auf die Entwicklung des deutschen Aktienindex Dax zu setzen.", "Doch als die amerikanische Investmentbank Lehman Brothers zusammenbrach, waren auch die Zertifikate wertlos, weil sie als nachrangige Schuldverschreibung der Bank konzipiert waren.", "Große Hoffnung setzt die Wertpapieraufseherin auch in die verbesserte Kostentransparenz, die den Kunden künftig nicht mehr nur zum Erwerbszeitpunkt, sondern laufend geboten wird. Die Kunden erfahren sämtliche Kosten, die ihnen beim Kauf oder auch beim Verkauf entstehen.", "Letzteres ist vor allem für Fondsanteile wichtig. Die Berater müssen die Kunden vor dem Kauf darüber aufklären, wie die entstehenden Kosten die mögliche Rendite schmälern. Das kann sich auf verschiedene Produkte beziehen, so dass auf diese Art der Wettbewerb erhöht wird.", "Das kann bei Fonds zu geringeren Ausgabeaufschlägen führen. Grundsätzlich sollen Banken für den Vertrieb von Produkten keine Provisionen mehr erhalten. Aber diese Vorschrift ist löchrig: Die Aufsicht kann dies erlauben, wenn damit eine Qualitätsverbesserung verbunden ist. Das kann ein Filialnetz sein, weshalb diese Ausnahme vor allem Sparkassen und Volksbanken entgegenkommt."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diginomics/mittelstand-fordert-schnelleren-ausbau-der-glasfasernetze-15280020.html", "article_id": "15280020", "section": "wirtschaft", "article_headline": "Glasfaser, jetzt!", "date": "06.11.2017", "author": "Helmut Bünder", "article_text": ["Über das Ziel sind sich die Jamaika-Sondierer einig: Deutschland brauche einen „flächendeckenden Breitbandausbau in Gigabit-Geschwindigkeit bis 2025“, so steht es in der Zwischenbilanz ihrer ersten Gesprächsrunde. Über den Weg dahin gibt es aber noch sehr unterschiedliche Vorstellungen. Führt er, wie es die ", " und Teile der Union bevorzugen, über die Aufrüstung des alten Kupfernetzes, oder wird besser gleich in Glasfaserleitungen bis in Häuser, Wohnungen und Unternehmen investiert?", "Für den Bundesverband mittelständische Wirtschaft (BVMW) steht fest, dass es keine Umwege mehr geben sollte. Zusammen mit dem Breko-Verband, der zahlreiche Telekom-Wettbewerber vertritt, verlangt er eine „klare Glasfaser-Only-Strategie“.", "Der Mittelstand brauche flächendeckend hochleistungsfähige Glasfaseranschlüsse bis direkt in die Unternehmen, um die Chancen der Digitalisierung konsequent nutzen zu können, forderte BVMW-Präsident Mario Ohoven: „Auf diese Weise können wir nicht nur die rund 30 Millionen Arbeitsplätze im Mittelstand sichern, sondern auch neue Arbeitsplätze in der digitalisierten Wirtschaft schaffen“. Abseits der Metropolen litten viele Unternehmen immer noch unter einem Internet-Notstand.", "Der Breko kritisiert kupferbasierte Übergangstechnologien wie das Vectoring, mit dem sich kurzfristig und mit vergleichsweise geringen Kosten bis zu 100 Megabit je Sekunde erreichen lassen, als Bremsklotz für den Aufbau „echter“ Glasfasernetze. Dieser Doppelausbau sei eine Verschwendung knapper Finanzmittel und volkswirtschaftlich unsinnig. „Unser Land braucht die leistungsfähigste digitale Infrastruktur in Europa“, sagte Breko-Präsident Norbert Westfal. Auch die Modernisierung der vorhandenen Fernsehkabelnetze reiche nicht aus.", "Bei Qualitätsanforderungen wie niedrigen Reaktionszeiten (Latenzen), Stabilität und hohen Upload-Geschwindigkeiten seien TV-Kabelnetze nicht in der Lage, die Anforderungen der Unternehmen zu erfüllen. Gleichwohl berichten Betreiber wie Unitymedia über eine wachsende Nachfrage gerade von Gewerbebetrieben und Freiberuflern. Auch Vodafone und die Telekom haben angekündigt, in großem Umfang in die Anbindung von Gewerbegebieten zu investieren.", "Dabei gewinnen Kooperationsmodelle an Bedeutung, in denen ein Unternehmen, manchmal auch die jeweilige Kommune, die Leitungen baut und danach anderen Anbietern zur Verfügung stellt. In den weiteren Sondierungen zur Digitalisierung wird es nicht zuletzt um die Finanzierung der teuren Gigabit-Netze gehen. Der Breko unterstützt Forderungen von FDP und Grünen, die Bundesanteile an der Telekom zu verkaufen und die Einnahmen für die öffentliche Förderung des Netzausbaus zu verwenden."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/was-trumps-handelsminister-ross-mit-den-paradise-papers-zu-tun-hat-15280190.html", "article_id": "15280190", "section": "wirtschaft", "article_headline": "Wilbur Ross im Paradies", "date": "06.11.2017", "author": "Winand von Petersdorff", "article_text": ["Der amerikanische Wirtschaftsminister ", " hat es unterlassen, private Geschäftsverbindungen mit einer russischen Firma offen zu legen, an der die Familie des russischen Staatspräsidenten Wladimir Putin Anteile hält. Die Geschäftsverbindung kam am Wochenende im Zuge der Offenlegung der sogenannten Paradies-Papiere durch ein Journalisten-Netzwerk heraus.", "Ross hatte im Zuge der üblichen Offenlegung seiner finanziellen Verhältnisse bei der Bestellung fürs Ministeramt mitgeteilt, er werde über seine eigene Private Equity-Gesellschaft Anteile an der Navigator Holding behalten, die eine Flotte von Flüssiggas-Tankern betreibt. Zahlreiche andere Beteiligungen will Ross nach eigenen Angaben verkaufen.", "Der Minister versäumte es anzugeben, dass dieses Unternehmen Millionengeschäfte mit dem russischen Unternehmen Sibur macht, das offenbar vom inneren Zirkel des Kremls beherrscht wird. Zu den Eigentümern gehört ein Schwiegersohn von ", " und ein russischer Unternehmer namens Gennady Timchenko, der wegen seiner engen Kreml-Kontakt auf der Sanktionsliste des amerikanischen Finanzministeriums steht. Er ist Freund und Judopartner Putins. Aus den internen Dokumenten wurde deutlich, dass Appleby, eine Rechtsanwaltsfirma auf den Bermudas, mehr als 60 Firmen für Ross in klassische Steueroasen betreut.", "Das amerikanische Wirtschaftsministerium veröffentlichte eine Stellungnahme, der zufolge Ross nicht in die Entscheidungen von Navigator Holding involviert sei, Geschäfte mit Sibur aufzunehmen. Er habe auch nie Kontakt mit den Eigentümern von Sibur gehabt und nichts über deren Verbindungen zum Kreml gewusst. Ross halte sich wegen seiner Geschäftsinteressen von sämtlichen Entscheidungen der Regierung fern, die Frachtflotten beträfen. Er habe zugleich stets Sanktionen gegen Russland unterstützt.", "Erste Senatoren haben indes mitgeteilt, Wilbur Ross habe sie während der Anhörung zur Bestätigung durch den Senat in die Irre geleitet. Der demokratische Senator Richard Blumenthal schrieb, Ross habe nicht nur ihn, sondern das ganze Land hinters Licht geführt.", "Ross hat eine wichtige Rolle in Donald ", " Team im Präsidentschaftswahlkampf als Spender, Spendensammler und Berater für Handelsfragen gespielt. Gegen das Wahlkampfteam von Donald Trump wird wegen des Verdachts der Zusammenarbeit mit russischen Regierungsstellen ermittelt. Sonderermittler Robert Mueller hatte jüngst Klage gegen den zeitweiligen Wahlkampfmanager von Trump, Paul Manafort, und einen seiner Mitarbeiter eingereicht. Blumenberg verbreitete über Twitter die rhetorische Frage, warum so viele von Trumps Gefolgsleuten Schwierigkeiten hätten, ihre Verbindungen zur Russland offen zu legen.", "Ross, der Ende November 80 Jahre alt wird, hatte nach seiner Karriere als Investmentbanker und Berater sein Glück wie auch seine Milliarden als Investor vor allem in bankrotte Unternehmen in der Stahlbranche gemacht. Er gilt als Gegner des Freihandels und will vor allem das Nordamerikanische Freihandelsabkommen komplett erneuert wissen. Politisch stand er lange der demokratischen Partei nahe, bevor er im Jahr 2012 den republikanischen Spitzenkandidaten Mitt Romney und im Jahr 2016 Trump unterstützte."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/f-a-z-exklusiv-so-voll-ist-die-rentenkasse-15280261.html", "article_id": "15280261", "section": "wirtschaft", "article_headline": "Niedrigerer Rentenbeitragssatz - das geht!", "date": "06.11.2017", "author": "Kerstin Schwenn", "article_text": ["Wegen der guten finanziellen Lage der gesetzlichen Rentenversicherung kann der Rentenbeitragssatz im kommenden Jahr von 18,7 auf 18,6 Prozent sinken. Das ist dem Entwurf des Rentenversicherungsberichts zu entnehmen, wie die Frankfurter Allgemeine Zeitung berichtet. Das  Bundesarbeitsministerium hat den Entwurf an diesem Montag an die übrigen Ressorts verschickt hat.", "Die Entlastung für die Beitragszahler wird möglich, weil die Beitragseinnahmen der Rentenversicherung dieses Jahr (bis  Oktober) um 4,4 Prozent gestiegen sind. In der Entwicklung spiegelt sich die gute Lage am Arbeitsmarkt. Zum Jahresende wird die sogenannte Nachhaltigkeits-Rücklage der Rentenversicherung auf 32,9 Milliarden Euro geschätzt. Damit steigt die Reserve auf 1,59 Monatsausgaben.", "Nach geltendem Recht muss der Beitragssatz automatisch sinken, sobald die Rücklage 1,5 Monatsausgaben übersteigt. Will die Politik diesen Mechanismus außer Kraft setzen, muss sie dies ausdrücklich per Verordnung tun. Die Arbeitgeber warnten gegenüber der F.A.Z. davor, auf die Entlastung von Arbeitnehmern und Unternehmen zu verzichten. „Der Rentenbeitragssatz sollte zum 1. Januar 2018 auf 18,6 Prozent gesenkt werden, so wie es gesetzlich vorgeschrieben ist“, heißt es in einer Stellungnahme der Bundesvereinigung der Deutschen Arbeitgeberverbände (BDA).", "Nach dem Bericht kann der Beitragssatz bis 2022 bei 18,6 Prozent bleiben. Anschließend werde der schrittweise steigen – bis auf 20,0 Prozent  2025 und bis auf 21,6 Prozent  2030. Das Ministerium schätzt den Satz  für 2031 auf 21,8 Prozent. Nach den Modellrechnungen steigen die Renten bis 2031 um insgesamt rund 36 Prozent. Dies entspricht einer  Steigerung um 2,2 Prozent je Jahr. Die endgültige Fassung des Berichts soll am 22. November im Kabinett verabschiedet werden; vorher müssen noch die Ergebnisse der aktuellen Steuerschätzung eingearbeitet werden."]},
{"url": "http://www.faz.net/aktuell/gesellschaft/kriminalitaet/ein-psychologe-muss-sich-fuer-massenrausch-verantworten-15277466.html", "article_id": "15277466", "section": "gesellschaft", "article_headline": "Das Grauen auf der grünen Wiese", "date": "06.11.2017", "author": "Denise Peikert", "article_text": ["Auf einer Wiese winden sich die Vergifteten, schreien, kämpfen um Atem, manche sind bewusstlos. Der leitende Notarzt wird bald Medikamente gegen ihre Krämpfe nachordern müssen, weil ihm und seinen herbeigeeilten Kollegen die Mittel in den Krankenwagen ausgehen. In dem Chaos findet eine Polizistin eine Schale mit Tabletten, Kapseln und Fläschchen. Sie weiß noch nicht, was sich darin befindet, woraus die Pulver sind – es wird später im Labor herauskommen: LSD ist dabei, das Amphetamin MDMA, ", ", Beruhigungsmittel, die Designerdroge 2C-E und etwas, das den Namen Dragonfly trägt. Aber jetzt schon stellt sich die Polizistin die Frage: Was davon ist verantwortlich für das Grauen auf der Wiese?", "Mehr als zwei Jahre ist die Szene auf einem Tagungsgelände in Handeloh her. Am Ende dieses Freitags im September landeten 29 Menschen mit lebensbedrohlichen Symptomen auf der Intensivstation. Ärzte und Heilpraktiker, Informatiker und Frisöre hatten zuvor am Rande der Lüneburger Heide eine Droge genommen, deren Zusammensetzung wahrscheinlich keiner von ihnen genau kannte. Sie alle wollten ihr Bewusstsein erforschen, sagt der Mann, der deswegen nun angeklagt ist, und das klingt harmloser, als es ist. Denn mindestens er, der Organisator des Seminars, hat Verbindungen zu einer Gemeinschaft aus der Schweiz, in der Schweigegelübde und emotionale Abhängigkeiten die Regel sind.", "Eine gruselige Geschichte? Ja, unbedingt. In dem Halbdunkel dahinter, dort, wo sie ganz sicher nicht hingehört, duckt sich aber eine der derzeit großen Fragen der Psychiatrie weg: Dürfen Ärzte mit ", " behandeln? Stefan S. findet, dass das längst überfällig ist. Er ist der Mann der sich wegen des Drogen-Seminars seit dieser Woche vor dem Landgericht Stade verantworten muss. „Ich würde mir wünschen, dass dazu in Deutschland geforscht wird“, sagt er. S. ist nicht der Einzige, der findet, dass es eine Diskussion geben sollte über den Einsatz von LSD oder MDMA in der Psychotherapie. Nur sind es gerade Leute wie er, die dieser Diskussion am meisten schaden. Dabei ist das Thema auch schon ohne solche verantwortungslosen Grenzgänger zwischen Medizin und Esoterik heikel genug.", "S. bezeichnet das, was 2015 in Handeloh passiert ist, als einen Unfall, den er durch Unachtsamkeit verursacht habe. Schon oft hatten der Psychologe und seine Frau zu Seminaren in die Lüneburger Heide geladen, dieses Mal unter dem Titel „Die sieben Quellen – eine Reise durch unser Energiesystem“. 27 Teilnehmer reisten an, zahlten 290 Euro an S. und seine Frau und 198 Euro für Kost und Logis. Am nächsten Tag, es war gegen 11.30 Uhr, gab S. seinen Schützlingen je eine Kapsel, „die waren sehr groß“, und erklärte, was zu tun sei: den Inhalt am besten in Wasser auflösen und trinken. Schnell ging es den Bewusstseinsforschern inklusive S. und seiner Frau schlecht. Übel war ihnen, sie halluzinierten und krampften."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/amerikanische-reformplaene-steuern-im-wettbewerb-15276381.html", "article_id": "15276381", "section": "wirtschaft", "article_headline": "Steuern im Wettbewerb", "date": "04.11.2017", "author": "Heike Göbel", "article_text": ["Die Steuer-Geduldsprobe ist für Amerikas Bürger und Wirtschaft mit dem endlich vorgestellten Reformgesetz nicht zu Ende. Doch rechtfertigt der republikanische Entwurf zumindest in den Unternehmen größere Vorfreude, unterfüttert er doch die von Präsident ", " seit langem versprochenen Steuersenkungen mit haushaltsverträglichen Zahlen – und erfüllt damit eine wichtige Voraussetzung für die Verwirklichung.", "Im Zentrum steht zudem die erhoffte kräftige Senkung der Ertragsteuern von 35 auf 20 Prozent, verbunden mit einer gewissen Verbreiterung der Bemessungsgrundlage. Als zusätzlicher Knaller sollen im Ausland erwirtschaftete Gewinne, die dort bisher steuerfrei geparkt werden dürfen, mit lediglich 12 Prozent belegt werden – in der Hoffnung, ein Teil des Geldes werde dann als Investition in die Vereinigten Staaten zurückfließen.", "Im steuerlichen Standortwettbewerb, in dem die Amerikaner aktuell zurückliegen, würden sie so viel Boden gut machen – auch gegenüber Deutschland. Das sollte den Jamaika-Unterhändlern in Berlin zu denken geben. Ein schwarz-gelb-grüner Koalitionsvertrag muss die Möglichkeit eröffnen, auf verschärften Steuerwettbewerb zu reagieren."]},
{"url": "http://www.faz.net/aktuell/politik/die-sowjetunion-hat-ein-gefaehrliches-nachleben-15276383.html", "article_id": "15276383", "section": "politik", "article_headline": "Das Erbe der Oktoberrevolution", "date": "05.11.2017", "author": "Reinhard Veser", "article_text": ["In der an Kontrasten und Widersprüchen überaus reichen Geschichte Russlands war die erste Zeit nach der ", " die vielleicht in sich widersprüchlichste Periode. Der kommunistische Umsturz im Herbst 1917 setzte riesige intellektuelle und kreative Energien frei: Literatur, bildende Kunst und Theater erfuhren einen explosionsartigen Modernisierungsschub, der weit über Russland und die damalige Zeit hinaus große Wirkung hatte. Quellen aus jenen Jahren bezeugen, dass sich damals viele junge Russen mit Enthusiasmus dem Aufbau einer neuen Gesellschaft verschrieben.", "Gleichzeitig erlebte Russland einen Zivilisationsbruch: Die an die Macht gelangten Revolutionäre erklärten den Terror gegen ihre tatsächlichen und vermeintlichen Gegner zum Herrschaftsprinzip und ließen Hunderttausende ermorden; infolge der Kämpfe des Bürgerkriegs und der daraus resultierenden Hungersnot verloren mehr als zehn Millionen Menschen ihr Leben. Beide Entwicklungen in einem einzigen Bild zu erfassen ist nur schwer möglich.", "Das Experiment, das vor hundert Jahren in Russland begonnen wurde, war von extremen Gegensätzen geprägt – zwischen der Idealisierung des neuen Menschen und dem gleichzeitigen Appell an seine niedersten und gemeinsten Instinkte. Auf dem Weg in die von den Kommunisten versprochene lichte Zukunft einer gerechten und freien Gesellschaft versank Russland in Gewalt und Elend. Dennoch übte die Idee, die in der Sowjetunion verwirklicht werden sollte, große Anziehungskraft auf Idealisten aller Länder aus. Verlässt man für einen Augenblick die sichere Position unseres heutigen Wissens über die Katastrophen des 20. Jahrhunderts, dann wird verständlich, warum das so war: Millionen Tote waren in Europa nach Jahren des Kriegs, des Hungers, der Epidemien nichts Neues. Die Aussicht, die Not breiter Massen durch ein „letztes Gefecht“ (wie es im kommunistischen Kampflied, der „Internationale“, heißt) zu überwinden, war verlockend – und im Namen dieses Ziels konnte man vieles hinnehmen, übersehen oder rechtfertigen.", "Mit der Oktoberrevolution wurde ein Staat geboren, der für sich in Anspruch nahm, mit allem zu brechen, was bisher war – und der doch zugleich an ein tief in der europäischen Geistesgeschichte verwurzeltes Streben nach einer idealen Ordnung anknüpfte. Hundert Jahre später, ein gutes Vierteljahrhundert nach dem kläglichen Scheitern der Sowjetunion, ist davon die Erinnerung an eine Diktatur geblieben, zu deren Kennzeichen in den ersten Jahrzehnten ihres Bestehens nicht nur exzessive Gewalt gehörte, sondern auch die systematische geistige Manipulation ihrer Anhänger durch die totale Umwertung von Worten. Denunziation, Verrat, Lüge und Hinterhältigkeit wurden unter anderer Bezeichnung in den Rang höchster Werte erhoben – und Millionen glaubten mit fanatischer Ergebenheit daran, oft sogar dann noch, nachdem sie selbst zu Opfern geworden waren.", "In der Auseinandersetzung mit seinem feindlichen Zwilling, dem Nationalsozialismus, war der Kommunismus gerade deshalb überlegen, weil er mehr zu bieten hatte als nur nationalen Egoismus und rohe Gewalt. Er verband die Vernichtung ganzer Bevölkerungsgruppen mit hehren universellen Idealen – und konnte so auch viele intelligente, wohlmeinende Menschen verführen. Selbst manche Gegner billigten ihm zu, doch wenigstens das Gute gewollt zu haben.", "Es war kein Zufall, sondern logisch, dass die Mäßigung der Herrschaftsmethoden des Sowjetkommunismus nach Stalins Tod mit einem Nachlassen seiner intellektuellen Anziehungskraft einherging: Die Utopie wurde durch eine Heile-Welt-Idylle ersetzt, die Beschwörung der Ideale verkam zu bürokratischer Routine. Den Untertanen eröffnete das die Möglichkeit, in einer Welt des Mangels nach Nischen für ihr privates Glück zu suchen. Das änderte aber nichts an der im Erbgut liegenden Bösartigkeit des Systems, zu dessen Wesen es weiter gehörte, Kritiker psychisch und körperlich zu brechen oder zu töten. Bei vielen nach innerweltlicher Erlösung suchenden linken Intellektuellen wurde die Stelle von Stalins Sowjetunion unterdessen von Maos China übernommen – bis dieses ebenfalls in ruhigere Fahrwasser fand.", "Im europäischen Kulturraum waren das die vorerst letzten Zuckungen eines quasireligiösen Glaubens an politische Ideologien. So besteht das gefährliche Nachleben der sowjetischen Diktatur nicht aus einer untoten Gedankenwelt, sondern vor allem aus dem höchst lebendigen Wirken jener Institution, welche die russischen Kommunisten unmittelbar nach ihrem Sieg im Herbst 1917 zur Bekämpfung ihrer Gegner gegründet haben. Aus ihr, die im Laufe der Geschichte unter anderem die Namen Tscheka, NKWD und KGB trug, entstammt – mit Präsident Putin an der Spitze – ein großer Teil der Mächtigen im heutigen Russland. Ihr Verständnis von Politik und ihre Methoden sind von dem geprägt, was sie dort gelernt haben. Deshalb geht von Moskau noch immer eine Herausforderung für demokratische Gesellschaften aus."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/saudi-arabien-schocktherapie-15278488.html", "article_id": "15278488", "section": "politik", "article_headline": "Schocktherapie", "date": "05.11.2017", "author": "Rainer Hermann", "article_text": ["Kronprinz Muhammad Bin Salman beschleunigt das Tempo, in dem er Saudi-Arabien umbauen will. Er gibt sich nicht länger mit kleineren Schritten zufrieden, wie der Aufhebung des Frauenfahrverbots, und greift nun zur Schocktherapie. Aufsehen hatte zuletzt erregt, als er erklärte, Saudi-Arabien solle künftig für einen gemäßigten Islam stehen.", "Jetzt wurden führende Prinzen des Hauses Saud festgenommen, die sich dem Kurs des Kronprinzen in den Weg stellten, und Minister wurden entlassen, an deren Fähigkeiten er zweifelt. Das ist nicht ohne Risiko. Denn Muhammad Bin Salman vergrößert den Kreis seiner Gegner. Er hat bereits die reaktionären Religionsgelehrten gegen sich aufgebracht und einen Teil des Sicherheitsapparats, die loyal zum entmachteten früheren Innenminister stehen.", "Muhammad Bin Salman, der Enkel des Staatsgründers, setzt aber auf die Prinzen der Enkelgeneration im Hause Saud, die er seit einiger Zeit aufbaut. Von oben und mit eiserner Faust will er aus Saudi-Arabien einen modernen Nationalstaat machen. Bislang hatte das Haus Saud immer nur auf der Basis von Konsens gehandelt. Dieses Tempo ist dem mächtigen Kronprinzen zu langsam geworden."]},
{"url": "http://www.faz.net/aktuell/politik/unter-beschuss-ein-kommentar-von-nikolas-busse-zur-csu-15278948.html", "article_id": "15278948", "section": "politik", "article_headline": "Unter Beschuss", "date": "05.11.2017", "author": "Nikolas Busse", "article_text": ["In normalen Zeiten muss man dem Votum einer politischen Jugendorganisation nicht allzu viel Aufmerksamkeit schenken. Aber die ", " befindet sich seit der Bundestagswahl im Ausnahmezustand. Das Vordringen der AfD an ihrer rechten Flanke ist eine akute Gefährdung dessen, was die Partei über Jahrzehnte hinweg ausgemacht hat: alleine über Bayern zu herrschen, vom Gemeinderat im Oberland bis zur Staatskanzlei in München.", "Die Nervosität, die das hervorgerufen hat, war seit Wochen zu spüren. Dass die bayerische JU nun nicht einmal mehr das Ende der Berliner Koalitionsverhandlungen abgewartet hat, um den Unmut offiziell zu dokumentieren, zeigt, wie weit der Autoritätsverlust Seehofers schon fortgeschritten ist. Das „Trommelfeuer“, das er auf sich gerichtet sieht, wird nicht mehr verstummen, bis er seinen Stuhl geräumt hat.", "Seehofer ist nicht der erste Politiker, der einen günstigen Zeitpunkt für seinen Abgang verpasst hat. Im Rückblick wäre das vielleicht der Moment gewesen, als es einmal kurz so aussah, als steuerten die Unionsparteien auf eine absolute Mehrheit zu. Das war 2014. Dann kam die Flüchtlingskrise, und damit eine Situation, von der nicht gesagt ist, dass auch nur einer von Seehofers heutigen Kritikern sie geschickter bewältigt hätte als er.", "Die CSU ist immer gut damit gefahren, in Berlin (und Brüssel) als Opposition in der Regierung aufzutreten. Das funktionierte aber nur, weil es keine andere Partei gab, die Proteststimmungen oder national-konservative Strömungen aufnehmen konnte. Mit der neuen Konkurrenz von rechts blieb Seehofer nicht viel anderes übrig, als jenen Schlingerkurs zu fahren, den ihm viele Wähler vor der ", " nicht mehr abgenommen haben: Merkel erst hart zu kritisieren und dann doch wieder mit ihr anzutreten.", "Markus Söder dürfte kein Interesse daran haben, Seehofer zu stürzen, bevor es eine neue Bundesregierung gibt. Aber danach ist er der wahrscheinlichste Thronfolger. Die anderen potentiellen Anwärter haben es nicht geschafft, sich in ähnlichem Maße Unterstützung in der Partei zu sichern; keiner beherrscht das Spiel mit der Öffentlichkeit so gut.", "Im Herbst nächsten Jahres findet in Bayern die nächste Landtagswahl statt. Das war für die CSU schon immer das Maß aller Dinge (auf Erden). Wenn sie die Pferde wechseln will, wird sie es rechtzeitig tun."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/jamaika-sondierungen-die-angst-vor-neuwahl-15278754.html", "article_id": "15278754", "section": "wirtschaft", "article_headline": "Die Angst vor Neuwahl", "date": "05.11.2017", "author": "Holger Steltzner", "article_text": ["Überzeugung ist wichtiger als der Dienstwagen. Da hat der FDP-Chef Christian Lindner recht. Die ", " darf sich von den Grünen oder der Union nicht verbiegen lassen, will sie ihre Wähler nicht schon wieder enttäuschen. Wie kann man vernünftig über die ökologisch und ökonomisch richtige Energiepolitik reden – wenn schon Daten zum aktuellen Strommix der Strombörse und die naheliegende Frage, woher der Strom kommen soll, wenn in Deutschland der Wind nicht weht und die Sonne nicht scheint, die Grünen „aus dem Anzug steigen lässt“?", "Weil auch auf anderen Feldern wie der Abschaffung des Solis, der steuerlichen Entlastung, der Flüchtlings-, Bildungs-, Sozial- oder Wohnungspolitik der Streit näher ist als die Einigung, drängt sich die Frage auf, wofür „Jamaika“ stehen soll und wohin eine solche Koalition Deutschland führen will. Allein für den Machterhalt einer angegrünten Bundeskanzlerin Angela Merkel (CDU) gaben die 1,4 Millionen früheren Unionswähler der FDP ihre Stimme wohl kaum. Es liegt auf der Hand, dass neben CDU/CSU die sich gerade wieder selbst zerfleischende SPD eine Neuwahl am meisten fürchten müsste. Vielleicht wächst da doch noch was zusammen."]},
{"url": "http://www.faz.net/aktuell/politik/faz-net-countdown-zu-texas-trump-jamaika-und-schulz-15279207.html", "article_id": "15279207", "section": "politik", "article_headline": "Ringen um jedes Grad", "date": "06.11.2017", "author": "Oliver Georgi", "article_text": ["Nach den Panama-Papers sind ", " die nächsten, weitreichenden Veröffentlichungen über Steuerschlupflöcher und womöglich ", " hochrangiger Persönlichkeiten auf der ganzen Welt aufgetaucht. Bei den Daten, die das investigative Recherchenetzwerk ICIJ recherchiert hat und über die die „Süddeutsche Zeitung“ berichtet, die dem Netzwerk angehört, handelt es sich um Millionen Dokumente zu ", "von einer Anwaltskanzlei auf den ", "und einer Firma in ", ". Das gigantische Datenleck ist schon deshalb brisant, weil in ihm die internationale Crème de la Crème auftaucht: die ", ", Vertraute des kanadischen Premierministers ", ", bekannte deutsche Namen und Firmen, aber auch amerikanische Unternehmen wie ", "und ", ", die Geld aus Russland erhalten haben sollen. ", "Besonders heikel ist aber, dass sich in den Daten auch ein Dutzend Berater und Großspender von ", " wiederfinden – und vor allem sein Handelsminister ", ", der als Privatmann von Geschäften mit einer Firma profitiert haben soll, die dem Schwiegersohn von ", " und Kreml-nahen Geschäftsleuten gehört. Sonderermittler ", ", der die ", " untersucht, dürfte an den Daten größtes Interesse haben. Wird man später einmal davon sprechen, dass die „", "“ endgültig den Anfang vom Ende der Ära Trump eingeläutet haben? ", "Das internationale Klima dürften die „Paradise Papers“ jedenfalls nicht unbedingt verbessern – dabei hätte das heute doch eigentlich das Wichtigste sein sollen. In ", "wollen Delegierte von 197 Staaten auf dem ", "COP23 einen Fahrplan aushandeln, wie die Klimaziele des Pariser Abkommens doch noch erreicht werden können (nahezu ausgeschlossen). In ", "müht sich der für klimaverseuchende Äußerungen berüchtigte amerikanische Präsident ", ", sein Handicap, das er am Sonntag schon beim Golfen mit Ministerpräsident ", " über den grünen Klee lobte, beim schwierigen Thema ", "zu halten und auch nach der Weiterreise nach Südkorea nicht in die Sandgrube zu setzen (ambitioniert). Und in Berlin will die zweite Sondierungsrunde für die Koalition mit dem besten Klima aller Zeiten (nein, nicht Schwarz-Gelb 2009, sondern Jamaika 2017) endlich konkret werden (kaum vorstellbar). Denn nicht nur die Energiepolitik bringt die Sondierer zur Weißglut, ", ", sondern viele andere Bereiche auch.", "Während man in Bonn um jedes Grad ringt, damit man es bei der Erderwärmung vielleicht noch nach unten schafft, wären die ", " in Berlin schon froh, wenn sich die Atmosphäre in der Parlamentarischen Gesellschaft um ein Viertelgrad erwärmen würde – bei den fast acht Grad, die der Weltklimarat in seinem jüngsten Bericht bis zum Ende des Jahrhunderts schlimmstenfalls befürchtet, würden ", " und ", " sicher schon eng umschlungen Pogo auf dem Verhandlungstisch tanzen. "]},
{"url": "http://www.faz.net/aktuell/sport/fussball/bundesliga/bundesliga-kommentar-was-fc-bayern-muenchen-und-dem-bvb-fehlt-15278946.html", "article_id": "15278946", "section": "sport", "article_headline": "Was Bayern und BVB fehlt", "date": "06.11.2017", "author": "Peter Heß", "article_text": ["So, auch das wäre geregelt. Nach den aufmüpfigen Leipzigern haben die Bayern auch die Dortmunder wieder in die Schranken verwiesen. Innerhalb weniger Wochen ist es ", " gelungen, den Rekordmeister dahin zu bringen, wo er glaubt hinzugehören. „Forever number one“, heißt es in einer Vereinshymne. Die sportliche Bilanz könnte eindrucksvoller nicht sein. Sieben Spiele, sieben Siege, aus dem Jäger ist in der nationalen Liga nun schon wieder der Gejagte mit vier Punkten Vorsprung vor Leipzig geworden.", "Im Vergleich mit den europäischen Spitzenmannschaften schneiden die Bayern auch unter der frischen Führung ihres alten Meistertrainers nicht so überzeugend ab. Heynckes hat es allein mit seiner Persönlichkeit und seinem gesunden Menschen- und Fußballverstand geschafft, die leichten Lähmungserscheinungen zu beseitigen, die Trainer ", " in der Mannschaft mit ausgelöst hatte. Das Ensemble gibt nun wieder Vorstellungen, die seinem Spielvermögen entsprechen.", "Die grundsätzlichen Versäumnisse der vergangenen Jahre, Verjüngung des Teams, Verbreiterung des Kaders auf höchstem Niveau, vermochte Heynckes nicht zu beheben. Das steht auch außerhalb seiner Macht. Um substantiell in einer Liga mit Manchester City, Manchester United, Real Madrid, FC Barcelona und Paris St. Germain zu spielen und gegen diese Kaliber nicht auf eine überragende Tagesform oder das Spielglück angewiesen zu sein, müssen die Münchner aufrüsten.", "Selbst in Deutschland könnte es in absehbarer Zeit nicht mehr reichen, wenn die Bayern weiter stagnieren. Im Pokalspiel gegen Leipzig und auch am Samstag gegen Dortmund zeigte sich der Rekordmeister schon verwundbar, obwohl die Meisterspieler hochmotiviert ihrer Arbeit nachgingen. Die Herausforderer haben viele spannende und entwicklungsfähige Talente in ihren Reihen. Vermögen sie, ihre Schwachstellen zu beheben, dann kann es richtig spannend werden, nicht nur in den Spitzenspielen, sondern über die gesamte Saison hinweg.", "Die Dortmunder Borussia ist im Sommer wohl einer Fehleinschätzung ihrer Verteidigungsbereitschaft unterlegen. Die ersten Begegnungen leisteten dem Optimismus noch Vorschub – die Abwehr musste kaum Gegentore hinnehmen. Was bei genauerem Hinschauen allerdings ein kleines Fußball-Wunder war, weil der ", " damals schon den Gegnern viele Torchancen gestattete. Das hat kaum bis gar nichts mit der offensiv ausgerichteten Spielauffassung des niederländischen Trainers Peter Bosz zu tun, sondern mit zweifelhafter individueller Qualität. Weigl und Castro spielen lange nicht in der Form der vorigen Saison, Toprak bestätigt als Innenverteidiger seine zuletzt wechselhaften Leistungen in Leverkusen.", "Diesen Spielern und anderen verunsicherten Kollegen durch eine strikte Defensiv-Taktik erst einmal Halt zu geben liegt nicht in der Natur von ", ". Und diese Maßnahme würde dem BVB vielleicht auch mehr Stärke nehmen als Sicherheit geben. Den Borussen bleibt erst mal nichts übrig, als an sich und ihren Hurra-Stil mit Vorneweg-Verteidigung zu glauben und auf das Beste zu hoffen. Und dann müssen sie auf dem Transfermarkt nachbessern."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/unternehmen/kommentar-opels-offenbarungseid-15278856.html", "article_id": "15278856", "section": "wirtschaft", "article_headline": "Opels Offenbarungseid", "date": "06.11.2017", "author": "Holger Appel", "article_text": ["Es ist ein Offenbarungseid: Mit seinen Motoren und Getrieben kann der Automobilhersteller ", " die gesetzlichen CO2-Ziele nicht erreichen. Das ach so fortschrittliche Elektroauto Ampera ist betriebswirtschaftlich eine Niete. Der Einkauf ist zu teuer, der Absatz mit Rabatten erkauft, die Mitarbeiterkosten sind zu hoch. Und in den Fabriken herrscht geldvernichtende Ineffizienz. Was eigentlich haben die Rüsselsheimer unter der Regie ihres bisherigen amerikanischen Eigners getrieben?", "Selbst unter Abzug der üblichen, Aufräumarbeit genannten Schuldzuweisungen bleibt die erschreckende Erkenntnis, dass Opel wohl untergegangen wäre. Alle bis dato Verantwortlichen schweigen besser zu dem, was sich das neue französische Mutterhaus unter Führung seines rigoros nach Effizienzkriterien entscheidenden Chefs ", " vorgenommen hat, anstatt nachzutreten.", "Peugeot-Citroën hat bewiesen, dass binnen kurzer Zeit aus Milliardenverlusten Milliardengewinne werden können. Zweifel sind wahrlich angebracht. Doch wäre es nicht nur für Tausende Mitarbeiter und ihre Familien wunderbar, wenn gelänge, was Tavares vorschwebt: mit Opel einen europäischen Champion formen."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/paradise-papers-kommentar-steuern-und-moral-15280147.html", "article_id": "15280147", "section": "wirtschaft", "article_headline": "Steuern und Moral", "date": "06.11.2017", "author": "Manfred Schäfers", "article_text": ["Sie, die im Dunkeln bleiben wollten, rücken auf einmal ins grelle Licht: reiche Leute, internationale Konzerne. Sie haben Briefkastenfirmen in Steueroasen genutzt. Das ist an sich nicht verboten, aber vielleicht doch das Geschäft, das dahinter steckt.", "Alles läuft nach demselben Muster ab. Die einen nutzen die steuerlichen Möglichkeiten, die bestimmte Inseln bieten. Die anderen nutzen die Informationen, die ihnen zugetragen werden. Schon einmal sorgten ein Datenleck und ein internationaler Rechercheverbund für Druck im politischen Kessel. Schon bei der ersten Aufdeckaktion unter dem Schlagwort „Panama Papers“ stand die Bundesrepublik allerdings nicht im Zentrum der Aufmerksamkeit, auch dieses Mal (Stichwort „Paradise Papers“) fallen vor allem andere Regionen auf.", "Politisch ist in den vergangenen Jahren auch schon einiges passiert. Es gibt nun einen verstärkten Informationsaustausch über Finanzkonten unter bald hundert Ländern. Hierzulande gibt es außerdem ein Register für die wirtschaftlich Berechtigten, die hinter Briefkastenfirmen stecken. Ganz so schlimm, wie manche tun, ist es offenbar um Deutschland, die Steuern und die Moral gar nicht bestellt."]},
{"url": "http://www.faz.net/aktuell/politik/inland/kretschmann-will-auf-e-auto-umsteigen-15280567.html", "article_id": "15280567", "section": "politik", "article_headline": "Kretschmann will vollständig elektrisch fahren", "date": "06.11.2017", "author": "Rüdiger Soldt", "article_text": ["Der baden-württembergische Ministerpräsident ", " (Grüne) will sich ab 2018 in einem elektrischen Dienstwagen chauffieren lassen. Das bestätigte das Stuttgarter Staatsministerium FAZ.NET auf Anfrage: „Wir arbeiten daran, dass der Ministerpräsident künftig ein Battery Electric Vehicle aus Baden-Württemberg nutzen kann, denn das Hybrid-Auto, das er derzeit benutzt ist wegen der vergleichsweise geringen elektrischen Reichweite nur eine Übergangstechnologie.“", "Welches Fahrzeug es sein wird, teilte die Landesregierung noch nicht mit. ", " bringt die elektrisch angetriebenen Fahrzeuge der neuen „EQ-Baureihe“ erst 2019 auf den Markt. Audi will bereits 2018 einen elektrisch betriebenen Geländewagen der „e-tron-Baureihe“ verkaufen. Der Firmensitz von Audi ist im bayerischen Ingolstadt, der Konzern hat aber im baden-württembergischen Neckarsulm auch ein großes Werk.", "Das Problem für Kretschmann dürfte nur sein, dass das elektrisch angetriebene Fahrzeug der „e-tron-Reihe“ im Audi-Werk in Brüssel produziert werden soll, wo der Konzern auch den Kleinwagen A1 baut. Eine Sprecherin des Konzern bestätigte, dass die Fahrzeuge im nächsten Jahr verfügbar sein werden. Sollte das Fahrzeug tatsächlich angeschafft werden, wäre Kretschmann der erste Ministerpräsident Deutschlands, der auf die E-Mobilität setzt.", "Seit Mai gibt es, initiiert von der grün-schwarzen Landesregierung, den „Strategiedialog Automobilwirtschaft“, Zweck des Dialogs ist es, mit Vertretern der Hersteller, der Zulieferer, der Gewerkschaften und der Forschungseinrichtungen über die Zukunft der Automobilindustrie und moderne Verkehrskonzepte zu beraten.", "Der Dialog soll bis 2024 geführt werden, aus Zwischenergebnisse sollen aber immer wieder auch politische Programme entwickelt werden, um den Transformationsprozess der Automobilindustrie zu beschleunigen und zu unterstützen. Kretschmann benutzt derzeit eine S-Klasse der Firma Daimler, die einen Hybrid-Antrieb hat."]},
{"url": "http://www.faz.net/aktuell/politik/inland/jamaika-sondierung-neuwahlen-sind-keine-option-15280139.html", "article_id": "15280139", "section": "politik", "article_headline": "Neuwahlen? Keine Option", "date": "06.11.2017", "author": "Reinhard Müller", "article_text": ["Schon gleich nach der Bundestagswahl ging das Gerede über ", " los. Nach dem Motto: Wenn wir uns auf Jamaika nicht einigen können und die SPD nicht bereitsteht, dann müssen die Bürger wieder zur Urne gerufen werden.", "Doch diese Option gibt es nicht. Niemand kann einfach Neuwahlen beschließen, auch das Parlament nicht. Einzig der Bundespräsident kann den ", " auflösen – wenn eine Kanzlerwahl mehrfach nicht zustande kommt. Aber man sollte diesen Zustand nicht herbeiführen oder herbeireden.", "Schon die künstlichen „Vertrauensfragen“, mit denen Kohl und Schröder Neuwahlen durchsetzten, waren grenzwertig, wenn auch vom Bundesverfassungsgericht zähneknirschend akzeptiert. Es gibt aber auch politisch keinen Grund, eine abermalige Wahl des Bundestages ins Gespräch zu bringen.", "Das Parlament ist auf einwandfreie Weise gewählt. Einziger Auftrag: Die Abgeordneten, die Fraktionen müssen eine Regierung bilden. Wem das jetzt schon zu viel ist, der sollte sich über das Ergebnis einer Neuwahl nicht wundern."]}
]